["Nguyễn Cẩm Bạch thuận tiện cũng cấp Khương Tiếu Uyên sửa lại một chút diện mạo, tuấn lãng thanh niên giây biến đại chúng mặt, tuy nói này tướng mạo cũng có thể nói anh tuấn, nhưng đặt ở giao nhân cái này nhiều mỹ nhân chủng tộc, kia thật sự chính là bình thường đến không thể lại bình thường.<br><br>Nhìn chính mình hiện tại tướng mạo, Khương Tiếu Uyên trầm mặc một lát, mới hỏi nói: “Ngươi đây là đối ta có ý kiến gì?”<br><br>Nguyễn Cẩm Bạch vẻ mặt vô tội, “Khương đạo hữu suy nghĩ nhiều.”<br><br>Nguyễn Cẩm Bạch hiện tại này tối tăm chán đời mặt làm ra này vô tội biểu tình, một chút mức độ đáng tin cũng không.<br><br>“Ta nên như thế nào xưng hô ngươi?” Biến ảo thành giao nhân sau, Khương Tiếu Uyên bắt đầu hỏi bọn hắn muốn gọi là gì giả danh.<br><br>“Vân cẩm.” Nguyễn Cẩm Bạch lấy này giả danh tới một chút cũng không đi tâm.<br><br>Nghe thế tên sau Khương Tiếu Uyên phát biểu ý kiến, “Ngươi xác định?”<br><br>“Làm sao vậy? Không khá tốt.” Làm đặt tên phế Nguyễn Cẩm Bạch tự mình cảm giác tốt đẹp.<br><br>“Liền trực tiếp đem tên đảo lại niệm? Ngươi này cũng quá bớt việc.” Khương Tiếu Uyên có chút không thể tưởng tượng, hắn còn tưởng rằng giống cảnh vân như vậy đại thiếu gia đều là chú ý người.<br><br>“Kia Khương đạo hữu phải dùng cái gì giả danh?” Nguyễn Cẩm Bạch nhàn nhạt hỏi.<br><br>“…… Tiêu giang.” Giả danh lấy được đồng dạng không đi tâm Khương Tiếu Uyên nói được không như vậy xác định.<br><br>Tối tăm chán đời mặt mỹ nhân cười, đại gia tám lạng nửa cân, cần gì phải cho nhau thương tổn.<br><br>“Đừng cười.” Khương Tiếu Uyên nghiêm túc mặt.<br><br>Nguyễn Cẩm Bạch nghi hoặc: “?”<br><br>“Ngươi này cười rộ lên cũng quá tà khí, giống giây tiếp theo muốn đi tàn sát dân trong thành.”<br><br>Nguyễn Cẩm Bạch lạnh nhạt mặt.<br><br>Nguyễn Cẩm Bạch cùng Khương Tiếu Uyên vô dụng bao lâu thời gian thành thói quen giao nhân cái đuôi, có thể ở trong nước tùy ý lưu động, bọn họ gia nhập cái kia muốn đi trước huyết duyên hải tiểu đội ngũ, cùng vai chính cùng đường, Nguyễn Cẩm Bạch đã thập phần tự giác mà che giấu thực lực.<br><br> <br>Khương Tiếu Uyên lần này còn không có che giấu thực lực, ngược lại là Nguyễn Cẩm Bạch trước đem thực lực che giấu tới rồi Kim Đan tu vi.<br><br>Đại khái là bề ngoài quá mức với xuất chúng, này chỉ không đến hai mươi người đội ngũ, chính là ước chừng có một nửa người làm trò Khương Tiếu Uyên mặt phương hướng Nguyễn Cẩm Bạch kỳ hảo, tỏ vẻ yêu thích theo đuổi chi ý, nhiệt tình bôn phóng đến hoàn toàn xem nhẹ Khương Tiếu Uyên nhìn về phía bọn họ tử vong ánh mắt, mà luôn luôn chịu nữ tính hoan nghênh Khương Tiếu Uyên ngược lại là đã chịu vắng vẻ.<br><br>Đại khái là Nguyễn Cẩm Bạch đem Khương Tiếu Uyên khuôn mặt làm cho có chút bình thường quá mức, tất cả mọi người cho rằng Khương Tiếu Uyên là hắn hộ vệ, chẳng sợ Nguyễn Cẩm Bạch giải thích bọn họ là đạo lữ quan hệ, ở đám kia giao nhân xem ra này cũng chỉ là Nguyễn Cẩm Bạch cự tuyệt bọn họ một loại phương thức,<br><br>Không nghĩ tới hiện tại tối tăm chán đời mặt ở giao nhân còn như vậy nổi tiếng, Nguyễn Cẩm Bạch vốn đang cho rằng giao nhân đại khái chỉ có cái loại này nhu nhu nhược nhược mới tương đối nổi tiếng.<br><br>Bất quá cái này giao nhân trong đội ngũ vẫn là có tương đối lý trí người, hoàn toàn không có bị Nguyễn Cẩm Bạch sắc đẹp sở hoặc.<br><br>Đó là một cái thoạt nhìn thập phần đoan trang ưu nhã nữ nhân, người này là này trong đội ngũ phó đội, đối hai người gia nhập không có phát biểu ý kiến gì, nhưng này nhìn về phía Nguyễn Cẩm Bạch ánh mắt tràn ngập cơ trí tìm tòi nghiên cứu, thả còn sẽ ở Nguyễn Cẩm Bạch nhìn về phía nàng thời điểm đối với Nguyễn Cẩm Bạch hữu hảo cười một cái, sẽ không khiến người chán ghét ác.<br><br>Nàng ở thử ta.<br><br>Nguyễn Cẩm Bạch đối này lãnh đạm gật gật đầu, hồi lấy một cái lễ phép mà xa cách tươi cười.<br><br>Này giao nhân có điểm ý tứ.<br><br>Khương Tiếu Uyên ở Nguyễn Cẩm Bạch tả nghiêng ngay ngắn có thể thấy hắn đối với kia trí thức mỹ nhân giao cười cười, đem một màn này thu hết đáy mắt Khương Tiếu Uyên ánh mắt chợt lóe, nhíu nhíu mi, hỏi: “Ngươi thực thưởng thức nàng?”<br><br>Nguyễn Cẩm Bạch nghiêng đầu nhìn về phía Khương Tiếu Uyên, ánh mắt hơi ôn hòa một chút, “Như thế nào sẽ.” Phải biết rằng kia nữ nhân chính là còn ở đánh giá hắn ngờ vực hắn.<br><br>“Ngươi nếu không thưởng thức nàng, vậy ngươi đối với nàng cười cái gì?” Khương Tiếu Uyên sắc mặt có điểm lãnh.<br><br>Lời này như thế nào mạc danh có điểm hướng, Nguyễn Cẩm Bạch trầm tư một chút, mới nói: “Này chỉ là cơ bản lễ phép, cùng hân không thưởng thức không quan hệ, người với người chi gian……”<br><br>Cảm thấy vai chính tiểu quỷ tư tưởng xuất hiện vấn đề, liền kém phải cho tiểu bằng hữu thượng chính trị tư tưởng khóa Nguyễn Cẩm Bạch đột nhiên dừng một chút, phản ứng lại đây, tiện đà hài hước mà cười nói: “Khương đạo hữu ngươi đây là ghen tị sao?”<br><br>Khương Tiếu Uyên quỷ dị mà lặng im một chút, lập tức liền lại gập ghềnh giải thích nói: “Nói bậy gì đó, sao có thể, ngươi, ngươi suy nghĩ nhiều.”<br><br>“Nga?” Nguyễn Cẩm Bạch kéo dài quá ngữ điệu, ngữ khí có chút ưu thương, “Nguyên lai là ta suy nghĩ nhiều.”<br><br>Khương Tiếu Uyên nuốt nuốt nước miếng, cảm thấy có chút bên tai nóng lên, đến lặc, đại mỹ nhân hiện tại này trương tối tăm chán đời mặt làm ra như vậy có chút u buồn bộ dáng, không nói mặt khác, dù sao Khương Tiếu Uyên cảm thấy chính mình đều có thể vì đối phương trực tiếp nhập giết chóc nói, quả thực là dụ nhân phạm tội, hắn rõ ràng không có làm cái gì, kết quả hiện tại đều phải cảm thấy là chính mình thua thiệt đối phương.<br> <br><br>“Ngươi đủ rồi.” Khương Tiếu Uyên vô ngữ.<br><br>Lấy hắn đối Cảnh Vân công tử hiểu biết, đối phương này thương cảm bộ dáng tuyệt đối là trang, đối phương có thể bởi vì như vậy sự thương tâm, đừng nói giỡn.<br><br>Còn không đợi Nguyễn Cẩm Bạch diễn tinh thượng thân lại diễn một chút, Khương Tiếu Uyên liền đem Nguyễn Cẩm Bạch mang vào chính mình trong lòng ngực, “Ta ghen tị, cho nên không được đối nàng cười.”<br><br>Hắn ánh mắt lãnh đạm mà nhìn đám kia thẳng tắp nhìn chằm chằm Nguyễn Cẩm Bạch không bỏ giao nhân.<br><br>Khương Tiếu Uyên nhưng thật ra không đối này đàn giao nhân nói cái gì uy hiếp nói, chỉ kia lãnh đến có thể làm người khắp cả người phát lạnh ánh mắt là có thể cảnh cáo đến không ít ngo ngoe rục rịch giao nhân, thậm chí còn có nữ tính giao nhân đỏ mặt, cảm thấy người này kỳ thật vẫn là rất tuấn.<br><br>Giao nhân tộc phần lớn là nam tính tương đối hung mãnh, nữ tính kiều mỹ, chỉ có quý tộc nam tính giao nhân mới có thể giống như nữ tính giống nhau kiều mỹ, cho nên không ít giao nhân đều cho rằng Nguyễn Cẩm Bạch là cái nào bộ lạc hoặc là hải vực bên trong quý tộc công tử.<br><br>Này tiểu đội bên trong đều là chút thiên tư hơn người giao nhân, nhưng quý tộc cũng không nhiều, nhưng ai không nghĩ bước lên thượng lưu, gả một cái cao phú soái, thiếu phấn đấu n nhiều năm, đây cũng là những cái đó giao nhân như vậy nhiệt tình nguyên nhân, đương nhiên Nguyễn Cẩm Bạch bề ngoài cũng chiếm rất lớn ưu thế, thậm chí theo đuổi Nguyễn Cẩm Bạch người còn có hai ba cái chân chính quý tộc, nhưng Khương Tiếu Uyên cảnh cáo xem như làm cho bọn họ nhận thức đến người này có lẽ cũng không phải bọn họ có thể mơ ước, bất luận này đó giao nhân là nghĩ như thế nào, không có như vậy nhiều người tiếp tục quấy rầy, dù sao Nguyễn Cẩm Bạch là bởi vì này nhẹ nhàng không ít.<br><br>Nguyễn Cẩm Bạch cùng Khương Tiếu Uyên tại đây tiểu đội ngốc còn tính không tồi, cũng liền còn có như vậy mấy cái giao nhân quấn lấy Nguyễn Cẩm Bạch không bỏ, một chút cũng không thèm để ý Nguyễn Cẩm Bạch lãnh đạm cùng Khương Tiếu Uyên áp lực thấp ánh mắt, này đó giao nhân sợ là thiếu căn gân.<br><br>Lúc sau, không quá hai ngày, bọn họ tiểu đội cư nhiên gặp gỡ hải xà triều.<br><br>Tiểu đội đội trưởng cùng phó đội muốn ứng phó còn lại hải xà, khó tránh khỏi lực bất tòng tâm, lúc này liền có không ít nữ tính giao nhân lâm vào nguy hiểm, Khương Tiếu Uyên ngăn cơn sóng dữ bày ra ra không thuộc về Kim Đan đại viên mãn thực lực cứu một chúng giao nhân, chọc đến tiểu giao nhân nhóm phương tâm ám động, nếu không phải cố kỵ có hắn cái này cái gọi là đạo lữ ở, nói không chừng sẽ vì ái hiến thân.<br><br>close<br><br>Nữ nhân a! Như thế nào có thể trở nên mau, trước một giây còn thích hắn, giây tiếp theo là có thể di tình biệt luyến.<br><br>Nguyễn Cẩm Bạch liêu hạ tóc dài, hẹp dài mắt phượng lược có bất đắc dĩ.<br><br>Vai chính nữ nhân duyên không khỏi cũng thật tốt quá một chút, hắn rõ ràng cố ý đem đối phương bộ dạng làm cho như thế bình thường.<br><br>Nguyễn đại mỹ nhân vén tóc khi tiêu sái động tác khiến cho một chút đảo hút không khí thanh, kia mấy cái đối với Nguyễn Cẩm Bạch si tâm không thay đổi tiểu giao nhân liền kém lại đến một câu “Hảo soái”.<br><br>Nguyễn Cẩm Bạch trầm mặc một chút, tùy ý nhìn lướt qua, phát hiện vấn đề, vì sao đối hắn cố ý giống như cơ hồ tất cả đều là nam tính.<br><br><br>Nguyễn Cẩm Bạch đôi mắt buông xuống, tối tăm trên mặt thần sắc không rõ, tựa hồ có chút uể oải buồn ngủ.<br><br>Có Khương Tiếu Uyên ngăn cơn sóng dữ sự, kia phó đội xem bọn họ liền thuận mắt không ít, thậm chí còn sẽ đối Khương Tiếu Uyên hỏi han ân cần, ở Nguyễn Cẩm Bạch muốn cho rằng nàng cũng bất quá là chịu vai chính quang hoàn ảnh hưởng nữ nhân khi, nàng cũng sẽ làm Nguyễn Cẩm Bạch cảm thấy chính mình suy nghĩ nhiều, nữ nhân này đối Khương Tiếu Uyên không có hứng thú, chỉ là trưởng giả đối với đáng làm hậu bối quan ái, nữ nhân này tựa hồ trước sau như một đối hắn thực cảm thấy hứng thú, thật đúng là kỳ quái.<br><br>Mỗ một ngày.<br><br>Hai người vừa lúc đơn độc ở bên nhau.<br><br>Nguyễn Cẩm Bạch mí mắt lược xốc, nhìn kia đoan trang ưu nhã giao nhân mỹ nhân, “Viện phó đội đến nỗi mỗi ngày như vậy đem ta nhìn chằm chằm sao?”<br><br>Được xưng là viện phó đội nữ tính giao nhân đồng dạng nhìn về phía Nguyễn Cẩm Bạch, này có được bạc màu lam đuôi cá giao nhân.<br><br>Đối phương chiều dài một đầu giao nhân trung ít có màu đen tóc dài, có vẻ thần bí lãnh diễm, mặt mày càng là như họa đẹp, mũi cao thẳng, môi lược mỏng, có chút mỏng lạnh hương vị, nhưng chính là như vậy ngũ quan hợp thành một trương tối tăm mặt, đối phương mắt luôn là nửa hạp, có vẻ lười biếng mà chán ghét này nhàm chán thế giới.<br><br>Giao nhân phần lớn đều là mỹ nhân, viện phó đội đồng dạng xuất thân quý tộc, cũng không phải không có gặp qua mỹ nhân, nhưng nàng trước mặt người này quá mức với thần bí một chút, ngay cả cái đuôi đều là chưa bao giờ từng có bạc màu lam, thượng vì thuần khiết màu ngân bạch, chậm rãi thay đổi dần, đuôi cá liền lại là giống như biển sâu giống nhau lam, thần bí u lan, thuần khiết ngân bạch, cư nhiên hoàn mỹ dung hợp, thượng một lần có được như vậy đuôi cá người tựa hồ vẫn là ở sách cổ ghi lại trung.<br><br>Viện phó đội một chút đánh giá đối phương sau mới nói: “Đối với chuyện này như có mạo phạm, còn thỉnh thứ lỗi, chỉ là ngươi đuôi cá nhan sắc……” Viện phó đội nói chuyện nói một nửa rõ ràng là muốn nhìn Nguyễn Cẩm Bạch có không chính mình lộ ra sơ hở.<br><br>“Đuôi cá, nga, ta đuôi cá làm sao vậy?” Nguyễn Cẩm Bạch đáp đến có chút không chút để ý.<br><br>“Vân công tử hay là không biết giao nhân tộc hoàng tộc đều là màu bạc đuôi cá sao?” Viện phó đội ôn nhã mà cười cười.<br><br>“Màu bạc đuôi cá đó là hoàng tộc? Viện phó đội lời này có chút quơ đũa cả nắm, cũng chỉ là đại đa số hải vực giao nhân mới là như vậy, viện phó đội hay là liền này cũng không biết.” Nguyễn Cẩm Bạch trả lời đến càng thêm không chút để ý.<br><br>Hắn lại không phải Khương tiểu bằng hữu, như thế nào sẽ liền điểm này thường thức cũng không có.<br><br>“Kia vân công tử là hoàng tộc sao?”<br><br>Nguyễn Cẩm Bạch lạnh nhạt mà cong cong khóe môi, “Đương nhiên……”<br><br>Viện phó đội thẳng tắp nhìn chằm chằm Nguyễn Cẩm Bạch, giống như sợ bỏ lỡ cái gì rất nhỏ biểu tình.<br><br>“…… Không phải.” Nguyễn Cẩm Bạch bổ sung mặt sau hai chữ.<br><br>“Kia……”<br><br>Nguyễn Cẩm Bạch ngắt lời nói: “Hảo, ta biết viện phó đội không tín nhiệm chúng ta, thậm chí là có chút kiêng kị ta, ta đích xác không phải Kim Đan tu sĩ, tin tưởng điểm này viện phó đội ở gặp gỡ hải xà trước cũng đã phát hiện, bất quá này đó đều không quan trọng.”<br> <br><br>“Không quan trọng?”<br><br>“Tự nhiên là không quan trọng, bởi vì ta cũng không có muốn làm thương tổn ngươi chờ ý tứ.” Nguyễn Cẩm Bạch nhàn nhạt nói.<br><br>“Nhưng ta vì sao phải tin ngươi?” Viện phó đội mày đẹp vừa nhíu.<br><br>“Viện phó đội, lấy nhân tu vì lệ, ngươi biết nhân tu cả đời ý nghĩa sao?”<br><br>Viện phó đội tự nhiên không biết.<br><br>“Người sở dĩ tới thế gian này đi một chuyến, còn không phải là vì xem kia sương hoa như thế nào ngưng kết, nước mưa như thế nào lăn xuống, vì này non sông gấm vóc, vô hạn phong cảnh mà đến, nhưng vì cái gì lại tổng phải vì này hồng trần việc vặt mà phiền não, vì cầu được trường sinh đại đạo tranh tới đoạt đi, tự nhiên là nghĩ đến nhiều cầu được nhiều, phiền não tự nhiên cũng liền nhiều. Ta tự nhận không thể nói vô dục vô cầu, nhưng ở cái này trong đội ngũ cũng xác thật không có gì sở cầu, duy nhất cầu đại khái cũng chính là đi huyết duyên hải danh ngạch. Viện phó đội đại nhưng tiếp tục phòng bị ta, đối này ta cũng không để ý, hôm nay sở dĩ cùng viện phó đội như vậy vừa nói cũng chỉ là hy vọng viện phó đội không cần quấy rầy ta kia đạo lữ.”<br><br>“Vân công tử hảo một câu không thèm để ý, bằng gì?”<br><br>“Tự nhiên là bằng ta hoàn toàn có thể nghiền áp các ngươi.” Nguyễn Cẩm Bạch bên môi câu ra lạnh lùng tươi cười, phóng xuất ra một thành khí thế lại là trực tiếp đem viện phó đội định ở tại chỗ.<br><br>Viện phó đội ưu nhã trên mặt bình tĩnh thong dong khó có thể duy trì, không dám tin tưởng mà gắt gao nhìn chằm chằm Nguyễn Cẩm Bạch, nàng chính là có nửa bước Nguyên Anh thực lực, cư nhiên lập tức đã bị người uy áp cấp ngăn chặn, người này tu vi tuyệt đối có Nguyên Anh! Một cái Nguyên Anh đại năng vì sao phải gia nhập bọn họ cái này giao nhân tiểu đội ngũ?!<br><br>Viện phó đội còn không có từ quá độ kinh ngạc trung phục hồi tinh thần lại, Nguyễn Cẩm Bạch cũng đã vỗ vỗ tay chạy lấy người.<br><br>Nguyễn Cẩm Bạch đối với Khương Tiếu Uyên nói: “Nhìn đã bao lâu?”<br><br>“Cũng liền như vậy một lát, không phải lập tức đã bị ngươi phát hiện sao?” Liền nghe lén một lát còn bị phát hiện Khương Tiếu Uyên có điểm xấu hổ, ngốc mao không được tự nhiên địa chi ngây ra một lúc.<br><br>Nguyễn Cẩm Bạch áp xuống ngốc mao, “Đều nghe xong chút cái gì?”<br><br>“Liền nghe thấy người nào đó ở kia lấy ngụy biện tà thuyết thuyết phục người.”<br><br>“Ân?” Nguyễn Cẩm Bạch âm cuối hơi kéo, hẹp dài đôi mắt hơi hơi nheo lại, trường như cánh chim lông mi đầu hạ một tầng bóng ma, “Lại cấp Khương đạo hữu một lần cơ hội, Khương đạo hữu muốn hay không suy xét một lần nữa nói.”<br><br>“Liền…… Nghe thấy cảnh đạo hữu ở kia lấy lý phục người.” Khương Tiếu Uyên chức nghiệp giả cười.<br><br>Nguyễn Cẩm Bạch trong mắt hiện lên ý cười, trên mặt lại không chút biểu tình mà vỗ vỗ Khương Tiếu Uyên vai, “Ta đây cùng Khương đạo hữu thật đúng là anh hùng ý kiến giống nhau.”<br><br>Khương Tiếu Uyên: “……” Ngươi đủ rồi.<br><br>Quảng Cáo<br>"]