["Khương Tiếu Uyên lui trở lại tiểu trúc ốc sau không bao lâu liền lại về rồi, lúc này hắn rõ ràng cưỡng chế tính làm chính mình bình tĩnh xuống dưới, mặt vô biểu tình, mặt bản đến giống như ai thiếu hắn trăm 80 vạn linh thạch, bất quá hắn trong tay còn ôm một giường Băng Ti bị, làm hắn hơi có chút lãnh ngạnh hình tượng nhu rất nhiều, nhiên trong rừng trúc nào còn có Nguyễn Cẩm Bạch thân ảnh.<br><br>Nỗ lực bản một khuôn mặt Khương Tiếu Uyên sửng sốt một chút, có chút mờ mịt vô thố mà ôm chăn gấm, khắp nơi nhìn nhìn, rừng trúc thanh u, yên tĩnh không tiếng động, nhiều nhất cũng liền gió thổi trúc diệp, trúc diệp bay xuống động tĩnh, Nguyễn Cẩm Bạch thân ảnh xác xác thật thật không ở.<br><br>Đầu ong ong Khương Tiếu Uyên vùi đầu vào chăn trung, tình cảnh này hắn trong đầu hiện giờ liền một thanh âm ở tuần hoàn, xong rồi! Xong rồi! Hắn xong rồi!!!<br><br>Này…… Này!!! Sư tôn đây là tỉnh, hoặc là nên nói hắn thân sư tôn sự quả nhiên bị đối phương đã biết sao? Bằng không Nguyễn Cẩm Bạch như thế nào đột nhiên liền vô thanh vô tức mà rời đi.<br><br>Khương Tiếu Uyên nhất thời chỉ cảm thấy sống không còn gì luyến tiếc, cho nên hắn lúc ấy vì cái gì sẽ luẩn quẩn trong lòng đi thân sư tôn.<br><br>Nội tâm lo sợ bất an Khương Tiếu Uyên ở lúc sau tu luyện đều nhịn không được miên man suy nghĩ, thẳng đến suýt nữa tẩu hỏa nhập ma, mới hơi chút thu liễm một chút.<br><br>Cho nên sư tôn rốt cuộc là đã biết hắn hôn hắn mới rời đi, vẫn là không biết việc này chỉ là đơn thuần tưởng hồi chính mình động phủ cho nên mới rời đi đâu?<br><br>Khương Tiếu Uyên nỗ lực làm chính mình không cần hoảng, phân tích tình huống, người trước tự nhiên chính là Khương Tiếu Uyên hiện giờ như thế bất an nguyên nhân, lúc này liền phải chia làm hai cái tình huống, đệ nhất là sư tôn ở hắn thân đối phương khi cũng đã tỉnh, không lo tràng vạch trần hắn chỉ là niệm ở thầy trò tình cảm. Đệ nhị loại tình huống cũng chính là tốt nhất một loại tình huống, đối phương tuy rằng phát hiện hắn thân hắn, nhưng hắn đồng dạng thích chính mình, cho nên lúc này mới không có cự tuyệt hắn.<br><br>Khương Tiếu Uyên có tự mình hiểu lấy, không xa cầu đệ nhị loại tình huống, chỉ hy vọng sư tôn là không có phát hiện.<br> <br><br>Chẳng qua người tu chân tựa hồ bị người hôn cũng chưa phát hiện giống như càng không bình thường, hắn sư tôn tốt xấu cũng là Hóa Thần tôn giả, cho nên Nguyễn Cẩm Bạch vẫn là biết hắn hôn hắn đúng không?<br><br>Khương Tiếu Uyên ở chỗ này rối rắm đến muốn chết, Nguyễn Cẩm Bạch lại là muốn bắt đầu quy hoạch đi tứ đại môn phái đội ngũ danh sách, vốn dĩ việc này từ mặt khác trưởng lão trấn cửa ải là được, chỉ cần xác định người tốt cuối cùng lại làm Bàng Hạm Tôn giả làm một cái quyết định liền hảo, nhưng không biết sao Bàng Hạm Tôn giả cư nhiên hy vọng Nguyễn Cẩm Bạch có thể làm lần này dẫn dắt Hạo Nguyệt Tông đệ tử người.<br><br>Lúc đó Nguyễn Cẩm Bạch ngón tay chính dừng lại ở chính mình trên môi, không tự giác mà nhíu nhíu mày.<br><br>Ở nụ hôn đầu tiên không có lúc sau, hắn cái thứ hai hôn cũng thành công ở cùng cá nhân trên người không có.<br><br>Nguyễn Cẩm Bạch đầu ngón tay khẽ nhúc nhích, cũng đều không phải là giống như hắn mặt ngoài như vậy bình tĩnh.<br><br>Kỳ thật ở Khương Tiếu Uyên từ trong nhập định tỉnh lại khi, Nguyễn Cẩm Bạch cũng đã tỉnh, hắn nguyên bản chỉ là tưởng lại nhắm mắt dưỡng thần một chút, không nghĩ tới Khương Tiếu Uyên sẽ ở đứng yên nhìn hắn một hồi qua đi đột nhiên tới gần, Nguyễn Cẩm Bạch có chút tò mò đối phương như vậy thật cẩn thận tới gần là tưởng làm gì, nhưng thật ra không nghĩ tới đối phương sẽ gan lớn đến tận đây, trực tiếp liền cho hắn hôn lại đây, vai chính tiểu quỷ này ngu ngốc là không làm thanh tu thật giả nhạy bén độ sao? Hắn như vậy rõ ràng động tác chính là Luyện Khí kỳ tu sĩ không có gì bất ngờ xảy ra cũng có thể phát hiện.<br><br>Trong trí nhớ đối phương hơi thô nặng hô hấp tựa hồ còn giống như đánh vào hắn trên mặt, đối phương lúc ấy hẳn là cực kỳ khẩn trương, thậm chí ở nín thở lúc sau quên mất muốn khống chế chính mình bắt đầu dồn dập hô hấp, Nguyễn Cẩm Bạch như thế tưởng.<br><br>Nhưng mặc kệ đối phương khẩn không khẩn trương, hắn vì cái gì liền không có cự tuyệt đâu? Đây cũng là vấn đề mấu chốt, chân chính làm Nguyễn Cẩm Bạch nhíu mày nguyên nhân, Khương Tiếu Uyên thân hắn là một chuyện, rốt cuộc đối phương thích hắn cái này thân phận, cầm lòng không đậu cũng không phải không thể, nhưng hắn không cự tuyệt chính là mặt khác một chuyện.<br> <br><br>Nguyễn Cẩm Bạch còn không có tưởng hảo tự mình vì cái gì không cự tuyệt, cùng với như thế nào cùng Khương tiểu bằng hữu giao lưu một chút trộm thân là không đúng, hắn liền thu được Bàng Hạm Tôn giả truyền âm điệp.<br><br>Thấy Bàng Hạm Tôn giả truyền âm điệp, Nguyễn Cẩm Bạch có như vậy trong nháy mắt không nghĩ click mở, Bàng Hạm Tôn giả tìm hắn tựa hồ giống nhau đều là vì cái gì chính sự, quả nhiên không ra Nguyễn Cẩm Bạch sở liệu, một chút khai chính là Bàng Hạm Tôn giả đem chọn lựa đệ tử danh sách cùng dẫn dắt đội ngũ đại nhậm đều giao cho hắn.<br><br>Nhìn thoáng qua tiểu trúc ốc, Nguyễn Cẩm Bạch xoa xoa giữa mày, cuối cùng phất phất ống tay áo liền xoay người rời đi.<br><br>Nguyễn Cẩm Bạch tự nhiên biết đơn chính là hắn rời đi cái này hành động, sợ sẽ cũng đủ làm Khương tiểu bằng hữu miên man suy nghĩ hơn nửa ngày, nhưng Nguyễn Cẩm Bạch chính là ác liệt vô thanh vô tức mà rời đi.<br><br>close<br><br>Liền tính là làm Nguyễn Cẩm Bạch tới chọn lựa này đó đệ tử tham gia mười năm một lần tứ đại môn phái đệ tử đại bỉ, kia cũng không có khả năng thật sự làm Nguyễn Cẩm Bạch tự tay làm lấy, kỳ thật chọn lựa dự thi đệ tử đội hình cùng dĩ vãng không sai biệt lắm, chính là nhiều Nguyễn Cẩm Bạch cái này trên danh nghĩa chủ sự giả.<br><br>Tứ đại môn phái đại bỉ lại danh vân anh đại hội, ý vì giao lưu đại hội, vân anh đại hội mỗi lần đều là triển lãm các đại môn phái thực lực thời cơ tốt nhất, mấy ngàn năm nhiều trước tứ đại môn phái định ra vân anh đại hội là vì lấy này đại hội cho nhau xúc tiến, cộng đồng tiến bộ, nhiên không biết sao đại hội đến hiện giống như ngược lại thành ngoại giới cấp tứ đại môn phái xếp hạng rất tốt cơ hội, vân anh đại hội cũng từ lúc bắt đầu hoà bình giao lưu trở nên hỏa dược vị mười phần.<br><br><br>Năm nay vân anh đại hội là ở tứ đại môn phái đứng đầu Vạn Kiếm Tiên Tông cử hành, vân anh đại hội từ trước đến nay là ở tứ đại môn phái nơi sân thay phiên cử hành, lúc này đây đến phiên vừa vặn chính là ở Vạn Kiếm Tiên Tông.<br><br>Vân anh đại hội ở nơi nào cử hành, cử hành khi quy mô khảo đề cũng là một cái bày ra môn phái thực lực cùng với nội tình thời điểm, Vạn Kiếm Tiên Tông đừng nhìn là tứ đại môn phái đứng đầu, này ngược lại là bốn cái môn phái trung nhất nghèo một cái, nghèo kiếm tu cũng là thường bị người tu chân coi như trò cười đồ vật, Vạn Kiếm Tiên Tông tuy nói ở tứ đại môn phái trung lược hiện thanh hàn, khá vậy không phải giống nhau môn phái có thể so sánh được với, nhiên ngoại giới lại nói đến Vạn Kiếm Tiên Tông giống như nghèo đến không có linh thạch giống nhau, cho nên lần này Vạn Kiếm Tiên Tông chỉ sợ sẽ đại làm.<br><br>Vốn dĩ ở người khác nơi sân giao lưu tỷ thí liền mất một ít tiên cơ cùng thế, huống chi lần này Vạn Kiếm Tiên Tông còn nhất định sẽ ở chính mình sân nhà mọi chuyện áp bọn họ một đầu, vả lại tuy rằng Hạo Nguyệt Tông là tứ đại môn phái chi nhất, nhưng vẫn là có không ít người có chút coi khinh nữ tu, đây cũng là Bàng Hạm Tôn giả sở dĩ sẽ làm Nguyễn Cẩm Bạch cái này người rảnh rỗi tôn giả dẫn dắt đội ngũ nguyên nhân, đừng động Vạn Kiếm Tiên Tông như thế nào ngạo, dù sao bọn họ mang đội chính là đường đường tôn giả đại năng, liền tính là Vạn Kiếm Tiên Tông tông chủ cũng đến khách khí ba phần, chẳng lẽ còn có thể có người làm khó bọn họ Hạo Nguyệt Tông nữ tu không thành.<br><br>Nguyễn Cẩm Bạch tiếp nhận rồi Bàng Hạm Tôn giả yêu cầu, trừ bỏ nhất định còn nhân tình, vì Hạo Nguyệt Tông nhất định phạm vi sáng lên nóng lên ngoại, còn bởi vì hắn cũng muốn nhìn một chút trong truyền thuyết Tu chân giới đệ nhất mỹ nhân —— Thích Sơ Nam.<br><br>Vị này thích mỹ nhân chính là năm ấy mười lăm liền vinh hoạch Tu chân giới đệ nhất mỹ nhân mỹ dự, thả trăm năm đều không người lay động này đệ nhất mỹ nhân chi vị, nguyên tác trung càng là ở thứ nhất lên sân khấu liền tiêu phí đại lượng bút mực tới miêu tả này mỹ mạo, thậm chí ở lúc đầu một lần là nam chủ trong lòng bạch nguyệt quang.<br><br>Nguyên tác trung lần này đại bỉ cũng là Nguyễn Cẩm Bạch mang đội, bất quá khi đó Nguyễn Cẩm Bạch bởi vì đột phá thất bại, lại bị làm Bàng Hạm Tôn giả gọi tới làm mang đội loại sự tình này, tưởng Bàng Hạm Tôn giả đối chính mình coi khinh, cái gì việc vặt cũng làm hắn đi, trong lòng khó chịu cực kỳ, kia tự nhiên là ai sắc mặt tốt cũng không có cấp, thư trung liền có miêu tả ‘ chỉ thấy kia bạch y nữ tu cao gầy thanh lệ, như kia Cửu Thiên Huyền Nữ, thanh nhã tuyệt trần, lãnh diễm bức người, hảo một cái lãnh mỹ nhân, nhiên này mặt mày trung lại hỗn loạn vài phần không kiên nhẫn cùng phiền chán, thập phần mỹ lệ cũng bị chiết thành tám, chín phần ’, đừng nhìn miêu tả còn hảo, nhưng trực tiếp liền cấp nam chủ để lại một cái cao ngạo không hảo tiếp cận ấn tượng.<br><br>Mà Thích Sơ Nam ở vừa ra tràng khi cũng đồng dạng cao ngạo, đệ nhất mỹ nhân, bất quá trăm tuổi liền có hi vọng đột phá Nguyên Anh từ từ tên tuổi đè ở trên người nàng, nàng như thế nào không cao ngạo, nhưng nam chủ liền giống như một cái song tiêu cẩu, đối Thích Sơ Nam liền tất cả đều là ấn tượng tốt, Nguyễn Cẩm Bạch hiện tại cũng cũng chỉ có thể an ủi một chút chính mình, hắn đồ đệ sao có thể như vậy song tiêu, nhất định là chính mình quá cao làm đối phương có áp lực, cho nên vai chính tiểu quỷ ghen ghét.<br><br>Vân anh đại hội chủ yếu chia làm hai mươi tuổi trong vòng Luyện Khí kỳ đệ tử tỷ thí, 50 tuổi trong vòng Trúc Cơ kỳ đệ tử tỷ thí, cùng hai trăm tuổi trong vòng Kim Đan kỳ đệ tử tỷ thí, Nguyễn Cẩm Bạch hiện tại cũng chỉ yêu cầu sàng chọn một chút hơi chút ưu tú một chút đệ tử, không nhất định phải tu vi tối cao chỉ cần có thể kinh diễm đến người là được, cho nên Khương Tiếu Uyên, Tuyên Nhược Hàm, Nguy Lan bọn người là ở đã định danh đơn thượng, không cần tham gia vòng thứ nhất sàng chọn.<br><br>Nguyễn Cẩm Bạch nghiêm trọng cảm thấy chính mình tùy kêu tùy đến làm Bàng Hạm Tôn giả hoài nghi hắn có phải hay không quá nhàm chán, cho nên mới đem chủ trì đệ tử sàng chọn sự cũng giao cho hắn, nhưng Nguyễn Cẩm Bạch cũng không nhàm chán, thậm chí cảm thấy chính mình sự tình rất nhiều, không chỉ có muốn tu luyện chiếu cố trận pháp bùa chú, còn muốn nhọc lòng vai chính tiểu quỷ.<br><br>Một đám tỷ thí sàng chọn thật sự quá mức với thấp hiệu suất một chút, Nguyễn Cẩm Bạch đơn giản bày ra một cái đại trận xem này đàn tiểu gia hỏa biểu hiện, thả tùy thời thay đổi mắt trận trận pháp hoa văn làm trận pháp trở nên hoàn toàn thay đổi, không chỉ có làm một chúng đệ tử sứt đầu mẻ trán, cũng làm Nguyễn Cẩm Bạch trận pháp càng thêm linh hoạt hay thay đổi.<br> <br><br>Khương Tiếu Uyên đám người may mắn tránh thoát Nguyễn Cẩm Bạch cực kỳ tàn ác sàng chọn, nhưng mặt sau sàng chọn vẫn là tránh không khỏi, cho nên còn ở vào lo sợ bất an Khương Tiếu Uyên tuy rằng là thấy chính mình sư tôn, nhưng chẳng qua Nguyễn Cẩm Bạch liền giống như giống như người không có việc gì, lãnh đạm như cũ, ác liệt như cũ, một chút cũng nhìn không ra tới mặt khác.<br><br>Khương Tiếu Uyên cũng chỉ đến thu liễm tâm tư, nghiêm túc đi theo sàng chọn tiết tấu đi, không cho chính mình tụt lại phía sau.<br><br>Cuối cùng sàng chọn là tuyển ra 50 người, hai mươi cái Luyện Khí kỳ tiểu đệ tử, hai mươi cái Trúc Cơ kỳ, cùng với mười cái Kim Đan.<br><br>Hai mươi cái Trúc Cơ kỳ đệ tử liền bao gồm Khương Tiếu Uyên chờ năm cái tân đệ tử, có thể nói là lần này tân đệ tử cực kỳ ưu tú, một cái khác tấn chức vì Trúc Cơ, còn thông qua tầng tầng khảo nghiệm cũng đúng là Khương Tiếu Uyên bọn họ lão người quen, cái kia đồng dạng tiến vào vô vực hành lang một cái khác nữ tu.<br><br>Tuy nói lúc ấy tân đệ tử đại bỉ khi đại gia cạnh tranh rất lớn, có lẽ còn cho nhau hố quá, nhưng hiện tại bọn họ đại biểu không hề là cá nhân, mà là toàn bộ Hạo Nguyệt Tông.<br><br>Muốn mang theo 50 cái tiểu tể tử, cùng với vài cái trưởng lão cùng đi Vạn Kiếm Tiên Tông, Nguyễn Cẩm Bạch kỳ thật áp lực sơn đại, bất quá hiện tại khoảng cách vân anh đại hội cũng cũng chỉ có không đến hai tháng, vì trước tiên đến Vạn Kiếm Tiên Tông, Nguyễn Cẩm Bạch không thể không mang theo một đám người bắt đầu xuất phát.<br><br>Chính là đi một cái vân anh đại hội, Hạo Nguyệt Tông chờ mọi người ngồi chính là giá trị chế tạo sang quý cao cấp tàu bay, một chúng Hạo Nguyệt Tông tiểu nữ hài nhóm kích động đến không được, đặc biệt là những cái đó Luyện Khí kỳ tiểu cô nương kích động đến kêu kêu quát quát, nếu không phải cố kỵ đến Nguyễn Cẩm Bạch cái này đi theo Hóa Thần tôn giả, chỉ sợ muốn càng thêm không kiêng nể gì.<br><br>Bị Nguyễn Cẩm Bạch cố ý vô tình vắng vẻ vài thiên Khương Tiếu Uyên cảm thấy chính mình có phải hay không hẳn là tới chịu tội thỉnh một chút tội, sư tôn đã bảy ngày linh bốn cái nhiều canh giờ không có để ý đến hắn.<br><br>Quảng Cáo<br>"]