["“Ta cùng với Khương Tiếu Uyên cùng đường cũng không phải không có điều kiện.” Ôn Thi Nhã có chút nghịch ngợm mà cười một chút.<br><br>Tần Tiểu Dược đã chịu tươi cười đánh sâu vào, yên lặng vặn mặt, nàng cảm giác chính mình thấy được tinh linh công chúa.<br><br>“Điều kiện gì?” Khương Tiếu Uyên trong lòng có đoán trước, nhưng vẫn là hỏi một câu, “Ôn đạo hữu cũng muốn mà Chử lan?”<br><br>“Đúng vậy.” Ôn Thi Nhã hào phóng thừa nhận, “Còn hy vọng Khương đạo hữu có thể phân ta một chút mà Chử lan hoa lan, không cần quá nhiều, một chút liền có thể.”<br><br>Ôn Thi Nhã hơi dừng một chút, lại tiếp tục nói: “Ta muốn dùng này mà Chử lan coi như luyện chế luyện đan một mặt dược liệu, đương nhiên ta sẽ không vẫn luôn đi theo Khương đạo hữu, phía trước năm ngày chúng ta cùng đường, mặt sau hai ngày ta phải chính mình lại tìm xem thảo dược, này năm ngày nội, chúng ta tận lực hợp tác, ta cũng sẽ bảo đảm hai vị đạo hữu an toàn, mà trong lúc này chúng ta cộng đồng đạt được dược liệu ta có thể một mực không cần, mà ta chính mình được đến dược liệu cũng có thể phân một nửa ra tới.”<br><br>Ôn Thi Nhã nói thẳng ra bản thân mục đích, đồng thời đem chính mình tiền lời đè thấp, lấy kỳ thành ý.<br><br>“Ôn đạo hữu thật cũng không cần như vậy, nếu là hợp tác quan hệ, ôn đạo hữu nên đến chúng ta nửa điểm cũng sẽ không thiếu.” Khương Tiếu Uyên mỉm cười nói, lời này đã là đồng ý cùng Ôn Thi Nhã hợp tác.<br><br>Tần Tiểu Dược cùng kia nữ tu tự nhiên không có gì ý kiến, đặc biệt là Tần Tiểu Dược, nàng chính là đi theo ân nhân cứu mạng bên người uống một ngụm canh người. Mà nữ tu không có ý kiến, đó là Ôn Thi Nhã thực lực cường hãn, bọn họ tiểu đội nếu là hơn nữa đối phương, an toàn tính sẽ cao thượng không ít.<br><br>Nói chuyện với nhau vài câu mọi người lại cho nhau nhận thức một chút, một cái khác nội hướng nữ tu tên là Mạnh tương, cũng là xuất từ với một cái luyện đan đại môn phái, này môn phái so với những cái đó nhị tam lưu môn phái nhỏ là lợi hại, nhưng cùng quái vật khổng lồ đan tinh điện so sánh với liền có chút không thể nhìn.<br><br>Một chén trà nhỏ nghỉ ngơi chỉnh đốn thời gian thực mau qua đi, đại gia đã tốp năm tốp ba mà phân hảo đội, độc hành hiệp không nhiều lắm, chỉ có ba người, kỳ thật liền bao gồm kia người áo đen.<br><br>“Hảo, đại gia tự hành chuẩn bị tam bình Hồi Nguyên Đan, thi đấu lập tức bắt đầu.” Đan Hội đại lão ở một chén trà nhỏ thời gian đến khi liền mở miệng nói.<br><br>Các tu sĩ từng người chuẩn bị tốt chính mình muốn mang đồ vật, có chút người còn tò mò nơi này cũng không nhìn thấy cái gì phi hành yêu thú, bọn họ như thế nào đi trước yêu thú rừng rậm, còn không đợi bọn họ đem chính mình nghi vấn hỏi ra khẩu, trên mặt đất quang mang đại lượng, nơi này lại là có một cái to lớn Truyền Tống Trận, hơn hai mươi cái tu sĩ còn không kịp phản ứng cũng đã bị truyền tống rời đi.<br><br>Này trên quảng trường khi nào có Truyền Tống Trận, thực rõ ràng cái này Truyền Tống Trận chỉ là Đan Hội đại lão lâm thời bày ra, không ít người trong lòng có so đo, này phương dã không khỏi cũng quá cường hãn một ít, nào có luyện đan sư giống hắn như vậy.<br><br>Có không ít quần chúng vốn dĩ cho rằng đi yêu thú rừng rậm chỉ là nói nói, kỳ thật chỉ là tìm một mảnh ảo cảnh hoặc là lâm thời tương đối an toàn rừng rậm, nhưng thủy kính trung phản ứng chính là này đó luyện đan sư thật sự bị truyền tống tới rồi yêu thú rừng rậm.<br><br>Có không ít vừa mới rơi xuống đất luyện đan sư còn không có phản ứng lại đây liền gặp gỡ Kim Đan kỳ yêu thú, này Đan Hội sợ không phải điên rồi, thật đem một đám trân quý trung cấp cập trở lên luyện đan sư đưa đến nguy hiểm yêu thú rừng rậm.<br><br>Linh thực nhiều kia phiến yêu thú rừng rậm thuyết minh cái gì, thuyết minh linh khí đủ, linh khí sung túc mới có thể chứa dục ra nhiều như vậy cao phẩm giai linh thực, nhưng linh khí đủ đồng dạng yêu thú cũng nhiều, đặc biệt là cấp bậc cao yêu thú, này nhóm người nếu là vận khí không tốt, lại hoặc là muốn ngắt lấy niên đại hơn một ngàn năm linh thực, chớ cần nghi ngờ, bọn họ nhất định hội ngộ thượng bảo hộ này dược liệu yêu thú.<br><br>“Đem một cái luyện đan đại hội làm đến giống thí luyện nơi giống nhau, không hổ là Phương đạo hữu ra đề.” Một cái luyện đan hiệp hội mời tới tham gia Đan Hội ma tu đại lão chế nhạo nói.<br><br>Tiễn đi một đống dự thi luyện đan sư, Đan Hội đại lão quay trở về khán đài, nghe vậy sau nhướng mày, không sao cả nói: “Có sao? Bất quá là bình thường thi đấu thôi, chưa nói tới thí luyện nơi.”<br><br>“Tự nhiên có.” Ma tu đại lão cười nói.<br><br>Kia ma tu đại lão một thân hắc khí, sắc mặt tái nhợt, trên môi lại là cực hồng, đôi mắt lại là không có tròng trắng mắt, toàn hắc một mảnh, riêng là thoạt nhìn khiến cho người cảm thấy âm trầm khủng bố, như vậy nhếch miệng cười càng là dọa người.<br><br>“Muốn luyện chế cao cấp đan dược, kia cần thiết phải có cao phẩm giai linh thực, niên đại ít nói cũng đến ba ngàn năm tả hữu, mà như vậy linh thực tất nhiên có bảo hộ yêu thú, này đàn tiểu luyện đan sư muốn luyện chế cái đan dược, khó nga.”<br><br>“Cái này liền không nhọc hoan trạc Ma Tôn nhọc lòng.” Đan Hội đại lão chức nghiệp giả cười.<br><br>Chờ trở lại chính mình vị trí, Đan Hội đại lão liền truyền âm tới cùng Nguyễn Cẩm Bạch tán gẫu.<br><br>“Thẳng tới trời cao tôn giả thật đúng là trầm ổn, không cảm thấy bổn tọa khi dễ nhà ngươi ái đồ.”<br><br>“Ái đồ?” Nguyễn Cẩm Bạch đuôi lông mày khẽ nhếch, truyền âm trở về.<br><br> <br>“Cũng không phải là ái đồ sao?” Đan Hội đại lão truyền âm khi trong thanh âm mang theo ý cười, “Nào có sư tôn xa như vậy chuyên môn chạy tới bồi đồ đệ tham gia Đan Hội.”<br><br>“Phương đạo hữu nếu đã biết cần gì phải làm bộ không biết.” Nguyễn Cẩm Bạch thanh âm hơi lãnh đạm xuống dưới.<br><br>Hắn hôm qua lại không có ra vẻ cùng Khương Tiếu Uyên chỉ là bằng hữu bình thường, một ít động tác liền quá mức ái muội thân mật một chút, Đan Hội đại lão trong lòng sợ đã đoán ra hai người bọn họ đều không phải là đơn thuần sư đồ, hiện tại như vậy nói bất quá chính là trêu chọc thôi.<br><br>“Cho nên thẳng tới trời cao tôn giả thật sự cùng chính mình đồ đệ ở bên nhau.” Đan Hội đại lão trong giọng nói mang theo kinh ngạc ý vị, giống như xác nhận cái gì không thể tưởng tượng sự tình.<br><br>“Như ngươi chứng kiến.”<br><br>Đan Hội đại lão nở nụ cười, “Ái mộ thẳng tới trời cao tôn giả người nhiều như vậy, không nghĩ tới cuối cùng làm một tên mao đầu tiểu tử gần quan được ban lộc, không biết những cái đó ái mộ tôn giả cả trai lẫn gái có thể hay không muốn khóc.”<br><br>“Phương đạo hữu đại khái cùng nguyên tạ tôn giả rất có nói.” Nguyễn Cẩm Bạch nhàn nhạt mà nói.<br><br>“Nguyên tạ tôn giả? Cùng hắn rất có nói sao? Bổn tọa cùng hắn chỉ có thể tính sơ giao, không biết thẳng tới trời cao tôn giả vì sao như vậy phán đoán suy luận?”<br><br>“Rốt cuộc hai vị đều rất thích tìm hiểu này đó.”<br><br>Đan Hội đại lão bật cười, vị này thật đúng là một chút cũng không sợ đắc tội hắn.<br><br>Yêu thú rừng rậm.<br><br>Khương Tiếu Uyên đám người đột nhiên lập tức bị truyền tống qua đi, hắn rơi xuống tới rồi một chỗ lùm cây, chung quanh không ai, xem ra kia Truyền Tống Trận đưa bọn họ tách ra.<br><br>Khương Tiếu Uyên cau mày, Ôn Thi Nhã cùng Mạnh tương hắn nhưng thật ra không thế nào lo lắng, Ôn Thi Nhã Kim Đan hậu kỳ tu vi, hơn nữa khế ước linh thú, chỉ cần không đi trêu chọc Kim Đan đại viên mãn cùng Nguyên Anh kỳ yêu thú cơ hồ có thể đi ngang. Mà Mạnh tương thực lực hơi yếu, nhưng trong khoảng thời gian ngắn tự bảo vệ mình hẳn là vẫn là có thể. Nhưng chỉ có Trúc Cơ kỳ tu vi, thực chiến lên làm người không mắt thấy Tần Tiểu Dược, liền có điểm làm Khương Tiếu Uyên không yên tâm.<br><br>Kia tiểu cô nương tuy rằng quá mức với tự quen thuộc, nhưng hắn cũng không chán ghét đối phương, vẫn là không nghĩ đối phương thật sự xảy ra chuyện.<br><br>Yêu thú rừng rậm lớn như vậy, chờ hắn tìm tới bọn họ khi, Tần Tiểu Dược đừng đã bị yêu thú ăn.<br><br>Khương Tiếu Uyên thử sử dụng không gian trung đồ vật, xem có thể hay không sử dụng đưa tin phù, như hắn sở liệu, hắn không gian trung đồ vật giống nhau cũng sử dụng không được, không gian giống như bị một tầng hơi mỏng sương mù cấp cách ly.<br><br>Này Đan Hội đại lão không gian thần thông đã muốn cao thâm đến như thế nông nỗi?<br><br>Khương Tiếu Uyên thực mau liền xác định là bọn họ trên người Đan Hội chia bọn họ cầu cứu ngọc thạch nổi lên nhất định phụ trợ tác dụng, nếu là hắn đem kia cầu cứu ngọc thạch vứt bỏ, kia tầng sương mù độ dày liền sẽ biến thấp rất nhiều.<br><br>Khương Tiếu Uyên nhanh chóng phân tích chính mình vị trí hoàn cảnh, trong tay thưởng thức kia khối hoàn trạng cầu cứu ngọc thạch, cuối cùng đem này thu hảo, nhanh chóng mà tìm kiếm khởi nhưng dùng dược liệu cùng với Tần Tiểu Dược đám người.<br><br>Tần Tiểu Dược chính là cái loại này vận khí không người tốt, đại khái không ai giống nàng giống nhau, một bị truyền tống lại đây liền rơi trên một con yêu thú trên đầu.<br><br>Từ yêu thú thô ráp cứng rắn da lông thượng đi xuống thời điểm, Tần Tiểu Dược liền biết chính mình muốn xong.<br><br>Bị người tạp đến trên đầu lợn rừng phẫn nộ mà kêu lên, dùng sức vung đầu liền đem kia hai chân tiểu ngoạn ý nhi ném tới rồi một cây trên đại thụ.<br><br>Tần Tiểu Dược tạp đến trên cây, bị tạp đến đầu váng mắt hoa, ngực đau xót, nghiêng đầu ho khan hai tiếng.<br><br>Cùng ước chừng có bốn 5 mét lớn lên lợn rừng so sánh với, Tần Tiểu Dược xác thật là một cái “Tiểu ngoạn ý nhi”, nhìn này đại đến độ không giống heo lợn rừng, Tần Tiểu Dược muốn khóc, quái nàng đời trước thịt heo ăn đến quá nhiều, cho nên này một đời muốn chết ở lợn rừng trong miệng sao? Đừng như vậy, nàng về sau ăn chay còn không được sao?<br><br>Màu cọ nâu lợn rừng thể khu cường tráng, tứ chi ngắn nhỏ, răng nanh lộ ra ngoài, đem Tần Tiểu Dược sợ tới mức thiếu chút nữa đã quên chính mình vẫn là một cái người tu chân.<br> <br><br>Cũng may là thiếu chút nữa, Tần Tiểu Dược trong tay nhanh chóng bấm tay niệm thần chú, dùng ra một cái hỏa cầu thuật, đem kia thật lớn hỏa cầu ném đi ra ngoài.<br><br>Bị hỏa cầu tạp đến lợn rừng rõ ràng càng thêm mà phẫn nộ rồi, nhanh chóng mà chạy về phía cái kia dám can đảm mạo phạm hắn hai chân tiểu ngoạn ý nhi, lại trường lại tiêm răng nanh dưới ánh mặt trời lóe hàn quang.<br><br>Tần Tiểu Dược sợ tới mức nhanh chân liền chạy, liền tính người tu chân thân thể tương đối cường hãn, mới vừa rồi kia va chạm cũng đem nàng đâm ra điểm nội thương, Tần Tiểu Dược có chuyên môn nghiên cứu tốc độ thượng các loại công pháp, nhưng ở chân đều dọa mềm còn bị thương dưới tình huống, thật đúng là chạy không được nhiều mau.<br><br>Tần Tiểu Dược biên chạy trong tay còn ném lại các loại pháp thuật, bất quá đại đa số đều bị lợn rừng trốn rồi qua đi, mắt thấy lập tức liền phải bị này đuổi theo, Tần Tiểu Dược cũng không vội mà chạy, hoang mang rối loạn mà dọn xong tư thế, hội tụ toàn thân linh lực, ngưng tụ ra một cái thật lớn hỏa cầu hướng lợn rừng ném tới, này cơ hồ chứa đầy Tần Tiểu Dược sở hữu lực lượng hỏa cầu lại là trực tiếp bị lợn rừng một cái lăng không nhảy lên trốn rồi qua đi.<br><br>Tần Tiểu Dược nghẹn họng nhìn trân trối, vì cái gì một con lợn rừng còn có thể nhảy như vậy cao, này không khoa học!!<br><br>Liền ở Tần Tiểu Dược ô hô mạng ta xong rồi thời điểm, tiên ảnh bay múa, kia cao lớn hùng tráng lợn rừng cư nhiên “Oanh” một tiếng ngã xuống.<br><br>Tần Tiểu Dược kinh ngạc mà chớp động con mắt, cứu nàng không phải người khác, đúng là tóc bạc tung bay, mỹ đến giống như mộng ảo tinh linh giống nhau Ôn Thi Nhã.<br><br>Đối phương chính cầm trong tay một cây kim loại tính chất trường xích, xích có thể tùy ý đong đưa, hai mét dài hơn trường xích lực sát thương cực cường, này mỗi huy hướng lợn rừng thời điểm đều sẽ mang tiếp theo đại khối huyết nhục, xoắn chặt khi càng là có thể làm này huyết lưu đầy đất, thứ này cư nhiên có thể dễ như trở bàn tay phá vỡ lợn rừng phòng hộ, phải biết rằng nàng phía trước công kích như vậy nhiều lần, cũng không phải không có công kích đến lợn rừng quá, nhưng nàng mỗi lần công kích đến lợn rừng, đối phương đều giống như chỉ là bị cào ngứa giống nhau, nàng phía trước công kích chỉ có thể khiến cho lợn rừng càng thêm phẫn nộ, Ôn Thi Nhã công kích lại là nhanh chóng sử này lợn rừng yêu thú đánh mất sức chiến đấu.<br><br>Đây là Kim Đan hậu kỳ thực lực, Tần Tiểu Dược có bị soái đến.<br><br>“Nữ thần, ngươi về sau chính là ta nữ thần, a, quá soái!”<br><br>“Ân?” Giải quyết xong yêu thú Ôn Thi Nhã chớp giật mình chính mình linh động đôi mắt, lễ phép mỉm cười, “Tần đạo hữu, ngươi không sao chứ.”<br><br>“Không có việc gì không có việc gì.”<br><br>Thẳng đến lúc này Tần Tiểu Dược mới thấy rõ Ôn Thi Nhã trong tay giống nhau roi dài trường xích, này xích là màu bạc ách quang, mặt trên huyết đang ở nhanh chóng nhỏ giọt, mà thứ nhất tiết kết cấu cực kỳ giống hai khối tinh xảo lưỡi dao tương kết hợp, khó trách đối phương mỗi lần trừu động đều có thể mang đi tảng lớn huyết nhục.<br><br>“A điệp a điệp.” Ôn Thi Nhã bên chân lông xù xù tiểu thú động chính mình lỗ tai, trong miệng kêu a điệp a điệp, tỏ rõ chính mình tồn tại cảm.<br><br>Ôn Thi Nhã ném rớt trường xích thượng huyết nhục, lại đem yêu thú thú đan lấy ra, dùng thủy hệ pháp thuật rửa sạch qua đi liền đem này đưa cho Tần Tiểu Dược.<br><br>close<br><br>Tần Tiểu Dược ngẩn ra một chút, vội vàng cự tuyệt, “Này yêu thú là ôn đạo hữu giết, ôn đạo hữu thu liền hảo, không cần cho ta.”<br><br>“Không ngại, chờ lúc sau ta lại săn giết liền hảo, Tần đạo hữu nhưng trước thu, yêu thú thú đan cũng là luyện đan tài liệu chi nhất.” Không ít đan dược đều không phải đơn thuần thảo dược luyện chế mà thành, thú đan chính là luyện đan khi ắt không thể thiếu một loại tài liệu, rất nhiều đan dược đều có thể ở luyện chế trong quá trình tăng thêm yêu thú thú đan.<br><br>“Ta đây càng không thể thu.” Tần Tiểu Dược thập phần kiên định mà cự tuyệt nói, “Ôn đạo hữu ta tham gia này Đan Hội chính là đến xem chính mình tiêu chuẩn, ta có thể luyện ra cao cấp nhất đan dược chính là tứ phẩm đan dược, này một ván căn bản chính là đi ngang qua sân khấu, ngươi thật sự không cần cố ý phân đồ vật cho ta.”<br><br>Tần Tiểu Dược lời này liền kém nói thẳng nàng liền tính không luyện chế đồ vật cũng không cái gọi là.<br><br>Đối phương nếu đã nói đến này một bước, Ôn Thi Nhã liền không hề miễn cưỡng, chính mình đem thú đan thu hảo.<br><br>“Tần đạo hữu nếu hai chúng ta trước tiên tương ngộ, ngươi không bằng liền cùng ta cùng đường, ta sẽ bảo hộ ngươi.”<br><br>“Này như thế nào không biết xấu hổ, kia phiền toái ôn đạo hữu.” Tần Tiểu Dược nội tâm hoan hô nhảy nhót, thật tốt quá, có Ôn Thi Nhã cùng nàng cùng đường, nàng liền giống như nhiều một tầng bảo đảm, tuy rằng biết Ôn Thi Nhã chỉ là xem ở Khương Tiếu Uyên mặt mũi thượng mới giúp nàng, nhưng là này cũng không gây trở ngại nàng cảm động với tinh linh tỷ tỷ trượng nghĩa cứu giúp.<br><br><br>Loại tình huống này, đối phương liền tính không cứu nàng, Khương Tiếu Uyên cũng không biết, cho nên đối phương có thể ra mặt cứu nàng, Tần Tiểu Dược vẫn là thực cảm động.<br><br>Bên này Tần Tiểu Dược cùng Ôn Thi Nhã hội hợp, Khương Tiếu Uyên kia còn không có gặp phải bất luận kẻ nào.<br><br>Lúc này khoảng cách tiến vào yêu thú rừng rậm đã có hơn một canh giờ, hắn còn không có gặp phải một cái người tu chân, trên tay một ít cơ sở dược liệu nhưng thật ra hái không ít.<br><br>Chính mình tìm kiếm Tần Tiểu Dược cùng Ôn Thi Nhã đám người chuyện này cấp không tới, hắn đơn giản liền trước tìm nổi lên dược liệu, phía trước bọn họ cũng không nghĩ tới bọn họ sẽ bị phân đến như vậy khai, xem ra này tổ đội là tạm thời vô pháp tổ đội.<br><br>Ở ngắt lấy vài cái canh giờ dược liệu qua đi, đã tới rồi buổi tối, Khương Tiếu Uyên ngồi xuống hơi chút nghỉ ngơi một chút, đại khái là cho Nguyễn Cẩm Bạch thịt nướng nướng nhiều, mà Khương Tiếu Uyên vừa vặn lại săn giết một con hương vị tươi ngon yêu thú, đơn giản liền cắt một ít thịt chất non mềm thịt đặt tại hỏa thượng nướng lên, chờ nướng một nửa mới nhớ tới chính mình giống như không thể từ trong không gian lấy gia vị.<br><br>Thủy kính vẻ ngoài xem Đan Hội đại lão còn có tâm tình cùng Nguyễn Cẩm Bạch trêu chọc, “Không nghĩ tới lệnh đồ còn rất có nhàn tâm.”<br><br>Như vậy khẩn trương mà tìm kiếm cao giai dược liệu trung, Khương Tiếu Uyên còn có thể thịt nướng cũng không phải là có nhàn tâm sao?<br><br>“Phương đạo hữu chỉ làm cho bọn họ mang theo tam bình Hồi Nguyên Đan, tuy nói không ít, nhưng ở như thế cao tiêu hao hạ số lượng cũng coi như không thượng nhiều, mà dùng yêu thú thịt, vừa lúc cũng là một loại nhanh chóng khôi phục linh lực biện pháp.” Ngụ ý chính là ta đồ đệ nướng yêu thú thịt ăn là ở khôi phục linh lực, ngươi không nghĩ nghĩ nhiều.<br><br>Đan Hội đại lão cười một chút, xem như cam chịu Nguyễn Cẩm Bạch cách nói, ở Hồi Nguyên Đan không nhiều lắm, lại muốn đại lượng tiêu hao linh lực thời điểm, ăn yêu thú thịt không thể nghi ngờ là khôi phục linh lực một cái khác loại hảo biện pháp.<br><br>Cuối cùng một ván nguyên bản một ngày là có thể thu phục sự, bị Đan Hội đại lão ngạnh sinh sinh làm thành bảy ngày.<br><br>Vốn dĩ cho rằng nên đã chịu một chúng quần chúng không mừng, nhưng không nghĩ tới buổi tối lưu lại xem người cư nhiên cũng rất nhiều.<br><br>Tuy rằng đã ban đêm, không ít mặt khác đại nhân vật đều đã rời đi, nhưng quảng trường ngoại đám kia quần chúng lại không có thiếu thượng nhiều ít, bọn họ đại khái đều tương đối tò mò này đó ngày thường thoạt nhìn cao cao tại thượng luyện đan sư nhóm, nên như thế nào ở yêu thú rừng rậm săn giết yêu thú tìm kiếm linh thực.<br><br>Nguyễn Cẩm Bạch, Đan Hội đại lão, diêm thù cùng với Ngọc Thiên Khỉ đám người đồng dạng đều không có rời đi, rời đi cũng chỉ là một ít lười đến xem tiểu gia hỏa nhóm đấu tới đấu đi, tính toán cuối cùng một ngày lại qua đây xem kết quả các đại lão.<br><br>Thủy kính trung Khương Tiếu Uyên đang ở phiên nướng yêu thú thịt, nướng đến “Rắc rắc” rung động, thịt trải qua nướng BBQ phát ra mùi hương, dẫn tới phụ cận các yêu thú ngo ngoe rục rịch.<br><br>Hỏa, có thể dọa sợ rất nhiều ban đêm sinh vật, tự nhiên cũng sẽ hấp dẫn một ít ban đêm sinh vật.<br><br>Thiếu nữ thân xuyên một bộ váy trắng, giống như lầm xông nơi này.<br><br>Ban đêm thật sự quá lạnh, một mình xuyên một bộ mỏng váy, bộ dáng thanh thuần sạch sẽ thiếu nữ co rúm lại một chút.<br><br>“Ta có thể ngồi ở ngươi bên cạnh sao? Ta hảo lãnh.” Thiếu nữ đưa ra chính mình thỉnh cầu, nàng khẩn cầu cái này đang ở thịt nướng người sẽ là một cái người hảo tâm.<br><br>Như nàng sở liệu này thật là một cái hảo tâm tu sĩ, Khương Tiếu Uyên cho phép nàng tới gần, nhiệt liệt thiêu đốt hỏa thật sự quá ấm áp, thiếu nữ lộ ra thỏa mãn tươi cười.<br><br>Nhiệt liệt, nóng cháy, như vậy mà lộng lẫy.<br><br>“Nhưng ta còn là hảo lãnh.” Thiếu nữ ngẩng đầu nhìn về phía bên người cao lớn tuấn lãng người tu chân.<br><br>Hảo tâm tu sĩ nhất định sẽ cứu trợ nàng, dùng chính mình nóng cháy nhiệt độ cơ thể máu ấm áp nàng.<br><br>Tuấn lãng thanh niên chuyên tâm nướng thịt không nói gì, nhưng thiếu nữ vẫn là thong thả mà đến gần rồi, không nói gì đó chính là không có cự tuyệt.<br><br>Nàng thong thả mà hoạt động, dùng chính mình lạnh lẽo thân thể tới gần kia nóng cháy tồn tại, đối phương so hỏa còn muốn ấm áp, cũng nhất định sẽ so hỏa còn muốn nóng cháy.<br><br>Nga, thật tốt, ban đêm sinh linh cảm thán nói, nàng tìm được rồi chí dương chí thuần Thuần Dương Chi Thể, đây là cỡ nào may mắn sự.<br><br>Đã có thể ở nàng đầu ngón tay sắp sửa đụng tới kia phiến nóng cháy khi, thanh niên cầm trong tay một cây tước làm tốt thịt nướng nửa trường gậy gỗ, hung hăng mà đâm vào nàng xương bả vai, đem nàng áp đảo trên mặt đất.<br><br>Thanh niên ánh mắt lạnh nhạt mà nhìn kia thanh thuần mỹ lệ thiếu nữ, “Tiểu cô nương trên người của ngươi âm khí thật sự quá nặng, che đều che không được, ly ta thân cận quá, ta nghe khó chịu.”<br><br>Thiếu nữ chớp động vô tội mắt to, mờ mịt mà nhìn về phía Khương Tiếu Uyên, không hiểu vì cái gì kia ấm áp nóng cháy thanh niên đem nàng vai đâm thủng, làm nàng đau quá đau quá.<br><br>“Ta đau quá.” Ban đêm sinh linh thấp giọng nói.<br> <br><br>Nàng không cần ấm áp thân thể cùng máu, nàng lực lượng ở theo bị đâm thủng địa phương xói mòn, đó là cái gì, máu?<br><br>Không, nàng không có máu.<br><br>Thiếu nữ mê mang, mờ mịt mà nhìn Khương Tiếu Uyên, bình sinh lần đầu tiên tưởng “Ta là ai”.<br><br>Khương Tiếu Uyên nhíu mi, “Nguyên lai là vừa rồi mới khai linh trí âm linh, lá gan cũng thật đại.”<br><br>“Âm linh, ta là âm linh.” Thiếu nữ máy móc mà lặp lại nói, nhưng trong mắt lại nhiều một chút ánh sáng, “Ngươi nhận thức ta?”<br><br>Khương Tiếu Uyên “Sách” một tiếng, đem gậy gỗ từ thiếu nữ vai trung rút ra, thiếu nữ cảm thấy nơi đó rất đau, nhưng nàng lại có thể động, nàng mờ mịt mà chớp một chút đôi mắt, sau đó từ trên mặt đất ngồi dậy.<br><br>Nàng trước mặt trôi nổi một khối nóng hôi hổi thịt nướng, đúng là Khương Tiếu Uyên phía trước nướng kia khối yêu thú thịt, thiếu nữ trên mặt càng thêm mờ mịt.<br><br>Nhưng nàng vẫn là tiếp được thịt nướng, phủng thịt nướng, một chút cũng không sợ năng mà một ngụm cắn đi xuống, một mồm to thịt nướng bị này cắn rớt, thiếu nữ nhấm nuốt, sau đó thỏa mãn mà nheo lại mắt, “Thực ấm áp.”<br><br>Âm linh, vốn là cực âm cực hàn một loại sinh vật, nhưng này lại cực kỳ thích ánh lửa, cùng ấm áp nóng cháy đồ vật, truy đuổi nóng cháy đồ vật, tính chất cùng thiêu thân lao đầu vào lửa có điểm tương tự, nhưng âm linh cũng không sợ hãi nóng bỏng ngọn lửa, hơn nữa vẫn là ám dạ trung từ trước đến nay mọi việc đều thuận lợi sát thủ.<br><br>Bất quá Khương Tiếu Uyên cũng không sợ loại này sinh vật, hắn huyết mạch lực lượng có thể cho hắn tự động miễn dịch loại này sinh vật mê hoặc.<br><br>Này chỉ âm linh ở Khương Tiếu Uyên xem ra liền cùng mới vừa phá xác ấu tể giống nhau, nói lên ấu tể Khương Tiếu Uyên cũng không có đem hắn khế ước linh sủng Tiểu Bạch Phượng thả ra, nguyên nhân vô hắn, hắn tham gia cái này Đan Hội tương đương với là đem chính mình bại lộ ở vô số người trong mắt, Tiểu Bạch Phượng cũng chỉ có thể thành thành thật thật mà trang xem xét điểu, mà không thể tùy tiện sử dụng chính mình bản lĩnh Tiểu Bạch Phượng, mang theo bên người cũng không an toàn, dễ dàng bại lộ, còn không bằng làm này ở trong không gian hảo hảo tu luyện.<br><br>Khương Tiếu Uyên một lần nữa lấy ra một mảnh thịt nướng tiếp tục phiên nướng.<br><br>Mấy khẩu đem thịt nướng ăn xong thiếu nữ mắt trông mong mà nhìn Khương Tiếu Uyên, thực rõ ràng là lại nghĩ đến một khối, Khương Tiếu Uyên tuy rằng vô ngữ, nhưng vẫn là hào phóng mà lại cấp đối phương nướng một khối.<br><br>Thiếu nữ phủng vừa mới nướng tốt thịt nướng, cái miệng nhỏ cái miệng nhỏ mà ăn, đại khái cũng là nhìn ra Khương Tiếu Uyên không tính toán tiếp tục cho nàng nướng.<br><br>Chính mình lại ăn một khối sau, Khương Tiếu Uyên cảm thấy thật sự không có gì vị liền không hề tiếp tục thịt nướng, thu thập hảo đống lửa, hơi chút sửa sang lại một chút nơi này, liền phải đổi một chỗ tiếp tục tìm kiếm linh thực cùng với Ôn Thi Nhã đám người, hắn thịt nướng đã lãng phí không ít thời gian.<br><br>Thấy Khương Tiếu Uyên phải rời khỏi, thiếu nữ cũng vội vàng từ trên mặt đất bò lên, nhắm mắt theo đuôi mà đi theo Khương Tiếu Uyên phía sau<br><br>“Tiểu cô nương, ngươi nhưng đừng đi theo ta, liền tính đi theo ta cũng sẽ không dưỡng ngươi.” Bị đối phương theo hảo một tiết lộ Khương Tiếu Uyên bất đắc dĩ mà nhìn về phía thiếu nữ.<br><br>Thiếu nữ tránh ở một thân cây sau, làm bộ chính mình không có đi theo đối phương phía sau.<br><br>Khương Tiếu Uyên cảm thấy buồn cười, hắn phất phất tay trung ước chừng có một ngàn năm linh thực, cười nói: “Ta phải đi tìm này đó linh thực không có thời gian bồi ngươi, chính ngươi đi chơi đi.”<br><br>Nói liền lại một lần đi xa.<br><br>Tránh ở thụ sau thiếu nữ mờ mịt mà nghiêng nghiêng đầu.<br><br>Ngày hôm sau Khương Tiếu Uyên như cũ là tìm kiếm thảo dược, thuận tiện tìm xem Ôn Thi Nhã cùng với Tần Tiểu Dược, Mạnh tương đám người, nhưng hắn tựa hồ bị Truyền Tống Trận truyền đến quá trật, một cái người sống đều không có thấy.<br><br>Ngày hôm sau buổi tối, thiếu nữ lại chạy tới Khương Tiếu Uyên bên người, thực rõ ràng còn muốn cọ thịt nướng, nhưng lần này thiếu nữ còn mang đến không ít thảo dược, trong đó niên đại ít nhất đều là hai ngàn năm, càng gì nói thiếu nữ cho hắn mã một đống, tuy rằng thiếu nữ không biết như thế nào ngắt lấy linh thực, lung tung ngắt lấy huỷ hoại không ít linh thực dược tính, nhưng không thể nghi ngờ đây là một cái ngoài ý muốn chi hỉ.<br><br>Thiếu nữ đem kia đôi linh thực hướng Khương Tiếu Uyên trước mặt đẩy đẩy, tiểu âm linh chờ mong mà nhìn Khương Tiếu Uyên, đại khái là hy vọng Khương Tiếu Uyên có thể nhận lấy, sau đó mau mau giúp nàng thịt nướng.<br><br>Bên ngoài quan khán thi đấu một chúng tu sĩ chỉ cảm thấy ngọa cái đại tào.<br><br>Đây là cái quỷ gì, còn có thể như vậy tao thao tác sao?! Đối phương này tùy tiện nướng mấy khối thịt, liền đem mặt khác luyện đan sư mệt chết mệt sống đều không thể tìm được nhiều như vậy linh thực được đến tay.<br><br>Chúng tu sĩ trong lúc nhất thời chỉ cảm thấy không thể tưởng tượng cực kỳ, tiểu tử này cái gì nghịch thiên vận khí?!<br><br>Quảng Cáo<br>"]