["“Thẳng tới trời cao tôn giả sao một người tại đây ngốc, có phải hay không cũng cảm thấy này vân anh đại hội rất không có ý tứ?” Nguyên tạ tôn giả đi tới Nguyễn Cẩm Bạch phía sau, ngữ mang trêu chọc nói.<br><br>Nguyễn Cẩm Bạch quay đầu lại nhìn về phía phía sau nguyên tạ tôn giả, nói, “Nguyên tạ tôn giả nói đùa, vân anh đại hội chính là tứ đại môn phái mười năm một lần giao lưu đại hội, thả Vạn Kiếm Tiên Tông chuẩn bị đầy đủ, sáng tạo khác người, lệnh người trước mắt sáng ngời, bổn tọa lại như thế nào sẽ cảm thấy nhàm chán.”<br><br>Nguyên tạ tôn giả đáy mắt ý cười càng sâu, không nghĩ tới lãnh mỹ nhân nói lên lời khách sáo tới cũng có thể nói được dễ nghe như vậy.<br><br>Nguyễn Cẩm Bạch tuy nói thoạt nhìn phong khinh vân đạm, nhiên lại cũng thoáng cảm thấy có chút kinh hãi, làm hắn kinh hãi không phải mặt khác, mà là người này cư nhiên có thể vô thanh vô tức đi vào hắn phía sau, thậm chí là ở đối phương dục muốn nói lời nói khi hắn mới phát hiện đối phương đã đến, Nguyễn Cẩm Bạch mấy không thể tra mà nhíu hạ mi, có lẽ hắn phía trước có chút coi thường vị này vừa nhìn thấy mỹ nhân liền đi không nổi nguyên tạ tôn giả.<br><br>Nguyên tạ tôn giả tuy rằng là cái loại này thoạt nhìn thập phần đứng đắn, một mở miệng liền cực kỳ không đứng đắn người, nhưng hắn có thể có hôm nay thân phận địa vị tự nhiên cũng là một cái người thông minh, hắn tươi cười không giảm mà theo Nguyễn Cẩm Bạch phía trước nhìn chằm chằm vào phương hướng nhìn lại, có chút như suy tư gì.<br><br>Nguyễn Cẩm Bạch xem không phải khác, đúng là Khương Tiếu Uyên cùng một cái khác đệ tử lôi đài tái, Khương Tiếu Uyên thân là tôn giả đại năng thủ đồ, chú ý này người cũng không thiếu, việc nào ra việc đó, một cái mới mười sáu, bảy thiếu niên, đối phương có thể cũng không có thể tu luyện đến bây giờ Trúc Cơ sơ kỳ, có thể nói là tiến bộ thần tốc, ngay cả ứng chiến phương diện đều có một bộ chính mình kết cấu, đơn chính là từ Khương Tiếu Uyên trước mắt biểu hiện tới xem, liền có thể nhìn ra Nguyễn Cẩm Bạch tuyệt đối là dùng tâm, tự học không có khả năng ở ngắn ngủn hai năm liền đến đế tình trạng này.<br><br>Nguyên tạ tôn giả cười nói: “Bản tôn còn cho là ai có thể hút đi chúng ta đại mỹ nhân thẳng tới trời cao tôn giả ánh mắt, nguyên lai là tôn giả gia tiểu mỹ nhân a!”<br><br>Tiểu mỹ nhân.<br><br>Này tính cái gì xưng hô.<br><br>Nếu không phải Nguyễn Cẩm Bạch hiện tại đang xem Khương Tiếu Uyên, thả minh xác biết đối phương chỉ chính là Khương Tiếu Uyên, hắn đều phải cho rằng đối phương nói chính là những người khác.<br><br>Xem Nguyễn Cẩm Bạch khó được sắc mặt có chút cổ quái, nguyên tạ tôn giả nhịn không được cười nói: “Chẳng lẽ không phải tiểu mỹ nhân sao? Bản tôn tuy không hảo nam sắc, nhưng lệnh đồ như vậy lại cũng coi như được với là khác loại mỹ nhân, nam tử trung cũng ít có như vậy hảo bộ dạng.”<br><br>Chẳng sợ Nguyễn Cẩm Bạch thái độ lãnh đạm, nguyên tạ tôn giả cũng không có bị đối phương lãnh đạm đả kích đến, tiếp tục tự quyết định, “Đừng nói, thẳng tới trời cao tôn giả này đồ đệ là kêu Khương Tiếu Uyên sao? Nhìn kỹ xem này tựa hồ vẫn là Kiếm Tôn thích loại hình.”<br> <br><br>“Kiếm Tôn?” Nguyễn Cẩm Bạch hơi có chút kinh ngạc nói.<br><br>Bất quá hắn kinh ngạc chính là Kiếm Tôn thích nam nhân, vẫn là Kiếm Tôn thích chính là Khương Tiếu Uyên loại này hình liền không được biết rồi, nhưng này cũng không ảnh hưởng nguyên tạ tôn giả đối mỹ nhân lảm nhảm, thấy Nguyễn Cẩm Bạch tới hứng thú, nguyên tạ tôn giả cũng mừng rỡ cùng mỹ nhân giải thích nghi hoặc, “Kiếm Tôn tên kia kỳ thật là cái yêu thích nam phong, đừng nhìn hắn từng ngày bản một khuôn mặt, thoạt nhìn so với ai khác đều lãnh ngạo, kỳ thật liền thích giống ngươi đồ đệ như vậy tiểu khả ái, vừa không là giống nhau nam lô đỉnh như vậy nhu nhược yêu mị, lại có nam tử khí khái.”<br><br>Nguyễn Cẩm Bạch xem như trường kiến thức, rốt cuộc nguyên tác trung tuy rằng nam chủ bái nhập Vạn Kiếm Tiên Tông, nhưng về Kiếm Tôn miêu tả cũng không nhiều, cơ hồ đều là dăm ba câu, hoặc là quan trọng trường hợp phông nền, không nghĩ tới đối phương cư nhiên vẫn là một cái yêu thích nam sắc, bất quá Nguyễn Cẩm Bạch cảm thấy vị này nguyên tạ tôn giả dùng từ có phải hay không cũng quá không thỏa đáng, đối phương đối Khương Tiếu Uyên hình dung cư nhiên là cái gì “Tiểu mỹ nhân” “Tiểu khả ái”, tuy rằng Khương Tiếu Uyên có đôi khi tựa như đại bạch miêu giống nhau, là có như vậy một chút đáng yêu, nhưng một cái thẳng nam như vậy xưng hô một người nam khác thật sự hảo sao?<br><br>Đại khái là xem Nguyễn Cẩm Bạch đối Kiếm Tôn cảm thấy hứng thú, nguyên tạ tôn giả thập phần vui sướng tiếp tục cùng mỹ nhân bát quái, “Chuyện này thẳng tới trời cao tôn giả vừa mới trở thành Hóa Thần tôn giả đại khái là không biết, bất quá này ở chúng ta tôn giả cảnh trung cũng không tính cái gì bí mật.”<br><br>Lời này rõ ràng là nói không cần ngoại truyện, bọn họ tôn giả đại năng biết là đủ rồi, Nguyễn Cẩm Bạch hiểu ngầm gật gật đầu.<br><br>Ở nguyên tạ tôn giả nói chuyện phía trước Nguyễn Cẩm Bạch ánh mắt không tự giác mà phiêu hướng về phía Khương Tiếu Uyên bên kia, hơi hơi nhăn nhăn mày, vai chính tiểu quỷ bị khi dễ đến có điểm thảm a!<br><br>Nguyễn Cẩm Bạch kia rất nhỏ động tác, nguyên tạ tôn giả tự nhiên là phát hiện, bất quá hắn lại dường như không có phát hiện giống nhau, hứng thú bừng bừng mà nói: “Thẳng tới trời cao tôn giả cảm thấy vô về Ma Tôn như thế nào?”<br><br>Nguyễn Cẩm Bạch trầm mặc một chút, còn có thể như thế nào, nguyên chủ người theo đuổi, hơn nữa vẫn là một cái nguy hiểm đến đủ khả năng lệnh người sợ hãi người theo đuổi.<br><br>“Nguyên tạ tôn giả là chỉ nào một phương diện?” Nguyễn Cẩm Bạch hỏi.<br><br>Nguyên tạ tôn giả nhất nhất nói tới, “Tính cách, bề ngoài, phẩm hạnh, đều có thể, thẳng tới trời cao tôn giả đơn nói ý nghĩ của chính mình liền có thể.”<br><br>“Nguy hiểm.” Nguyễn Cẩm Bạch cấp ra một đáp án.<br><br> <br>Nguyên tạ tôn giả nhận đồng điểm này, vô về Ma Tôn đích xác rất nguy hiểm, bất quá hắn dùng chờ đợi ánh mắt tiếp tục nhìn về phía Nguyễn Cẩm Bạch, liền kém lại đến một câu “Còn có đâu”, Nguyễn Cẩm Bạch cũng nhìn về phía hắn, thần sắc nhàn nhạt, rõ ràng là cho không ra mặt khác đáp án, nguyên tạ tôn giả hơi có chút thất vọng, “Còn có quan trọng nhất một chút, thẳng tới trời cao tôn giả như thế nào liền nhìn không ra tới.”<br><br>Nguyễn Cẩm Bạch cảm thấy chính mình đã nói ra quan trọng nhất một chút, vô về Ma Tôn cho hắn sâu nhất ấn tượng chính là nguy hiểm, nhưng cái này đáp án rõ ràng không phải nguyên tạ tôn giả chờ mong trả lời, Nguyễn Cẩm Bạch đành phải dùng ánh mắt ý bảo nguyên tạ tôn giả nguyện nghe kỹ càng.<br><br>“Tuấn mỹ a!” Nguyên tạ tôn giả hận sắt không thành thép nói, “Tuy rằng không nghĩ thừa nhận nhưng vô về Ma Tôn cho dù là ở Tu chân giới, cũng coi như được với là số một số hai mỹ nam tử.”<br><br>Nguyễn Cẩm Bạch có chút ngoài ý muốn, không nghĩ tới tự xưng không hảo nam sắc người nào đó còn chú ý nam tử bề ngoài.<br><br>Hắn mở miệng nói, “Kia vô về Ma Tôn cùng Kiếm Tôn có quan hệ gì.”<br><br>Nguyễn Cẩm Bạch cảm thấy hắn cần thiết đem đối phương phát tán nói kéo trở về, bọn họ không phải đang nói Kiếm Tôn bát quái sao? Như thế nào liền xả đến vô về Ma Tôn, tuy rằng hắn cũng không phải đặc biệt muốn nghe bát quái. Kỳ thật Nguyễn Cẩm Bạch đều không phải là nghe không ra nguyên tạ tôn giả ý tứ, đối phương nếu sẽ nhắc tới vô về Ma Tôn, kia tự nhiên là bởi vì Kiếm Tôn bát quái cùng vô về Ma Tôn có quan hệ, hắn trong lòng đã có nhất định suy đoán, nhưng rõ ràng như vậy vấn đề làm nguyên tạ tôn giả thập phần vừa lòng.<br><br>Nguyên tạ tôn giả ho khan một tiếng, làm bộ làm tịch mà thở dài, “Vô về Ma Tôn theo đuổi chuyện của ngươi hơn phân nửa cái Tu chân giới đều biết, đó là bởi vì vô về Ma Tôn không thèm để ý, bất quá Kiếm Tôn đã từng ái mộ quá vô về Ma Tôn sự liền biết chi rất ít, nhớ trước đây Kiếm Tôn vì theo đuổi vô về Ma Tôn cũng là bị không ít khổ, đáng tiếc người vô về Ma Tôn một câu không thích tiểu hài tử là thật sự làm người hết hy vọng, Kiếm Tôn tốt xấu cũng là một tông chi chủ, tuổi so vô về Ma Tôn còn muốn đại, vô về cư nhiên nói Kiếm Tôn là tiểu hài tử.”<br><br>close<br><br>Nguyên tạ tôn giả có chút cảm khái, đối với oa oa mặt người tới nói, những người khác nói hắn thoạt nhìn tiểu còn chưa tính, người khác toàn mây bay, nhưng bị người mình thích nói như vậy chính là thật sự có chút trát tâm.<br><br>Tuy rằng trong lòng đã có phương diện này phỏng đoán, nhưng thật sự nghe thấy cái này kết quả Nguyễn Cẩm Bạch vẫn là có điểm ngoài ý muốn, cẩn thận hồi ức hạ phía trước thấy Kiếm Tôn, không đến 1 mét 8 vóc dáng, hơn nữa một trương tinh xảo đáng yêu oa oa mặt, nếu không phải một thân kiếm khí lăng nhiên, khí tràng 2 mét tám, sợ là đều sẽ làm người cho rằng đây là một cái trang thành thục tiểu đại nhân.<br><br>“Kiếm Tôn ái mộ quá vô về Ma Tôn, nhưng vô về Ma Tôn rõ ràng không phải nguyên tạ tôn giả ngươi mới vừa nói kia loại tiểu khả ái.” Nguyễn Cẩm Bạch đạm nhiên địa đạo.<br><br><br>Nguyên tạ tôn giả gãi gãi chính mình đầu, “Không giống sao?”<br><br>Khương Tiếu Uyên cùng vô về Ma Tôn đương nhiên không giống, nhưng nguyên tạ tôn giả này không phải cũng là vì cùng mỹ nhân chế tạo đề tài sao, bằng không thẳng tới trời cao tôn giả như vậy lãnh mỹ nhân sợ là đều mặc kệ chính mình, nguyên tạ tôn giả cảm thấy chính mình vì cùng mỹ nhân nói một cái lời nói cũng thật không dễ dàng.<br><br>“Một chút cũng không giống.” Nguyễn Cẩm Bạch cấp ra khẳng định trả lời.<br><br>Có lẽ hắn từ lúc bắt đầu nên hảo hảo xem nhà mình đồ đệ biểu hiện, mà không phải cùng nguyên tạ tôn giả tại đây đông xả tây xả.<br><br>Nguyễn Cẩm Bạch không hề để ý tới nguyên tạ tôn giả lải nhải, khóe mắt dư quang ở quét đến một chỗ hồng y bóng hình xinh đẹp khi, hắn ánh mắt tạm thời từ Khương Tiếu Uyên trên người dịch khai đi nhìn thoáng qua cái kia thiếu nữ, đó là cái thiếu nữ áo đỏ, dung mạo minh diễm động lòng người, bị vài cái thiếu nữ vây quanh, giống như chúng tinh phủng nguyệt giống nhau, nhưng thiếu nữ ánh mắt lại gắt gao nhìn chằm chằm trên lôi đài, Nguyễn Cẩm Bạch không có khả năng nhận sai, này thiếu nữ chính là Khương Tiếu Uyên nguyên bản vị hôn thê —— Hách Liên Dục.<br><br>Nguyễn Cẩm Bạch lúc ấy giúp Khương Tiếu Uyên định ra tứ đại môn phái đại bỉ ước định xem như làm hai người song hướng tiến bộ, phải biết rằng trong nguyên tác trung Hách Liên Dục nhưng không có sớm như vậy liền đến đạt Trúc Cơ trung kỳ, cái này đánh cuộc kỳ thật không chỉ có làm Khương Tiếu Uyên cảm thấy áp lực, xúc tiến này trưởng thành, cũng giống nhau làm Hách Liên Dục tiến bộ bay nhanh. So với lần đầu tiên gặp mặt, Hách Liên Dục rõ ràng biến hóa rất đại, đối phương ngay cả cùng đồng môn ở chung đều thái độ bình thản, nhưng thật ra so nguyên tác miêu tả trung thiếu chút thịnh khí lăng nhân, xem ra lần này nàng sư tôn nhưng thật ra so thư trung càng để bụng.<br><br>Mỹ nhân đều không nghĩ phản ứng chính mình, nguyên tạ tôn giả cũng không tự tìm không thú vị, cùng Nguyễn Cẩm Bạch cùng xem nổi lên so đấu, như vậy Trúc Cơ kỳ tiểu bối gian tỷ thí ở nguyên tạ tôn giả xem ra trăm ngàn chỗ hở, bất quá hắn vẫn là nhìn đi xuống.<br><br>Đừng nhìn Khương Tiếu Uyên vẫn luôn ở vào hoàn cảnh xấu, nhưng này có thể vẫn luôn đánh tới hiện tại cũng đã thuyết minh đối phương thực không đơn giản, nhìn kỹ xem nguyên tạ tôn giả cơ hồ đều phải cho rằng đối phương có phải hay không cố ý, rốt cuộc đối phương rõ ràng trốn tránh như vậy gian nan, nhưng cố tình đối thủ một cái Trúc Cơ hậu kỳ còn không làm gì được một cái Trúc Cơ sơ kỳ tiểu quỷ, tên kia Vạn Kiếm Tiên Tông đệ tử rõ ràng bực bội lên, ra tay đã không có ngay từ đầu ổn trọng, ngay cả chiêu thức gian đều đã bắt đầu có sai lầm, còn như vậy kéo dài đi xuống, nói không chừng tên kia Vạn Kiếm Tiên Tông đệ tử liền sẽ trước hao hết linh lực, do đó bại trận.<br><br>Ở mặt khác tu vi so thấp người xem ra là tên kia Vạn Kiếm Tiên Tông đệ tử vẫn luôn chiếm cứ ưu thế, Khương Tiếu Uyên thua cũng chỉ là vấn đề thời gian, nhưng bởi vì đối phương chẳng sợ phải thua không thể nghi ngờ cũng muốn kiểm tra đến cuối cùng một bước tinh thần đảo cũng là hấp dẫn không ít tu sĩ quan khán, thả vì hắn cố lên trợ uy, nhưng ở nguyên tạ tôn giả loại này đại năng xem ra Khương Tiếu Uyên đều không phải là không hề phần thắng, này là thật làm nguyên tạ tôn giả có điểm ngoài ý muốn.<br><br>Kiếm tu là tu sĩ trung thực lực nhất cường hãn một loại, mà Khương Tiếu Uyên lại có thể lấy kiếm đối kiếm, còn có thể đến bây giờ đều không thua, thả có một tia phần thắng, có điểm ý tứ.<br><br>Chẳng sợ đã nhìn thấu trên lôi đài thế cục, nhưng này cũng không ảnh hưởng nguyên tạ tôn giả đi trêu chọc mỹ nhân, “Thẳng tới trời cao tôn giả đều không đi giúp giúp nhà mình đồ nhi sao? Hắn như bây giờ chính là rất có khả năng chết ở trên lôi đài.”<br><br>Nguyễn Cẩm Bạch thần sắc nhàn nhạt nhìn về phía nguyên tạ tôn giả, “Tôn giả cho rằng bổn tọa hẳn là như thế nào giúp, đây là thuộc về bọn họ tiểu bối chi gian tỷ thí.”<br><br>“Lời nói là như thế này nói, nhưng vân anh đại hội trung sư tôn đem đệ tử từ trên lôi đài mang hạ sự cũng đều không phải là không có, hay là thẳng tới trời cao tôn giả sẽ không sợ nhà mình tiểu đồ đệ liền như vậy chết ở trên lôi đài sao?” Nguyên tạ tôn giả thật dài mà thở dài, giống như đang nói ‘ không nghĩ tới ngươi là như thế này máu lạnh vô tình thẳng tới trời cao tôn giả ’.<br><br>Nguyễn Cẩm Bạch không dao động, lãnh đạm mà chỉ ra: “Tên kia Vạn Kiếm Tiên Tông đệ tử cũng không phải cái loại này sẽ đau hạ sát thủ người.”<br> <br><br>Vô luận đối phương có phải hay không cái loại này người, này đệ tử đều sẽ không đau hạ sát thủ, rốt cuộc Khương Tiếu Uyên chính là hỉ nộ vô thường thẳng tới trời cao tôn giả đồ đệ, có ai dám động thổ trên đầu thái tuế.<br><br>Nguyên tạ tôn giả phiết hạ miệng, hơi có chút cảm thán, “Thẳng tới trời cao làm gì như vậy không thú vị a!”<br><br>“Không thú vị sao?” Nguyễn Cẩm Bạch biểu tình đạm mạc, “Kia cái gì tính thú vị, bổn tọa lại làm gì phải có thú.”<br><br>Nguyên tạ tôn giả không lời nào để nói, quả nhiên loại này quá mức với lãnh đạm mỹ nhân chung quy không phải hắn quy túc.<br><br>Nguyễn Cẩm Bạch tiếp tục nói: “Đây là thuộc về hắn chiến đấu, bổn tọa không nghĩ nhúng tay, cũng không nên nhúng tay.”<br><br>Nguyên tạ tôn giả “Ai” một tiếng, nhịn không được nở nụ cười, cười đến ngã trước ngã sau, không hề tôn giả hình tượng, Nguyễn Cẩm Bạch mặt vô biểu tình nhìn nguyên tạ tôn giả mà thất thố, giống như đang xem cái gì trò khôi hài, hắn cảm thấy này cũng không có cái gì buồn cười.<br><br>Nguyên tạ tôn giả nhịn cười ý nói: “Không nghĩ tới a không nghĩ tới, hảo một cái thẳng tới trời cao tôn giả, tôn giả cùng trong lời đồn thật sự thực không giống nhau.”<br><br>Nguyễn Cẩm Bạch đuôi lông mày hơi chọn, làm như tò mò, “Có cái gì không giống nhau?”<br><br>“Hạo Nguyệt Tông gần ngàn năm tới duy nhất nam đệ tử, Tu chân giới đều ở đồn đãi nhà ngươi kia tiểu đồ đệ là ngươi nam sủng, ngươi một không bác bỏ tin đồn, nhị không phủ nhận, hình cùng với cam chịu, nhưng bản tôn tự nhận cũng coi như là đối thẳng tới trời cao ngươi có vài phần hiểu biết, nguyên bản còn tưởng rằng thẳng tới trời cao ngươi nhiều nhất là thực sủng này tiểu đồ đệ, không có phủ nhận cũng bất quá là cảm thấy không cần phải, đảo chưa từng có nghĩ tới mặt khác khả năng, hiện giờ xem ra nhưng thật ra bản tôn nghĩ sai rồi.”<br><br>“Ngươi phía trước tưởng chính là đối.” Nguyễn Cẩm Bạch lạnh nhạt nói.<br><br>Nguyên tạ tôn giả nhưng không cảm thấy Nguyễn Cẩm Bạch lạnh nhạt là thật sự như vậy cảm thấy, hắn chỉ cho rằng Nguyễn Cẩm Bạch là thẹn thùng, cỡ nào khó được a! Mọi người đều biết mỹ nhân bảng xếp hạng đệ tam lãnh mỹ nhân Nguyễn Cẩm Bạch cư nhiên còn sẽ thẹn thùng.<br><br>“Thẳng tới trời cao a! Kỳ thật này cũng không có gì ngượng ngùng thừa nhận, ngươi còn không phải là thích chính mình đồ đệ, khá tốt khá tốt, gần quan được ban lộc.” Nguyên tạ tôn giả cười đến thấy mi không thấy mắt, hắn liền giống như phát hiện cái gì đại bí mật giống nhau, nhưng kính mà hưng phấn.<br><br>Quảng Cáo<br>"]