["Khương Tiếu Uyên hoàn toàn không biết chính mình hào ngôn chí khí bị một đống người cấp nghe xong đi, không khỏi Khương Tiếu Uyên ngây ngốc mà lại nói chút cái gì, Nguy Lan tùy tiện lại hàn huyên vài câu liền cắt đứt thủy kính.<br><br>Nhìn biến mất thủy kính Nguyễn Cẩm Bạch trầm ngâm một hồi lâu, lại là câu môi cười, bật cười lắc lắc đầu.<br><br>Nếu hắn không có nhớ lầm, hắn tựa hồ ở Khương tiểu bằng hữu trước mặt nói qua liền tính là nam tu kia cũng là sư nương, không nghĩ tới đối phương cư nhiên còn tưởng cưới hắn, tiểu bằng hữu tuổi không lớn, lá gan nhưng thật ra rất phì.<br><br>Nguyễn Cẩm Bạch mặt sau liền không có lại đi chú ý quá nhiều, hắn có thể từ Lăng Vân Phong ra tới cùng Tình Sơ tiên tử tới nói hôn sự, cũng đã thực cấp không gia bảo mặt mũi, lúc sau kế tiếp liền cùng hắn không quan hệ.<br><br>Vừa lúc đột nhiên có điều hiểu được, Nguyễn Cẩm Bạch thực phủi tay về tới chính mình Lăng Vân Phong đi bế một cái tiểu quan.<br><br>Cũng không biết Khương Tiếu Uyên rốt cuộc cùng tiểu linh hoạt kỳ ảo nói chút cái gì, linh hoạt kỳ ảo đi thời điểm còn rất cao hứng, khuôn mặt nhỏ ửng đỏ linh hoạt kỳ ảo đối với bọn họ phất phất tay, nói qua đoạn thời gian lại đến xem bọn họ, nói xong liền nhảy nhót liền nhào vào Tình Sơ tiên tử trong lòng ngực.<br><br>Ở Khương Tiếu Uyên bên cạnh Nguy Lan đẩy đẩy Khương Tiếu Uyên, có chút tò mò, “Nha, Khương tiểu tử đây là cùng tiểu cô nương nói chút cái gì, đem người hống như vậy cao hứng.”<br><br>Khương Tiếu Uyên cười cười, không trực tiếp vì Nguy Lan giải thích nghi hoặc, hắn chính là đáp ứng rồi tiểu linh hoạt kỳ ảo không nói cho những người khác, “Hảo, ngươi vẫn là mau trở về hảo hảo tu luyện đi, lại không nỗ lực ngọc Cửu công chúa đều phải vượt qua ngươi.”<br><br>Nguy Lan không sao cả mà cười cười, “Tiểu công chúa a, vượt qua liền vượt qua bái, chờ vượt qua, gặp được nguy hiểm, gia không phải còn có thể trốn nàng trong lòng ngực nói hơi sợ sao?”<br><br>Tuy rằng biết Nguy Lan này chỉ là một câu vui đùa lời nói, nhưng Nguy Lan mặt dày vô sỉ vẫn là làm Khương Tiếu Uyên xem thế là đủ rồi, chỉ nghĩ nói một câu chiêu số thật dã.<br><br>Bất quá Nguy Lan cũng không có khả năng thật sự hoang phế tu luyện, Khương Tiếu Uyên thực mau liền cùng Nguy Lan cáo biệt, về tới Lăng Vân Phong.<br><br> <br>Khương Tiếu Uyên trở lại Lăng Vân Phong chuyện thứ nhất, chính là khắp nơi tìm tìm, ở xác định sư tôn hẳn là ở chính mình động phủ nội sau, Khương Tiếu Uyên có chút thất vọng, từ bỏ đông nhìn một cái tây nhìn xem, trở lại chính mình tiểu trúc ốc bắt đầu tu luyện.<br><br>Khoảng cách tứ đại môn phái đại bỉ càng ngày càng gần, mọi người đều bắt đầu chuyên tâm tu luyện, Khương Tiếu Uyên cũng quá thượng tam điểm một đường sinh hoạt, ở Lăng Vân Phong một mình một người tu luyện cân nhắc, nếu thủy phong học tập chính mình không hiểu đồ vật, cuối cùng là ở Tuyên Nhược Hàm các nàng ngọn núi tỷ thí luận bàn.<br><br>Khương Tiếu Uyên tuy nói tu vi muốn so Tuyên Nhược Hàm, Ngọc Thiên Khỉ đám người nhược một ít, nhưng hắn linh hoạt ứng biến năng lực thậm chí so với tu vi tối cao Tuyên Nhược Hàm còn muốn hảo, cho nên chẳng sợ tu vi thấp nhất cũng có thể cùng Tuyên Nhược Hàm đánh thượng một hồi còn tính xuất sắc tỷ thí.<br><br>Thực chiến nhất làm người tiến bộ, đặc biệt là cùng này đó thực lực chênh lệch không phải đặc biệt đại cùng thế hệ, Khương Tiếu Uyên trở về này hơn một tháng cũng đã tiến bộ thật lớn, tuy rằng chỉ có Trúc Cơ sơ kỳ, nhưng cư nhiên đều có thể ở mười tràng tỷ thí trung thắng hiểm Ngọc Thiên Khỉ hai ba tràng, đem Ngọc Thiên Khỉ khích lệ đến thiếu chút nữa lúc nào cũng tu luyện.<br><br>Cùng Tuyên Nhược Hàm các nàng đối đấu, vừa vặn cũng làm Khương Tiếu Uyên thích ứng không ít hình thức hạ chiến đấu. Trong đó cùng Tuyên Nhược Hàm đối chiến Khương Tiếu Uyên thu hoạch lớn nhất, đối phương am hiểu viễn trình khống chế, băng hàn uy thế cực cao, nhưng am hiểu viễn trình công kích người, cận chiến tự nhiên muốn nhược một ít, chẳng qua Tuyên Nhược Hàm băng kiếm khiến cho thực hảo, nhưng thật ra không làm Khương Tiếu Uyên chiếm được một chút tiện nghi. Tuyên Nhược Hàm xa chiến hảo, Khương Tiếu Uyên có thể lý giải, rốt cuộc Nguy Lan chính là nhất am hiểu cận chiến bạo lực phát ra, Tuyên Nhược Hàm cùng Nguy Lan lại là từ nhỏ cùng nhau lớn lên, đánh nhiều, tự nhiên cũng liền hơi chút chú trọng một chút chính mình bạc nhược điểm.<br><br>Đừng nhìn Khương Tiếu Uyên lấy Trúc Cơ sơ kỳ còn có thể thắng đã Trúc Cơ trung kỳ Ngọc Thiên Khỉ, liền cảm thấy Ngọc Thiên Khỉ nhược, Ngọc Thiên Khỉ phát triển ngược lại là mọi người trung nhất cân đối, kim Hỏa linh căn là trời sinh luyện khí linh căn, cho nên Ngọc Thiên Khỉ dứt khoát hoa không ít thời gian dùng để luyện khí, còn luyện ra không ít pháp khí, Khương Tiếu Uyên thượng một lần chính là ở đối phương pháp khí trong mưa ăn không ít mệt.<br><br>Khương Tiếu Uyên ở lại một lần từ nếu thủy phong trở về thời điểm, đầu tiên là tìm tìm sư tôn có ở đây không, không nhìn thấy Nguyễn Cẩm Bạch Khương Tiếu Uyên có như vậy một chút tiểu thất vọng, không biết sao lại thế này từ lần đó hắn từ nước thuốc trung tỉnh lại sau, hắn liền vẫn luôn không tái kiến quá sư tôn, cũng không biết sư tôn rốt cuộc là làm gì đi.<br><br>Khương Tiếu Uyên ở mấy cái Nguyễn Cẩm Bạch thường đi địa phương nhìn nhìn, vẫn là không có thấy người, thất vọng biến thành hạ xuống, sư tôn đây là đang bế quan sao?<br><br>Liền ở Khương Tiếu Uyên đều phải tính toán hồi trúc ốc tiếp tục tu luyện thời điểm, một cái lãnh đạm thanh âm đột nhiên truyền đến, “Ngươi là ở tìm bổn tọa?”<br><br>“A, sư…… Sư tôn!” Đột nhiên thấy Nguyễn Cẩm Bạch, Khương Tiếu Uyên khẩn trương đến mồm miệng không rõ.<br><br>Nguyễn Cẩm Bạch không lạnh không đạm “Ân” một tiếng, hỏi: “Tìm bổn tọa làm gì? Chính là có cái gì tu luyện thượng sự không hiểu.”<br> <br><br>Nguyễn Cẩm Bạch đột nhiên có điều ngộ, đơn giản trực tiếp đóng một cái tiểu quan, không nghĩ tới vừa ra tới, liền thấy Khương Tiếu Uyên giống một viên hòn vọng phu giống nhau nhìn hắn động phủ phương hướng, lúc này mới ra tiếng.<br><br>“Không…… Không không, chính là có một đoạn thời gian không gặp sư tôn, có chút tưởng…… Tưởng……” Khương Tiếu Uyên suy nghĩ nửa ngày, chính là có chút nói không nên lời, nhất định là sư tôn đột nhiên xuất hiện, còn cực kỳ chắc chắn chính mình là ở tìm hắn, quấy rầy hắn tiết tấu, cho nên hắn mới như vậy khẩn trương.<br><br>“Tưởng niệm ta?” Nguyễn Cẩm Bạch suy đoán.<br><br>Khương Tiếu Uyên ngượng ngùng gật đầu, cho nên nhất thời thân thể không có làm ra bất luận cái gì phản ứng.<br><br>Không phải sao?<br><br>Nguyễn Cẩm Bạch thay đổi một cái suy đoán, nửa trêu chọc nói: “Chẳng lẽ là không nghĩ thấy ta.”<br><br>close<br><br>“Không phải.” Khương Tiếu Uyên ôm chặt chính mình kiếm, nhanh chóng ngẩng đầu nhìn về phía Nguyễn Cẩm Bạch, phủ định Nguyễn Cẩm Bạch nói.<br><br>“Không phải sao?” Nguyễn Cẩm Bạch như họa mi hơi hơi nhăn lại, “Nói muốn ta không phải, không nghĩ ta cũng không phải, kia đến tột cùng là muốn cùng không nghĩ đâu?”<br><br>Nguyễn Cẩm Bạch lãnh đạm mặt mày trung hơi buồn rầu đem Khương Tiếu Uyên cấp bắt, hắn có chút do dự, cẩn thận nghĩ nghĩ, cho dù nội tâm vẫn là mọi cách rối rắm, nhưng cuối cùng vẫn là tiểu độ cung gật gật đầu, “Tưởng.” Mỗi ngày đều muốn gặp đến ngươi.<br><br><br>Khương Tiếu Uyên yên lặng ở trong lòng bổ sung hảo mặt sau một câu.<br><br>Nói xong lúc sau Khương Tiếu Uyên liền hối hận, có lẽ là Nguyễn Cẩm Bạch liên tục tự xưng ba lần ta, Khương Tiếu Uyên cảm thấy này thực thân cận, thân cận đến làm hắn nói thẳng ra ý nghĩ của chính mình, đương nhiên lớn nhất nguyên nhân vẫn là hắn không nghĩ làm sư tôn buồn rầu.<br><br>Khương Tiếu Uyên e sợ cho chính mình nói sẽ làm Nguyễn Cẩm Bạch không vui, lại hoặc là nghĩ nhiều, nhiên Nguyễn Cẩm Bạch lại cảm thấy đương nhiên, hắn ở Khương Tiếu Uyên trên người tiêu phí rất nhiều tâm tư, bất luận thích cùng không, đối phương tưởng hắn niệm hắn cũng là hẳn là.<br><br>Hắn tà Khương Tiếu Uyên liếc mắt một cái, đem Khương Tiếu Uyên phản ứng xem ở trong mắt, đương nhiên nói: “Tưởng đó là tưởng, uyên nhi làm bổn tọa đệ tử chẳng lẽ không phải hẳn là lúc nào cũng nhớ bổn tọa sao?”<br><br>Lời này quá mức đương nhiên, nhiên Khương Tiếu Uyên chỉ là sửng sốt một chút, liền nở nụ cười, là một cái thực vui vẻ cười.<br><br>Chờ bế quan ra tới Nguyễn Cẩm Bạch đã có thể càng thêm thản nhiên đối mặt Khương Tiếu Uyên thích, hắn nếu không phản cảm, kia liền thuận theo tự nhiên liền hảo.<br><br>Nguyễn Cẩm Bạch làm Khương Tiếu Uyên tiếp tục chuyên tâm tu luyện, chính mình ăn không ngồi rồi mà câu họa trận pháp, có lẽ là quá mức với nhàm chán, Nguyễn Cẩm Bạch nằm ở ghế tre thượng nhắm mắt nghỉ ngơi trong chốc lát.<br><br>Khương Tiếu Uyên từ trong nhập định tỉnh lại khi, thấy chính là Nguyễn Cẩm Bạch ở trúc ốc ngoại ghế tre thượng nhắm mắt nghỉ ngơi cảnh tượng, rừng trúc thanh u, người thanh nhã như nguyệt, lại là hợp lại càng tăng thêm sức mạnh, mỹ đến giống như một bức họa.<br><br>Khương Tiếu Uyên nhìn chằm chằm vào Nguyễn Cẩm Bạch, có chút không bỏ được dịch mở mắt, như thế nào sẽ có như vậy mỹ người, không chỉ có mỹ còn đãi hắn cực hảo, cứu hắn trợ hắn, tốt đẹp giống như một giấc mộng.<br><br>Khương Tiếu Uyên có chút không dám tới gần, sợ chính mình đánh vỡ này tốt đẹp hình ảnh.<br><br>Đứng yên thật lâu sau, hắn mới rón ra rón rén mà tiểu tâm tới gần, ở một bước xa khi dừng lại, tham lam mà ở trong lòng miêu tả Nguyễn Cẩm Bạch khuôn mặt.<br><br>Khương Tiếu Uyên thật cẩn thận mà duỗi tay, tựa hồ là muốn chạm vào Nguyễn Cẩm Bạch, nhưng cẩn thận mà không có làm ra như vậy du củ hành động, liền dường như chính mình chỉ cần chạm vào Nguyễn Cẩm Bạch, đối phương liền sẽ biến mất giống nhau.<br> <br><br>Khương Tiếu Uyên ngồi xổm xuống, lại là gần gũi nhìn một hồi lâu, từ ôn nhã như họa mặt mày đến cao thẳng ưu nhã mũi, cuối cùng ánh mắt thật lâu dừng lại ở kia hình dạng giảo hảo cánh môi, tầm mắt thật lâu nhìn chăm chú vào kia đạm sắc nông cạn môi, Nguyễn Cẩm Bạch môi sắc kỳ thật có chút đạm, giống như kiều diễm ướt át hoa hồng đẹp, lại không có hoa hồng như vậy diễm lệ màu sắc.<br><br>Khương Tiếu Uyên giống như đã chịu cái gì mê hoặc giống nhau, không tự giác mà nâng lên đầu ngón tay nhẹ nhàng điểm một chút kia phiến mềm mại, nguyên bản còn có chút do dự, nhiên ở đầu ngón tay cùng cánh môi nhan sắc mãnh liệt đối lập hạ, Khương Tiếu Uyên cái này là thật sự bị mê hoặc tới rồi, hắn hơi hơi cúi người, giống như muốn cùng Nguyễn Cẩm Bạch hôn môi giống nhau.<br><br>Khoảng cách càng ngày càng gần, Khương Tiếu Uyên tựa hồ đều đã có thể cảm nhận được Nguyễn Cẩm Bạch thanh thiển hô hấp, chỉ cần lại gần một chút, chỉ cần lại gần một chút hắn liền có thể hôn môi đến cái kia giống như họa giống nhau người, hắn ngay cả trong mộng cũng không từng dám như vậy tưởng.<br><br>Hô hấp gian quấn quanh quá mức với tốt đẹp, Khương Tiếu Uyên nhịn không được nhẹ nhàng mà chạm vào đi xuống, mềm nhẹ tê dại xúc cảm làm Khương Tiếu Uyên giống như điện giật giống nhau, hắn thực mau liền giống như chấn kinh giống nhau lui trở về, hắn thật cẩn thận mà tới gần, cuối cùng đều chỉ là vì một cái giống như chuồn chuồn lướt nước giống nhau hôn, chạm vào là nổ ngay, còn không kịp cảm thụ, cũng đã chia lìa, Khương Tiếu Uyên có chút chưa đã thèm, còn muốn lại thân thân đối phương, hắn nguyện ý lấy ra hắn sở hữu ôn nhu, chỉ cần mềm nhẹ mà bính một chút liền hảo.<br><br>Nhìn Nguyễn Cẩm Bạch đối này hoàn toàn không biết ngủ nhan, Khương Tiếu Uyên thực mau liền từ mê hoặc trung bừng tỉnh lại đây.<br><br>Hắn…… Hắn làm cái gì!!!<br><br>Hắn mới vừa rồi là trộm…… Trộm hôn sư tôn?!<br><br>Nhìn còn nhắm mắt giống như cái gì đều không có phát hiện Nguyễn Cẩm Bạch, Khương Tiếu Uyên gương mặt bạo hồng, một cổ thâm trầm tội ác cảm từ trong lòng nhanh chóng dâng lên.<br><br>Khương Tiếu Uyên cuống quít đứng dậy, lại tận lực khống chế được chính mình động tác, không cho chính mình làm ra động tĩnh quấy nhiễu tới rồi Nguyễn Cẩm Bạch, có chút không thể tin tưởng mà lui ra phía sau vài bước, kinh hoảng thất thố mà chạy về trúc ốc, muốn làm bộ cái gì đều không có phát sinh, chính là đã phát sinh sự lại sao có thể thật sự làm bộ không có phát sinh.<br><br>Ở Khương Tiếu Uyên rời đi Nguyễn Cẩm Bạch tầm mắt phạm vi trước tiên, biếng nhác nhắm hai mắt mắt nghỉ ngơi Nguyễn Cẩm Bạch chậm rãi mở bừng mắt, trong mắt nào có nửa điểm buồn ngủ.<br><br>Mặt vô biểu tình mà sờ sờ miệng mình, Nguyễn Cẩm Bạch trên mặt hiện ra một chút ý vị không rõ thần sắc, bất quá thực mau liền biến mất đi xuống.<br><br>Quảng Cáo<br>"]