["Trước nay không như vậy tưởng Khương Tiếu Uyên trong lúc nhất thời chỉ cảm thấy đầu óc một ngốc, trọng điểm là cẩn thận ngẫm lại liền sẽ phát hiện cũng không phải không có khả năng a! Thậm chí so Nguyễn Cẩm Bạch là cảnh vân mẫu thân càng thêm đáng tin cậy.<br><br>Cảnh Vân công tử cùng Nguyễn Cẩm Bạch chi gian tương tự điểm quá nhiều, trừ bỏ thẳng tới trời cao, hắn liền không nghe nói quá Tu chân giới còn có những người khác cũng đồng dạng có được một hồ ngàn năm tuyết liên.<br><br>Ngày ấy chứng kiến địa phương, cũng hoàn toàn không như thế nào giống ma đạo người trong phong cách.<br><br>Khương Tiếu Uyên sắc mặt nhiều lần biến hóa, cuối cùng dừng hình ảnh vì âm trầm đến có thể tích ra thủy tới.<br><br>Hắn nhắm lại mắt, nếu hai người thật là cùng cá nhân, kia đối phương trong khoảng thời gian này hành động lại tính cái gì, đùa bỡn hắn sao?<br><br>Khương Tiếu Uyên mở mắt ra, trong mắt âm trầm bị hắn tạm thời tính mà áp chế đi xuống, hắn muốn hỏi hỏi Nguyễn Cẩm Bạch, chỉ cần đối phương có thể cho hắn một hợp lý giải thích, hắn có thể đương việc này không có phát sinh quá.<br><br>Nhưng người này rốt cuộc là nghĩ như thế nào.<br><br>Khương Tiếu Uyên cảm thấy chính mình nếu là ôm như vậy hoài nghi dùng phệ hồn quả thực dễ dàng sẽ âm khí nhập thể, kiếp trước hắn là tiên ma song tu, nhưng này một đời có thể không vào ma hắn khẳng định vẫn là tình nguyện không vào ma.<br><br>Vô luận tưởng lại nhiều, cũng bất quá đều là hắn suy đoán, hắn đại có thể trực tiếp đi hỏi một chút Nguyễn Cẩm Bạch.<br><br>Đi vào Nguyễn Cẩm Bạch phòng ngoại, ở nhận thấy được Nguyễn Cẩm Bạch trong phòng có người khác hơi thở sau, Khương Tiếu Uyên nhanh chóng ẩn tàng rồi hơi thở.<br><br>Đối phương đang ở cùng ai gặp mặt.<br><br>Khương Tiếu Uyên kiếp trước tốt xấu mặt sau cũng là hỗn thành đại lão, thực mau liền tiểu tâm cẩn thận mà vận dụng đặc thù thủ pháp, thám thính Nguyễn Cẩm Bạch đến tột cùng là ở trong phòng cùng những người khác nói cái gì.<br><br>Hắn mới vừa đem thần thức thăm đi vào, cái gì còn không có nghe lén đến đâu, Nguyễn Cẩm Bạch liền mở ra cửa phòng, lúc này Nguyễn Cẩm Bạch đã khôi phục vốn dĩ bộ dạng, hắn đối với ngoài cửa Khương Tiếu Uyên giơ giơ lên mi, “Như thế nào? Có việc?”<br><br>Khương Tiếu Uyên: “……” Hắn còn cái gì đều không có nghe được đâu!<br><br>Nguyễn Cẩm Bạch khóe môi khẽ nhếch, tự hỏi tự đáp, “Đột nhiên tới chúng ta trước, Khương đạo hữu có phải hay không phát hiện vẫn là đến ta giúp ngươi hộ pháp.”<br><br>Khương Tiếu Uyên không nói gì, hắn tổng không thể nói chính mình là tới nghe lén đi! A phi, là tới hỏi đối phương có phải hay không Hạo Nguyệt Tông Nguyễn Cẩm Bạch.<br><br>Thừa dịp thời gian này, Khương Tiếu Uyên còn nhanh tốc nhìn lướt qua phòng trong một người khác là ai.<br> <br><br>Người nọ đúng là lữ quán trung tên kia lão giả, phía trước Nguyễn Cẩm Bạch liền cùng người này tương liêu thật vui, hiện tại càng là đem vốn dĩ diện mạo đều lộ ra tới, thuyết minh người này vô cùng có khả năng là Nguyễn Cẩm Bạch nhận thức người.<br><br>Thấy Khương Tiếu Uyên không có trả lời, Nguyễn Cẩm Bạch chỉ đem này làm như tiểu bằng hữu có chút ngượng ngùng, rốt cuộc Khương Tiếu Uyên phía trước chính là minh xác cự tuyệt Nguyễn Cẩm Bạch hộ pháp.<br><br>Mặc cho Nguyễn Cẩm Bạch lại thông minh, cũng là vô pháp đoán ra Khương Tiếu Uyên đã đối thân phận của hắn có suy đoán, này tới hắn trước phòng vốn cũng là vì hỏi rõ ràng, có những người khác ở, vẫn là một cái trận pháp tông sư, hiện tại hỏi khẳng định là không hảo hỏi.<br><br>“Ngươi hiện tại hối hận còn kịp, ta sẽ thận trọng suy xét một chút.” Nguyễn Cẩm Bạch nói.<br><br>Kỳ thật Khương Tiếu Uyên nếu thật muốn hắn hộ pháp, hắn khẳng định là sẽ đồng ý.<br><br>Khương Tiếu Uyên: “…… Không phải, ta chính là đột nhiên nghĩ đến nhìn xem ngươi.”<br><br>Nguyễn Cẩm Bạch chỉ hơi ngẩn ra một chút, liền cười sờ sờ đối phương đầu, “Không cần sợ hãi.” Những cái đó ký ức hẳn là cũng không như thế nào đáng sợ.<br><br>Nguyễn Cẩm Bạch cho rằng Khương Tiếu Uyên là đột nhiên muốn tiếp thu một đống không biết ký ức, có chút bất an, cho nên một chút cũng không cố kỵ người ngoài mà trấn an khởi Khương Tiếu Uyên tới.<br><br>“Ta thật sự có thể không cần sợ hãi sao?” Khương Tiếu Uyên hỏi.<br><br>Nguyễn Cẩm Bạch cùng Cảnh Vân công tử có thể là cùng cá nhân, chuyện này cũng đã đáng giá hắn sợ hãi, Nguyễn Cẩm Bạch rõ ràng là nữ tu, thả vẫn là mỹ nhân bảng bảng tam, sao có thể là một người nam nhân.<br><br>“Đương nhiên không cần, có ta ở đây.” Nguyễn Cẩm Bạch trong mắt hiện lên một mạt ôn nhu, đem đối phương mang nhập trong lòng ngực, một cái tay khác tiếp tục xoa xoa Khương Tiếu Uyên đầu.<br><br>Đột nhiên bị bạn lữ ỷ lại, cảm giác cũng không tệ lắm.<br><br>Khương Tiếu Uyên thính tai có chút nóng lên, cảnh vân người này như vậy ác liệt, cùng hắn trong trí nhớ Nguyễn Cẩm Bạch cái kia dối trá gia hỏa một chút cũng không giống, người nọ như vậy thích bưng, sao có thể nam giả nữ trang, cho nên là hắn suy nghĩ nhiều?<br><br>Khương Tiếu Uyên trong lúc nhất thời chỉ cảm thấy nhẹ nhàng rất nhiều, quản cảnh vân rốt cuộc là cái gì thân phận, người này dù sao là hắn đạo lữ, chạy đều không chạy thoát được đâu cái loại này.<br><br>Hắn một tay kéo một phen Nguyễn Cẩm Bạch đầu tóc, đem đối phương đầu kéo xuống dưới.<br><br>Nguyễn Cẩm Bạch ăn đau, mày nhíu lại, nhiên trên môi đã ấn hạ một cái mềm mại hôn, cái loại này xúc cảm làm hắn trên môi hơi ma, giống như có tiểu điện lưu từ hắn trên môi truyền đến giống nhau.<br><br> <br>Nguyễn Cẩm Bạch hơi kinh ngạc, gia hỏa này làm sao đột nhiên thân hắn.<br><br>Khinh bạc mỹ nhân lúc sau, Khương Tiếu Uyên đem Nguyễn Cẩm Bạch mặc phát thưởng thức một chút, mới buông xuống Nguyễn Cẩm Bạch tóc dài, nói: “Ngươi tóc cũng thật mỹ, cho nên về sau chỉ có thể ta một người xả, đã biết sao?” Nói xong lời này cũng không đợi Nguyễn Cẩm Bạch trả lời, người khác liền lại chạy về chính mình trong phòng đi.<br><br>Nguyễn Cẩm Bạch đều phải khí cười, đối phương chạy tới chẳng lẽ chính là vì dắt hắn đầu tóc, sau đó nói cho hắn, tóc của hắn chỉ có thể đối phương một người xả sao?<br><br>Vai chính tiểu quỷ thật là cho rằng ai đều giống hắn giống nhau thích xả đầu người phát sao? Cái gì tật xấu.<br><br>Bất quá bị lôi kéo quá đầu tóc đảo không đau, ngoài miệng lại là có điểm ngọt.<br><br>Nguyễn Cẩm Bạch sờ sờ chính mình cánh môi.<br><br>Đối phương nhất định là trộm ăn đường.<br><br>Nguyễn Cẩm Bạch đóng cửa lại, đối với lão giả lễ phép nói: “Xin lỗi, thất lễ.”<br><br>Lão giả sờ sờ chính mình râu, có chút vui mừng mà cười cười, “Không ngại, rất hoạt bát người trẻ tuổi, hiện tại như vậy có ý tứ người trẻ tuổi nhưng không nhiều lắm.”<br><br>Cho tới Khương Tiếu Uyên, Nguyễn Cẩm Bạch phía trước một chút xa cách đều phai nhạt không ít, tuấn mỹ trên mặt mang ra ý cười, “Hắn đích xác rất đáng yêu.”<br><br>close<br><br>“Những năm gần đây người ngươi vẫn luôn không cùng ai quan hệ đặc thù quá, lão hủ còn tưởng rằng ngươi muốn vẫn luôn như thế, không nghĩ tới bất quá là thu một cái đồ đệ, nhưng thật ra thành tựu ngươi nhân duyên.” Thực rõ ràng lão giả đã nhận ra Khương Tiếu Uyên thân phận.<br><br>Nguyễn Cẩm Bạch cùng lão giả khách sáo vài câu, liền đem đề tài từ Khương Tiếu Uyên trên người mang theo qua đi, hắn cùng này lão giả bản chất tới nói cũng coi như không thượng nhiều thục, đối phương nếu là vẫn luôn cùng hắn liêu Khương Tiếu Uyên, hắn ngược lại là sẽ cảm thấy có chút không thoải mái.<br><br>Lúc sau hai người liền từ trận pháp thượng thảo luận lên, bọn họ từng người có từng người đối với trận pháp giải thích, liêu lên tuy có ý kiến khác nhau địa phương, nhưng tổng thể thượng có thể so một người chậm rãi nghiên cứu luyện tập tới cũng nhanh đến nhiều.<br><br>Nguyễn Cẩm Bạch ở thần vẫn chi địa cổ mộ trung chính là học tập không ít hiếm lạ cổ quái trận pháp, hiện tại lại cùng lão giả trò chuyện, hắn cảm thấy chính mình trận pháp bình cảnh hơi buông lỏng.<br><br>Bất quá tuy rằng cùng lão giả nghiên cứu và thảo luận trận pháp làm hắn rất có thu hoạch, nhưng là Nguyễn Cẩm Bạch vẫn là ẩn ẩn có chút lo lắng.<br><br><br>Khương Tiếu Uyên vì cái gì sẽ đột nhiên tới tìm hắn, tổng cảm thấy đối phương là có chuyện muốn cùng hắn nói, bất quá bởi vì lão giả ở mới không có mở miệng, bất quá đối phương đến tột cùng là có cái gì việc gấp cứ thế khẩn cấp tới dò hỏi hắn.<br><br>Nguyễn Cẩm Bạch nghĩ nghĩ, lại cũng không có suy nghĩ cẩn thận, chỉ có thể tạm thời đem này đặt ở một bên.<br><br>Khương Tiếu Uyên phía trước cảm thấy quản cảnh vân cái gì thân phận, hắn đều có thể tiếp thu, dù sao đối phương là hắn đạo lữ sự đã ván đã đóng thuyền, mà khi thật sự dung hợp khởi ký ức tới Khương Tiếu Uyên liền có chút không bình tĩnh.<br><br>Khương Tiếu Uyên tĩnh tọa ở đệm hương bồ thượng, thần sắc bình tĩnh, trên trán lại hoa tiếp theo tích tích mồ hôi lạnh, có thể thấy được này cũng không như cho thấy thượng như vậy phong khinh vân đạm.<br><br>Dùng phệ hồn quả dung hợp ký ức thống khổ dị thường, liền tính Khương Tiếu Uyên linh hồn lực lượng cường đại, cũng đối này có chút khó nhịn, bất quá này đều vẫn là có thể chịu đựng phạm vi.<br><br>Kia độc thuộc về này một đời ký ức bắt đầu chậm rãi cùng hắn vốn dĩ ký ức dung hợp, phía trước ký ức cơ hồ cùng hắn kiếp trước giống nhau như đúc, Khương Tiếu Uyên nhanh chóng mà xẹt qua, thẳng đến mười lăm tuổi mới xuất hiện dị biến, Hách Liên Dục tới từ hôn, chuyện này ở kiếp trước đồng dạng có phát sinh, không giống nhau chính là nhiều một người.<br><br>Nguyễn Cẩm Bạch, hắn kiếp trước coi như chán ghét một người cư nhiên giống như trích tiên buông xuống giống nhau đi tới hắn trước người, giữ gìn hắn, bảo hộ hắn, người này nhất định là có sở cầu, tỷ như này một đời Nguyễn Cẩm Bạch trước tiên phát hiện hắn thể chất.<br><br>Chính là cũng không có, đối phương tựa hồ chỉ là đơn thuần xem hắn thuận mắt, thu hắn vì đồ đệ, đem hắn đưa tới Hạo Nguyệt Tông Lăng Vân Phong, Nguyễn Cẩm Bạch cũng không có hoa quá nhiều thời gian cùng hắn ở bên nhau, thậm chí cũng coi như không thượng thật tốt lão sư, ở hắn dẫn khí nhập thể lúc sau, đối phương cũng không có đối hắn như thế nào chỉ đạo, hơn nữa làm này đi nếu thủy phong tự hành học tập.<br><br>Nhưng có lẽ chính là kia lơ đãng giữ gìn, lãnh đạm dưới quan tâm, hắn chậm rãi đối hắn sư tôn tâm sinh ái mộ, sẽ bởi vì đối phương một câu khen cao hứng đã lâu, sẽ bởi vì đối phương lơ đãng động tác mà thẹn thùng, sẽ bởi vì đối phương một tiếng thân mật xưng hô mà đầu chết máy.<br><br>Khương Tiếu Uyên đau đắc thủ chỉ véo vào lòng bàn tay, nhàn nhạt mùi máu tươi từ hắn trên tay truyền đến.<br><br>Phía trước cơ hồ đều vẫn là một ít thiếu niên xuân tâm manh động, trộm yêu thầm sư tôn ngây thơ sử, nhưng đến hắn mặt sau gặp được cảnh vân khởi liền bắt đầu đại biến dạng, Khương Tiếu Uyên ngay từ đầu cho rằng cảnh vân cũng chỉ đơn thuần là cảnh vân, còn cảm thấy hắn cùng cảnh vân sơ ngộ cũng thật không tính là tốt đẹp, mặt sau cảnh vân giá cao mua tuyết liên hố hắn khi, hắn lại phản ứng lại đây vì cái gì hắn đối một vạn thượng phẩm linh thạch cảm giác có chút quen thuộc, đến nỗi hắn ở tình độc hạ thiếu chút nữa cùng cảnh vân kia gì cũng liền xem nhẹ bất kể.<br><br>Nhưng càng đến mặt sau Khương Tiếu Uyên liền càng hoài nghi Nguyễn Cẩm Bạch cùng cảnh vân là cùng cá nhân, cuối cùng đáp án cũng không có làm người thất vọng, cảnh vân cùng Nguyễn Cẩm Bạch thật là cùng cá nhân.<br><br>Hắn lần đầu tiên thân người là hắn, lần đầu tiên phát sinh quan hệ người cũng là hắn, mặc cho Khương Tiếu Uyên lại như thế nào lừa chính mình Nguyễn Cẩm Bạch là nữ, cảnh vân là nam, nhưng hắn đều bị nữ trang Nguyễn Cẩm Bạch ngủ, hắn còn có thể như thế nào lừa mình dối người.<br><br>Khương Tiếu Uyên bỗng nhiên mở nhắm chặt mắt, hít sâu một hơi, theo đạo lý hắn hẳn là đi chất vấn Nguyễn Cẩm Bạch gia hỏa này vì cái gì lừa hắn, nhưng hắn hiện tại đối Nguyễn Cẩm Bạch cảm tình cần phải so với hắn phía trước phức tạp đến nhiều, một bên cảm thấy Nguyễn Cẩm Bạch là ở trêu cợt lừa gạt hắn, một bên lại cảm thấy sư tôn làm như vậy khẳng định là có chính hắn nguyên nhân, dù sao chính là các loại rối rắm.<br><br>Hắn phía trước vẫn luôn đem Nguyễn Cẩm Bạch đương ngang nhau bối phận người đối đãi, kết quả hiện tại nói cho hắn người này không chỉ có là hắn kiếp trước thực người đáng ghét, hơn nữa vẫn là hắn sư tôn, vui đùa cái gì vậy.<br><br>Khương Tiếu Uyên hiện tại căn bản liền không biết chính mình hẳn là như thế nào đối mặt Nguyễn Cẩm Bạch.<br><br>Hắn nằm ngã vào trên giường, nhìn về phía ngoài cửa sổ.<br><br>Lúc này đúng là ban đêm, ngoài cửa sổ có một cây nở khắp thật nhỏ đóa hoa cây cối, từng trận u hương truyền vào trong phòng, kia hoa tựa hồ cũng là có thể làm người tĩnh tâm dưỡng thần đồ vật, Khương Tiếu Uyên thực mau liền bình tĩnh rất nhiều.<br><br>Bất quá rối rắm vẫn là rối rắm, nếu là cảnh vân chỉ là cảnh vân, kia hắn tự nhiên là không sao cả, nhưng hiện giờ cảnh vân còn cố tình là Hạo Nguyệt Tông Nguyễn Cẩm Bạch.<br> <br><br>Này một đời Nguyễn Cẩm Bạch cùng đời trước Nguyễn Cẩm Bạch thực không giống nhau, có lẽ đối phương cũng là trọng sinh, cũng hoặc là hắn đã bị người đoạt xá, hiện tại Nguyễn Cẩm Bạch kỳ thật là một cái đoạt xá lão quái.<br><br>……<br><br>Cuối cùng Khương Tiếu Uyên nhảy cửa sổ chạy.<br><br>Chính mình đạo lữ nam giả nữ trang, kỳ thật là Hạo Nguyệt Tông Nguyễn Cẩm Bạch, vẫn là hắn sư tôn chuyện này vẫn là làm chính hắn đi tiêu hóa một chút.<br><br>Hắn hiện tại có điểm không có biện pháp trực tiếp đối mặt Nguyễn Cẩm Bạch.<br><br>Liền ở cách vách phòng Nguyễn Cẩm Bạch nhận thấy được Khương Tiếu Uyên rời đi, đang ở lời nói dừng một chút.<br><br>“Ngươi kia tiểu đồ đệ tựa hồ chạy.” Lão giả nói.<br><br>Nguyễn Cẩm Bạch lãnh đạm mà “Ân” một tiếng.<br><br>Đem phía trước cùng lão giả đang ở nói trận pháp nói xong lúc sau, Nguyễn Cẩm Bạch đưa ra cáo từ, “Rời đi Hạo Nguyệt Tông lâu như vậy, ta cần phải trở về.”<br><br>Nói xong người khác đã rời đi.<br><br>Lão giả cười lắc lắc đầu, “Xem ra vẫn là sinh khí.”<br><br>Trở lại Hạo Nguyệt Tông, Nguyễn Cẩm Bạch liền tiếp tục mặc vào nữ trang, còn đi sư tỷ Bàng Hạm Tôn giả hỏi tiên phong nhìn nhìn, vừa vặn gặp phải Tuyên Nhược Hàm, Nguy Lan đám người, Nguyễn Cẩm Bạch còn thuận tay chỉ đạo một chút.<br><br>Đặc biệt là Tuyên Nhược Hàm, này cùng Nguyễn Cẩm Bạch đồng dạng là băng hệ Đơn linh căn, vốn nên là nhất thích hợp làm Nguyễn Cẩm Bạch đồ đệ.<br><br>Gì ý cũng đồng dạng đang hỏi tiên phong, cô nương này là Nguyễn Cẩm Bạch xuyên qua sau nhìn thấy người đầu tiên, hắn đối cô nương này kỳ thật còn rất có hảo cảm.<br><br>Gì ý trước đó vài ngày vừa vặn phá đan kết anh, nhìn đến Nguyễn Cẩm Bạch còn rất cao hứng, so với phía trước tiến thối có độ, lần này gì ý nhưng thật ra càng nhiệt tình rất nhiều, nghe Nguyễn Cẩm Bạch nói muốn nhìn xem các đệ tử hằng ngày, còn chủ động dẫn đường.<br><br>Cho nên làm ba ngày tư tưởng đấu tranh Khương Tiếu Uyên một hồi tới, thấy chính là Nguyễn Cẩm Bạch cùng gì ý cùng đường, còn trò chuyện với nhau thật vui bộ dáng.<br><br>Khương Tiếu Uyên lập tức liền dâng lên nguy cơ cảm.<br><br>Gì ý, hắn hiện tại sư tỷ, cùng với vẫn là Nguyễn Cẩm Bạch kẻ ái mộ chi nhất.<br><br>Quảng Cáo<br>"]