["Rời đi tông môn Nguyễn Cẩm Bạch hoàn toàn không biết Khương Tiếu Uyên ở Hạo Nguyệt Tông bị bắt học tập các loại cùng thực vật tương quan tri thức là cỡ nào thống khổ.<br><br>Nguyễn Cẩm Bạch có được nguyên chủ mấy ngàn năm ký ức, thời gian chồng chất ra tới kiến thức tự nhiên làm hắn cơ hồ đối đại đa số thực vật đều có thể nói ra một vài, nhưng mà Khương Tiếu Uyên làm một cái mới hai mươi xuất đầu người trẻ tuổi, làm hắn nhanh chóng dựa vào chính mình ký ức đi nhận thức những cái đó rất nhiều thoạt nhìn cùng loại linh thực liền thật sự là quá thống khổ.<br><br>Chẳng qua Nguyễn Cẩm Bạch tạm thời là vô pháp trở lại Hạo Nguyệt Tông đi thấy một chút chính mình tiểu đồ đệ thảm trạng, hắn hiện tại gặp gỡ một chút phiền toái, phiền toái không lớn không nhỏ, tuy không đến mức tạo thành cái gì nguy hiểm, nhưng cũng làm hắn tạm thời hồi không được Hạo Nguyệt Tông.<br><br>Tự hỏi hủy thi diệt tích hủy đến thập phần sạch sẽ Nguyễn Cẩm Bạch thật sự không biết chính mình như thế nào đã bị Hề Quân lão tổ cấp theo dõi, theo lý thuyết hắn hiện trường xử lý thập phần sạch sẽ, ngay cả một chút hơi thở cũng không có lưu lại, đối phương căn bản không có khả năng phát hiện chính là hắn làm.<br><br>Lại nói đối phương chẳng sợ lúc sau sẽ trở thành rất lợi hại Hóa Thần tôn giả, nhưng trước mắt Hề Quân lão tổ cũng cũng chỉ là một cái Nguyên Anh đại viên mãn, Hóa Thần cùng Nguyên Anh có bản chất khác nhau, Nguyễn Cẩm Bạch không đến mức làm một cái Nguyên Anh lão tổ cấp thương đến, nhưng lại cũng bị đối phương làm đến có chút bực bội.<br><br>“Hề Quân lão tổ đối bổn tọa thành kiến rất lớn a!” Cực hàn tuyết vực trung đón gió lạnh quần áo tung bay Nguyễn Cẩm Bạch phát biểu chính mình ý kiến.<br><br>“Không dám, thẳng tới trời cao tôn giả gì ra lời này.” Hề Quân lão tổ nâng nâng mắt, nhìn thoáng qua Nguyễn Cẩm Bạch nói.<br><br>Nguyễn Cẩm Bạch dung mạo cực thịnh, thanh nhã thanh lãnh, khí chất thượng giai, là cái thanh lệ tuyệt sắc giai nhân, Hề Quân lão tổ lại là một chút cũng không có vì này dung mạo sở hoặc, từ nào đó mặt tới xem hắn kỳ thật thực chán ghét vị này cái gọi là đệ tam mỹ nhân, chẳng qua ngay cả hắn cũng không thể không thừa nhận Nguyễn Cẩm Bạch đích xác rất đẹp.<br><br>Nguyễn Cẩm Bạch thanh nhã trên mặt thực lạnh nhạt, có vẻ có chút hùng hổ doạ người, hắn môi răng khẽ nhếch, chậm rãi nói tới, “Bổn tọa đi phượng nhai sơn Hề Quân lão tổ ngươi đi theo, kia chỗ sắp tới có phượng nhai hoa muốn mở ra, bổn tọa cũng liền không nói, rốt cuộc phượng nhai sơn cũng không phải bổn tọa tài sản riêng, nhưng bổn tọa đều đi vào cực hàn tuyết vực, lão tổ còn đi theo có phải hay không liền có chút không thể nào nói nổi?”<br><br>Nguyễn Cẩm Bạch biểu tình tuy rằng lạnh nhạt, nhưng là lời nói vẫn là lưu có một đường.<br><br>Hề Quân lão tổ mở miệng, “Hay là liền không thể là tại hạ tâm duyệt thẳng tới trời cao tôn giả sao?” Đi theo người mình thích xem như đương nhiên.<br><br>Nguyễn Cẩm Bạch vô ngữ mà nhìn Hề Quân lão tổ, lời này nói ra đừng nói hắn tin hay không, ngay cả Hề Quân lão tổ chính mình chỉ sợ đều là không tin.<br> <br><br>“Hề Quân lão tổ đây là muốn công nhiên khiêu khích bổn tọa?” Nguyễn Cẩm Bạch hơi hơi nheo lại mắt, trong mắt mang theo một chút nguy hiểm ý vị.<br><br>Vấn đề này hỏi rất hay, công nhiên khiêu khích một vị Hóa Thần tôn giả nói, kia tuyệt đối là không muốn sống nữa, Hề Quân lão tổ tự nhận chính mình còn không đến mức thua tại một cái mới vừa đột phá Hóa Thần không bao lâu bình hoa nữ nhân trên người, nhưng vẫn là lắc lắc đầu, “Không dám mạo phạm tôn giả.”<br><br>Hề Quân lão tổ nhận thức Nguyễn Cẩm Bạch đã rất nhiều năm, hắn vẫn luôn thực chán ghét nữ nhân này, đối thẳng tới trời cao tôn giả hắn hiểu biết so những người khác càng sâu một chút, ít nhất biết đối phương cũng không phải cái gì đơn giản băng mỹ nhân, thậm chí tàn nhẫn độc ác tính tình cổ quái, nhưng lần này tương ngộ hắn tổng cảm thấy nữ nhân này có phải hay không có chỗ nào thay đổi, cùng phía trước cái loại này bên ngoài tô vàng nạm ngọc bên trong thối rữa cảm giác hoàn toàn bất đồng.<br><br>Đây cũng là Hề Quân lão tổ sẽ nhịn không được muốn tìm tòi nghiên cứu một chút nguyên nhân, đương nhiên hắn đồng dạng thực hoài nghi chính là đối phương giết hắn đồ đệ, người kia giết người sau đem hiện trường xử lý thực sạch sẽ, chỉ tiếc ở Hề Quân lão tổ biết chính mình đồ đệ hồn đèn tắt lúc ấy, hắn cũng đã đem nơi nào phạm vi mấy trăm dặm đều tỏa định xuống dưới, thực không khéo cũng chỉ có Nguyễn Cẩm Bạch một người, hắn không nghĩ hoài nghi Nguyễn Cẩm Bạch đều khó. Ước chừng phạm vi trăm dặm, chỉ có một người có năng lực này, hắn không nghi ngờ Nguyễn Cẩm Bạch hoài nghi ai.<br><br>Nếu là Nguyễn Cẩm Bạch đã biết nguyên nhân đại khái sẽ có điểm không nghĩ nói chuyện, hắn cư nhiên chính là bởi vì như vậy cái nguyên nhân bị một người vẫn luôn đi theo.<br><br>Hề Quân lão tổ trầm mặc một chút, hỏi: “Có không lại dò hỏi một lần, tiểu đồ có phải hay không bỏ mạng với tôn giả trong tay?”<br><br>Hề Quân lão tổ không cho rằng Nguyễn Cẩm Bạch sẽ không muốn thừa nhận, chẳng sợ người này phía trước cũng đã không thừa nhận một lần.<br><br>Nguyễn Cẩm Bạch nghe vậy sau nhíu nhíu mày, mày đẹp mang ra một cái không vui độ cung, “Hề Quân lão tổ đây là ý gì? Bổn tọa đều nói không phải, kia tự nhiên liền không phải, lại nói lệnh đồ xảy ra chuyện cùng bổn tọa có quan hệ gì đâu?”<br><br>Nguyễn Cẩm Bạch ngữ khí cường ngạnh, có một chút không kiên nhẫn, liền giống như có người ở trước mặt hắn không thể hiểu được mà nói một ít cùng chính mình hoàn toàn không quan hệ sự.<br><br>Cũng là mạt thế trước Nguyễn Cẩm Bạch hoàn toàn đối làm minh tinh không có hứng thú, bằng không bằng vào hắn kỹ thuật diễn, hắn hiện tại nói không chừng cũng đã là ảnh đế.<br><br>Vẻ mặt của hắn thật sự quá mức với gãi đúng chỗ ngứa, bình tĩnh tự nhiên, ngay cả Hề Quân lão tổ đều phải hoài nghi có phải hay không chính mình suy nghĩ nhiều, nhưng hắn cố tình thực tin chính mình trực giác, mà hắn trực giác nói cho hắn chính là người này.<br><br> <br>Nguyễn Cẩm Bạch đã cùng vị này không nhanh không chậm mà háo gần nửa tháng, Hề Quân lão tổ tựa hồ chỉ là đơn thuần hoài nghi chính mình có phải hay không giết hại hắn đồ đệ hung thủ, cũng không xác định, một khi đã như vậy, Nguyễn Cẩm Bạch cũng lười đến cùng đối phương đem quan hệ hoàn toàn làm cương.<br><br>Thư trung đối Hề Quân lão tổ bề ngoài miêu tả cũng không như thế nào nhiều, làm một quyển khởi điểm huyền huyễn truyện ngựa giống, các loại thành xếp thành đôi bề ngoài miêu tả đều là cho các hậu cung, ngay cả đối vai chính Khương Tiếu Uyên bề ngoài miêu tả đều cũng không như thế nào nhiều, huống chi mặt khác nam tính nhân vật, hình dung một cái nam tính nhân vật lớn lên hảo xuất hiện nhiều nhất từ chính là anh tuấn, tuấn lãng, tuấn mỹ, bơ tiểu sinh, mặt trắng không râu gì đó, vô dụng cái gì miêu tả tới miêu tả chút cái gì đặc biệt soái ca.<br><br>Nguyễn Cẩm Bạch vốn dĩ cho rằng vai chính tiểu quỷ bạn tốt Hề Quân lão tổ đại khái cũng chính là cái loại này có chút anh tuấn nam nhân, tuy rằng nguyên tác trung đối nhân vật này bề ngoài miêu tả vẫn là có như vậy vài câu, nhưng Nguyễn Cẩm Bạch cho rằng cũng sẽ không quá mức đầu.<br><br>Bất quá chờ chân chính gặp được hắn vẫn là có như vậy một ít kinh diễm, đối phương thực phù hợp hắn đối nam tính thẩm mỹ, dương cương tuấn lãng, đương nhiên liền tính đối phương lớn lên thực chọc hắn, hắn cũng sẽ không thật sự đối người này nhân từ nương tay, nếu không phải đối phương còn tính có chừng mực, sẽ không quá mức với đắc tội đến hắn, hắn nói không chừng liền sẽ nhịn không được đem cái này tương lai Hóa Thần đại năng bóp chết ở trong nôi.<br><br>Đương nhiên Nguyễn Cẩm Bạch sở dĩ vẫn luôn không có động thủ, trừ bỏ đối phương là nam chủ bạn thân quan hệ ngoại, còn có nhất định cố kỵ đó là người này cùng một cái thư trung thập phần thần bí nhân vật quen biết, thả quan hệ không tồi, người nọ bói toán năng lực có thể so ở phương diện này rất có nghiên cứu Bàng Hạm Tôn giả còn mạnh hơn thượng rất nhiều, xem như thư trung cái loại này cùng loại với thượng biết thiên văn hạ biết địa lý nhân vật, giống như tiên tri giống nhau cái gì đều biết. Cũng đúng là bởi vì tham phá quá nhiều thiên cơ, cho nên đối phương mệnh cũng mất đi phi thăng cơ hội.<br><br>Trong nguyên tác miêu tả trung người nọ là một cái thoạt nhìn cực kỳ tuổi trẻ người, thập phần thần bí, ở lúc sau Ma tộc xâm lấn trung hắn liền đảm đương Tu chân giới quân sư nhân vật, vẫn luôn ở vào phía sau màn bày mưu tính kế. Người tu chân sở dĩ có thể lấy tương đối nhỏ lại tổn thất, liền thành công đánh lui Ma tộc xâm lấn cũng là ít nhiều hắn tồn tại.<br><br>Nguyễn Cẩm Bạch từ trước đến nay không tin số mệnh, như vậy nhân vật làm hắn cảm thấy thần kỳ đồng thời, cũng giống nhau cảm thấy kiêng kị, một cái có thể nhìn thấu ngươi mọi người, bất luận qua đi vẫn là tương lai, này có thể so thuật đọc tâm còn muốn càng thêm làm hắn như ngạnh ở hầu.<br><br>close<br><br>Nếu không có đoán sai hắn ở Linh Viêm thôn hành trình trước liền đã ngẫu nhiên gặp được đối phương.<br><br>Một ngữ nói toạc ra nguyên chủ mệnh số, thậm chí phát hiện hắn mệnh số ở thay đổi, người như vậy cũng đã giống như nửa cái Thiên Đạo.<br><br>Đến nỗi hồng loan tinh động thực rõ ràng là đang nói Khương tiểu bằng hữu, bất quá Nguyễn Cẩm Bạch thật sự là một cái ác liệt người, hắn tự nhận là cũng không như thế nào thích Khương Tiếu Uyên, nhưng cũng không như thế nào thích kia không phải cũng là có một chút thích, hắn phía trước sở dĩ cự tuyệt, chỉ sợ càng nhiều vẫn là muốn hưởng thụ một chút bị Khương tiểu bằng hữu theo đuổi cảm giác.<br><br><br>Này có vẻ hắn tựa hồ thực thiếu ái, Nguyễn Cẩm Bạch hơi nhíu một chút mi, nhìn bên người một người khác khi hắn mày nhăn đến càng sâu một chút.<br><br>Tuy rằng thực không nghĩ thừa nhận, nhưng hắn đại khái là có một chút tưởng Khương tiểu bằng hữu.<br><br>Đang ở khổ ha ha học tập các loại thảo dược tri thức Khương Tiếu Uyên, nếu là biết chính mình sư tôn có một ngày cư nhiên sẽ tưởng hắn, nhất định sẽ cảm động đến muốn khóc, chỉ tiếc hiện giờ bị bắt học tập Khương tiểu bằng hữu thật sự không có thời gian suy nghĩ chính mình ái mộ đối tượng.<br><br>Cực hàn tuyết vực là băng trung hỏa khởi nguyên địa, Nguyễn Cẩm Bạch bổn sinh kỳ thật cũng không phải như thế nào mà vội vã trở lại Hạo Nguyệt Tông, này băng trung hỏa là vai chính tiểu quỷ trong nguyên tác trung có được đệ nhất loại dị hỏa, Nguyễn Cẩm Bạch kỳ thật rất cảm thấy hứng thú, này ngọn lửa đối với Băng linh căn hắn tuyệt đối là một loại thêm thành, nói không chừng còn có thể hơi chút ức chế một chút hàn độc, phía trước chỉ là đem vai chính đương chính mình đồ đệ khi, hắn nhưng thật ra hoàn toàn không có muốn động đối phương đồ vật ý tứ, nhưng hiện giờ đã có phát triển một chút tình nhân khả năng, hắn hoàn toàn có thể đem này băng trung hỏa tìm được chính mình dùng, sau đó giúp Khương Tiếu Uyên tìm càng thích hợp đối phương dị hỏa, ngay cả phía trước hắn ở Bắc Vực nhà đấu giá thu được dị hỏa cũng so này băng trung hỏa càng thích hợp vai chính tiểu quỷ, kia mộc trung hỏa tuy rằng còn không có thức tỉnh thần trí, nhưng tốt xấu cũng là bị thiên lôi phách quá đựng một chút lôi điện lực lượng dị hỏa, cùng Khương Tiếu Uyên lôi hệ linh căn hỗ trợ lẫn nhau.<br><br>Huống chi Khương Tiếu Uyên lúc ấy ở cực hàn tuyết vực tìm được băng trung hỏa còn chỉ là một sợi tử hỏa, Nguyễn Cẩm Bạch nếu đối cái này cảm thấy hứng thú tự nhiên muốn chính là muốn chủ hỏa, tử hỏa có thể có ngàn ngàn vạn vạn, nhưng chân chính có thể đối hắn khởi đại tác dụng sợ là chỉ có cái kia sớm đã có thần trí chủ hỏa.<br><br>Hết thảy đều là dựa theo Nguyễn Cẩm Bạch kế hoạch tiến hành, nếu hắn phía sau không có đi theo một cái cái đuôi nhỏ liền càng tốt.<br><br>Nguyễn Cẩm Bạch sở dĩ không thừa nhận là chính mình diệt đối phương đồ đệ cũng có chính hắn suy tính, hắn cũng không phải gì đó dám làm không dám nhận người, mà là hắn cảm thấy thật sự không cần phải, không cần phải vì một kẻ cặn bã cùng một cái còn tính người chính trực nháo đến ngươi chết ta sống.<br><br>Nguyễn Cẩm Bạch xem đến thông thấu, liền cũng dung túng đối phương đi theo, Hề Quân lão tổ tâm tư không rõ.<br><br>Làm một cái Hóa Thần tôn giả sẽ làm một người vẫn luôn đi theo kỳ thật đã là một kiện thực không thể tưởng tượng một sự kiện, nhưng ở Nguyễn Cẩm Bạch ngầm đồng ý hạ Hề Quân lão tổ vẫn là đi theo, hắn đích xác coi trọng chính mình đồ đệ, nhưng cũng cũng không phải đối chính mình đồ đệ hành động một chút cũng không biết, hắn biết một chút, nhưng lại không nhiều lắm, cũng sẽ thường thường gõ một chút đối phương, hắn vốn dĩ tưởng chờ chính mình đột phá Hóa Thần lúc sau lại hảo hảo quản giáo, còn không đợi hắn bế quan đánh sâu vào Hóa Thần, hắn đồ đệ cũng đã thân chết.<br><br>Tốt xấu là chính mình dạy dỗ đồ đệ, Hề Quân lão tổ tự nhiên sinh khí, hận không thể đem người nọ chính tay đâm, nhưng hắn từ lúc bắt đầu cơ hồ khẳng định hoài nghi Nguyễn Cẩm Bạch, đến bây giờ không thế nào xác nhận, người này thoạt nhìn thật sự không giống như là sẽ đánh giết hắn đồ đệ người, hắn đệ tử cũng hoàn toàn không ngốc, căn bản không có khả năng đi trêu chọc một cái chính mình không thể trêu vào Hóa Thần tôn giả, cho nên xét đến cùng rất có thể chỉ là đơn thuần chính hắn suy nghĩ nhiều.<br><br>Hoài nghi người một đường, còn đi theo đối phương một nữ tử phía sau lâu như vậy, Hề Quân lão tổ có như vậy chút ngượng ngùng, muốn bồi thường một chút đối phương, biết đối phương là muốn tìm kiếm băng trung hỏa, hắn đơn giản cũng liền xung phong nhận việc hỗ trợ.<br><br>Hề Quân lão tổ trước kia là thật sự rất chán ghét người này, bất quá gần đây ở chung một chút hắn cảm thấy đối phương kỳ thật cũng không có như vậy chán ghét.<br><br>Đang xem lên vô biên vô hạn, còn cực độ rét lạnh địa phương muốn tìm băng trung sống mái với nhau không dễ dàng, Nguyễn Cẩm Bạch tự nhận chính mình không có vai chính tiểu quỷ như vậy vận khí, bị đông lạnh hôn, còn có không hiểu chuyện dị hỏa tử hỏa chạy tới ấm áp hắn, băng trung hỏa sinh với hàn băng trung, muốn tìm kiếm thập phần khó, cái này tương đối dựa cơ duyên, Nguyễn Cẩm Bạch loại này vừa thấy liền không thể bị Thiên Đạo chiếu cố chỉ có thể chính mình chậm rãi đi tìm.<br> <br><br>Dị hỏa tìm kiếm lên rất phiền toái, tìm kiếm băng trung hỏa càng là muốn chống cự cực hàn tuyết vực gió lạnh, nhưng Nguyễn Cẩm Bạch tốt xấu là một cái Hóa Thần tôn giả, ít nhất là không sợ hãi rét lạnh, dọc theo đường đi thường thường thu thập một chút không có mắt tuyết thú, thu thập một chút cực hàn tuyết vực đặc sản, đảo cũng không tính cái gì thu hoạch cũng không có.<br><br>Nguyễn Cẩm Bạch thử đem một cây vừa mới hái tuyết bạc thảo trích luyện chế, hắn thủ pháp thập phần nước chảy mây trôi, nhưng kia thấp đến dọa người xác suất thành công làm Hề Quân lão tổ đều có chút không nỡ nhìn thẳng.<br><br>Làm một vị tôn giả đại năng như vậy thấp khống chế lực là như thế nào làm được?<br><br>Đương nhiên Hề Quân lão tổ đảo cũng một chút cũng không dám xem thường đối phương, rốt cuộc Hạo Nguyệt Tông Nguyễn Cẩm Bạch cũng không phải là cái gì luyện đan sư, mà là một cái trận pháp đại sư, dám can đảm xem thường một cái trận pháp đại sư sợ là chính mình chết như thế nào cũng không biết.<br><br>Nguyễn Cẩm Bạch nhìn chính mình trong tay chỉ có một giọt tuyết bạc thảo tinh hoa, trầm ngâm một chút, hắn một cái Hóa Thần cảnh giới trận pháp sư vì sao ở luyện đan thượng liền như vậy không thể xem, chỉ là đơn thuần trích, chẳng sợ hắn trích linh thực là cái loại này rất cao cấp linh thực, cũng không nên như vậy a!<br><br>Cuối cùng tổng kết vì chính mình thật sự không thích hợp như vậy sự, Nguyễn Cẩm Bạch lựa chọn từ bỏ.<br><br>Nguyễn Cẩm Bạch lại ở bên ngoài tìm gần một tháng băng trung hỏa, đã ở bên ngoài ngây người lâu như vậy, Nguyễn Cẩm Bạch thích hợp mà cho chính mình tiểu đồ đệ truyền đưa tin, suy bụng ta ra bụng người nói cho đối phương có thể không cần tiếp tục nghiên cứu linh thực, nhiều cùng các sư tỷ giao lưu giao lưu tu luyện tâm đắc.<br><br>Bàng Hạm Tôn giả môn hạ nhưng không thiếu tu luyện cuồng nhân, Khương Tiếu Uyên đại nhưng tìm này đó sư tỷ “Hữu hảo” luận bàn một vài.<br><br>Khương Tiếu Uyên không có get đến Nguyễn Cẩm Bạch điểm, nghe được chính mình không cần tiếp tục bồi linh thực lúc sau, vui sướng mà quyết định đi tiếp một cái ra ngoài nhiệm vụ.<br><br>Ra ngoài nhiệm vụ kỳ thật rất nhiều, bất quá phần lớn đều rất an toàn, hơn nữa khoảng cách Hạo Nguyệt Tông đều cũng không như thế nào xa.<br><br>Hạo Nguyệt Tông nhiệm vụ giống nhau đều chia làm Giáp Ất Bính Đinh bốn cái chủng loại, đinh loại cơ bản đều là một ít vừa mới nhập môn cùng một ít ngoại môn đệ tử đều có thể làm nhiệm vụ, Bính loại nhiệm vụ cơ bản chính là một ít Trúc Cơ kỳ, Luyện Khí kỳ nhiệm vụ, giáp loại cùng Ất loại nguy hiểm hệ số liền phải cao thượng rất nhiều.<br><br>Khương Tiếu Uyên ở nhiệm vụ đường đi dạo một hồi lâu, nhìn không ít nhiệm vụ, hắn coi trọng trong đó hai loại. Một loại là giáp hai cấp nhiệm vụ, nhiệm vụ này khó khăn hệ số rất cao, là đi bắt giữ một con Kim Đan viên mãn hải yêu, hắn một người đi nói kỳ thật còn không nhất định có thể hoàn thành, bất quá có thể cùng mấy cái sư tỷ tổ đội cùng hoàn thành, còn có Ất nhất cấp nhiệm vụ, cái này là đi cực hàn tuyết vực tìm kiếm hai cây cập trở lên tuyết bạc thảo, khó khăn liền phải thấp thượng rất nhiều, có thể đơn thuần chỉ dựa vào chính mình, Khương Tiếu Uyên có chút rối rắm chính mình muốn lựa chọn nào một loại.<br><br>Quảng Cáo<br>"]