["Không biết là phát hiện cái gì, màu đỏ đại điểu vẫn luôn ở bọn họ trên đầu xoay quanh.<br><br>Nguyễn Cẩm Bạch ánh mắt phức tạp nhìn thoáng qua Khương Tiếu Uyên, chỉ có thể cảm thán một câu khí vận chi tử không lỗ là khí vận chi tử, tùy tay nhặt quả trứng đều không phải bình thường trứng, bất quá này màu đỏ đại điểu đã là nửa bước Hóa Thần tu vi, một khi đối thượng hắn thẳng tới trời cao thân phận liền rất dễ dàng bại lộ.<br><br>Mà Khương Tiếu Uyên đối mặt loại tình huống này kỳ thật là thực ngốc, tổng không có khả năng hắn tùy tay nhặt một quả trứng liền nhặt được này màu đỏ đại điểu nhãi con.<br><br>Khương Tiếu Uyên theo bản năng mà tới gần chính mình sư tôn, đã thu hồi ánh mắt quan sát khởi màu đỏ đại điểu Nguyễn Cẩm Bạch có chút ngoài ý muốn Khương Tiếu Uyên đột nhiên tới gần, hắn truyền âm hỏi: “Như thế nào?”<br><br>Khương Tiếu Uyên còn không thể truyền âm, sở dĩ tới gần Nguyễn Cẩm Bạch cũng là sợ chính mình nói chuyện thanh âm hấp dẫn tới màu đỏ đại điểu, hai người vốn là khoảng cách cực gần, Khương Tiếu Uyên thực mau liền tới đến Nguyễn Cẩm Bạch bên người, khoảng cách gần gũi cơ hồ có thể ngửi được Nguyễn Cẩm Bạch trên người kia như có như không lãnh hương, Khương Tiếu Uyên bên tai hơi hơi đỏ lên, nhón mũi chân bám vào Nguyễn Cẩm Bạch bên tai, nhỏ giọng nói: “Vân đạo hữu, ngươi nói này đại điểu có phải hay không ở tìm ta nhặt kia quả trứng.”<br><br>Nguyễn Cẩm Bạch nhướng mày, cho Khương Tiếu Uyên một cái “Ngươi nói đi” biểu tình.<br><br>Khương Tiếu Uyên cũng biết chính mình vấn đề này có chút biết rõ cố hỏi, sau đó hỏi một cái linh hồn vấn đề, “Vân đạo hữu ngươi nói màu đỏ đại điểu trứng vì cái gì là màu đen.”<br><br>Này vấn đề hỏi rất hay, Nguyễn Cẩm Bạch nhất thời cũng không biết như thế nào trả lời, tổng không thể nói là ‘ có khả năng là này màu đỏ đại điểu cùng quạ đen tạp giao ’.<br><br>“Đại khái là này trứng bị nướng tiêu.” Nguyễn Cẩm Bạch cười một chút, truyền âm cho Khương Tiếu Uyên càng thêm không đáng tin cậy đáp án.<br><br>Khương Tiếu Uyên: “……”<br><br>Hắn cảm thấy chính mình nhất định không thể bại lộ chính mình đã biết sư tôn che giấu tung tích, này đó thỏa thỏa đều là hắc lịch sử, chờ sư tôn đã biết thật sự sẽ không giết người diệt khẩu sao?<br><br>“Vân đạo hữu, nếu không ta đem trứng còn cho nó hảo, bằng không này đại điểu vẫn luôn xoay quanh không đi, chúng ta khi nào mới có thể đi đến hỏa linh trong núi tâm.” Khương Tiếu Uyên tiếp tục gần sát Nguyễn Cẩm Bạch lỗ tai nhỏ giọng nói.<br><br>Ướt nóng phun tức làm Nguyễn Cẩm Bạch lỗ tai ngứa có chút không thoải mái, hắn bất động thanh sắc mà hơi hơi lui ra phía sau một chút, trực tiếp mở miệng nói: “Không cần dựa như vậy tiến, nói thẳng liền nhưng, ta bày ra cách trở thanh âm trận pháp, kia đại điểu nghe không được.”<br><br>Khương Tiếu Uyên cảm giác chính mình bị sư tôn ghét bỏ, nhỏ giọng lên tiếng là.<br><br>“Đem trứng tìm một chỗ ném liền hảo, không cần thân thủ còn cho nó, này điểu hiện tại trạng thái không phải thực hảo, có khả năng đã lâm vào cuồng bạo, nếu là thấy ngươi cầm trứng chim, nhất định sẽ đem ngươi coi như trộm trứng tặc.” Nguyễn Cẩm Bạch cấp ra đúng trọng tâm kiến nghị.<br><br> <br>Kỳ thật càng tốt phương pháp là không còn, rốt cuộc này đại điểu cũng không phải là giống nhau điểu, có thể làm đối phương như thế coi trọng trứng, liền tính không phải nó nhãi con, kia cũng không phải bình thường trứng, trời cho cơ duyên liền như vậy còn trở về quả thực không cần quá mệt, bất quá Nguyễn Cẩm Bạch lại không có tính toán khuyên Khương Tiếu Uyên, nam chủ tiểu quỷ hiện tại là dưỡng chính mình đều cố sức, còn dưỡng cái gì linh sủng, thật dưỡng lên, hắn Lăng Vân Phong đám kia hỏa hệ linh thảo sợ đều phải bắt đầu run bần bật.<br><br>Khương Tiếu Uyên cũng cảm thấy này đại điểu thoạt nhìn liền cũng không phải phàm vật, vẫn là cẩn thận một chút hảo, đem trứng từ túi trữ vật lấy ra tới, vừa nhìn thấy kia trứng trạng thái, Khương Tiếu Uyên ngốc mao đều cả kinh kiều lên, “Sư…… Vân đạo hữu này trứng muốn phá!!!”<br><br>Nhìn chính mình trong tay thật lớn hắc trứng vỡ ra mấy đạo khẩu tử, Khương Tiếu Uyên nghiêm trọng hoài nghi này trứng bị túi trữ vật bên trong cái gì bén nhọn đồ vật cấp chọc thủng, này còn như thế nào còn?!<br><br>Nguyễn Cẩm Bạch khẽ cau mày, này điểu cư nhiên còn…… Phá xác.<br><br>Nguyễn Cẩm Bạch cũng không phải là Khương Tiếu Uyên cái này cộc lốc, hắn có thể rõ ràng cảm nhận được trứng trung bồng bột sinh mệnh lực, trứng trung cái kia tiểu gia hỏa đang ở nỗ lực tích tụ lực lượng phá xác, vốn dĩ bố có mấy cây thật lớn cái khe hắc trứng, cái khe càng thêm nhiều, nho nhỏ điểu mõm mổ khai một khối vỏ trứng, đừng nói còn rất đáng yêu.<br><br>Nhất thời trời giáng dị tượng, không trung tường vân lượn lờ, mây tía dày đặc, tường làm vinh dự thịnh, thường thường có mấy cái màu tím lôi điện keng keng rung động.<br><br>Một con Hỏa Vân Điểu sinh ra tư thế đều lớn như vậy?<br><br>Hỏa Vân Điểu nhiều sinh với nóng bức nơi, giống nhau phượng hoàng, có nhất định phượng hoàng huyết mạch, bất quá lại không có phượng hoàng như vậy niết bàn trọng sinh năng lực, giống nhau đều sinh với mây lửa tinh bên cạnh, bảo hộ mây lửa tinh cùng với tương sinh làm bạn, lúc này mới bị mạng người tên là Hỏa Vân Điểu.<br><br>Hỏa Vân Điểu sinh ra nhưng không nên có lớn như vậy tư thế, cho nên này viên hắc trứng căn bản liền không phải Hỏa Vân Điểu trứng, thả còn không phải đơn giản trứng, giống nhau trứng nơi nào làm được đến vừa sinh ra liền làm được tường vân dày đặc tư thế.<br><br>“Tiểu quỷ, ngươi nói này đại điểu hiện tại phát hiện chúng ta sao?” Nhìn đã mau vẻ mặt thạch hóa Khương Tiếu Uyên, Nguyễn Cẩm Bạch còn có tâm tình trêu chọc một câu.<br><br>“Vân đạo hữu, ta cảm thấy nó không có phát hiện chúng ta mới có vấn đề.” Khương Tiếu Uyên nhăn lại cái mũi, quyết định ăn ngay nói thật, chỉ cầu sư tôn lúc này có thể đáng tin cậy một chút, đừng ở hắn trước mặt đột nhiên trang nhu nhược, hắn sợ chính mình nhịn không được liền đứng ở sư tôn trước mặt giúp sư tôn ngăn đón đại điểu, đừng nói lấy hắn sư tôn giả vờ cái này tính cách, thật đúng là làm được ra tới trang nhu nhược loại chuyện này.<br><br>Này Hỏa Vân Điểu đã là nửa bước Hóa Thần tu vi, Nguyễn Cẩm Bạch tự nhiên là không thể ở Khương Tiếu Uyên trước mặt cùng này điểu đánh lên tới, bằng không một giây bại lộ.<br><br>Như vậy đỉnh đầu trời giáng dị tượng trận thế, đại điểu lại sao có thể phát hiện không được bọn họ, tuy rằng không có thấy người, nhưng đại điểu vẫn là bản năng phẫn nộ mà lao xuống xuống dưới, này hạ phác chi thế chi mãnh, liền giống như một cái sẽ tự do di động hỏa cầu đột nhiên đánh úp lại, nóng cháy hơi thở suýt nữa làm Khương Tiếu Uyên cảm thấy chính mình đặt mình trong với liệt hỏa bên trong.<br><br>Nguyễn Cẩm Bạch ném cho Khương Tiếu Uyên một cái truyền tống quyển trục, đối Khương Tiếu Uyên lộ ra một cái tươi cười, “Khương đạo hữu, ta trước đem này bẹp mao súc sinh dẫn dắt rời đi, ta muốn mây lửa tinh liền dựa ngươi lạc.”<br><br>Nói Nguyễn Cẩm Bạch liền hiện ra chính mình thân hình, từ không gian lấy ra tới một cái cùng mới vừa rồi hắc trứng cực kỳ tương tự hắc diệu thạch, lại tụ tập vài sợi mới vừa rồi đại hắc trứng hơi thở bám vào mặt trên, sao vừa thấy thật đúng là trứng bổn trứng.<br><br> <br>Nguyễn Cẩm Bạch là không trông cậy vào Khương Tiếu Uyên có thể giúp chính mình tìm được mây lửa tinh, nhưng ôm đại hắc trứng Khương Tiếu Uyên liền giống như tiêm máu gà giống nhau, ngốc mao nhếch lên liền hưng phấn mà bắt đầu hướng hỏa linh sơn ngay trung tâm xuất phát.<br><br>Tuy rằng hắn rất ghét bỏ Khương Tiếu Uyên kia có chút chính nghĩa quá mức tính tình, nhưng nhìn vai chính tiểu quỷ đầu cũng không trở về chạy, hắn vẫn là có chút tâm tình phức tạp, đối với Khương Tiếu Uyên bóng dáng một lời khó nói hết.<br><br>Bên ngoài thượng hắn tốt xấu cũng chỉ là Kim Đan tu sĩ, tiểu tử này như thế nào liền như vậy yên tâm, hắn vốn đang cho rằng này tiểu tử ngốc muốn nói gì “Phải đi cùng nhau đi”, cho hắn trình diễn một hồi khổ tình tuồng, kết quả cư nhiên nói làm đi thì đi, tổng cảm thấy không đúng chỗ nào, Khương Tiếu Uyên mấy ngày nay đối thái độ của hắn có điểm quái quái.<br><br>Đại điểu đối với Nguyễn Cẩm Bạch như hổ rình mồi, Nguyễn Cẩm Bạch nhất thời cũng không hạ nghĩ nhiều, sợ Khương Tiếu Uyên bên kia trứng trứng chính chủ hơi thở đem đại điểu hấp dẫn qua đi, hắn đơn giản trực tiếp đem đại điểu hướng hỏa linh sơn bên cạnh mang.<br><br>Dọc theo đường đi may mắn gặp được tu sĩ, đều đối Nguyễn Cẩm Bạch xem thế là đủ rồi.<br><br>Nhìn như chật vật trốn tránh đại điểu truy kích Nguyễn Cẩm Bạch kỳ thật cực kỳ nhẹ nhàng, này đại điểu mỗi lần đều cảm thấy chính mình có thể đuổi theo kia dám can đảm trộm nó trứng người, rồi lại cố tình thật lâu không thể đoạt hạ chính mình trứng, đại điểu thẹn quá thành giận mà đối với Nguyễn Cẩm Bạch phẫn nộ đề kêu, nhiều lần phun lửa cầu đều có thể bị Nguyễn Cẩm Bạch hiểm chi lại hiểm né tránh, nhìn như là nó chiếm ưu thế, mà nó căn bản vô pháp thương đến Nguyễn Cẩm Bạch, ngược lại chính mình tốc độ sẽ bởi vì phun. Ngọn lửa mà giảm bớt một chút, nhiều lần xuống dưới, nó cũng học thông minh, trước tạm thời không công kích, toàn tâm toàn ý mà truy người.<br><br>Vì thế vốn đang là ngươi truy ta đuổi đại trốn sát, lập tức liền thay đổi hương vị. Bị một con chim đuổi theo nửa tòa sơn Nguyễn Cẩm Bạch lại bị người thấy khi, người khác ý tưởng liền không giống nhau, vị đạo hữu này quả nhiên bất phàm, lớn lên đẹp, đây là liền xinh đẹp đại điểu đều đảo truy.<br><br>Không biết người khác trong đầu đã não bổ một hồi vượt chủng tộc cảm tình tuồng, Nguyễn Cẩm Bạch đem màu đỏ đại điểu đưa tới một cái cũng đủ yên lặng địa phương, liền không hề chạy, đối với kia điểu hiền lành cười, truy hắn một đường, như thế nào cũng muốn cấp này đại điểu một chút giáo huấn, bằng không này đại điểu không phải bạch truy hắn một đường.<br><br>Hỏa Vân Điểu đã là nửa bước Hóa Thần yêu tu, đủ để tiếu ngạo nửa cái Tu chân giới, làm thân có phượng hoàng huyết mạch cao quý đại điểu, Hỏa Vân Điểu căn bản là không có đem Nguyễn Cẩm Bạch để vào mắt, nếu không phải Nguyễn Cẩm Bạch đoạt nó trứng, hắn căn bản xem đều sẽ không nhiều xem Nguyễn Cẩm Bạch liếc mắt một cái, nhưng chính là như vậy ngày thường hắn xem đều sẽ không nhiều xem một cái tiểu nhân loại cư nhiên đem nó đánh đến hoài nghi điểu sinh.<br><br>close<br><br>Hỏa Vân Điểu ra sức phản kháng, nhưng vô luận như thế nào nó đều đánh không lại cái kia thoạt nhìn nhược chít chít nhân tu.<br><br>Thứ mười tám thứ phản kháng bị áp chế xuống dưới, Hỏa Vân Điểu phẫn nộ đề kêu.<br><br>Ngồi ở một bên trong tay ngưng tụ cường đại băng hệ thuật pháp Nguyễn Cẩm Bạch nhàn nhạt nói: “Làm ầm ĩ cái gì, đều nói bại bởi bổn tọa, kia trứng chính là bổn tọa, tốt xấu cũng là lập tức liền phải đột phá Hóa Thần Hỏa Vân Điểu, như thế nào có thể nói không giữ lời, ngươi nói đúng không.”<br><br>Là cái con khỉ!<br><br><br>Hỏa Vân Điểu giả ngu, một cái kính mà đề kêu.<br><br>Nghe không hiểu điểu ngữ Nguyễn Cẩm Bạch nhăn nhăn mày, “Nói tiếng người.”<br><br>Hỏa Vân Điểu tiếp tục giả ngu, khi dễ Nguyễn Cẩm Bạch nghe không hiểu điểu ngữ, một cái kính mà gọi bậy.<br><br>Nguyễn Cẩm Bạch một chân đạp lên điểu trên đầu, đè thấp thanh tuyến, trên tay thật lớn băng hệ pháp thuật đối với Hỏa Vân Điểu như hổ rình mồi, “An tĩnh một chút.”<br><br>Hỏa Vân Điểu ủy khuất ba ba pi pi pi, lên án Nguyễn Cẩm Bạch trộm hắn trứng, thả còn khi dễ nó.<br><br>Nguyễn Cẩm Bạch: “……”<br><br>Nguyễn Cẩm Bạch ý đồ cùng đối phương giảng đạo lý, “Tiểu gia hỏa, ngoan một chút, kia lại không phải ngươi trứng, không có cũng không có gì ghê gớm, đúng không? Cùng lắm thì ta đem trong tay ta này viên hắc diệu thạch cho ngươi.”<br><br>Thấy rõ Nguyễn Cẩm Bạch trong tay đồ vật, Hỏa Vân Điểu càng thêm sinh khí, khí thân thể phát run, nó đuổi theo đối phương một đường, nhưng đối phương trong tay không phải nó trứng, kia nó trứng trứng đâu?<br><br>Sợ này chỉ Hỏa Vân Điểu có điểm ngốc, Nguyễn Cẩm Bạch nghĩ nghĩ lại bổ sung nói: “Hỏa Vân Điểu là sinh không ra màu đen trứng, cho nên kia quả trứng không phải ngươi.”<br><br>Làm một con giống đực đại điểu, Hỏa Vân Điểu cảm thấy chính mình đã chịu vũ nhục, trực tiếp miệng phun nhân ngôn, “Kia đương nhiên không phải ta trứng, ta một cái giống đực điểu sao có thể sẽ sinh trứng!”<br><br>Nguyễn Cẩm Bạch thu hồi chân, lui ra phía sau vài bước, quả nhiên không bao lâu kia Hỏa Vân Điểu hóa thành hình người, đó là một cái có chút chật vật thanh niên, một thân hồng y, trần bì phát tóc dài, ngay cả kia hai mắt mắt đều là ngọn lửa nhan sắc, thanh niên ngũ quan đường cong sắc bén trương dương, cái trán chỗ có như nhau cùng phượng hoàng giương cánh kim sắc phù văn, dưới ánh mặt trời rực rỡ lấp lánh, một đôi xinh đẹp đôi mắt mang theo tức giận, quả nhiên nguyên hình liền đẹp yêu tu, hình người càng thêm loá mắt, Nguyễn Cẩm Bạch yên lặng mà lại lui ra phía sau vài bước.<br><br>“Nếu không phải ngươi trứng, vì cái gì còn muốn đuổi theo ta không bỏ?” Nguyễn Cẩm Bạch lãnh đạm nói.<br><br>Vừa nói khởi thanh niên này liền tức giận đến ngứa răng, người này rõ ràng so với hắn cường, lại cố tình muốn làm bộ bị hắn chật vật đuổi theo nửa tòa sơn, thanh niên căm giận bất bình, hừ lạnh một tiếng cũng không tính toán phản ứng Nguyễn Cẩm Bạch.<br><br>Nguyễn Cẩm Bạch đột nhiên cảm thấy đối phương có thể sống đến bây giờ, khẳng định là bởi vì hắn thực lực quá mức với cường hãn, lại là ở như thế hỏa linh lực tinh thuần địa phương tu luyện, không người dám chọc, cho nên tính tình mới như vậy thẳng thắn, thậm chí có chút đơn thuần.<br><br>Nguyễn Cẩm Bạch nhưng không tính toán đem trứng còn cấp đối phương, dù sao cũng không phải nó sinh trứng, “Ngươi không nói ta liền đi trước.”<br><br>Vừa nghe đến Nguyễn Cẩm Bạch muốn đi, Hỏa Vân Điểu luống cuống, “Chờ…… Từ từ, ngươi đem trứng trả lại cho ta.”<br><br>“Này trứng nghĩ đến cũng là ngươi nhặt được, nếu không phải ngươi trứng, ta nhặt được tự nhiên chính là của ta, vả lại chúng ta đánh phía trước không phải nói tốt ai thắng trứng liền về ai.”<br><br>Hỏa Vân Điểu dọc theo đường đi vô luận cỡ nào tức giận đều không có lạm sát kẻ vô tội, Nguyễn Cẩm Bạch tính toán phóng này Hỏa Vân Điểu một mạng, cho nên hắn là thật sự phải đi.<br> <br><br>“Ai cùng ngươi nói tốt, rõ ràng là ngươi tự quyết định.” Hỏa Vân Điểu tức giận đến suýt nữa muốn dùng điểu mõm mổ Nguyễn Cẩm Bạch một ngụm.<br><br>Đây là chỉ có văn hóa điểu, còn có thể nói thành ngữ, bất quá Nguyễn Cẩm Bạch có tâm phóng đối phương một mạng, vô tình nhiều làm dây dưa, xoay người định rời đi.<br><br>Nhìn Nguyễn Cẩm Bạch trên người bắt đầu lượng ra quang ảnh, Hỏa Vân Điểu vội vàng nói: “Ai, từ từ, ngươi đem kia trứng trả lại cho ta, đó chính là một cái ấp không ra trứng, ngươi mang đi cũng vô dụng, ngươi đem trứng trả lại cho ta, ta có thể đem ta mây lửa tinh cho ngươi.”<br><br>Nguyễn Cẩm Bạch chỉ ra, “Ngươi cái này giao dịch cũng không có lời, rốt cuộc mây lửa tinh ta đại nhưng chính mình đi tìm.”<br><br>“Kia mây lửa tinh trừ bỏ ta, các ngươi nhân loại □□ chi khu là lấy không ra.” Hỏa Vân Điểu nỗ lực nói cho cái này nhân loại chán ghét hắn vẫn là rất hữu dụng, cho nên đem trứng còn cho hắn đi.<br><br>“Nhưng ta đã Hóa Thần, ta nếu tới, tự nhiên làm vạn toàn chuẩn bị, vạn năm băng tinh vừa vặn có thể khắc chế mây lửa tinh.” Nguyễn Cẩm Bạch trước đó liền làm chuẩn bị, cho nên không chỗ nào cố kỵ.<br><br>Hỏa Vân Điểu: “……” Gặp gỡ không kém tiền đại lão.<br><br>“Nếu ngươi liền vạn năm băng tinh đều có, liền không cần đoạt ta trứng, kia trứng đen thùi lùi, vừa thấy liền không thể ăn, thả còn ấp không ra, ta đều ấp hơn một ngàn năm, nó đều không có ra tới, vị này tôn giả ngươi liền đem trứng trả lại cho ta đi.”<br><br>Nguyễn Cẩm Bạch: “……” Hắn tổng cảm thấy chính mình không đem trứng còn cấp này chỉ điểu, chính là ở khi dễ tiểu bằng hữu.<br><br>Nhưng này trứng lại không ở hắn này, hắn nhíu nhíu mày, “Vì cái gì nhất định phải này trứng, nếu không ta cho ngươi mặt khác đồ vật bồi thường ngươi như thế nào?”<br><br>“Không cần.” Hỏa Vân Điểu đáng thương hề hề mà ba lôi kéo chính mình đầu tóc, “Kia chính là ta con dâu nuôi từ bé, ta chính là chờ nó sinh ra liền đợi hơn một ngàn năm, liền kỳ vọng đem nó nuôi lớn, sau đó cùng đối phương bỉ dực song phi.”<br><br>Đương nhiên là có có thể là hắn mỗi ngày đều tự cấp trứng trứng tẩy não, làm trứng trứng sớm một chút ra tới trở thành hắn con dâu nuôi từ bé, cho nên mới đem trứng trứng sợ tới mức hơn một ngàn năm đều không ra, một lần làm hắn cho rằng đây là một viên chết trứng.<br><br>Nguyễn Cẩm Bạch nhất thời trầm mặc, mệt hắn vừa mới còn có chút tưởng bồi thường đối phương, hiện tại yêu tu đều như vậy có ý tưởng sao? Trực tiếp chơi dưỡng thành, bất quá tính khởi tuổi cũng không tính dưỡng thành đi, rốt cuộc kia điểu đều ngốc trong trứng hơn một ngàn năm.<br><br>“Này……” Nguyễn Cẩm Bạch không biết nên như thế nào cùng đối phương nói ‘ hắn đợi một ngàn nhiều trứng bị nam chủ nhặt được không đến một ngày liền gấp không chờ nổi muốn ra tới ’.<br><br>“Kia quả trứng tựa hồ là giống đực.” Nguyễn Cẩm Bạch uyển chuyển nói, ý đồ làm đối phương từ bỏ kia viên không lương tâm trứng.<br><br>Hỏa Vân Điểu hơi hơi ngẩn người, sau đó ngữ ra kinh người, “Ta biết a! Giống đực không phải càng tốt sao?” Loài chim không đều giống đực càng xinh đẹp, hắn vì cái gì muốn tìm một con so với chính mình xấu điểu.<br><br>Quảng Cáo<br>"]