["Nguyễn Cẩm Bạch lắc lắc trong tay chìa khóa, đem này ném cho kia tiểu nhị, trực tiếp nói: “Cái này ta cũng muốn, cùng nhau tính tiền.”<br><br>Khương Tiếu Uyên nhưng thật ra tưởng tính tiền, đáng tiếc bần cùng hạn chế hắn, nói này Tu chân giới còn có so với hắn còn nghèo Nguyên Anh lão tổ sao? Khương Tiếu Uyên cảm thấy chính mình kiếm tiền nghiệp lớn cần thiết đi phía trước nhấc lên.<br><br>Chờ đem này đó tài liệu lấy lòng, Khương Tiếu Uyên liền mang theo Nguyễn Cẩm Bạch hồi bọn họ tạm cư địa phương.<br><br>Thời gian này điểm cũng liền cửa hàng đồ vật hảo mua, giống nhau giống hàng vỉa hè thượng đồ vật phần lớn đều là buổi tối ra tới, bất quá Nguyễn Cẩm Bạch cũng không tính không có thu hoạch, hắn vốn chính là không kém linh thạch chủ, tùy tiện mua tốt hơn chơi, ngay cả một ít hiếm lạ cổ quái không dùng được trận pháp đều mua không ít dùng để nghiên cứu.<br><br>Chờ trở về lúc sau Khương Tiếu Uyên liền bắt đầu đi luyện chế đan dược, mà Nguyễn Cẩm Bạch liền ở bên cạnh buôn bán chính mình mới vừa mua một đống đồ vật.<br><br>Hắn trước hết nghiên cứu chính là một cái bán thành phẩm quyển trục, này quyển trục ra trận pháp khắc chế đến rất là tân ý, có khả năng chính là ý tưởng quá mức với tân ý, cho nên cái này trận pháp thất bại, hảo hảo truyền tống trận pháp hiệu quả trở nên thập phần không ổn định, vẫn là cái dùng một lần tiêu hao phẩm. Bất quá Nguyễn Cẩm Bạch nhìn trúng cũng đúng là nó bán thành phẩm.<br><br>Phần lớn luyện đan sư đều không mừng ở người khác trước mặt luyện đan, sợ chính mình đan phương hoặc là luyện đan thủ pháp bị người học đi.<br><br>Nhưng Khương Tiếu Uyên một chút luyện đan sư tự giác cũng không có, liền trực tiếp ở Nguyễn Cẩm Bạch bên cạnh luyện đan, không chút nào để ý Nguyễn Cẩm Bạch có thể hay không thâu sư, nếu là Nguyễn Cẩm Bạch thật sự muốn học, hắn nói không chừng còn sẽ tự động xin ra trận tới giáo đối phương.<br><br>Vài thiên qua đi, Khương Tiếu Uyên cùng Nguyễn Cẩm Bạch trong lúc này đều là các làm các, Nguyễn Cẩm Bạch đã buôn bán phế vài dạng đồ vật, mà Khương Tiếu Uyên càng là luyện chế một đống đan dược ra tới.<br><br>Chờ rốt cuộc luyện chế hảo yêu cầu số lượng đan dược sau, Khương Tiếu Uyên duỗi một cái lười eo, thời gian dài luyện chế đan dược làm hắn có chút đầu hôn não trướng, chờ ăn vào một viên Hồi Nguyên Đan mới hơi chút dễ chịu một chút.<br><br>Khương Tiếu Uyên điều tiết hảo tự thân trạng thái trước tiên liền đi xem Nguyễn Cẩm Bạch, sau đó liền thấy Nguyễn Cẩm Bạch đỉnh một trương tối tăm chán đời mặt đang ở dùng ngọn nến bãi trận.<br><br>Thật không dám giấu giếm chỉ bằng Nguyễn Cẩm Bạch hiện tại này trương khuôn mặt, hơn nữa âm u trong một góc bị thắp sáng cổ quái ngọn nến, này thỏa thỏa chính là một cái ở thi triển tà thuật ma tu.<br><br>Trầm mặc một hồi, đại khái là cảm thấy chính mình hẳn là sẽ không quấy rầy đến đối phương, Khương Tiếu Uyên đúng lúc mở miệng, “Ngươi đây là ở bố cái chiêu gì hồn trận pháp sao?”<br><br>Kia u lam ngọn lửa, thực rõ ràng là ma trơi.<br><br> <br>Này ngọn nến cũng là Nguyễn Cẩm Bạch mấy ngày trước đây ở bên ngoài mua, nghe nói là cái gì bày trận vũ khí sắc bén, dùng cái này bày trận có thể làm ít công to, hoá ra chính là ma trơi.<br><br>Nguyễn Cẩm Bạch cũng không ngẩng đầu lên mà tiếp tục bày trận, trong tay còn cầm bày trận bút thường thường viết viết vẽ vẽ, “Không phải chiêu hồn, là một loại Tụ Linh Trận pháp, bất quá tụ tập linh khí có chút thiên âm hàn.”<br><br>Này còn không phải là ở chiêu hồn sao? Trước tụ tập âm khí, sau đó bước tiếp theo chính là triệu hoán âm linh. Khương Tiếu Uyên chửi thầm.<br><br>Đại khái là khắc hoạ đến cái gì quan trọng địa phương, Nguyễn Cẩm Bạch lời nói dừng một chút, chờ đem kia phức tạp rườm rà giống như tươi đẹp hoa văn trận văn viết hảo sau mới lại tiếp tục nói: “Ta ở thử xem có thể hay không đem này cải tiến một chút, chỉ tụ tập bình thường linh khí.”<br><br>Khương Tiếu Uyên có một câu không biết đương nói không lo nói, một cái Tụ Linh Trận pháp có thể thu phục sự, đối phương vì cái gì muốn làm đến như thế phiền toái, ghét bỏ tụ tập linh khí không đủ vậy bố tụ linh đại trận a! Vì sao phải dùng kia kỳ kỳ quái quái ngọn nến ở kia lăn lộn.<br><br>Khương Tiếu Uyên là không hiểu này đó trận pháp tông sư suy nghĩ cái gì, vì thế liền bồi ở đối phương bên người, ngồi một hồi, Khương Tiếu Uyên đại khái là cảm thấy chính mình nhìn Nguyễn Cẩm Bạch phát ngốc có điểm quá hoang phế thời gian, vì thế liền xem nổi lên các loại ngọc giản.<br><br>Hắn không gian trung chính là một đống dùng cho học tập ngọc giản, các loại linh thực cơ hồ đều có ghi lại, nhìn một hồi ngọc giản sau, Khương Tiếu Uyên liền lại dùng Nguyên Anh tiểu nhân luyện khởi kiếm pháp.<br><br>Dù sao hai người cũng đều không có nhàn rỗi, chờ Nguyễn Cẩm Bạch rốt cuộc cảm thấy mỹ mãn, không hề lăn lộn kia đôi hiếm lạ cổ quái đồ vật khi, đã là bọn họ đi vào này Đông Châu đại lục ngày thứ mười.<br><br>Ngọc Thiên Khỉ gần nhất đều phải cấp điên rồi.<br><br>Ngay từ đầu nàng không có liên hệ thượng Khương Tiếu Uyên, chỉ cho rằng đối phương cùng hắn đạo lữ tình chàng ý thiếp, không có thời gian lý nàng, kết quả liên tiếp ba ngày đối phương đều không có hồi nàng đưa tin, này liền có điểm quá mức.<br><br>Ngọc Thiên Khỉ đơn giản trực tiếp tìm tới môn, Khương Tiếu Uyên cùng Cảnh Vân công tử đang ở nơi nào, nàng là ở ngày đầu tiên cũng đã đã biết.<br><br>Mà khi nàng tìm tới phía sau cửa mới phát hiện nơi này trận pháp cực kỳ cường hãn, không có chủ nhân cho phép nàng căn bản vào không được, mà nàng liền tính ở bên ngoài kêu Khương Tiếu Uyên kêu đến thiên hoang địa lão, cũng căn bản không ai lý nàng.<br><br>Xấu hổ hô nửa ngày Ngọc Thiên Khỉ hiện tại chỉ nghĩ phá cửa mà vào, nhưng này trận pháp lại nửa điểm tình cảm cũng không nói, trận pháp đảo sẽ không chủ động công kích thương tổn muốn vào đi người, nhưng nó chính là kiên cố vô cùng, làm Ngọc Thiên Khỉ căn bản không có cơ hội đi vào.<br><br>Ngọc Thiên Khỉ tức giận đến trực tiếp chạy đi tìm chuyên môn vì bọn họ hoàng thất phục vụ vị kia đại trận pháp sư, thỉnh cầu đối phương giúp nàng phá một chút cái này trận pháp, đối phương tu vi là Nguyên Anh trung kỳ, nhưng này lại có thể làm nàng phụ đế đô đối này khách khí ba phần, đó là bởi vì đối phương có cao cấp trận pháp sư thực lực, nhưng chính là người như vậy, cư nhiên đều không thể phá vỡ này trận pháp.<br><br> <br>Theo vị kia trận pháp sư theo như lời này trận pháp còn có ngăn cách bên ngoài thanh âm tác dụng, đây cũng là vì cái gì Ngọc Thiên Khỉ kêu lâu như vậy cũng chưa người cho nàng mở cửa nguyên nhân.<br><br>Tiễn đi vị này hoàng gia ngự dụng trận pháp sư, Ngọc Thiên Khỉ trong mắt xẹt qua một tia phức tạp, như vậy trận pháp tự nhiên không phải Khương Tiếu Uyên có thể bày ra, ngay cả cao cấp trận pháp sư đều không thể phá vỡ trận pháp, vị này Cảnh Vân công tử xa không có nàng tưởng đơn giản như vậy.<br><br>Ngọc Thiên Khỉ sắc mặt vi bạch, đối phương trận pháp tiêu chuẩn đây là đến cao đến tình trạng gì.<br><br>Bọn họ hoàng triều ngự dụng vị này trận pháp sư, đã trở thành cao cấp trận pháp sư hơn một ngàn năm, đã có thể liền hắn đều không thể phá vỡ cái này phòng ngự trận pháp, một đáp án sôi nổi trên giấy —— trận pháp tông sư, ở toàn bộ Tu chân giới đều coi như có thể đếm được trên đầu ngón tay trận pháp tông sư.<br><br>Tím cực Ma tông thiếu chủ sao có thể là trận pháp tông sư, đối phương tuổi tác mới bao lớn.<br><br>Ngọc Thiên Khỉ có trong nháy mắt sinh ra người này có lẽ cũng không phải Cảnh Vân công tử bản nhân ý niệm, rốt cuộc Cảnh Vân công tử chính là biến mất rất dài một đoạn thời gian.<br><br>……<br><br>Chờ Khương Tiếu Uyên một lần nữa từ phòng luyện đan ra tới, hô hấp mới mẻ không khí khi, rốt cuộc phát hiện chính mình bỏ lỡ Ngọc Thiên Khỉ nhiều ít đưa tin, nhìn kia ít nói có gần trăm điều đưa tin, Khương Tiếu Uyên trầm mặc.<br><br>Nguy!<br><br>close<br><br>Khương Tiếu Uyên thập phần tự giác mà vội vàng liên hệ chính mình tiểu đồng bọn.<br><br>Chờ bên kia chuyển được đưa tin, Khương Tiếu Uyên thập phần chủ động nhận sai, ở Ngọc Thiên Khỉ mở miệng phía trước liền giành nói: “Gần nhất ở vội vàng luyện đan, không có lưu ý, hiện tại mới phát hiện ngọc Cửu công chúa ngươi đưa tin.”<br><br>Khương Tiếu Uyên xấu hổ mà không mất lễ phép mà cười gượng hai tiếng.<br><br>Ngọc Thiên Khỉ bên kia sâu kín vang lên Ngọc Thiên Khỉ thanh âm, “Nguyên lai Khương tiểu tử còn có thể nhớ lại bản công chúa a! Bản công chúa còn tưởng rằng ngươi đã cùng ngươi kia ma tu song túc song phi đi.”<br><br><br>“Nào có, ngọc Cửu công chúa ở vui đùa cái gì vậy, ta này không luyện đan đều còn niệm ngươi sao? Tiểu tử chính là chuyên môn vì ngươi luyện chế một ít mỹ dung dưỡng nhan đan.” Khương Tiếu Uyên nhận sai thái độ thập phần hảo.<br><br>Có nữ hài tử kia là không yêu mỹ, Khương Tiếu Uyên luyện chế đan dược hiệu quả có bao nhiêu hảo, Ngọc Thiên Khỉ thập phần rõ ràng, lập tức liền tha thứ đối phương một nửa, rốt cuộc ai luyện đan còn sẽ đi lưu ý chính mình có hay không thu được cái gì đưa tin, về tình cảm có thể tha thứ về tình cảm có thể tha thứ, nàng cũng không phải là bị dưỡng nhan đan cấp dụ hoặc.<br><br>Bên này mới vừa đem ngọc Cửu công chúa hống hảo, Khương Tiếu Uyên liền bắt đầu sửa sang lại khởi đan dược.<br><br>Hắn luyện chế đan dược cơ hồ đều phẩm chất thượng giai, tạp chất cực nhỏ. Lấy ra mấy bình dưỡng nhan đan chuẩn bị chờ hạ cấp Ngọc Thiên Khỉ, lại đem còn lại đan dược phẩm chất tốt nhất lấy ra tới, phân một nửa ra tới thu hảo, dư lại một nửa đều cho Nguyễn Cẩm Bạch, mặt khác ở hắn xem ra phẩm chất giống nhau, hắn tưởng phóng nhà đấu giá bán đấu giá.<br><br>Nguyễn Cẩm Bạch cũng không có cùng vai chính tiểu quỷ khách khí, đối phương cho hắn đan dược, hắn thu chính là, chẳng qua……<br><br>Nguyễn Cẩm Bạch đùa nghịch mấy cái bình ngọc nhỏ, còn đem trong đó một lọ mở ra nghe nghe, không ngoài sở liệu, này bạch ngọc bình thượng có một đóa tiểu đào hoa đan dược đúng là dưỡng nhan đan. Khương Tiếu Uyên vì sao liền dưỡng nhan đan đều phải cho hắn.<br><br>Nguyễn Cẩm Bạch nhíu mày, “Khương tiểu bằng hữu, ngươi đây là là ám chỉ cái gì sao?”<br><br>Khương Tiếu Uyên ngạc nhiên, chờ thấy rõ Nguyễn Cẩm Bạch thưởng thức bình ngọc là trang gì đó sau, hắn ngón tay run lên, chần chờ trong chốc lát, lựa chọn rải cái dối, “Này…… Đan dược quá nhiều, không cẩn thận phóng sai rồi.”<br><br>Cao cấp dưỡng nhan đan nguyên vật liệu lại quý lại thiếu, nhưng thứ này kiếm lên cũng là thật kiếm, nữ tu linh thạch thường thường so nam tu linh thạch càng dễ dàng kiếm.<br><br>Khương Tiếu Uyên cũng là nhìn trúng nơi này là Đông Châu đại lục nhất phồn hoa địa phương, nguyện ý vì càng thêm đẹp mà vung tiền như rác người nhiều đến đi, cho nên mới luyện chế không ít này đan dược. Hắn phân cho Nguyễn Cẩm Bạch đan dược tự nhiên là không có cấp sai, hắn này mấy bình dưỡng nhan đan luyện chế đến cực hảo, cơ hồ linh tạp chất, đồ tốt hắn tự nhiên tưởng cấp Nguyễn Cẩm Bạch, đối phương có dùng được hay không đều không sao cả, dùng để áp đáy hòm cũng hảo, vốn là hảo tâm, mà khi Nguyễn Cẩm Bạch thanh âm trầm thấp hỏi hắn ra sao dụng ý, có phải hay không là ám chỉ gì đó thời điểm, hắn liền yên lặng mà túng.<br><br>Kỳ thật hắn thật không ám chỉ cái gì, Nguyễn Cẩm Bạch đã đủ mỹ đến nhân thần cộng phẫn, ở hắn xem ra so với Thích Sơ Nam đều phải tới đẹp, nhưng đưa này dưỡng nhan đan chợt vừa thấy thật đúng là giống là ám chỉ cái gì, Khương Tiếu Uyên đơn giản nói thẳng phóng sai rồi.<br><br>Nguyễn Cẩm Bạch “Nga” một tiếng, đùa nghịch bình ngọc nhỏ không ra một viên nhìn nhìn, màu sắc giống như hồng nhạt mây tía giống nhau đan dược thập phần đẹp, này nội bộ tựa hồ còn có một đóa đỏ tươi tiểu hoa, Nguyễn Cẩm Bạch ném một viên tiến trong miệng nếm nếm, “Giống đường, rất ngọt.”<br><br>Khương Tiếu Uyên nhưng không ăn qua thứ này, chỉ biết đại khái là vị ngọt, rốt cuộc có vài loại tài liệu là cái loại này nghe lên đều cảm thấy thơm ngọt ngon miệng.<br><br>“Đưa ra tới đồ vật nào có thu hồi đi đạo lý, ta muốn.”<br><br>Khương Tiếu Uyên gật đầu, này vốn dĩ chính là đưa đối phương đồ vật.<br><br>“Nếm một chút không?” Nguyễn Cẩm Bạch lại không ra một viên, dùng đầu ngón tay vê khởi, hồng nhạt đan dược càng sấn đến này ngón tay trắng nõn.<br> <br><br>Khương Tiếu Uyên lại một lần gật đầu, liền Nguyễn Cẩm Bạch tay đem kia viên phấn hà sắc đan dược hàm nhập khẩu trung.<br><br>Nguyễn Cẩm Bạch thu hồi bị đầu lưỡi đảo qua đầu ngón tay, tuy rằng cảm thấy đối phương là cố ý, nhưng hắn không để bụng, thản nhiên tự nhiên nói: “Như thế nào?”<br><br>Đan dược vào miệng là tan, Khương Tiếu Uyên đầu tiên là ngẩn ra, theo sau cười vang nói: “Là ngươi thích khẩu vị.”<br><br>Này dưỡng nhan đan cũng không như thế nào ngọt nị, ngược lại có điểm thanh thanh đạm đạm, nhập khẩu một chút chua xót, nhưng tế nếm dưới lại có loại cam thuần ngọt ngào tư vị.<br><br>Nguyễn Cẩm Bạch nghỉ ngơi nhan đan đương đường đậu giống nhau ăn chơi, thậm chí còn đang suy nghĩ không biết Khương tiểu bằng hữu có thể hay không đem mặt khác đan dược đều luyện thành vị ngọt.<br><br>Khương Tiếu Uyên cùng Nguyễn Cẩm Bạch cũng không có ở tứ hợp viện lưu lại lâu lắm, Khương Tiếu Uyên vừa mới chính là còn cùng Ngọc Thiên Khỉ ước hảo chờ hạ hoàng đô lớn nhất nhà đấu giá thấy.<br><br>Hoàng đô lớn nhất nhà đấu giá chính là chịu hoàng gia quản lý, chỉ là bên ngoài thượng không có đánh thượng hoàng thất chiêu bài, Khương Tiếu Uyên cùng Nguyễn Cẩm Bạch đến thời điểm Ngọc Thiên Khỉ còn không có tới, nếu đối phương còn không có tới, Khương Tiếu Uyên đơn giản tiên tiến nhà đấu giá, tính toán đem chính mình chuẩn bị bán đấu giá đồ vật trước đặt ở nhà đấu giá.<br><br>Giám định đan dược chính là một cái thoạt nhìn có chút ngượng ngùng nội liễm tiểu cô nương, không đủ đối phương đã có Kim Đan hậu kỳ thực lực, thực rõ ràng cũng không như bề ngoài giống nhau chỉ là cái mười bảy, tám tuổi tiểu cô nương.<br><br>Kia nội liễm cô nương đối với Khương Tiếu Uyên cùng Nguyễn Cẩm Bạch ngượng ngùng mà cười cười, sau đó liền đưa bọn họ mang đến đan dược mỗi loại đều lấy ra một viên dùng để giám định.<br><br>Cô nương này giám định thủ pháp thập phần lão luyện, nhiên nàng chỉ là giám định mấy bình tương đối thường thấy đan dược sắc mặt liền đổi đổi.<br><br>“Này đó đan dược đều là đại nhân luyện chế?” Cô nương cung kính hỏi.<br><br>Khương Tiếu Uyên ổn trọng gật gật đầu.<br><br>Lúc này cô nương trên mặt liền ngưng trọng rất nhiều, chẳng qua nhìn kỹ còn có thể nhìn ra đáy mắt kinh hỉ, nàng nhanh chóng đem mặt khác đan dược đều xem xét một chút, cấp ra một cái so thị trường giới cao một phần ba giá quy định, này còn chỉ là giá quy định, chờ bán đấu giá ra tới vô cùng có khả năng trướng mấy phen.<br><br>Khương Tiếu Uyên yên lặng lại lấy ra một ít cao giai đan dược, chờ nhìn những cái đó cao phẩm giai đan dược sau, cô nương trong mắt kinh hỉ càng thêm nồng đậm, nhưng này đã không phải nàng có thể tiếp đãi giám định.<br><br>Nàng thập phần tôn kính mà đem hai người thỉnh tới rồi nội đường, làm mặt khác càng có thể nói được với lời nói người tới chiêu đãi giám định.<br><br>Quảng Cáo<br>"]