["Nguyễn Cẩm Bạch trấn an tính mà xoa xoa đại bạch miêu miêu miêu đầu, ý bảo không có việc gì, tạm thời đừng nóng nảy.<br><br>Tuy nói Khương Tiếu Uyên hiện tại còn chưa thành niên, nhưng kỳ thật cũng không xa, khoảng cách Khương Tiếu Uyên mãn 18 tuổi tựa hồ cũng liền còn có hơn một tháng.<br><br>Bàng Hạm Tôn giả so với Nguyễn Cẩm Bạch thân thể nguyên chủ cần phải đáng tin cậy nhiều, nàng yêu thích chuyên nghiên sách cổ, bác học đa tài, Khương Tiếu Uyên biến thành miêu chuyện này đảo cũng không làm khó được nàng, này thực mau liền làm ra trị liệu phương án, Nguyễn Cẩm Bạch đối Bàng Hạm Tôn giả cực kỳ yên tâm liền tạm thời đem vai chính tiểu quỷ giao cho đối phương.<br><br>Nguyễn Cẩm Bạch cũng không có vội vã rời đi, có lẽ ở người tu chân xem ra 18 tuổi cũng không phải cái gì đặc biệt nhật tử, nhưng 18 tuổi đối với Nguyễn Cẩm Bạch tới nói là một cái thành niên nhật tử, làm sư tôn hắn cần thiết đưa Khương tiểu bằng hữu một phần thành niên lễ.<br><br>Nếu nói am hiểu đồ vật Nguyễn Cẩm Bạch nhất am hiểu đương nhiên là trận pháp, nhưng hắn tổng không thể đưa một cái đại trận cấp vai chính tiểu quỷ trở thành năm lễ đi, Nguyễn Cẩm Bạch suy nghĩ luôn mãi, đơn giản trực tiếp bế quan, bắt đầu nghiên tập như thế nào luyện khí, nguyên chủ đối luyện khí cũng có một ít đáy, nhưng Nguyễn Cẩm Bạch không có mượn về điểm này đáy liền tùy tiện luyện chế, mà là từ đầu học tập một chút cơ bản yếu lĩnh, hắn tưởng đem trận pháp dung với pháp bảo bên trong, nhưng nguyên chủ phía trước học tập luyện khí phương pháp thật sự không thế nào thích hợp, nói không chừng tùy tiện ở pháp bảo trung gia nhập trận pháp, còn sẽ làm pháp bảo không chịu nổi, trực tiếp đứt gãy.<br><br>Nguyễn Cẩm Bạch hoa gần mười ngày tới xem lý luận tri thức, lại dùng hảo chút thiên rèn một ít kiếm hình pháp bảo đại khái tìm được rồi một chút cảm giác, mới chính thức bắt đầu cấp Khương Tiếu Uyên luyện khí.<br><br>Chủ tài liệu Nguyễn Cẩm Bạch tuyển dụng chính là hắc diệu thạch, làm Băng linh căn hắn tới rèn pháp bảo đúng là khó xử, nhưng cũng may hắn phía trước được dị hỏa, hắn liền trực tiếp dùng dị hỏa tới luyện chế này pháp bảo, nghĩ đến Khương Tiếu Uyên là lôi linh căn, Nguyễn Cẩm Bạch còn bỏ thêm một ít lôi hệ thứ tốt, hỏa vẫn chi tâm đều bỏ thêm một chút, Nguyễn Cẩm Bạch tận lực khống chế được thêm đồ vật phân lượng, hắn sợ chính mình thêm đồ vật quá nhiều, ngược lại khiến cho không cần thiết tạc lò.<br><br>Cuối cùng vài thiên Nguyễn Cẩm Bạch rèn kiếm cũng coi như hoàn thành hơn phân nửa, nhìn kia thường thường vô kỳ thân kiếm, Nguyễn Cẩm Bạch hơi có chút thất vọng, thanh kiếm này thân kiếm đen nhánh, bởi vì còn không có mài bén, thoạt nhìn càng là ảm đạm không ánh sáng, liền tính Nguyễn Cẩm Bạch ở mặt trên nhiều hơn một ít trận pháp cũng không sự cùng bổ, vả lại này thân kiếm thượng đã bị hắn khắc hoạ gia tăng uy lực gia tăng tốc độ, cùng với phòng ngự chờ trận pháp, hắn thậm chí còn ở thân kiếm khắc hoạ một cái hồi linh đại trận, ở nhiều hơn liền có chút không thích hợp.<br><br>Nguyên bản Nguyễn Cẩm Bạch cảm thấy chính mình lần đầu tiên nghiêm túc luyện chế đồ vật có thể là Linh Khí cũng đã không tồi, vừa lúc thích hợp lập tức liền phải Kim Đan kỳ vai chính tiểu quỷ, không nghĩ tới hắn cư nhiên trực tiếp luyện chế ra Thượng Phẩm Linh Khí, đối phương liền tính đến Nguyên Anh kỳ cũng giống nhau áp dụng, chỉ cần hơi chút lại tăng mạnh một chút phẩm chất liền hảo.<br><br>Nguyễn Cẩm Bạch thoáng nhíu nhíu mày, này hay là chính là dị hỏa uy lực.<br><br>Hắn đem kiếm đặt ở dưới ánh mặt trời, ảm đạm không ánh sáng kiếm thoạt nhìn như cũ xám xịt, thập phần hạ giá, Nguyễn Cẩm Bạch có chút bất mãn, nhớ tới Khương Tiếu Uyên tựa hồ rất thích màu đỏ, Nguyễn Cẩm Bạch đơn giản dùng màu đỏ huyết viêm ti cùng kim sắc thiên tơ tằm bện một cái đơn giản kiếm tuệ, lại dùng một viên cũng không phải như thế nào quý báu nhưng thắng ở đẹp ngọc châu làm một chút trang trí. Dưới ánh mặt trời kim sắc thiên tơ tằm điệu thấp thường thường bày ra một chút chính mình lộng lẫy, màu đỏ huyết viêm ti vốn chính là đỏ sậm, so với kim sắc thiên tơ tằm càng thêm điệu thấp, có như vậy một cái kiếm tuệ ngay cả phía trước không thể xem kiếm tựa hồ đều cổ xưa ưu nhã không ít, ít nhất là có thể nhìn.<br><br>Nguyễn Cẩm Bạch nhẹ nhàng thở ra, hơi vừa lòng, rốt cuộc có thể gặp người, không đến mức làm hắn ngượng ngùng tặng người.<br><br>Khương Tiếu Uyên đã ở Bàng Hạm Tôn giả hỏi tiên phong ngây người một tháng, trong lúc hắn liền thành thành thật thật ngốc tại hỏi tiên phong ngay cả đi lại cũng không có, không phải bởi vì mặt khác mà là hắn thay đổi thật sự thành công, đỉnh tai mèo đuôi mèo gì đó quá cảm thấy thẹn, Khương Tiếu Uyên cự tuyệt lấy dáng vẻ này gặp người, ngay cả rất có hảo cảm gì ý gì sư tỷ hắn cũng không nghĩ thấy, bất quá Khương Tiếu Uyên vẫn là có như vậy một chút tưởng sư tôn.<br> <br><br>Thấy Khương Tiếu Uyên cư nhiên thật sự có thể đỉnh tai mèo đuôi mèo lâu như vậy, biểu tình hơi thở cũng không giống như là giả bộ, không nói cường giả đại năng, phàm là có một ít thực lực lão quái cũng không nhất định có thể đủ chịu đựng loại này, nhưng Khương Tiếu Uyên lại dường như thật sự cho rằng này chỉ là một cái ngoài ý muốn, cũng không có cái gì đặc biệt hành động, Bàng Hạm Tôn giả lúc này mới yên tâm không ít.<br><br>Khương Tiếu Uyên sở dĩ sẽ biến thành kia bộ dáng không phải bởi vì hắn cho nên vì sai lầm, mà là Bàng Hạm Tôn giả cố ý, qua lâu như vậy Bàng Hạm Tôn giả đã tính toán làm Khương Tiếu Uyên khôi phục bình thường, nhưng không khéo ngày này vừa vặn là Nguyễn Cẩm Bạch tới hỏi tiên phong nhật tử.<br><br>Nhìn đỉnh một đôi tai mèo thả còn phe phẩy đuôi mèo Khương Tiếu Uyên, Nguyễn Cẩm Bạch quỷ dị mà trầm mặc thật lâu sau, đây là tai mèo play?<br><br>Nhìn trước mặt bay qua con bướm Khương Tiếu Uyên tai mèo hơi hơi run rẩy một chút, ánh mắt còn theo sát con bướm không bỏ.<br><br>Hắn tưởng bắt con bướm, Nguyễn Cẩm Bạch nghĩ như thế.<br><br>Thật sự không nghĩ đánh vỡ nhà mình tiểu đồ đệ đuổi theo con bướm chạy cái không ngừng xấu hổ cảnh tượng, Nguyễn Cẩm Bạch cảm thấy chính mình vẫn là cần thiết rời đi, làm lập tức liền phải 18 tuổi Khương tiểu bằng hữu quý trọng một chút chính mình cuối cùng hai ngày vị thành niên nhật tử, chỉ tiếc kia chỉ nhẹ nhàng khởi vũ tiểu hồ điệp lại là không có nhãn lực thấy, vừa vặn bay đến Nguyễn Cẩm Bạch nơi này, còn ở Nguyễn Cẩm Bạch trước mặt bay múa vài vòng.<br><br>Đây là băng hệ linh điệp đối băng hệ linh căn người tu chân đặc có thiên nhiên hảo cảm độ, thả này còn sẽ bị băng hệ linh căn hấp dẫn, không ngừng này một con, khắp nơi lại lục tục bay tới vài chỉ màu xanh băng con bướm vây quanh Nguyễn Cẩm Bạch phi cái không ngừng.<br><br>Nguyễn Cẩm Bạch thoáng nhíu nhíu mày, hắn không thích loại này bị con bướm quay chung quanh cảm giác, thả Khương Tiếu Uyên đại khái đã bởi vì con bướm phát hiện hắn.<br><br>Khương Tiếu Uyên ánh mắt vốn dĩ đi theo kia màu xanh băng xinh đẹp con bướm phiêu, hắn có chút nhịn không được tưởng phác con bướm, nhưng loại cảm giác này là có thể chịu đựng, cho nên hắn tiếp tục ngồi ở tiểu ghế đá thượng, sau đó hắn liền theo tiểu hồ điệp thấy một cái bạch y nữ tử, không thấy rõ mặt, chỉ có thể mơ hồ nhìn ra này cao gầy thân hình, Khương Tiếu Uyên cảm thấy thân ảnh ấy có chút quen thuộc, nhưng không đợi nghĩ ra là ai, liền lại thấy vài chỉ màu xanh băng xinh đẹp con bướm bay tới, vốn là chỉ là xem thân hình liền cảm thấy đẹp nữ tu càng thêm tiên khí mờ ảo.<br><br>Khương Tiếu Uyên trước mắt sáng ngời.<br><br>Đây là…… Sư tôn?<br><br>Qua một tháng mới thấy sư tôn, Khương Tiếu Uyên ở xác định kia cao gầy nữ tử chính là sư tôn sau cả người đều cao hứng lên, tai mèo dựng đứng, ngay cả ngốc mao cũng lập tức kiều lên.<br><br> <br>Nguyễn Cẩm Bạch bị con bướm làm cho hơi có chút bực bội, nhưng lại không vận may dùng linh lực, này hàn quang điệp chính là Bàng Hạm Tôn giả thật vất vả mới nuôi sống một đám đặt ở hỏi tiên phong, hắn nếu là cấp đạp hư, nàng sư tỷ sợ là sẽ nhịn không được cùng hắn nói một chút nhân sinh.<br><br>Nhưng này con bướm lại cố tình vây quanh hắn không đi, liền ở Nguyễn Cẩm Bạch đều phải vận dụng linh lực đem này vướng bận con bướm vuốt mở khi, một con đại miêu miêu nhào tới, kia giống như muốn ăn con bướm tư thế, đem con bướm nhóm sợ tới mức sôi nổi phi xa.<br><br>Nguyễn Cẩm Bạch hơi có chút ngoài ý muốn, hắn còn tưởng rằng vai chính tiểu quỷ thấy hắn sẽ trực tiếp chạy trốn, không nghĩ tới đối phương còn có thể chạy đến trước mặt hắn tới, này giương nanh múa vuốt bộ dáng, cư nhiên còn có chút đáng yêu.<br><br>Khương Tiếu Uyên lông xù xù tai mèo run run, trên mặt tươi cười xán lạn mà hô một tiếng sư tôn, này tươi cười sợ là so với ánh mặt trời còn muốn ấm thượng ba phần.<br><br>Đối phương tựa hồ cực kỳ cao hứng, Nguyễn Cẩm Bạch có chút không biết đối phương vì cái gì sẽ đột nhiên như vậy cao hứng.<br><br>Kỳ thật Khương Tiếu Uyên sẽ như vậy cao hứng là bởi vì hắn đối Nguyễn Cẩm Bạch cái gì quá mức sự đều đã làm, đã bất chấp tất cả, thả sư tôn biết đại bạch miêu chính là hắn, còn làm hắn làm như vậy quá mức sự, lại là ôm một cái lại là liếm liếm, một chút cũng không có cự tuyệt, không cự tuyệt còn không phải là tương đương sư tôn cũng thích hắn sao!!!<br><br>Khương Tiếu Uyên hoàn mỹ mà đem chính mình thuyết phục, mà sư tôn thích hắn loại sự tình này chỉ là ngẫm lại khiến cho người cao hứng, hắn làm sao có thể không cao hứng.<br><br>close<br><br>Nguyễn Cẩm Bạch đại khái là sẽ không hiểu Khương Tiếu Uyên thần kỳ mạch não, bất quá đối phương không có không được tự nhiên cũng khá tốt.<br><br>Nguyễn Cẩm Bạch cũng không hỏi Khương Tiếu Uyên lỗ tai cùng cái đuôi là chuyện như thế nào, liền giống như không có thấy giống nhau, chỉ là cùng đối phương tùy tiện hàn huyên vài câu, thuận tiện khảo nghiệm một chút đối phương tu hành thượng hay không tiến bộ.<br><br>Liền ở Khương Tiếu Uyên cho rằng Nguyễn Cẩm Bạch liền phải rời đi khi, Nguyễn Cẩm Bạch đột nhiên nói: “Uyên nhi chính là ngày sau sinh nhật.”<br><br>“Ân?” Khương Tiếu Uyên dùng giọng mũi lên tiếng, thực mau đôi mắt liền sáng lên, sư tôn đây là muốn đưa hắn sinh nhật lễ vật sao?<br><br><br>Nguyễn Cẩm Bạch nghe vậy gật gật đầu, nhưng không có mặt khác hành động, Khương Tiếu Uyên cảm thấy chính mình hình như là tự mình đa tình, sư tôn có khả năng chỉ là thuận tiện hỏi một chút.<br><br>Nguyễn Cẩm Bạch nhìn vừa rồi còn rất cao hứng Nguyễn Cẩm Bạch tai mèo gục xuống xuống dưới, nhất thời có chút bất đắc dĩ, đối phương ở trước mặt hắn cảm xúc không khỏi cũng quá mức với lộ ra ngoài.<br><br>Vốn dĩ hắn là tưởng chờ Khương Tiếu Uyên sinh nhật thời điểm lại đưa cho đối phương, nếu đối phương muốn, sớm đưa vãn đưa tựa hồ cũng không có gì khác biệt.<br><br>Nguyễn Cẩm Bạch đem kiếm từ không gian trung lấy ra, tùy ý vãn một cái kiếm hoa, đưa tới Khương Tiếu Uyên trước mặt, “Sinh nhật lễ vật, hảo hảo tu luyện, không cần chậm trễ.”<br><br>Nguyễn Cẩm Bạch mấy câu nói đó nói được thập phần thuận miệng, liền giống như ở cổ vũ học sinh ‘ hảo hảo học tập, mỗi ngày hướng về phía trước ’ giống nhau, có lẽ là cảm thấy quá đơn giản, Nguyễn Cẩm Bạch lại bổ sung nói: “Tu hành một đường cực kỳ gian khổ, chưa chắc mỗi người đều có thể đủ thành công, mong rằng uyên nhi ngày sau bất luận thành tựu như thế nào đều không quên sơ tâm.” Nguyễn Cẩm Bạch câu này không quên sơ tâm cũng không phải không có nguyên nhân, trong nguyên tác trung Khương Tiếu Uyên chính là nhiều lần suýt nữa nhập ma, ma đạo đều không phải là không thể tu thành chính quả, mà là Khương Tiếu Uyên người như vậy chính đạo kỳ thật càng thích hợp hắn, ma đạo như vậy ăn thịt người không nhả xương địa phương, Nguyễn Cẩm Bạch sợ cái này rộng rãi thiếu niên không bao giờ là hiện giờ như vậy.<br><br>Nhìn Nguyễn Cẩm Bạch trong tay kia đem cổ xưa đại khí kiếm, Khương Tiếu Uyên ngốc mao nhếch lên, vui rạo rực mà nhìn thanh kiếm này, kỳ thật này đem toàn thân đen nhánh kiếm, trừ bỏ kiếm tuệ ngoại thoạt nhìn thường thường vô kỳ, nhưng Khương Tiếu Uyên tình nhân trong mắt ra Tây Thi, yêu ai yêu cả đường đi, chỉ cảm thấy liền không có so trước mắt thanh kiếm này càng đẹp mắt kiếm, hơn nữa thanh kiếm này mặt trên tất cả đều là sư tôn hơi thở.<br><br>Thấy Khương Tiếu Uyên phủng thanh kiếm này yêu thích không buông tay, Nguyễn Cẩm Bạch thoáng nhẹ nhàng thở ra, còn hảo đối phương không có không thích, đương nhiên nếu Khương Tiếu Uyên dám ghét bỏ, Nguyễn Cẩm Bạch nhất định sẽ làm hắn biết cái gì kêu xã hội hiểm ác.<br><br>“Sư tôn, thanh kiếm này nhưng có tên.” Khương Tiếu Uyên mi mắt cong cong, tươi cười đầy mặt hỏi.<br><br>Nguyễn Cẩm Bạch rèn kiếm khi, cũng không có cấp này lấy tên, tả hữu là đưa cho Khương Tiếu Uyên kiếm, làm đối phương đặt tên liền hảo.<br><br>Nguyễn Cẩm Bạch đạm nhiên nói: “Cũng không.”<br><br>“Kia bên này kiếm kêu truy vân tốt không?” Khương Tiếu Uyên vui tươi hớn hở hỏi.<br><br>“Ngươi thích liền hảo.” Nguyễn Cẩm Bạch nhàn nhạt nói.<br><br>Khương Tiếu Uyên vừa nghe Nguyễn Cẩm Bạch đồng ý liền càng cao hứng, vì cái gì muốn đem này kiếm đặt tên kêu truy vân kỳ thật cũng là có Khương Tiếu Uyên tiểu tâm tư, truy vân, vân tức thẳng tới trời cao tôn giả Nguyễn Cẩm Bạch.<br><br>Nguyễn Cẩm Bạch tự nhiên không biết Khương Tiếu Uyên trong lòng tính toán, ở hắn xem ra vai chính tiểu quỷ lấy cái gì danh đều có thể, chỉ cần đối phương thích liền hảo, lại nói truy vân cũng rất dễ nghe, chính là hơi có chút nữ hài tử khí.<br> <br><br>Khương Tiếu Uyên phủng kiếm một cái kính mà cười ngây ngô, cái đuôi thảnh thơi thảnh thơi mà diêu tới diêu đi.<br><br>Đại để là Khương Tiếu Uyên dáng vẻ này có chút nhận người, Nguyễn Cẩm Bạch nhịn không được sờ sờ đối phương đầu, bất quá bởi vì không có khống chế tốt, Nguyễn Cẩm Bạch không cẩn thận sờ đến đối phương trên đầu tai mèo.<br><br>Khương Tiếu Uyên lỗ tai nho nhỏ co rúm lại một chút, mà hắn mặt càng là trực tiếp bạo hồng.<br><br>Nguyễn Cẩm Bạch tay cương ở Khương Tiếu Uyên trên đầu.<br><br>Tình cảnh này ngay cả Nguyễn Cẩm Bạch chính mình đều cảm thấy là hắn ở đùa giỡn Khương Tiếu Uyên, nhưng hắn thật sự chỉ là tưởng sờ sờ đối phương đầu.<br><br>Cũng may chưởng môn sư tỷ đưa tin phù tới phi thường kịp thời, đối phương kêu Khương Tiếu Uyên đi hỏi tiên phong chủ điện một chuyến, vừa mới bị sư tôn sờ đến lỗ tai Khương Tiếu Uyên đang có chút không biết làm sao, tự nhiên một trăm vui, vội vàng phủng kia thanh kiếm chạy xa, quay đầu lại còn đối với Nguyễn Cẩm Bạch phất phất tay, “Sư tôn ta đi một chút sẽ về.”<br><br>Nguyễn Cẩm Bạch không nói gì buông xuống chính mình tay, đầu ngón tay lược hiện tê dại cảm giác đúng là có chút kỳ quái.<br><br>Hắn cũng không có ở Hạo Nguyệt Tông lâu ngốc ý tứ, nếu lễ vật cũng tặng đi ra ngoài, Nguyễn Cẩm Bạch đơn giản một lần nữa trở lại thần vẫn chi địa thăm dò.<br><br>Nguyễn Cẩm Bạch cũng không có quá đem Khương Tiếu Uyên ‘ đi một chút sẽ về ’ đương một chuyện, loại này lời nói liền giống như hôm nào thỉnh ngươi ăn cơm giống nhau, thật giống như chỉ là đơn thuần khách sáo một chút, mà vừa mới khôi phục bình thường Khương Tiếu Uyên lại là thật sự vội vàng hỏa hỏa đuổi trở về, còn sợ chính mình về trễ, làm sư tôn đợi lâu.<br><br>Khương Tiếu Uyên khi trở về tự nhiên là đã sớm nhìn không thấy Nguyễn Cẩm Bạch bóng người, “Đã đi rồi sao?”<br><br>Hắn hơi có chút thất vọng, thực mau cường đánh lên tinh thần lại chạy về Lăng Vân Phong đi nhìn nhìn, Lăng Vân Phong thượng cũng không có Nguyễn Cẩm Bạch bóng dáng, cho nên sư tôn đây là lại rời đi Hạo Nguyệt Tông sao?<br><br>Khương Tiếu Uyên gục xuống đầu, bất quá thực mau liền lại tỉnh lại lên, hắn muốn biến cường, hiện tại hắn vẫn là quá yếu, Khương Tiếu Uyên thu thập thu thập hành lý liền bước lên chính mình rèn luyện chi lộ, sư tôn muốn hắn đi cái kia bí cảnh cũng sắp mở ra, hy vọng tái kiến khi hắn đã càng thêm ưu tú.<br><br>Tác giả có lời muốn nói: Lập tức liền lại muốn điên cuồng đi cốt truyện _(:з” ∠)_<br><br>Quảng Cáo<br>"]