["Này xem như một cái ngoài ý muốn chi hỉ, Khương Tiếu Uyên vốn chính là vì này đan lô mới đại thật xa chạy tới tham gia Đan Hội, Ôn Thi Nhã nguyện ý chủ động đem lò luyện đan nhường cho hắn cớ sao mà không làm.<br><br>Nhưng từ một cái tiểu cô nương trên tay tiếp đồ vật, Khương Tiếu Uyên vẫn là ngượng ngùng, huống chi này tiểu cô nương vẫn là hắn kiếp trước người quen, kiếp trước đối hắn trợ giúp rất nhiều người quen.<br><br>“Ôn đạo hữu nói quá lời, đây là ôn đạo hữu nên được.” Cứ việc Khương Tiếu Uyên thập phần tâm động lò luyện đan, nhưng vẫn là uyển chuyển từ chối đối phương.<br><br>Nói xong hắn lại cười cười, thấp giọng nói: “Đa tạ ôn đạo hữu hảo ý.” Bất quá thật sự không cần như vậy.<br><br>“Khương đạo hữu không cần khách khí như vậy.” Phủng lò luyện đan Ôn Thi Nhã trong lúc nhất thời thả cũng không xong, không bỏ cũng không phải.<br><br>Nàng nhấp một chút môi, “Thơ nhã thiệt tình muốn đáp tạ Khương đạo hữu, Khương đạo hữu nếu là không tiếp ngược lại là khinh thường thơ nhã, ta biết mượn hoa hiến phật không tốt lắm, nhưng Khương đạo hữu nếu tham gia này Đan Hội, lại có thể vì cứu trợ Mạnh tương đạo hữu mà từ bỏ luyện đan cơ hội, hiển nhiên là đối này đệ nhất danh hư danh không thèm để ý, cho nên thơ nhã cho rằng Khương Tiếu Uyên nghĩ đến cũng là tâm hỉ……”<br><br>“Cho nên ngươi cho rằng ta là vì này lò luyện đan mà đến?” Khương Tiếu Uyên nhướng mày.<br><br>“Này…… Chẳng lẽ không phải?”<br><br>Ôn Thi Nhã cũng không ngốc, từ phía trước Lộ Dục đối này đan lô để ý trình độ nàng liền ẩn ẩn nhìn ra vài phần lần này Đan Hội đệ nhất danh khen thưởng sợ là không đơn giản, cho nên nàng theo bản năng cũng cho rằng Khương Tiếu Uyên là vì cái này mà đến, nhưng hiện tại tựa hồ lại không phải, nàng bắt đầu có điểm lo lắng là chính mình đã đoán sai.<br><br>Có thể làm Nguyên Anh trung kỳ tu sĩ đều tâm động đồ vật tự nhiên là thứ tốt, Ôn Thi Nhã cũng không phải cái gì lòng tham thấy lợi quên nghĩa người, cho nên lúc này mới chủ động đem khen thưởng chuyển giao cấp Khương Tiếu Uyên, nhưng nếu như đã đoán sai, khó tránh khỏi liền có chút quá tự cho là đúng.<br><br>“Ta thật là vì này lò luyện đan mà đến.” Khương Tiếu Uyên ôn hòa nói.<br><br>“Nếu Khương đạo hữu là vì lò luyện đan mà đến, kia vì sao không muốn tiếp thu.”<br><br>Ở Khương Tiếu Uyên mở miệng phía trước, Ôn Thi Nhã liền lại tiếp tục nói: “Khương đạo hữu thơ nhã là thiệt tình cảm tạ Khương đạo hữu trợ giúp, muốn lấy này tới báo đáp một chút Khương đạo hữu, mọi người tiếp cận ta đều là đem ta coi như bộc nghi tôn giả cháu gái, cũng đúng là bởi vì ta là bộc nghi tôn giả cháu gái bọn họ mới đối ta cung cung kính kính, khách khách khí khí, mà ngươi không giống nhau, ngươi chỉ là đem ta coi như Ôn Thi Nhã, ngươi cứu ta cũng chỉ là bởi vì ta là Ôn Thi Nhã, Tu chân giới như vậy ôn nhu tâm hàm thiện ý người không nhiều lắm.”<br><br>Khương Tiếu Uyên rũ xuống đôi mắt, “Có lẽ ta cũng không có ôn đạo hữu trong tưởng tượng như vậy hảo.”<br><br>Ôn Thi Nhã đối hắn đánh giá quá cao, hắn cũng không có đối phương nói được như vậy hảo, ngay cả kiếp trước hắn cũng không tốt như vậy, cùng với nói thiện lương chi bằng nói ngốc.<br><br>“Khương đạo hữu quá khiêm tốn, này đan lô coi như thơ nhã để Khương đạo hữu ân cứu mạng hảo, không phải thơ nhã kiêu ngạo, nhưng ta mệnh khẳng định so này đan lô càng đáng giá đi.” Ôn Thi Nhã nghịch ngợm mà chớp một chút mắt trái.<br><br>Khương Tiếu Uyên buồn cười, hắn cũng không phải được tiện nghi còn khoe mẽ người, biết Ôn Thi Nhã hảo ý đơn giản không hề thoái thác, tiếp được này đen như mực thoạt nhìn thường thường vô kỳ lò luyện đan, vì không chiếm Ôn Thi Nhã tiện nghi, Khương Tiếu Uyên còn tặng đối phương một trương hắn tự hành nghiên cứu đan phương.<br><br>Ôn Thi Nhã có chút bất đắc dĩ, nhưng lễ thượng vãng lai, bằng hữu gian đưa đưa không phải thành bạn tốt, đơn giản dứt khoát lưu loát mà nhận lấy Khương Tiếu Uyên đáp lễ.<br><br>Dùng thần thức cảm giác liếc mắt một cái, Ôn Thi Nhã mặt lộ vẻ kinh ngạc, tựa hồ có trở về ý tứ, nhưng vừa thấy Khương Tiếu Uyên sắc mặt, rất có nàng trở về liền đem kia lò luyện đan còn cho hắn ý tứ, Ôn Thi Nhã dở khóc dở cười, đành phải trịnh trọng chuyện lạ mà đem này thu hảo.<br><br>Đan phương chỉ là lục phẩm đan dược đan phương, nhưng lại là một loại luyện chế ra tới công hiệu lộ rõ, một loại hoàn toàn mới đan phương.<br><br>Hoàn toàn mới đan dược thuyết minh cái gì, thuyết minh có người tự phát nghiên cứu ra tân đan phương.<br><br>Làm bộc nghi tôn giả cháu gái đại đa số đan phương nàng đều là biết đến, liền tính không biết cũng là lược có nghe thấy, nàng thực khẳng định như vậy một cái đan phương là hoàn toàn mới.<br><br>Nói không chừng ngay cả nàng tổ phụ bộc nghi tôn giả đều sẽ đối này đan phương cảm thấy hứng thú, càng gì nói là nàng, một cái hoàn toàn mới phương pháp luyện chế đan phương thậm chí có thể cho nàng luyện đan thủ pháp cùng với hiển nhiên đến không giống nhau trống trải, đồ vật là hảo, nhưng này thật sự quá mức với quý trọng.<br><br>Liền tính không biết này đan phương địa vị là cái gì, nhưng chút nào không ngại ngại Ôn Thi Nhã đối này hảo cảm liên tục tính mà cọ cọ hướng lên trên trướng, hai người sấn này trao đổi liên hệ phương thức, về sau có luyện đan phương diện vấn đề đều có thể lại liên hệ thảo luận.<br><br>Người ở bên ngoài xem ra Khương Tiếu Uyên sợ là thừa dịp cơ hội này cùng Ôn Thi Nhã đánh hảo quan hệ, không ít đi trước bị đào thải ra tới luyện đan sư đều âm thầm hối hận, không có sấn này phía trước kia tràng tỷ thí đi cùng Ôn Thi Nhã đánh hảo quan hệ.<br><br>Cùng Ôn Thi Nhã giao hảo, Khương Tiếu Uyên cũng coi như là đáp thượng bộc nghi tôn giả nửa điều tuyến.<br><br>Người áo đen từ yêu thú rừng rậm ra tới cũng không dám hành động thiếu suy nghĩ, thật nhiều cái đại lão còn đối hắn như hổ rình mồi, những cái đó cười như không cười biểu tình xem đến người áo đen một trận đầu đại, chỉ có thể cảm thán vận số năm nay không may mắn.<br><br> <br>Ma giới cùng Tu chân giới rốt cuộc không có chân chính đánh lên tới, Tu chân giới có như vậy mấy cái thông qua không gian lỗ hổng lại đây Ma tộc người chẳng có gì lạ, Tu chân giới bên này rõ ràng không có cố ý tìm việc ý tứ, nhưng cơ hồ đều theo dõi đối phương, gia hỏa này lúc sau còn tưởng ở Tu chân giới làm điểm cái gì phỏng chừng rất khó.<br><br>Ở đây nhiều như vậy đại lão, cũng không dùng được Nguyễn Cẩm Bạch lại vì này góp một viên gạch, cho nên ở Đan Hội một kết thúc, Nguyễn Cẩm Bạch liền từ trên khán đài rời đi.<br><br>Thấy Khương Tiếu Uyên cùng Ôn Thi Nhã đang nói chuyện, Nguyễn Cẩm Bạch không có quấy rầy, còn ở một bên chờ một hồi mới tiến lên.<br><br>Khương Tiếu Uyên vừa nhìn thấy Nguyễn Cẩm Bạch liền cao hứng lên, trong mắt là không chút nào che giấu vui sướng.<br><br>Nguyễn Cẩm Bạch tiến lên sau đối với Ôn Thi Nhã gật đầu ý bảo, sau đó mới đối với chính mình tiểu đồ đệ lộ ra vẻ tươi cười, “Cảm giác thế nào?”<br><br>“Còn hảo, liền rất tưởng ngươi.” Khương Tiếu Uyên cười nói.<br><br>Nhất đẳng Nguyễn Cẩm Bạch tới gần liền cấp đối phương tới một cái thoải mái hào phóng ôm, một chút cũng không bận tâm một bên Ôn Thi Nhã có thể hay không bởi vậy mà nghĩ nhiều.<br><br>Ôn Thi Nhã mắt nhìn mũi mũi nhìn tim, giống như không có thấy giống nhau.<br><br>Cũng may Khương Tiếu Uyên cùng Nguyễn Cẩm Bạch ôm chỉ là đơn thuần vừa chạm vào liền tách ra, người ở bên ngoài xem ra hai người cũng chỉ là quan hệ tương đối hảo thôi, không ai sẽ bởi vậy mà nghĩ nhiều.<br><br>Khương Tiếu Uyên đại khái là thật sự tưởng Nguyễn Cẩm Bạch, liền tính buông lỏng ra Nguyễn Cẩm Bạch, cũng đem móng vuốt đáp ở Nguyễn Cẩm Bạch trên vai không bỏ xuống dưới, liền giống như dựa vào điểm này tiếp xúc tới để giải tương tư chi tình giống nhau.<br><br>Nguyễn Cẩm Bạch liếc liếc kia chỉ đáp ở hắn trên vai móng vuốt, sau đó phảng phất giống như chưa giác lại cùng Khương Tiếu Uyên nói hai câu lời nói.<br><br>Nguyễn Cẩm Bạch vừa ly khai, Đan Hội đại lão cùng Đan Hội bên kia công đạo một chút cũng theo đi lên, liền thấy Nguyễn Cẩm Bạch chờ ở một bên chờ hai người nói cho hết lời mới tiến lên, có thể làm lãnh ngạo thẳng tới trời cao tôn giả như thế thái độ, người này nhưng thật ra hảo thủ đoạn.<br><br>Hắn lấy một loại khó có thể miêu tả ánh mắt thật sâu mà nhìn Khương Tiếu Uyên một hồi lâu, mới tiến lên xuất hiện đến ba người trước mặt nói: “Vân đạo hữu cùng khương sư điệt cảm tình nhưng thật ra cực giai.”<br><br>Nguyễn Cẩm Bạch nhìn về phía Đan Hội đại lão, nghe vậy sau không có tiếp được Đan Hội đại lão nói, mà là hỏi lại: “Phương đạo hữu hay là còn có việc?”<br><br>“Như thế nào, không chào đón?” Đan Hội đại lão tầm mắt ở hai người trên người một tá chuyển, hiểu rõ mà nhướng mày, cười như không cười mà nói, “Hảo đi, quả nhiên là có tân hoan liền đã quên cũ ái, ta hiểu ta hiểu.”<br><br>Khương Tiếu Uyên:…… Ngươi biết cái gì a hiểu!<br><br>Người này ai a đây là!<br><br>Khương Tiếu Uyên bất động thanh sắc mà đánh giá cái này Hóa Thần tôn giả, hắn kiếp trước tự nhiên nghe qua phương dã tên tuổi, nhưng chưa bao giờ cùng người này từng có cái gì giao thoa, người này là khi nào cùng hắn sư tôn như vậy chín, phương dã cố ý tìm tới lại là vì cái gì?<br><br>Nguyễn Cẩm Bạch giống như không có nghe được Đan Hội đại lão kia hơi mang đùa giỡn nói, hắn nhưng không cho rằng đối phương tới tìm hắn là vì nói chuyện phiếm, hắn trong mắt lưu quang chợt lóe, bình đạm mà lại lần nữa lặp lại nói: “Phương đạo hữu là có chuyện gì? Không có việc gì nói chúng ta đã có thể rời đi.”<br><br>“Ai, đừng nóng vội a!” Đan Hội đại lão vội vàng ngăn cản nói.<br><br>“Cho nên là chuyện gì?” Nguyễn Cẩm Bạch trên mặt giống như viết thượng có việc mau nói.<br><br>Thật đúng là một chút Hóa Thần tôn giả chi gian mặt mũi cũng không cho.<br><br>Đan Hội đại lão cũng biết Nguyễn Cẩm Bạch không có muốn tiếp tục cùng hắn nói lung tung ý tứ, cái nào Hóa Thần tôn giả còn không có một chút tính tình, ý bảo chính mình muốn cùng Nguyễn Cẩm Bạch trò chuyện riêng, thực rõ ràng đối phương chân chính muốn cho chi khai người là Khương Tiếu Uyên.<br><br>Đối phương muốn cùng hắn nói về Khương Tiếu Uyên sự.<br><br>Nguyễn Cẩm Bạch rõ ràng mà nhận thức đến đối phương là vì sao mà đến.<br><br>Khương Tiếu Uyên liền tính đã có tâm che giấu thực lực, nhưng hắn thực lực vẫn là quá đục lỗ, không phải đoạt xá lão quái chỉ sợ làm không được tình trạng này, cho nên đối phương trực tiếp liền hoài nghi thượng Khương Tiếu Uyên có phải hay không bị người đoạt xá, nhưng đồng dạng đối phương cũng nhìn ra Khương Tiếu Uyên thần hình nhất trí, thần hình nhất trí cơ hồ liền không thế nào có thể là đoạt xá, này xem như Đan Hội đại lão tìm tới hắn một đại thúc đẩy điều kiện.<br><br>Khương Tiếu Uyên trong lòng đối Đan Hội đại lão đã đến cũng đã có vài phần suy đoán, hắn nhìn nhìn Nguyễn Cẩm Bạch, thấy đối phương sau khi gật đầu, liền mang theo Ôn Thi Nhã tạm thời tính rời đi.<br> <br><br>Khương Tiếu Uyên liền tính rời đi cũng thường thường hướng Nguyễn Cẩm Bạch bên kia xem hai mắt, chọc đến một bên Ôn Thi Nhã nhịn không được bật cười, “Xem ra Khương đạo hữu thật sự thực thích vị kia đạo hữu đâu.”<br><br>Khương Tiếu Uyên theo bản năng thu hồi nhìn về phía Nguyễn Cẩm Bạch ánh mắt, dư vị hai tức Ôn Thi Nhã nói, đại khái cũng là ý thức được chính mình phía trước động tác có bao nhiêu ngốc, cười cười, “Có như vậy rõ ràng sao?”<br><br>Ôn Thi Nhã mắt đẹp một loan, ngữ khí mang theo thiện ý chế nhạo, “Đúng vậy, là thực rõ ràng, ta nhìn ra tới kỳ thật không khó, hai vị đều không có muốn che giấu ý tứ, nếu là liền cái này đều nhìn không ra tới ta đây nhãn lực đã có thể quá thấp.”<br><br>Khương Tiếu Uyên cười nói: “Đích xác cũng là.”<br><br>“Tu chân giới không ít nam tu nếu là cùng mặt khác nam tu ở bên nhau, khó tránh khỏi có chút ẩn ẩn tàng tàng, giống Khương đạo hữu như vậy tùy tâm mà làm lại là không nhiều lắm, thơ nhã rất bội phục Khương đạo hữu này phân dũng khí.”<br><br>Tu chân giới rốt cuộc nam nữ ghép đôi mới là chủ lưu, tuy rằng cũng không có bài xích nam nam hoặc là nữ nữ ý tứ, nhưng vẫn là có không ít tư tưởng không đủ mở ra người vẫn là cảm thấy nam nam, nữ nữ yêu nhau là không đúng, là ghê tởm biế.n thái, lên không được mặt bàn.<br><br>“Kia ôn đạo hữu bài xích nam tu cùng nam tu ở bên nhau sao?” Khương Tiếu Uyên hỏi.<br><br>“Tự nhiên sẽ không.” Ôn Thi Nhã ngữ tốc hơi nhanh hơn, tựa hồ sợ hãi Khương Tiếu Uyên hiểu lầm đi.<br><br>“Này không phải đủ rồi.”<br><br>“Ân?”<br><br>“Này không có gì dũng khí không dũng khí, bởi vì ta biết ta để ý người đều sẽ duy trì ta quyết định, mà bằng hữu của ta cũng sẽ không bởi vậy mà rời xa ta, một khi đã như vậy, kia vì sao còn muốn ẩn ẩn tàng tàng, vì những cái đó ta căn bản không thèm để ý người sao? Ôn đạo hữu người không phải vì người khác mà sống, mà là vì chính mình, cho nên ngày sau nhưng ngàn vạn không cần bởi vì người khác ánh mắt mà tự mình hoài nghi, thậm chí từ bỏ chính mình sở thích sự vật.”<br><br>Liền tính hắn cùng Nguyễn Cẩm Bạch từ bản chất tới nói vẫn là ẩn tàng rồi quan hệ, Khương Tiếu Uyên nói lời này cũng nửa điểm không chột dạ, giống như hắn hai thật bằng phẳng giống nhau.<br><br>Ôn Thi Nhã giật mình, nhấp môi.<br><br>Khương Tiếu Uyên nói đến một nửa ngừng một hồi, sau đó tiếp tục nói: “Vả lại này Tu chân giới từ trước đến nay cường giả vi tôn, chờ ta cường đến nhất định nông nỗi khi, lại có ai dám nói nhàn thoại, cho dù có, bọn họ cũng sẽ không ở trước mặt ta hồ ngôn loạn ngữ nửa câu, cho nên cùng với để ý những cái đó nhàn ngôn toái ngữ, còn không bằng nhanh chóng biến cường.”<br><br>Ôn Thi Nhã chớp một chút đôi mắt, sau đó nở nụ cười, cười đến mi mắt cong cong, mỹ lệ đến mộng ảo thiếu nữ tóc bạc, tươi cười sung sướng, “Khương đạo hữu như vậy thật đúng là bá đạo.”<br><br>Khương Tiếu Uyên sờ sờ cái mũi, quanh co lòng vòng nói chuyện cũng thật phiền toái.<br><br>close<br><br>Ôn Thi Nhã tiếp tục cười, “Ta biết đến, ta biết Khương đạo hữu ý tứ, người hẳn là vì chính mình mà sống, ta cũng không nên vẫn luôn sống ở tổ phụ bóng ma hạ.”<br><br>Ôn Thi Nhã chính là Ôn Thi Nhã, bộc nghi tôn giả cháu gái không phải cũng là Ôn Thi Nhã sao?<br><br>Khương Tiếu Uyên kỳ thật nói được rất rõ ràng, thậm chí còn đem chính mình coi như ví dụ, nàng lại sao có thể không hiểu.<br><br>“Ai, ngươi biết liền hảo, ngươi thực ưu tú, ngươi nhất định sẽ thực mau trở thành cùng ngươi tổ phụ giống nhau ưu tú, thậm chí so với hắn còn muốn ưu tú người.” Khương Tiếu Uyên cổ vũ nói.<br><br>Ôn Thi Nhã vấn đề này kiếp trước liền tồn tại, cũng đúng là bởi vì cái này đối phương mới chậm chạp vô pháp đột phá thiên cấp hồng câu, luyện chế ra thất phẩm đan dược.<br><br>Đối phương luyện đan thượng thiên phú cực cao, đáng tiếc thiếu điểm ý nghĩ của chính mình, bao phủ ở trưởng bối bóng ma dưới, lúc này mới chậm chạp vô pháp bước ra kia một bước.<br><br>Ôn Thi Nhã do dự một chút, vẫn là hỏi: “Thơ nhã có không hỏi một câu, Khương đạo hữu cùng ma tu ở bên nhau lệnh sư sẽ đồng ý sao? Nếu như thẳng tới trời cao tôn giả còn không biết Khương đạo hữu liền không cần trước cùng lệnh sư nói, Hạo Nguyệt Tông là tiên gia đại phái, tứ đại tông môn chi nhất, lại toàn là nữ tu một môn phái, Khương đạo hữu là duy nhất nam đệ tử ngoại giới chú ý khó tránh khỏi càng nhiều, thẳng tới trời cao tôn giả áp lực cũng rất đại, nếu là hiện tại bại lộ ngươi cùng ma tu ở bên nhau tin tức, chỉ sợ ảnh hưởng sẽ không quá hảo.”<br><br>Ôn Thi Nhã nói được uyển chuyển, thậm chí so Khương Tiếu Uyên phía trước nói được còn uyển chuyển.<br><br><br>Nàng kỳ thật là sợ hãi Nguyễn Cẩm Bạch bổng đánh uyên ương, thẳng tới trời cao tôn giả Nguyễn Cẩm Bạch tại ngoại giới thanh danh, đặc biệt là nữ tu nơi này, thật sự chẳng ra gì, không chỉ có chẳng ra gì, còn rất kém tới.<br><br>Khương Tiếu Uyên ứng thừa đối phương hảo ý, tuy rằng hắn đạo lữ chính là đối phương trong mắt khả năng sẽ bổng đánh uyên ương sư tôn.<br><br>“Khương đạo hữu thực thích vị kia tiền bối, kia vị kia tiền bối đâu?” Đại khái là cùng Khương Tiếu Uyên liêu chín một chút, mà đối phương thái độ cũng thật sự ôn nhu, Ôn Thi Nhã hơi chút mạo muội hỏi một chút này tương đối ** vấn đề.<br><br>“Này…… Chúng ta tự nhiên là cho nhau thích.” Khương Tiếu Uyên không phải thực hiểu Ôn Thi Nhã vì cái gì như vậy chú ý hắn cảm tình sinh hoạt, nhưng này cũng không gây trở ngại hắn nhắc tới Nguyễn Cẩm Bạch liền mặt mày đều không tự giác mang lên hai phân cười.<br><br>Ma đạo người trong từ trước đến nay phong lưu, cũng không phải không có đáng tin cậy, nhưng càng nhiều ngược lại là những cái đó cảm tình kẻ lừa đảo, Khương Tiếu Uyên lại như vậy hãm sâu trong đó bộ dáng, rất khó không cho người nghĩ nhiều.<br><br>Ôn Thi Nhã vốn dĩ tưởng uyển chuyển mà làm đối phương hơi chút lưu tâm một chút, đừng làm chính mình hãm quá sâu, nhưng Khương Tiếu Uyên cái dạng này rõ ràng là hãm sâu.<br><br>Ôn Thi Nhã thở dài, cũng không bát người nước lạnh, mà là chúc phúc nói: “Kia liền chúc Khương đạo hữu cùng vị kia tiền bối sớm sớm chiều chiều trước sau như một.”<br><br>“Thừa ôn đạo hữu cát ngôn.”<br><br>Nguyễn Cẩm Bạch bên này, Khương Tiếu Uyên cùng Ôn Thi Nhã rời khỏi sau, Nguyễn Cẩm Bạch liền ý bảo đối phương có nói cái gì nói thẳng.<br><br>Đan Hội đại lão cũng không quanh co lòng vòng, nói thẳng: “Thẳng tới trời cao tiên tử là ở mấy năm trước đột phá Hóa Thần đúng không.”<br><br>Nguyễn Cẩm Bạch không chút do dự gật đầu đáp.<br><br>Này cũng không phải cái gì bí mật.<br><br>“Bổn tọa phía trước liền suy nghĩ kia tiểu tử có cái gì bản lĩnh có thể đem chúng ta mỹ nhân bảng đệ tam mỹ nhân lừa tới tay, hiện tại nhưng thật ra đoán được vài phần.”<br><br>Nguyễn Cẩm Bạch ra vẻ khó hiểu mà nhíu mày, tựa hồ ở suy tư cái gì.<br><br>“Tiên tử vẫn là cẩn thận một chút, người nọ nhưng không đơn giản, hơn hai mươi tuổi Nguyên Anh, luyện đan thượng cũng là kinh tài tuyệt diễm, như vậy ngút trời kỳ tài đối phương liền tính là Thiên linh căn cũng không có khả năng làm được.”<br><br>“Ý của ngươi là Khương Tiếu Uyên là đoạt xá trọng sinh đại năng.” Nguyễn Cẩm Bạch lạnh lùng nói.<br><br>“Hiện tại xem ra, thật là như vậy, đối phương nếu thật là một tên mao đầu tiểu tử chỉ sợ cũng không có biện pháp theo đuổi đến chúng ta thẳng tới trời cao tiên tử.”<br><br>Nguyễn Cẩm Bạch đối này không tỏ ý kiến.<br><br>“Thẳng tới trời cao tiên tử sẽ thu hắn vì đồ đệ chỉ sợ cũng là đã chịu này mê hoặc, bất quá tiên tử không cần quá lo lắng, xem này chiêu thức công pháp toàn là quang minh chính đại, liền tính người này là đoạt xá lão quái hẳn là cũng là chính đạo nhân sĩ, chính là không biết là vị nào độ kiếp thất bại đại năng.” Đan Hội đại lão trong lòng hiện lên mấy cái đã từng đại danh đỉnh đỉnh tôn hào, nhưng lại cảm thấy không thế nào khả năng.<br><br>“Tu sĩ nếu là bị người đoạt xá, này nhất định thần hồn có dị.” Nguyễn Cẩm Bạch chỉ ra điểm này, giống như cũng không tin tưởng Đan Hội đại lão bản thân chi ngôn.<br><br>“Việc này là có cổ quái, nhưng mà Khương Tiếu Uyên tình huống chỉ sợ cũng cũng chỉ có thể đoạt xá mới có thể giải thích đến thông.”<br><br>Nguyễn Cẩm Bạch nhíu mày.<br><br>Cứ việc Nguyễn Cẩm Bạch hiện tại đỉnh một trương tối tăm chán đời mặt, Đan Hội đại lão vẫn là đối mỹ nhân thẳng tới trời cao tôn giả thập phần có kiên nhẫn, trấn an nói: “Bổn tọa biết chuyện này là có điểm làm người sốt ruột.”<br><br>“Kỳ thật ta phía trước cũng từng nghĩ tới uyên nhi hay không là người đoạt xá.”<br><br>“Kia thẳng tới trời cao tiên tử là như thế nào tính toán.”<br><br>“Cứ như vậy đi, hắn vô tình hại ta, ta liền cũng đương không biết liền hảo.” Nguyễn Cẩm Bạch một bộ vì tình sở khốn khuôn mặt u sầu.<br><br>Thấy Nguyễn Cẩm Bạch tựa hồ sớm có tính toán, thậm chí tưởng lừa mình dối người, trong lúc nhất thời Đan Hội đại lão chỉ cảm thấy chính mình phía trước nói liền cùng nói vô ích giống nhau.<br><br>Hắn không khỏi âm thầm cười nhạt, cũng không hề tiếp tục trấn an, chỉ nói: “Thẳng tới trời cao tôn giả chính mình có chừng mực liền hảo, bổn tọa liền ngôn tẫn tại đây.”<br><br>Nguyễn Cẩm Bạch biết đối phương là hảo ý, gật đầu tỏ vẻ đã biết.<br><br>“Phương đạo hữu đại khái còn có mặt khác sự.” Nguyễn Cẩm Bạch không cảm thấy đối phương sẽ đơn thuần vì cái này tới tìm hắn.<br><br>“Làm gì muốn sớm như vậy liêu chính sự.” Đan Hội đại lão oán trách Nguyễn Cẩm Bạch không hiểu phong tình.<br><br> <br>Nguyễn Cẩm Bạch:…… Nhà hắn tiểu đồ đệ còn chờ đâu!<br><br>“Là Ma tộc sự sao? Chuyện này chúng ta Hạo Nguyệt Tông bên này cũng đồng dạng có chú ý, phía trước vân anh đại hội khi chúng ta tứ đại tông môn liền chuyện này thảo luận quá, không biết Đan Hội là nghĩ như thế nào.”<br><br>Đan Hội chủ điện tọa lạc ở Đông Châu đại lục, Đan Hội cùng sở hữu hai cái Hóa Thần tôn giả, Đông Châu đại lục đồng dạng có hai cái, theo đạo lý Đan Hội cùng Đông Châu đại lục đế quốc quan hệ hẳn là cực hảo, nhưng lúc này Đan Hội đại lão đơn độc tới hỏi chính mình tình huống, chẳng lẽ là Đan Hội cùng hoàng thất có hiềm khích.<br><br>Nguyễn Cẩm Bạch đối này như suy tư gì, nhưng trên mặt như thường, lúc sau hai người lại liền Ma tộc sự nói nói, Nguyễn Cẩm Bạch làm Hạo Nguyệt Tông nhàn tản nhân viên, chỉ đơn giản cùng đối phương hàn huyên vài câu sau, khiến cho đối phương tình hình cụ thể và tỉ mỉ dò hỏi hắn sư tỷ, hắn cũng vô pháp vì Hạo Nguyệt Tông làm chủ vân vân, sau đó liền cáo biệt Đan Hội đại lão.<br><br>Nếu không phải Đan Hội đại lão là trước quan tâm hắn cùng Khương Tiếu Uyên, Nguyễn Cẩm Bạch tuyệt đối sẽ là ngay từ đầu liền cùng đối phương nói Hạo Nguyệt Tông hắn không làm chủ được, có việc tìm hắn sư tỷ.<br><br>Nguyễn Cẩm Bạch lại đây tìm Khương Tiếu Uyên thời điểm, đối phương đã một người đợi hắn một hồi lâu, cũng không biết Ôn Thi Nhã là khi nào đi.<br><br>Khương Tiếu Uyên chính nhìn một chỗ xuất thần, Nguyễn Cẩm Bạch rõ ràng lại đây, nhưng hắn không có đi quấy rầy đối phương, mà là lẳng lặng nhìn một hồi, tựa hồ ở tò mò đối phương đang xem cái gì.<br><br>Trước chịu không nổi chính là Khương Tiếu Uyên bản nhân, hắn kỳ thật ở Nguyễn Cẩm Bạch tiếp cận, cũng đã biết đối phương đã trở lại, không nghĩ tới đối phương liền như vậy đứng ở một bên, chờ hắn phát ngốc.<br><br>“Đợi lâu.” Nguyễn Cẩm Bạch cảm thấy có chút xin lỗi, cùng Đan Hội đại lão thật sự liêu lâu rồi một chút, không nghĩ tới Khương Tiếu Uyên liền như vậy tại đây làm chờ.<br><br>“Còn hảo, Ôn Thi Nhã vừa mới đi, ta cũng không chờ một hồi.” Khương Tiếu Uyên chủ động đón đi lên, cũng không hỏi hai người bọn họ hàn huyên chút cái gì.<br><br>Đối phương như vậy quá mức tri kỷ, Nguyễn Cẩm Bạch ngược lại hỏi đối phương vì cái gì đều không hiếu kỳ hắn cùng Đan Hội đại lão hàn huyên cái gì, còn chủ động giải thích một chút, bọn họ liêu lâu như vậy đến tột cùng là đang nói chuyện cái gì.<br><br>Hai người liền như vậy không nhanh không chậm mà vừa đi vừa liêu, chờ trở lại tứ hợp viện thời điểm sớm đã có một đáp không một đáp mà nói lên mặt khác đồ vật.<br><br>Nhìn ra Khương Tiếu Uyên có chút mỏi mệt, Nguyễn Cẩm Bạch đem người mang về hảo hảo nghỉ ngơi một chút, mỗi quá bao lâu Tần Tiểu Dược liền tìm lại đây.<br><br>Tần Tiểu Dược kỳ thật muốn so Nguyễn Cẩm Bạch bọn họ về trước tới, nhưng nàng phía trước chưa từng có tới quấy rầy, hiện tại đồ vật đều đã thu thập hảo, cho nên muốn tới cùng Nguyễn Cẩm Bạch cáo biệt.<br><br>Nguyễn Cẩm Bạch đầu ngón tay điểm điểm cái bàn, Tần Tiểu Dược không tự giác mà thấp thỏm bất an.<br><br>Nguyễn Cẩm Bạch nghĩ tới muốn hay không lấy mạt thế trước Nguyễn Cẩm Bạch cùng Tần Tiểu Dược tán gẫu một chút, hoặc là đơn thuần lấy một cái người xuyên việt thân phận hỏi một chút đối phương xuyên qua trước thế giới như thế nào.<br><br>Nhưng nghĩ nghĩ, rốt cuộc không có làm như vậy, không cần phải, hắn cả đời này đại khái đều sẽ không lại đi trở về, cần gì phải lại đi dò hỏi.<br><br>Hắn phất phất tay, ý bảo đối phương có thể rời đi, cũng không cần chờ Khương Tiếu Uyên tỉnh lại lại cáo biệt.<br><br>Tần Tiểu Dược do dự một chút, cảm thấy ân công giúp chính mình lớn như vậy vội như thế nào cũng nên chính thức nói một chút đừng, nhưng ân nhân cứu mạng tình nhân đều nói không cần, kia nàng vẫn là đi thôi, Tần Tiểu Dược cuối cùng nhìn Khương Tiếu Uyên liếc mắt một cái, sau đó liền rời đi.<br><br>Một chỗ động thiên phúc địa.<br><br>Hồng y quyến rũ, dung mạo tuyệt lệ gợi cảm nữ tử không tiếng động thở dài, “Tôn thượng không phải thực không thích nô gia sao? Như thế nào đột nhiên liền chạy nô gia động phủ ăn vạ không đi rồi.”<br><br>Nằm ngửa ở trên cỏ thanh niên trong miệng ngậm một cây thảo, cũng không biết suy nghĩ cái gì, vừa nghe yêu diễm nữ nhân lời này mặt mày liền nhiễm một chút bực bội.<br><br>Hắn vốn dĩ không nghĩ lý đối phương, nhưng cuối cùng không biết nghĩ tới cái gì, hỏi: “Một người nếu là vốn dĩ có yêu thích người, nhưng hắn vẫn là nguyện ý tới bồi một cái theo đuổi người của hắn, loại tình huống này tính cái gì?” Thanh niên giản đáp khái quát hai câu.<br><br>Yêu diễm nữ tử: “…… Tôn thượng không cảm thấy này nói được quá chẳng qua sao?”<br><br>“Ngươi liền nói là tình huống như thế nào hảo.”<br><br>“Kia người kia đại khái là cái phong lưu người đi, đem kia theo đuổi người của hắn coi như bị tuyển? Lại hoặc là hắn cũng không phải như vậy thích hắn thích người, ai biết được?” Yêu diễm nữ tử vũ mị cười.<br><br>“Lão yêu bà.” Thanh niên khuôn mặt nghiêm túc.<br><br>“Ân?”<br><br>“Bổn tọa cảm thấy chính mình gặp gỡ gạt người cảm tình ma tu.”<br><br>Yêu diễm nữ tử: “??!”<br><br>Quảng Cáo<br>"]