["Nguyễn Cẩm Bạch vô tội mà chớp chớp mắt, hắn chính là cái gì cũng không có làm.<br><br>Thích Sơ Nam sở dĩ sẽ nhắc nhở Khương Tiếu Uyên cũng là đối thiếu niên này cảm quan không tồi, Cảnh Vân công tử là như thế nào là hoa hoa. Công tử những người khác có lẽ chỉ là cái biết cái không, chỉ cho rằng đối phương là phong lưu một chút, nam nhân sao, phong lưu một chút cũng không thể tránh được, nhưng Thích Sơ Nam lại coi như là đối Cảnh Vân công tử hoa tâm hiểu biết khắc sâu. Lúc ấy bọn họ cùng nhau ở một cái tiểu bí cảnh, Cảnh Vân công tử chính là không đến một tháng liền thay đổi năm, sáu cái bạn nữ, thả này đó bạn nữ còn mỗi cái đều đối Cảnh Vân công tử khăng khăng một mực, cho rằng chính mình mới là duy nhất, những người khác đều là gặp dịp thì chơi, có thể thấy được Cảnh Vân công tử này thủ đoạn, cũng không biết khi nào khởi Cảnh Vân công tử ngay cả nam nhân cũng không buông tha.<br><br>Bất quá Thích Sơ Nam cùng Khương Tiếu Uyên rốt cuộc là liền nhận thức cũng coi như không thượng, từ thân sơ quan hệ tới nói nàng ngược lại là cùng Cảnh Vân công tử mới là hiểu biết, nếu thật muốn lại nói tiếp thậm chí coi như tình nghĩa vào sinh ra tử, đơn giản chỉ là đề ra vài câu lúc sau liền không có lại tiếp tục nói cái này đề tài, Khương Tiếu Uyên có thể hay không lĩnh ngộ chính là chuyện của hắn.<br><br>“Biết đây là ai sao?” Nguyễn Cẩm Bạch trêu đùa hỏi Khương Tiếu Uyên.<br><br>Khương Tiếu Uyên đương nhiên không biết trước mặt này mỹ nhân là ai, bất quá đối phương nếu có thể lớn lên như thế đẹp, tuyệt đối cũng là mỹ nhân bảng trên bảng có tên, thả xếp hạng còn cực kỳ dựa trước, như thế tuổi trẻ như thế khí độ mỹ nhân bảng trước mấy, Khương Tiếu Uyên trong lòng đã có một cái phỏng đoán.<br><br>Nguyễn Cẩm Bạch cũng đều không phải là thật sự phải chờ tới Khương Tiếu Uyên trả lời, hắn tự hỏi tự đáp: “Vị này nhưng chính là chúng ta Tu chân giới đệ nhất mỹ nhân Thích Sơ Nam, làm sao vậy? Có phải hay không rất đẹp.”<br><br>Nguyễn Cẩm Bạch lời này tồn hai cái ý tứ, một là thử một chút vai chính tiểu quỷ rốt cuộc có hay không đối này đệ nhất mỹ nhân nhất kiến chung tình, nhị là không băng Cảnh Vân công tử nhân thiết, Thích Sơ Nam phía trước kia lời tuy nhiên khách sáo, nhưng cũng hơi chút có chút quá mức không khách khí, ngược lại là có chút hùng hổ doạ người, vô luận đối phương là cố ý vẫn là vô tình, Cảnh Vân công tử nhất định đều sẽ ám phúng trở về, cho nên hắn lời này thoạt nhìn là ở khen Thích Sơ Nam, kỳ thật cũng liền ở dùng tuỳ tiện ngữ khí trêu chọc coi khinh đối phương.<br><br>Thích Sơ Nam tự nhiên nghe ra Cảnh Vân công tử ý tứ, nàng hơi hơi nhăn nhăn mày, bất quá đảo cũng không có vì loại này việc nhỏ mà tính toán chi li.<br><br>Nguyên lai đây là mỹ nhân bảng xếp hạng đệ nhất mỹ nhân, bất quá sư tôn vì cái gì sẽ khen người này?!<br><br>Khương Tiếu Uyên nhỏ đến khó phát hiện mà phiết hạ miệng, đây là hắn hơi có chút không cao hứng khi động tác nhỏ.<br><br>Tuy rằng biết mới vừa rồi đối phương là hảo tâm, thả vẫn là vì hắn suy xét, nhưng Khương Tiếu Uyên đối này đệ nhất mỹ nhân thật sự đề không thượng quá lớn hảo cảm, hắn thậm chí cảm thấy chính mình đã chịu trọng đại uy hiếp, đơn giản là Thích Sơ Nam thật sự quá mức với xinh đẹp, phía trước hắn từng hỏi qua sư tôn đạo lữ phương diện này vấn đề, Nguyễn Cẩm Bạch ngay lúc đó lời nói là vô luận nam nữ đều là sư nương, kia không phải cũng là thuyết minh sư tôn nam nữ không kỵ, mà vừa lúc Thích Sơ Nam thật xinh đẹp, còn cực kỳ có thiên phú, tổng cảm thấy sư tôn liền tính muốn tìm đạo lữ, cũng là lựa chọn này một loại xinh xinh đẹp đẹp, mà không phải hắn.<br><br>Khương Tiếu Uyên có chút ủ rũ cụp đuôi, cái này Tu chân giới ưu tú người thật sự quá nhiều, thế nào hắn mới có thể nhanh chóng biến cường, trở thành có thể xứng đôi sư tôn người.<br><br>Khương Tiếu Uyên đối đãi Thích Sơ Nam thái độ thực sự làm Nguyễn Cẩm Bạch có chút ngoài ý muốn, rốt cuộc ở hắn xem ra Khương Tiếu Uyên liền tính là đối Thích Sơ Nam không phải nhất kiến chung tình loại nào, vai chính tiểu quỷ ít nói cũng sẽ bị này tuyệt sắc dung mạo sở kinh diễm, ngay cả hắn ở nhìn thấy Thích Sơ Nam trong nháy mắt đều cảm thấy kinh diễm, nhưng cố tình Khương Tiếu Uyên lúc này thái độ đừng nói kinh diễm, kia hơi có chút cảnh giác ánh mắt là chuyện như thế nào?<br><br> <br>Vai chính tiểu quỷ này phản ứng thật sự là quá mức với kỳ quái một chút, bất quá Nguyễn Cẩm Bạch còn nhớ rõ kia cái gì Tiết sư đệ là tới đoạt trong tay hắn này tảng đá, nói không chừng Thích Sơ Nam cũng là đồng dạng mục đích.<br><br>“Mặt khác tạm thời bất luận, không biết thích mỹ nhân tới đây là vì chuyện gì?” Nguyễn Cẩm Bạch nhàn nhạt nói, trong tay thưởng thức kia tảng đá.<br><br>Nói lên chính sự Thích Sơ Nam mày không tự giác mà nhíu lại, không xác định muốn hay không đem việc này nói cho tím cực Ma tông thiếu chủ.<br><br>Suy tư một vài, Thích Sơ Nam hỏi: “Cảnh Vân công tử cảm thấy ngươi trong tay này cục đá như thế nào?”<br><br>Nguyễn Cẩm Bạch cười nói: “Còn hành.”<br><br>Thích Sơ Nam vốn đang tưởng Nguyễn Cẩm Bạch nhìn không ra, đang muốn giải thích, không nghĩ tới Nguyễn Cẩm Bạch nói chuyện tới cái đại thở dốc, “Chẳng qua này cục đá mang theo một cổ tử vong chi khí, đại khái là với vong hồn đông đảo giết chóc nơi ra đời, như vậy cục đá cũng không phải là cái gì kỳ thạch, ngược lại là có thể mang đến vận rủi cục đá.”<br><br>Quán chủ hoảng sợ, thật sự không nghĩ tới chính mình một ngụm khen làm kỳ thạch cục đá là cái gì sẽ mang đến vận rủi đồ vật.<br><br>Nguyễn Cẩm Bạch ngẩng đầu nhìn về phía Thích Sơ Nam, chắc chắn nói: “Này cục đá sợ là cùng Ma giới có quan hệ.”<br><br>Thích Sơ Nam câu môi cười cười, gật đầu nói: “Cảnh Vân công tử không có nhìn lầm này cục đá đích xác cùng Ma giới có quan hệ, thả này vốn chính là đi thông Ma giới một phen chìa khóa, cho nên mấy ngày nay ta mới có thể mãi cho đến chỗ tìm kiếm loại này cục đá, mong rằng Cảnh Vân công tử có thể đem này giao cho Vạn Kiếm Tiên Tông tới xử lý, Vạn Kiếm Tiên Tông nguyện cấp ra tương ứng thù lao.”<br><br>Thích Sơ Nam thái độ thành khẩn, Nguyễn Cẩm Bạch trong lúc nhất thời thậm chí đều ngượng ngùng cự tuyệt.<br><br>Một bên vốn dĩ vì sắc đẹp sở hoặc, cơ hồ xem Thích Sơ Nam xem há hốc mồm quán chủ lúc này mới phản ứng lại đây, cùng Ma giới dính dáng đồ vật, nếu là quái ở hắn trên đầu, hắn thật là chín cái mạng đều không đủ chết, vội vàng giải thích này cục đá cùng hắn không quan hệ, hắn chính là tùy tiện ở một chỗ núi hoang nhặt được.<br><br>Nguyễn Cẩm Bạch đương nhiên biết cùng hắn không quan hệ, chẳng qua này chìa khóa sợ là cùng nam chủ vô duyên, Vạn Kiếm Tiên Tông nếu muốn thu thập này cục đá, Nguyễn Cẩm Bạch đơn giản làm như nhân tình trực tiếp đưa cho Thích Sơ Nam.<br><br>Vốn dĩ hảo hảo hai người “Hẹn hò”, bị người phá hư, Khương Tiếu Uyên hảo một trận tiếc hận, bất quá sư tôn rõ ràng là muốn đi vội chuyện khác, Khương Tiếu Uyên cũng không hảo ngăn trở, đối với này phất phất tay liền cáo biệt, bất quá Khương Tiếu Uyên cũng không có đi vội vã, vẫn luôn nhìn theo Nguyễn Cẩm Bạch rời đi bóng dáng, thẳng đến đã nhìn không thấy đối phương bóng người mới rời đi tại chỗ.<br> <br><br>Khương Tiếu Uyên cũng không có hoa nhiều ít tinh lực liền tìm tới rồi mặt khác ba cái tiểu đồng bọn, nhưng không biết vì cái gì ba cái tiểu đồng bọn xem hắn ánh mắt lộ ra một loại cổ quái, không biết nghĩ tới cái gì, Ngọc Thiên Khỉ ho khan một tiếng, biểu tình có chút một lời khó nói hết, làm đến Khương Tiếu Uyên bị nhìn chằm chằm đến cả người không thoải mái.<br><br>“Các ngươi như vậy nhìn ta làm gì?” Rốt cuộc chịu không nổi ánh mắt lễ rửa tội Khương Tiếu Uyên nói.<br><br>Ngọc Thiên Khỉ ho khan một tiếng, vỗ vỗ Khương Tiếu Uyên đầu vai, “Cũng không có gì, chính là cảm thấy Khương tiểu tử ngươi hẳn là nỗ lực biến cường, bằng không ngươi ngày sau, khụ…… Kia gì, thực có hại a!”<br><br>Ngọc Thiên Khỉ nói được mơ hồ không rõ, lại xem Nguy Lan một bộ không mặt mũi xem bộ dáng, xem ra đối phương cũng là không nghĩ tới Ngọc Thiên Khỉ cư nhiên sẽ nói ra nói như vậy.<br><br>Khương Tiếu Uyên ánh mắt từ Nguy Lan bên kia thu hồi, nhìn về phía Ngọc Thiên Khỉ, không hiểu lại hỏi: “Kia gì là cái gì?”<br><br>Khương Tiếu Uyên ánh mắt thật sự quá mức với chân chính, Ngọc Thiên Khỉ quả thực ngượng ngùng nói, lại là ho khan vài tiếng, suýt nữa đem chính mình cấp sặc đến, “Kia gì…… Chính ngươi chậm rãi lĩnh ngộ, bản công chúa tin tưởng ngươi, không được hỏi lại.”<br><br>Khương Tiếu Uyên cảm thấy chính mình này đó tiểu đồng bọn tựa hồ có cái gì gạt hắn, nhưng hắn không có chứng cứ.<br><br>close<br><br>……<br><br>Thần tổn hại nơi.<br><br>Cái này đồng dạng liệt vào Tu chân giới tứ đại nguy hiểm nơi địa phương.<br><br>Bạch cốt phô đầy đất, trong không khí tràn ngập dày đặc mùi máu tươi, đơn chính là ngốc tại nơi này phương, liền cảm thấy áp lực đến vô pháp hô hấp, huống chi này thần tổn hại nơi còn giấu giếm vô số nguy hiểm, một cái làm người sợ hãi đến không nghĩ tới gần chút nào địa phương, Nguyễn Cẩm Bạch lại là tới.<br><br><br>Nói thật cái này cảm giác có điểm giống mạt thế, nơi chốn đều là mùi hôi mùi máu tươi, nhưng là so với mạt thế tang thi, thực rõ ràng vẫn là thần tổn hại nơi các màu sinh vật nguy hiểm gấp trăm lần.<br><br>Nguyễn Cẩm Bạch mục đích thực minh xác, là kia chỗ cổ mộ, cho nên đảo cũng không có đi loanh quanh, kia chỗ cổ mộ là dựa vào gần thần tổn hại nơi mảnh đất trung tâm, mà muốn đi hướng mảnh đất trung tâm tự nhiên muốn xuyên qua không ít địa phương, nơi này vực không khí dày nặng, ngay cả trực tiếp xé rách hư không cũng không thể, cũng may Nguyễn Cẩm Bạch cũng không tính nhiều ít sốt ruột, cho nên chậm rãi đi.<br><br>Tại đây dọc theo đường đi hắn coi như thu hoạch pha phong, lấy hắn tu vi có thể cho hắn tạo thành uy hiếp cũng không nhiều, cho nên đi hướng cổ mộ dọc theo đường đi, hắn coi như là thông suốt, thậm chí còn thu hoạch không ít này chỗ địa phương đặc có linh thực.<br><br>Dọc theo đường đi quá mức với vững vàng, Nguyễn Cẩm Bạch cũng vẫn là bởi vì đại ý hơi chút ăn một chút mệt, bất quá hắn phản ứng thực mau, hữu kinh vô hiểm giải quyết, lúc sau trên đường liền càng thêm tiểu tâm cẩn thận một chút.<br><br>Kia chỗ cổ mộ là từ gần ngàn năm tới duy nhất trận tôn sở kiến thành, nếu có thể dẫn tới vô số tu sĩ tìm tòi đến tột cùng, thả Tu chân giới lại không phải tất cả mọi người giống Nguyễn Cẩm Bạch như vậy thực lực siêu quần, có thể vượt qua nửa cái thần tổn hại nơi đi vào thần tổn hại nơi mảnh đất trung tâm, tự nhiên là có mặt khác đặc thù tới thông đạo, tỷ như kia trăm năm một lần cổ mộ mở ra, bất quá khoảng cách thượng một lần cổ mộ mở ra mới qua hơn ba mươi năm, Nguyễn Cẩm Bạch cũng không tưởng lại chờ 60 nhiều năm chờ đến trăm năm một lần cổ mộ mở ra, đơn giản liền trực tiếp tới.<br><br>Không nghĩ tới ngay cả một cái tiến vào cổ mộ đại trận liền đem hắn trước cấp khó tới rồi, hắn trước mắt cũng liền trận pháp tông sư tiêu chuẩn, từ trận tôn bày ra đại trận với hắn mà nói có chút quá mức với rườm rà phức tạp, này chỗ trận pháp tựa hồ nơi chốn đều là giải pháp, lại tựa hồ nơi chốn đều lộ ra sát khí, trăm năm một lần cổ mộ mở ra tự động sẽ mở ra trận pháp, hiện giờ nhưng thật ra thành khó đến Nguyễn Cẩm Bạch một cái điểm.<br><br>Nguyễn Cẩm Bạch hơi hơi nhíu nhíu mày, nhiên trong mắt hắn rồi lại có giấu ở đáy mắt chỗ sâu trong hưng phấn.<br><br>Đây là trận tôn thực lực, cho dù là trận pháp tông sư cũng chỉ có thể đối này bày ra trận pháp đau đầu không thôi, bất quá này trận pháp mỗi trăm năm chính là mở ra một lần, ở nửa năm lúc sau lại đóng cửa, này một khai một quan hao phí đều là linh lực, liền tính là có cái gì tụ linh đại trận, nhưng như thế mấy ngàn năm xuống dưới cũng nên là có sơ hở.<br><br>Nguyễn Cẩm Bạch liếm liếm chính mình hơi có chút khô khốc môi, hắn hiện tại thực hưng phấn, liền tính là lần này không có mặt khác thu hoạch, chỉ chỉ cần là phá này tiến vào mộ địa trận pháp chỉ sợ cũng sẽ làm hắn được lợi nhiều năm, bất quá khoảng cách vân anh đại hội thời gian càng ngày càng gần, Nguyễn Cẩm Bạch đại biểu chính là Hạo Nguyệt Tông, mà không phải hắn cá nhân, cho nên vô luận không bao lâu hắn cũng đến chạy về Vạn Kiếm Tiên Tông, hiện tại khoảng cách vân anh đại hội còn có sáu ngày thời gian.<br><br>Sáu ngày thời gian thoạt nhìn cũng không thiếu, mà khi chuyên tâm làm mỗ sự khi hắn liền sẽ quá thật sự mau, cho nên Nguyễn Cẩm Bạch trực tiếp định ra năm ngày sau bất luận kết quả như thế nào, hắn đều đến chạy về Vạn Kiếm Tiên Tông.<br><br>Này trận pháp cùng hộ sơn đại trận kỳ thật có hiệu quả như nhau chi diệu, Nguyễn Cẩm Bạch lấy hộ sơn đại trận vì tham khảo, thật đúng là nhìn ra điểm cái gì.<br><br>Nguyễn Cẩm Bạch đôi mắt không tự giác mà càng thêm sáng.<br><br>Hay lắm hay lắm.<br><br>Đã nhìn ra điểm manh mối Nguyễn Cẩm Bạch đối này đại trận xem thế là đủ rồi, không uổng công đối phương là gần ngàn năm duy nhất trận tôn, cư nhiên thật sự có người đem trận pháp từ không gian ba chiều không gian bốn chiều tới suy xét, do đó bày ra, Nguyễn Cẩm Bạch đều phải hoài nghi vị này trận tôn có phải hay không cũng cùng hắn giống nhau là người xuyên việt.<br><br> <br>Phá trận liền cùng làm bài giống nhau, một khi có ý nghĩ cùng ý tưởng, mặt sau cơ hồ chính là giải quyết dễ dàng.<br><br>Nguyễn Cẩm Bạch rốt cuộc ở hoa ba ngày nhiều thời giờ sau tìm được rồi mắt trận, mà hắn hiện tại gặp phải vấn đề liền giống như hiện đại hủy đi lôi khi cắt tơ hồng vẫn là cắt lam tuyến. Nguyễn Cẩm Bạch xoa xoa giữa mày, hiện tại gặp phải hai con đường, hai cái thoạt nhìn đều giống sinh lộ, nhưng hai cái thoạt nhìn cũng đồng dạng đều giống tử lộ.<br><br>Nguyễn Cẩm Bạch biểu tình càng ngày càng ngưng trọng, tùy tiện làm quyết định rất có thể khiến cho không cần thiết phiền toái, ở trầm ngâm hồi lâu lúc sau, Nguyễn Cẩm Bạch nâng lên tay, trong tay tụ tập khởi linh lực, dao sắc chặt đay rối giống nhau đem hai căn tuyến đều chém.<br><br>Trận pháp bắt đầu kịch liệt đong đưa, giống như cái gì khủng bố đồ vật sắp đã đến.<br><br>Nếu là người bình thường đã sớm bị này trận trượng cấp dọa tới rồi, nhưng Nguyễn Cẩm Bạch lại không có hoảng loạn, ngược lại đạm nhiên mà nhìn kịch liệt rung động màu lam quầng sáng.<br><br>Quả nhiên không ra hắn sở liệu, trận pháp tự sụp đổ, nguyên bản màu lam nhạt quầng sáng đột nhiên biến mất.<br><br>Thoạt nhìn cực kỳ bình tĩnh Nguyễn Cẩm Bạch nhẹ nhàng thở ra, quả nhiên cùng hắn tưởng giống nhau, mới vừa rồi kia hai điều thoạt nhìn là sinh lộ lộ đều là tử lộ, chỉ có hai con đường cộng đồng chặt đứt, mới là sinh lộ.<br><br>Ngay cả bảo hộ cổ mộ đại trận đều phá, mặt sau tự nhiên cũng không phải vấn đề, bất quá Nguyễn Cẩm Bạch lại không có lại tiếp tục sấm đi xuống, hắn dựa theo vừa mới phá trận pháp, một lần nữa bày ra một cái trận pháp, hiện tại khoảng cách tứ đại môn phái đại bỉ vân anh đại hội cũng cũng chỉ có hai ngày tả hữu, hắn không sai biệt lắm có thể chậm rãi hồi Vạn Kiếm Tiên Tông.<br><br>Nguyễn Cẩm Bạch dọc theo đường đi dựa theo trở về phương hướng ở thần tổn hại nơi hảo hảo du đãng một chút, thu hoạch không ít thứ tốt, thậm chí còn có một ít thích hợp cấp lôi linh căn nam chủ dùng, vốn dĩ hai ngày trong vòng trở lại Vạn Kiếm Tiên Tông ổn định vững chắc, bất quá thần tổn hại nơi nhiều năm âm u, Nguyễn Cẩm Bạch phía trước phá trận lại quá mức với nghiêm túc, ngược lại là tính toán sai rồi thời gian.<br><br>Vân anh đại hội đã bắt đầu rồi ba ngày, phía trước ba ngày đều là Luyện Khí kỳ đệ tử tỷ thí, cùng Khương Tiếu Uyên đám người nhưng thật ra không quan hệ, nhưng hiện giờ vừa vặn là ngày thứ tư, buổi sáng trận thứ hai tỷ thí chính là Khương Tiếu Uyên tỷ thí, nhưng Khương Tiếu Uyên sư tôn thẳng tới trời cao tôn giả vẫn là không có lộ diện.<br><br>Đối với Nguyễn Cẩm Bạch không có lộ diện chuyện này trừ bỏ nguyên tạ tôn giả có chút tiếc hận nhìn không thấy mỹ nhân ngoại, mặt khác đại lão nhưng thật ra không thế nào để ý, dù sao thẳng tới trời cao tôn giả chỉ cần lộ một lần mặt chứng minh chính mình tới thì tốt rồi, mặt sau đối phương có nghĩ xem tỷ thí đều không quan trọng, rốt cuộc đều đến bọn họ cái này tu vi, xem một đám tiểu tể tử đánh đánh giết giết kỳ thật rất không có ý tứ.<br><br>Cơ hồ đại đa số người đều cho rằng Nguyễn Cẩm Bạch là ở chính mình tạm thời xứ sở đả tọa, nhưng Khương Tiếu Uyên lại là biết sư tôn đi một chỗ, nơi đó vô cùng có khả năng còn tương đối nguy hiểm, lấy Nguyễn Cẩm Bạch thực lực hoàn toàn không cần Khương Tiếu Uyên tới lo lắng, nhưng Khương Tiếu Uyên vẫn là nhịn không được lo lắng Nguyễn Cẩm Bạch an nguy.<br><br>Ban đầu sơ thí là rút thăm chế, Khương Tiếu Uyên vận khí thật sự không thế nào hảo, trừu đến chính là một cái Trúc Cơ hậu kỳ Vạn Kiếm Tiên Tông sư huynh, Trúc Cơ hậu kỳ tu sĩ xem như Trúc Cơ kỳ tu sĩ trung đứng đầu kia một bát, vừa vặn đối phương vẫn là chiến lực kinh người có thể vượt cấp giết người kiếm tu.<br><br>Khương Tiếu Uyên lúc này đây coi như là dữ nhiều lành ít, vô cùng có khả năng trận đầu tỷ thí liền thua trận, như vậy nhiều Trúc Cơ kỳ tu sĩ, Khương Tiếu Uyên cố tình trận đầu liền trừu trúng Trúc Cơ hậu kỳ tu sĩ, này vận khí quả thực kém đến không biên, liền một bên vây xem Ngọc Thiên Khỉ đều vì Khương Tiếu Uyên đổ mồ hôi.<br><br>Quảng Cáo<br>"]