["Đan Hội đúng hạn tới.<br><br>Đông Châu đại lục mười năm một lần Đan Hội so với những cái đó động một chút chính là trăm năm đại hội tự nhiên không tính cái gì, nhưng ở luyện đan sư chi gian cũng coi như một cái đại hội, không ít luyện đan sư đều là thông qua này Đan Hội mà thành danh, cho nên này Đan Hội tự nhiên cũng ít không được đại lão vây xem.<br><br>Luyện đan giới đại lão vốn là không ít, còn có như vậy mấy cái nổi tiếng toàn bộ Tu chân giới đại lão bị mời lại đây.<br><br>Hách Liên Dục sư tôn tên là diêm thù, tu vi tuy chỉ có Kim Đan đại viên mãn, nhưng này lại là hiện Tu chân giới số lượng không nhiều lắm có thể luyện ra thất phẩm đan dược tu sĩ, này Đan Hội tự nhiên cũng là mời hắn.<br><br>Hắn vốn là lại đây đi ngang qua sân khấu, lại ở trên đường gặp một cái ở luyện đan hái thuốc phương diện cực có thiên phú tiểu cô nương, mà cô nương này cũng là muốn tham gia Đan Hội. Hắn vốn dĩ chỉ là tùy tiện tới đi ngang qua sân khấu hắn, hiện tại khó tránh khỏi cũng thật sự thượng mấy yên tâm.<br><br>Chỉ là hắn không nghĩ tới tại đây Đan Hội cư nhiên sẽ vừa vặn gặp cái kia ở mấy năm trước bị thẳng tới trời cao tôn giả thu làm đệ tử người, đối phương tựa hồ là kêu Khương Tiếu Uyên.<br><br>Thẳng tới trời cao tôn giả ở trận pháp thượng rất có giải thích, nhưng đan dược thượng sợ là liền không hề có thiên phú, nhưng này đệ tử tựa hồ là một cái luyện đan lợi hại người.<br><br>Vốn chỉ là thấy cái mình thích là thèm, tưởng lại thu một đệ tử diêm thù, lại đem chú ý phân vài phần ở Khương Tiếu Uyên trên người.<br><br>Đan Hội chia làm ba đạo đề, đạo thứ nhất đề là vạn năm bất biến trích cao cấp thảo dược, Đan Hội mỗi mười năm liền có một lần, cuối cùng một đạo đề sẽ đổi tới đổi lui, mà đạo thứ nhất đề lại là vạn năm bất biến.<br><br>Trích thảo dược tinh hoa là chính thức luyện đan sau bước đầu tiên, nhất có thể nhìn ra một cái luyện đan sư thủ pháp cùng tiêu chuẩn.<br><br>Thượng trăm gần ngàn luyện đan sư cũng là dựa vào này quan liền có thể trực tiếp đào thải hơn phân nửa.<br><br>Khương Tiếu Uyên kiếp trước cũng có tham gia quá Đan Hội, nhưng thật ra không nhanh không chậm, còn có tâm tình đánh giá một chút bốn phía, cả trai lẫn gái già trẻ lớn bé đều có, nhỏ nhất vẫn là một cái thoạt nhìn chỉ có 11-12 tuổi tiểu nam hài.<br><br>Khương Tiếu Uyên nhiều chú ý một chút tiểu nam hài, kia nam hài rõ ràng gặp qua rất nhiều đại trường hợp, ở một đống cao lớn ca ca tỷ tỷ, thế nhưng cũng không có có vẻ khiếp súc sợ hãi.<br><br>Nam hài ở phát hiện Khương Tiếu Uyên đang xem hắn sau, còn lộ ra một nụ cười rạng rỡ, nhòn nhọn răng nanh càng sấn này đáng yêu.<br><br>Khương Tiếu Uyên đang xem liếc mắt một cái lúc sau liền thu hồi tầm mắt, bất động thanh sắc mà đánh giá khởi những người khác, ở đây trừ bỏ một đống tuấn nam mỹ nhân ngoại, cũng không thiếu một ít tuổi già, thần thần bí bí.<br><br>Ở đánh giá một vòng sau Khương Tiếu Uyên liền không có quá chú ý những người khác, ở đây người có không ít chính tốp năm tốp ba mà nói chuyện với nhau, Khương Tiếu Uyên đối này cũng không có cái gì hứng thú, kỳ thật tại đây trên quảng trường lớn sở hữu luyện đan sư chờ hạ đều là đối thủ, hiện tại nói chuyện với nhau đơn giản chính là phàn giao tình cùng hỏi thăm hư thật, cho nhau thử, Khương Tiếu Uyên khinh thường với làm những việc này.<br><br>Mang theo kiếp trước ký ức hắn tới này Đan Hội cơ hồ cùng gian lận không có gì hai dạng, này đệ nhất danh sẽ chỉ là hắn.<br><br>Ở Khương Tiếu Uyên đánh giá những người khác thời điểm, cũng có không ít người phát hiện hắn, nguyên nhân vô hắn, cái này hắc y thanh niên thật sự sinh đến tuấn lãng, một khuôn mặt bản khi càng thêm vài phần lạnh lùng.<br><br>Hắn vô tình cùng người khác nói chuyện với nhau, lại cũng không thiếu những người khác chủ động tiến lên nói chuyện với nhau.<br> <br><br>Một hồng y gợi cảm nữ tu từ nơi không xa đi tới.<br><br>Hồng y nữ tu ở khoảng cách Khương Tiếu Uyên còn có hai ba bước khi dừng lại, chủ động dò hỏi, “Đạo hữu làm sao một người tại đây?”<br><br>Vị này hồng y nữ tu mặt mày không tính là cỡ nào tinh xảo, nhưng thắng ở vẽ tinh mỹ trang, cũng coi như được với là một mỹ nhân. Hẹp dài mắt có vẻ này khí chất tương đối cao lãnh, không hảo tiếp xúc, nhưng đối phương có thể chủ động cùng hắn đáp lời xem ra cũng đều không phải là như trên mặt như vậy cao lãnh.<br><br>Khương Tiếu Uyên dự đánh giá người này mục đích, hơi lãnh đạm nói: “Có việc?”<br><br>Hồng y nữ tu nói lược hiện dư thừa, Khương Tiếu Uyên nhưng không có tâm tình cùng đối phương nói chuyện phiếm, thập phần không có dí dỏm mà thẳng đến chủ đề.<br><br>“Hay là không có việc gì liền không thể cùng đạo hữu tâm sự.” Hồng y nữ tu lộ ra mị hoặc tươi cười, nàng vốn dĩ liền gợi cảm, như vậy cười đảo thực sự có vài phần khác phong tình.<br><br>Khương Tiếu Uyên trầm mặc một chút, xoay người chạy lấy người.<br><br>Hồng y nữ tu “Ai” một tiếng, đại khái là ít có đã chịu như thế vắng vẻ, trực tiếp tức giận đến dậm chân.<br><br>Lúc này Khương Tiếu Uyên nghe được vài câu nhàn ngôn toái ngữ, đại khái biết kia hồng y nữ tu là cái luyện đan thế gia thiên kim tiểu thư, mắt cao hơn đỉnh, vừa mới chủ động đến gần hắn, rõ ràng là đối hắn có ý tứ, không nghĩ tới cư nhiên bị vắng vẻ vân vân.<br><br>Khương Tiếu Uyên: “……”<br><br>Không thú vị.<br><br>Khương Tiếu Uyên bên này mới vừa đi xa một ít, liền lại có một cái nữ tu ba bước cũng hai bước mà lại đây.<br><br>Khương Tiếu Uyên vốn định tránh đi, chờ thấy rõ người này diện mạo sau dừng một chút.<br><br>Ở Tu chân giới như vậy mỹ nhân như mây địa phương, đối phương dung mạo thật sự là quá mức bình thường, thân xuyên một thân màu xanh đen váy dài nữ tu một lại đây liền nhiệt tình kêu một tiếng “Ân công”.<br><br>“Ân công, cư nhiên thật là ngươi, ta phía trước còn tưởng rằng ta nhận sai người.”<br><br>Khương Tiếu Uyên từ trong trí nhớ đào ra đối phương tin tức, Tần Tiểu Dược, hắn này một đời ở thường thuyền tiểu bí cảnh cứu một cái tiểu cô nương, nói như thế nào, cô nương này quá mức tự quen thuộc làm hắn ấn tượng vẫn là rất thâm.<br><br>Khương Tiếu Uyên kiếp trước tốt xấu vẫn là đứng đầu luyện đan sư, hắn nhãn lực cơ hồ làm hắn liếc mắt một cái nhìn ra đối phương dùng dịch dung đan. Dùng dịch dung đan, cùng Nguyễn Cẩm Bạch huyễn dung thủ đoạn bất đồng, Nguyễn Cẩm Bạch huyễn dung cơ hồ làm người nhìn không ra, mà dịch dung đan chỉ cần là luyện đan phương diện người xuất sắc thâm niên giả vẫn là có thể nhìn ra vài phần manh mối.<br><br>Khương Tiếu Uyên đối Tần Tiểu Dược cũng không có bởi vì nhận thức liền thái độ tốt hơn rất nhiều, thậm chí còn có điểm xa cách, bất quá so với cùng phía trước hồng y nữ tu nói chuyện với nhau lại muốn tốt hơn một chút.<br> <br><br>Khương Tiếu Uyên thái độ không lạnh không đạm, nhưng không chịu nổi Tần Tiểu Dược nhiệt tình tự quen thuộc a, cho nên hai người nói chuyện với nhau ở những người khác xem ra thậm chí coi như là liêu đến vui sướng.<br><br>Chẳng sợ Khương Tiếu Uyên chỉ là câu được câu không mà trở về Tần Tiểu Dược nói mấy câu.<br><br>Đông Châu đại lục hoàng đô trung có một thật lớn quảng trường, này quảng trường chính là cung cấp cấp các luyện đan sư luyện đan địa phương, Nguyễn Cẩm Bạch không luyện đan tự nhiên sẽ không tiến vào này quảng trường.<br><br>Giống nhau vây xem quần chúng đều ở quảng trường bên ngoài thông qua thật lớn thủy kính, ngự kiếm hư không chờ các loại phương pháp tới quan khán các vị luyện đan sư luyện đan quá trình, Đan Hội nghĩ đến thập phần chu đáo, chẳng sợ ngươi đã tới chậm không thể cướp được một cái hảo vị trí, cũng có thể thông qua khán đài số mặt thủy kính, lại hoặc là thông qua mua sắm quan khán kính tới quan khán, quan khán kính có thể tự do cắt chính mình muốn nhìn luyện đan sư, cao cấp một ít, còn có thể 360 độ vô góc chết quan khán, cho nên đừng nhìn gần ngàn luyện đan sư nhiều, người quan sát kỳ thật càng nhiều.<br><br>Nhưng hắn tốt xấu là Khương Tiếu Uyên đạo lữ, ở Ngọc Thiên Khỉ xem ra vẫn là tím cực Ma tông thiếu tông chủ, sao có thể thật sự làm hắn cùng một đống người bên ngoài tràng quan khán, cho nên Ngọc Thiên Khỉ trực tiếp liền đem Nguyễn Cẩm Bạch đưa tới chính mình vị trí biên quan khán.<br><br>Nguyễn Cẩm Bạch phía trước còn cảm thấy như vậy có thể hay không không tốt lắm, người một công chúa đột nhiên mang một người nam nhân tại bên người, những người khác khẳng định sẽ nghĩ nhiều, nhưng tưởng tượng Ngọc Thiên Khỉ nếu dám đề, hẳn là đã xử lý tốt, liền thừa cái này tình.<br><br>Nguyễn Cẩm Bạch vị trí thực hảo, hảo đến Nguyễn Cẩm Bạch liếc mắt một cái liền thấy nhà hắn tiểu đồ đệ cùng một cái tiểu cô nương còn liêu đến rất hoan, Nguyễn Cẩm Bạch ở luyện đan thượng tuy rằng không có gì giải thích, không thể nhìn ra cái gì dùng quá dịch dung đan manh mối, nhưng xem người trước xem cốt, mỹ nhân cho dù lại như thế nào biến, kia cũng là mỹ nhân, mà này nữ tử không thể nghi ngờ chính là một thân mỹ nhân cốt.<br><br>Cũng không biết rốt cuộc là sáu mỹ nhân chi nhất, vẫn là vị nào hậu cung.<br><br>Nguyễn Cẩm Bạch nhíu mày phân tích vị này đột nhiên toát ra tới còn có thể cùng Khương Tiếu Uyên liêu lên mỹ nhân là ai.<br><br>Mà này nhất cử động ở Ngọc Thiên Khỉ xem ra chính là Khương tiểu tử nguy, đâu chỉ là nguy a! Vị này ma đạo thiếu chủ nhìn về phía bên kia ánh mắt nga, thâm trầm đến có điểm dọa người.<br><br>Ngọc Thiên Khỉ có điểm hối hận đem vị này mang tốt như vậy vị trí, này thị giác hảo đến liền cùng “Bắt gian trên giường” giống nhau, Khương tiểu tử làm trò đạo lữ mặt như thế nào còn cùng người tiểu cô nương liêu đến như vậy mùi ngon.<br><br>close<br><br>“Vân đạo hữu, Khương tiểu tử cùng kia nữ tu tựa hồ là cũ thức.” Ngọc Thiên Khỉ lúng ta lúng túng mà cùng Nguyễn Cẩm Bạch đáp lời, lại còn có nói một câu vô nghĩa.<br><br>Nguyễn Cẩm Bạch gật đầu, tuy rằng cũng không có tiếp những lời này, nhưng cũng tính đáp lại câu này vô nghĩa.<br><br>“Vân đạo hữu chớ có nghĩ nhiều, bọn họ đại khái chỉ là nhận thức mới nhiều hàn huyên vài câu, Khương tiểu tử đối với ngươi thích chúng ta đều là xem ở trong mắt.” Cho nên thỉnh không cần lo lắng Khương tiểu tử di tình biệt luyến.<br><br>So với lo lắng Khương Tiếu Uyên di tình biệt luyến, nàng vẫn là càng lo lắng Cảnh Vân công tử là cái đùa bỡn người cảm tình.<br><br>Nguyễn Cẩm Bạch ban đầu không có hiểu được Ngọc Thiên Khỉ những lời này trước sau quan hệ, nhưng theo sau liền phản ứng lại đây đối phương trong lòng sợ là não bổ ra một bộ tuồng.<br><br><br>Hắn trấn an nói: “Ngọc đạo hữu yên tâm, ta vẫn chưa nghĩ nhiều, Đan Hội bắt đầu rồi.”<br><br>Quả nhiên ở hắn những lời này lúc sau liền có một cái đại năng phiêu phù ở hư không, thực rõ ràng hắn chính là trận này Đan Hội giữa sân trật tự viên, đó là cái gương mặt hiền từ béo lão nhân, ở vẻ mặt ôn hoà mà nói một ít quy củ cùng khích lệ nhân tâm nói lúc sau, liền tuyên bố Đan Hội bắt đầu.<br><br>Ngọc Thiên Khỉ còn ở một bên giúp Nguyễn Cẩm Bạch giới thiệu một chút người này, Đan Hội phó chủ tịch, Đan Hội toàn xưng luyện đan hiệp hội, là này vài cái tới gần đại lục trung lớn nhất luyện đan thế lực.<br><br>Nguyễn Cẩm Bạch gật đầu.<br><br>Lúc này một chúng luyện đan sư đã bắt đầu tinh luyện bọn họ trước mặt một đống thảo dược, ở béo lão nhân tuyên bố Đan Hội bắt đầu sau, liền xuất hiện gần ngàn cái liệu lý đài, mặt trên phóng đầy rất nhiều thảo dược, Khương Tiếu Uyên gần đây tìm một cái liệu lý đài.<br><br>Mỗi cái liệu lý trên đài đồ vật đại đồng tiểu dị, không thể nói tuyệt đối công bằng, nhưng cũng miễn cưỡng xem như công chính, cho nên Khương Tiếu Uyên cũng không có giống có chút luyện đan sư giống nhau còn chọn lựa liệu lý đài.<br><br>Khương Tiếu Uyên cái này liệu lý đài đối với mặt khác luyện đan sư tới nói kỳ thật không tính là thật tốt, rốt cuộc cái này liệu lý đài tuy rằng bình thường thảo dược chiếm đa số, nhưng trong đó vài dạng cao cấp thảo dược là luyện đan sư phổ biến cho rằng khó nhất lấy ra.<br><br>Rất nhiều luyện đan sư cùng Khương Tiếu Uyên lựa chọn đồng dạng liệu lý thảo dược đều sôi nổi thay đổi một cái liệu lý đài, liệu lý đài liền nhiều như vậy, nếu là hỏi mặt khác liệu lý đài đều có người nên làm cái gì bây giờ, kia còn dùng nói, trực tiếp dùng thực lực quyết định ai sử dụng cái này liệu lý đài.<br><br>Này cũng coi như là một cái đối người tu chân thí nghiệm, ban tổ chức cũng sẽ không quản người khác đoạt không có đoạt ngươi liệu lý đài, bất quá một khi đương người bắt đầu trích, cướp đoạt hành vi chính là không bị cho phép.<br><br>Bởi vì Khương Tiếu Uyên tuyển cái này liệu lý đài, cho nên cũng không có tới tìm tra người.<br><br>Một đống thảo dược bên còn thả một cái tiểu đan lô, tuy rằng đại đa số người trích thảo dược cũng không cần đan lô, nhưng ban tổ chức vẫn là chuẩn bị.<br><br>Khương Tiếu Uyên vô dụng đan lô ý tưởng, trực tiếp dùng chính mình lôi hỏa bắt đầu trích thảo dược tinh hoa, chỉ là đơn giản trích thảo dược tinh hoa, hắn thậm chí liền dị hỏa đều không có dùng, chỉ điệu thấp sử dụng lôi linh căn mang đến lôi hỏa.<br><br>Trích thảo dược là mỗi cái luyện đan sư làm được nhiều nhất sự, đại đa số người đều thuận buồm xuôi gió, động tác thập phần mau, này trích thảo dược tinh hoa không có minh xác quy định thời gian, rõ ràng chính là chỉ cần phía trước mấy trăm danh, rất có khả năng là phía trước một trăm danh hoặc là hai trăm danh, 300 danh, cụ thể nhiều ít toàn xem đám kia đại lão tâm tình.<br><br>Khương Tiếu Uyên không nhanh không chậm mà trích, đảo cũng không có tranh đệ nhất ý tứ, đạo thứ nhất đề xếp hạng như thế nào kỳ thật đối mặt sau cũng không có bao lớn ảnh hưởng, ra này một đạo đề chỉ là vì đi đào thải đại đa số người.<br><br>“Diêm đạo hữu cho rằng lúc này đây có hay không cái gì ưu tú luyện đan sư?” Diêm thù bên người một cái Đan Hội đại lão đối với diêm thù nói.<br><br>“Hạt giống tốt tự nhiên có.” Diêm thù thanh tuấn trên mặt mang theo làm người như tắm mình trong gió xuân tươi cười.<br><br>“Kia xem ra diêm đạo hữu đã có xem trọng người.” Đan Hội đại lão có chút tò mò.<br><br>Diêm thù xem như một đại kỳ nhân, đối phương làm thất phẩm luyện dược sư sở dĩ chỉ có Kim Đan đại viên mãn tu vi, kỳ thật là bởi vì này thời trẻ thân chịu không thể nghịch chuyển ám thương, nhưng cho dù như vậy đối phương vẫn như cũ có thể luyện chế ra tuyệt đại đa số Nguyên Anh kỳ luyện đan sư đều không thể luyện chế ra thất phẩm đan dược, chỉ bằng vào điểm này Đan Hội đại lão liền rất bội phục đối phương.<br><br>Diêm thù khẽ cười một tiếng, “Kia không biết Phương đạo hữu nhưng có xem trọng người?” Diêm thù lại đem vấn đề vứt trở về.<br><br>“Có nhưng thật ra có.” Đan Hội đại lão nâng cằm lên nhìn về phía một cái ngân tử sắc con ngươi thanh lệ thiếu nữ, “Bổn tọa tưởng người bình thường đều là xem trọng vị này đi!”<br><br>Diêm thù nhìn qua đi, gật đầu, đúng vậy, tuyệt đại đa số người đều sẽ xem trọng cái này thiếu nữ, đối phương chính là hiện Tu chân giới duy nhất một cái có thể luyện chế cửu phẩm đan dược luyện đan tông sư cháu gái, được vị nào thân truyền, cơ hồ sở hữu biết này thân phận người đều xem trọng nàng đoạt được khôi thủ.<br> <br><br>Diêm thù gật đầu nhận đồng này nữ tử ưu tú, nhưng cũng không có nói mặt khác.<br><br>“Xem ra diêm đạo hữu xem trọng có khác một thân a!” Kia Đan Hội đại lão cũng coi như hiểu biết đối phương, một ngữ nói toạc ra.<br><br>“Ta vốn dĩ cảm thấy một nữ hài nhi tư chất không tồi, nhưng này kinh nghiệm thượng không đủ, khôi thủ cùng với vô duyên, nếu nói xem trọng, Hạo Nguyệt Tông Khương Tiếu Uyên đảo cũng không tệ lắm.”<br><br>Đan Hội đại lão như suy tư gì, “Hạo Nguyệt Tông Khương Tiếu Uyên?”<br><br>……<br><br>Khương Tiếu Uyên bên này, hắn ở phía trước đã có hai người trích hảo thảo dược sau, mới kết thúc hoàn thành cuối cùng một bước, trích hảo thảo dược, ở hắn phía trước hai người là một nam một nữ.<br><br>Đệ nhất danh là một nữ nhân, một đầu cập đầu gối tóc bạc, cùng với một đôi ngân tử sắc đồng tử, làm Khương Tiếu Uyên không khỏi nhìn nhiều này hai mắt, người này xem như hắn kiếp trước lão người quen, nguyên lai đối phương cũng tham gia lần này Đan Hội, nhưng cuối cùng đoạt giải quán quân lại không phải nàng.<br><br>Đệ nhị danh là một cái một thân che chở áo đen, phân không ra là nam hay nữ người, thần thần bí bí, hay là đoạt giải nhất chính là người này?<br><br>Chân chính làm Khương Tiếu Uyên ngoài ý muốn chính là cái kia thoạt nhìn chỉ có 11-12 tuổi tiểu nam hài là cái thứ tư trích xong liệu lý trên đài thảo dược người.<br><br>Đối phương đệ trình trích tinh hoa khi, còn quay đầu lại đối với Khương Tiếu Uyên vô hại mà cười cười.<br><br>Hôm nay thật vô tội bộ dáng, đổi một người nhìn đến này gương mặt tươi cười, liền tính đối này nam hài vô cảm cũng sẽ nể tình đáp lại, nhưng Khương Tiếu Uyên chỉ là bình tĩnh mà xoay đầu, giống như không có thấy giống nhau.<br><br>Một cái thoạt nhìn mới 11-12 tuổi người là có thể nhanh như vậy lấy ra thảo dược, không phải cái gì lão quái trang nộn, chính là thần thức tiến vào cái loại này một ngày chính là một năm linh tinh thời không pháp bảo, do đó trải qua rất nhiều sự mà biến thành thục, hoặc là đó là bị cái gì đại truyền thừa, bằng không một cái tiểu hài tử cũng sẽ không như vậy thuần thục trích thảo dược tinh hoa.<br><br>Lúc sau lại là lục tục mà có người đệ trình, Tần Tiểu Dược tốc độ cũng không tính chậm, cư nhiên ở phía trước hai mươi cái trích ra tới, tham gia này Đan Hội không thiếu tẩm. Dâm thượng trăm năm luyện đan sư, này có thể nhanh như vậy trích ra tới, cũng coi như đối thảo dược thuộc tính hiểu biết.<br><br>Khương Tiếu Uyên không có lại ở những người khác trên người phóng quá nhiều lực chú ý, bất quá kia hồng y nữ tu đại khái là thật xuất phát từ cái gì luyện đan thế gia, trích thủ pháp thập phần lão luyện, lại là đuổi ở trước 50 cái hoàn thành trên tay công tác.<br><br>Ở trích xong sau, này còn hùng hổ mà hướng Khương Tiếu Uyên nơi này nhìn lại đây, bất quá nàng không nghĩ tới Khương Tiếu Uyên cư nhiên cũng luyện chế xong rồi, tự thảo một cái không thú vị.<br><br>Ở trích nhân số đã có một trăm thời điểm, dư lại người càng ngày càng cấp, nhưng thật ra còn có không ít người bởi vì quá mức hoảng loạn, lại nửa ngày không có đem cao cấp thảo dược tinh luyện ra tới, trên tay hỏa hậu một cái nắm giữ không tốt, trích thất bại, trực tiếp hủy bỏ tư cách.<br><br>Đại khái lại đợi non nửa cái canh giờ, ở 200 cá nhân tinh luyện thành công khi, béo lão nhân tuyên bố trận đầu thí nghiệm kết thúc.<br><br>Tiếp theo tràng thí nghiệm chính là ngày mai, đang chờ đợi trong lúc có không ít luyện đan sư trước tiên ly tràng, Khương Tiếu Uyên cũng là một trong số đó, hắn ở luyện đan hiệp hội nhân viên nghiệm thu trích thảo dược khi liền có điểm tưởng rời đi, bất quá rốt cuộc vẫn là chờ đến xem xong rồi trước một trăm mới rời đi.<br><br>Từ thủ pháp đi lên xem đối thủ của hắn đại khái cũng liền ở phía trước mười trong vòng, Khương Tiếu Uyên chờ xem xong trước một trăm liền ly tràng.<br><br>Mà Nguyễn Cẩm Bạch cũng không có tiếp tục quan khán, thấy Khương Tiếu Uyên xuống sân khấu, liền cũng cùng Ngọc Thiên Khỉ cáo từ rời đi.<br><br>Quảng Cáo<br>"]