["“Ngươi cũng thật đáng yêu.” Đang cười qua sau Nguyễn Cẩm Bạch ngữ mang ý cười mà cho thấy ý nghĩ của chính mình.<br><br>Đáng yêu, này tính cái gì hình dung từ.<br><br>Cái này từ dùng ở nữ tử trên người còn có thể nói là khích lệ, mà khi dùng đến Khương Tiếu Uyên chính mình trên người khi, Khương Tiếu Uyên liền sắc mặt cổ quái, hoài nghi người này thật sự không phải đang ám phúng hắn sao?<br><br>“Ngươi mới đáng yêu.” Khương Tiếu Uyên tức giận đến trừng mắt nhìn hắn liếc mắt một cái, tức giận mở miệng.<br><br>“Đa tạ khích lệ.” Nguyễn Cẩm Bạch nhìn hắn, bỗng dưng cười, tâm tình không tồi.<br><br>Khương Tiếu Uyên tựa như một con hùng dũng oai vệ, khí phách hiên ngang sư tử, chẳng sợ phía trước bạo nộ đến giống như muốn chọn người mà thực, nhưng chỉ cần đem đối phương da lông loát thuận, này chỉ đại miêu có lẽ còn sẽ ở thủ hạ của hắn làm nũng. Sư tử chẳng sợ thoạt nhìn lại đáng sợ, rốt cuộc cũng bất quá là một con đại miêu,<br><br>“Cười cái gì cười?” Khương Tiếu Uyên lạnh lẽo mặt, sâu thẳm con ngươi lộ ra sát khí, thanh âm lại thấp lại trầm, liền giống như ở uy hiếp người, nhưng này rốt cuộc vẫn là thành thành thật thật mà ngồi ở đại thụ hạ, chỉ là lấy này biểu đạt bất mãn.<br><br>Nguyễn Cẩm Bạch tận lực ức chế ngưng cười dung, thực nể tình mà thu liễm tươi cười, trên mặt thần sắc khôi phục đạm nhiên, nhiên trong mắt ý cười lại là so bên môi tươi cười càng làm cho Khương Tiếu Uyên không được tự nhiên.<br><br>Khương Tiếu Uyên biệt nữu mà thiên mở đầu, này ma tu thật sự là chán ghét vô cùng.<br><br>Tưởng là như vậy tưởng, nhưng hắn nhĩ tiêm vẫn là nhịn không được vì thế nhiễm một chút đỏ ửng.<br><br>Khương Tiếu Uyên nhíu mày, “Chúng ta rốt cuộc là cái gì quan hệ?” Cuối cùng lâu như vậy, hắn rốt cuộc hỏi ra vấn đề này.<br><br>Nguyễn Cẩm Bạch cùng Khương Tiếu Uyên trước mắt cũng chỉ có một cái thầy trò quan hệ, bất quá ỷ vào Khương Tiếu Uyên tựa hồ không có phương diện này ký ức, Nguyễn Cẩm Bạch mặt không đổi sắc mà bắt đầu lừa dối người.<br><br>Đối với Khương Tiếu Uyên vấn đề này, hắn thập phần hợp lý mà làm ra không vui biểu tình, sắc mặt cũng hơi hơi lạnh một chút, “Ngươi cảm thấy chúng ta là cái gì quan hệ?”<br><br>Khương Tiếu Uyên tỏ vẻ chính mình nếu là biết liền sẽ không hỏi, bất quá xem này ma tu thái độ, hắn trong lòng đã toát ra một đáp án, hắn chỉ là không nghĩ tin tưởng thôi.<br><br>Nguyễn Cẩm Bạch đánh vỡ đại khương bằng hữu ảo tưởng, “Nếu ngươi muốn biết, ta cũng không phải không thể lặp lại lần nữa.”<br><br>Khương Tiếu Uyên dựng lên lỗ tai.<br><br>“Chúng ta quan hệ tự nhiên là đạo lữ.” Nguyễn Cẩm Bạch nói được khẳng định.<br><br>“Sao có thể?” Khương Tiếu Uyên không tin.<br><br>Nguyễn Cẩm Bạch sắc mặt càng thêm lạnh hai phân, áp xuống đỉnh mày thẳng tắp mà nhìn về phía Khương Tiếu Uyên, ánh mắt kia giống như đang xem cái loại này ngủ liền không nhận trướng tra nam, thực đáng tiếc Khương Tiếu Uyên mới là bị ngủ người, bằng không bị như vậy một cái mảnh khảnh đại mỹ nhân trách cứ mà nhìn, hắn nói không chừng còn sẽ cảm thấy chột dạ áy náy.<br><br> <br>Nguyễn Cẩm Bạch khóe miệng xả ra một mạt châm chọc cười, thanh âm lộ ra lương bạc, “Không nghĩ tới Khương đạo hữu nhưng thật ra so với chúng ta ma tu còn sẽ lừa gạt người cảm tình.”<br><br>Khương · tra nam · cười uyên oan uổng, ở hắn xem ra hắn căn bản liền không quen biết người này, nói gì lừa gạt cảm tình.<br><br>Khương Tiếu Uyên trừng mắt Nguyễn Cẩm Bạch, chính hắn tuy rằng nghĩ tới bọn họ có phải hay không phương diện này quan hệ, nhưng mơ hồ trong trí nhớ cái kia nữ tử không thể nghi ngờ đang nói minh hắn thích rõ ràng là một người khác, một nữ tử, hắn cho dù có đạo lữ cũng không có khả năng là nam tử, thả vẫn là một cái ma tu.<br><br>Nguyễn Cẩm Bạch đầu tóc là tùy tiện dùng một sợi dây cột tóc thúc, có như vậy một sợi bị gió thổi tới rồi trước mắt, một con thon dài tay thuận tay đem sợi tóc liêu đến nhĩ sau, động tác tiêu sái tùy ý.<br><br>Khương Tiếu Uyên nhìn chằm chằm đôi tay kia sửng sốt một chút.<br><br>Này tay ngón tay cân xứng, khớp xương rõ ràng, làn da trắng nõn mà tinh tế, móng tay mượt mà chỉnh tề, màu sắc đẹp, này tay cực mỹ, là một cái mỹ nhân tay, đẹp đến chỉ là bằng vào một bàn tay là có thể hấp dẫn đến người sở hữu ánh mắt, làm người muốn ngừng mà không được. Nhưng Khương Tiếu Uyên ánh mắt sở dĩ sẽ bị này hấp dẫn, càng nhiều là bởi vì này tay thoạt nhìn thật sự là có chút quen mắt.<br><br>Hay là thế gian mỹ nhân tay đều có quen biết chỗ, Khương Tiếu Uyên cảm thấy này mánh khoé thục rồi lại thật sự nhìn không ra tới rốt cuộc là ở nơi nào còn thấy quá, chỉ có thể không giải quyết được gì.<br><br>Nguyễn Cẩm Bạch nâng nâng chính mình tay, trên dưới quay một chút, lạnh lạnh hỏi: “Khương đạo hữu vẫn luôn nhìn tay của ta làm gì? Hay là ta trên tay dính lên thứ đồ dơ gì.”<br><br>“Không, liền khá xinh đẹp.” Cho nên nhìn xem.<br><br>Lời này tựa hồ thảo Nguyễn Cẩm Bạch niềm vui, hắn khí lạnh hơi thu, đánh giá một chút chính mình tay, “Phải không? Khó trách Khương đạo hữu thích liếm.”<br><br>Liếm?!<br><br>Liếm cái gì?<br><br>Khương Tiếu Uyên không xác định mà nhìn về phía ma tu tay, không biết nghĩ tới cái gì, biểu tình có trong nháy mắt da nẻ.<br><br>Khương Tiếu Uyên phản ứng hoàn toàn lấy lòng Nguyễn Cẩm Bạch, cái này tuấn mỹ nam nhân bên môi mang theo một chút ý cười.<br><br>Khương Tiếu Uyên nhẹ nhàng thở ra, quả nhiên là ở nói giỡn.<br><br>“Là thật sự.” Nguyễn Cẩm Bạch tựa hồ nhìn thấu Khương Tiếu Uyên ý tưởng, tiếp tục nói.<br><br>Khương Tiếu Uyên ngón tay buộc chặt, suýt nữa nơi tay trong tay lưu lại véo ngân, “Đạo hữu liền không cần lại lấy ta tìm niềm vui.”<br><br>“Ngươi sao biết ta là ở bắt ngươi tìm niềm vui, mà không phải ở trình bày sự thật.” Nguyễn Cẩm Bạch ngữ điệu không chút để ý, nhìn không ra cảm xúc.<br><br>Khương Tiếu Uyên bất động thanh sắc mà nhíu nhíu mày, mí mắt một liêu, lãnh lãnh đạm đạm mà mở miệng, “Bởi vì chúng ta không có khả năng là đạo lữ.”<br> <br><br>“Khương đạo hữu nếu nói chính mình nhớ không rõ phía trước sự, lại như thế nào biết ta không phải ngươi đạo lữ.” Nguyễn Cẩm Bạch như cũ là phía trước kia phó nhìn không ra cảm xúc bộ dáng, bất quá ngữ khí đảo có như vậy điểm từng bước ép sát ý tứ.<br><br>Khương Tiếu Uyên bị đã hỏi tới.<br><br>Hắn mím môi, “Kia đạo hữu hay là có biện pháp chứng minh chính mình là ta đạo lữ.”<br><br>Khương Tiếu Uyên không có chứng minh đối phương liền không phải hắn đạo lữ biện pháp, đối phương tự nhiên cũng không có cách nào chứng minh chính mình là.<br><br>Nguyễn Cẩm Bạch chọn hạ mi, hắn thật là có biện pháp, “Khương đạo hữu kỳ thật yêu thích màu đỏ, điểm này không phải thân mật người rất khó biết.”<br><br>“Nhưng người có tâm muốn biết cũng hoàn toàn không khó.” Khương Tiếu Uyên phản bác.<br><br>“Kia hảo, ngươi nói là chính là đi!” Nguyễn Cẩm Bạch không có cùng Khương Tiếu Uyên liền vấn đề này lý luận, mà là tiếp tục nói, “Kia Khương đạo hữu biết ngươi trong tay kiếm là đến từ nơi nào sao? Truy vân kiếm đó là này kiếm kiếm danh, Khương đạo hữu cho rằng truy vân hai chữ lại là lấy tự nơi nào?”<br><br>Này một đám vấn đề nện xuống tới, Khương Tiếu Uyên có điểm tiếp thu không nổi.<br><br>Hắn tự nhiên biết này kiếm cùng hắn mất đi ký ức thân thể có quan hệ, từ lần đầu tiên thấy này kiếm nội tâm vui sướng, hắn liền biết, nhưng hắn chưa bao giờ có nghĩ tới này cư nhiên sẽ là một cái ma tu đưa.<br><br>Cảnh Vân công tử tên trung vừa vặn có một cái vân tự, huyết viêm ti lại là tím cực Ma tông đặc có.<br><br>Khương Tiếu Uyên ngón tay cứng đờ một chút, có chút chân tay luống cuống.<br><br>close<br><br>Nguyễn Cẩm Bạch kỳ thật cái gì cũng chưa nói, hắn chính là đề ra hai cái hỏi, khiến cho Khương Tiếu Uyên não bổ toàn bộ, kỳ thật nói như vậy một nửa hiệu quả ngược lại là so toàn nói còn muốn hảo.<br><br>Xem đủ rồi vai chính tiểu quỷ hoài nghi nhân sinh biểu tình, Nguyễn Cẩm Bạch bên môi mang theo như có như không cười, chủ động hỏi: “Khương đạo hữu liền không có cái gì tưởng nói sao?”<br><br>“Thật sự không có?”<br><br>“Thật sự không có.”<br><br>Nguyễn Cẩm Bạch có chút thất vọng.<br><br><br>“Kia…… Này kiếm thật xấu.” Hoài nghi nhân sinh trung Khương Tiếu Uyên nói chuyện bất quá đầu óc, nói một cái không thế nào dính dáng sự thật.<br><br>“A!” Nguyễn Cẩm Bạch cười lạnh một tiếng, hắn xem như tự rước lấy nhục, có bị chọc đến chỗ đau, nhưng này tốt xấu là hắn hoa tâm huyết đồ vật.<br><br>“Khương đạo hữu nếu không hài lòng, kia không bằng vật quy nguyên chủ.”<br><br>Khương Tiếu Uyên nhìn nhìn trong tay kiếm, lạnh lùng trên mặt tràn ngập cự tuyệt, hắn ngữ khí cứng đờ, “Nhưng ngươi đã đưa ta.”<br><br>“Nga? Kia giống như gì?”<br><br>“Nếu đã đưa ta, kia này kiếm tự nhiên chính là của ta.” Khương Tiếu Uyên lời này nói được có chút cưỡng từ đoạt lí.<br><br>Nguyễn Cẩm Bạch tìm tòi nghiên cứu mà nhìn về phía Khương Tiếu Uyên, ánh mắt có chút ý vị thâm trường, cười, “Khương đạo hữu thích liền hảo, rốt cuộc tại hạ không có gì kinh nghiệm, tài nghệ không tinh không thể tránh được.”<br><br>Khương Tiếu Uyên nhíu mày, người này thật sự không phải một ngữ hai ý nghĩa sao?<br><br>……<br><br>Nguyễn Cẩm Bạch mang theo Khương Tiếu Uyên rời đi cực hàn tuyết vực đã có hai ngày, so với cả ngày đầy trời tuyết bay cực hàn tuyết vực, ngoại giới còn chỉ là đầu thu mùa.<br><br>Hai ngày này, Khương Tiếu Uyên đối với gương mặt này đã xem như quen thuộc đến không thể lại quen thuộc, bất quá hắn vẫn là nhịn không được vì như vậy dung nhan mà tim đập thình thịch.<br><br>Khương Tiếu Uyên sắc mặt khó coi, đảo không có gì trách cứ đối phương ý tứ, chỉ là đơn thuần cảm thấy chính mình luôn là bởi vì một người nam nhân trở nên kỳ kỳ quái quái mà không thoải mái, chẳng sợ người này thật sự rất có khả năng là hắn đạo lữ. Nhưng hắn kiếp trước cái dạng gì mỹ nhân không có gặp qua, ngay cả Thích Sơ Nam như vậy đệ nhất mỹ nhân, hắn đều có thể đối này mặt không đổi sắc, nhưng hiện tại hắn lại bởi vì một người nam nhân liên tiếp thất thố.<br><br>Này thật sự là quá không bình thường, Khương Tiếu Uyên ý đồ đi phiên phiên về nữ nhân kia ký ức, làm chính mình trong lòng biết nói hắn không nên bởi vì một người nam nhân mà nhảy lên mất tự nhiên, chính là mất đi ký ức hắn bởi vì không nghĩ tiếp thu ký ức dung hợp, ý thức đã tạm thời hôn mê, Khương Tiếu Uyên căn bản vô pháp xem xét một người khác ký ức.<br><br>Nhịn không được mặt đỏ tim đập, còn có không thể nghi ngờ là một đại chứng cứ truy vân kiếm, này đó tựa hồ đều ở không có lúc nào là mà nhắc nhở hắn, hắn tựa hồ thích người này, mà người này vô cùng có khả năng là hắn đạo lữ, kia trong trí nhớ nữ nhân kia tính cái gì, một người lại sao có thể đồng thời thích hai người.<br><br>Khương Tiếu Uyên đối với Nguyễn Cẩm Bạch thẳng nhíu mày, mà đối phương lại còn ở quang cùng ảnh giao giới tuyến híp mắt phơi nắng, nửa bước quang minh, nửa bước hắc ám.<br><br>Rõ ràng chỉ là một cái ma tu, lại tựa hồ ngoài ý muốn thích bị ấm áp ánh mặt trời chiếu cảm giác.<br><br>“Khương đạo hữu, ngươi chính là đang xem ta.” Nguyễn Cẩm Bạch liền giống như rốt cuộc tóm được người bím tóc giống nhau, liếc xéo mắt thấy Khương Tiếu Uyên, tươi cười giảo hoạt.<br><br>Khương Tiếu Uyên vừa không thừa nhận cũng không phủ nhận, thiên mở đầu, đem tầm mắt từ đối phương trên người dịch khai, trực tiếp hỏi: “Ngươi muốn đi đâu?”<br><br>Nguyễn Cẩm Bạch nghiêng đầu, nghĩ nghĩ, vứt ra hai chữ, “Bắc Vực.”<br><br>“Đi Bắc Vực làm gì?” Khương Tiếu Uyên cũng không có muốn đi Bắc Vực ý tứ.<br><br>Nguyễn Cẩm Bạch dùng hơi mang vô ngữ biểu tình nhìn về phía Khương Tiếu Uyên.<br><br>Lời này hỏi ra tới lúc sau, Khương Tiếu Uyên thực mau liền phản ứng lại đây Nguyễn Cẩm Bạch vì sao phải đi Bắc Vực, Cảnh Vân công tử còn không phải là Bắc Vực tím cực Ma tông thiếu tông chủ sao? Người phải về chính mình địa bàn không phải thực bình thường.<br> <br><br>Khương Tiếu Uyên trầm ngâm một chút, “Nếu như vậy, chúng ta đây như vậy cáo biệt, có duyên gặp lại.” Vừa lúc hắn yêu cầu đi bình tĩnh bình tĩnh.<br><br>Nói xong lời cuối cùng hai chữ Khương Tiếu Uyên âm cuối hơi hơi giơ lên một chút, lộ ra một chút vui sướng, đối phương tựa hồ thực hy vọng có thể nhanh lên cách hắn xa một chút, Nguyễn Cẩm Bạch có một chút buồn rầu.<br><br>Hắn trên mặt thần sắc như thường, cười cười, đánh vỡ đối phương ảo tưởng, “Khương đạo hữu đây là đã quên gia quy đệ nhị điều sao?”<br><br>Gia quy đệ nhị điều đó là không có gì đặc thù nguyên nhân, cần thiết mỗi ngày xuất hiện ở Nguyễn Cẩm Bạch trước mặt một lần.<br><br>“Kia đồ bỏ gia quy ngươi nghiêm túc?” Khương Tiếu Uyên vô ngữ.<br><br>“Bằng không đâu?” Nguyễn Cẩm Bạch hỏi lại, cuối cùng một cái băng ghi âm thượng giọng mũi, có điểm nguy hiểm ý tứ.<br><br>“Ta là nam.” Khương Tiếu Uyên nhắc nhở.<br><br>Nguyễn Cẩm Bạch cười, “Ta biết.”<br><br>Khương Tiếu Uyên chưa nói cái gì, nhưng thực rõ ràng là không tính toán cùng Nguyễn Cẩm Bạch đi Bắc Vực, thả cũng không có quá đem Nguyễn Cẩm Bạch gia quy đương một chuyện, nhà này quy vui đùa ý vị có điểm trọng.<br><br>“Vậy ngươi muốn đi nơi nào?” Nguyễn Cẩm Bạch vẫn là một cái tương đối dân chủ bạn lữ.<br><br>“Long duyên hải.” Khương Tiếu Uyên trả lời.<br><br>Long duyên hải là nguy gia gia tộc địa bàn, Khương Tiếu Uyên sở dĩ muốn đi nơi đó, đảo cũng không có gì đặc biệt nguyên nhân, đơn giản là nơi đó có ít có đối thần hồn cực có lợi mỗ bảo.<br><br>Tu hộ thần hồn đồ vật nói nhiều không nhiều nói thiếu cũng không ít, Khương Tiếu Uyên biết đến liền có vài chỗ, trong đó dễ dàng nhất được đến tự nhiên chính là long duyên hải phệ hồn quả.<br><br>Phệ hồn quả nghe tới là cắn nuốt linh hồn đồ vật, nhưng kỳ thật lại là đối linh hồn đại bổ đồ vật, còn có thể khởi tu hộ linh hồn khôi phục ký ức tác dụng, Khương Tiếu Uyên hiện tại liền trông cậy vào dựa thứ này đánh vỡ cái chắn, ký ức dung hợp.<br><br>Long duyên hải nơi này là nguyên tác hậu cung chi nhất Nguy Lan địa bàn, nơi đó huyết duyên hải chính là vai chính tiểu quỷ đã từng xông qua phó bản chi nhất, Nguyễn Cẩm Bạch thực mau liền nghĩ ra Khương Tiếu Uyên mục đích.<br><br>Nguyễn Cẩm Bạch hiểu rõ biểu tình làm Khương Tiếu Uyên có chút biệt nữu, tổng cảm thấy chính mình bị một cái ma tu nhìn thấu.<br><br>“Không nghĩ tới Khương đạo hữu như thế nóng vội muốn khôi phục ký ức, cũng thế, long duyên hải ta bồi Khương đạo hữu cùng đi trước!” Lời này nói được giống như Khương Tiếu Uyên cỡ nào nóng vội nhớ tới chính mình cái này đạo lữ.<br><br>Khương Tiếu Uyên tức giận mở miệng, “Thật cũng không cần, ngươi suy nghĩ nhiều.”<br><br>Nguyễn Cẩm Bạch mỉm cười.<br><br>Cuối cùng Khương Tiếu Uyên vẫn là bị vũ lực trấn áp, chỉ có thể cùng Nguyễn Cẩm Bạch cùng đi trước.<br><br>Quảng Cáo<br>"]