["Đến nỗi Nguyễn Cẩm Bạch hắn đương nhiên phát hiện Khương Tiếu Uyên đã trở lại Hạo Nguyệt Tông, hắn chỉ là tạm thời không nghĩ phản ứng đối phương thôi.<br><br>Gì ý ở tiến giai Nguyên Anh lúc sau cả người khí chất đều thay đổi không ít, mà Nguyễn Cẩm Bạch ở lần trước vân anh đại hội lúc sau liền không có như thế nào lại cùng đối phương đã gặp mặt, cho nên lần này tái kiến càng thêm cảm thấy đối phương biến hóa đại.<br><br>Bất quá này đều không tính cái gì vấn đề, duy nhất làm Nguyễn Cẩm Bạch có chút ngoài ý muốn chính là cô nương này rất thân cận hắn, đại để là hắn hiện tại là nữ trang, gì ý cũng là nữ tử, Nguyễn Cẩm Bạch căn bản liền không có nghĩ tới ra sao ý đối hắn có ý tứ, chỉ cho rằng cô nương này là kính ngưỡng hắn.<br><br>“Thẳng tới trời cao sư thúc, nếu thủy phong sau núi trên eo khai tảng lớn hoa sơn trà, có không muốn thuận tiện đi xem xét một vài.” Gì ý trên mặt mang theo dịu dàng động lòng người tươi cười, nhiên gương mặt lại có chút nóng lên, lộ ra hơi hơi mê người đỏ ửng.<br><br>Nếu là Khương Tiếu Uyên không phải vừa lúc lúc này tới, Nguyễn Cẩm Bạch khẳng định sẽ cự tuyệt, nhưng hiện tại Nguyễn Cẩm Bạch lại lãnh đạm gật gật đầu, “Cũng hảo.”<br><br>Không nghĩ tới cư nhiên sẽ bị đồng ý, gì ý trên mặt tươi cười càng đậm, trứng ngỗng trên mặt lộ ra một cái nho nhỏ má lúm đồng tiền, đại khái không ai sẽ tin tưởng từ trước đến nay trầm tĩnh như nước chưởng môn đệ tử còn sẽ có tươi cười như vậy ngọt thời điểm.<br><br>Khương Tiếu Uyên đuổi kịp thời cơ thực hảo, vừa vặn liền thấy Nguyễn Cẩm Bạch đang nói cái gì lúc sau, gì ý lộ ra điềm mỹ tươi cười.<br><br>Hai nàng tử, một cái dung nhan thanh nhã, mặt mày như họa, thoáng nhìn cười toàn thanh quý cao hoa, một dịu dàng động lòng người, dáng người mạn diệu, hai người riêng là đứng chung một chỗ, liền thập phần cảnh đẹp ý vui, càng gì nói trong đó một người còn hơi thấp đôi mắt mà nhìn về phía một người khác, mà một người khác chính cười đến điềm mỹ.<br><br>Kỳ thật một màn này cũng không có gì, nhưng Khương Tiếu Uyên chính là cảm thấy thấy thế nào như thế nào không vừa mắt.<br><br>Hai người không chỉ có nói chuyện với nhau thật vui, còn không khí ái muội.<br><br>Khương Tiếu Uyên sắc mặt không thế nào đẹp, nhưng vô cớ chạy đi ba ngày chính là hắn, hắn hiện tại chính là chột dạ, đặc biệt chột dạ, liền cành thẳng khí tráng mà đem Nguyễn Cẩm Bạch kéo đi đều không thể.<br><br>Nguyễn Cẩm Bạch tuy rằng đồng ý gì ý đi xem kia cái gì hoa sơn trà, nhưng cũng không có lập tức đi, kỳ thật cũng là cho Khương tiểu bằng hữu một cái cơ hội, đối phương nếu là hiện tại liền tới đây xin lỗi, hắn cũng không phải không thể ôn nhu xử lý, thậm chí còn có thể trấn an một chút tiểu bằng hữu đã chịu đánh sâu vào ấu tiểu tâm linh, nhưng hiện tại chỉ có thể nói hống không hảo.<br><br>Nguyễn Cẩm Bạch vốn dĩ liền có chút không vui, Khương Tiếu Uyên dung hợp ký ức trước kia sóng thao tác, làm Nguyễn Cẩm Bạch cảm thấy đối phương lại như thế nào cũng không có khả năng sẽ trốn chạy, còn không phải là hắn còn khoác một cái áo choàng, tuy rằng không tốt lắm, nhưng đối phương hẳn là sẽ lựa chọn tha thứ cùng tiếp thu, kết quả đối phương cư nhiên vẫn là chạy, chạy liền tính, còn dám qua ước chừng ba ngày mới trở về, này không phải đem hắn phía trước nói gia quy đương không tồn tại sao?<br><br>Nhưng hắn vẫn là cho tiểu bằng hữu cơ hội, chỉ là đối phương không có quý trọng.<br><br>Khương Tiếu Uyên đang do dự muốn hay không tiến lên khi, Nguyễn Cẩm Bạch đã cùng gì ý rời đi.<br><br>Khương Tiếu Uyên: “???”<br><br>Nguyễn Cẩm Bạch làm Hóa Thần đại năng không có khả năng không có nhận thấy được hắn đã đến, điểm này Khương Tiếu Uyên cũng là biết đến, nhưng đối phương ngay trước mặt hắn cùng gì ý cùng đi ngắm hoa tính cái gì, đương hắn cái này đạo lữ là bài trí sao?<br><br>Khương Tiếu Uyên tức khắc cái gì đều không rối rắm, lại rối rắm đi xuống chính mình đạo lữ đều phải bị đoạt.<br><br>Tuy rằng hắn cảm thấy chính mình cũng không kém, nhưng so với kiều kiều mềm mại nữ hài tử, hắn chính là một chút ưu thế cũng đã không có, vạn nhất Nguyễn Cẩm Bạch đột nhiên phát hiện chính mình càng thích nữ nhân nhưng làm sao, Nguyễn Cẩm Bạch nữ trang lên đó là trầm ngư lạc nhạn, hắn nữ trang lên đại khái cũng có thể “Trầm ngư lạc nhạn”, bất quá là bị dọa lạc.<br><br>Khương Tiếu Uyên vốn chính là tư tưởng giãy giụa ba ngày sau, mới đến tìm Nguyễn Cẩm Bạch tính toán hảo hảo nói chuyện, như thế nào có thể bởi vì một cái gì ý liền không thượng.<br> <br><br>Kết quả là khó được ước thượng Nguyễn Cẩm Bạch gì ý liền buồn bực.<br><br>Gì ý trộm ái mộ Nguyễn Cẩm Bạch đã có đã nhiều năm, bất quá phía trước không có tiết lộ chút nào tâm ý, cho tới bây giờ tiến giai đến Nguyên Anh lúc sau tự tin mới hơi chút đủ một chút.<br><br>Nàng tuy rằng thoạt nhìn không tranh không đoạt, nhưng chỉ cần gặp gỡ chính mình đang suy nghĩ muốn, bất luận kết quả như thế nào, nàng đều sẽ trả giá sở hữu nỗ lực, chỉ là phía trước nàng quá yếu, căn bản không xứng đứng ở thẳng tới trời cao tôn giả bên người, hiện giờ nàng đã là tiến giai Nguyên Anh, lúc này mới theo đuổi khởi Nguyễn Cẩm Bạch lên, nàng theo đuổi cũng không có quá bức thiết, tạm thời là muốn nhuận vật tế vô thanh mà dung nhập Nguyễn Cẩm Bạch bên người, làm đối phương thói quen nàng, chậm rãi bắt đầu thích nàng.<br><br>Nhưng nàng kế hoạch mới bắt đầu bước đầu tiên, vừa mới đem người đưa tới một mảnh hoa hải, Khương Tiếu Uyên liền chạy tới.<br><br>Gì ý tươi cười hơi liễm, lược có không mừng, nhưng vẫn là lễ phép nói: “Khương sư đệ.”<br><br>Khương Tiếu Uyên đối với gì ý gật đầu đáp lễ, nhưng mà ánh mắt nhưng vẫn không có từ Nguyễn Cẩm Bạch trên người dịch khai, đơn giản là Nguyễn Cẩm Bạch nữ trang thật sự là quá có lừa gạt tính, cơ hồ là mỹ đến nhân thần cộng phẫn, chẳng sợ ở trong trí nhớ Nguyễn Cẩm Bạch nữ trang so nam trang nhiều, nhưng đột nhiên thấy tính cách ác liệt tuấn mỹ ma tu, một bộ bạch y như tuyết, thanh nhã tuyệt trần bộ dáng, vẫn là cảm thấy đánh sâu vào tính mười phần.<br><br>Khương Tiếu Uyên hơi thất thần, nhưng này cũng không gây trở ngại Nguyễn Cẩm Bạch đối hắn thái độ đạm mạc.<br><br>“Sư tôn, chúng ta có thể tâm sự sao?” Khương Tiếu Uyên ho khan một tiếng sau nói.<br><br>Khương Tiếu Uyên cảm thấy chính mình kêu này thanh sư tôn kêu đến còn rất biệt nữu.<br><br>Nguyễn Cẩm Bạch lãnh đạm nói: “Có chuyện gì đại nhưng nói thẳng.”<br><br>“Này, ngươi một người nghe là đủ rồi.” Lời ngầm chính là có thể hay không đem gì ý chi đi rồi lúc sau lại nói.<br><br>Gì ý tươi cười đã cứng đờ.<br><br>Cho nên tiểu tử này lại đây chính là cùng nàng đoạt người?<br><br>Nguyễn Cẩm Bạch thần sắc nhàn nhạt, không nói gì.<br><br>“Nếu là sư tôn không ngại gì ý sư tỷ biết, ta đây cứ việc nói thẳng.” Đại khái là hô lên đệ nhất thanh, mặt sau liền không có như vậy khó khăn, Khương Tiếu Uyên này thanh sư tôn kêu đến thập phần mượt mà.<br><br>Nguyễn Cẩm Bạch nhíu một chút mi, hình dạng giảo hảo môi khẽ mở, ở Khương Tiếu Uyên mở miệng trước lãnh đạm nói: “Gì ý sư điệt chúng ta ngày khác lại ước.”<br><br>Nói xong lúc sau một trận thanh phong phất quá, Nguyễn Cẩm Bạch cùng Khương Tiếu Uyên tất cả đều biến mất ở tại chỗ.<br><br>Gì ý: “……” Nàng còn có thể chờ tới câu này ngày khác lại ước sao?<br><br>Nguyễn Cẩm Bạch đem Khương Tiếu Uyên mang về Lăng Vân Phong, Nguyễn Cẩm Bạch đi ở phía trước, Khương Tiếu Uyên theo ở phía sau, nhắm mắt theo đuôi mà liền thật cùng một cái ngoan ngoãn nghe lời tiểu đồ đệ giống nhau.<br> <br><br>“Có chuyện gì nói đi.” Chờ về tới Lăng Vân Phong Nguyễn Cẩm Bạch ngược lại là so ở bên ngoài còn muốn lãnh đạm một chút.<br><br>Khương Tiếu Uyên thanh thanh giọng nói bắt đầu vì chính mình giải thích, “Ta không phải thật sự muốn chạy, chính là đột nhiên biết Nguyễn Cẩm Bạch là một người nam nhân có chút kinh ngạc, hơn nữa ngươi cùng Nguyễn Cẩm Bạch vẫn là cùng cá nhân, không chỉ có là cùng cá nhân vẫn là ta sư tôn, ta trong lúc nhất thời có chút tiêu hóa bất lương, cho nên liền đi ra ngoài bình tĩnh bình tĩnh.”<br><br>Nguyễn Cẩm Bạch “Nga” một tiếng, tỏ vẻ chính mình đã biết.<br><br>Khương Tiếu Uyên tiếp tục đi theo Nguyễn Cẩm Bạch bên người, kỳ thật Nguyễn Cẩm Bạch nếu là đối hắn phát giận hắn còn có thể dễ chịu một chút, đối phương như vậy lãnh lãnh đạm đạm, hắn trong lúc nhất thời cũng không biết nên làm gì phản ứng.<br><br>“Ngươi sinh khí?” Khương Tiếu Uyên hỏi một câu vô nghĩa.<br><br>Nguyễn Cẩm Bạch không có đáp là, nhưng đồng dạng cũng không có phủ nhận.<br><br>Có một loại người chính là sinh khí đều sinh đến quang minh chính đại.<br><br>Khương Tiếu Uyên đầu lớn, thả thực hoảng loạn.<br><br>Hắn rõ ràng là muốn cùng đối phương hảo hảo nói nói chuyện, nhưng Nguyễn Cẩm Bạch lạnh một khuôn mặt, Khương Tiếu Uyên trong lúc nhất thời cái gì đều không nghĩ nói chuyện, chỉ nghĩ trước đem vị này hống vui vẻ lại nhiều mặt khác đi.<br><br>Nếu là đối phương lấy cảnh vân hình tượng đối mặt hắn, Khương Tiếu Uyên còn không thể như vậy chính mình dọa chính mình, nhưng hiện tại trước mặt hắn chính là một cái giống như băng tuyết giống nhau mỹ nhân, đối mặt như vậy mỹ nhân hắn còn có thể đi nói cái gì đạo lý sao? Hống người đều không kịp.<br><br>Khương Tiếu Uyên lôi kéo Nguyễn Cẩm Bạch ống tay áo, “Ai, ngươi không cần sinh khí.” Nói đã chịu lừa gạt chính là hắn, vì cái gì tức giận ngược lại là Nguyễn Cẩm Bạch.<br><br>close<br><br>Nguyễn Cẩm Bạch vuốt mở Khương Tiếu Uyên kéo hắn tay, bình tĩnh nói: “Bổn tọa cũng không có sinh khí.”<br><br>Khương Tiếu Uyên xấu hổ, bổn tọa cái này tự xưng đều dùng đến còn có thể kêu không có sinh khí.<br><br>“Ta sai rồi, ngươi không cần như vậy, ta sợ hãi.” Khương Tiếu Uyên khổ ha ha nói.<br><br>Lúc trước nhảy cửa sổ nhảy đến có bao nhiêu sảng khoái, hắn hiện tại cầu Nguyễn Cẩm Bạch tha thứ liền có bao nhiêu chật vật.<br><br>Nói là như thế nào phát triển đến hắn cầu Nguyễn Cẩm Bạch tha thứ, theo đạo lý trước sai không phải đối phương sao?<br><br>Nghe vậy Nguyễn Cẩm Bạch phong khinh vân đạm mà nâng nâng mi, “Vậy ngươi nói nói ngươi nào sai rồi?”<br><br><br>“……” Khương Tiếu Uyên não nhân có điểm đau.<br><br>“Ta không nên một người chạy.” Khương Tiếu Uyên khắc sâu tỉnh lại chính mình.<br><br>“Sau đó?”<br><br>“Còn có sau đó?” Khương Tiếu Uyên hỏi lại trở về, còn có cái gì sau đó sao? Hắn cũng chỉ nhảy một cái cửa sổ, vì cái gì hắn hiện tại ở Nguyễn Cẩm Bạch trước mặt hèn mọn đến giống như làm cái gì thực xin lỗi đối phương sự.<br><br>Nguyễn Cẩm Bạch cười lạnh, “Tự nhiên còn có sau đó, bổn tọa gia quy là lập chơi sao?”<br><br>Chẳng lẽ không phải, Khương Tiếu Uyên chửi thầm.<br><br>“Nói đi, dám ba ngày không xuất hiện bổn tọa trước mặt, ngươi là tưởng bị gia bạo vẫn là chính mình đi trên giường nằm.” Nguyễn Cẩm Bạch lãnh đạm địa đạo.<br><br>Này liền thực quá mức, Khương Tiếu Uyên tự nhận nhận sai thái độ hảo đến không thể lại hảo, Nguyễn Cẩm Bạch này rõ ràng là được một tấc lại muốn tiến một thước.<br><br>Khương Tiếu Uyên trừng hướng Nguyễn Cẩm Bạch, nghiến răng nghiến lợi, “Nguyễn Cẩm Bạch!”<br><br>Nguyễn Cẩm Bạch nguy hiểm mà híp híp mắt, “Ân?”<br><br>Vừa mới còn hùng dũng oai vệ, khí phách hiên ngang Khương Tiếu Uyên lập tức game over, hắn trước kia sao không biết chính mình còn sợ vợ a!<br><br>“Khương đạo hữu tuyển hảo sao?” Nguyễn Cẩm Bạch hỏi đến thập phần hiền lành.<br><br>Khương Tiếu Uyên theo bản năng trả lời, “…… Ta đi trên giường.”<br><br>Nguyễn Cẩm Bạch khóe miệng hơi giơ lên khởi một cái thật nhỏ độ cung, “Đây là một cái sáng suốt cử chỉ.”<br><br>Băng sơn mỹ nhân đột nhiên cười, Khương Tiếu Uyên có bị sắc đẹp đánh sâu vào đến, nhưng hắn vẫn là tận lực bảo trì lý trí.<br><br>“Tuyển cái địa phương.” Nguyễn Cẩm Bạch thập phần ôn hòa.<br><br>Băng mỹ nhân lập tức liền hóa đến cùng thủy giống nhau, Khương Tiếu Uyên có điểm hoảng, đối phương dễ dàng như vậy liền tha thứ hắn, không nên a!<br><br>“Làm ta tuyển?” Khương Tiếu Uyên không xác định hỏi.<br><br>Nguyễn Cẩm Bạch gật đầu, cấp ra nhắc nhở, “Trong nhà bên ngoài đều có thể.”<br><br>Khương Tiếu Uyên: “…… Ta tổng cảm thấy ngươi tưởng bên ngoài.”<br><br>“Không có.” Nguyễn Cẩm Bạch ngước mắt nhìn thẳng Khương Tiếu Uyên, thanh nếu thu thủy đôi mắt giống như ở kể rõ này chủ nhân là cỡ nào vô tội.<br><br>“Vậy trong nhà.” Khương Tiếu Uyên dao sắc chặt đay rối.<br> <br><br>Phía trước bên ngoài lúc sau, hắn hiện tại đã vô pháp trực diện kia phiến hồ hoa sen, hắn không nghĩ như vậy không nỡ nhìn thẳng địa phương tiếp tục gia tăng.<br><br>Nguyễn Cẩm Bạch trên mặt không thấy thất vọng chi sắc, hắn gật gật đầu, đồng ý Khương Tiếu Uyên lựa chọn.<br><br>“Ngươi chỗ đó vẫn là ta động phủ?” Nguyễn Cẩm Bạch lại một lần vì Khương Tiếu Uyên cung cấp lựa chọn đường sống.<br><br>“…… Ta kia.”<br><br>So với Nguyễn Cẩm Bạch kia che kín trận pháp hiếm lạ cổ quái đồ vật một đống địa phương, rõ ràng là hắn trúc ốc càng thêm mà an toàn.<br><br>“Hảo.” Nguyễn Cẩm Bạch đồng ý.<br><br>Khương Tiếu Uyên trúc ốc kỳ thật còn rất không tồi, tự mang một cổ cây trúc đặc có thanh hương vị, bên ngoài lại là một mảnh rừng trúc, thường thường bay xuống một hai mảnh trúc diệp xuống dưới.<br><br>Nguyễn Cẩm Bạch ở một cây cây trúc bên lược ngừng một chút, tháo xuống một mảnh trúc diệp tâm.<br><br>Tuy nói là tảng lớn rừng trúc, nhiên ánh mặt trời vẫn là lộ ra khe hở trên mặt đất ấn hạ loang lổ diệp ảnh, mà lúc này kia quầng sáng đồng dạng ở Nguyễn Cẩm Bạch trên mặt để lại dấu vết, lúc này Nguyễn Cẩm Bạch trên trán đến đuôi mắt vừa vặn là vài miếng trúc diệp ấn hạ bóng dáng, lãnh đạm mỹ nhân tại đây rừng trúc chỗ sâu trong đều có vẻ thanh u thần bí lên.<br><br>Người này là thật sự thực mỹ, mỹ đến khó phân nam nữ, làm người thậm chí đều xem nhẹ hắn giới tính.<br><br>“Khương đạo hữu, ta tưởng đem này trúc tâm dùng ở ngươi trên người.”<br><br>Mới vừa rồi còn trầm mê với sắc đẹp Khương Tiếu Uyên: “……” Mỹ nhân cái rắm nga.<br><br>Thấy Khương Tiếu Uyên không có trả lời, Nguyễn Cẩm Bạch thay đổi một cái xưng hô, “Uyên nhi, ta tưởng đem ngươi trúc tâm dùng ở ngươi trên người, như thế tốt không?”<br><br>Khương Tiếu Uyên ho khan lên, mặt đỏ tai hồng, “Tùy ngươi.”<br><br>Chờ thật sự làm lên Khương Tiếu Uyên liền hối hận, hắn như thế nào cũng không nghĩ tới Nguyễn Cẩm Bạch là đem kia trúc tâm cắm vào hắn nho nhỏ khương, nếu là biết, hắn tuyệt đối sẽ không bởi vì một câu nick name liền đồng ý đi.<br><br>Cái loại này lại đau lại sảng, khoái cảm bị người khống chế cảm giác thật sự quá khó tiếp thu rồi, Khương Tiếu Uyên cũng không tưởng lại thể nghiệm một lần.<br><br>Xong việc sau.<br><br>Chờ Khương Tiếu Uyên lại một lần tỉnh lại khi, Nguyễn Cẩm Bạch đang ở thong thả ung dung phẩm trà, thấy Khương Tiếu Uyên tỉnh lại, còn cấp Khương Tiếu Uyên độ một ngụm.<br><br>“Ngươi phía trước tưởng cùng vi sư nói cái gì tới?”<br><br>Hiện tại mới bị hỏi Khương Tiếu Uyên: “……”<br><br>“Ta……” Khương Tiếu Uyên muốn nói lại thôi, chung quy từ bỏ lại cùng đối phương nói phía trước tưởng nói sự, “Tính, cái gì đều không nghĩ nói, lần sau nhẹ điểm.”<br><br>Quảng Cáo<br>"]