["Khương Tiếu Uyên đang nói chuyện đồng thời, trong tay truy vân kiếm không ngừng, truy vân kiếm bí mật mang theo dị hỏa nhanh chóng quay cuồng, kiếm như tàn ảnh, Nguyễn Cẩm Bạch không thể không trước buông ra kẹp lấy mũi kiếm ngón tay.<br><br>Ở Nguyễn Cẩm Bạch buông ra mũi kiếm lúc sau, đen nhánh hẹp dài lợi kiếm nhanh chóng lại một lần hướng Nguyễn Cẩm Bạch công tới, kiếm ý tung hoành.<br><br>Thanh y quay, sợi tóc bay tán loạn, Nguyễn Cẩm Bạch tại hạ một kích tiến đến phía trước, mượn linh lực bay ngược mấy chục bước.<br><br>Nguyễn Cẩm Bạch lùi lại thời điểm, còn không quên miệng thiếu mà đùa giỡn Khương tiểu bằng hữu, mỉm cười nói: “Khương đạo hữu thật cũng không cần như thế thẹn quá thành giận, là ta không đúng, ngoan, tiếp theo ta nhất định sẽ ôn nhu một chút.”<br><br>Người này nói trong phòng việc, lại là không có nửa điểm ngượng ngùng.<br><br>“Đầy miệng hồ ngôn loạn ngữ.” Khương Tiếu Uyên sắc mặt khó coi, nhìn về phía Nguyễn Cẩm Bạch ánh mắt đã giống như đang xem người chết.<br><br>Theo mang theo sát khí lời nói, hắn công kích cũng trở nên càng thêm tàn nhẫn mau tuyệt, lợi kiếm trung lôi cuốn tam sắc ngọn lửa, màu tím lôi hỏa, màu xanh băng băng trung hỏa, cùng với màu đen tam sinh chuyển viêm hoa chi hỏa, mỗi một loại ngọn lửa đều không dung khinh thường, có thể thấy được Khương Tiếu Uyên đã phẫn nộ tới rồi cực điểm.<br><br>Đối phương rốt cuộc là thất thố.<br><br>Nếu không phải bởi vì hiện tại trong cơ thể linh lực không đủ, này tất nhiên sẽ đến không ít lợi hại chiêu số, đương nhiên làm trọng sinh sau kiếm tu, Khương Tiếu Uyên kiếm chiêu cũng không có hữu hảo đến nào đi.<br><br>Làm khởi điểm truyện ngựa giống nam chủ bị một người nam nhân ngủ tự nhiên sẽ tức giận, nhưng Khương Tiếu Uyên liền phản ứng liền có chút phẫn nộ quá mức.<br><br>Nguyễn Cẩm Bạch không có chủ động công kích đối phương, mà là ở Khương Tiếu Uyên sắp công kích đến hắn thời điểm khinh phiêu phiêu mà né tránh, kia thoạt nhìn liền thập phần làm cho người ta sợ hãi tam sắc ngọn lửa, cư nhiên ngay cả Nguyễn Cẩm Bạch sợi tóc đều không có đốt trọi một cây.<br><br>Làm truy vân kiếm đúc giả Nguyễn Cẩm Bạch đối truy vân kiếm hiểu biết không kém gì trọng sinh sau Khương Tiếu Uyên, thanh kiếm này bị Nguyễn Cẩm Bạch khắc hoạ tăng phúc tốc độ lực lượng cùng với phòng ngự chờ nhiều loại trận pháp, trong đó hồi linh đại trận xem như vẽ rồng điểm mắt chi bút, cũng đúng là lúc này linh đại trận mới có thể làm linh lực gần như hao hết Khương Tiếu Uyên còn có thể đủ rút kiếm chém người.<br><br>Hắn có chút hối hận ở truy vân kiếm trung khắc hoạ hồi linh đại trận.<br><br>Ở Nguyễn Cẩm Bạch một mặt trốn tránh trung, truy vân kiếm chính là một chút cũng không khách khí.<br><br>Nguyễn Cẩm Bạch có chút bất đắc dĩ, không hề chỉ là đơn thuần trốn tránh, Khương Tiếu Uyên kiếm mang theo núi cao chi khí thế, chính cái gọi là nhất kiếm phá vạn pháp.<br><br>Nguyễn Cẩm Bạch nghiêng đầu tránh thoát lăng liệt kiếm phong sau, lấy chỉ văng ra theo sát lại lần nữa đánh úp lại truy vân kiếm, trong tay lấy thủy hóa nhận, thẳng tắp hướng Khương Tiếu Uyên đánh tới.<br><br>Lấy nguyên tố hóa thành mũi kiếm, đương nhiên lưỡi dao gió muốn càng thêm thuận buồm xuôi gió, bất quá Nguyễn Cẩm Bạch lúc trước nhưng không có lừa Khương Tiếu Uyên, Cảnh Vân công tử thật là Thủy linh căn, Nguyễn Cẩm Bạch đơn giản diễn trò làm nguyên bộ, lấy thủy hóa nhận, đầy đủ suy diễn một cái Thủy linh căn.<br><br>Hai nhận đánh nhau, “Tranh tranh” rung động, hoả tinh văng khắp nơi.<br><br> <br>Truy vân kiếm phát ra réo rắt kiếm minh.<br><br>Khương Tiếu Uyên nhìn về phía Nguyễn Cẩm Bạch ánh mắt có chút phức tạp.<br><br>Ngay cả có thể cắn nuốt linh hồn kỳ hỏa cùng với dị hỏa như vậy ngọn lửa, cư nhiên đều không thể thiêu đốt Nguyễn Cẩm Bạch trong tay thủy kiếm, Nguyên Anh cảnh giới tu sĩ sở ngưng tụ thủy kiếm, đoạn sẽ không có hiệu quả như vậy.<br><br>“Ngươi rốt cuộc là người nào?” Khương Tiếu Uyên ánh mắt lãnh lệ, biết chính mình trong lúc nhất thời lấy người này vô pháp, đơn giản dẫn đầu thu kiếm, tạm dừng xuống dưới.<br><br>Nguyễn Cẩm Bạch có chút nhíu mày, “Ta là người như thế nào, Khương đạo hữu hay là còn có thể không biết, Khương đạo hữu cần gì phải làm bộ không quen biết.”<br><br>Khương Tiếu Uyên là thật sự không biết trước mặt này tuấn mỹ nam nhân, như vậy dung mạo, còn cùng nữ nhân kia khuôn mặt tương tự, hắn kiếp trước nếu là gặp được quá, nhất định sẽ ấn tượng khắc sâu.<br><br>Nguyễn Cẩm Bạch thở dài, “Ngươi nếu như thật muốn trang không quen biết, ta đây cũng vô pháp.”<br><br>Hắn miễn cưỡng giơ lên tươi cười, báo ra bản thân gia môn, “Tím cực Ma tông cảnh vân.”<br><br>“Ma tu.” Khương Tiếu Uyên phun ra hai chữ, ánh mắt mang theo xem kỹ.<br><br>Cảnh Vân công tử đại danh Khương Tiếu Uyên vẫn là nghe nói qua, tím cực Ma tông thiếu tông chủ, trẻ tuổi trung ưu tú con cháu, chẳng qua vị này không phải vẫn luôn hành tung bất định ít có hiện thế sao? Tu chân giới thậm chí còn nghe đồn vị này sớm đã thân tử đạo tiêu.<br><br>Nghĩ nghĩ, Nguyễn Cẩm Bạch tự giới thiệu, lại bỏ thêm một câu, “Là ma tu, cũng là ngươi đạo lữ.”<br><br>Thấy Khương Tiếu Uyên thái độ không có phía trước như vậy ác liệt, Nguyễn Cẩm Bạch ánh mắt ở hai người trên người qua lại xoay hạ, trong mắt ba quang lưu chuyển, có chút giảo hoạt mà cười cười, “Đây là không đánh?”<br><br>Lời này đảo không có gì sinh khí trào phúng ý tứ, thậm chí còn có điểm sủng nịch cùng thân cận chi ý.<br><br>Khương Tiếu Uyên vì Nguyễn Cẩm Bạch sủng nịch mà sắc mặt cổ quái, mà hắn tim đập lại là không nghe lời mà vì này phân sủng nịch mà không tự giác mà nhanh hơn một phách.<br><br>Hắn cư nhiên bởi vì một người nam nhân mà tim đập nhanh hơn, cái này nhận tri làm Khương Tiếu Uyên trong lúc nhất thời chỉ cảm thấy buồn nôn không thôi, đối phương tồn tại rõ ràng là ở không có lúc nào là nhắc nhở hắn, hắn đã từng khuất cư nhân hạ, làm người nằm dưới hầu hạ, nhưng hắn cố tình còn ở vì cái này nam nhân mà tim đập mất tự nhiên.<br><br>Khương Tiếu Uyên cũng không phải không thể tiếp thu hai cái nam nhân chi gian kết làm đạo lữ, mà khi mang nhập chính mình liền tổng cảm thấy biến vặn, thả chính mình căn bản liền không có thích nam nhân khuynh hướng.<br><br>Khương Tiếu Uyên cũng không có che giấu chính mình trên mặt biểu tình, kia có chút chán ghét biểu tình làm Nguyễn Cẩm Bạch thẳng nhíu mày, có thể lý giải là có thể lý giải, nhưng đối phương như vậy biểu tình, khiến cho hắn vẫn là rất muốn giáo huấn một chút vai chính tiểu quỷ.<br><br>“Khương đạo hữu đây là có ý tứ gì?” Nguyễn Cẩm Bạch bất mãn.<br> <br><br>“Không có gì ý tứ.” Biết chính mình hiện tại vô pháp lấy đối phương thế nào, Khương Tiếu Uyên ngược lại bình tĩnh rất nhiều, hiện tại tốt nhất kết quả là trước cùng người này một phách hai tán, hắn thật sự không biết mất đi kiếp trước ký ức chính mình cùng người này rốt cuộc có cái gì gút mắt.<br><br>Nguyễn Cẩm Bạch bất mãn cực kỳ, “Phía trước là Khương đạo hữu gấp không chờ nổi một hai phải quấn lấy ta, cùng ta song tu, làm sao hiện tại ngược lại là Khương đạo hữu nói trở mặt vô tình liền trở mặt vô tình, ngươi như vậy chính là sẽ làm ta thực tức giận nga.”<br><br>Song tu cái này từ không biết xúc động Khương Tiếu Uyên kia căn thần kinh, làm sắc mặt của hắn càng thêm mà khó coi, một bộ giống như bị ghê tởm mạo phạm tới rồi bộ dáng.<br><br>Nhìn chằm chằm Khương Tiếu Uyên thần sắc biến hóa, vốn đang trên mặt mang theo tươi cười Nguyễn Cẩm Bạch nháy mắt thu liễm ý cười.<br><br>Nguyễn Cẩm Bạch biểu tình lãnh đạm đến lợi hại, sở hữu ôn hòa ý cười đều cởi đến không còn một mảnh, một đôi con ngươi lãnh đến dọa người.<br><br>“Khương đạo hữu đây là có ý tứ gì? Hối hận?”<br><br>Phía trước vẫn luôn hảo tính tình người đột nhiên như vậy lạnh lùng, làm Khương Tiếu Uyên theo bản năng có chút mờ mịt, hắn giống như chọc người này sinh khí. Khương Tiếu Uyên nguyên bản là hận không thể giết cái này dám ngủ hắn nam nhân, mà khi thấy người nam nhân này sinh khí sau, hắn lại theo bản năng địa tâm hoảng, muốn hống đến đối phương vui vẻ.<br><br>Như vậy tâm thái hạ, nguyên bản hoàn toàn khí thế trong lúc nhất thời cũng chỉ dư lại hai ba phân.<br><br>“Hối hận…… Hối hận cái gì?” Khương Tiếu Uyên thái độ cường ngạnh, nhưng lời nói lại là so với phía trước mềm hai phân.<br><br>“Trở thành ta đạo lữ.” Nguyễn Cẩm Bạch thanh âm lãnh ngạnh, trên mặt viết hoa ta không vui. “Ai là ngươi đạo lữ.” Khương Tiếu Uyên nhíu mày, thật sự không nghĩ tiếp tục cùng người này dây dưa, nhưng vẫn là nhẫn nại tính tình giải thích một câu, “Phía trước sự bất luận là bởi vì cái gì mà phát sinh, ta hiện tại đều đã nhớ không được.”<br><br>close<br><br>“Nhìn ra được tới.” Nguyễn Cẩm Bạch cười lạnh.<br><br>Khương Tiếu Uyên trầm mặc mấy giây, thực hảo, hắn hiện tại cực kỳ giống cái loại này ăn không nhận tra nam.<br><br>Vẫn luôn đúng lý hợp tình Khương Tiếu Uyên có điểm đuối lý, hắn đối thân thể của mình vẫn là tương đối hiểu biết, thân thể này trước đó không lâu mới hấp thu băng trung hỏa chủ hỏa, cho nên còn thật có khả năng là thân thể chịu không nổi dị hỏa bản thể, do đó dẫn phát dục hỏa đốt người, hơn nữa Cảnh Vân công tử phía trước nói hết thảy cũng nói được thông. Nguyễn Cẩm Bạch như vậy mỹ nhân tựa như cực kỳ bị tra nam lừa lên giường tiểu đáng thương, Khương Tiếu Uyên trong lòng sinh ra như vậy một tia thương tiếc.<br><br>“Ta hiện tại nhớ không được.” Khương Tiếu Uyên chỉ có thể nói như vậy.<br><br>Nguyễn Cẩm Bạch tổng cảm thấy này lời nói bên trong có một tia không tự chủ được ủy khuất, nhưng Nguyễn Cẩm Bạch hiện tại cũng rất không cao hứng, hắn ngay cả vạn năm Băng Ti đều không có hấp thu tới tìm đối phương, nhưng đối phương lại là một chút cũng không ngoan.<br><br><br>Không ngoan tiểu miêu chính là sẽ bị vứt bỏ.<br><br>“Ngươi đối ta không hài lòng, cho nên hiện tại là tưởng không nhận trướng.” Nguyễn Cẩm Bạch lãnh đạm địa đạo.<br><br>Có như vậy điểm tâm hư đại khương: “……”<br><br>Không đợi Khương Tiếu Uyên trả lời Nguyễn Cẩm Bạch liền lại tiếp tục nói, “Khương đạo hữu, chúng ta tới lập lập gia quy đi!”<br><br>“Gia quy?” Khương Tiếu Uyên sửng sốt, “Ngươi vui đùa cái gì vậy.”<br><br>Ở hắn trố mắt này một cái chớp mắt Nguyễn Cẩm Bạch cũng đã ra tay, đơn chính là này ra tay chiêu thức khiến cho Khương Tiếu Uyên nheo lại mắt, người này tu vi quả nhiên sâu không lường được.<br><br>So với Khương Tiếu Uyên như vậy da dày thịt béo kiếm tu, Nguyễn Cẩm Bạch chính là điển hình bạo lực phát ra hình pháp sư, lực công kích cao đến làm người hoài nghi nhân sinh, Nguyễn Cẩm Bạch phía trước không quá đem Khương Tiếu Uyên công kích đương một chuyện, cơ hồ toàn bộ hành trình trốn tránh, cho tới bây giờ ra tay, mới làm Khương Tiếu Uyên nhận thức đến người này tựa hồ so với hắn trong tưởng tượng còn muốn quá mức cường đại.<br><br>Chỉ là một lóng tay khiến cho dùng để ngăn cản truy vân kiếm thân kiếm nổ vang không ngừng, đủ thấy uy lực của nó to lớn.<br><br>“Ngươi đây là đã tới Hóa Thần cảnh giới?” Khương Tiếu Uyên có chút kinh ngạc, bất quá hỏi ra qua đi liền lại chính mình phủ nhận, Cảnh Vân công tử cũng không so với hắn thân thể tuổi lớn hơn nhiều ít, Tu chân giới không có khả năng sẽ có như vậy tuổi trẻ Hóa Thần tôn giả, như thực sự có như vậy kỳ tài, đối phương không có khả năng ở Ma tộc xâm lấn như vậy thời khắc cũng chưa xuất hiện.<br><br>“Ta là cái gì tu vi, hay là ngươi thực để ý.” Nguyễn Cẩm Bạch lập với truy vân kiếm mũi kiếm phía trên, lời này nói được ái muội không rõ.<br><br>“Cũng không.” Khương Tiếu Uyên lạnh lùng.<br><br>Nguyễn Cẩm Bạch cũng không để ý Khương Tiếu Uyên thái độ, chậm rãi nói: “Gia quy điều thứ nhất đó chính là ngày sau bổn tọa nói cái gì chính là cái gì, như có bất mãn có thể đề ý kiến, đến nỗi có nghe hay không chính là chuyện của ta.” Nguyễn Cẩm Bạch nhà này quy định đến ngang ngược vô lý, nhưng mà thanh âm lại lãnh đến làm người không dám phản kháng.<br><br>Có như vậy một cái gia quy, còn cần mặt khác quy định sao?<br><br>Khương Tiếu Uyên đều sắp có chút không quen biết cái này từ lúc bắt đầu liền tươi cười ôn hòa người.<br><br>“Nếu là không đồng ý, kia liền ở 30 chiêu nội thương đến ta, nếu là 30 chiêu trong vòng còn không thể thương ta mảy may này gia quy liền định ra.” Nguyễn Cẩm Bạch một chút cũng không khách khí, trực tiếp định ra quy củ, thả còn chủ động hướng Khương Tiếu Uyên đánh tới.<br><br>Mấy chục chiêu qua đi, Nguyễn Cẩm Bạch vòng lấy Khương Tiếu Uyên, tạm thời đem đối phương khấu ở chính mình trong lòng ngực, làm đối phương vô pháp động tác mảy may. Ngón tay khấu ở đối phương cổ, rõ ràng là thon dài trắng nõn tay, lại sinh sôi làm Khương Tiếu Uyên lông tơ dựng thẳng lên, một cổ nguy hiểm rùng mình cảm ở Khương Tiếu Uyên trong lòng đột nhiên sinh ra.<br><br>“Đã hơn ba mươi chiêu, ngươi không có thương tổn đến ta, này định ra.” Nguyễn Cẩm Bạch giải quyết dứt khoát.<br><br>“Ai đồng ý ngươi phía trước tự quyết định.” Khương Tiếu Uyên phản đối.<br><br>Nguyễn Cẩm Bạch nâng lên Khương Tiếu Uyên cằm, híp mắt nhìn đối phương, hẹp dài mắt phượng sâu thẳm không thấy đế, “Nghe lời, ngươi phía trước hành động đã làm ta rất bất mãn.”<br><br>Ai yêu cầu người này vừa lòng không, Khương Tiếu Uyên bỏ xuống cái gì rắm chó không kêu có khả năng là chính mình tra đối phương ngụy biện, lợi dụng xảo kính từ đối phương trong lòng ngực chui đi ra ngoài, hùng hổ mà nhìn Nguyễn Cẩm Bạch, rõ ràng là muốn nghiêm túc.<br><br>Nguyễn Cẩm Bạch cũng tới hứng thú, đại khương bằng hữu như vậy là động thật cách.<br> <br><br>Chỉ tiếc Nguyễn Cẩm Bạch cũng không phải cái gì Kim Đan Nguyên Anh kỳ tu sĩ, Khương Tiếu Uyên chẳng sợ trọng sinh, cũng không có khả năng có thể vượt cấp đến cùng Hóa Thần đại năng đánh, hắn bản thân tu vi rốt cuộc là chỉ có Kim Đan đại viên mãn, còn không đủ để chống cự Nguyễn Cẩm Bạch.<br><br>Nguyễn Cẩm Bạch áp chế khởi vai chính tiểu quỷ tới cũng không có tiêu phí quá nhiều tâm thần, thực mau khiến cho khương đại bằng hữu phản kháng không thể.<br><br>Ra sức phản kháng quá Khương Tiếu Uyên toàn thân sức lực đều không có, chính tinh bì lực tẫn ngồi ở đại thụ hạ, một bộ sống không còn gì luyến tiếc mặt, giống như bị người hung hăng khi dễ quá giống nhau.<br><br>Nguyễn Cẩm Bạch liền ở cách đó không xa, “Đến nỗi gia quy đệ nhị điều kia đó là như vô mặt khác nguyên nhân, ngày sau cần thiết mỗi ngày đều xuất hiện ở trước mặt ta một lần.”<br><br>Nguyễn Cẩm Bạch dựa vào dưới tàng cây, ánh mặt trời xuyên qua lá cây khoảng cách, chính dừng ở trên mặt hắn, mà hắn cả người lười biếng híp lại mắt, bên môi còn mang theo như có như không cười, lười biếng, ưu nhã.<br><br>Người này đẹp đến giống như ở sáng lên, Khương Tiếu Uyên ở như vậy trong nháy mắt tim đập có chút mất tự nhiên, hắn tự nhận là chính mình sẽ không đối một cái người xa lạ chỉ bởi vì dung mạo liền tim đập chợt nhanh hơn, cho nên đây là thân thể đối người này theo bản năng phản ứng, cái này kết luận rõ ràng là Khương Tiếu Uyên không nghĩ tiếp thu, ở kia mơ hồ trong trí nhớ hắn thích không phải một nữ tử sao? Như thế nào hắn vừa tỉnh tới ngược lại là cùng một người nam nhân dây dưa không rõ.<br><br>Khương Tiếu Uyên ánh mắt không có từ Nguyễn Cẩm Bạch trên người dịch khai, bí ẩn mà tìm tòi nghiên cứu mà nhìn về phía cái này tuấn mỹ nam nhân.<br><br>Nếu đối phương là bị cưỡng bách, này đó gia quy là ở đậu hắn sao? Nhưng nếu nói là người này cưỡng bách hắn, thân thể hắn lại như thế nào sẽ theo bản năng mà vì một người nam nhân mà tim đập không bình thường.<br><br>Khương Tiếu Uyên sách một tiếng, cảm thấy phiền phức.<br><br>Màu lục đậm lá cây ở trong gió chậm rãi lay động, Nguyễn Cẩm Bạch tầm mắt cùng Khương Tiếu Uyên ánh mắt thình lình chạm vào ở cùng nhau.<br><br>Nguyễn Cẩm Bạch bên môi như có như không tươi cười lập tức liền dương lên, ngay cả có chút mệt mỏi trong mắt đều mang theo một mạt cười, “Khương đạo hữu vẫn luôn nhìn ta làm gì?”<br><br>“Không có!” Khương Tiếu Uyên bay nhanh mà phủ nhận, cự không thừa nhận chính mình vừa mới không cẩn thận nhìn người này thất thần như vậy một lát.<br><br>“Ân?” Nguyễn Cẩm Bạch nghi hoặc, “Ngươi thẹn thùng.”<br><br>“Ta mới không có thẹn thùng.”<br><br>Nguyễn Cẩm Bạch gật đầu, “Vậy thuyết minh ngươi vừa mới là đang xem ta.”<br><br>Khương Tiếu Uyên: “…… Ta không có!”<br><br>Khương Tiếu Uyên một chút cũng không muốn cùng cái này bạo lực phần tử nói chuyện.<br><br>Tiểu bằng hữu có chút biệt biệt nữu nữu nói dẫn tới Nguyễn Cẩm Bạch cười lên tiếng, Khương Tiếu Uyên sắc mặt đều trở nên khó coi lên.<br><br>Lá cây ở trong gió nhẹ lung lay, tuy đã là đầu thu thời tiết, nhưng ánh mặt trời như cũ ấm áp sáng ngời, tươi đẹp dưới ánh mặt trời Nguyễn Cẩm Bạch cười đến tùy ý.<br><br>Quảng Cáo<br>"]