["Tình Sơ tiên tử thái độ thực hảo, Nguyễn Cẩm Bạch cũng không có cái gì cự tuyệt tất yếu, đương nhiên cũng không có gì đồng ý tất yếu.<br><br>Từ nào đó phương diện suy xét, linh hoạt kỳ ảo tuy nói bây giờ còn nhỏ, nhưng cũng không mất một cái hảo lựa chọn, không gia chính là chuyên ra mạnh nhất phụ trợ quang linh căn gia tộc, uy danh truyền xa, nội tình thâm hậu, tưởng cưới không gia nữ nhi tu sĩ nhiều đếm không xuể, huống chi tuổi không là vấn đề, chỉ cần chờ này lại hơn mấy tuổi liền hảo. Nguyễn Cẩm Bạch chỉ là đơn thuần không nghĩ cấp Khương Tiếu Uyên đính hôn, đến nỗi vì cái gì Nguyễn Cẩm Bạch không nghĩ nghĩ nhiều, không nghĩ định chính là không nghĩ định, hà tất mọi chuyện đều phải một nguyên nhân.<br><br>Thấy Nguyễn Cẩm Bạch nửa ngày không cho phản ứng, Tình Sơ tiên tử cũng không có thúc giục, cười nhìn Nguyễn Cẩm Bạch, nàng không vội không táo, rốt cuộc nàng cũng không cho rằng chính mình tự mình tới cùng đối phương thương nghị liên hôn, thẳng tới trời cao tôn giả sẽ không đồng ý, Khương Tiếu Uyên nói đến cùng chỉ là đến từ một cái tiểu gia tộc, Tình Sơ tiên tử tự mình tới nói hôn sự có thể nói là cho đủ Nguyễn Cẩm Bạch mặt mũi.<br><br>Đây là Tình Sơ tiên tử lần đầu tiên thấy trong lời đồn thẳng tới trời cao tôn giả, ngoại giới đối thẳng tới trời cao tôn giả nghe đồn rất nhiều, trừ bỏ mỹ mạo ngoại, nhiều vì tàn nhẫn độc ác hỉ nộ vô thường chi từ, mà khi nhìn đến bản nhân mới biết được nghe đồn không nhất định đều có thể tin, tỷ như thẳng tới trời cao tôn giả, như thế khí độ bất phàm lãnh mỹ nhân thật khó cùng những cái đó mang theo một chút nghĩa xấu từ liên hệ đến cùng nhau.<br><br>Nguyễn Cẩm Bạch không biết nghĩ tới cái gì hơi hơi nhíu nhíu mày.<br><br>“Thẳng tới trời cao tôn giả chính là còn tưởng trưng cầu một chút lệnh đồ ý kiến?” Nguyễn Cẩm Bạch hơi hơi mà nhíu mày làm Tình Sơ tiên tử nhịn không được dẫn đầu mở miệng.<br><br>Nguyễn Cẩm Bạch nhàn nhạt mở miệng, “Thật cũng không phải.”<br><br>Hắn chỉ là đơn thuần không nghĩ làm Khương Tiếu Uyên cùng linh hoạt kỳ ảo đính hôn, nhiên nhất thời lại cũng tìm không thấy cái gì tốt lấy cớ, hắn thậm chí còn lâm vào một chút tự mình hoài nghi, hắn vì cái gì không nghĩ đem Khương Tiếu Uyên đính hôn cấp những người khác, Nguyễn Cẩm Bạch cũng không cảm thấy chính mình đây là thích Khương Tiếu Uyên, nếu không phải thích, kia vì sao hắn đối Khương Tiếu Uyên lại có một loại mạc danh chiếm hữu dục, xem như chiếm hữu dục đi, Nguyễn Cẩm Bạch tìm được rồi một cái thích hợp từ, hắn có lẽ chỉ là không nghĩ đem chính mình coi chừng tiểu hài tử đính hôn cấp một cái khác sẽ không chiếu cố người tiểu hài tử, linh hoạt kỳ ảo chỉ là một cái mới mười hai tuổi tiểu nữ hài, như vậy đại tiểu nữ hài thật sự biết cái gì là thích sao?<br><br>Lần này đến phiên Tình Sơ tiên tử nhíu nhíu mày, Nguyễn Cẩm Bạch thái độ có chút vi diệu, tựa hồ là không nghĩ đồng ý việc hôn nhân này.<br><br>“Kia thẳng tới trời cao tôn giả còn có cái gì băn khoăn, chính là cảm thấy tiểu nữ không xứng với lệnh đồ.” Tình Sơ tiên tử hơi hơi híp híp mắt, cười hỏi.<br><br>Tình Sơ tiên tử tuy rằng là cười, nhưng Nguyễn Cẩm Bạch nếu thật sự nói là, kia xem như hoàn toàn đem không gia bảo đắc tội tới rồi, phải biết rằng không người nhà mỗi người bênh vực người mình, Tình Sơ tiên tử bản nhân cũng là một cái sủng nữ cuồng ma, bằng không cũng sẽ không dễ dàng như vậy liền đồng ý vì đối phương phương hướng Hạo Nguyệt Tông liên hôn.<br><br>Bàng Hạm Tôn giả đúng lúc mở miệng, cười nói: “Tình Sơ tiên tử nhiều lo lắng, đính hôn nãi đại sự thận trọng một chút cũng hảo, linh hoạt kỳ ảo này tiểu cô nương bản tôn cũng gặp qua, linh động thông tuệ, nào có cái gì xứng không xứng được với.”<br><br>Bàng Hạm Tôn giả vốn là thuộc về ung dung điển nhã loại nào mỹ nhân, như vậy mở miệng nhưng thật ra thư hoãn không ít không khí, một cái tôn giả như vậy mở miệng mới xem như cấp đủ Tình Sơ tiên tử sau lưng không gia bảo cùng bóng đè tôn giả mặt mũi.<br><br>Tình Sơ tiên tử cũng bình tĩnh lại, tự biết chính mình có chút ngôn ngữ quá kích.<br><br> <br>Tu chân giới có Khương Tiếu Uyên là thẳng tới trời cao tôn giả nam sủng nghe đồn, truyền đến ồn ào huyên náo, nhiên đã đến Tình Sơ tiên tử loại này cảnh giới tu sĩ tự nhiên là không tin này đó lời nói vô căn cứ, nhưng Nguyễn Cẩm Bạch hiện tại phản ứng lại làm nàng không thể không nghĩ nhiều, vốn dĩ cho rằng nhất định sẽ thành công liên hôn, hiện giờ lại là xuất hiện một chút ngoài ý muốn.<br><br>Bất quá so với Nguyễn Cẩm Bạch đem này đồ đệ đương vì nam sủng, một cái khác khả năng khả năng tính càng cao, đó chính là Khương Tiếu Uyên đã có mặt khác thích người, chẳng qua linh hoạt kỳ ảo hoàn toàn liền không có đề Khương Tiếu Uyên có phải hay không đã có yêu thích người.<br><br>Tình Sơ tiên tử tự nhiên là càng tin tưởng chính mình nữ nhi, có chút không xác định nói: “Thẳng tới trời cao tôn giả ý tứ chẳng lẽ là lệnh đồ đã có người trong lòng.”<br><br>Đến này một bước Nguyễn Cẩm Bạch cũng biết chính mình tiền diễn phô không sai biệt lắm, cùng với làm hắn nói Khương Tiếu Uyên đã có yêu thích người, cùng ngươi nữ nhi không thích hợp, còn không bằng làm Tình Sơ tiên tử chính mình nói ra.<br><br>Nguyễn Cẩm Bạch thở dài một tiếng, tựa hồ cực kỳ tiếc hận, trong đó ý tứ không cần nói cũng biết.<br><br>“Này……” Tình Sơ tiên tử nhất thời có chút không biết nên từ đâu mà nói lên.<br><br>Tuy rằng cũng nghĩ tới Khương Tiếu Uyên có thể hay không đã có yêu thích người, nhưng không nghĩ tới nàng tự mình tới liên hôn sẽ bị cự tuyệt, từ ích lợi đi lên suy xét, thẳng tới trời cao tôn giả hoàn toàn không có cự tuyệt tất yếu, cùng nàng không gia đại tiểu thư liên hôn, thậm chí còn muốn so cùng Ngọc Thiên Khỉ như vậy một cái vương triều công chúa liên hôn còn muốn hảo, cũng không phải mỗi cái đương sư phụ đều sẽ đem đồ đệ đương thân tử tới dạy dỗ, huống chi thẳng tới trời cao tôn giả mới thu Khương Tiếu Uyên vì đồ đệ đã hơn một năm, thẳng tới trời cao tôn giả sở dĩ sẽ cự tuyệt, chỉ sợ là người nọ thân phận hoàn toàn không thua với linh hoạt kỳ ảo, Tình Sơ tiên tử trong lòng đã có hai người tuyển thượng cổ tuyên gia cũng hoặc là long duyên hải nguy gia.<br><br>Tình Sơ tiên tử sâu kín thở dài, “Xem ra là tiểu nữ cùng lệnh đồ vô duyên, bất quá thiếp thân có chút tò mò lệnh đồ thích người là ai?”<br><br>Tình Sơ tiên tử đang nói đến cuối cùng mấy chữ khi mang ra vô hình khí thế, so với phía trước dịu dàng hiền thục, nhưng thật ra nhiều không ít đương gia chủ mẫu nói một không hai.<br><br>Nguyễn Cẩm Bạch đôi mắt mang ra một mạt lãnh đạm, Tình Sơ tiên tử lời này đã coi như là chất vấn, hắn tốt xấu là tôn giả cảnh giới, đối phương tuy rằng thân phận bất phàm, nhưng cũng bất quá là Nguyên Anh hậu kỳ, liền tính ra giả là khách, hắn tự mình cùng đối phương hảo ngôn hảo ngữ đã xem như kết thúc chủ nhà tình cảm.<br><br>Tình Sơ tiên tử cũng thu miệng cười, Nguyễn Cẩm Bạch vừa mới cự tuyệt rốt cuộc vẫn là làm nàng có chút không vui, Khương Tiếu Uyên trước mắt không có bên ngoài thượng hôn ước, hôn nhân đại sự hoàn toàn có thể từ cha mẹ sư trưởng làm quyết định, Nguyễn Cẩm Bạch như vậy cự tuyệt, Tình Sơ tiên tử chỉ biết cảm thấy đây là tương đương với biến tướng đang nói Nguyễn Cẩm Bạch cảm thấy một cái khác nhà gái thân phận địa vị so linh hoạt kỳ ảo muốn hảo.<br><br>Rốt cuộc thân sơ có khác, ai tin người tu chân mới thu đồ đệ đã hơn một năm, liền trực tiếp đem đồ đệ đương nhà mình hài tử đối đãi.<br><br>Nguyễn Cẩm Bạch tuy nói chính là có khác thích người, nhưng Tình Sơ tiên tử lại như thế nào biết hắn những lời này có phải hay không chối từ.<br><br>“Kia Tình Sơ tiên tử tưởng ai đâu?” Nguyễn Cẩm Bạch hỏi.<br> <br><br>“Bổn tọa cho rằng như vậy mới là vì lệnh thiên kim suy xét, hay là Tình Sơ tiên tử còn hy vọng bổn tọa một ngụm đáp ứng không thành? Ta nếu đáp ứng rồi mới là đối lệnh thiên kim lớn nhất không phụ trách.” Nguyễn Cẩm Bạch dùng không hề phập phồng âm điệu nói.<br><br>Một cái hôn ước vốn chính là ngươi tình ta nguyện, hắn không đồng ý cũng không gì đáng trách. Nguyễn Cẩm Bạch phía trước thái độ coi như hảo, là bởi vì Tình Sơ tiên tử ngay từ đầu thái độ liền rất hảo, nếu như chỉ là bởi vì cự tuyệt hôn sự liền trở mặt, một hai phải nghĩ nhiều kia hắn cũng không có cách nào, chỉ có thể xem như hắn xem trọng Tình Sơ tiên tử khí độ.<br><br>Nguyễn Cẩm Bạch vốn là khuôn mặt thanh nhã lãnh lệ, làn da tái nhợt như tuyết, khí chất lành lạnh nếu băng, như thế dùng không hề tình cảm ngữ điệu lại là làm người theo bản năng liền cho rằng hắn có phải hay không sinh khí.<br><br>Bàng Hạm Tôn giả cố ý làm người điều giải, bất quá xem sư đệ này mặt vô biểu tình thanh tuyến lãnh đạm bộ dáng, nàng không tiếng động thở dài, hay là cẩm bạch thật sự đem Khương Tiếu Uyên coi như con dâu nuôi từ bé dưỡng không thành. Cũng là Tình Sơ tiên tử ái nữ sốt ruột, tự mình tới cầu hôn không có thành công, khó tránh khỏi nghĩ nhiều một ít.<br><br>Nguyễn Cẩm Bạch lãnh đạm thanh tuyến cũng làm Tình Sơ tiên tử nhận thấy được chính mình thái độ có chút quá mức với cường thế, ngược lại là có vẻ giống chất vấn.<br><br>Bị Nguyễn Cẩm Bạch trực tiếp uyển cự, xem như hạ Tình Sơ tiên tử mặt mũi, nhưng nếu Khương Tiếu Uyên thực sự có thích người, nàng như vậy cưỡng cầu ngược lại là hại chính mình nữ nhi.<br><br>Tình Sơ tiên tử cũng đều không phải là lòng dạ hẹp hòi người, biết Nguyễn Cẩm Bạch lời nói không giả, phía trước sẽ nghĩ nhiều cũng là ái nữ sốt ruột tưởng cắm, chờ phục hồi tinh thần lại đảo cũng đích xác có chút quá mức cực đoan, nàng chủ động vì này trước thái độ tỏ vẻ xin lỗi.<br><br>Nguyễn Cẩm Bạch là thuộc về đối phương thái độ hảo hắn tự nhiên cũng khách khí ba phần người, Tình Sơ tiên tử như vậy hắn cũng không có lại mặt lạnh, thái độ ôn hòa, ba người tùy ý hàn huyên một ít mặt khác, Nguyễn Cẩm Bạch lời nói muốn thiếu một ít, chỉ thường thường nói thượng một hai câu.<br><br>close<br><br>Liền ở ba người cho tới trăm năm trước chuyện cũ năm xưa khi, Tuyên Nhược Hàm cũng đã mang theo tiểu cô nương linh hoạt kỳ ảo đi tới hỏi tiên phong đại điện, đi theo còn có Ngọc Thiên Khỉ cùng Nguy Lan, tiểu cô nương có khả năng hôm nay liền phải hồi không gia bảo, các nàng cũng coi như đưa đưa tiểu cô nương, nếu không phải thông tri trung không có làm Khương Tiếu Uyên cùng, hắn một cái nam tử cũng không hảo cùng các nàng một đường, nói không chừng Khương Tiếu Uyên cũng tới đưa một đưa tiểu linh hoạt kỳ ảo.<br><br>Linh hoạt kỳ ảo vừa nhìn thấy Tình Sơ tiên tử liền cao hứng kêu một tiếng “Mẫu thân”, nhảy nhót mà chạy qua đi.<br><br>Tình Sơ tiên tử vừa nhìn thấy linh hoạt kỳ ảo liền sắc mặt ôn nhu, bất quá vẫn là cố ý hơi hơi bản một khuôn mặt, dỗi nói: “Ngươi cái không màng gia tiểu gia hỏa, còn biết ta là ngươi mẫu thân.”<br><br>Linh hoạt kỳ ảo biết chính mình làm mẫu thân quá mấy ngày qua tiếp chính mình làm mẫu thân có chút không cao hứng, vội vàng làm nũng bán manh, ý đồ đã chịu tha thứ.<br><br><br>Tuyên Nhược Hàm đám người theo thứ tự cùng Bàng Hạm Tôn giả, thẳng tới trời cao tôn giả cùng với Tình Sơ tiên tử đám người chào hỏi sau, liền tĩnh chờ một bên.<br><br>Tình Sơ tiên tử điểm điểm linh hoạt kỳ ảo cái mũi nhỏ, “Ngươi nha, còn không thấy quá hai vị tôn giả, một ngày bao lớn rồi, còn không có đại không tiểu nhân.”<br><br>Linh hoạt kỳ ảo thè lưỡi, đối với Bàng Hạm Tôn giả cùng thẳng tới trời cao tôn giả theo thứ tự hành lễ, còn lại xinh xắn mà kêu Nguyễn Cẩm Bạch một tiếng “Xinh đẹp tỷ tỷ”.<br><br>Bàng Hạm Tôn giả theo bản năng nhìn nhìn Nguyễn Cẩm Bạch sắc mặt, nàng vốn dĩ cho rằng Nguyễn Cẩm Bạch khẳng định sẽ không vui, không nghĩ tới Nguyễn Cẩm Bạch chỉ là lãnh đạm gật gật đầu, thật không có mặt khác hành động.<br><br>Kỳ thật làm trò thượng cổ tuyên gia cùng với Đông Châu đại lục, long duyên hải ba vị hậu nhân mặt, Tình Sơ tiên tử có chút không nghĩ tiếp tục nói đính hôn chuyện này, nhưng tiểu cô nương không thuận theo không buông tha mà lôi kéo Tình Sơ tiên tử ống tay áo diêu a diêu, “Mẫu thân nói tốt sao? Có thể chứ?”<br><br>Tình Sơ tiên tử xoa xoa có chút trướng đau thái dương, “Linh nhi ngươi có phải hay không có một chuyện chưa cùng mẫu thân nói.”<br><br>Linh hoạt kỳ ảo chớp mắt to, “Chuyện gì?”<br><br>“Đó chính là Khương Tiếu Uyên đã có yêu thích người.” Tình Sơ tiên tử khuôn mặt nghiêm túc, sợ nhất chính là nhà nàng nữ nhi biết còn như vậy cầu nàng đính hôn, như vậy thật không tốt.<br><br>Tình Sơ tiên tử nghiêm túc khuôn mặt, làm linh hoạt kỳ ảo có chút hơi sợ, mẫu thân tựa hồ sinh khí.<br><br>Nhìn linh hoạt kỳ ảo kia do do dự dự tiểu biểu tình, Tình Sơ tiên tử liền toàn đã hiểu, nàng xoa xoa chính mình càng thêm trướng đau thái dương, “Một khi đã như vậy, là thiếp thân mạo muội quấy rầy, tiểu nữ không hiểu chuyện, mong rằng thẳng tới trời cao tôn giả không lấy làm phiền lòng.”<br><br>Linh hoạt kỳ ảo có chút không cao hứng bẹp cái miệng nhỏ, nhỏ giọng bĩu môi lải nhải, “Như thế nào là ta không hiểu chuyện, không phải mẫu thân nói thích một người nên tranh thủ sao?” Tiểu cô nương cũng không cảm thấy chính mình làm sai.<br><br>Tình Sơ tiên tử gõ gõ linh hoạt kỳ ảo đầu, ngữ khí nghiêm túc, “Nhưng đối phương đều có yêu thích người.”<br><br>Linh hoạt kỳ ảo càng thêm ủy khuất, “Tiểu khương tử nói hắn thích người ở Hạo Nguyệt Tông, chính là ta đều phải đem Hạo Nguyệt Tông tìm khắp đều không có tìm được tiểu khương tử thích người, ta vốn dĩ cho rằng hắn thích nếu hàm tỷ tỷ hoặc là Nguy Lan tỷ tỷ, ngọc tỷ tỷ, nhưng ta lặng lẽ dùng thuật đọc tâm, tiểu khương tử rõ ràng ai đều không thích, nếu như vậy vì cái gì tiểu khương tử không thể cùng ta ở bên nhau, ta sẽ đối hắn tốt.”<br><br>Tình Sơ tiên tử vốn dĩ cũng cho rằng Khương Tiếu Uyên có lẽ là thích này ba người chi nhất, không nghĩ tới cư nhiên không phải.<br><br>Người nói vô tâm, người nghe cố ý, lúc này ngay cả Tình Sơ tiên tử đều phải hoài nghi Khương Tiếu Uyên thích người có phải hay không chính là thẳng tới trời cao tôn giả, rốt cuộc thẳng tới trời cao tôn giả mọi người đều biết mỹ nhân bảng xếp hạng đệ tam lãnh mỹ nhân, Khương Tiếu Uyên một cái mười mấy tuổi thiếu niên thích thượng chính mình sư tôn cũng không phải không có khả năng, kia thẳng tới trời cao tôn giả cự tuyệt đính hôn lại tính cái gì?<br><br> <br>Nguyễn Cẩm Bạch cảm giác chính mình không giải thích một chút, liền phải không thể nào nói nổi.<br><br>“Kỳ thật uyên nhi thích thượng chính là một cái nam tu.” Nguyễn Cẩm Bạch lời này một chút cũng không có trộn lẫn hơi nước.<br><br>Bàng Hạm Tôn giả: “……”<br><br>Lời này xem như đất bằng sấm sét, ngay cả Tuyên Nhược Hàm đều có chút kinh ngạc, càng đừng nói những người khác, Ngọc Thiên Khỉ càng là trực tiếp buột miệng thốt ra, “Cảnh vân?”<br><br>Nguyễn Cẩm Bạch nhìn nhiều tiểu công chúa vài lần, hơi có chút kinh ngạc, Khương Tiếu Uyên chẳng lẽ còn cùng hắn này đó bằng hữu nói thẳng không thành.<br><br>Nguyễn Cẩm Bạch cái này ánh mắt cơ hồ xem như cam chịu Khương Tiếu Uyên thích người là Ngọc Thiên Khỉ buột miệng thốt ra cảnh vân.<br><br>Tình Sơ tiên tử trầm mặc một chút, chậm rãi nói: “Chính là tím cực Ma tông thiếu tông chủ Cảnh Vân công tử?”<br><br>Tím cực Ma tông là tam đại Ma môn đứng đầu, địa vị liền giống như tứ đại tông môn đứng đầu Vạn Kiếm Tiên Tông giống nhau, tím cực Ma tông thiếu chủ Cảnh Vân công tử mất tích nhiều năm, cũng là gần nhất nửa năm mới lại thanh danh thước khởi, Tình Sơ tiên tử hoàn toàn không nghĩ tới cư nhiên sẽ là người này.<br><br>Nguyễn Cẩm Bạch gật gật đầu, dù sao hiện tại bọn họ chính đạo môn phái cùng Ma môn quan hệ tốt đẹp, lúc trước đạo tôn cùng Ma Tôn đều kết làm đạo lữ, Khương Tiếu Uyên cùng một cái Ma môn thiếu chủ cũng coi như không thượng kinh thế hãi tục.<br><br>Cảnh Vân công tử người này hàng năm một bộ áo xanh, mang theo một trương đồng thau mặt nạ, ít có người biết này khuôn mặt, bất quá nếu tím cực Ma tông không có ra tiếng gần nhất cái kia toát ra tới Cảnh Vân công tử là hàng giả, kia tự nhiên chính là Cảnh Vân công tử bản nhân, Tình Sơ tiên tử hiện tại chính là có chút tò mò Khương Tiếu Uyên lại là như thế nào cùng Cảnh Vân công tử nhấc lên quan hệ.<br><br>Lần này ngay cả Bàng Hạm Tôn giả đều có chút ngoài ý muốn, vốn dĩ nghe Nguyễn Cẩm Bạch nói là một cái nam tu, nàng còn tưởng rằng Nguyễn Cẩm Bạch chỉ chính là chính mình, không nghĩ tới cư nhiên là cái kia Ma môn thiếu chủ Cảnh Vân công tử.<br><br>Tình Sơ tiên tử ra vẻ oán trách mà gõ gõ linh hoạt kỳ ảo đầu nhỏ, “Hảo, hiện tại hết hy vọng đi.”<br><br>Linh hoạt kỳ ảo nước mắt lưng tròng, không nghĩ tới tiểu khương miệng trung đã cứu hắn đại ca ca thật là nàng tình địch, “Kia tiểu khương tử cùng hắn đính hôn sao?”<br><br>Vấn đề này hỏi rất hay, không có.<br><br>Khương Tiếu Uyên đều biết cảnh vân chính là hắn, hắn giúp đối phương đính hôn tính cái gì.<br><br>Quảng Cáo<br>"]