["Mạt thế mỗi người cảm thấy bất an, ở cái này ai đều không tin ai, tang thi hoành hành thời đại, Nguyễn Cẩm Bạch không khác là một dòng nước trong.<br><br>Hắn không mừng cùng người khác có phần lớn giao lưu, từ trước đến nay độc lai độc vãng, so với quá nhiều không có chỗ ở cố định người, hắn chiếm hữu quá nhiều ưu thế, một người sống một mình ở một cái vùng ngoại thành đại biệt thự, hệ số an toàn cực cao, hắn chỉ cần thường xuyên đi ra ngoài tìm kiếm vật tư liền hảo.<br><br>Này vốn dĩ cũng là thường thường vô kỳ một ngày, chẳng qua hắn lại ở sưu tầm vật tư trở về trên đường gặp một cái không giống người thường sinh vật, đã quên nói, hắn nơi thành thị là vùng duyên hải, mà hắn gặp gỡ cái này kỳ quái sinh vật tựa hồ là đồng thoại trung mỹ nhân ngư. Mỹ nhân ngư a! Ở rất nhiều chuyện xưa trung loại này sinh vật liền giống như đáy biển tinh linh giống nhau, nhưng có chuyện xưa trung nhân ngư lại là một loại sẽ ăn người quái vật.<br><br>Nguyễn Cẩm Bạch không nghĩ xen vào việc người khác, ở cái này ngay cả động vật cùng thực vật đều có khả năng trở thành tang thi thời đại, hắn chỉ nghĩ nhanh lên về nhà hảo hảo nghỉ ngơi một chút.<br><br>Nhưng ngàn không nên vạn không nên hắn nhất không nên chính là nhìn nhiều kia ở chỗ nước cạn thượng nhân ngư vài lần, kia thật đúng là một cái xinh đẹp sinh vật, một đôi con ngươi giống như giấu đi biển sao trời mênh mông, chẳng sợ hắn hiện tại một thân ô trọc cũng che giấu không được này sinh ra đã có sẵn mỹ lệ, này giống đực nhân ngư gần hai mét trường, có lẽ là vừa mới cùng cái gì sinh vật đại chiến một hồi, hắn bị thực trọng thương, cái kia phiếm ngân quang cái đuôi bị máu lây dính suýt nữa muốn cho người nhìn không ra vốn dĩ nhan sắc, nhưng kia giống đực nhân ngư hơi hơi ôm lấy chính mình, đem cái đuôi cuộn tròn lên bộ dáng đả động Nguyễn Cẩm Bạch, nguy hiểm, mỹ lệ, nhiên lại yếu ớt.<br><br>Nguyễn Cẩm Bạch cảm thấy chính mình bị mê hoặc, từ thức tỉnh băng hệ cùng không gian song dị năng sau, hắn liền càng thêm lãnh đạm, mà khi thấy này không giống người thường sinh vật sau hắn lại lần đầu tiên giống như bị hấp dẫn giống nhau, có điểm tưởng tới gần.<br><br>Nguyễn Cẩm Bạch đột nhiên tới gần rõ ràng dọa tới rồi này tiểu nhân ngư, hắn kéo vết thương chồng chất thân thể, múa may móng vuốt đối với Nguyễn Cẩm Bạch nhe răng nhếch miệng.<br><br>Hắn ở sợ hãi, Nguyễn Cẩm Bạch bình tĩnh mà tưởng.<br><br>Sẽ sợ hãi, ít nhất thuyết minh không phải tang thi động vật.<br><br>Hắn hoặc là có thể đem đối phương nhặt về đi, dưỡng lên.<br><br> <br>Tuy nói này giống đực nhân ngư nguy hiểm hệ số rất cao, nhiên đã là dị năng cường giả Nguyễn Cẩm Bạch lại nhẹ nhàng đem tiểu nhân ngư đóng gói mang về chính mình gia.<br><br>Này nhân ngư cũng không phải như trong truyền thuyết như vậy mỹ diễm yêu dị, mềm mại mê người, dụ nhân phạm tội, này bị người nhặt về tới tiểu nhân ngư thậm chí có thể nói là cường tráng, tuấn lãng soái khí, đặt ở mạt thế trước thỏa thỏa có thể dẫn một đám tiểu cô nương thét chói tai, bất quá như vậy bộ dạng đặt ở nhân ngư trung hẳn là xấu, rốt cuộc truyền thuyết chuyện xưa trung nhân ngư đều là thân kiều thể nhuyễn mỹ nhân, tuy rằng nhân ngư của hắn cũng coi như một khác mặt mỹ nhân, Nguyễn Cẩm Bạch cảm thấy không thể quá đả kích chính mình tiểu nhân ngư, tạm thời cũng kêu hắn mỹ nhân đi.<br><br>Đem thuộc về chính mình nhân ngư ném vào phóng mãn thủy bồn tắm sau, Nguyễn Cẩm Bạch lại khó khăn, hắn không biết dưỡng nhân ngư yêu cầu chú ý điểm cái gì.<br><br>Giãy giụa một đường nhiên lại bị bạo lực trấn áp nhân ngư đã tinh bì lực tẫn, mệt mỏi nằm ở bồn tắm hơi hơi thở dốc.<br><br>Nghĩ đến nhân ngư là sinh hoạt ở trong biển, Nguyễn Cẩm Bạch cảm thấy hắn đại khái có thể đem trong nước thêm một chút muối, bất quá thêm nhiều ít, muốn cái gì dạng tỉ lệ là cái vấn đề.<br><br>Nhìn trên người có không ít miệng vết thương nhân ngư, trong nước thêm muối nói, hắn thật sự sẽ không đem nhân ngư cấp ướp sao? Đoạn võng hồi lâu Nguyễn Cẩm Bạch trầm mặc hạ, quyết định thận trọng một chút từ từ tới.<br><br>Nhân ngư ở bị Nguyễn Cẩm Bạch cái này vô lương chủ nhân lăn lộn vài ngày sau, rốt cuộc miễn cưỡng có một cái thoải mái nghỉ ngơi hoàn cảnh, đến nỗi vì cái gì, Nguyễn Cẩm Bạch thật sự điều không ra thích hợp tỉ lệ, dứt khoát dẫn không ít nước biển lại đây, như thế xem ra không có bị Nguyễn Cẩm Bạch lăn lộn chết nhân ngư cũng là mạng lớn.<br><br>So với phía trước Nguyễn Cẩm Bạch nhiều không ít yêu thích, tỷ như đầu uy chính mình nhân ngư.<br><br>Đem tôm biển ở nhân ngư trước mặt quơ quơ, ở đối phương sắp sửa ăn đến lúc đó lại khó khăn lắm đem tôm dời đi, nhìn nhân ngư trợn mắt giận nhìn bộ dáng, Nguyễn Cẩm Bạch cười cười, hắn không thường cười, nhiên nhìn nhân ngư “Giận dữ” đáng yêu bộ dáng, hắn khóe môi lại không tự giác mà câu ra một cái ưu nhã đẹp độ cung, nhân ngư cặp mắt kia thật sự quá mỹ, mang lên tức giận đôi mắt tựa hồ càng sáng.<br><br>Nhìn cái kia kỳ quái nhân loại cười cười, nhân ngư lặng lẽ đem chính mình ửng đỏ nhĩ tiêm giấu ở sợi tóc hạ, lắc lắc chính mình cái đuôi.<br><br> <br>Ở Nguyễn Cẩm Bạch kinh ngạc cảm thán nhân ngư mỹ lệ khi, nhân ngư làm sao không phải ở kinh ngạc nhân loại mỹ mạo.<br><br>Này nhân loại thậm chí so với hắn xem qua đẹp nhất giống cái nhân ngư còn mỹ, đương nhiên hắn đã chú ý người này thật lâu, bọn họ nhân ngư phần lớn ở biển sâu, hắn sở dĩ sẽ xuất hiện ở chỗ này chính là bởi vì hắn đối này nhân loại nhất kiến chung tình.<br><br>Đối phương mười ngày nửa tháng bộ dáng sẽ ra tới một lần, hắn ở nhìn thấy đối phương ánh mắt đầu tiên khi liền tưởng tượng đối phương theo đuổi phối ngẫu, bất quá đối phương mỗi lần đều được sắc vội vàng, thần sắc lãnh đạm, tự nhiên cũng liền chưa bao giờ phát hiện trong nước biển còn có một đuôi nhân ngư vẫn luôn ở yên lặng chú ý hắn, nhân ngư vốn dĩ cho rằng chính mình sẽ vẫn luôn yên lặng nhìn đối phương, không nghĩ tới lần này bị thương cư nhiên sẽ như vậy xảo vừa vặn gặp gỡ đối phương lại lần nữa xuất hiện, hắn tưởng bị đối phương phát hiện, nhưng hắn đồng thời lại sợ hãi, sợ hãi cái này so tinh linh còn xinh đẹp nhân loại sẽ thương tổn hắn, rốt cuộc hắn thật sự là thương thực trọng, nhiên đối phương chỉ là đem hắn mang về gia, chân tay vụng về chiếu cố hắn.<br><br>Nhân ngư lắc lắc chính mình cái đuôi, hắn nếu là hiện tại theo đuổi phối ngẫu đối phương sẽ đồng ý sao?<br><br>Nhân ngư kiềm chế trụ sinh lý. Dục vọng, cùng với muốn theo đuổi phối ngẫu xúc động đem chính mình tàng vào trong nước.<br><br>Còn cầm tôm biển Nguyễn Cẩm Bạch tự nhiên không biết nhân ngư tiểu tâm tư, hắn cảm thấy chính mình trêu cợt đại khái là đem nhân ngư chọc không cao hứng, đối phương là tưởng cùng hắn tuyệt thực kháng nghị sao? Không ngoan tiểu nhân ngư chính là muốn đã chịu trừng phạt.<br><br>close<br><br>Nguyễn Cẩm Bạch ánh mắt ám ám, lại cũng không có lập tức thực thi hành động.<br><br>“Ngươi không ăn ta nhưng ăn.” Nguyễn Cẩm Bạch tưởng lại cho nhân ngư một cái cơ hội, làm bộ đem tôm đặt ở bên miệng, đương nhiên, liền tính hắn là phòng bếp sát thủ hắn cũng sẽ không ăn sinh tôm.<br><br><br>Nhiên vừa mới còn chôn ở trong nước nhân ngư, một chút toát ra mặt nước, bỗng nhiên hướng Nguyễn Cẩm Bạch đánh tới, Nguyễn Cẩm Bạch phát lạnh, cho rằng nhân ngư là muốn bạo khởi đả thương người, trong tay băng hệ dị năng vận sức chờ phát động, một tay kia tôm cũng bị hắn thuận tay ném, mà vốn dĩ chỉ là tới đoạt tôm nhân ngư sát không ở lại miệng chi thế, sau đó liền! Liền như vậy cùng Nguyễn Cẩm Bạch cấp thân thượng!!!<br><br>Đột nhiên hôn môi làm nụ hôn đầu tiên đều còn ở nhân ngư đồng tử chấn động, kia bị Nguyễn Cẩm Bạch coi như biển sao trời mênh mông đôi mắt vi ba nhộn nhạo, sao trời biến mông lung, giống như che giấu thượng một tầng sa mỏng.<br><br>Mềm mại xúc cảm làm Nguyễn Cẩm Bạch chớp chớp mắt, biển rộng hơi thở, hắn khó được tính trẻ con vươn đầu lưỡi liếm liếm, tưởng nếm thử có phải hay không hương vị cũng là biển rộng hương vị, ngô, băng băng lương lương, mềm mại đến làm người tưởng khi dễ, hắn còn tưởng lại thâm nhập một chút.<br><br>Bốn mắt nhìn nhau, vốn đã kinh ngây người nhân ngư bị liếm một chút môi xấu hổ gương mặt bạo hồng, lập tức liền lại vùi vào trong nước đi, giống như đà điểu giống nhau, rất có một bộ ta không có thấy sự tình liền không có phát sinh tư thế.<br><br>Nguyễn Cẩm Bạch nghiêng đầu, ngón cái xẹt qua bị nhân ngư hôn môi quá môi, bên môi hơi hơi giơ lên khởi một cái độ cung, hắn tưởng hắn về sau đại khái còn có thể uy nhân ngư uống một chút trừ bỏ thủy ở ngoài mặt khác đồ vật.<br><br>“Xinh đẹp tiểu gia hỏa.” Nguyễn Cẩm Bạch lẩm bẩm tự nói.<br><br>Nhân ngư lặng lẽ dò ra gật đầu một cái tiểu tâm nhìn Nguyễn Cẩm Bạch, cái đuôi hơi hơi run run, không nghĩ tới sẽ được đến đáp lại, Nguyễn Cẩm Bạch cười cười, vươn thon dài tay sờ sờ nhân ngư xinh đẹp tóc dài, lễ phép dò hỏi, “Ta có thể lại thân thân ngươi sao?”<br><br>Nhân ngư trồi lên mặt nước, ngẩng đầu lên chủ động hôn môi Nguyễn Cẩm Bạch lược mỏng môi.<br><br>Chỉ là tưởng thân thân nhân ngư cái trán Nguyễn Cẩm Bạch trầm mặc một chút, cảm thấy nhân ngư gấp không chờ nổi là hắn ảo giác đi.<br><br>Nhân ngư cũng không tưởng chỉ là đơn thuần thân thân, hắn vươn đầu lưỡi, cạy ra nhân loại môi răng, dần dần môi răng giao triền, công thành đoạt đất, Nguyễn Cẩm Bạch cảm thấy sự tình tựa hồ có chút không thể khống, hắn chỉ là đơn thuần muốn thân thân đối phương cái trán cũng hoặc là đôi mắt, nhiên sự tình đã phát triển đến này một bước, nhân ngư này như thế nào so với hắn còn chủ động.<br><br>Nguyễn Cẩm Bạch trong mắt mang theo một chút dục vọng, hắn không thích bị người khống chế, học nhân ngư bộ dáng dần dần khống chế chủ đạo quyền, đem vốn dĩ hùng hổ nhân ngư thân đầu óc choáng váng.<br><br>Tiểu nhân ngư vựng vựng hồ hồ, không biết như thế nào thân cùng bị thân người liền thay đổi phương hướng, hắn nhẹ nhàng rên rỉ một tiếng, không hề đi cướp đoạt hôn môi chủ đạo quyền, hắn hẳn là làm một chút cái này “Mềm mại mỹ lệ” nhân ngư, đem Nguyễn Cẩm Bạch tay mang hướng chính mình nho nhỏ cá, ám chỉ đối phương hắn muốn ngủ hắn, hắn tư bản chính là rất mạnh, có không ít giống cái nhân ngư đuổi theo cầu hắn giao phối, mà hắn lại tính toán đem trân quý lần đầu tiên cấp một nhân loại, đây là cỡ nào nên cảm thấy vinh hạnh sự.<br> <br><br>Hiểu ngầm đến nhân ngư ý tứ Nguyễn Cẩm Bạch ngẩn người, so với bị cá ngủ, hắn đương nhiên là càng muốn ngủ cá.<br><br>Nếu đâm hào, Nguyễn Cẩm Bạch thu tay lại, không tính toán lại thâm nhập đi xuống.<br><br>Tay rời đi nho nhỏ cá, nhân ngư nghi hoặc khó hiểu, nhân loại không thích sao? Hắn ý đồ chương hiển chính mình oai hùng, làm cho nhân loại hồi tâm chuyển ý.<br><br>Tay lại một lần bị lôi kéo đặt ở nho nhỏ cá thượng, Nguyễn Cẩm Bạch ánh mắt ám ám, “Tiểu gia hỏa ngoan một chút, bằng không tự gánh lấy hậu quả.”<br><br>Nhân ngư đuôi mắt phiếm hồng, giống như không có nghe thấy Nguyễn Cẩm Bạch nói, lôi kéo đối phương tay ở nho nhỏ cá thượng xoa nhẹ một chút, nhìn thân thể càng ngày càng hồng tiểu nhân ngư Nguyễn Cẩm Bạch trầm mặc một chút, dù sao hối hận cơ hội hắn là cho, tiểu bổn cá chính mình không quý trọng, kia cũng quái không được hắn, Nguyễn Cẩm Bạch quyết định hảo hảo thỏa mãn nhà mình nhân ngư.<br><br>Muốn ngủ mỹ nhân, phản bị mỹ nhân ngủ, nhân ngư ước chừng tinh thần hoảng hốt ban ngày mới lấy lại tinh thần, lúc đó Nguyễn Cẩm Bạch đang ở cấp người trong nhà cá rửa sạch.<br><br>Nhân ngư nhìn kia trắng nõn duyên dáng cằm, đầu quả tim ngứa, giơ lên đầu pi một ngụm, ngô, hương hương mỹ nhân là hắn, hạnh phúc! Tuy nói quá trình có chút không đúng, nhưng kết quả đều là giống nhau đát, xấp xỉ xấp xỉ.<br><br>Đột nhiên bị trộm thân Nguyễn Cẩm Bạch sửng sốt một chút, dùng không ra tới một bàn tay xoa xoa mặt, biểu tình lược mờ mịt một chút, trục cũng ôn nhu nhẹ nhàng mổ một ngụm đối phương, ân, biển rộng hương vị.<br><br>Sau đó tiếp tục mặt vô biểu tình rửa sạch nhân ngư, Nguyễn Cẩm Bạch nho nhỏ oán giận một chút rửa sạch hảo phiền toái, nhiên lại trận địa sẵn sàng đón quân địch, sợ nhà mình tiểu nhân ngư quá nhu nhược, như vậy sinh bệnh.<br><br>Ở bị tiểu nhân ngư trường kỳ tác cầu vô độ sau, Nguyễn Cẩm Bạch mới kinh ngạc phát hiện hắn đại khái là nhặt một cái đang đứng ở động dục kỳ nhân ngư, bất quá cũng rất đáng yêu, nếu là không như vậy dính người liền càng tốt, ngô, tính, vẫn là tiếp tục dán đi.<br><br>Quảng Cáo<br>"]