["Trong lúc nhất thời không khí có như vậy một chút xấu hổ.<br><br>“Ân.” Nguyễn Cẩm Bạch lãnh đạm mà đáp lại Khương Tiếu Uyên một tiếng, đến nỗi quân sư quạt mo nói hắn quyền đương không nghe thấy.<br><br>Khương Tiếu Uyên bởi vì đột nhiên thấy Nguyễn Cẩm Bạch, hưng phấn không thôi, giống nhau làm lơ quân sư quạt mo nói, hơn nữa hắn thật sự một chút cũng không ngại bị người hiểu lầm hắn cùng sư tôn quan hệ, đương nhiên xưng hô có thể đổi một chút liền càng tốt.<br><br>Hắn như cũ cao hứng mà ngốc tại Nguyễn Cẩm Bạch trong lòng ngực, tựa hồ hoàn toàn không có cảm thấy như vậy hành động có chút quá mức thân mật.<br><br>Nguyễn Cẩm Bạch thực mau liền phát hiện Khương Tiếu Uyên tựa hồ trường cao không ít, cường tráng rất nhiều, tuy rằng bất quá ba năm, nhưng đối phương biến hóa cũng vẫn là rất đại, bất quá những cái đó biến hóa ở Nguyễn Cẩm Bạch cái này sư tôn xem ra đều là tiểu biến hóa, nhà mình đồ đệ vẫn là cái kia sẽ muốn hắn khen khen, sẽ bởi vì hắn một chút khen liền cao hứng không thôi tiểu bằng hữu.<br><br>Khương Tiếu Uyên thập phần cao hứng, không chỉ có là bởi vì hắn vừa ra bí cảnh là có thể thấy sư tôn tự mình tới đón hắn, đương nhiên sư tôn sẽ cố ý tới đón hắn đã có thể làm hắn cao hứng đến bốc khói, còn bởi vì hắn thời gian dài luyện thể mà trường cao một ít, hắn hiện tại đã so sư tôn còn cao…… Ách, chờ hạ, tựa hồ có điểm không đúng, vì cái gì hắn vẫn là so sư tôn lùn!!!<br><br>Này không đúng a! Vừa mới còn vô cùng cao hứng Khương Tiếu Uyên có điểm tự bế, ngay cả ngốc mao đều gục xuống xuống dưới, sao lại thế này, hắn cư nhiên vẫn là so sư tôn lùn!<br><br>Khương Tiếu Uyên ôm Nguyễn Cẩm Bạch liền ở đối phương trên vai cọ cọ cọ, tìm kiếm an ủi, chóp mũi nghe thanh hàn lãnh hương, lúc này mới cảm thấy chính mình hảo rất nhiều.<br><br>Nguyễn Cẩm Bạch mí mắt nhảy một chút, hắn tựa hồ không có cùng vai chính tiểu quỷ kết giao đi! Đối phương như vậy thật sự hảo sao? Làm cho giống như bọn họ đã kết giao hồi lâu giống nhau.<br><br>Nguyễn Cẩm Bạch tưởng đem dính người Khương tiểu bằng hữu xé xuống tới, nhưng Khương Tiếu Uyên ở bí cảnh ngây người ba năm, khác không nói, này da mặt nhưng thật ra dày không ít, đối phương lại là ôm hắn cổ, ngọt nị nị mà kêu “Sư tôn”.<br><br>Ngô, hảo đi, rốt cuộc là nhà mình tiểu bằng hữu, Nguyễn Cẩm Bạch miễn cưỡng làm đối phương lại chiếm một chút tiện nghi.<br><br>Lại một lát sau, Khương Tiếu Uyên còn không có muốn lên ý niệm, Nguyễn Cẩm Bạch thập phần hoài nghi đối phương liền tưởng như vậy vẫn luôn dính ở hắn trên người.<br><br>“Khương tiểu bằng hữu ngươi đây là muốn ăn vạ ta trong lòng ngực không đứng dậy sao?” Nguyễn Cẩm Bạch nhàn nhạt nói.<br><br>Hắn thanh âm nghe tới rất lãnh đạm, nhưng là lại mang theo một chút trêu chọc ý vị, hơi có chút thanh lãnh trầm thấp thanh âm làm Khương Tiếu Uyên có như vậy một chút ngượng ngùng.<br><br> <br>Khương Tiếu Uyên vẫn là muốn mặt, nghe được lời này trực tiếp từ Nguyễn Cẩm Bạch trong lòng ngực nhảy ra tới, ho khan một tiếng, giống như mới vừa rồi hắn chuyện gì cũng không có làm giống nhau.<br><br>Thẳng đến lúc này Khương Tiếu Uyên mới thấy rõ Nguyễn Cẩm Bạch lúc này trang điểm, nói thật đối phương xuyên y phục cùng ở Hạo Nguyệt Tông sai giờ đừng không lớn, duy nhất khác biệt là Hạo Nguyệt Tông pháp y có chuyên môn thuộc về Hạo Nguyệt Tông ám văn, có vẻ hơi chút muốn điệu thấp xa hoa một chút, mà đối phương lúc này chỉ là một thân đơn giản bạch y.<br><br>Nguyễn Cẩm Bạch đem tóc dài đơn giản thúc khởi, thoạt nhìn giỏi giang lưu loát, lại xứng với kia trương tinh xảo thanh nhã mặt, sẽ chỉ làm người cảm thấy này nam nhân tuấn mỹ vô trù, so nữ nhân còn xinh đẹp.<br><br>Khương Tiếu Uyên cho tới bây giờ mới phát hiện nguyên lai sư tôn trực tiếp nam trang lại là so cảnh vân còn xinh đẹp, như vậy tư dung sợ là hơn phân nửa cái Tu chân giới nữ tử đều sẽ tự biết xấu hổ.<br><br>Khương Tiếu Uyên tầm mắt đối thượng Nguyễn Cẩm Bạch con ngươi, đó là một đôi cực hảo xem mắt, đôi mắt giống như sâu không thấy đáy hồ nước, làm người thấy không rõ hắn nhớ nhung suy nghĩ, mà nhìn thẳng hắn người lại là cái gì đều hướng đối phương triển khai, nhìn không sót gì, nhậm người quan khán.<br><br>Giống như bị người nhìn ra trong lòng suy nghĩ Khương Tiếu Uyên vội vàng cúi đầu, hắn sợ chính mình ác ta tâm tư bị sư tôn nhìn ra tới.<br><br>Khương Tiếu Uyên vẫn là có nhất định tự mình hiểu lấy, hắn sở dĩ lâu như vậy không có thẳng thắn tâm ý chính là cảm thấy hiện tại chính mình còn không xứng với sư tôn.<br><br>Khương Tiếu Uyên như vậy hành vi làm Nguyễn Cẩm Bạch thoáng nhíu nhíu mày, đối phương liếc mở mắt tính có ý tứ gì, hắn dùng thần thức hỏi: “Bổn tọa như vậy khó coi?”<br><br>Hắn vốn dĩ liền trường dáng vẻ này, Nguyễn Cẩm Bạch tuy rằng không thích người khác nói hắn mỹ, nhưng hắn bản nhân vẫn là rất thích chính mình vốn dĩ diện mạo. Nếu Khương Tiếu Uyên dám nói khó coi, Nguyễn Cẩm Bạch là một chút cũng không ngại hơi chút giáo huấn một chút vai chính tiểu quỷ.<br><br>Khương Tiếu Uyên bị Nguyễn Cẩm Bạch vấn đề tạm thời tính cấp hỏi ở, theo đạo lý người bình thường nam giả nữ trang hoặc là nữ giả nam trang đều sẽ có chút biệt nữu địa phương, nói thật liền hắn sư tôn này thân cao so với nữ giả nam trang càng như là nam giả nữ trang, thả Nguyễn Cẩm Bạch nam trang chính là so nữ trang còn xinh đẹp, Nguyễn Cẩm Bạch căn bản không cần ăn mặc nam trang tới đón hắn, nhưng đối phương lại cố tình xuyên, này liền hình như là một loại ám chỉ, Khương Tiếu Uyên đồng tử hơi hơi co rút lại, sư tôn đây là ở hướng hắn ám chỉ cái gì?<br><br>Đáp án đã thực rõ ràng, Khương Tiếu Uyên có chút không thể tin tưởng, Nguyễn Cẩm Bạch đây là ở hướng hắn ám chỉ chính mình kỳ thật là cái nam.<br><br>Cái này ý tưởng quá mức với lớn mật, nhưng hoài nghi một khi có, tựa hồ địa phương nào đều không thích hợp lên, giống như hắn phía trước cùng sư tôn nữ trang khi ở chung khi liền nghe qua đối phương giọng nam.<br><br>Vẫn luôn cảm thấy người mình thích là tiên khí phiêu phiêu nữ tử, Khương Tiếu Uyên này đột nhiên giả tưởng làm hắn có chút biệt nữu, thậm chí khó có thể tiếp thu, cho nên nói sư tôn có khả năng là nam tử! Không phải là thật sự đi!<br><br>Khương Tiếu Uyên này đột nhiên ý tưởng làm hắn có chút buồn rầu, nhưng đối mặt sư tôn vấn đề hắn không có khả năng không trả lời.<br> <br><br>Nhìn về phía Nguyễn Cẩm Bạch, Khương Tiếu Uyên hơi hơi hé miệng, làm ra khẩu hình, nhưng hắn nói còn không có nói ra, cái kia bị hắn ném ra tới nữ tử lại vào lúc này khẩn trương mà chạy tới, mở miệng hỏi: “Ân nhân cứu mạng ngươi không sao chứ?”<br><br>Tần Tiểu Dược thập phần mà áy náy, sẽ gặp phải kia Kim Đan đại viên mãn yêu thú tất cả đều là bởi vì nàng tìm đường chết đi tìm cái gì hi hữu thảo dược, bằng không bọn họ liền sẽ không bị một con yêu thú đuổi theo chạy lâu như vậy, thiếu chút nữa trở thành yêu thú đồ ăn.<br><br>Nguyễn Cẩm Bạch rõ ràng nhìn ra tới Khương Tiếu Uyên vừa mới tưởng nói cái thứ nhất tự là “Hảo”, thực rõ ràng mặt sau muốn nói chính là “Đẹp”.<br><br>Tâm tình của hắn không tự giác mà tốt hơn một chút, ít nhất vai chính tiểu quỷ cơ bản thẩm mỹ vẫn phải có.<br><br>Nguyễn Cẩm Bạch đến lúc này mới nhìn về phía cái kia nữ tử, một cái diện mạo bình thường nữ tử, tựa hồ là bởi vì vừa mới té ngã một cái, cho nên nữ tử không ngừng quần áo ngay cả khuôn mặt đều có chút chật vật.<br><br>Tần Tiểu Dược vốn dĩ ở quan tâm Khương Tiếu Uyên, lóa mắt cũng nhìn thoáng qua lập tức khiến cho ân nhân cứu mạng thái độ đại biến Nguyễn Cẩm Bạch, nàng tầm mắt dời đi, cảm thấy này nam nhân thật TM đẹp, quả thực cùng mạt thế thời kỳ cái kia đại ác ma lớn lên giống nhau như đúc.<br><br>Vốn dĩ đã dịch khai ánh mắt Tần Tiểu Dược nhanh chóng lại đem ánh mắt dịch trở về, đầy mặt kinh ngạc.<br><br>Này mặt, này mặt thật là đại ác ma! Người này cư nhiên cùng đại ác ma lớn lên giống nhau như đúc, cái kia bằng vào bản thân chi lực liền có thể đuổi đi đại. Sóng tang thi dị năng cường giả.<br><br>close<br><br>Mạt thế là Tần Tiểu Dược nhất không nghĩ hồi tưởng một đoạn thời gian, làm một cái chỉ có thể trị liệu đơn giản thương tổn trị liệu sư, Tần Tiểu Dược trị liệu sư thân phận thoạt nhìn ngưu bức hống hống, kỳ thật râu ria không thể lại râu ria, đánh lại không thể đánh, chạy lại không thể chạy, đưa cho tang thi ăn đều là tắc kẽ răng cái loại này, nhưng Nguyễn Cẩm Bạch lại không giống nhau, đối phương thực lực cao cường, độc lai độc vãng, ở mạt thế phát sinh hậu nhân loại đều tụ tập lên thành lập căn cứ, mà người này cố tình hành xử khác người, một người sinh hoạt, thờ ơ lạnh nhạt nhân loại ích kỷ cùng lãnh khốc, nhân loại trong mắt hắn có lẽ cùng tang thi không có quá lớn khác nhau.<br><br>Tần Tiểu Dược thực mau trấn định xuống dưới, nói giỡn đi, người này sao có thể sẽ là đại ác ma, liền tính là toàn nhân loại đều đã chết, đại ác ma đều nhất định sẽ sống được hảo hảo, người này nhất định chỉ là lớn lên giống đại ác ma thôi.<br><br>Nguyễn Cẩm Bạch vốn dĩ cũng không có quá để ý cái kia nữ tử, nhưng cái kia nữ tử nhìn về phía hắn ánh mắt làm hắn nhiều lưu ý đối phương vài lần, người này khi đó nhìn về phía hắn ánh mắt tựa hồ là nhận thức hắn, Nguyễn Cẩm Bạch trí nhớ không tồi, hắn nhưng không nhớ rõ chính mình nhận thức cô nương này.<br><br>Hóa Thần thần thức quấn lên đối phương, Nguyễn Cẩm Bạch thực mau liền hiểu rõ, đối phương sợ là dùng dịch dung đan.<br><br><br>Bất quá đối phương là nhận thức hắn, vẫn là nhận thức nguyên chủ? Đối phương vừa mới nhìn về phía hắn ánh mắt là kinh ngạc sợ hãi thậm chí là có chút sợ hãi, Nguyễn Cẩm Bạch nhất thời cũng phân biệt không ra đối phương nhận thức đến tột cùng là ai.<br><br>Bị đánh gãy nói chuyện Khương Tiếu Uyên hơi có chút không cao hứng, tổng cảm thấy đối phương phá hủy chính mình cùng sư tôn nói chuyện, bất quá đối phương tốt xấu cùng hắn ở chung gần ba tháng, hắn biết đối phương không có ý xấu, không tính cái gì người xấu, hắn đơn giản cũng liền rút ra tâm thần hơi chút phản ứng một chút đối phương, “Ta không có gì.”<br><br>Tần Tiểu Dược hơi nhẹ nhàng thở ra, nếu là bởi vì nàng ân nhân cứu mạng xảy ra chuyện kia đã có thể không thật là khéo.<br><br>“Hảo, hiện tại bí cảnh cũng kết thúc, ta phải về chính mình tông môn, ngươi nhưng đừng lại đi theo ta.” Khương Tiếu Uyên đuổi khởi người tới đuổi đến một chút cũng không khách khí.<br><br>Tần Tiểu Dược có chút xấu hổ, này xem như triệt triệt để để bị đại lão ghét bỏ sao?<br><br>Nàng cũng không phải cố ý muốn đi theo đối phương, mà là như vậy địa phương không biết vì cái gì càng phải đến thường thuyền tiểu bí cảnh kết thúc, ngược lại là càng thêm nguy hiểm lên, nàng vì chính mình mạng nhỏ, không thể không da mặt dày đi theo đại lão sống qua.<br><br>Tần Tiểu Dược thực mau liền cũng đi theo những cái đó rời đi tu sĩ cùng nhau rời đi, nhưng mà nàng nội tâm cũng không bình tĩnh, người nọ đến tột cùng có phải hay không nàng nhận thức cái kia Nguyễn Cẩm Bạch.<br><br>Lúc này người không liên quan đều trên cơ bản đã không có, những cái đó vốn đang lặng lẽ chờ ở một bên xem Nguyễn Cẩm Bạch đến tột cùng là đang đợi ai tu sĩ, cảm giác được Nguyễn Cẩm Bạch đuổi đi cũng đều nhanh chóng rời đi, còn không phải là chờ chính mình tiểu tình nhân sao? Như thế nào đại lão còn ngượng ngùng.<br><br>Nguyễn Cẩm Bạch vốn dĩ tưởng đem đám kia cùng hắn cùng đi đến tu sĩ đều tiêu trừ trong khoảng thời gian này ký ức, sau đó ném đến một cái nơi tương đối an toàn, thiết hạ trận pháp được.<br><br>Nhiên chính là lúc này chúng ta quân sư quạt mo thập phần tự phát tự chủ dẫn dắt một đống tu sĩ bắt đầu nói: “Gặp qua đại tẩu, đại tẩu hảo.”<br><br>Khương Tiếu Uyên: “……”<br><br>Nguyễn Cẩm Bạch: “……”<br><br>Không khí một lần xấu hổ, Nguyễn Cẩm Bạch trước kia như thế nào không phát hiện kia tiểu đội người cư nhiên như vậy không nhãn lực thấy.<br><br>Khương Tiếu Uyên trừng lớn mắt, nhìn về phía Nguyễn Cẩm Bạch.<br><br>Nếu Khương Tiếu Uyên ngốc mao không có nhếch lên tới nói, Nguyễn Cẩm Bạch đại khái sẽ càng thêm tin tưởng đối phương khiếp sợ chân thật tính, nhưng đối phương ngốc mao như vậy vui sướng, vai chính tiểu quỷ tổng không phải là ở mừng thầm đi! Tựa hồ cũng không phải không có khả năng.<br><br> <br>Nguyễn Cẩm Bạch: “……”<br><br>Cái gì cũng không có làm Nguyễn Cẩm Bạch cũng không tính toán bối cái này nồi, đám kia tu sĩ không nhãn lực thấy gọi bậy người, cùng hắn không quan hệ, nhưng đám kia tu sĩ là Nguyễn Cẩm Bạch mang đến, hắn không thể không bối cái này nồi.<br><br>“Hồ ngôn loạn ngữ, không cần để ý.” Nguyễn Cẩm Bạch dùng nhất đạm mạc nói tới hóa giải lúc này xấu hổ.<br><br>Khương Tiếu Uyên chớp chớp mắt, này thực rõ ràng càng thêm thiên vị đám kia tu sĩ nói.<br><br>Nguyễn Cẩm Bạch trên mặt bình tĩnh như lúc ban đầu, nhưng này đã hạ quyết tâm chờ hạ dứt khoát tùy tiện đem đám kia người ném một chỗ được, không chết được liền thành.<br><br>“Sư tôn, sao ngươi lại tới đây?” Nguyễn Cẩm Bạch không nghĩ đề vừa mới sự, Khương Tiếu Uyên đơn giản nói sang chuyện khác, hắn rốt cuộc có cơ hội hỏi ra vấn đề này.<br><br>Nguyễn Cẩm Bạch sẽ đến tự nhiên là muốn tới thì tới, nhưng này nói ra nói lại là “Đến xem ngươi”.<br><br>Khương Tiếu Uyên cười một tiếng, đối với Nguyễn Cẩm Bạch nhỏ giọng nói: “Sư tôn ta rất nhớ ngươi.”<br><br>Nguyễn Cẩm Bạch đại khái là không nghĩ tới Khương Tiếu Uyên sẽ trực tiếp tới một cái thẳng cầu, hắn sờ sờ đối phương đầu, không nói gì.<br><br>Thích cũng không phải là chỉ là đơn thuần mà nói nói mà thôi, Nguyễn Cẩm Bạch vẫn luôn có điểm tò mò Khương Tiếu Uyên đối hắn thích rốt cuộc tới cái gì trình độ, trước không nói mặt khác, đối phương thật sự có thể tiếp thu thích người là nam nhân? Nguyễn Cẩm Bạch không xác định, hắn tưởng hơi chút thí nghiệm một chút.<br><br>Bị Nguyễn Cẩm Bạch sờ đầu Khương Tiếu Uyên trong lúc nhất thời động cũng không dám động, sợ quấy nhiễu Nguyễn Cẩm Bạch, hắn nhìn về phía Nguyễn Cẩm Bạch, tỉnh lại có phải hay không chính mình vừa mới nói được quá trắng ra.<br><br>“Uyên nhi là tưởng bổn tọa cái gì đâu?” Nguyễn Cẩm Bạch không ấn lẽ thường ra bài hỏi.<br><br>Ai sẽ hỏi đối phương đến tột cùng là suy nghĩ chính mình cái gì, nhưng hắn sư tôn lại cố tình hỏi, Khương Tiếu Uyên tầm mắt chếch đi, từ Nguyễn Cẩm Bạch trên mặt chuyển qua đối phương trên cổ, đối phương cổ thon dài, làn da trắng nõn, Khương Tiếu Uyên không tự giác mà nghĩ tới kia một lần ở đối phương này chỗ lưu lại ái muội dấu vết, một chút liền mặt đỏ.<br><br>Này mê chi mặt đỏ, cho nên vai chính tiểu quỷ là nghĩ tới cái gì.<br><br>“Uyên nhi làm sao mặt đỏ?” Nguyễn Cẩm Bạch bên môi mang ra một chút nguy hiểm tươi cười.<br><br>Quảng Cáo<br>"]