["“Cô gái, năm đó tới cầu hôn chính là các ngươi, hiện tại tới từ hôn cũng là các ngươi, các ngươi Hách Liên gia rốt cuộc có hay không đem chúng ta Khương gia xem ở trong mắt.” Khương tộc trưởng cũng trầm không dưới khí, lạnh lùng nói.<br><br>Khương gia cùng Hách Liên gia đều là sao băng thành tam đại gia tộc, tuy nói Hách Liên gia gần đây thế đại, nhiên hắn Khương gia cũng không phải dễ khi dễ, một tiểu nha đầu phiến tử liền dám như thế đối bọn họ Khương gia vô lễ.<br><br>Hách Liên Dục tưởng từ hôn, phàm là nàng thái độ tốt một chút cũng chưa chắc nháo đến nước này, nhiên cũng là quá tưởng từ hôn, cho nên Khương tộc trưởng lời này ngược lại làm nàng cho rằng Khương gia là không nghĩ buông tha một cái đan tinh điện nội môn đệ tử, cố ý không nghĩ từ hôn.<br><br>Nàng cau mày, lạnh lùng nói: “Ta đảo muốn hỏi một chút Khương gia đây là có ý tứ gì? Khương gia đã ngày càng cô đơn, khi nào sẽ từ sao băng thành tam đại gia tộc xoá tên còn khó mà nói, ta biết Khương tiền bối ái tử sốt ruột, cũng thông cảm ngươi, nhưng ngươi cũng không nghĩ hắn Khương Tiếu Uyên xứng đôi ta Hách Liên Dục sao? Khương tiền bối chớ quên ngươi trừ bỏ là một cái phụ thân, càng là một cái tộc trưởng, ngươi hay là phải vì một cái Khương Tiếu Uyên cùng ta toàn bộ Hách Liên gia là địch không thành?”<br><br>“Cô gái, Khương gia cùng Hách Liên gia giao hảo mấy trăm năm, như thế nào đến ngươi trong miệng chính là một ngụm một cái uy hiếp.” Khương tộc trưởng ánh mắt ám trầm, trầm nộ nói.<br><br>Đi theo Hách Liên Dục tới không ngừng có Hách Liên gia người, còn có Hách Liên gia phụ thuộc gia tộc ưu tú con cháu, Hách Liên Dục từ nhỏ chính là bọn họ nữ thần, mà Khương Tiếu Uyên tính cái gì, bất quá là một cái không thể tu luyện phế vật thôi, uổng có một cái biến dị lôi linh căn, lại là liền tu luyện cũng không thể tu luyện, sống sờ sờ làm một đóa hoa tươi cắm ở trên bãi cứt trâu.<br><br>Một cái đi theo Hách Liên Dục lại đây tuổi trẻ con cháu khinh miệt nói: “Khương tộc trưởng trong lòng không điểm số sao? Hắn Khương Tiếu Uyên cóc ghẻ muốn ăn thịt thiên nga, cũng không nghĩ chính mình là cái gì mặt hàng, xứng đôi chúng ta tiểu thư sao?”<br><br>Có một người mở đầu những người khác cũng đi theo phụ họa.<br><br>“Chính là, bất quá là cái không thể tu luyện phế vật cũng dám mơ ước đan tinh điện nội môn đệ tử.”<br><br>“Ta nếu là hắn, đều ngượng ngùng lại đây, ngoan ngoãn liền đem hôn thư cấp ký, cũng miễn cho mất mặt xấu hổ.”<br><br> <br>“Đúng đúng đúng, có chút người chính là da mặt dày, phế vật không tự biết bái!”<br><br>Những cái đó tuổi trẻ con cháu dăm ba câu trào phúng lên, Hách Liên Dục mày nhíu lại, lại cũng không có ngăn cản.<br><br>Khương tộc trưởng tức giận đến môi khẽ run, tức giận nói: “Ngươi chờ nhãi ranh cũng dám làm càn!”<br><br>Vốn dĩ Hách Liên Dục lấy Hách Liên gia uy hiếp hắn, cũng đã làm hắn thập phần phẫn nộ, không nghĩ tới này đó Luyện Khí kỳ tiểu bối cũng dám ở trước mặt hắn nói ẩu nói tả, thật đương hắn Khương gia không ai không thành.<br><br>Kim Đan chân nhân uy áp chợt hướng Hách Liên gia đám kia châm chọc mỉa mai tiểu bối đánh tới, muốn giáo huấn một chút này đó mục vô tôn trưởng không lựa lời tiểu bối. Nhiên một cái râu bạc lão giả chỉ là đi phía trước đứng vừa đứng, một cổ càng vì mạnh mẽ uy áp hướng Khương gia mọi người đánh úp lại.<br><br>Khương tộc trưởng vừa rồi chẳng sợ khí cực đều còn khống chế được đúng mực, uy áp cũng chỉ hướng vừa mới kia mấy cái khua môi múa mép người thanh niên áp đi, nhưng Hách Liên Dục mang đến tên kia tộc lão lại rõ ràng không có như thế, Kim Đan trung kỳ tu vi vô khác biệt hướng một chúng Khương gia người áp đi, mặt khác tiểu bối nói không chừng còn chỉ là bị ép tới chịu cái trọng thương, ăn nhiều chút tốt nhất linh dược tu dưỡng mấy tháng thì tốt rồi, nhưng Khương Tiếu Uyên một cái ngay cả dẫn khí nhập thể đều không có người thường, như thế uy áp hạ chỉ sợ đến kinh mạch bị hao tổn từ đây trở thành một cái triệt triệt để để phế nhân.<br><br>Hách Liên gia đây là an đến cái gì tâm, Khương tộc trưởng hốc mắt muốn nứt ra, cuống quít thu hồi uy áp, vận dụng linh lực chắn Khương Tiếu Uyên phía trước, vì đối phương ngăn lại sở hữu uy áp, hai cổ lực lượng cho nhau va chạm, khương tộc nhân còn chỉ là Kim Đan sơ kỳ tu vi, cấp bậc áp chế tiếp theo vận may huyết dâng lên, khóe miệng dật giác.<br><br>“…… Phụ, phụ thân.” Khương Tiếu Uyên ngơ ngẩn nói.<br><br>Hôm nay hết thảy đối Khương Tiếu Uyên tới nói đều quá đột nhiên, không thể tu luyện, hắn không phải không có bị cười nhạo quá, ngay cả bổn tộc con cháu đều sẽ khinh thường hắn, vui sướng khi người gặp họa, nhưng hắn như thế nào cũng không nghĩ tới Hách Liên gia vì từ hôn cư nhiên như thế không màng nhiều năm gia tộc tình cảm.<br><br>Khương Tiếu Uyên vội vàng đỡ lấy Khương tộc trưởng, bên tai nghe vô số Khương gia người ai tiếng hô, hắn quay đầu lại nhìn thoáng qua, không ít hắn quen thuộc gương mặt ngã xuống trên mặt đất khóe miệng đổ máu, Khương Tiếu Uyên trong đầu một mảnh tiếng gầm rú, huyệt Thái Dương thình thịch mà phát đau, hắn mắt lạnh nhìn về phía Hách Liên gia một đám người, lạnh giọng nói: “Hách Liên gia đây là ý gì?”<br> <br><br>“Có thể có ý tứ gì, từ hôn bái!” Phía trước trào phúng Khương Tiếu Uyên thanh niên nam tử khinh thường nói.<br><br>Hách Liên Dục nhíu nhíu đẹp Nga Mi, không có phản bác, thả tiếp tục nói: “Ta bổn không nghĩ nháo đến như vậy nông nỗi, là các ngươi Khương gia chính mình quá không biết điều, trách không được ta. Huống chi Khương Tiếu Uyên ngươi cho rằng ngươi chính mình xứng đôi ta sao? Ta cùng với ngươi cùng tuổi, cũng đã là luyện khí tám phần cảnh giới, khoảng cách Trúc Cơ kỳ cũng không xa, mà ngươi bất quá là một cái liền dẫn khí nhập thể cũng không thể làm được phế vật.”<br><br>Tu chân giới trước nay đều là lấy thực lực vi tôn, mà không thể tu luyện Khương Tiếu Uyên không thể nghi ngờ là một cái chính cống phế vật.<br><br>Đối phương Kim Đan chân nhân uy áp còn không có thu hồi, Khương Tiếu Uyên bị dư uy ép tới thất khiếu đổ máu, lại như cũ cười ha ha không ngừng, “Hảo một cái Hách Liên gia, hảo một cái Hách Liên Dục. Ta Khương Tiếu Uyên tự nhận không xứng với ngươi Hách Liên gia cao cao tại thượng đại tiểu thư, nhưng ngươi chớ quên này hôn sự là các ngươi Hách Liên gia chính mình cầu! Mà không phải ta Khương Tiếu Uyên bức các ngươi định hôn!”<br><br>Hách Liên Dục nhíu nhíu mày, “Thì tính sao.”<br><br>close<br><br>Khương Tiếu Uyên cười đến dừng không được tới, hắn không thể tin được chính mình cư nhiên thích quá như vậy một cái tàn nhẫn nữ nhân, “A! Từ hôn, ngươi Hách Liên Dục chướng mắt ta Khương Tiếu Uyên, hay là ta Khương Tiếu Uyên liền phi ngươi Hách Liên Dục không cưới? Ngươi nếu muốn từ hôn đều không phải là không thể, nhưng ngươi Hách Liên gia như thế nhục ta Khương gia, thương ta Khương gia con cháu, lại như thế nào tính? Hôm nay không phải ngươi Hách Liên Dục phương hướng ta Khương Tiếu Uyên từ hôn ta mới lui hôn, mà là ta Khương Tiếu Uyên chướng mắt ngươi Hách Liên Dục!”<br><br>Hách Liên Dục tự giác có chút đuối lý, nhiên Khương Tiếu Uyên cuối cùng nói lại làm nàng vô cùng buồn bực, nàng cũng không hề nhớ cái gì, cao cao tại thượng nói: “Ngươi Khương gia thực lực của chính mình vô dụng còn quái khởi những người khác không thành, hôm nay này hôn ngươi là lui cũng đến lui, không lùi cũng đến lui!”<br><br>“Bổn tọa nhưng thật ra lần đầu tiên biết, nguyên lai đuối lý người còn có thể như thế đúng lý hợp tình.” Làm như mang theo khinh miệt mà cười nhạo, nhưng kia ngữ điệu nghe đi lên lại lãnh lãnh đạm đạm.<br><br><br>Trong hư không chợt vang lên thanh đạm giọng nữ làm nghị sự đường mọi người đều là kinh hãi, nhìn không tới bất luận kẻ nào, cũng không có nhận thấy được nhiều ra tới hơi thở, nhiên đối phương thanh âm lại vẫn là từ trong hư không truyền ra tới, làm mỗi người đều có thể rõ ràng nghe thấy.<br><br>Đây là cái gì tu vi đại năng!<br><br>Trong hư không, một cái cao gầy bạch y nữ tử từ trên trời giáng xuống, bạch y như tuyết, lạnh lẽo.<br><br>Nữ tử một bộ bạch y tung bay, dung nhan thanh nhã, mặt mày như họa, một đôi con ngươi giống như một hoằng nước trong, đều có một phen thanh quý cao hoa khí chất, làm người thấy chi tự biết xấu hổ.<br><br>Khương Tiếu Uyên chớp chớp mắt, kinh ngạc đến nhìn này từ trên trời giáng xuống nữ tử, này nữ tử có phải hay không cũng quá đẹp một chút. Hắn tự nhiên gặp qua không ít mỹ nhân, ngay cả hắn phía trước vị hôn thê Hách Liên Dục cũng là sao băng thành đệ nhất mỹ nhân, hắn tự nhận sẽ không lại vì nữ tử hảo dung nhan hấp dẫn, nhiên hắn vẫn là cầm lòng không đậu nhìn nhiều vài lần cái này từ trên trời giáng xuống giữ gìn hắn nữ tử.<br><br>Ở như vậy cảnh tượng ngay cả Khương Tiếu Uyên đều sẽ vì đối phương dung nhan sở hợp lại, huống chi là những người khác.<br><br>Hách Liên gia tộc lão kia trương lão đến nổi lên vô số nếp gấp mặt hơi hơi run lên một chút, Tu chân giới, hoành đạp hư không là Nguyên Anh lão tổ mới có thể làm được sự, rốt cuộc chỉ có Nguyên Anh lão tổ mới có thể lĩnh ngộ đến không gian lực lượng, này nữ tử có thể xé rách hư không, từ trong hư không ra tới, thả làm hắn hoàn toàn nhìn không ra sâu cạn, vậy chỉ có thể chứng minh một chút, này nữ tử là Nguyên Anh lão tổ!!!<br><br>Còn không đợi Hách Liên Dục làm ra phản ứng, Hách Liên gia vừa mới cái kia ra tay tộc lão cũng đã trước tất cung tất kính mà mở miệng, “Tiểu lão nhân gặp qua tiền bối, không biết tiền bối là vị kia cao nhân.”<br><br>Vị này tộc lão như vậy vừa nói không chỉ có Hách Liên gia nhân tâm hạ kinh hãi, ngay cả Khương gia cũng là khiếp sợ không thôi, có thể làm một cái Kim Đan trung kỳ người tu chân như thế tôn xưng một tiếng tiền bối, chẳng lẽ là thuyết minh này thoạt nhìn cực kỳ tuổi trẻ nữ tử kỳ thật là Nguyên Anh lão tổ!<br><br>“Hạo Nguyệt Tông Nguyễn Cẩm Bạch.” Nguyễn Cẩm Bạch lãnh đạm địa đạo.<br><br>Hạo Nguyệt Tông nãi tứ đại môn phái chi nhất, trong đó một người dưới vạn người phía trên thẳng tới trời cao lão tổ Nguyễn Cẩm Bạch ai không biết, đương nhiên trừ bỏ đối phương tu vi, cùng với Tu chân giới mỹ nhân bảng xếp hạng đệ tam mỹ danh ngoại, để cho Tu chân giới nhớ kỹ hắn vẫn là này tàn nhẫn độc ác, hỉ nộ vô thường.<br> <br><br>Cái này nguyên bản vẫn là được rồi một cái nghi thức xã giao tộc lão, hoàn toàn được rồi một cái Tu chân giới đại lễ, “Thứ tiểu lão nhân mắt vụng về, thế nhưng không có nhận ra thẳng tới trời cao lão tổ.”<br><br>Nguyễn Cẩm Bạch tự nhiên sẽ không cố ý nói cho đối phương hắn hiện tại đã tiến vào Hóa Thần tôn giả cảnh giới, đảo cũng cam chịu đối phương thẳng tới trời cao lão tổ tôn xưng.<br><br>Trên mặt hắn hiện lên châm chọc mà cười lạnh, một tia như có như không căng ngạo từ cao gầy mi giác chỗ giơ lên, mang theo điểm khinh thường, lạnh lùng nói: “Có nhận biết hay không ra bổn tọa không quan trọng, bổn tọa xưa nay không yêu xen vào việc người khác, bất quá tiểu tử này là bổn tọa coi trọng, kia hắn cũng chỉ có thể là bổn tọa người, đã là bổn tọa người, ngươi chờ có phải hay không có chút làm càn.”<br><br>“Tiền bối cùng Khương Tiếu Uyên cho là lẫn nhau không quen biết, như thế nào Khương Tiếu Uyên liền thành tiền bối người.” Đỉnh áp lực, Hách Liên Dục không kiêu ngạo không siểm nịnh nói.<br><br>Nguyễn Cẩm Bạch cười nhạo một tiếng, nhướng mày xem qua đi, đó là một người mặc hồng y thiếu nữ, tươi đẹp xinh đẹp, sạch sẽ trương dương, bất quá cũng bất quá như thế.<br><br>“Bổn tọa nói hắn là bổn tọa người, kia hắn tự nhiên chính là bổn tọa người, tiểu cô nương ngươi có ý kiến?” Nguyễn Cẩm Bạch ánh mắt hơi hàn, chỉ lần này Hách Liên Dục liền giống như đặt mình trong băng thiên tuyết địa bên trong.<br><br>Tu chân giới chú ý vật cạnh thiên trạch bá giả sinh tồn, mà Hách Liên Dục lại là lần đầu tiên như thế khắc sâu cảm nhận được điểm này, nàng vội vàng khom người nói: “Không dám.” Nguyên Anh lão tổ chính là nàng sư tôn cũng không dám đắc tội tồn tại, nàng lại sao dám thật sự mạo phạm.<br><br>Nguyễn Cẩm Bạch khóe mắt dư quang nhìn thoáng qua ở một bên đầy mặt là huyết đáng thương hề hề nam chủ.<br><br>Khương Tiếu Uyên đầy mặt đều là vừa rồi thất khiếu đổ máu khi máu tươi, đây là Nguyễn Cẩm Bạch nghiêm túc đánh giá nam chủ Khương Tiếu Uyên ánh mắt đầu tiên, nhiên ánh mắt đầu tiên hắn liền để lại một cái thật xấu ấn tượng.<br><br>Hắn nhướng mày, thu hồi tầm mắt, đối với Hách Liên Dục nói: “Bổn tọa mới vừa nghe thấy tiểu cô nương nói chính mình là luyện khí tám phần thiên tài, bổn tọa tư chất thường thường, bất quá ở ngươi tuổi này lại cũng sớm là Trúc Cơ kỳ.” Cho nên luyện khí tám phần có cái gì nhưng ngang tàng đâu?<br><br>Quảng Cáo<br>"]