["Kim sắc đồ văn hình thành một loại vách ngăn, đem kia mãng xà ngăn cản bên ngoài, tiểu cô nương có chút không thể tin tưởng mà nhìn trước mặt cảnh tượng.<br><br>Nguyên lai tiên pháp lợi hại như vậy.<br><br>Tiểu cô nương vị trí Vô Song Thành vốn chính là phàm nhân cùng người tu chân giao tạp thành thị, như vậy thành thị vốn chính là phàm nhân chiếm đa số, tin tức bế tắc, càng gì nói ở vào thành phố này bên cạnh này chỗ thôn trang nhỏ.<br><br>Bọn họ gặp qua tu sĩ cũng liền nhiều lắm Luyện Khí Trúc Cơ kỳ tiêu chuẩn, tiểu cô nương căn bản liền không biết chân chính tu sĩ là cỡ nào cường đại tồn tại, cho nên nàng có thể như vậy trực tiếp mà cự tuyệt Nguyễn Cẩm Bạch.<br><br>Cái gì đến trường sinh thần thông quảng đại, ở tiểu cô nương xem ra bất quá đều là một ít nói ngoa thôi.<br><br>Nhưng này họa kỳ quái hoa văn là có thể trực tiếp đem thật lớn mãng xà ngăn lại, kia mặt khác thần thông hay không cũng có khả năng là thật sự đâu?<br><br>Chẳng sợ có phù văn bảo hộ, trực diện như vậy thật lớn mãng xà, tiểu cô nương vẫn là sợ hãi, phía trước nàng suy nghĩ tu chân tiên pháp đi, hiện tại mãng xà tê tê kêu, hướng kia vô hình kết giới thượng đâm khi, nàng lại sợ tới mức sau này co rúm lại một chút.<br><br>“Vèo” đến một tiếng.<br><br>Trước mắt tựa hồ có cái gì lưu quang xẹt qua.<br><br>Không, này hẳn là xưng là kiếm quang.<br><br>Cầm trong tay một phen lợi kiếm Khương Tiếu Uyên hắc y bay múa, chờ tiểu cô nương thấy rõ thời điểm kia mãng xà đã bị người chặt đứt đầu, nhiệt huyết thẳng tắp đi xuống sái.<br><br>Mau chuẩn tàn nhẫn.<br><br>Tiểu cô nương mới vừa phục hồi tinh thần lại, kia mãng xà cũng đã đầu mình hai nơi.<br><br>Trực diện như thế huyết tinh trường hợp tiểu cô nương đã bị dọa choáng váng, lời nói đều nói không nên lời.<br><br>Khương Tiếu Uyên ánh mắt lãnh lệ, ném rớt trên thân kiếm máu đen,<br><br>“Tựa hồ chỉ là một cái bị hấp dẫn lại đây tiểu tạp toái.” Khương Tiếu Uyên đối với tiểu cô nương phương hướng nói.<br><br> <br>Tiểu cô nương tự nhiên biết đối phương không phải ở cùng nàng nói chuyện, nàng quay đầu lại nhìn thoáng qua, quả nhiên thấy một người, đó là một người nam nhân, một cái tuấn mỹ vô trù nam nhân, đúng là Nguyễn Cẩm Bạch không thể nghi ngờ, nhưng đối phương là khi nào vô thanh vô tức mà xuất hiện ở nàng phía sau.<br><br>Nguyễn Cẩm Bạch gật gật đầu, “Đừng nóng vội, hẳn là còn có.”<br><br>Trăng tròn ngày, đúng là huyết sắc trân châu phát ra dụ hoặc chi lực thời điểm, những cái đó phụ cận yêu thú đều sẽ bị hấp dẫn lại đây, nếu là vận khí không tốt, nói không chừng liền yêu tu đều có.<br><br>Tiểu cô nương hoàn toàn không biết chính mình là trêu chọc thượng bao lớn phiền toái, nàng lúc này chỉ biết chấn động với Khương Tiếu Uyên lực lượng.<br><br>Nguyễn Cẩm Bạch dứt lời, quả nhiên bốn phía lại truyền đến tê tê thanh, là cá nhân đều biết có rất nhiều loài rắn ở hướng bên này tới rồi.<br><br>Nguyễn Cẩm Bạch tùy tay bày ra mấy cái kết giới, đem phụ cận phòng ốc đều bảo vệ lại tới, còn hạ cách âm pháp trận, ngủ say chú, như vậy liền tính bọn họ đánh đến lại kịch liệt, người trong thôn cũng sẽ không biết.<br><br>Khương Tiếu Uyên nhắc tới chính mình kiếm liền cùng những cái đó xà ngạnh cương lên, đối với Khương Tiếu Uyên tới nói đúng phó một ít căn bản liền không có bao lớn uy lực mãng xà cùng xắt rau cũng không có cái gì khác nhau, nhưng tiểu cô nương không biết a, Khương Tiếu Uyên thoạt nhìn liền tính cường đại nữa, kia cũng là một người, người thật sự có thể cùng như vậy nhiều mãng xà rắn độc đánh sao? Chỉ cần có một cái rắn độc vụt ra tới cắn thượng đối phương một ngụm, đối phương liền xong rồi.<br><br>Tiểu cô nương có chút lo lắng mà nhìn về phía Nguyễn Cẩm Bạch, “Ngươi không đi giúp giúp hắn sao?”<br><br>Nguyễn Cẩm Bạch ngoài ý muốn nhìn tiểu cô nương liếc mắt một cái, “Hắn có thể ứng phó, ta đi theo ngươi liền hảo, chờ hạ sẽ có càng thêm khó chơi đồ vật xuất hiện.”<br><br>Hắn dừng một chút nói: “Kỳ thật ngươi hiện tại liền đem huyết sắc trân châu cho ta càng tốt, vài thứ kia đều là bôn này trân châu mà đến, chờ hạ nói không chừng còn sẽ có càng thêm lợi hại gia hỏa.”<br><br>Tiểu cô nương do dự một chút, nàng hiện tại cũng là biết thứ này thật sự nguy hiểm, cho dù có chút không tha cũng trực tiếp cho Nguyễn Cẩm Bạch.<br><br>Nguyễn Cẩm Bạch thu hồi huyết sắc trân châu, không gian ngăn cách huyết sắc trân châu khí vị, những cái đó vốn là bị huyết sắc trân châu câu tới các yêu thú lúc này bình tĩnh không đứng dậy, tất cả đều xao động lên.<br><br>Ngay cả những cái đó ẩn ở nơi tối tăm cường đại yêu thú đều ngo ngoe rục rịch lên, bất quá Nguyễn Cẩm Bạch cũng không có đem bọn họ đặt ở trong mắt, hắn nhìn về phía chính là một người khác.<br><br>Có lẽ phải nói là yêu tu, ít nhất Nguyên Anh kỳ cập trở lên yêu tu.<br><br>Cách tầng tầng trở ngại, rừng rậm bên trong, kia yêu tu cũng đồng dạng đang xem hướng Nguyễn Cẩm Bạch.<br><br>Nguyễn Cẩm Bạch ở trong bóng tối thấy một đôi huyết sắc dựng đồng, kia yêu tu đối với hắn hộc ra lưỡi rắn, tựa hồ đang ở không tiếng động mà cảnh cáo.<br><br> <br>Nguyễn Cẩm Bạch đôi mắt đều không có chớp một chút, kia yêu tu cư nhiên ở đối hắn thi triển ảo thuật, nhưng thực rõ ràng đối phương là phải thất vọng.<br><br>Ý đồ dùng ảo thuật khống chế Nguyễn Cẩm Bạch xà yêu hoảng hốt một chút, hắn cư nhiên bị người nọ suýt nữa phản khống chế, hắn lạnh nhạt vô tình dựng đồng xẹt qua một tia thần thái.<br><br>Khương Tiếu Uyên ở kia chém xà chém đến rất vui sướng, kia yêu tu tung tích hắn đồng dạng có phát hiện, bất quá có Nguyễn Cẩm Bạch ở, hắn liền không có lại đi quá nhiều chú ý, mà là tiếp tục chém xà, mặt sau thấy xà thật sự quá nhiều, trực tiếp một tam sinh chuyển viêm hoa ngọn lửa thiêu lên.<br><br>Nơi này xà không chỉ có có yêu thú còn có bình thường rắn độc không độc xà, đại khái phụ cận mấy cái sơn xà đều chạy tới.<br><br>Nhưng lại nhiều xà ở Khương Tiếu Uyên cái này thiêu pháp thiêu đi xuống, thực mau liền sẽ trở thành hư vô.<br><br>Yêu tu đại khái là cảm thấy gặp gỡ kình địch, nhưng đối này huyết sắc trân châu hắn lại là nhất định phải được, cho nên hắn lộ diện.<br><br>Này xà không thể không nói là một cái mỹ nhân, màu bạc tóc quăn, ngay cả lông mày lông mi đều là màu ngân bạch, mà hắn bản nhân càng là bạch đến không thể tưởng tượng, trắng bệch không có huyết sắc, nhìn liền cảm thấy không khỏe mạnh, nhưng cố tình lại lộ ra một loại quỷ dị mà mỹ cảm, mỹ đến không thể tưởng tượng.<br><br>Người nọ từ eo bụng chỗ cập dưới đều là màu trắng đuôi rắn, màu trắng vảy ở ban đêm ánh trăng trung phiếm màu bạc quang huy, có vẻ cực kỳ xinh đẹp.<br><br>Đây là một cái bạch xà, Nguyễn Cẩm Bạch phản ứng đầu tiên liền nghĩ tới mỗ vị bạch nương tử, bất quá hắn thực mau liền đem lực chú ý di trở về.<br><br>Bạch xà mỹ nhân vặn vẹo thân hình, kỳ thật vị này mỹ nhân cũng không kiều nhu, hắn thoạt nhìn cơ bắp hữu lực, sức bật mười phần, rộng lớn bả vai, bình thản cơ ngực, tám khối no đủ cơ bụng, đều bị ở chứng minh đối phương thân thể ngầm có ý lực lượng.<br><br>close<br><br>Đây là một con thực lực ở Nguyên Anh trở lên xà yêu.<br><br>Bạch xà mỹ nhân đối với Nguyễn Cẩm Bạch còn tính hữu hảo mà cười cười, miệng phun nhân ngôn, “Rất ít có người có thể không chịu đến ta đồng thuật khống chế, ngươi là năm gần đây duy nhất một cái.”<br><br>“Kia thật đúng là vinh hạnh của ta.” Nguyễn Cẩm Bạch không lạnh không đạm nói.<br><br>Bạch xà mỹ nhân có lẽ là lần đầu tiên gặp gỡ người như vậy, hắn phun ra nuốt vào chính mình lưỡi rắn, “Đem huyết sắc trân châu cho ta, bổn tọa lưu mỹ nhân ngươi một mạng.”<br><br><br>“Nếu là không cho đâu?” Bị gọi mỹ nhân Nguyễn Cẩm Bạch giống như nghi hoặc hậu quả, sau đó hỏi.<br><br>“Không cho nói vậy chỉ có thể ăn luôn ngươi.” Bạch xà mỹ nhân mở ra miệng mình, dùng kia căn lưỡi rắn liếm liếm khóe môi.<br><br>Khi nói chuyện đối phương cũng đã bỗng nhiên công kích lại đây.<br><br>Nguyễn Cẩm Bạch trên tay giật giật, trực tiếp lấy ra ngưng hoa, dùng đối phương tới luyện luyện chính mình roi, mặt trên ngưng tụ một tầng hơi mỏng băng sương roi múa may lên giống như rắn độc giống nhau.<br><br>Đây chính là dùng Nguyên Anh hậu kỳ giao long long gân luyện chế roi. Bản thân chính là một cây hiếm có thứ tốt, huống chi này giao long luyện chế roi dài đối loài rắn vốn là có nhất định áp chế tác dụng.<br><br>Kia bạch xà mỹ nhân bị này roi làm cho có chút bực bội, một bộ muốn nghẹn ra cái gì đại chiêu bộ dáng, Khương Tiếu Uyên còn ở thời điểm này trực tiếp gia nhập tiến vào, giúp đỡ Nguyễn Cẩm Bạch cùng khi dễ bạch xà mỹ nhân, Nguyễn Cẩm Bạch phía trước cũng không có dùng mặt khác pháp thuật, chỉ là đơn thuần trừu roi khiến cho bạch xà mỹ nhân đánh đến thập phần nghẹn khuất.<br><br>Hiện tại có Khương Tiếu Uyên gia nhập, Khương Tiếu Uyên cái này không nói võ đức lại là chiêu thức gì cũng ở hướng trên người hắn ném.<br><br>Bị hai đánh một làm cho thập phần chật vật bạch xà mỹ nhân chỉ có thể tức giận bất bình mà nhìn Nguyễn Cẩm Bạch liếc mắt một cái, sau đó nhanh chóng chạy trốn khai.<br><br>Người này là theo dõi Nguyễn Cẩm Bạch, Nguyễn Cẩm Bạch đối này không để bụng, này xui xẻo xà yêu chỉ là Nguyên Anh kỳ thực lực, ngay cả Khương Tiếu Uyên đều có thể nhẹ nhàng ứng phó, càng đừng nói là hắn, cho nên không đáng sợ hãi.<br><br>Mọi nơi xà đều đã tứ tán mở ra, Khương Tiếu Uyên còn tính tri kỷ, giúp đỡ rửa sạch một chút chiến trường.<br><br>Khương Tiếu Uyên vốn dĩ cho rằng tiểu cô nương đã sớm hẳn là bị dọa ngất xỉu đi, nhưng đối phương chính là cường chống xem xong rồi chỉnh tràng, cho nên nói này tiểu cô nương can đảm còn tính không tồi.<br><br>Tuy rằng cô nương này đã sắc mặt trắng bệch, sắc mặt không đẹp chút nào, nhưng đối phương đôi mắt lại rất lượng.<br><br>Đây là đối lực lượng hướng tới.<br><br>“Ngươi không sao chứ?” Nguyễn Cẩm Bạch đối với tiểu cô nương nói.<br><br>Tiểu cô nương gật đầu, nàng xác không có việc gì.<br><br>Nguyễn Cẩm Bạch từ không gian trung lấy ra một cái đồng giá với huyết sắc trân châu, thoạt nhìn đồng dạng đẹp nước lửa linh châu cho đối phương, thậm chí cấp đối phương làm mẫu một chút này hai dạng đồ vật thần kỳ chỗ.<br><br>Tiểu cô nương nhìn rất cảm thấy hứng thú, nhưng không có duỗi tay tiếp nhận đi, mà là hỏi: “Tiên sư, ta hiện tại còn có thể gia nhập tiên môn sao?”<br><br>Nguyễn Cẩm Bạch hơi hơi ngẩn ra một chút, sau đó đem này hai dạng đồ vật đặt ở đối phương trên tay, “Tự nhiên là không thể.”<br><br>“Vì cái gì đâu?”<br> <br><br>“Bỏ lỡ chính là bỏ lỡ, ngươi phía trước đã cự tuyệt, lại nào có hiện tại truy hồi tới đạo lý.”<br><br>Tiểu cô nương bừng tỉnh cười, “Như vậy sao?”<br><br>“Ngươi nếu là đối này hai dạng đồ vật không hài lòng, ta còn có thể cho ngươi một cái mặt khác đồ vật.” Nói này liền lại lấy ra một chút mặt khác đồ vật, nhưng mấy thứ này đều không có nước lửa linh châu lợi hại, thậm chí có chút ngăn nắp lượng lệ đồ vật ngược lại càng không xứng với huyết sắc trân châu giá cả.<br><br>Đây là một cái khác cơ hội, tiểu cô nương nếu tuyển mấy thứ này liền có thể nói là phi thường không có lời, nhưng cùng nào đó châu quang bảo khí đồ vật so sánh với, nước lửa linh châu thoạt nhìn thật sự quá bình thường.<br><br>Khương Tiếu Uyên vừa thấy vài thứ kia liền biết đối phương là ở hố tiểu nữ hài.<br><br>Cũng may tiểu cô nương cũng không có muốn tuyển mặt khác đồ vật ý tứ, mà là cầm lấy nước lửa linh châu.<br><br>Nguyễn Cẩm Bạch không nói gì thêm, mang theo Khương Tiếu Uyên liền rời đi, hai người theo tới không có đã tới nơi này giống nhau.<br><br>Tiểu cô nương có chút hoảng hốt, bên ngoài sớm đã không có các loại loài rắn thi thể, hết thảy như thường, nếu không phải chóp mũi còn có thể loáng thoáng mà ngửi được mùi máu tươi, nàng thậm chí đều phải tưởng chính mình làm một cái không thể tưởng tượng mà mộng.<br><br>Khương Tiếu Uyên cùng Nguyễn Cẩm Bạch hai người rời đi sau, đi tới Vô Song Thành, ở trong thành tốt nhất một khách điếm ở xuống dưới.<br><br>Khương Tiếu Uyên mặt mang mỉm cười, chế nhạo Nguyễn Cẩm Bạch, “Không nghĩ tới thẳng tới trời cao tôn giả cư nhiên sẽ như vậy khi dễ một cái tiểu nữ hài.”<br><br>“15-16 tuổi, cũng không tính tiểu nữ hài.”<br><br>“Ta vốn đang cho rằng ngươi không thích kia cô nương, không nghĩ tới ngươi cuối cùng vẫn là cấp đối phương để lại một đường tiên duyên.”<br><br>Nguyễn Cẩm Bạch mặt mày gian nhiễm vài phần tùy ý chi sắc, nghiêng đầu nhìn phía Khương Tiếu Uyên, cười nhẹ hỏi: “Từ nơi nào nhìn ra ta cho nàng để lại tiên duyên?”<br><br>“Tự nhiên là kia nước lửa linh châu.”<br><br>“Ai biết đối phương có thể hay không bắt lấy cơ hội này.” Nguyễn Cẩm Bạch đảo không cho rằng đó là chính mình cấp đối phương để lại tiên duyên, cực kỳ bé nhỏ sự ai lại nói được thanh, cùng với trông cậy vào kia một tia tiên duyên, còn không bằng trông cậy vào đối phương đại triệt hiểu ra, tự hành bái sư cầu nghệ.<br><br>“Không chỉ có này đó yêu tu, ngay cả không ít tu sĩ đều đối này long mạch cảm thấy hứng thú, ý đồ làm chính mình trong huyết mạch dính lên Long tộc huyết mạch, không biết ngươi hay không cảm thấy hứng thú.”<br><br>“Ta nhưng thật ra không sao cả, liền xem Khương đạo hữu có nghĩ đi.” Nguyễn Cẩm Bạch đối với này long mạch thật đúng là cảm thấy có thể đi hoặc không đi.<br><br>Quảng Cáo<br>"]