["Hách Liên Dục sắc mặt khó coi, nan kham đến cực điểm, nhưng cố tình nàng còn không thể phản bác.<br><br>Ai không biết Hạo Nguyệt Tông thẳng tới trời cao lão tổ thiên tư hơn người, như thế nào đến Nguyễn Cẩm Bạch chính mình trong miệng liền thành tư chất thường thường, đối phương không phải ở khiêm tốn, rõ ràng là tự cấp mới vừa rồi kiêu ngạo nàng nan kham.<br><br>Vốn dĩ Hạo Nguyệt Tông Nguyên Anh lão tổ đột nhiên chạy tới giữ gìn Khương Tiếu Uyên liền cũng đủ lệnh người không thể tin tưởng, vả lại Nguyễn Cẩm Bạch còn như vậy nơi chốn vì Khương Tiếu Uyên nói chuyện, thậm chí vì Khương Tiếu Uyên hoàn toàn không cho Hách Liên gia nửa điểm mặt mũi.<br><br>Hách Liên gia cá biệt con cháu xem Khương Tiếu Uyên ánh mắt cũng kỳ quái đi lên, Khương Tiếu Uyên có cái gì lấy đến ra tay, không thể tu luyện phế vật, cũng liền gương mặt kia có thể nhìn, cho nên Khương Tiếu Uyên đây là leo lên Nguyên Anh lão tổ, thành đối phương nam sủng sao?<br><br>Nhìn như vân đạm phong khinh Nguyễn Cẩm Bạch không cấm suy nghĩ chính mình có phải hay không tới sớm một chút.<br><br>Rốt cuộc như thế nào cũng muốn chờ đến nam chủ bị từ hôn sau, lại bị hung hăng nhục nhã một hồi mới lên sân khấu không phải càng tốt sao? Cái này là nam chủ yếu ớt nhất chật vật thời điểm, ở cái này thời cơ cứu nam chủ, lấy nam chủ tích thủy chi ân đương dũng tuyền tương báo tính tình, tất nhiên sẽ không làm ra thí sư việc, thả còn sẽ đối hắn cung kính có thêm.<br><br>Chẳng qua Nguyễn Cẩm Bạch tuy là một cái ý chí sắt đá người, nhưng nhìn nam chủ hảo hảo một cái ánh mặt trời đại nam hài bị một đống người nhục nhã, hắn phía trước còn có thể thờ ơ lạnh nhạt, nhiên nhìn trong thanh âm tràn ngập yếu ớt không cam lòng nam chủ, Nguyễn Cẩm Bạch khó được động lòng trắc ẩn, rõ ràng đều phải khóc, còn thể hiện cái gì, này tốt xấu là hắn Nguyễn Cẩm Bạch lúc sau đồ đệ, có thể nào tùy ý người khác khi dễ, đơn giản hắn cũng liền trước tiên lên sân khấu.<br><br>Bất quá hắn hiện tại đột nhiên có điểm hối hận, không có bị người chèn ép đến bụi bặm, nam chủ còn có thể tức giận phấn đấu sao?<br><br>Hách Liên Dục rốt cuộc vẫn là tuổi trẻ, bởi vì tuổi trẻ cho nên kiêu ngạo, nàng tự nhiên biết Nguyên Anh lão tổ là cỡ nào khủng bố tồn tại, nhưng như thế bị người như vậy nhục nhã, nàng khó tránh khỏi có chút tức giận, lại cũng cung kính nói: “Vãn bối tôn thẳng tới trời cao lão tổ là một phương đại năng, nhưng thẳng tới trời cao lão tổ như thế giữ gìn Khương Tiếu Uyên hình như có không ổn, vãn bối khả năng từ hôn việc thượng xử lý không lo, nhiên hắn một cái không thể tu luyện phế vật đích xác không xứng với ta.”<br><br>Đặt mình vào hoàn cảnh người khác tưởng đích xác như thế, một cái là kiêu ngạo thiên chi kiêu nữ, một cái là ngay cả dẫn khí nhập thể cũng không thể làm được phế vật, đối phương từ hôn cũng về tình cảm có thể tha thứ, không gì đáng trách, thối lui hôn còn chưa tính, đối phương lại cũng khó tránh khỏi quá mức tàn nhẫn độc ác một chút, nửa điểm tình cảm không lưu, người như vậy thực thích hợp Tu chân giới, lại không thích hợp trở thành nam chủ hậu cung.<br><br> <br>Hách Liên gia cái kia vừa mới hướng thẳng tới trời cao lão tổ hành lễ tộc lão nhất thời có chút nghĩ mà sợ, một cái Luyện Khí kỳ cô gái cư nhiên liền dám cùng Nguyên Anh lão tổ gọi nhịp, chẳng sợ đối phương những câu có lý, nhưng bọn họ đối mặt lại cố tình là tàn nhẫn độc ác thẳng tới trời cao lão tổ, vị này ở Tu chân giới thanh danh nhưng một chút cũng không tốt, hỉ nộ vô thường đến cực điểm, một cái không hài lòng bọn họ Hách Liên gia nói không chừng liền chơi xong rồi.<br><br>Nguyễn Cẩm Bạch hơi chọn hạ mi, hắn thật không có sinh khí, “Bổn tọa giữ gìn một người nào yêu cầu thỏa cùng không ổn.”<br><br>Chỉ là một câu đơn giản câu trần thuật, nhiên tộc lão lại cảm thấy thẳng tới trời cao lão tổ đây là uy hiếp, vội vàng giữ chặt Hách Liên Dục quỳ xuống, run run rẩy rẩy nói: “Tiểu nha đầu không biết nặng nhẹ khẩu ra vô cản, vô tình mạo phạm lão tổ, mong rằng thẳng tới trời cao lão tổ thứ lỗi.”<br><br>Thấy thẳng tới trời cao lão tổ nhất thời không có đáp lại, tộc lão sắc mặt hôi bại, đan tinh điện là đoạn sẽ không vì một cái phụ thuộc gia tộc mà cùng Hạo Nguyệt Tông đối nghịch, nhưng bọn họ Hách Liên gia Kim Đan chân nhân đều có thể đếm được trên đầu ngón tay, lại lấy cái gì cùng Nguyên Anh lão tổ đối thượng.<br><br>Lúc này hắn cẩn thận chặt chẽ bộ dáng, nào còn có phía trước phóng thích uy áp khi không coi ai ra gì, Khương Tiếu Uyên nắm chặt nắm tay, đây là lực lượng, chỉ có lực lượng tuyệt đối mới có thể làm những người này cúi đầu xưng thần.<br><br>Khương Tiếu Uyên bên môi không tự giác tràn ra cười khổ, nhiên hắn lại cố tình không có lực lượng, bất quá…… Khương Tiếu Uyên ánh mắt kỳ quái nhìn cái kia được xưng là thẳng tới trời cao lão tổ nữ tử, người này vì sao phải như thế giúp hắn.<br><br>Nguyễn Cẩm Bạch sắc mặt lãnh đạm, toàn thân trên dưới vô hình trung tản mát ra một loại sắc bén chi khí, “Nếu tới, các hạ cần gì phải trốn trốn tránh tránh.”<br><br>Đúng là lúc này một đạo ôn nhuận tiếng nói đột nhiên từ nơi xa truyền đến, “Lâu nghe không bằng gặp mặt, vãn sinh gặp qua thẳng tới trời cao lão tổ.”<br><br>Nguyễn Cẩm Bạch đôi mắt lãnh đạm, nhìn về phía kia hiện ra thân hình khách không mời mà đến, mặt trắng không râu trắng nõn nam tử ôn nhuận như ngọc, nhanh nhẹn hư lập giữa không trung bên trong.<br><br>“Ngươi là đan tinh điện người.”<br><br> <br>Trắng nõn nam tử gật đầu, đối với Nguyễn Cẩm Bạch cười cười, được rồi một cái Tu chân giới lễ gặp mặt, “Sớm nghe nói thẳng tới trời cao lão tổ là cỡ nào mỹ nhân, hôm nay vừa thấy mới biết như thế nào khuynh thành chi sắc.”<br><br>“Quá khen.” Nguyễn Cẩm Bạch biểu tình lạnh nhạt, khẩu khí cũng thực đạm nhiên, giống như bị khen không phải hắn.<br><br>“Thẳng tới trời cao lão tổ ta này đồ nhi không hiểu chuyện, lễ tạ thần lão tổ có thể đại nhân đại lượng, không cùng nàng so đo.” Nam tử đối với Nguyễn Cẩm Bạch ôn hòa cười, này như tắm mình trong gió xuân kính cũng khó trách sẽ làm lúc đầu Hách Liên Dục tâm sinh ái mộ.<br><br>Nguyên lai đây là Hách Liên Dục sư phó, ở trong sách Hách Liên Dục chính là bị đan tinh điện một cái danh điều chưa biết trưởng lão thu làm đệ tử, nhưng Hách Liên Dục hậu kỳ như thế nào cũng là nam chủ hậu cung chi nhất, ở một đống gia tộc hiển hách thiên phú dị bẩm hậu cung trung chiếm được một vị trí nhỏ, sao có thể thật sự thường thường vô kỳ, cho nên tác giả liền cấp vị này vị hôn thê viết một cái bàn tay vàng, nàng sư tôn đó là đan tinh điện ít có có thể luyện ra thất cấp thiên cấp đan dược quỷ tài, tu vi tuy chỉ là Kim Đan chân nhân, nhiên lại có thể cho Nguyên Anh lão tổ vì này hiệu lực, Hách Liên Dục chính là vị kia trước mắt duy nhất đệ tử.<br><br>Nguyễn Cẩm Bạch nhướng mày, nửa là vui đùa nửa nghiêm túc mà liếc trắng nõn nam tử liếc mắt một cái, “Kia bổn tọa nếu như không tha thứ nàng, có phải hay không đã nói lên bổn tọa bụng dạ hẹp hòi?”<br><br>Hách Liên Dục từ trước đến nay kiêu ngạo, khi nào bị người như thế nhằm vào, tuy một bụng hỏa, lại cũng nhẫn nại xuống dưới, Tu chân giới ỷ mạnh hiếp yếu, vốn là như thế.<br><br>close<br><br>Trắng nõn nam tử ôn hòa nhìn Hách Liên Dục liếc mắt một cái, không tiếng động thở dài, làm này tạm thời đừng nóng nảy, lại đối với Nguyễn Cẩm Bạch bất đắc dĩ nói: “Hạo Nguyệt Tông cùng đan tinh điện xưa nay giao hảo, không ít Hạo Nguyệt Tông tiên tử đạo lữ cũng là chúng ta đan tinh điện người, thẳng tới trời cao lão tổ cũng chớ có tức giận, vãn sinh sau đó sẽ tự giáo huấn ta này không hiểu chuyện đồ nhi, vãn sinh lúc trước được một quả tốt nhất ngàn năm tuyết lân hoa, hoa tươi tặng mỹ nhân, mong rằng thẳng tới trời cao lão tổ có thể nhận lấy.”<br><br>Nói trắng nõn nam tử liền thật sự từ nhẫn không gian trung lấy ra một cái hộp ngọc, mở ra một chút rõ ràng là một đóa ngàn năm tuyết lân hoa, một cổ nồng đậm thiên địa linh khí lao thẳng tới mặt mà đến, chỉ này thanh hương khiến cho nhân tu vì huy động, thức hải thanh minh.<br><br><br>Nguyễn Cẩm Bạch hơi có kinh ngạc, này tuyết lân hoa cực không dễ đến, kiều nhu thật sự, thường thường mới vài thập niên niên đại khi liền dễ khô héo, trên thị trường trăm năm đều có thể khiến cho một phen tranh đoạt, người này cư nhiên vừa ra tay chính là ngàn năm tuyết lân hoa.<br><br>Thấy Nguyễn Cẩm Bạch lạnh một khuôn mặt không có trả lời, trắng nõn nam tử còn tưởng rằng hắn này hành vi làm Nguyễn Cẩm Bạch không vui.<br><br>“Vô công bất thụ lộc, tâm ý bổn tọa lãnh, chẳng qua……” Nguyễn Cẩm Bạch lãnh đạm mắt đen chuyển vì lạnh lẽo phệ người, tầm mắt sắc bén đến giống như hàn băng, “Tiểu tử này là bổn tọa coi trọng đệ tử, bổn tọa đều còn không có khi dễ, liền trước từ những người khác cấp khi dễ, bổn tọa thực khó chịu đâu?”<br><br>Ai thu đồ đệ là lấy tới khi dễ, nhưng Nguyễn Cẩm Bạch lại cố tình đem như vậy tùy hứng nói đến như thế đương nhiên.<br><br>Cái này ngay cả Khương Tiếu Uyên đều chấn kinh rồi lên, hắn bất quá là một cái ngay cả dẫn khí nhập thể cũng không thể phế vật, cái này từ trên trời giáng xuống che ở hắn trước người nữ tử cư nhiên muốn nhận hắn vì đồ đệ, nhiên khiếp sợ cảm động rất nhiều, Khương Tiếu Uyên sắc mặt cổ quái, đừng tưởng rằng hắn tiểu hắn cũng không biết Hạo Nguyệt Tông chỉ thu nữ đệ tử.<br><br>Nhận thấy được Khương Tiếu Uyên dị động, Nguyễn Cẩm Bạch ngoái đầu nhìn lại, mặt mày rũ liễm, lãnh đạm ngữ điệu trung ngầm có ý cảnh cáo, “Như thế nào, ngươi không muốn.”<br><br>Lời này liền giống như ngươi dám nói không muốn bổn tọa liền trước đem ngươi đưa lên hoàng tuyền lộ, Khương Tiếu Uyên ngẩn người, vẫn là gà con mổ thóc gật đầu đáp: “Tiểu tử nguyện ý.”<br><br>Khương Tiếu Uyên lo sợ bất an, Nguyễn Cẩm Bạch sao có thể nhìn không ra tới, hắn vô lý nhiều người, lại cũng khó được thanh âm cứng nhắc mà giải thích, “Bổn tọa sở tu tuy thiên âm hàn, nhưng dạy dỗ ngươi lại cũng dư dả.”<br><br>Khương Tiếu Uyên:…… Không phải vấn đề này!<br><br>Ở Nguyễn Cẩm Bạch xem ra nam chủ ở Vạn Kiếm Tiên Tông sinh hoạt tuy rằng xuất sắc, nhiên kiếm tu lợi hại là lợi hại, thậm chí có thể vượt cấp giết người, nhưng sinh hoạt phần lớn nghèo khổ, nam chính trong sách liền nhiều lần vì linh thạch phát sầu, nhưng hắn Hạo Nguyệt Tông liền không giống nhau, tuy nói không nhất định so được với luyện đan môn phái đan tinh điện không kém tiền, nhưng cũng tuyệt đối không có khả năng bạc đãi môn hạ đệ tử.<br><br>Hách Liên Dục sắc mặt khó coi, nàng như thế nào cũng không nghĩ tới, trước một giây nàng còn cảm thấy không xứng với nàng Khương Tiếu Uyên, đảo mắt liền thành Nguyên Anh lão tổ đồ đệ.<br><br>Trắng nõn nam tử có chút buồn rầu đến xoa xoa giữa mày, Nguyên Anh lão tổ nếu nói thực khó chịu kia xem ra là không tính toán dễ dàng buông tha hắn đồ nhi, hắn hảo tính tình hỏi: “Kia thẳng tới trời cao lão tổ ý tứ là?”<br> <br><br>Này trắng nõn nam tử tính tình tựa hồ có chút hảo quá đầu, ở nguyên thư trung hắn hình tượng cũng không phải như thế nào hảo, tuy bênh vực người mình, nhưng không biết vì cái gì chính là xem nam chủ không vừa mắt, Nguyễn Cẩm Bạch phía trước còn tưởng rằng hắn là thích Hách Liên Dục cho nên mới không mừng nam chủ, nhưng nhìn đến mặt sau người này tựa hồ đối Hách Liên Dục cũng không dư thừa ý tứ.<br><br>Nguyễn Cẩm Bạch vẫn chưa nghĩ nhiều, ngữ điệu trước sau như một lạnh nhạt, “Thôi, hôm nay nháo ra động tĩnh cũng không nhỏ, truyền ra đi còn sẽ tưởng bổn tọa già mà không đứng đắn, xem ở chân nhân cùng đan tinh điện mặt mũi thượng, bổn tọa cũng không muốn cùng tiểu cô nương khó xử, bất quá tiểu cô nương thiên tư hơn người, cảm thấy bổn tọa đồ đệ không xứng với ngươi, kia không bằng chúng ta hai năm lúc sau tứ đại môn phái mười năm đại bỉ lại đến nhìn xem, hai năm sau môn phái đại bỉ nếu là ta đồ đệ có thể may mắn thắng qua cô nương, bổn tọa hy vọng Hách Liên cô nương có thể vì hôm nay hành động xin lỗi.”<br><br>Chỉ là nói một cái khiểm, so với Hách Liên Dục hôm nay hành động cũng coi như không thượng quá mức, rốt cuộc các bằng thực lực nói chuyện, chẳng qua trắng nõn nam tử rất rõ ràng Hách Liên Dục rốt cuộc có bao nhiêu kiêu ngạo, làm nàng hướng chính mình khinh thường người xin lỗi đại khái so giết nàng còn khó.<br><br>Trắng nõn nam tử nhíu nhíu mày, hai năm thời gian có thể thay đổi quá nhiều, hắn không xác định hai năm sau Hách Liên Dục có không so được với bị thẳng tới trời cao lão tổ dạy dỗ hai năm Khương Tiếu Uyên.<br><br>Trắng nõn nam tử vốn đang suy nghĩ như thế nào vì Hách Liên Dục cự tuyệt rớt cái này đánh cuộc, không nghĩ tới Hách Liên Dục chính mình đảo trước ứng hạ.<br><br>Nàng là một cái cực kiêu ngạo người, kiêu ngạo người tự nhiên cũng tự phụ.<br><br>Thấy Hách Liên Dục đồng ý, Nguyễn Cẩm Bạch không cần phải nhiều lời nữa, chặn ngang bế lên còn vẻ mặt mộng bức nam chủ định rời đi, đương nhiên rời đi trước hắn còn tặng Khương tộc trưởng một cái trang có vô số tốt nhất đan dược nhẫn không gian, rốt cuộc đem nhân nhi tử quải chạy, vẫn là đến cấp một chút tỏ vẻ.<br><br>Bị một nữ tử chặn ngang ôm lên, Khương Tiếu Uyên cả kinh gương mặt bạo hồng, giãy giụa định đi xuống, bị Nguyễn Cẩm Bạch không nhẹ không nặng chụp hạ mông, cái này Khương Tiếu Uyên mặt càng đỏ hơn, lại cũng không dám lại lộn xộn.<br><br>Nguyễn Cẩm Bạch thầm nghĩ nam chủ như thế nào như vậy phiền toái, một chút cũng không ngoan.<br><br>“Đúng rồi.” Đã đi đến đại đường ngoại Nguyễn Cẩm Bạch quay đầu lại nhìn thoáng qua Hách Liên gia một chúng, lãnh đạm nói, “Sau này sao băng thành Khương gia chính là bổn tọa tráo.” Nói người khác liền đã hóa thành lưu quang biến mất với sao băng thành.<br><br>Quảng Cáo<br>"]