["Kia chỗ dung nham thế giới hỏa linh thập phần sung túc, tuy rằng có không ít dung nham hóa thành hình thù kỳ quái quái thú, đám kia quái thú còn sẽ phun hỏa, sẽ tự bạo, nhưng là có Tiểu Bạch Phượng tồn tại, cộng thêm Khương Tiếu Uyên thực lực xa so thoạt nhìn cao, dù sao một người một con phượng ở dung nham thế giới các loại giả heo ăn thịt hổ, cực kỳ khoái hoạt.<br><br>Dung nham thế giới dung nham đối với những người khác có lẽ nóng bức vô cùng, nhưng đối với Khương Tiếu Uyên cùng với Tiểu Bạch Phượng tới nói liền cùng ẩn chứa vô số năng lượng thủy giống nhau.<br><br>Nguyễn Cẩm Bạch cùng thanh niên ở bên ngoài khổ ha ha tu vi bị áp chế, mà Khương Tiếu Uyên cùng Tiểu Bạch Phượng lại tại đây dung nham thế giới tu vi vèo vèo đi lên trên.<br><br>Hỗn loạn chi thành, thanh niên đang ở cùng Nguyễn Cẩm Bạch chơi cờ.<br><br>Nguyễn Cẩm Bạch chỉ gian vê một viên bạch tử, cân nhắc một chút đem bạch tử buông.<br><br>Thanh niên vừa thấy Nguyễn Cẩm Bạch hạ kia viên cờ, vốn tưởng rằng nắm chắc thắng lợi mà cao hứng lên mặt lại suy sụp xuống dưới, chỉ như vậy một tử đại cục đã định, này một ván hắn thua, mặt sau cơ hồ vô luận thế nào cũng cứu lại không trở về cục diện.<br><br>Thanh niên ném xuống trong tay hắc tử, “Lại là như vậy, không thú vị.”<br><br>Hắn ở chỗ này ước chừng cùng Nguyễn Cẩm Bạch hạ hơn ba tháng cờ, từ lúc bắt đầu xong ngược Nguyễn Cẩm Bạch, đến bây giờ bị Nguyễn Cẩm Bạch xong ngược, hắn còn có thể cảm thấy có ý tứ kia mới là lạ.<br><br>Nguyễn Cẩm Bạch biết đối phương không nghĩ lại tiếp tục này một ván, thong thả ung dung mà đem quân cờ một lần nữa thu thập hảo.<br><br>Nhìn Nguyễn Cẩm Bạch thon dài trắng nõn tay một viên một viên mà thu nhặt đánh cờ tử, thanh niên đột nhiên hỏi: “Nhà ngươi kia tiểu đồ đệ sẽ không một người chạy đi, như thế nào lâu như vậy đều còn không có trở về.”<br><br>Nguyễn Cẩm Bạch quyền đương không nghe thấy lời này.<br><br>Thanh niên tiếp tục nói: “Hoặc là ngươi tiểu đồ đệ gặp gỡ cái gì nguy hiểm cũng nói không chừng, nếu không chúng ta đi dung nham thế giới nhìn xem.”<br><br>Nguyễn Cẩm Bạch đem sở hữu quân cờ thu nhặt hảo, “Không cần, hắn sẽ không có việc gì.”<br><br>“Ngươi lại như thế nào biết hắn không có chuyện, làm đạo lữ ngươi hẳn là càng quan tâm một chút ngươi tiểu đồ đệ, cho nên chúng ta đi dung nham thế giới đi.”<br><br>Nguyễn Cẩm Bạch đương nhiên biết Khương Tiếu Uyên sẽ không có việc gì, hắn thần thức ở hai tháng trước liền liên hệ thượng Khương Tiếu Uyên, Khương Tiếu Uyên còn thường xuyên cùng hắn giảng dung nham thế giới có chút thứ gì.<br><br>Tuy rằng đã liên hệ thượng Khương Tiếu Uyên, nhưng hắn khẳng định sẽ không việc này chủ động nói cho đối phương là được.<br><br> <br>“Đột nhiên có điểm tò mò vô về là như thế nào chịu đựng ngươi.” Nguyễn Cẩm Bạch đối vô về Ma Tôn cảm quan kỳ thật còn rất không tồi, có thực lực thả xưng được với là có phong độ.<br><br>“Ở vô về trước mặt ta khẳng định sẽ thu liễm một chút a.” Thanh niên cảm thấy Nguyễn Cẩm Bạch vấn đề này không có gì hảo thuyết.<br><br>Nguyễn Cẩm Bạch hiểu rõ, tựa như hiện đại nữ hài tử cùng nam hài tử cùng nhau ăn cơm, đặc biệt là ái mộ đối phương trước mặt khi, vô luận bản tính như thế nào luôn là sẽ thu liễm rất nhiều.<br><br>Không thấy ra tới này thanh niên vẫn là một cái biết thu liễm.<br><br>Nhưng cùng người như vậy ở bên nhau, đại khái sẽ không thực nhàm chán.<br><br>Thấy Nguyễn Cẩm Bạch chỉ lo thu cờ, vô tình phản ứng hắn, thanh niên bĩu môi, chỉ có thể than một câu, “Ngươi cũng thật không thú vị.”<br><br>Nguyễn Cẩm Bạch đối này không để bụng, “Nếu ngại chơi cờ nhàm chán, không bằng chúng ta đem linh lực rót vào ở quân cờ trung, bàn cờ vì thiên hạ, ngươi ta lấy quân cờ vì chính mình thiên quân vạn mã đánh một trận?”<br><br>Thanh niên đối này rõ ràng rất có hứng thú, “Rót vào ảo cảnh, khác tích thiên địa sao? Nhưng, kia lần này ta cầm bạch tử, làm ngươi một tử.”<br><br>Nguyễn Cẩm Bạch ngón tay vuốt ve bạch tử, “Không cần, ta cầm bạch tử là được.”<br><br>“Nếu như vậy,” thanh niên nở nụ cười, cầm trong tay hắc tử khí thế bàng bạc mà ấn xuống một viên, kiêu ngạo vô cùng, hắn trương dương mà nở nụ cười, “Kia bổn tọa đã có thể không khách khí.”<br><br>Chỉ một tử Nguyễn Cẩm Bạch liền cảm giác được này hắc tử trung ẩn chứa lực lượng, hắc tử ngưng tụ khởi một cổ hắc khí hóa thành hắc long, đối diện Nguyễn Cẩm Bạch như hổ rình mồi, giống như giây tiếp theo là có thể phác lại đây đem Nguyễn Cẩm Bạch ăn luôn.<br><br>Nguyễn Cẩm Bạch nhướng mày, quả nhiên bất luận này Ma giới tôn chủ thoạt nhìn lại như thế nào không đáng tin cậy, hắn cũng là Ma giới chí cao vô thượng tồn tại, quá coi thường đối phương nhưng không tốt.<br><br>Nguyễn Cẩm Bạch bị câu ra nồng đậm chiến ý, không chút do dự rơi xuống một viên bạch tử, bạch tử hóa thành Bạch Hổ bỗng nhiên nhào hướng hắc long, hắc long Bạch Hổ gian thế lực ngang nhau.<br><br>Thanh niên trên mặt càng thêm hưng phấn, theo sát rơi xuống một viên hắc tử.<br><br>Nguyễn Cẩm Bạch đồng dạng không khách khí mà rơi xuống một tử.<br><br>Liền như vậy hai người ở bàn cờ thượng bày ra đại trận, dùng quân cờ đánh lên.<br><br> <br>Khương Tiếu Uyên trở về thời điểm, thấy chính là Nguyễn Cẩm Bạch cùng một thanh niên đang ở tập trung tinh thần ngầm cờ.<br><br>Thanh niên vốn dĩ không tính toán để ý tới vừa mới trở về Khương Tiếu Uyên, mà khi thấy Khương Tiếu Uyên bên người tiểu nãi oa khi, trong tay hắc tử thiếu chút nữa liền rớt đến bàn cờ đi.<br><br>Hắn mở to hai mắt nhìn, kinh ngạc nói: “Ngươi lúc này mới rời đi bao lâu, tư sinh tử liền lớn như vậy.”<br><br>Chỉ thấy Khương Tiếu Uyên bên người còn đi theo cái thoạt nhìn chỉ có hai ba tuổi tiểu nam oa, tiểu đồng tử phấn điêu ngọc trác đáng yêu, kia thịt mum múp tay nhỏ cùng chân nhỏ, làm người nhịn không được muốn bính một chút, sờ sờ, này tiểu đồng tử lại là so với Long Cơ tuổi nhỏ bộ dáng còn muốn tiểu thượng một chút.<br><br>Nguyễn Cẩm Bạch chỉ ở tiểu nam oa oa trên người nhìn lướt qua liền biết đối phương là Tiểu Bạch Phượng, không nghĩ tới đi một chuyến dung nham thế giới Khương Tiếu Uyên không chỉ có thực lực đại trướng ngay cả Tiểu Bạch Phượng cũng tu thành hình người.<br><br>Khương Tiếu Uyên ban đầu chỉ là cùng hắn nói một chút Tiểu Bạch Phượng ra một chút vấn đề, không có cụ thể nói đến cùng là cái gì vấn đề, nguyên lai là loại này vấn đề.<br><br>Nguyễn Cẩm Bạch không có để ý thanh niên kia đại kinh tiểu quái nói, đối với Khương Tiếu Uyên gật gật đầu.<br><br>Khương Tiếu Uyên ước chừng có hơn bốn tháng không có thấy Nguyễn Cẩm Bạch, lúc này vừa nhìn thấy Nguyễn Cẩm Bạch liền nhịn không được cười, ngay cả thanh niên nói gì đó cũng không có quá để ý.<br><br>Thấy Khương Tiếu Uyên cười, Nguyễn Cẩm Bạch không tự giác đi theo cười một chút, vỗ vỗ chính mình bên cạnh vị trí, ý bảo đối phương lại đây ngồi.<br><br>Khương Tiếu Uyên đi theo qua đi ngồi xuống, đem tiểu đồng tử ôm ở đầu gối.<br><br>close<br><br>Tiểu Bạch Phượng mới vừa biến thành hình người không bao lâu, còn không thói quen nhân loại này hai cái đùi đi đường, nhưng vẫn là đối với tự thân cái này trạng thái tương đối hưng kỳ.<br><br>Tiểu Bạch Phượng vừa nhìn thấy Nguyễn Cẩm Bạch, liền tưởng cùng đối phương khoe ra hắn chính là có thể biến thành hình người phượng hoàng, một ngụm một cái nãi thanh nãi khí “Nguyễn Cẩm Bạch” kêu đối phương.<br><br>Nguyễn Cẩm Bạch chớp một chút mắt, lần đầu tiên trực diện như vậy tiểu nhân tiểu ấu tể, hắn không có khống chế chính mình, chọc chọc đối phương thịt đô đô mặt, đại khái là cảm thấy rất mềm có co dãn, đến thú mà lại chọc một chút.<br><br>Tiểu Bạch Phượng cũng không gọi Nguyễn Cẩm Bạch, quay đầu đi liền bổ nhào vào tiểu đồng bọn Khương Tiếu Uyên trong lòng ngực, trốn tránh Nguyễn Cẩm Bạch muốn phi lễ hắn độc trảo, chỉ chừa cấp Nguyễn Cẩm Bạch một cái tràn ngập lạnh nhạt cự tuyệt bóng dáng.<br><br><br>Nguyễn Cẩm Bạch không có tiếp tục quấy rầy Tiểu Bạch Phượng.<br><br>“Hắn đây là muốn bảo trì rất dài một đoạn thời gian dáng vẻ này?” Nguyễn Cẩm Bạch tò mò.<br><br>Nếu là như thế này hắn sẽ có một loại ở cùng Khương Tiếu Uyên dưỡng tiểu tể tử cảm giác quen thuộc.<br><br>“Không biết đi, một tháng trước hắn vẫn là chỉ có một tuổi tả hữu bộ dáng, sau lại đột nhiên biến đại một chút, nhưng lúc sau trong khoảng thời gian này liền vẫn luôn không có dài quá.”<br><br>Nguyễn Cẩm Bạch gật gật đầu, “Ta có thể ôm một cái sao?”<br><br>Tiểu Bạch Phượng thực cự tuyệt, nhưng là Khương Tiếu Uyên đã đem hắn phóng tới Nguyễn Cẩm Bạch trong lòng ngực.<br><br>Bị tiểu đồng bọn ôm Tiểu Bạch Phượng còn không cảm thấy cái gì, bị Nguyễn Cẩm Bạch như vậy một ôm hắn liền các loại biến vặn, hắn chính là có bạn người, tiểu đồng bọn đạo lữ có thể hay không chú ý một chút.<br><br>Nguyễn Cẩm Bạch căn bản liền không có hướng này đó phương diện tưởng, chỉ đem hắn coi như không lớn lên tiểu ấu tể, đại nhân ôm tiểu hài tử nhiều bình thường sự, có cái gì đại kinh tiểu quái.<br><br>Đến nỗi tiểu bằng hữu cự tuyệt, kia khẳng định không phải hắn không thảo tiểu bằng hữu thích, mà là tiểu bằng hữu không biết tốt xấu.<br><br>Thấy Tiểu Bạch Phượng tựa hồ ở trong lòng ngực hắn các loại không được tự nhiên, Nguyễn Cẩm Bạch liền không miễn cưỡng không biết tốt xấu tiểu bằng hữu, tiểu tâm đem đối phương trả lại cho Khương Tiếu Uyên.<br><br>Tiểu ấu tể bế lên tới cảm giác càng yếu ớt, hắn đều sợ chính mình một không cẩn thận đem đối phương nơi nào lộng gãy xương, tuy rằng Tiểu Bạch Phượng tốt xấu đã thăng cấp đến có thể hóa thành hình người, nhưng Nguyễn Cẩm Bạch theo bản năng liền cảm thấy đối phương thực yếu ớt, vẫn là cấp Khương Tiếu Uyên hảo.<br><br>Ở một bên thanh niên có điểm không mắt thấy, này hai người chi gian cái loại này ngọt nị không khí có điểm cường.<br><br>Hắn thần thức hướng tiểu ấu tể trên người quét thời điểm liền phát hiện này ấu tể là một con bạch phượng, hiện giờ Tu chân giới Long tộc cùng phượng hoàng cơ hồ đều phải diệt sạch, Khương Tiếu Uyên căn bản cũng không có khả năng đi tìm một con phượng hoàng ngủ, còn nhanh như vậy liền có một con đều có thể hóa thành hình người bạch phượng, cho nên này chỉ tiểu phượng hoàng đại khái cũng chính là linh sủng chi lưu.<br><br>Thanh niên xem Tiểu Bạch Phượng thời điểm, Khương Tiếu Uyên cũng bất động thanh sắc mà lưu ý kia thanh niên, hắn phía trước cùng Nguyễn Cẩm Bạch liên hệ thượng thời điểm, đối phương cũng đã nói thanh niên tình huống, mà bọn họ hiện tại bị nhốt tại đây phiến hư vô không gian tựa hồ chính là bởi vì đối phương.<br><br>Nếu đều là bị nhốt ở cái này hư vô không gian, bọn họ hiện tại yêu cầu chính là cùng nhau nghĩ cách như thế nào đi ra ngoài.<br><br>Khương Tiếu Uyên đều đã qua tới, Nguyễn Cẩm Bạch cũng liền không có tiếp tục cùng thanh niên chơi cờ, hắn vung tay lên đem trên bàn quân cờ thu đi.<br><br>“Hiện tại chúng ta tới hảo hảo liêu một chút, chúng ta hiện tại vấn đề chính là nghiên cứu như thế nào trở về, đương nhiên này phiến không gian tựa hồ bị thứ gì ngăn cách bởi Tu chân giới cùng Ma giới ở ngoài, phía trước liên hệ đều bị kia đồ vật sở cách ly khai.”<br><br>Thảo luận khởi chính sự, thanh niên cũng nghiêm túc lên, “Cho nên chúng ta hiện tại đối mặt vấn đề chính là như thế nào phá hư kia hàng rào, sau đó tìm được nguyên bản liên hệ?”<br><br>“Cũng có thể nói như vậy, vốn dĩ Tu chân giới cùng này phiến hư vô không gian liên hệ là chìa khóa, bằng vào chìa khóa chúng ta liền có thể tự do xuyên qua Tu chân giới cùng hư vô không gian, nhưng hiện tại chìa khóa đã không có tung tích.”<br> <br><br>Thanh niên cau mày, “Ngươi ý tứ không phải là làm chính chúng ta tới chế tạo chìa khóa đi, bổn tọa cảm thấy như vậy còn không bằng trực tiếp đem này không gian hàng rào cấp phá hủy.”<br><br>“Nếu là có thể trực tiếp phá hư, tôn thượng chỉ sợ cũng liền sẽ không hiện tại còn ở nơi này.” Nguyễn Cẩm Bạch trắng ra mà chỉ ra điểm này.<br><br>Thanh niên nhìn Nguyễn Cẩm Bạch, không có phủ nhận, nếu thật sự có thể trực tiếp phá vỡ không gian hàng rào là có thể đi ra ngoài, hắn đã sớm làm như vậy, nhưng hắn trực giác nói cho hắn nếu trực tiếp phá hư không gian hàng rào, này phiến hư vô không gian liền sẽ sụp xuống.<br><br>Làm Ma giới tôn chủ hắn đối chính mình trực giác chính là thập phần tín nhiệm.<br><br>“Này phiến không gian là bởi vì các hạ mới bị phong tỏa đúng không?” Nguyễn Cẩm Bạch chuyện này thượng không có cùng Khương Tiếu Uyên nói tỉ mỉ, nhưng chỉ cần một liên tưởng thanh niên thân phận, Khương Tiếu Uyên đồng dạng nhạy bén phát hiện điểm này.<br><br>“Có lẽ.” Thanh niên nói một cái ba phải cái nào cũng được đáp án.<br><br>Kỳ thật hắn biết rõ đây là Thiên Đạo ý tứ, này thực không thú vị, bọn họ này những tu vi ở tôn giả cảnh phía trên người, là mặt khác tu sĩ Ma tộc người làm hại sợ kính ngưỡng tồn tại, nhưng tới rồi bọn họ cái này cảnh giới liền lại sẽ phát hiện tựa hồ rất nhiều đồ vật đều là đã chú định xuống dưới.<br><br>Thiên Đạo vô pháp thay đổi việc nhỏ, lại có thể khống chế đại cục diện.<br><br>Nhớ năm đó Ma tộc xâm lấn Tu chân giới, bọn họ Ma tộc mỗi người kiêu dũng thiện chiến, thế như chẻ tre thẳng đảo Tu chân giới.<br><br>Làm Ma giới tôn chủ hắn tuổi trẻ khí thịnh, một lòng chỉ nghĩ xưng bá Tu chân giới cùng Ma giới hai giới, nhưng luôn là sẽ có khí vận thêm thân Thiên Đạo chi tử xuất hiện, mượn hắn Ma giới lực thay đổi Tu chân giới vận thế.<br><br>Hắn tốt xấu cũng là Ma giới tôn chủ, khi nào lại là lưu lạc đến vì người khác làm áo cưới, lại bởi vì nào đó nguyên nhân thực lực giảm đi sau, hắn cũng không còn có tiếp tục tấn công Tu chân giới tâm thần, mệt chết mệt sống mà đều là vì cái gì, Tu chân giới linh khí đầy đủ, căn bản liền không thích hợp đại đa số Ma tộc sinh hoạt.<br><br>Hắn nhưng thật ra có nghĩ thầm cùng Tu chân giới giao hảo, nhưng trưởng lão bên này muốn chết muốn sống, đem Tu chân giới tu sĩ hình dung thành hổ lang đồ đệ, Tu chân giới bên này cũng sợ bọn họ Ma giới là muốn chơi cái gì tâm cơ.<br><br>Thanh niên đơn giản cũng lười đến quản này đó, hắn liền đem Tu chân giới coi như hậu hoa viên, ngẫu nhiên ra tới chơi chơi liền hảo.<br><br>Kết quả Thiên Đạo còn không buông tha hắn, lại muốn dựa Ma giới thay đổi Tu chân giới vận thế, thấy hắn không có tấn công Tu chân giới ý tưởng, cư nhiên còn đem hắn nhốt ở hư vô không gian, thanh niên đều phải bị tức chết rồi.<br><br>Thanh niên đối với Khương Tiếu Uyên sách một tiếng, “Ngươi chính là Thiên Đạo lúc này đây lựa chọn Thiên Đạo chi tử?”<br><br>“Thiên Đạo chi tử?” Khương Tiếu Uyên nhíu mày.<br><br>“Ngươi không biết sao? Mỗi quá cái mấy ngàn thượng vạn năm, tổng hội xuất hiện một cái khí vận thêm thân người, cũng có thể xưng là khí vận chi tử, mà ngươi chính là khí vận chi tử.”:,,.<br><br>Quảng Cáo<br>"]