["Thi khôi.<br><br>Nguyễn Cẩm Bạch tới hứng thú, này thi khôi là từ thi thể luyện chế mà thành, tất nhiên là mang theo quỷ khí, bị người ngộ nhận vì quỷ tu cũng không phải không có khả năng, hắn nhưng thật ra không nghĩ tới thư trung cái kia dễ dàng diệt Linh Viêm thôn quỷ tu cư nhiên là cái thi khôi.<br><br>Làm như nghĩ tới cái gì, Nguyễn Cẩm Bạch hơi hơi nhíu nhíu mày, ở nguyên chủ trong trí nhớ, thi khôi cùng quỷ tu vẫn là có nhất định khác biệt, trong đó nhất rõ ràng đặc thù đó là thi khôi không có tròng trắng mắt, theo đạo lý chỉ cần đám kia người không mắt mù, liền không nên sẽ đem này ngộ nhận vì quỷ tu.<br><br>Nói lên cung trang quỷ tu, hắn ở trong sách có thấy cùng loại miêu tả, bất quá người nọ đích đích xác xác là một cái quỷ tu, mà không phải thi khôi.<br><br>Khương Tiếu Uyên vẫn là lần đầu tiên nghe nói loại sự tình này, này tính người cùng thi thể tình yêu? Tưởng tượng đến là cùng lạnh lẽo thi thể ôm ấp hôn hít, Khương Tiếu Uyên liền cảm thấy có chút sởn tóc gáy, bất quá nếu người kia trở thành thi thể đều còn tình yêu không giảm, đó có phải hay không thuyết minh sinh tử cũng vô pháp cách trở chân ái, Khương Tiếu Uyên có như vậy một tí xíu tiểu hâm mộ.<br><br>Nguyễn Cẩm Bạch nhận thấy được Khương Tiếu Uyên khác thường, thuận miệng hỏi câu, “Làm sao vậy?”<br><br>Khương Tiếu Uyên giương mắt xem xét hắn, tổng không thể nói chính mình có chút hâm mộ cái loại này không rời không bỏ thậm chí có chút bệnh trạng tình yêu, chỉ có thể có chút chột dạ mà nói gần nói xa, “Không, không có gì, chính là suy nghĩ vân đạo hữu vì cái gì muốn tìm một cái thân có quỷ khí người.”<br><br>Nguyễn Cẩm Bạch ý vị không rõ mà ứng một câu.<br><br>Hắn nhìn nhiều Khương Tiếu Uyên vài lần, một cái ý tưởng ở trong lòng dâng lên, vai chính tiểu quỷ tổng không phải là sợ hãi đi, sợ hãi thi khôi? Không đến mức đi.<br><br>Thật sự không nghĩ tới thư trung nhật thiên nhật địa ngày không khí nam chủ, cư nhiên sẽ sợ hãi cái loại này dùng thi thể luyện chế con rối, Nguyễn Cẩm Bạch vỗ vỗ Khương Tiếu Uyên vai, nhàn nhạt nói: “Thi khôi cũng không phải cỡ nào đáng sợ đồ vật, bọn họ đều là thi thể luyện chế mà thành, tuy rằng năng động, nhưng cũng chẳng qua là chết đi nhiều năm thi thể, nhiều nhất có chút bộ dáng có chút khủng bố.”<br><br>Vóc dáng thấp nam tu quyết định cắm một câu, “Cái kia cung trang nữ thi khôi, trừ bỏ đôi mắt có chút đáng sợ ngoại, địa phương khác vẫn là thật xinh đẹp.” Đương nhiên kia có thể nói hung tàn vũ lực giá trị khác luận.<br><br>Khương Tiếu Uyên có chút ngốc, sư tôn vì cái gì muốn cùng hắn nói thi khôi cũng không như thế nào đáng sợ.<br><br>Quản hắn, hắn nghe là được rồi.<br><br> <br>Cùng vóc dáng thấp nam tu phân biệt sau, Nguyễn Cẩm Bạch cùng Khương Tiếu Uyên lại tiếp tục hướng hỏa linh trong núi tâm vị trí tới gần, phía trước liền nghe kia hồng y Thánh Nữ nói nơi đó có một chỗ hỏa đàm, hỏa linh lực cực kỳ tràn đầy, đi kia có lẽ còn có thể có cơ hội ngộ đạo, lĩnh ngộ đến ngọn lửa lực lượng.<br><br>Khương Tiếu Uyên phía trước liền tương đối ý động, bất quá lúc ấy hắn cùng sư tôn cùng đường, ngây ngốc mà tiêu hao linh lực sáng lên nóng lên, thật sự không có dư thừa tinh lực lại đi thử xem kia chỗ không giống người thường.<br><br>Không thể không nói hỏa linh sơn hỏa linh lực cực kỳ tràn đầy, bất quá đối Nguyễn Cẩm Bạch tới nói kỳ thật cũng không có tác dụng quá lớn, nhiều nhất chính là làm hắn hàng năm lạnh lẽo thân thể hơi chút ấm áp một chút, mây lửa tinh mới là hắn chân chính mục đích, trong lời đồn mây lửa tinh kịch nhiệt như dung nham, hơi có vô ý liền sẽ làm người liệt hỏa đốt người, cho nên Linh Viêm thôn không đến mức cũng không có năng lực đem thứ này tàng đến nơi nào, mà này hỏa linh sơn ở giữa kỳ thật chính là gửi này mây lửa tinh tốt nhất địa phương, nơi này hỏa linh lực tràn đầy đã có thể ôn dưỡng mây lửa tinh, lại có thể ở hiến tế trận pháp khởi động sau làm này hấp thu đến chí thuần thần hồn, tăng lên mây lửa tinh bản thân tinh thuần độ.<br><br>Kia hồng y Thánh Nữ sở dĩ sẽ nói cho bọn họ ở giữa liền có kia hỏa đàm, cũng là vì đưa bọn họ đều hấp dẫn qua đi, này hiến tế cũng không cần quá nhiều người, chỉ cần cường đại thần hồn là được.<br><br>Đi hướng hỏa linh trong núi tâm trên đường, Nguyễn Cẩm Bạch nhưng thật ra không nghĩ tới bọn họ cư nhiên sẽ trước tiên gặp được kia cõng một ngụm hắc quan nam tu cùng hắn bên người thi khôi.<br><br>Nguyễn Cẩm Bạch cùng Khương Tiếu Uyên vừa lúc gặp được chính là ma tu ôn nhu chải vuốt cung trang thi khôi tóc cảnh tượng.<br><br>Kia cõng hắc quan nam nhân là một cái sắc mặt tái nhợt biểu tình tối tăm ma tu, người này tuy rằng sắc mặt tái nhợt, ngũ quan lại là sinh đến đẹp, mang theo một cổ đồi bại mỹ cảm.<br><br>Mà hắn bên người cái kia trên đầu nghiêng cắm mấy chỉ hoa lệ kim ngọc bộ diêu nữ tử, đó là vóc dáng thấp nam tu trong miệng thi khôi, nữ tử thân xuyên hoa lệ cung trang, ngũ quan hỗn hợp xâm lược tính hoa lệ cùng vô bi vô hỉ hờ hững, biểu tình đạm mạc, cho người ta một loại lãnh diễm đến mức tận cùng mỹ cảm, nếu là cặp mắt kia không phải một mảnh đen nhánh thả có thần thái, không biết lại sẽ là như thế nào mỹ nhân.<br><br>Khương Tiếu Uyên nhìn nhiều nữ tử nhĩ thượng mang theo tinh xảo tua mặt trang sức vài lần, loại này có chút cùng loại trang trí hắn đã từng ở Ngọc Thiên Khỉ nơi đó thấy quá, Khương Tiếu Uyên trong lòng hơi có cổ quái, bất quá cũng không có quá mức với nghĩ nhiều, chỉ coi như là Đông Châu đại lục bên kia lưu hành kiểu dáng.<br><br>Ma tu đương nhiên nhận được Nguyễn Cẩm Bạch chính là lúc ấy cái kia trợ bọn họ mọi người quá xích sắt tu sĩ, hắn nâng lên kia trương hơi có chút suy sút tối tăm mặt, đối với Nguyễn Cẩm Bạch cẩn thận gật gật đầu, xem như chào hỏi.<br><br>Ánh mắt lại chuyển hướng lúc ấy ngây ngốc cứu người nhiệt huyết thiếu niên Khương Tiếu Uyên, thấy này hai người đều tường an không có việc gì vẫn luôn đi đến nơi này, thuyết minh hai người thật là bằng hữu, có giống Khương Tiếu Uyên như vậy hiệp nghĩa thiếu niên làm bằng hữu, nghĩ đến người này cũng sẽ không quá kém.<br><br>Tối tăm ma tu đơn giản giữ chặt thi khôi tay ý bảo đối phương không cần tùy tiện ra tay, lại đối với Khương Tiếu Uyên hai người trực tiếp hỏi hảo, “Gặp qua hai vị đạo hữu.”<br><br>Tối tăm ma tu thanh âm có chút ám ách thô lệ, hoàn toàn cùng hắn bề ngoài không hợp, liền dường như giọng nói phía trước bị hủy quá.<br><br> <br>Đại khái là chủ nhân đối này hai người thái độ không tồi, mà cung trang thi khôi cũng không có nhận thấy được hai người đối này chủ nhân ác ý, cho nên vẫn luôn lôi kéo ma tu tay đứng yên bất động, duyên dáng yêu kiều thi khôi sạch sẽ lại xinh đẹp, cùng Nguyễn Cẩm Bạch từ nguyên chủ trong trí nhớ gặp qua thi khôi muốn tốt hơn không biết nhiều ít, có thể thấy được này ma tu đem hắn thi khôi chiếu cố rất khá.<br><br>Chỉ một cái đối mặt Nguyễn Cẩm Bạch liền biết đây là một cái ôn nhu người. Đối với ôn nhu người, chỉ cần đối phương không có đề cập đến hắn ích lợi, hắn cũng có thể cấp ra nhất định ôn nhu.<br><br>Nguyễn Cẩm Bạch cũng đi theo ôn hòa gật gật đầu.<br><br>Khương Tiếu Uyên không nghĩ tới vóc dáng thấp nam tu trong miệng làm hắn sợ hãi nhân vật cư nhiên như thế có lễ, sờ sờ đầu, theo bản năng mà cũng đáp lễ lại, “Tiểu tử Khương Tiếu Uyên gặp qua đạo hữu.”<br><br>Tối tăm ma tu ôn nhu dùng tay trấn an bên người thi khôi, ôn nhu lưu luyến từ trong mắt hiện lên, hắn tựa hồ đối Khương Tiếu Uyên cực có hảo cảm, ở Khương Tiếu Uyên tự báo họ danh sau, cũng nói chính mình, “Tại hạ thương diễn, đây là ta ngàn càng tỷ tỷ.”<br><br>“Ngàn càng?” Nguyễn Cẩm Bạch nghiêng nghiêng đầu, giống như lơ đãng địa đạo, “Vị cô nương này là họ ngàn sao? Dòng họ này nhưng thật ra hiếm thấy.”<br><br>Thương diễn ôn nhu trấn an thi khôi động tác dừng một chút, trong mắt ôn nhu lưu luyến hơi liễm, thần sắc có trong nháy mắt cảnh giác, bất quá thực mau liền lại khôi phục như thường, dường như hắn ánh mắt chưa từng biến quá.<br><br>“Này dòng họ làm sao vậy? Cũng đều không phải là không có họ ngàn người.” Thương diễn việc nào ra việc đó.<br><br>close<br><br>Nguyễn Cẩm Bạch cười lắc lắc đầu, “Thế gian này họ ngàn người rất nhiều, nhưng kêu ngàn càng lại không nhiều lắm.”<br><br>Này ma tu chỉ nói một cái tên họ cũng đã làm hắn đoán được này nữ tử thân phận.<br><br>Thương diễn hơi hơi điệp khởi mày, sắc mặt có chút ngưng trọng.<br><br><br>“Ta có thể nhìn ra đạo hữu rõ ràng không phải Hỏa linh căn, vì sao còn muốn tới này, thuần túy hỏa linh lực đối ám linh căn người tới nói cũng không phải cái gì thứ tốt, mà ngươi sở dĩ sẽ đến nơi này, là bởi vì ngươi thi khôi vừa lúc là Hỏa linh căn, thả vẫn là hỏa hệ Đơn linh căn, hảo xảo bất xảo ta tuy rằng kiến thức chưa chắc cỡ nào quảng, lại cũng vừa lúc biết một cái thân là hỏa hệ Đơn linh căn nữ tử, ngay cả tên đều cùng ngươi thi khôi cực giống, người nọ đó là Đông Châu đại lục Tam công chúa, mấy chục năm trước cũng từng kinh diễm tứ phương Nguyên Anh lão tổ Ngọc Thiên càng.”<br><br>Thương diễn trầm mặc một chút, mới nói: “Đạo hữu không phải người thường.”<br><br>Nguyễn Cẩm Bạch cong cong môi, thành tâm nói: “Đạo hữu cũng đồng dạng không phải người thường, đường đường Đông Châu đại lục Tam công chúa, thật đánh thật Nguyên Anh lão tổ, cư nhiên có thể bị ngươi luyện thành thi khôi.”<br><br>“Đạo hữu không cảm thấy chính mình không khỏi biết đến cũng quá nhiều một chút sao?”<br><br>Thương diễn trên mặt không thấy bất luận cái gì ôn nhu, ánh mắt tối tăm, lãnh khốc dường như Tu La ngọc sát, hắn trong mắt sát khí chợt lóe mà qua, muốn liền như vậy đem hai người mệnh đều lưu lại.<br><br>Nguyễn Cẩm Bạch cười cười, đảo cũng không có trực tiếp liền cùng đối phương đấu võ, “Ta vô tình cùng đạo hữu là địch, chỉ là tưởng nhắc nhở ngươi một câu ngọc Tam công chúa đại danh đã từng danh dương tứ hải, ngươi này thi khôi đặc thù lại như thế rõ ràng, nếu là bị người có tâm phát hiện, đạo hữu lấy ngươi trước mắt thực lực căn bản là hộ không được nàng, chính mình nhỏ yếu thời điểm liền càng hẳn là tiểu tâm cẩn thận, này xem như ta đưa cho đạo hữu một câu……”<br><br>Nguyễn Cẩm Bạch dừng một chút mới nói: “Lời khuyên.”<br><br>Xem như lời khuyên đi, nếu này thi khôi chính là ngọc Tam công chúa, thả chính là đem này Linh Viêm thôn đồ quỷ tu, kia chỉ có thể thuyết minh này ma tu sẽ tại đây Linh Viêm thôn xảy ra chuyện.<br><br>Nói xong Nguyễn Cẩm Bạch liền lôi kéo Khương Tiếu Uyên rời đi, Khương Tiếu Uyên toàn bộ hành trình mộng bức, hắn liền nói kia hoa tai như thế nào cùng Ngọc Thiên Khỉ đã từng mang có chút tương tự, hoá ra người này chính là Ngọc Thiên Khỉ tỷ tỷ.<br><br>Tối tăm ma tu nhìn Nguyễn Cẩm Bạch rời đi phương hướng không có tùy tiện công kích, trầm mặc thật lâu sau, mới phun ra mấy chữ, “Hóa Thần kỳ đại năng.”<br><br>Ngàn càng cặp kia đen nhánh mắt thẳng tắp nhìn ma tu, mảnh khảnh ngón tay tựa hồ giật giật, lại dường như chỉ là ảo giác.<br><br>Ánh mắt trở lại cung trang thi khôi trên người, ma tu nhăn lại cái mũi, đem vùi đầu ở Ngọc Thiên càng hõm vai, lẩm bẩm tự nói, “Ngàn càng tỷ tỷ mới vừa rồi người nọ không đơn giản, ta ý đồ dùng thần hồn lực lượng công kích hắn, bất quá cũng không có thành công.”<br><br>Ngón tay cuốn lên một sợi nữ tử như vẩy mực tóc dài, ôm trong lòng ngực lạnh lẽo không có sinh lợi thân thể, thương diễn vành mắt ửng đỏ, không tiếng động thở dài, “Ngàn càng tỷ tỷ ngươi chừng nào thì mới có thể lý một lý ta, cùng ta nói một chút lời nói không hảo sao? Một câu liền hảo, ngươi làm ta kêu tỷ tỷ ngươi ta không phải vẫn luôn đều ở kêu ngươi sao? Ngươi chừng nào thì mới có thể ứng ta một tiếng, ta bảo đảm về sau sẽ không lại chọc ngươi không cao hứng.”<br><br>Nữ tử mảnh khảnh ngón tay khẽ nhúc nhích, nhẹ nhàng xoa ma tu bối, bất quá kia lực độ quá mức với mềm nhẹ, lâm vào bi thương trung ma tu vẫn chưa phát hiện.<br><br>Làm như như có cảm giác, ma tu kích động mà thân thể hơi hơi phát run, buông ra thi khôi, thấy đối phương kia mấy chục năm không có chút nào biến hóa, vô bi vô hỉ khuôn mặt, hướng bên cạnh phỉ nhổ, hung tợn mà kéo đối phương cổ áo, đem đối phương kéo đến trước mặt, nhìn gần đối phương, “Ngọc Thiên càng, ngươi cái kẻ lừa đảo, nói tốt chính đạo nhân sĩ nhất ngôn ký xuất, tứ mã nan truy, ngươi có thể nào nói không giữ lời.”<br><br> <br>Nữ tử như cũ không có dư thừa biểu tình, lãnh đạm giống như một cái điêu khắc.<br><br>Tự biết chính mình hành vi tựa như người điên, ma tu bên môi nổi lên cười khổ, không hề nổi điên, ôn nhu mà đem thi khôi vừa mới bị lộng loạn cung trang sửa sang lại hảo, trên mặt mang ra ôn nhu cười, hắn thanh âm phóng thật sự nhẹ, sợ đem đối phương quấy nhiễu tới rồi giống nhau, “Ta biết ngươi chán ghét ta cái này ác tích loang lổ ma tu, chính là ngươi xem ngươi đều đã chết còn không phải thoát khỏi không được ta, cho nên đừng nóng giận, ta hiện tại chỉ là Trúc Cơ tu vi, ngươi nếu là chán ghét ta, đại nhưng tự mình đem ta đuổi đi không phải sao? Ngươi chính là muốn giết ta, ta cũng sẽ không có nửa phần phản kháng, cho nên ta ngọc Tam công chúa, tỉnh lại hảo sao?”<br><br>……<br><br>Nguyễn Cẩm Bạch cùng Khương Tiếu Uyên bên kia.<br><br>Hai người đã đi rồi không xa khoảng cách, điên cuồng thu thập linh thảo, nhạn quá rút mao không còn ngọn cỏ Khương Tiếu Uyên còn thập phần may mắn nhặt được một cái trứng, tuy rằng không biết là cái gì yêu thú trứng, đen sì mà thoạt nhìn liền không phải hảo trứng, nhưng tốt xấu cũng là ở như thế hỏa linh lực tràn đầy, liền cái yêu thú cũng chưa thấy địa phương phát hiện trứng, khẳng định là đại cơ duyên.<br><br>Thấy Khương Tiếu Uyên muốn đem trứng bỏ vào không gian, Nguyễn Cẩm Bạch vốn dĩ tưởng cùng đối phương nói vật còn sống là không thể bỏ vào không gian, nhưng đối phương cố tình liền bỏ vào đi.<br><br>Nguyễn Cẩm Bạch: “……”<br><br>Nếu hỏi Nguyễn Cẩm Bạch vì cái gì sẽ như vậy hảo tâm nhắc nhở kia ma tu, kỳ thật vẫn là có nguyên nhân.<br><br>Phía trước nghe vóc dáng thấp tu sĩ miêu tả Nguyễn Cẩm Bạch liền có chút hoài nghi, rốt cuộc ở trong sách kỳ thật viết quá một cái cung trang trang điểm quỷ tu, nữ tử hàng năm mang theo một ngụm hắc quan, không biết bên trong đến tột cùng phóng người nào, cốt truyện mặt sau Ngọc Thiên Khỉ nhận ra người này chính là nàng Tam tỷ Ngọc Thiên càng, mà Ngọc Thiên càng rõ ràng đã mất tích mấy chục năm, không nghĩ tới tái kiến khi, đối phương lại là thành quỷ tu, thả tu vi trực tiếp từ Nguyên Anh kỳ biến thành Hóa Thần kỳ.<br><br>Nguyễn Cẩm Bạch ấn tượng đặc biệt thâm chính là thư trung Ngọc Thiên càng đã từng nói qua một câu “Hắn là ta vong phu, ta là hắn người ở góa”, người nọ vì nàng suýt nữa tan hết tu vi, mà nàng vì người nọ từ địa ngục trở về, lại vì người nọ tụ hồn túc trực bên linh cữu, này xem như thư trung trừ vai chính thu hậu cung ngoại số lượng không nhiều lắm tình yêu, thê mỹ mà không có kết cục, hắn tựa hồ biết Ngọc Thiên càng vì cái gì sẽ đồ diệt Linh Viêm thôn, Nguyễn Cẩm Bạch tuy rằng coi thường sinh mệnh, nhưng hắn lại là kính sợ loại này nguyện ý vì đối phương vứt bỏ hết thảy tình yêu.<br><br>Vốn dĩ hai người đi tới hảo hảo, Nguyễn Cẩm Bạch đột nhiên ngừng lại, ngẩng đầu nhìn về phía không trung, hắn giống như cảm ứng được cái gì, nhanh chóng cho hắn cùng Khương Tiếu Uyên đều bày ra một tầng che giấu hơi thở thuật pháp.<br><br>Khương Tiếu Uyên vốn đang không rõ nguyên do, bất quá trên bầu trời đột nhiên truyền đến một trận trong trẻo chim hót.<br><br>Sau đó không lâu không trung bay tới một con màu đỏ đại điểu, xoay quanh ở bọn họ đỉnh đầu, này uy phong lẫm lẫm, lông đuôi thật dài, quanh thân tất cả đều là thiêu đốt ngọn lửa, đừng nói còn khá xinh đẹp, lông đuôi theo đại điểu bay lượn tùy ý đong đưa, mang ra xinh đẹp độ cung, từng tiếng hót vang thanh thúy lảnh lót, vỗ cánh bay cao đại điểu giống như đang tìm cái gì.<br><br>Nguyễn Cẩm Bạch nhìn về phía Khương Tiếu Uyên, biểu tình một lời khó nói hết, nên sẽ không vai chính tiểu quỷ vừa mới tùy tay nhặt trứng chính là này đại điểu trứng.<br><br>Quảng Cáo<br>"]