["Khương Tiếu Uyên vốn dĩ cho rằng ở hắn cùng sư tôn khuynh thuật tâm ý lúc sau, như thế nào cũng sẽ có điểm bất đồng, rốt cuộc hắn thấy Nguyễn Cẩm Bạch sau như thế nào đều sẽ có chút ngượng ngùng, nhưng Nguyễn Cẩm Bạch phản ứng thật sự quá mức với lãnh khốc vô tình, trước sau như một nên tu luyện liền tu luyện, thấy hắn cũng sẽ không có cái gì dị thường, còn có thể chỉ điểm một chút hắn tu luyện thượng vấn đề.<br><br>Ở mới bắt đầu biệt nữu lúc sau, Khương Tiếu Uyên cũng liền bình thường trở lại, rốt cuộc như vậy mới là hắn nhận thức Nguyễn Cẩm Bạch, nếu là Nguyễn Cẩm Bạch thật sự sẽ bởi vì một người thông báo liền không thể nhìn thẳng cùng hắn thông báo người, Khương Tiếu Uyên kia mới muốn cảm thấy thấy quỷ.<br><br>Không có đối lập liền không có thương tổn, cùng Nguyễn Cẩm Bạch so sánh với, Khương Tiếu Uyên cảm thấy chính mình liền giống như tình đậu sơ khai tiểu nam sinh, như vậy tiên minh đối lập làm Khương Tiếu Uyên thoáng mà nhíu nhíu mày.<br><br>Hắn đều không phải là không thể một mình đảm đương một phía, rất nhiều thời điểm hắn mới là đảm đương bảo hộ người khác người, nhưng chỉ cần ở Nguyễn Cẩm Bạch trước mặt hắn liền tổng nhịn không được tính trẻ con, trở nên làm chính hắn đều có chút không nỡ nhìn thẳng.<br><br>Khương Tiếu Uyên có chút ảo não, hắn rõ ràng là nhất tưởng ở Nguyễn Cẩm Bạch trước mặt biểu hiện, cũng rõ ràng muốn nhất bảo hộ đối phương, nhưng hắn lại cố tình ở đối phương trước mặt liên tiếp làm lỗi. Như vậy một chút cũng không tốt, ở sư tôn xem ra nói không chừng hắn vẫn là một cái trói buộc.<br><br>Bất quá có thể để lại cho Khương Tiếu Uyên ảo não thời gian cũng không nhiều, bởi vì hắn rất bận, đặc biệt vội!<br><br>Tông môn cấp đệ tử cung cấp tốt đẹp tu luyện hoàn cảnh, tự nhiên cũng yêu cầu bọn họ tới hơi chút hồi báo một chút, tỷ như hỗ trợ hoàn thành nhất định nhiệm vụ, theo đạo lý lấy Khương Tiếu Uyên tu vi, hắn hoàn toàn có thể đi làm một ít nguy hiểm nhiệm vụ, thậm chí còn có thể được đến nhất định chỗ tốt, các vị trưởng lão nghĩ muốn cái gì yêu thú thú đan, địa phương nào đặc sản linh thực khi, ra giá vẫn là khai đến thập phần lương tâm, nhưng hắn rốt cuộc chỉ có thể cùng này đó cao hồi báo nhiệm vụ vô duyên.<br><br>Ở đồng ruộng rơi mồ hôi, công nhận linh dược, dùng các loại phân lượng tới thử luyện chế đan dược, đề cao độ tinh khiết Khương Tiếu Uyên khóc không ra nước mắt, hắn còn không phải là không có nhận ra tới tam sinh chuyển viêm hoa sao? Sư tôn đến nỗi như vậy buộc hắn đi nhận thức linh thực sao?!<br><br>Nguyễn Cẩm Bạch mới sẽ không bởi vì như vậy cái nguyên nhân liền đem Khương Tiếu Uyên câu lưu đến Hạo Nguyệt Tông, hắn sở dĩ sẽ làm như vậy thật đúng là vì Khương Tiếu Uyên mạng nhỏ suy nghĩ.<br> <br><br>Cùng Ma tộc có quan hệ, còn có thể sai sử nửa bước Nguyên Anh tới đoạt tam sinh chuyển viêm hoa người, như thế nào cũng không có khả năng đơn giản, chỉ dựa vào một loại liên hệ liền viễn trình cắn nuốt một người linh hồn, loại này thủ đoạn cũng đã thực ghê gớm, huống chi bọn họ phía sau rõ ràng còn có những người khác. Đương nhiên loại trình độ này Nguyễn Cẩm Bạch là chướng mắt, nhưng Khương Tiếu Uyên lại là còn không nhất định có thể ứng đối, hắn rốt cuộc vẫn là quá tuổi trẻ một chút, tuổi trẻ khó tránh khỏi cũng liền nhỏ yếu, so với dùng bó lớn thời gian cùng các loại thiên tài địa bảo đôi ra tới cao tu vi tu sĩ, mới hai mươi xuất đầu Khương Tiếu Uyên kỳ thật thật sự còn quá tuổi trẻ.<br><br>Khởi điểm thăng cấp văn điển hình chính là đánh kẻ nhỏ, tới kẻ lớn, mặc kệ quá trình cỡ nào gian nan vai chính đều sẽ không có việc gì, nhưng cùng Ma tộc dính lên quan hệ, Nguyễn Cẩm Bạch vẫn là không thế nào hy vọng đối phương quá sớm tiếp xúc.<br><br>Nguyễn Cẩm Bạch cũng không để ý giúp vai chính tiểu quỷ đi xử lý một bộ phận phiền toái, tuy rằng lúc ấy hắn bám vào nửa bước Nguyên Anh trên người thần thức bởi vì nhất định nguyên nhân liên hệ đoạn thực mau, nhưng là hắn thần thức vẫn là cảm giác được một tia đưa tin thạch nơi, với Nguyễn Cẩm Bạch bản nhân tới nói hắn một chút cũng không ngại nhiều một lần thực chiến cơ hội.<br><br>……<br><br>Làm phệ hồn môn môn chủ duy nhất chân truyền đệ tử, nam nhân ở phệ hồn môn từ trước đến nay muốn gió được gió, muốn mưa được mưa, phệ hồn môn môn chủ Hề Quân lão tổ không yêu quản sự, phần lớn sự vật cũng đều giao cho hắn.<br><br>Đương nhiên hắn cũng biết phệ hồn môn căng không được bao lâu, từ hắn đi vào phệ hồn môn gần trăm năm, môn hạ ưu tú đệ tử lục tục luôn là sẽ bởi vì các loại nguyên nhân mà tử vong, hiện tại phệ hồn môn tựa hồ cũng chỉ lưu lại một ngăn nắp lượng lệ vỏ rỗng, việc này sớm hay muộn phải bị người phát hiện, hắn đơn giản càng thêm lớn mật cùng Ma tộc liên lụy không rõ, chờ Ma tộc xâm lấn hắn còn đến nỗi sợ một cái Hề Quân lão tổ sao? Bất quá làm việc thượng hắn vẫn là đánh Hề Quân lão tổ tên tuổi, đem cái gì đều đẩy cho Hề Quân lão tổ.<br><br>Nam nhân hưởng thụ xong chính mình mới vừa lừa đến linh hồn sau nheo lại mắt, hắn thanh âm dễ nghe, lớn lên cũng còn nhân mô cẩu dạng, phong lưu phóng khoáng cường đại ma tu luôn là sẽ hấp dẫn đến một ít không âm thế sự tiểu cô nương, tuổi trẻ tiểu nữ hài nhi tu vi phổ biến không cao, linh hồn lực lượng thấp kém, nhưng thắng ở có xử nữ thanh hương, liền giống như một khối tiểu điểm tâm ngọt, hắn thực hưởng thụ như vậy thanh hương.<br><br>Nam nhân thích ý mà cảm thụ được đến từ linh hồn hương vị, chính là thực mau hắn liền nhíu nhíu mày.<br> <br><br>Hắn động phủ phòng ngự trận pháp chính là một cái trận pháp tiêu chuẩn cực kỳ không tồi trận pháp sư vì hắn sở bày ra, ngay cả Hề Quân lão tổ đều từng vì hắn động phủ phòng hộ trận pháp mà ghé mắt, nhưng hiện tại hắn động phủ phòng hộ trận pháp cư nhiên bị người phá, bởi vì cùng Ma tộc cấu kết, hắn không cẩn thận trên người cũng lây dính tới rồi ma khí, liền ở tại hắn ở phệ hồn ngoài cửa mặt chỗ ở, nhưng hiện tại hắn chỗ ở cư nhiên bị người cấp tìm tới môn.<br><br>Đó là một cái lạnh như băng sương thanh lệ nữ tử, sân vắng tản bộ mà đi vào nam nhân động phủ.<br><br>Nữ tử mi như mặc họa, thần nếu thu thủy, thoạt nhìn ước chừng hai mươi mấy tuổi bộ dáng, một đôi mắt lại giống như một hoằng nước trong, nói không nên lời phong tư trác ước, đây là một cái mỹ nhân, một cái tuyệt sắc mỹ nhân, mà nam nhân ở nhìn thấy nữ tử khi lại là lập tức đánh lên hoàn toàn tinh thần, hắn ở Tu chân giới cũng lăn lộn lâu như vậy, sao có thể liền mỹ nhân bảng xếp hạng đệ tam Hạo Nguyệt Tông Nguyễn Cẩm Bạch đều nhận không ra.<br><br>“Thẳng tới trời cao tôn giả đại giá quang lâm, không biết có việc gì sao?” Nam nhân căng da đầu nói.<br><br>close<br><br>Nguyễn Cẩm Bạch thanh lệ thoát tục trên mặt cũng không có bởi vì nam nhân cảnh giác liền có nửa phần biến hóa, hắn chỉ hỏi một câu, “Nghe nói ngươi đối bổn tọa đệ tử có như vậy một chút ý tưởng.”<br><br>Ý tưởng này tự nhiên không phải cái gì đựng kiều diễm ý vị, nam nhân kinh ra một thân mồ hôi lạnh, lập tức nói: “Thẳng tới trời cao tôn giả nhiều lo lắng, vãn bối sao dám đối tôn giả đệ tử có cái gì ý tưởng?”<br><br><br>“Phải không? Nhưng cho dù không có ý tưởng, ngươi này một thân đến từ Ma tộc ma khí cũng đủ để bổn tọa tiễn ngươi một đoạn đường.” Nguyễn Cẩm Bạch vân đạm phong khinh.<br><br>Ma tộc ma khí cùng ma tu trên người ma khí có bản chất khác nhau, ma tu rốt cuộc là người tu chân lựa chọn tu ma mới có, xét đến cùng hấp thu cũng là thiên địa linh khí, nhưng Ma tộc bên kia thuộc về cằn cỗi nơi, không có linh khí chỉ có ma khí, giống nhau tu sĩ còn không nhất định có thể phát hiện, nhưng đối với đã đạt tới Hóa Thần cảnh giới, thuộc về trước mắt Tu chân giới thực lực đỉnh cao nhất kia một đám Nguyễn Cẩm Bạch tới nói, loại này hơi thở khác biệt liền lại rõ ràng bất quá, đây cũng là nam nhân không dám ở gần nhất hồi phệ hồn môn nguyên nhân, hắn nhưng không nghĩ bị Hề Quân lão tổ phát hiện.<br><br>Chính mình bí mật bị Nguyễn Cẩm Bạch một ngụm chọc phá, nam nhân sắc mặt khẽ biến, nhưng vẫn là thực mau ổn xuống dưới, “Vãn bối kính thẳng tới trời cao tôn giả là tiền bối, nhưng tôn giả như vậy ngậm máu phun người tựa hồ không tốt lắm đâu, vãn bối sư tôn chính là Hề Quân lão tổ, sư tôn đã ở nửa bước Hóa Thần trầm tĩnh mấy trăm năm hơn, gần đây đã có đột phá thế, thẳng tới trời cao tôn giả là muốn cùng không lâu lúc sau một vị Hóa Thần tôn giả là địch sao? Tôn giả tiến giai Hóa Thần cũng bất quá mấy năm, hiện tại là đã xem thường Nguyên Anh đại viên mãn sao?”<br><br>Này đỉnh đầu chiếc mũ khấu hạ tới, Nguyễn Cẩm Bạch không giận phản cười.<br><br>Ngay cả thập phần kiêng kị Nguyễn Cẩm Bạch nam nhân cũng không thể không thừa nhận nữ nhân này có được trời ưu ái ưu thế, nàng thật sự quá mức mỹ mạo, so với trăm năm trước thấy người này, Nguyễn Cẩm Bạch rõ ràng càng thêm mà thanh lệ thoát tục, từ phía trước cao lãnh bất cận nhân tình biến thành hiện giờ loại này cơ hồ mang theo một loại thần tính mỹ.<br><br>Tu chân giới cũng không khuyết thiếu các loại mỹ dung dưỡng nhan đồ vật, thả tu vi tăng lên cũng sẽ làm người dung mạo được đến nhất định thêm thành, nam nhân cũng liền đem Nguyễn Cẩm Bạch bề ngoài thượng một chút biến hóa trở thành đột phá Hóa Thần cảnh giới sau thăng hoa.<br><br>Nguyễn Cẩm Bạch bên môi mang theo trào phúng tươi cười, “Bổn tọa giết người còn cần cố kỵ này đó sao?”<br><br>Nam nhân lời thề son sắt biểu tình bắt đầu có chút cứng đờ, hắn cho rằng Nguyễn Cẩm Bạch lại như thế nào cũng sẽ cố kỵ ba phần, không nghĩ tới Nguyễn Cẩm Bạch hoàn toàn không dựa theo kịch bản tới, vị kia Ma tộc lão tổ tông nam nhân là không thể bại lộ ra tới, cho nên trong lúc nhất thời hắn thế nhưng là không lời gì để nói.<br><br>Nguyễn Cẩm Bạch tựa hồ là ở tự hỏi tự đáp, nhiên hắn động thủ tốc độ lại là cực nhanh, vai ác chết vào nói nhiều, mà Nguyễn Cẩm Bạch bổn sinh cũng không phải nói cái gì nhiều người, tự nhiên càng muốn tốc chiến tốc thắng.<br><br>Một cái vì lực lượng mà cùng Ma tộc nhiễm quan hệ người tu chân, đối với Nguyễn Cẩm Bạch tới nói giải quyết lên vẫn là dễ như trở bàn tay, bất quá kẻ hèn Nguyên Anh, so với dựa trên thực lực đi quỷ ong lão nhân, kia thanh niên liền thật sự quá không thể nhìn, đơn có Nguyên Anh có thể cảm thụ không gian lực lượng, lại cố tình không có Nguyên Anh cái loại này thế, thế loại đồ vật này cùng cảm thụ không gian giống nhau là Nguyên Anh đánh dấu, nhưng đối phương lại không có, ngược lại một thân ma khí, hay là bị ma khí sở nhiễm người đều sẽ không có người tu chân thế?<br> <br><br>Nguyễn Cẩm Bạch hơi tự hỏi một chút liền từ bỏ tự hỏi, bởi vì hắn biết về sau hắn sẽ tiếp xúc đến rất nhiều loại này vì lực lượng mà phản bội Tu chân giới người. Chờ ngày sau tiếp xúc đến nhiều, tự nhiên cũng sẽ biết, hắn thật cũng không cần lúc này vì này rối rắm.<br><br>Nguyễn Cẩm Bạch kỳ thật rất hoài nghi nam nhân phía sau phía sau màn độc thủ chính là Hề Quân lão tổ, bất quá ở nguyên chủ trong trí nhớ Hề Quân lão tổ rõ ràng không phải cái loại này sẽ cùng Ma tộc dây dưa không rõ người, kia Hề Quân lão tổ cũng coi như một nhân vật, lúc trước chính là trực tiếp dỗi quá nguyên chủ, người này tựa hồ còn rất phiền chán nguyên chủ, bất quá chân chính làm Nguyễn Cẩm Bạch đối người này ấn tượng khắc sâu nguyên nhân vẫn là bởi vì ở trong sách đối phương cùng vai chính chính là trở thành anh em kết nghĩa, cấp vai chính cung cấp không ít trợ giúp, người như vậy ở trong sách chính là còn ở Tu chân giới cùng Ma tộc trong chiến tranh làm ra không ít cống hiến, đối phương thật sự không giống như là sẽ cùng Ma tộc cấu kết, hắn đơn giản cũng liền không có lại quá nhiều đi rối rắm.<br><br>Nhưng Nguyễn Cẩm Bạch không đi rối rắm, không chứng minh đối phương sẽ không theo dõi hắn.<br><br>Giết người duy nhất đệ tử như vậy sự thật ở quá dễ dàng kết thù, xem qua nguyên tác hắn vẫn là biết Hề Quân lão tổ sẽ ở không lâu tương lai đã đột phá Hóa Thần, cho nên hắn giết đối phương đệ tử sự liền tạm thời trước đừng làm đối phương đã biết.<br><br>Nguyễn Cẩm Bạch nhanh chóng hủy thi diệt tích, đem chính mình lưu lại dấu vết tiêu diệt đến sạch sẽ, không lưu một chút ít manh mối làm Hề Quân lão tổ phát hiện hắn tìm tới then cửa người đệ tử giết sự.<br><br>Ma môn tam đại tông môn phân biệt vì tím cực Ma tông, Hợp Hoan Tông, cùng với luyện thi tông, đương nhiên trừ bỏ này tam đại tông môn ngoại, còn có không ít nhất lưu tông môn, có thanh danh tốt, tự nhiên cũng có thanh danh chẳng ra gì, phệ hồn môn chính là cái loại này thanh danh không thế nào tốt, phệ hồn môn lập tông bất quá ngàn năm, sở dĩ có thể tại như vậy ngắn ngủn ngàn năm liền trở thành một cái nhất lưu tông môn, toàn dựa tông chủ Hề Quân lão tổ, Hề Quân lão tổ thành danh ngàn dư tái, phong bình không tồi, duy nhất khuyết điểm đó là bênh vực người mình, đương nhiên cũng này không tính là cái gì vấn đề lớn.<br><br>Phệ hồn môn tên khủng bố, nhưng này bổn ý chính là dùng chiêu hồn cờ tới làm vũ khí, ma tu trung sử dụng chiêu hồn cờ tu sĩ rất nhiều, nhiên chỉ có một phệ hồn cửa mở tông lập phái thả còn hỗn hô mưa gọi gió, kỳ thật phệ hồn môn ban đầu thanh danh cũng không tệ lắm, chẳng qua Hề Quân lão tổ gần một hai trăm năm càng ngày càng nóng lòng đột phá, uỷ quyền phóng đến lợi hại, hắn kỳ thật rất coi trọng chính mình này đồ đệ, nhưng phệ hồn môn thanh danh lại cũng đích đích xác xác ở hắn đồ đệ quản hạt hạ thanh danh càng ngày càng kém.<br><br>Đang ở bế quan tu luyện Hề Quân lão tổ lại là bỗng nhiên mở bừng mắt, trong mắt lãnh quang làm cho người ta sợ hãi, hắn đồ đệ hồn đèn liền ở mới vừa rồi cư nhiên diệt!!<br><br>Quảng Cáo<br>"]