["Hắn có cái gì hảo cho rằng, tổng không thể này đây vì đối phương cố ý cùng hắn nói trái ngược hướng.<br><br>Khương Tiếu Uyên xấu hổ cười, lôi kéo linh hoạt kỳ ảo giống như sau lưng có cái gì ở đuổi theo giống nhau, chạy trốn phong mau.<br><br>Cũng không có tính toán đuổi theo, thả ước gì vai chính tiểu quỷ sớm một chút rời đi Nguyễn Cẩm Bạch thực vừa lòng vai chính tiểu quỷ tự giác.<br><br>Nguyễn Cẩm Bạch bình tĩnh tự hỏi Khương Tiếu Uyên phản ứng, từ đối phương phản ứng có thể thấy được tới Khương Tiếu Uyên thật sự thực thích thẳng tới trời cao tôn giả, nhưng nếu đối phương có như vậy thích thẳng tới trời cao tôn giả, thậm chí thích đến tùy tiện cấp một cái đồ vật đều phải cất chứa lên, kia cảnh vân lại tính cái gì.<br><br>Giống như đột nhiên nhanh trí giống nhau, một cái ý tưởng mạo thượng trong lòng, hay là Khương Tiếu Uyên đã biết cảnh vân chính là Nguyễn Cẩm Bạch, rốt cuộc đối phương chính là năm lần bảy lượt hoài nghi cảnh vân chính là sư tôn, như thế xem ra cũng liền nói thông.<br><br>Nguyễn Cẩm Bạch đạm mạc mà cười cười, nếu là người ngoài xem ra chỉ sợ là muốn cho rằng người này là lạnh nhạt đến cực điểm người, nhưng Nguyễn Cẩm Bạch đều không phải là thật sự lạnh nhạt vô tình người, hắn nếu lạnh nhạt, liền sẽ không nhiều lần động lòng trắc ẩn, cũng sẽ không chỉ là cùng Hỏa Vân Điểu định ra ước định, càng sẽ không nhiều lần dung túng Hỏa Vân Điểu chơi xấu hành vi, chẳng qua thích hắn người rất nhiều, mạt thế trước có không ít nữ hài đảo truy hắn, muốn chết muốn sống muốn làm hắn bạn gái, bất quá cuối cùng đều bị hắn mặt lạnh đánh bại, thích lại có thể có bao nhiêu thích đâu? Mà Khương Tiếu Uyên lại là một cái ngoài ý muốn, hắn thích tới quá mức với đơn giản trực tiếp, thậm chí không biết che giấu, hắn hẳn là sớm một chút phát hiện, Khương Tiếu Uyên ở tiến vào Linh Viêm thôn sau đối thái độ của hắn rõ ràng thay đổi rất nhiều, nhưng Nguyễn Cẩm Bạch lại có chút không biết chính mình đối Khương Tiếu Uyên cảm tình.<br><br>Khương Tiếu Uyên thích trắng ra nhiệt liệt, nhưng Nguyễn Cẩm Bạch lại phi như vậy sẽ dễ dàng thích thượng người khác, yêu một người vậy nhiều một phần ràng buộc, Nguyễn Cẩm Bạch không xác định chính mình có nghĩ muốn kia nhiều ra tới ràng buộc, liền tính muốn, kia người này sẽ là Khương Tiếu Uyên sao? Rốt cuộc so với nam tính hắn vẫn là hơi chút thiên vị nữ tính một chút, bất quá đến nay mới thôi Khương Tiếu Uyên xem như duy nhất làm chính mình động dung người.<br><br>Nguyễn Cẩm Bạch còn tính bình tĩnh, bởi vì hắn có thể rõ ràng biết chính là hắn lúc sau có thể đối Khương Tiếu Uyên tâm động, hai người bọn họ cũng là không có gì khả năng, rốt cuộc Khương Tiếu Uyên thích thượng chính là lạnh như băng sương thẳng tới trời cao tôn giả, cái kia hắn cho nên vì nữ tử, mà không phải một người nam nhân, Khương Tiếu Uyên có thể vui vẻ tiếp thu chính mình thích thượng sư tôn, nhưng làm một cái thẳng nam tiếp thu chính mình thích nam nhân liền rất khó khăn, chung quy vẫn là không giống nhau, Khương Tiếu Uyên thích là căn cứ vào hắn là nữ tử cơ sở thượng, mà hắn cố tình không phải nữ tử, Nguyễn Cẩm Bạch đối chính mình nhận tri rất rõ ràng, hắn là đoạn không có khả năng vị cư hạ vị người, mà Khương Tiếu Uyên chẳng sợ hiện tại niên thiếu ngây thơ, lại cũng đồng dạng không phải nguyện ý vị cư hạ vị người.<br><br>Nhưng từ hắn sẽ đi như vậy tưởng, không khỏi cũng là chứng minh hắn là nghiêm túc suy xét quá Khương Tiếu Uyên, người cảm tình có đôi khi rất kỳ quái, ngay cả chính bọn họ cũng nói không rõ, nói không rõ lại tưởng không rõ, Nguyễn Cẩm Bạch đơn giản cũng liền lười đến suy nghĩ, xe đến trước núi ắt có đường, hết thảy dựa vào cảm giác tới liền hảo.<br><br>Nguyễn Cẩm Bạch muốn tìm quỷ ong lão nhân nổi tiếng quỷ quật nơi đã lâu, muốn cùng thứ nhất chiến, nhất chiến thành danh người nhiều đếm không xuể, quỷ ong lão nhân không lắm này nhiễu đơn giản hành tung bất định bắt đầu ở quỷ quật nơi khắp nơi vân du, hôm nay quỷ ong lão nhân muốn đi địa phương là quỷ điệp cốc, quỷ điệp cốc là quỷ quật nơi số lượng không nhiều lắm hoàn cảnh duyên dáng địa phương, tuy rằng nơi này đồng dạng giấu giếm rất nhiều nguy hiểm, chính là đối với đã sớm đã Nguyên Anh kỳ quỷ ong lão nhân tới nói, này đó nguy hiểm cũng liền không coi là nguy hiểm, thậm chí chỉ có thể nói là một ít không ảnh hưởng toàn cục tiểu ngoạn ý, cho nên hắn mỗi quá cái mấy năm tổng hội tới như vậy một lần.<br><br>Bất quá lần này quỷ điệp cốc lại còn có một người, quỷ điệp cốc nơi này đẹp thì đẹp đó, nhưng bởi vì quá mức với nguy hiểm, cho nên tới này người cũng không nhiều, phải biết rằng nơi này tùy tiện một con bay qua con bướm, đều khả năng làm một cái Kim Đan tu sĩ mất mạng.<br><br>Mà người này lại hảo hảo ngốc quỷ điệp cốc, tựa hồ đã chờ lâu lâu ngày.<br><br>Người này thân hình thon dài, toàn bộ thân mình đều bao phủ ở áo đen hạ, thấy không rõ khuôn mặt, chỉ có thể mơ hồ nhìn ra tới là cái nam nhân, nam nhân ngồi ở một chỗ trên sườn núi, đối với bốn phía bay tới bay lui quỷ điệp độc điệp nhìn như không thấy, vô hình khí tràng cũng làm những cái đó tiểu gia hỏa không dám tùy tiện tiếp cận, chỉ dám ở một bên bay múa, lặng lẽ đánh giá cái này kỳ quái người xa lạ.<br><br>“Các hạ là đang đợi tiểu lão nhân.” Quỷ ong lão nhân thập phần khẳng định nói.<br> <br><br>Nam nhân kia gật gật đầu, thanh âm nói không nên lời thô lệ khàn khàn, “Ta đã đợi các hạ mau mười ngày.”<br><br>Này nam nhân đúng là Nguyễn Cẩm Bạch, Nguyễn Cẩm Bạch liếc mắt một cái liền nhìn ra quỷ ong lão nhân tu vi, Nguyên Anh trung kỳ, hắn chỉ nghĩ cùng đối phương luận bàn lĩnh giáo một chút, cho nên bất động thanh sắc đem chính mình tu vi áp chế đến Nguyên Anh sơ kỳ.<br><br>“Hay là các hạ cũng là tới tưởng nhất chiến thành danh?” Quỷ ong lão nhân hỏi, hắn sở dĩ hỏi như vậy kỳ thật là bởi vì Nguyễn Cẩm Bạch không vội không táo, thoạt nhìn cũng không phải như vậy theo đuổi danh lợi người.<br><br>Nguyễn Cẩm Bạch lắc lắc đầu, thẳng tới trời cao tôn giả tên tuổi đã cũng đủ đại, đơn chính là mỹ nhân bảng tiền tam cũng đã làm vô số người tu chân đã biết này đại danh, hắn không cần mượn dùng quỷ ong lão nhân lại ra một lần danh.<br><br>“Một khi đã như vậy, kia các hạ cần gì phải cố ý tìm tiểu lão nhân.” Quỷ ong lão nhân là một cái đầy mặt nếp gấp râu bạc tiểu lão đầu, thoạt nhìn nhỏ gầy bình thường, trên mặt càng là giống như khô khốc cây cối giống nhau, trên người có một cổ tử quỷ khí, đơn chính là như vậy đi đến trên đường sợ đều là sẽ đem tiểu hài tử dọa khóc, huống chi lão nhân này đầy tay bọc mủ, tựa hồ còn ở ra bên ngoài lưu trữ nước mủ.<br><br>Nguyễn Cẩm Bạch cảm thấy tìm một người luận bàn chưa chắc yêu cầu như vậy nhiều lý do, bất quá đối phương muốn biết hắn cũng không ngại cáo chi đối phương, “Ta tân lĩnh ngộ một bộ công pháp, muốn cùng người luận bàn một chút, ngươi thực thích hợp.”<br><br>Lời này đã cũng đủ cuồng vọng, lớn tuổi người hoặc là là chán ghét như vậy cuồng vọng tự đại vãn bối, hoặc là chính là thưởng thức như vậy có ngạo khí tiểu bối. Vô luận Nguyễn Cẩm Bạch có hay không thực lực, quỷ ong lão nhân đối đối thủ này đều coi như vừa lòng, bởi vì đối phương có ngạo khí, hắn thích như vậy tự tin người.<br><br>“Như thế cũng hảo, vậy làm tiểu lão nhân lĩnh giáo một chút, thỉnh.” Quỷ ong lão nhân nói xong, cũng không vội ra tay, lại là chờ Nguyễn Cẩm Bạch dẫn đầu ra tay.<br><br>Không thể so mặt khác quỷ quật nơi những cái đó thích giành trước tay làm đánh lén, hoàn toàn không từ thủ đoạn đối thủ, Nguyễn Cẩm Bạch cái này tân đối thủ cư nhiên thập phần chính khí, nếu là này cùng Khương Tiếu Uyên gặp gỡ, nói không chừng còn có thể trở thành bạn vong niên.<br><br>Nguyễn Cẩm Bạch gật gật đầu, cũng không chậm lại, dẫn đầu ra tay, từ lĩnh ngộ đến phong lực lượng sau, Nguyễn Cẩm Bạch nhiều lần sử dụng, đã coi như là lô hỏa thuần thanh, một tay ngự phong năng lực sợ là so với kia chút phong thuộc tính tu sĩ còn phải dùng hảo.<br><br>Thấy kia trong nháy mắt liền cuồng phong gào thét quỷ điệp cốc, lạnh thấu xương phong ở con bướm nhóm tranh tiên chạy trốn sau, trở nên càng thêm tàn sát bừa bãi, gió cuốn vân dũng, thật lớn gió lốc cư nhiên ở giây lát liền tụ tập lên.<br><br>Quỷ ong lão nhân mấy ngàn năm rộng lớn mạnh mẽ trong nháy mắt này đều hội tụ ở kia bổn ứng vẩn đục trong mắt, như thế ngự phong năng lực xem ra vị này chính là gần đây mới xuất hiện ở quỷ quật nơi vị kia tu sĩ, không có người biết này tên họ, đơn giản những người đó liền xưng hô này vì phong sứ giả, ý vì phong sứ giả, phía trước hắn còn tưởng rằng bất quá là những cái đó tiểu bối nói ngoa, hiện giờ xem ra lời nói không giả.<br><br>“Chỉ giáo.” Nguyễn Cẩm Bạch đang nói xong này một câu đã ra tay, bất luận là phong vẫn là băng Nguyễn Cẩm Bạch đều càng thích viễn trình công kích, bất quá lúc này đây Nguyễn Cẩm Bạch lại là thật đánh thật tới một hồi gần người vật lộn.<br><br> <br>Quỷ ong lão nhân ngọc độc ong rất lợi hại, bất quá ở cuồng phong trung đối phương thật sự khó có thể tiếp cận Nguyễn Cẩm Bạch, mà Nguyễn Cẩm Bạch chỉ cần viễn trình khống chế phong, cho này lôi đình một kích, có thể nói là thực gian lận, Nguyễn Cẩm Bạch không nghĩ chiếm người tiện nghi, đơn giản từ bỏ am hiểu viễn trình công kích, gần người cùng quỷ ong lão nhân vật lộn.<br><br>Quỷ ong lão nhân có thể thành danh lâu như vậy, thả làm vô số tu sĩ rơi vào cái có đi mà không có về, tự nhiên cũng là thập phần có bản lĩnh, kia thành ra không nghèo chiêu thức thậm chí suýt nữa làm Nguyễn Cẩm Bạch có hại, hắn rốt cuộc đem chính mình tu vi khống chế đến Nguyên Anh sơ kỳ, trung kỳ cùng lúc đầu đừng nhìn chỉ là một cái tiểu cảnh giới khác biệt, nhiên trong đó linh lực nội tình lại là khác nhau như trời với đất, giống Khương Tiếu Uyên hiện giờ có thể ở Trúc Cơ hậu kỳ vượt cấp chém giết Kim Đan sơ kỳ tu sĩ, lại là đoạn không có khả năng lấy Kim Đan hậu kỳ chém giết Nguyên Anh sơ kỳ, tu chân càng đến mặt sau tiến giai càng khó, bất quá Nguyễn Cẩm Bạch rốt cuộc là Hóa Thần đại năng, hắn tự nhiên không có khả năng thật sự làm quỷ ong lão nhân thương đến chính mình, bất quá hắn cũng phát hiện một vấn đề, phong cố nhiên rất mạnh, nhưng ở cận chiến khi vẫn là chỉ có lấy phong hoá nhận tương đối dùng tốt, kia không phải giống như dùng kiếm giống nhau, nhưng hắn cố tình không hiểu gì kiếm, nhớ tới nguyên chủ am hiểu roi, Nguyễn Cẩm Bạch thử canh chừng ngưng tụ trưởng thành tiên, ở trong không khí hư quăng vài lần, hắn đôi mắt hơi hơi sáng hạ, không tồi, thuận buồm xuôi gió.<br><br>Như vậy tùy tâm sở dục thao tác tự nhiên cảm giác thực không tồi, rõ ràng là dùng thần thức khống chế được phong, nhưng lại dễ sai khiến.<br><br>Nguyễn Cẩm Bạch càng đánh càng hăng, trận này so đấu ở Nguyễn Cẩm Bạch từ viễn trình khống chế đổi thành gần người công kích thời điểm cũng đã có rồi kết quả, cho nên quỷ ong lão nhân thua thời điểm coi như là tâm phục khẩu phục.<br><br>“Đa tạ.” Nguyễn Cẩm Bạch thu hồi phong, đứng yên với mà, suy tư hồi ức mới vừa rồi quyết đấu, tổng kết chính mình vấn đề.<br><br>Nguyên bản một mảnh hỗn độn quỷ điệp cốc chậm rãi bắt đầu lại khôi phục sinh cơ, mấy chỉ quỷ điệp thật cẩn thận mà bay trở về, vòng quanh quỷ điệp cốc xoay mấy cái vòng, không biết là dùng cái gì phương pháp thông tri, càng nhiều quỷ điệp cùng bay trở về, quỷ điệp cốc lại khôi phục phía trước như vậy sinh cơ bừng bừng bộ dáng, giống như hắn cùng quỷ ong lão nhân dài đến một ngày đánh nhau căn bản là không có phát sinh quá.<br><br>“Các hạ là quỷ quật nơi người sao?” Thua lúc sau quỷ ong lão nhân mở miệng nói câu đầu tiên lời nói.<br><br>“Không phải.” Nguyễn Cẩm Bạch ăn ngay nói thật, “Ta chỉ là muốn tôi luyện một chút chính mình thực chiến năng lực.”<br><br>close<br><br>Quỷ ong lão nhân thở dài, “Đáng tiếc, các hạ nếu là quỷ quật nơi người, kia tất nhiên lại sẽ là một đại năng.”<br><br>“Quá khen.” Nguyễn Cẩm Bạch không màng hơn thua.<br><br>So với mạt thế trước người khác đối hắn cầu vồng thí, quỷ ong lão nhân đánh giá coi như là đúng trọng tâm.<br><br>“Tiểu lão nhân học nghệ không tinh, làm các hạ thất vọng rồi.”<br><br><br>Nguyễn Cẩm Bạch nắm thật chặt áo đen, nói: “Không, ngươi rất mạnh.” Không uổng phí làm hắn đợi ước chừng gần mười ngày.<br><br>“Các hạ như vậy làm vạn vật sống lại thực lực nhưng không nên là một cái phong linh căn tu sĩ có thể làm được, không biết các hạ là vị nào đại năng?”<br><br>Nguyễn Cẩm Bạch tựa hồ có chút bất mãn chính mình bị gió thổi loạn áo ngoài, sửa sửa áo ngoài.<br><br>“Ta a, bất quá là một cái qua đường người.” Nguyễn Cẩm Bạch nhàn nhạt địa đạo.<br><br>Đối mặt quỷ ong lão nhân vấn đề này, cùng với lừa gạt còn không bằng ngay từ đầu liền trực tiếp không nói.<br><br>Quỷ ong lão nhân vốn tưởng rằng Nguyễn Cẩm Bạch còn muốn nói gì nữa, nhiên đối phương lại đã xoay người rời đi, chỉ để lại một cái cao dài bóng dáng.<br><br>Phong sứ giả sao?<br><br>Liền tính đối phương không muốn cáo chi tên họ, quỷ ong lão nhân cũng không thể không nói bọn họ quỷ quật nơi nhưng thật ra tới một cái chính nhân quân tử.<br><br>Không biết người ở bên ngoài xem ra chính mình đều thành chính nhân quân tử, Nguyễn Cẩm Bạch tính toán quỷ quật nơi còn có cái gì người có thể khiêu chiến, kỳ thật linh hoạt kỳ ảo ông ngoại bóng đè tôn giả chính là không tồi đối tượng, bất quá bọn họ Hóa Thần tôn giả phần lớn đều hiểu tận gốc rễ, hắn muốn cùng đối phương đối thượng tất nhiên phải dùng Hóa Thần thực lực, nhưng Hóa Thần kỳ người liền nhiều như vậy, quá dễ dàng bại lộ chính mình, mất nhiều hơn được.<br><br>Nguyễn Cẩm Bạch không nhanh không chậm tiếp tục ở quỷ quật nơi du đãng, đến nỗi vai chính tiểu quỷ Nguyễn Cẩm Bạch tạm thời cũng không lo lắng, ra quỷ quật nơi kia giai đoạn cũng không có quá mức với nguy hiểm đồ vật, vả lại tiểu cô nương linh hoạt kỳ ảo tuy rằng hiện tại còn chỉ là Luyện Khí kỳ tiểu tể tử, nhưng này thuật đọc tâm rất là lợi hại, ít nhất cùng đối phương ở bên nhau, Khương Tiếu Uyên tạm thời sẽ không ở những người khác trên người ăn quá lớn mệt, thật sự không được hắn ở Khương Tiếu Uyên trên người khắc hoạ như vậy nhiều trận pháp cũng không phải nói giỡn.<br><br>Nhưng ở Nguyễn Cẩm Bạch thoạt nhìn không thế nào nguy hiểm đồ vật, đối với Trúc Cơ kỳ cùng Luyện Khí kỳ Khương Tiếu Uyên cùng linh hoạt kỳ ảo tới nói, vẫn là rất nguy hiểm.<br><br>Khương Tiếu Uyên kia thần kỳ thể chất làm hai người ở mười ngày cũng đã nhiều lần gặp gỡ nguy hiểm, sau đó tìm được đường sống trong chỗ chết, vừa mới từ con nhện trong động chạy ra Khương Tiếu Uyên cảm giác chính mình hiện tại đều còn da đầu tê dại, kia từng đống một con tiếp theo một con con nhện, làm đến Khương Tiếu Uyên thiếu chút nữa liền phải hội chứng sợ mật độ cao.<br><br>Ngay cả Khương Tiếu Uyên đều còn là như thế này, tiểu cô nương linh hoạt kỳ ảo càng là nước mắt lưng tròng, liền kém khóc ra tới.<br><br>Nàng cảm giác chính mình về sau không bao giờ có thể trực diện đường ca con nhện tọa kỵ, đại con nhện thật sự thật là đáng sợ, cảm giác một ngụm là có thể ăn luôn nàng.<br><br>Khương Tiếu Uyên lúc này liền thập phần may mắn chính mình không có mang linh sủng ra tới —— đại bạch tiên hạc bị hắn gửi ở giác đấu trường, Tiểu Bạch Phượng cũng là ngoan ngoãn ngốc tại túi trữ vật, bằng không này hai chỉ sợ là cho những cái đó đại con nhện tắc không đủ nhét kẽ răng.<br><br> <br>“Tiểu khương tử, ta sợ.” Kiều kiều đại tiểu thư xoa xoa hốc mắt, nước mắt lưng tròng hướng Khương Tiếu Uyên tìm kiếm an ủi.<br><br>Khương Tiếu Uyên: “……” Ta cũng sợ a!<br><br>Bất quá làm đại ca ca cùng một người nam nhân, Khương Tiếu Uyên vẫn là tận lực an ủi tiểu cô nương, tiểu cô nương vừa mới không cẩn thận trẹo chân, hắn đơn giản liền cõng đối phương chậm rì rì đi.<br><br>Trong đầu những cái đó rậm rạp đại con nhện vứt đi không được, liền giống như phía trước cũng thấy quá như vậy cảnh tượng, khi nào đâu? Khương Tiếu Uyên đầu đột nhiên đau lên, đầu trung đột nhiên nhiều một chút đoạn ngắn, hắn bị một người, một nữ nhân đẩy hạ huyền nhai, hắn không thể tin tưởng nhìn kia nữ nhân rời đi thân ảnh, dưới vực sâu tất cả đều là mắt lục đại con nhện, từng con đều nhìn chằm chằm vừa mới từ trên vách núi ngã xuống Khương Tiếu Uyên, như hổ rình mồi, xanh mượt đôi mắt thẳng tắp nhìn chằm chằm hắn, sột sột soạt soạt động tác, muốn tới gần đem hắn nuốt ăn hầu như không còn, lúc đó Khương Tiếu Uyên ngũ tạng lục phủ đều nứt, mãn nhãn phẫn hận nhìn trên vách núi, người khác toàn không thể tin, đặc biệt là nữ nhân! Vì cái gì, vì cái gì hắn như vậy trợ giúp đối phương, mà đối phương cư nhiên ở lợi dụng xong hắn sau liền không chút nào thủ hạ lưu tình, chỉ cần hắn hôm nay bất tử, ngày nào đó tất yếu huyết tẩy này mãn môn.<br><br>Hảo hận, hận không thể lôi kéo kia nữ nhân cùng rơi vào này phiến tất cả đều là to lớn con nhện tử vong nơi.<br><br>Phẫn hận, không cam lòng, nồng đậm ác ý dẫn tới chung quanh con nhện ngo ngoe rục rịch.<br><br>“A, tiểu khương tử, ngươi nhẹ một chút, làm đau ta.” Ở Khương Tiếu Uyên trên lưng linh hoạt kỳ ảo đột nhiên ăn đau kêu lên.<br><br>Khương Tiếu Uyên bỗng nhiên bừng tỉnh, không thể tưởng tượng nhìn nhìn chung quanh hoàn cảnh, đích xác vẫn là quỷ quật nơi.<br><br>Tiểu cô nương còn ở oán giận cái gì, Khương Tiếu Uyên lại là không rảnh bận tâm.<br><br>Hắn vừa mới trong đầu đột nhiên hiện lên đoạn ngắn là cái gì, hắn suýt nữa bị kia dày đặc không cam lòng cùng hận ý cấp ảnh hưởng, Khương Tiếu Uyên thực minh xác chính mình không có trải qua quá như vậy cảnh tượng, nhưng vì sao lại như thế chân thật, chân thật hình như là hắn tự mình trải qua.<br><br>Cái kia ý tưởng thậm chí còn thật lâu ở hắn trong đầu xoay quanh —— người khác toàn không thể tin, toàn không thể tin, kia ai lại là có thể tin?<br><br>Khương Tiếu Uyên đột nhiên rất muốn thấy sư tôn, loại này ý tưởng thực bức thiết, hắn cảm giác chính mình trở nên có chút kỳ quái.<br><br>Tính lên Khương Tiếu Uyên rời đi Hạo Nguyệt Tông đã có nửa năm, hắn rời đi quỷ quật nơi sau, liền trở lại Hạo Nguyệt Tông, sư tôn đại khái sẽ không sinh khí đi, tưởng tượng đến sư tôn, Khương Tiếu Uyên phía trước cái loại này mạc danh bao phủ ở trong lòng bất an liền biến mất rất nhiều.<br><br>Liền tính người khác toàn không thể tin, kia hắn cũng là có một cái có thể tín nhiệm người, hắn so với kia cái không thể hiểu được hiện lên đoạn ngắn trung Khương Tiếu Uyên càng may mắn.<br><br>Cho nên hắn không cần đi phẫn hận, cũng không cần đi không cam lòng.<br><br>Quảng Cáo<br>"]