[" ","CHƯƠNG 1190","Mà Lâm Nam Kiều không chú ý tới cái ghế dưới chân, giày cao gót bị vấp, ngã sấp xuống đất, đầu gối hung hăng đập mạnh xuống sàn.","Cô ta vốn chỉ định tông Thân Nhã một cái, không có ý gì khác, cô ta chỉ là không vừa mắt Thân Nhã.","Trần Diễm An đi tới, bắt đầu mắng chửi Lâm Nam Kiều, Thân Nhã tay vịn bả vai, cũng lạnh lùng nhìn cô ta.","“Sao nào? Tôi thấy cô có mưu đồ.”","“Tôi không cố ý, bị trượt chân.” Đầu gối Lâm Nam Kiều rất đau, không đứng dậy nỗi, có chút thê thảm.","“Nói cái quỷ này ai tin! Thân Nhã của chúng tôi mang thai em bé, nếu cô làm đứa bé bị gì, Lâm Nam Kiều, cô thật sự sẽ chết trong tay tôi.” Trần Diễm An cố ý đạp cái ghế, ghế ngã đổ, đập lên người Lâm Nam Kiều, càng thêm thảm hại.","Lâm Nam Kiều ra sức phủ nhận, sắc mặt nghiêm túc phát biểu nỗi lòng: “Tôi không phải cố ý, nếu tôi thật sự muốn hại đứa bé của cô ấy, trời phạt tôi cả đời cũng không thể sinh con! Ra đường bị xe đụng chết!”","Cô ta căn bản không có ý này, cô ta không vừa mắt Thân Nhã, về phần hại đứa bé của Thân Nhã, cô ta sẽ không, cô ta lại không phải đồ ngốc!","Quyền lực của Hoắc Đình Phong lớn như vậy, nếu cô ta hại đứa bé, tương lai còn có thể sống yên?","Bây giờ, cô ta vừa ngồi lên vị trí bà Trần, ngày tốt sắp đến gần, cô ta sẽ ngu vậy sao?","“Thề độc lắm, không tệ, tôi thích.” Trần Diễm An cười, nghiêng ly nước trong tay, nước nóng hất lên quần áo Lâm Nam Kiều.","Cô ấy lúc này tâm trạng không tốt, ai kêu cô ả Lâm Nam Kiều lại đưa tới họng súng, hết cách rồi.","Trần Vu Nhất đi tới, đẩy Trần Diễm An ra, ôm ngang Lâm Nam Kiều vào lòng, lạnh lùng nhìn Trần Diễm An, nếu cô ấy không phải vợ Quý Hướng Không, anh ta sớm đã cho một đấm rồi: “Có thôi đi chưa?”","Trần Diễm An hừ lạnh, chưa đấy!","“Còn nữa, cô cho rằng ai hứng thú với đứa bé trong bụng cô chứ? Hại nó, cũng không nhìn xem nó có tư cách sao!” Câu nói này là Trần Vu Nhất nói với Thân Nhã.","Anh ta vốn rất hận cô, bây giờ càng thêm phiền chán trong lòng!","Hai tay Lâm Nam Kiều ôm cổ anh ta, mặt vùi vào đó, vô cùng dịu dàng, như cành đào trước gió, cực kỳ đáng thương.","“Cô hẳn nên thấy may mắn vì là vợ Quý Hướng Không, nếu không!” Tình cảnh hiện tại của Lâm Nam Kiều khiến đáy mắt Trần Vu Nhất thâm trầm. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Tôi sợ quá cơ!” Trần Diễm An rụt vai, chả xem ra gì.","“Còn có cô, ngày càng khiến người ta buồn nôn! Lươn lẹo, chanh chua!” Trần Vu Nhất lạnh lùng nhìn Thân Nhã, càng nhìn càng phiền chán, hận ý càng sâu.","Thân Nhã cười, chậm rãi xoa vai, có chút lười biếng dựa vào quầy bar: “Cũng phải, ai có thể so với Kiều Kiều nhà anh chứ, nhìn dáng vẻ đó kìa, lương thiện, đáng yêu, liễu yếu đào tơ, tôi tự nhận không sánh bằng, ánh mắt anh không tệ, anh chỉ cần cảm thấy Kiều Kiều nhà anh tốt là được rồi, người khác xấu thế nào đều không liên quan tới anh.”","Trần Diễm An cũng cười, cười diễm lệ: “Đúng đó, em bé trong bụng Thân Nhã của chúng tôi quả thực không đáng là gì với anh, nhưng mà, đứa bé đầu tiên thì sao? Tôi nghĩ, đứa bé đầu tiên hẳn đủ tư cách và hứng thú đi, có những người ra tay với nó…”","Trần Vu Nhất căn bản không nghe lời nói của Trần Diễm An, chỉ híp đôi mắt hoa đào, nhìn Thân Nhã.","Sắc mặt Lâm Nam Kiều lại có chút biến đổi, nhưng không nhiều, ra vẻ mềm yếu, muốn đi vệ sinh…","Ban đầu, Lâm Nam Kiều cảm thấy đứa bé đó không liên quan mấy tới cô ta, cú điện thoại đó chỉ là để kích thích Thân Nhã mà thôi.","Về phần sau đó, Thân Nhã lại ngã, đụng phải bụng, chảy máu, đứa bé mất, tất cả những chuyện này đều ngoài dự liệu."]