[" ","CHƯƠNG 508","Tiếp đó, cô bé như kẻ trộm nhìn phòng khách một cái, lại nhanh chóng vứt diều sang một bên.","Thẩm Hoài Dương đứng sau lưng cô bé, thân thể thon dài, tuấn tú hoa lệ bức người, chỉ là, bàn tay to lại xách cái cặp cừu vui vẻ không hề phù hợp.","Huyên Huyên chu môi, xông vào phòng bếp: “Mẹ, con rất khát, con muốn uống nước.”","Diệp Giai Nhi cau mày, nhìn trên giày thể thao màu trắng của cô bé dính vết bùn còn có cỏ xanh, xách cổ áo cô bé, lôi ra khỏi phòng bếp: “Hôm nay con đi đâu?”","Huyên Huyên có chút bất an, rũ cái đầu nhỏ, chân đá lung tung, giọng nhỏ như muỗi: “Thả…thả diều…”","“Nghỉ học lâu như vậy, hôm nay mới là ngày đầu tiên đi học, con đã trốn học?” Diệp Giai Nhi bất giác nặng lời.","Thân thể nhỏ bé của Huyên Huyên sợ hãi co rụt, dán vào tường sau lưng, Thẩm Hoài Dương nhìn sang Diệp Giai Nhi, khẽ nhúc nhích môi, híp mắt: “Đã xin giáo viên cho nó nghỉ rồi…”","Lúc nói chuyện, anh đặt cặp cừu vui vẻ lên sofa, đi sang, thấy vậy, hai tay Huyên Huyên lập tức ôm lấy chân to của anh.","Nghe thế, ánh mắt Diệp Giai Nhi lướt qua anh, dời đi, rơi trên người Huyên Huyên: “Không làm xong bài tập hôm nay thì không được ăn tối.”","Dứt lời, cô không để ý hai người nữa, ra khỏi phòng bếp, bắt đầu dọn thức ăn tối.","Ngửi thấy mùi thơm lan tỏa đó, chóp mũi đáng yêu của Huyên Huyên chun lại: “Chú ơi, mẹ gói há cảo, con rất đói.”","“Mũi chó…” Thẩm Hoài Dương nhướn mày, bàn tay to khẽ nhéo đầu mũi cô bé: “Chịu đựng…”","Huyên Huyên liếm môi, có chút ủ rũ cúi đầu, sau đó, nằm bò lên bàn làm bài tập, Thẩm Hoài Dương ngồi cạnh cô bé.","Hôm nay nhờ phúc của con gái anh mới có thể lại bước vào căn phòng này, nếu không, với tính tình của người phụ nữ đó, anh nhất định không vào được.","Chỉ là tội nghiệp con gái, thả diều cả buổi chiều, bây giờ còn phải đói bụng úp sấp làm bài tập.","Trên bàn ăn chỉ có Diệp Giai Nhi và Điền Quốc Gia đang ăn tối, hương thơm ngập tràn bốn phía, Điền Quốc Gia muốn mở miệng gọi Huyên Huyên, lại bị cô ngăn cản.","Huyên Huyên kéo quần tây của Thẩm Hoài Dương, nhỏ giọng nói: “Chú ơi, mẹ gói há cảo củ sen, con đã lâu chưa ăn rồi…”","“Chú còn lâu hơn con, ngoan, làm đi…” Thẩm Hoài Dương nhướn mày, giọng trầm thấp, rũ mắt, khóe mắt liếc nhìn Điền Quốc Gia, hừ lạnh.","Há cảo cô làm anh cũng từng ăn, mặc dù là bốn năm trước…","Ăn bữa tối xong, Điền Quốc Gia liền về phòng tiếp tục sửa soạn hồ sơ, Diệp Giai Nhi thu dọn chén đũa, Huyên Huyên không nhịn được nữa, nước mắt ầng ậc: “Mẹ, con rất đói…”","Diệp Giai Nhi mềm lòng, đi tới phòng bếp lấy chén há cảo nhỏ, bưng tới cho Huyên Huyên, ngay cả nhìn cũng không thèm nhìn người đàn ông trên sofa một cái.","Thẩm Hoài Dương quả thật cũng hơi đói, đôi mắt hẹp dài khẽ động, nhìn khuôn mặt ăn ngon lành của Huyên Huyên.","“Mở miệng, chú ơi.” Huyên Huyên đút cho anh miếng há cảo, không đút còn tốt, đút miếng này, lại càng thêm đói, bốn năm không gặp, tay nghề của cô lại càng tốt."]