["<br>CHƯƠNG 1353<br>Không hả giận, cô ta quét hết những đồ trang trí trong phòng xuống đất, sau đó xách túi đi ra khỏi phòng, khi đi qua phòng khách, còn cố ý đập lọ hoa cổ mà Cát Mỹ Ngọc thích nhất xuống đất, âm thanh giòn tan vang lên, sau đó là mảnh vỡ đầy sàn.<br><br>Dù sao cô ta cũng không mang đi được không bằng hủy hoại tất, đã buồn thì phải mọi người cùng buồn, đã đau lòng thì phải cũng nhau đau lòng.<br><br>Lần này lại đến cửa ủy ban nhân dân, Lâm Nam Kiều nói, cô ta quên đồ, phải quay về, hôm nay vẫn không thể làm thủ tục ly hôn.<br><br>Trần Vu Nhất thật sự bị chọc giận, cơ thể khẽ động, trực tiếp chặn ở trước mặt Lâm Nam Kiều, thần sắc lạnh như tảng băng mùa đông: “Lại quên mang cái gì rồi sao?”<br>“Thứ quan trọng!” Lâm Nam Kiều bây giờ thích nhìn thấy bộ dạng u ám không vui của anh ta.<br><br>“Địa điểm, tên, nói hết ra, có người sẽ đi lấy.<br><br>”<br>“Cửa phòng khóa, không thể đi vào.<br><br> <br>”<br>Bỗng chốc, đôi mắt sắc bén của Trần Vu Nhất quét qua, mỉa mai đầy sắc bén: “Anh ta tự nhiên có cách đi vào, còn phí hỏng hóc đến lúc đó sẽ bồi thường cho cô, địa điểm!” Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br><br>Lâm Nam Kiều là cố ý kéo dài thời gian, cũng là cố ý muốn chọc điên Trần Vu Nhất: “Người nhỏ mọn như anh, tôi không yên tâm!”<br>“Cô còn có nửa tiếng, nếu không trực tiếp tới tòa, bắt đầu tính giờ từ bây giờ.<br><br>” Nói rồi, Trần Vu Nhất nhìn thời gian, thần sắc nghiêm nghị.<br><br>Lâm Nam Kiều không nói, cũng không mở miệng, hai người đứng ở cửa ủy ban nhân dân cự lự qua lại.<br><br>Sau khi thời gian dần trôi, sự mất kiên nhẫn ở mi tâm Trần Vu Nhất càng lúc càng nhiều, nhưng Lâm Nam Kiều lại nhìn tới sảng khoái.<br><br>Tới khi đợi được 28 phút, Trần Vu Nhất gọi điện cho luật sư, bảo ông ta đi tới tòa trước, thì Lâm Nam Kiều mới không nhanh không chậm đi về phía ủy ban nhân dân.<br><br>Trần Vu Nhất hừ lạnh, đều đã thương nghị xong, cho nên làm thủ tịch không mất nhiều công sức, nhoáng cái thì làm xong.<br><br><br>Đợi tới khi lần nữa bước ra khỏi ủy ban nhân dân, Trần Vu Nhất chỉ cảm thấy vô cùng thư thái, nhưng vừa nghĩ tới Thân Nhã, trên vai bỗng chốc bị mấy tảng đá đè xuống, nặng tới mức khiến anh ta không thở nổi.<br><br>Lâm Nam Kiều ở đằng sau nghiến răng nghiến lợi, đôi cao gót dưới chân giẫm mạnh lên đất, từng tiếng vang lên, giống như dưới chân bò một đống kiến.<br><br>Sau khi đi ra không bao lâu, Trần Vu Nhất nhận được điện thoại, là Trần Bội Linh gọi tới, cô ta nói muốn ra tòa kiện Lâm Nam Kiều.<br><br>Không có quá nhiều cảm xúc dao động, Trần Vu Nhất lạnh nhạt nói: “Kiện ra tòa không có bao nhiêu phần thắng, chị có chứng cứ không?”<br>Trần Bội Linh nói: “Em không phải nói trong nhà có camera quay lại hay sao, chị mang video lên tòa.<br><br>”<br>“Là chị đẩy cô ta, cầm lên tòa, chị không có chứng cứ chính xác, nếu chị muốn thì tùy, đứng ở góc độ khách quan, không có bao nhiêu phần thắng.<br><br>”<br>“Em không phải nói cô ta cố ý dùng kế hãm hại con của chị hay sao?”<br>“Cô ta có thừa nhận sao? Suy đoán mãi mãi là suy đoán, không có chứng cứ suy đoán nào là lấy ra để công khai được cả.<br><br>” Trần Vu Nhất nói.<br><br><br><br>"]