[" ","Chương 1010","Tô Chính Kiêu thoáng thay đổi sắc mặt, đứng dậy cầm lấy chiếc áo khoác màu xanh lam, sải đôi chân dài, cất bước ra khỏi biệt thự.","Hoắc Đình Phong không đồng tình, khuôn mặt tuấn tú hiếm khi lộ vẻ thâm trầm. Sau đó anh gọi điện thoại cho Tiểu Trương, bảo anh ta mua vài thứ.","Tốc độ của Tiểu Trương rất nhanh. Hai mươi phút sau đã xuất hiện trước cửa biệt thự, trong tay cầm theo chiếc hộp đóng gói tinh xảo, viết mấy chữ to rõ ràng: Mặt nạ chuyên dùng cho nam.","Cửa biệt thự mở ra, Hoắc Đình Phong bước tới. Có vẻ anh vừa mới tắm xong, mặc áo tắm dài màu trắng, tóc vẫn ướt, bọt nước rớt xuống sàn nhà.","Nhận lấy hộp đóng gói, anh nhìn xuống, cất giọng nặng nề: “Tờ hướng dẫn đâu?”","“Ở bên trong cả đấy ạ.” Tiểu Trương vội vàng nói: “Nhưng mà, anh Hoắc mua mặt nạ cho nam…”","Hoắc Đình Phong cong môi, ngắt lời anh ta: “Tặng quà cho bạn, có vấn đề gì sao?”","Tiểu Trương vội vàng lắc đầu. Cửa biệt thự đóng lại. Anh ta giơ tay gãi đầu, cảm thấy tặng mặt nạ nam cho bạn hình như không được tốt lắm thì phải.","Nhưng mà từ trước đến nay anh Hoắc làm việc đều theo ý mình. Miễn là anh Hoắc quyết định thì đều đúng cả.","Mở chiếc hộp tinh xảo ra, mặt nạ lập tức hiển hiện. Hoắc Đình Phong nhướng mày, nhìn chiếc mặt nạ, mặt thoáng vẻ bất đắc dĩ. Rõ ràng cảm thấy hành động của mình hơi điên rồ.","Cuối cùng, nhớ tới lời Lý Sơn Minh nói, đôi mắt sâu lắng của anh chợt nhíu lại. Anh đặt thân hình cao lớn của mình xuống, tay trái gượng gạo mở mặt nạ ra, tay phải lật xem tờ hướng dẫn.","Sau đó, anh dựa theo hướng dẫn, dán mặt nạ lên mặt. Ngay lập tức, nhíu mày lại vì chưa quen…","Cảm giác hơi lạnh, anh thấy da mặt hơi căng ra, không thoải mái, cơ thể cũng xê xích theo.","Anh đã ba mươi tư tuổi rồi, có bao nhiêu kinh nghiệm trường đời, vậy mà giờ lại nằm đây vật lộn với một tấm mặt nạ.","Buổi chiều, còn chưa tới giờ tan làm, Thân Nhã đã bị cử đi ký hợp đồng.","Địa điểm được chọn là quán trà Hoàng Gia ở phố Nam Yên. Cô đi rất sớm. Khi tới nơi, đối phương vẫn chưa tới.","Giám đốc nói đối phương là công ty lớn có tiếng, không cần tiết kiệm, cũng đừng khiến đối phương mất lòng, phải hầu hạ người ta như ông lớn.","Quá thời gian đã hẹn mười phút. cô không ngừng xem đồng hồ đeo tay. Đột nhiên, nhìn thấy Trần Vu Nhất đi đến.","Anh ta mặc áo khoác màu xám, cặp mắt đào hoa nhướng lên, phía sau còn có hai trợ lý, đi ở đại sảnh, thu hút sự chú ý của mọi người.","Sắc mặt Thân Nhã dửng dưng như thường, cực kỳ bình tĩnh, dịch chuyển ánh mắt nhìn ra bên ngoài cửa sổ.","Nói thật, nếu không phải Trần Vu Nhất khiến cô tổn thương quá sâu đậm, cô cũng không làm được đến mức như vậy.","Chỉ khi đối phương quá tàn nhẫn mới có thể khiến bạn hết hy vọng!","Vậy nhưng, Trần Vu Nhất đi tới bên cạnh cô thì dừng bước lại, vẻ mặt tươi cười: “Cô Thân.”","Thân Nhã không để ý tới anh ta, trợ lý tiến lên dò hỏi: “Xin hỏi cô là người tới ký hợp đồng sao?”","Cô sững sờ, sau đó mới hiểu ra, người tới ký hợp đồng hôm nay chính là Trần Vu Nhất. Chẳng trách giám đốc lại cho cô món hời như vậy.","Mặt Thân Nhã biến sắc, gọi điện thoại cho giám đốc ngay trước mặt Trần Vu Nhất. Giọng điệu không tốt chút nào, nói thẳng rằng tôi không ký hợp đồng này."]