[" ","CHƯƠNG 467","“Cô…” Tô Tình tức giận lồng ngực phập phồng, hung hăng trừng mắt nhìn Diệp Giai Nhi.","“Với lại bà cho rằng tôi còn muốn bước chân vào nhà họ Thẩm các người hả? Đúng là bốn năm trước tôi đã đến nhà họ Thẩm các người, nhưng mà đến lúc ly hôn ngay cả trả tiền ly hôn mà cũng không cho nổi, bà cảm thấy tôi còn muốn bước vào nhà họ Thẩm các người không?”","Diệp Giai Nhi cười khẽ: “À đúng rồi, thiếu chút nữa là tôi đã quên mất tờ chi phiếu đưa cho tôi vẫn là do bà Thẩm đây tự tay xé mất, cho dù không chu cấp đổi thì cũng không cần thiết gì phải thẹn quá hóa giận như vậy, có đúng không?”","Tô Tình tức giận đến nỗi sắc mặt trắng bệch, ầm ỉ lâu như thế, bà ta chẳng những không thể gỡ nổi một điểm, ngược lại còn để tiểu tiện nhân này chế nhạo mình triệt để.","“Được lắm, cô tốt nhất nên nhớ kỹ cái câu mà cô đã nói vào hôm nay, hi vọng là sau này cô sẽ không trôi dạt đến mức đi làm hồ ly tinh.”","Mặc dù Huyên Huyên còn nhỏ nhưng mà có thể hiểu ánh mắt người khác, hiển nhiên biết bà này đang cãi nhau với mẹ mình.","Vừa nghe thấy hồ ly tinh thì bé liền biết là đang mắng mẹ, đôi mắt to tròn trừng Tô Tình, giọng nói non nớt lại to rõ: “Này lão phù thủy, không cho phép bà mắng mẹ cháu như thế.”","Lần trước bé thật sự rất thích người bà này, nhưng mà bây giờ không tiếp tục thích nữa, bởi vì bà ấy mắng mẹ mình là hồ ly tinh.","Lão phù thủy…","Tô Tình tức giận váng đầu, nhìn Huyên Huyên: “Tại sao cháu lại không có giáo dục như vậy hả?”","“Bởi vì bà mắng mẹ của cháu là hồ ly tinh trước, cho nên cháu mới có thể mắng bà lão yêu quái, là do bà mắng người trước mà, cho nên bà mới là người không có giáo dục trước, sau đó mới là cháu không có giáo dục.” Lúc này, Huyên Huyên rất biết trước biết sau.","Hai mẹ con quả nhiên là cùng một ruột, chanh chua y như nhau.","Thật sự phải để Hoài Dương nhìn kỹ bộ mặt lúc này của hai mẹ con nó mới được.","“Hoài Dương đâu rồi?” Lửa giận của Tô Tình thiêu đốt hừng hực, nhìn về phía thím Lý đang đứng ở một bên.","“Cậu Thẩm vừa mới đến công ty, mới đi không bao lâu.” Lúc này, thím Lý cũng không thích Tô Tình, lời bà ta nói quá khó nghe.","Nghe vậy, Tô Tình khẽ động trực tiếp ngồi lên trên ghế sofa, nói với thím Lý, gằn từng chữ: “Đuổi nó ra ngoài cho tôi.”","Nó trong miệng bà ta chính là Diệp Giai Nhi.","Nghe vậy, thím Lý nhìn Diệp Giai Nhi, lại nhìn Tô Tình, đứng yên tại chỗ, rất là khó xử.","Tô Tình bưng ly cà phê trên bàn uống một ngụm, giọng nói lạnh lẽo: “Có phải là tôi không sai khiến được bà rồi không hả? Bây giờ cô ta không phải là con dâu nhà họ Thẩm chúng ta, cùng lắm thì chỉ là một người xa lạ, đã trễ như vậy rồi sao còn có thể để một người xa lạ ở trong biệt thự của con trai tôi được chứ, nếu như không đuổi cô ta đi, bà cũng có thể đi cùng.”","Thím Lý vẫn cảm thấy khó xử mà đứng ở đó, thấy vậy, Diệp Giai Nhi khẽ cười một tiếng, biểu cảm châm chọc lại khiêu khích.","Đã trôi qua bốn năm, cho dù là phẩm chất hay tu dưỡng, Tô Tình không hề có tiến bộ chút nào hết.","“Nếu như tôi muốn đi, còn cần đến bà phải đuổi tôi đi chắc?”","Vừa mới nói xong, Diệp Giai Nhi liền ôm lấy Huyên Huyên không thèm nhìn Tô Tình một cái nào, trực tiếp ra khỏi biệt thự.","Lúc này, trong biệt thự chỉ còn lại có Tô Tình và thím Lý, bầu không khí yên tĩnh dị thường."]