["<br>CHƯƠNG 1299<br>Ông ta sao lại tới đây?<br>Khuỵu xuống đất, cô ta muốn nhặt chìa khóa xe lên, nhưng giống như bị ai đó từ đằng sau kéo cổ áo, siết chặt cổ, không thở được, ngay cả chìa khóa cũng không thể thuận lợi nhặt lên, hàm răng đều đang run rẩy, cơ thịt trên gò má theo đó mà cứng đờ, siết lại.<br><br>Âm thanh rất lớn, mấy người sau khi nghe thấy thì xoay người nhìn thấy là cô ta, vẻ mặt không có dao động quá lớn, lại quay lại.<br><br>Lúc này đi lên tầng, vậy thì sẽ không biết bác sĩ Trương rốt cuộc nói gì với hai người, chỉ có thể cố đứng ở đó.<br><br>Ánh mắt của bác sĩ Trương quét qua người cô ta, sau đó từ từ mở miệng: “Thật ra lúc đầu giao dịch giữa tôi và mợ chủ không phải như vậy, không phải là giao dịch tiền, mà là sau khi say rượu trong lúc hồ đồ tôi và cô ta đã xảy ra quan hệ, mượn chuyện này cô ta uy hiếp tôi, bắt tôi che giấu bệnh tình của cậu chủ…”<br>Cơ thể run rẩy kịch liệt, giống như lá rụng trong gió thu mà run rẩy, hai tay Lâm Nam Kiều siết chặt lại, cảm xúc kích động, giọng nói càng sắc bén: “Ông nói linh tinh!”<br>Cát Mỹ Ngọc nhíu mày, thần sắc đã rất không vui, cô ta không ngờ, con dâu mà con mình cưới về lại có cuộc sống riêng dâm loạn như vậy.<br> <br><br>Chuyện của cô ta và Cố Thanh Thành mới qua, còn không biết chuyện đó là thật hay giả, hiện nay lại thêm một bác sĩ Trương, cô ta thật sự là không chịu được cô đơn! Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br><br>Biểu cảm trên mặt Trần Vu Nhất đương nhiên cũng không tốt, chiếc ly cầm trong tay, trên bàn tay có thể nhìn thấy gân xanh nổi lên.<br><br>Tâm trạng hôm nay của Lâm Nam Kiều vốn rất tốt, ngàn vạn lần không ngờ có chuyện sét đánh giữa trời quang như này đợi cô ta.<br><br>“Tôi không có nói linh tinh, trong lòng cô không phải biết rõ hơn ai hết hay sao?” Bác sĩ Trương nhìn Lâm Nam Kiều, nếu không phải cô ta ép ông ta quá đáng, ông ta cũng sẽ không cá chết lưới rách như vậy.<br><br>“Vu Nhất, anh đừng tin ông ta, những điều ông ta nói đều là giả, đều là lừa người, mục đích của ông ta là muốn tống tiền em.<br><br><br>”<br>Lâm Nam Kiều hoảng rồi, cô ta lao tới, khuỵu xuống ở trước mặt Trần Vu Nhất, nắm lấy tay của anh ta, giải thích, nói rõ, cố bao biện:<br>“30 tỷ đó là ông ta tống tiền em, đều là ông ta một tay nên kế hoạch.<br><br>”<br>Bác sĩ Trương lại nói: “Tôi lên kế hoạch gì? Lúc đầu nếu như không phải cô uy hiếp tôi? Tôi có thể giấu diếm lừa dối bệnh tình của cậu chủ.<br><br>”<br>“Ông nói linh tinh, ông nói vớ vẩn, ngậm máu phun người, Vu Nhất, anh đừng bị ông ta mê hoặc, đừng tin ông ta, ông ta đang nói dối!”<br>Trần Vu Nhất không có lên tiếng, nhưng lại hất tay của Lâm Nam Kiều ra khỏi tay mình, nheo đôi mắt đào hoa hẹp dài.<br><br>“Tôi nói linh tinh, cô có dám đối chất với tôi không, lúc đầu tên khách sạn chúng ta đi tôi còn nhớ, bây giờ có cần đến khách sạn đối chiếu không? Thuận tiện xem camera khách sạn?” Bác sĩ Trương cũng tức giận, bị cắn ngược một miệng, lửa giận trong bụng không nhỏ.<br><br>Lâm Nam Kiều bị tóm điểm yếu, bắt đầu nói linh tinh: “Là ông xâm phạm tôi, là ông chuốc say tôi rồi làm loạn với tôi, vậy nên tôi mới lấy chuyện này uy hiếp ông, nếu không ông làm sao bị tôi nắm thóp? Nếu không ông làm sao ngoan ngoãn nghe lời của tôi như vậy? Tôi kêu ông làm gì thì ông làm cái đó!”<br><br>"]