["<br>CHƯƠNG 1200<br>Nhưng cô ta không ngờ Cát Mỹ Ngọc lại đột nhiên xoay người lại, tất cả biểu cảm, ánh mắt và hành động của cô ta đều lọt vào mắt bà ta.<br><br>Lâm Nam Kiều giật mình, trái tim không khỏi đập loạn xạ, cô ta nhanh chóng thu lại biểu cảm của mình, cười nhẹ: “Mẹ, mẹ muốn muốn cà phê hay sữa?”<br>Cát Mỹ Ngọc thờ ơ nhìn chằm chằm cô ta vài giây, sau đó bỏ đi không nói gì.<br><br>Vì là năm mới cho nên bữa cơm trưa vô cùng phong phú, hơn nữa còn mời đầu bếp nổi tiếng, hương thơm thoang thoảng vô cùng hấp dẫn.<br><br>Người nhà họ Trần ngồi quanh bàn ăn, đương nhiên cũng có cả ba Trần và Cố Thanh Thành.<br><br>Hương vị món ăn thực sự rất ngon, nhưng Lâm Nam Kiều lại ăn không vô, chuyện vừa rồi vẫn còn in sâu trong tâm trí cô ta.<br><br>Cô ta vừa uống canh vừa cẩn thận quan sát vẻ mặt của Cát Mỹ Ngọc, nhưng cô ta không nhìn thấy gì khác thường.<br><br>Ăn xong, Cát Mỹ Ngọc gọi Trần Vu Nhất lên lầu.<br><br>Cặp mắt đào hoa hẹp dài bỗng nheo lại, Lâm Vu Nhất cũng đi theo lên lầu.<br> <br><br>Lúc này tim Lâm Nam Kiều đập càng lúc càng dữ dội.<br><br>Trong phòng.<br><br>Cát Mỹ Ngọc nói với Trần Vu Nhất những gì đã xảy ra trước bữa trưa, nhưng Trần Vu Nhất thấy chuyện không có gì cả, cảm thấy bà ta đang làm quá lên.<br><br>Tính tình Lâm Nam Kiều rất hiền diệu nên sao có thể làm ra loại chuyện như vậy được?<br>“Vu Nhất, mẹ không phải là người thích đâm thọc sau lưng người khác, nếu không phải sự thật, mẹ sẽ không nói những điều này với con.<br><br>”<br>“Mẹ, hôm nay là năm mới, mẹ có thể thoải mái một chút được không?” Trần Vu Nhất không thích bàn về chủ đề này, càng không thích phụ nữ lải nhải.<br><br>“Với tư cách là mẹ chồng, mẹ chỉ nói cô ta có vài câu mà thôi, mua xe cũng được, nhưng có bắt buộc phải mua vào ngày này không? Mẹ chồng vừa mới quay lưng đi đã trừng mắt mắng mỏ mẹ chồng, cái nết thật khó ưa.<br><br>”<br>Trần Vu Nhất thay đổi tư thế, cũng không biết anh ta có nghe lọt tai không nữa.<br><br><br>Anh ta vỗ vai Cát Mỹ Ngọc và nhẹ nhàng an ủi bà ta: “Bà Cát Mỹ Ngọc à, con sẽ nói chuyện lại với cô ấy, ok chưa?”<br>Những lời này lọt vào tai Cát Mỹ Ngọc như thể đang qua loa lấy lệ.<br><br>Lâm Nam Kiều đang ở trong phòng, lúc Trần Vu Nhất bước vào, anh ta liền hỏi Lâm Nam Kiều về việc đó.<br><br>Anh ta tin mẹ mình không phải là người thích đâm chọc sau lưng người khác, nếu không phải sự thật, bà ta cũng sẽ không bảo anh ta vào phòng nói chuyện.<br><br>Lâm Nam Kiều cũng biết sức nặng của Cát Mỹ Ngọc trong lòng anh ta, ở một mức độ nhất định nào đó, anh ta vẫn sẽ tin tưởng mẹ mình.<br><br>Nếu không thừa nhận thì không được, cho dù trong lòng Cát Mỹ Ngọc hay Trần Vu Nhất, đều có vẻ là ngụy biện.<br><br>Thế là Lâm Nam Kiều thừa nhận: “Em chỉ ở sau lưng mẹ phàn nàn một chút thôi chứ đâu dám mắng mẹ đâu, không ngờ lại bị mẹ bắt gặp.<br><br>”<br>Khi nghe Lâm Nam Kiều nói như vậy, Trần Vu Nhất cảm thấy chuyện chẳng có gì to tác, anh ta không nói gì nữa, chỉ nói: “Về sau nên cẩn thận một chút, đừng chọc bà ấy tức giận.<br><br>”<br>Khi trong phòng chỉ còn lại một mình Lâm Nam Kiều, cơn tức giận của cô ta lại bùng lên.<br><br>Không phải chỉ mắng hai câu thôi sao, vậy mà lại đi mách lẻo với con trai, e rằng sau này Cát Mỹ Ngọc sẽ càng chướng mắt cô ta hơn!<br><br>"]