[" ","CHƯƠNG 450","“Chú nói lời thì phải giữ lấy lời đó, nếu không thì chú chính là tên xấu xa, với lại sau này cháu sẽ không chơi với chú nữa đâu.” Giọng nói non nớt của bé rất là nghiêm túc.","Đều đã nói như vậy rồi, anh còn có thể đổi ý được à?","Thế là vẻ mặt của anh tối sầm lại, thân thể cao lớn lấy tư thế hít đất mà chống trên mặt thảm, Huyên Huyên lại cười vui vẻ hơn nữa, chạy đến bên cạnh Diệp Giai Nhi: “Mẹ ơi, tiền xu, con muốn bỏ tiền xu.”","Khóe miệng Diệp Giai Nhi cong lên, Diệp Giai Nhi tìm một đồng tiền xu cho Huyên Huyên.","Huyên Huyên chỉ cần hai ba động tác là đã nhanh chóng bò lên ngồi ở trên lưng anh, muốn ném tiền xu vào… vào miệng của anh.","Khuôn mặt lại đen thêm một chút, tất nhiên là Thẩm Hoài Dương không chịu, vẫn nói với bé là tiền xu rất bẩn, bỏ vào trong miệng thì sẽ bị bệnh.","Mà Huyên Huyên thì suy 1 ra 3, bỏ tiền vào trong miệng sẽ bị bệnh, vậy thì bỏ vào trong lỗ tai chắc chắn sẽ không bị bệnh.","Sau khi làm xong động tác này, bé còn có chút bất mãn ôm lấy cần cổ của anh: “Chú ơi, không có âm nhạc.”","“Âm nhạc gì?”","“Chú phải vừa lắc vừa hát, cừu vui vẻ của người ta là như vậy đó, chú hát đi, ở phía dưới cây cầu lớn trước cửa có một đàn vịt bơi qua, cái bài hát đó đó.”","“Không biết.”","“Vậy thì đổi bài khác, yêu mình thì hôn mình, yêu mình thì ôm mình một cái.”","“Không biết.”","<img loading=\"lazy\" width=\"331\" height=\"596\" class=\"alignnone size-full wp-image-812785\" src=\"https://truyen1.one/wp-content/uploads/450-anh-tham.jpg\" alt=\"\">","vẻ của anh cho thật tốt đi.” Diệp Giai Nhi phản bác ném một câu, giọng điệu nhàn nhạt, nhưng mà ý cười bên khóe miệng lại không tiêu tán.","“Ván kế tiếp, người làm cừu vui vẻ là cô đó.” Thẩm Hoài Dương lại đảo mắt nhìn cô, giọng nói nặng nề lại mang theo chút dịu dàng.","Diệp Giai Nhi, không nói lời nào, Huyên Huyên đã lên tiếng trước: “Nếu như lần tiếp theo chú còn thua thì chú phải cõng cháu và mẹ cháu về, còn nữa, lúc này cười vui vẻ không thể nói chuyện, chỉ có thể hát thôi.”","Thế là Thẩm Hoài Dương không thể tiếp tục nói chuyện vừa hát bài hát con về vừa chống đẩy, trên lưng còn mang thêm Huyên Huyên.","Kể từ khi sinh ra đến bây giờ, có khi nào mà anh chật vật như thế Chỉ là anh biết rõ tình cảnh lúc này thật sự không đẹp chút nào, nhưng mà trong lòng anh lại vui chưa từng có."]