[" ","CHƯƠNG 1254","“Cậu biết cụ thể bệnh tình của cậu không?” Bác sĩ mở miệng, dùng tiếng anh hỏi.","Trần Vu Nhất gật đầu, ý bảo mình biết rất rõ: “Viêm túi tinh hoàn mãn tính tái phát thường xuyên, đến mức không thể không làm phẫu thuật cắt túi tinh hoàn.”","Bác sĩ chữa trị chính lại không thể tin mà mở miệng: “Cậu đang nói đùa sao? Hay là có khuynh hướng tự ngược?”","Trần Vu Nhất không hiểu phản ứng này của ông ta: “Có ý gì?”","“Cậu chỉ là bị viêm túi tinh hoàn cấp tính, dùng thuốc trong một tuần thì có thể chữa khỏi, nhưng cậu lại luôn sử dụng thuốc khiến bệnh tình nặng thêm.”","Dòng suy nghĩ sững lại trong giây lát, Trần Vu Nhất có chút không thể tiêu hóa tin tức như vậy, một giây sau, nghiêm túc hỏi: “Điều ông nói là thật sao?”","“Tôi là bác sĩ, không cần thiết nói dối.” Bác sĩ chữa trị chính nhún vai.","“Tiếp tục làm kiểm tra sức khỏe cho tôi, tôi muốn tiếp tục kiểm tra.” Trần Vu Nhất vẫn có chút không tin, yêu cầu: “Đổi bác sĩ làm kiểm tra cho tôi!”","Cuối cùng, vẫn là đổi bác sĩ tiếp tục làm kiểm tra, rồi đợi kết quả kiểm tra.","Khi có kết quả đã là nửa đêm, kết luận giống với vị bác sĩ kia đưa ra.","“Chúng tôi dùng danh nghĩa bảo đảm kết quả được đưa ra, tuyệt đối không có vấn đề gì.” Bác sĩ chữa trị chính lần nữa bảo đảm tính chân thực của bệnh tình và kết quả kiểm tra.","Cuối cùng, thậm chí đã kinh động đến viện trưởng của bệnh viện, các bác sĩ có danh tiếng, chuyên môn đều tập trung lại, kết luận kết quả kiểm tra không có bất kỳ vấn đề gì.","Có được kết luận như vậy, Trần Vu Nhất trở về phòng bệnh, không nói một lời, ngồi trên giường bệnh, đưa tay nới lỏng cà vạt trên cổ.","Anh ta cảm thấy, trong này nhất định có vấn đề.","Kết quả mà bệnh viện ở nước M đưa ra nhất định sẽ không sai, vậy thì người sai chính là bác sĩ Trương.","Trước sau, anh đến bệnh viện làm kiểm tra hai lần, nếu nói lần đầu tiên kiểm tra có sai sót, vậy thì lần thứ hai thì sao?","Bệnh tình của Quý Hướng Không hồi phục rất nhanh, qua hai ba hôm thì ngồi máy bay, trở về thành phố S.","Bay lúc trưa, đến thành phố S đã sẩm tối, Quý Hướng Không đã có hơi đói, muốn đi ăn gì đó, Trần Vu Nhất nói còn có chút việc phải làm nên rời đi.","Anh ta không trở về nhà họ Trần, trực tiếp đến bệnh viện, bác sĩ Trương không có ở đó, đã tan làm, sau đó, anh ta lại gọi điện cho bác sĩ Trương.","Bác sĩ Trương nghe máy, ở trong điện thoại, Trần Vu Nhất không có tiết lộ điều gì, chỉ nói đã trở về từ nước M, mang về ít quà cho ông ta, đợi ông ta ở khách sạn Hilton.","Đối với lời của Trần Vu Nhất, bác sĩ Trương đã tin không chút nghi ngờ, trước đây Trần Vu Nhất ra nước ngoài, thỉnh thoảng cũng sẽ tặng quà cho ông ta.","Sửa soạn một phen, bác sĩ Trương đã đến địa điểm được hẹn trước, khách sạn Hilton.","Đẩy cửa phòng bao ra, bác sĩ Trương chào hỏi, sau đó ngồi xuống, Trần Vu Nhất luôn lắc lư ly rượu trước mắt, nhưng không nói một lời.","Bỗng chốc, bầu không khí trở nên nghẹt thở, bác sĩ Trương trở nên bất an, trong lòng xuất hiện một loại dự cảm chẳng lành.","“Bác sĩ Trương, ông có phải có chuyện giấu tôi không?” Trần Vu Nhất đã mở miệng, nheo mắt, giọng nói kéo dài."]