[" ","CHƯƠNG 1257","Trần Vu Nhất từ nhỏ đến lớn, Cát Mỹ Ngọc đâu từng nhìn thấy bộ dạng này của anh ta, bà ta cũng hơi bị dọa sợ.","Không dám để mặc anh ta tiếp tục, Cát Mỹ Ngọc vội đi tới, khuyên can, kéo không ra, hết cách chỉ đành xuống lầu gọi người làm lên lầu cùng giúp đỡ.","Một đám người vô cùng tốn sức mới tách được hai người ra.","Má trái và má phải của Lâm Nam Kiều đều sưng lên, còn có vết tay mới, rất rõ ràng, ở cổ còn có vết bóp tím bầm, cô ta bị đánh không nhẹ.","Toàn thân trên dưới của cô ta lúc này đều cảm thấy đau, cô ta lao tới ôm Cát Mỹ Ngọc, thật sự không dám ở chung một phòng với Trần Vu Nhất.","Cô ta luôn tưởng rằng Trần Vu Nhất là đàn ông không động thủ, nhưng những chuyện trải qua trong tối nay đã nói cho cô ta biết, cô ta quá sai rồi, quá sai rồi!","Trần Vu Nhất thật sự nổi nóng thật sự sẽ đánh chết người sống!","Cát Mỹ Ngọc kêu người làm đưa Lâm Nam Kiều ra ngoài, đến phòng sát vách, bà ta lại ở lại trong phòng.","Trong phòng chỉ còn lại hai người, Cát Mỹ Ngọc hỏi Trần Vu Nhất rốt cuộc đã xảy ra chuyện gì, anh ta sao lại nổi giận như vậy, thật sự dọa chết người khác!","Sắc mặt của Trần Vu Nhất lại chán chường, không nói nấy một lời, rõ ràng không có ý muốn mở miệng.","Cát Mỹ Ngọc không có rời đi, đợi một lát, Trần Vu Nhất cuối cùng cũng mở miệng: “Con muốn yên tĩnh một mình.”","Cũng không mở miệng hỏi nữa, Cát Mỹ Ngọc đẩy cửa phòng đi ra, rời khỏi đó.","Lâm Nam Kiều ở phòng sát vách phải nói là bị dọa không nhẹ, lúc này cũng không thể bình tĩnh, nằm ở trên giường đưa tay túm chăn giống như như vậy mới có cảm giác an toàn.","Cô ta từ đầu tới cuối cũng không hiểu, chuyện như vậy tại sao lại bị lộ tẩy trước?","Lẽ nào là bác sĩ Trương mở miệng nói với anh ta sao? Cô ta nghĩ không thể, ông ta nhìn là không thể, sao lại đi nói cho Trần Vu Nhất chứ?","Vậy thì rốt cuộc xảy ra vấn đề ở đâu?","Còn nữa, từ sau hôm nay, Trần Vu Nhất sẽ đối đãi với cô ta như nào? Sẽ ly hôn sao?","Tuyệt đối không thể! Cô ta không dễ gì mới đi tới bước như ngày hôm nay, cô ta tuyệt đối không thể đồng ý, nghĩ cũng đừng nghĩ!","Chỉ là vết thương trên người thật đau, Lâm Nam Kiều không dám cử động bừa bãi, nằm với một tư thế.","Sáng sớm hôm sau.","Hoắc Đình Phong hôm nay muốn đi trung tâm thương mại, nói là muốn chọn ít đồ cho con.","Thân Nhã cảm thấy anh có hơi nôn nóng quá mức, bây giờ ngay bụng cũng chưa có, anh mua những thứ đồ đó làm cái gì?","Nhưng Hoắc Đình Phong lại rất kiên quyết, nhất định phải đến trung tâm thương mại, hơn nữa hùng hồn nói với cô, đừng vùi dập đả kích niềm vui làm ba của anh.","“Chu đáo với con như vậy, vậy người làm mẹ như em có phúc lợi và đãi ngộ gì?” Thân Nhã nhìn anh, mở miệng.","Dừng bước, Hoắc Đình Phong quay đầu liếc nhìn cô, khẽ mỉm cười: “Vậy thì nói cho anh biết, phúc lợi và đãi ngộ mà mẹ của bé con yêu cầu là gì?”"]