["<br>CHƯƠNG 1218<br>Cảm xúc nặng trĩu nơi khoang ngực giống như có một dòng sông chảy xiết chảy qua , Trần Vu Nhất thở hổn hển hết ngụm này đến ngụm khác, vuốt chỗ kia, chỉ có như vậy, anh ta mới không bị cơn nghẹn tức nặng nề mà làm chết đi.<br><br>Trong biệt thự, Hàn Thu Trúc đỡ Lâm Nam Kiều dậy, mà Lâm Nam Kiều lại bật cười khẽ, loại cười khẽ ấy khiến người nghe bỗng xuất hiện một loại quái dị nói không nên lời.<br><br>Phản ứng như thế, khiến cho Hàn Thu Trúc thấy hoảng sợ, cho rằng Lâm Nam Kiều vì bị kích thích quá độ nên tinh thần mới trở nên thất thường như vậy.<br><br>Lâm Nam Kiều lại mở miệng nói: “Trước kia, quan hệ giữa tôi và Trần Vu Nhất vô cùng ấm áp, hơn nữa làm bất cứ việc gì cũng lấy anh ấy làm đầu, bây giờ, quan hệ của chúng tôi cũng nên thay đổi, lần này tôi vẫn muốn khiến anh cảm thấy áy náy với tôi, dấu tay trên mặt và vết thương trên cần cổ chính vũ khí rất tốt.<br><br>”<br>Hàn Thu Trúc căn bản là không biết trong lòng cô ta đang suy nghĩ cái gì, cũng không biết cô ta định làm thế nào.<br><br>Lâm Nam Kiều lại nhớ rất rõ cái tát này, hôm nay, Trần Vu Nhất lại tát cô ta một cái, hay lắm!<br> <br>Trong nhà họ Trần có rất nhiều người thân bạn bè đến, họ đều đang chờ xem nàng dâu mới, bầu không khí vô cùng náo nhiệt.<br><br>Cát Mỹ Ngọc nhìn thời gian, từ lúc sáng Vu Nhất rời đi đón Lâm Nam Kiều đến bây giờ đã gần bốn giờ, hai người vẫn chưa trở lại.<br><br>Điều này làm tăng thêm vài phần bất mãn trong lòng bà ta với Lâm Nam Kiều, cho dù cãi nhau nhưng cũng không thể không hiểu chuyện như vậy, trong nhà có nhiều người lớn đang chờ như vậy, cô ta ngược lại thật là giỏi!<br>Điều quan trọng nhất là, lúc này cũng không gọi được cho Vu Nhất, gọi điện thoại cho anh ta thì máy báo là đã tắt máy.<br><br>Không còn cách nào, Cát Mỹ Ngọc đành gọi điện thoại cho Quý Hướng Không, nhờ anh ta giúp tìm người, dù sao trong nhà có nhiều người đang chờ như vậy, không thể quá mất mặt.<br><br>Quý Hướng Không và Trần Diễm An đang ở siêu thị mua đồ, nhận được cuộc điện thoại như vậy, Quý Hướng Không nói rằng muốn đi tìm thử.<br><br>Mà Trần Diễm An lại cười lạnh, sắc mặt cũng trở nên lạnh lùng.<br><br>Quý Hướng Không nói, không thể khiến người lớn mất mặt được, Trần Diễm An lúc này mới đồng ý, bất quá lại muốn đi theo bên cạnh anh ta.<br><br><br>Hai người đi đến rất nhiều nơi, cũng không tra được hướng đi của Trần Vu Nhất, rơi vào đường cùng, Quý Hướng Không đành đi tra hướng đi của xe Trần Vu Nhất.<br><br>Lúc tới căn hộ, mở cửa đi vào, lại nhìn thấy Trần Vu Nhất một thân đồ vest giày da ngồi chồm hổm nơi góc tường, khuôn mặt đờ đẫn.<br><br>Trần Diễm An lạnh lùng nhìn anh ta, lời nói ra đầy trào phúng bất thiện: “Chưa chết sao?”<br>Đồng tử dại ra của Trần Vu Nhất dần bình thường trở lại, nhìn Trần Diễm An, lại nhìn đi chỗ khác.<br><br>Quý Hướng Không biết rằng Trần Diễm An đang bênh vực cho bạn của mình, cho nên lời nói ra không khỏi hơi khó nghe, không còn cách nào, anh ta đành phải nói tốt vài câu hòa giải, trước tiên dỗ Trần Diễm An đi chỗ khác.<br><br>Trong phòng bây giờ chỉ còn lại hai người, Quý Hướng Không muốn đưa Trần Vu Nhất quay về nhà họ Trần, nhưng anh ta không chịu, muốn đến quán bar.<br><br>Chuyện này rất quá đáng, trong nhà còn nhiều người đang chờ như vậy, đi quán bar gì chứ? Quý Hướng Không không đồng ý, cũng không có khả năng chiều theo anh ta.<br><br>Trần Vu Nhất ngẩng đầu lên, nắm chặt bàn tay đang buông bên người lại, sau đó, hung hăng đấm vào vách tường hết quyền này đến quyền khác, mu bàn tay và khớp xương bắt đầu phiếm hồng, rách da, chảy máu, anh ta cứ như là tên điên, lâu lâu còn đâm đầu vào tường.<br><br>Quý Hướng Không lắp bắp kinh hãi, vội vàng kéo anh ta ra, mắng anh ta: “Cậu không muốn sống nữa sao, cũng không cần cái mạng này nữa đúng không?”<br><br>"]