[" ","CHƯƠNG 1088","Cũng phải, giờ đây anh ta đã là chủ tịch của Trần Thị, ngồi ở một vị trí như thế thì sao có thể nghe lời người khác được?","Có nhiều hôm anh ta đề nghị liên hoan, giám đốc thì đi theo nịnh bợ, cả phòng đều phải đi, cô cũng không được ngoại lệ.","Hôm nay, lúc Thân Nhã đang giặt quần áo, máy giặt đang quay vòng tròn thì bỗng nhiên chuông điện thoại reo, là Trần Diễm An gọi tới, nói Diệp Giai Nhi đã vào viện.","Nghe thấy vậy cô không kịp giặt nốt quần áo nữa, vội lau khô tay rồi ra bắt taxi, đi đến bệnh viện.","Diệp Giai Nhi đã được đưa vào phòng phẫu thuật, bên ngoài tập trung khá nhiều người, có Thẩm Hoài Dương, Huyên Huyên, Thẩm Trạch Hy, Quý Hướng Không, Trần Diễm An, và cả Trần Vu Nhất.","Thẩm Hoài Dương có vẻ tới rất gấp, chân vẫn còn đi dép, trên gương mặt tràn đầy sự lo lắng, nhìn vào trong phòng phẫu thuật.","Huyên Huyên ngoan ngoãn nép vào lòng anh, nhìn thấy Thân Nhã, cô bé nhẹ giọng gọi một tiếng dì.","Cô vỗ mông Huyên Huyên, đón cô bé từ tay Thẩm Hoài Dương.","Kể ra đây là lần đầu tiên Thẩm Hoài Dương trải qua chuyện này, hồi sinh Huyên Huyên, anh không có mặt, lúc này có thể thấy được anh căng thẳng biết nhường nào.","Là đàn ông, vào giây phút làm cha dường như đều căng thẳng như vậy.","Tất cả mọi người đứng chờ cửa phòng phẫu thuật, chỉ có Thẩm Hoài Dương là đi tới đi lui. Cuối cùng anh xoay người, hỏi Thân Nhã: “Sinh con có đau không?”","Thân Nhã hơi ngẩn ra, sau đó lắc đầu: “Em chưa từng sinh con.”","Trần Diễm An thật sự không chịu nổi nữa: “Sinh con sao lại không đau cho được? Dù chưa từng trải qua nhưng cũng phải nghe nói rồi chứ, anh không thấy trên ti vi à, phụ nữ sinh con đều đau đớn, vật vã đến chết đi sống lại, rồi gì mà cả đời này cũng không muốn sinh thêm lần nữa!”","Nghe thấy thế, nét mặt Thẩm Hoài Dương hơi biến sắc, bắt đầu căng thẳng hơn.","Thân Nhã âm thầm đạp vào chân Trần Diễm An một cái, cô ấy sợ mọi việc chưa đủ rối ren hay sao!","May mà bé con không có hành cô lâu, một giờ sau, cửa phòng phẫu thuật mở, bác sĩ đi ra, kéo khẩu trang xuống.","Thẩm Hoài Dương chờ đã lâu nên không thể chờ thêm được nữa, vội vàng tiến lên, khóe môi run rẩy, giọng điệu có vẻ nôn nóng: “Sao rồi bác sĩ?”","Bác sĩ mỉm cười: “Chúc mừng tổng giám đốc Thẩm, mẹ tròn con vuông.”","Mọi người đều vui mừng, Huyên Huyên vỗ tay, vô cùng thích thú, đã có em trai rồi, dĩ nhiên cô bé rất vui.","Yết hầu Thẩm Hoài Dương thoáng động, cơ thể vẫn luôn căng thẳng cuối cùng cũng thả lỏng. Bác sĩ bảo anh vào cắt rốn cho đứa bé. Đường đường là tổng giám đốc Thẩm của ở thành phố S, bàn tay to khỏe như vậy nhưng vào giây phút cầm kéo lại khá run rẩy.","Dược tính của thuốc gây mê vẫn chưa tan, Diệp Giai Nhi còn đang ngủ say, tất cả mọi người bị Thẩm Hoài Dương đuổi ra ngoài, để một mình anh ở lại phòng bệnh.","Đặt bàn tay cô vào trong lòng bàn tay mình, Thẩm Hoài Dương cúi đầu, dịu dàng hôn lên tay cô: “Vợ à, vất vả cho em rồi.”","Thẩm Trạch Hy muốn dẫn Huyên Huyên đến công ty nhưng Huyên Huyên lại cau mày: “Phòng làm việc của chú có vui đến đâu thì cũng chỉ hấp dẫn cháu được một lúc thôi, không thể hấp dẫn cháu mãi được.”","Đôi mắt, chiếc mũi và cả điệu bộ nói chuyện ấy đều giống y hệt ba của cô bé.","Thẩm Trạch Hy hơi nhức đầu, đúng là bà cụ non: “Chị Thân, nhóc con này hôm nay phải phiền chị rồi.”","“Cháu có phải đứa con nít ba tuổi đâu, cháu đã năm tuổi rồi, không cần chú gửi gắm như vậy.” Huyên Huyên khoanh tay trước ngực, hệt như bà cụ non."]