[" ","CHƯƠNG 1112","Bác sĩ Trương đã gặp không ít bệnh nhân, có nam có nữ, già hoặc trẻ, nhưng cô gái trước mặt vẫn khiến ông ta cảm thấy nghẹt thở.","Bác sĩ là con người, cũng là đàn ông.","Tóc Lâm Nam Kiều đã nhuộm lại thành màu đen, xõa tung trên vai. Khuôn mặt dịu dàng mang theo nét đẹp mềm mại đặc trưng của con gái vùng sông nước phía nam.","Cô ta dịu dàng cười khẽ nhưng cũng không né tránh mà trực tiếp hỏi bác sĩ, nam giới cắt bỏ túi tinh hoàn bị viêm thì có ảnh hưởng gì đến cơ thể nữ giới không?","Bác sĩ Trương lắc đầu, đối với một cô gái như vậy, giọng nói cũng ông ta cũng trở nên nhẹ nhàng: “Không có vấn đề gì, không ảnh hưởng gì đến nữ giới, ảnh hưởng duy nhất chính là khả năng sinh sản.”","Vấn đề này Lâm Nam Kiều đã tìm hiểu trên máy tính vào đêm hôm đó rồi, bây giờ hỏi lại chỉ để xác định chút thôi.","“Lát nữa có thể làm phiền bác sĩ Trương khám tổng quát cho tôi không? Dạo gần đây tôi cảm thấy trong bụng không thoải mái.” Lâm Nam Kiều nói.","Bác sĩ Trương liên tục gật đầu, tỏ ý không có vấn đề gì. Dường như đàn ông luôn có một loại tình cảm đặc biệt với con gái vùng sông nước phía nam sương khói, như chim nhỏ nép vào người.","Sau đó, Lâm Nam Kiều và bác sĩ Trương đi vào phòng khám. Kết quả kiểm tra cũng không có vấn đề gì, chỉ là dạ dày hơi khó chịu mà thôi.","Sau khi kiểm tra xong, Lâm Nam Kiều lại vào văn phòng của bác sĩ Trương, ngồi uống một cốc nước rồi trò chuyện một lát, sau đó rời đi.","Thật ra, mục đích chính của cô ta không phải là uống nước, đương nhiên cũng không phải nói chuyện phiếm mà là muốn xem bệnh án của Trần Vu Nhất. Xem rốt cuộc là anh ta mắc bệnh gì, có nghiêm trọng không.","Nửa tiếng sau, hồ sơ bệnh án đã được mang đến, chính là của Trần Vu Nhất, bác sĩ Trương đang xem.","Lâm Nam Kiều hơi nghiêng người, ánh mắt liếc qua bệnh án. Bác sĩ Trương phát hiện, mỉm cười rồi để cô xem cùng.","“Xem ra báo cáo lần trước đã sai, cũng không nghiêm trọng đến vậy, chỉ là viêm tuyến tiền liệt mãn tính mà thôi, uống một số loại thuốc là có thể khỏi hẳn.” Bác sĩ Trương nhíu mày lẩm bẩm.","Thế nhưng, nhìn thấy báo cáo kiểm tra như vậy, mặt Lâm Nam Kiều lại biến sắc, kết quả này không phải là những gì cô ta muốn.","Bác sĩ Trương lấy điện thoại di động ra, định gọi cho Trần Vu Nhất tới, nói cho anh ta biết tin tốt này.","Lúc ông ta lấy điện thoại, Lâm Nam Kiều nhanh tay lẹ mắt, cánh tay trắng nõn mảnh mai nắm lấy cổ tay của bác sĩ Trương, mỉm cười dịu dàng như nước: “Bác sĩ Trương, có thể mời ông đi ăn trưa không?”","Ông ta chỉ cảm thấy mềm mại như nước, cuộc sống riêng tư của bác sĩ Trương thật ra cũng khá loạn, hoàn toàn tương phản với hình tượng mặc áo blouse trắng của ông ta.","Hành động này khiến tâm trí bác sĩ Trương rạo rực, ông ta liếc mắt lịch khám rồi trực tiếp đồng ý.","Bác sĩ Trương đặt báo cáo kết quả kiểm tra của Trần Vu Nhất sang một bên, cởi áo khoác trắng trên người, thay sang một bộ quần áo hơi chính thống cùng Lâm Nam Kiều đi ra ngoài.","Trong suốt thời gian từ văn đi ra khỏi bệnh viện, trong lòng Lâm Nam Kiều vẫn đang suy nghĩ lập kế hoạch cho thật chu toàn.","Tuy nói là ăn trưa, nhưng địa điểm được chọn lại rất nên thơ, là phòng riêng trong khách sạn, dùng đồ ăn Pháp kết hợp với rượu vang đỏ có nồng độ rất cao.","Nếu một cô gái muốn quyến rũ một người đàn ông có ý với mình thì là chuyện dễ như trở bàn tay.","Ẩm thực nước Pháp, rượu vang đỏ nồng nàn, hương vị rất êm dịu. Hai người vừa trò chuyện vừa uống rượu."]