[" ","CHƯƠNG 1105","Nghe thấy nghiêm trọng, bà Trần và Trần Bội Linh lập tức đứng lên, vẻ mặt nôn nóng, liên tục hỏi xem rốt cuộc là nghiêm trọng thế nào?","“Cậu chủ tới bệnh viện kiểm tra, kết quả kiểm tra bị viêm túi tinh hoàn.”","Bà Trần nhíu mày: “Đó rốt cuộc là bệnh gì?”","“Viêm túi tinh hoàn có nhiều dạng, bệnh trạng của cậu chủ có vẻ rất mạnh, bệnh tình sẽ ngày càng nghiêm trọng hơn.”","“Lẽ nào không thể phẫu thuật được sao?” Trần Bội Linh cũng không ngừng hỏi.","“Đương nhiên có thể làm phẫu thuật, hai bên sườn đều phải cắt bỏ, sau khi cắt bỏ, cuộc sống sẽ không bị ảnh hưởng, nhưng sau khi phẫu thuật, khả năng thụ thai rất thấp, thậm chí có thể bị vô sinh.” Bác sĩ Trương nói.","Bà Trần lúc này mới hiểu ra tính nghiêm trọng của vấn đề, vô sinh, tuyệt dục, không thể sinh con!","Bà ta sốt ruột gặng hỏi xem phải làm thế nào. Nhà họ Trần không thể không có con cháu được!","Bác sĩ Trương nói: “Bà chủ cũng không cần quá lo lắng, cũng có cách, bệnh tình của cậu chủ cứ kiểm soát bằng thuốc trước, viêm túi tinh hoàn sẽ không ảnh hưởng tới đời sau, nhưng cậu chủ phải nhanh chóng làm cho bạn gái mang thai, sau đó mới cắt bỏ.”","Đây cũng có thể xem là cách hay, bà Trần gật đầu, sắc mặt bớt nghiêm trọng hơn.","Sau đó bác sĩ Trương rời đi, Trần Bội Linh cũng rời đi theo, cô ta còn có việc, phải tới cửa hàng một chuyến.","Đã hơi muộn rồi, tới giờ tan làm, nhân viên trong cửa hàng đều đã ra về, chỉ còn lại Lâm Nam Kiều, cô ta đang sửa sang lại quần áo trên người người mẫu.","Đúng lúc cũng chưa ăn tối, Trần Bội Linh hẹn Lâm Nam Kiều đi ăn, Lâm Nam Kiều đồng ý.","Ăn đồ Pháp, còn có rượu vang đỏ. Lúc uống rượu, Lâm Nam Kiều nhìn ra cô ta có tâm sự, bèn hỏi: “Sao thế?”","Quan hệ của Trần Bội Linh và Lâm Nam Kiều gần đây vô cùng tốt, Trần Bội Linh không có gì giấu diếm với Lâm Nam Kiều, cũng thành thật nói ra mọi chuyện.","Lâm Nam Kiều hơi giật mình, ngay lập tức cô ta tìm được mấu chốt của vấn đề, vậy là, hiện giờ Trần Vu Nhất cần một người phụ nữ có thể sinh con cho anh ta!","Lựa chọn đầu tiên đương nhiên là Thân Nhã, nhưng cô ta đã gặp Thân Nhã mấy lần, cô thật sự đã lạnh lòng với Trần Vu Nhất rồi, đương nhiên không có khả năng sinh con cho anh ta.","Vậy thì lựa chọn dự bị chính là cô ta, đây chính là cơ hội, cũng chính là thời cơ của cô ta.","Trần Bội Linh đang uống rượu vang đỏ, nhưng vẻ mặt Lâm Nam Kiều lại như suy tư gì đó, càng trầm tư hơn, cô ta suy nghĩ rất nhiều chuyện.","Hai người vẫn đang ăn tối, Trần Vu Nhất gọi điện thoại tới, hỏi bác sĩ Trương nói gì về báo cáo kiểm tra.","Trần Bội Linh nói lại lời bác sĩ Trương, không sai một chữ cho anh ta, từ đầu tới cuối, ngay trước mặt Lâm Nam Kiều.","Trần Vu Nhất sững sờ một lát, sau đó không tin.","Trần Bội Linh nhíu mày: “Chị cũng không tin, nhưng trình độ của bác sĩ Trương cao siêu, mấy năm nay bệnh nhân của nhà họ Trần đều do ông ấy khám, sao có thể có vấn đề được?”","Trần Vu Nhất vẫn có chút nghi ngờ, trước đây anh ta cũng từng có vấn đề về phương diện này, nhưng cũng chỉ thỉnh thoảng phát tác thôi, mấy ngày nữa anh ta định tới chỗ bác sĩ Trương làm kiểm tra cẩn thận lại, kiểm tra tổng quát."]