[" ","Chương 1009","Anh luôn lãnh đạm, khuôn mặt không thích thể hiện cảm xúc ra ngoài hiếm khi thấy có biểu hiện khác thường, nhưng cũng chỉ thoáng qua đã khôi phục như thường, điềm nhiên hỏi Lý Sơn Minh: “Vậy sao?”","Lý Sơn Minh không đoán được tâm tư của anh, nhưng vẫn cả gan nói: “Đã sắp bốn mươi rồi, không già sao?”","Hoắc Đình Phong khẽ cười, đôi môi mỏng khẽ nhếch lên, nói giọng hờ hững: “Có lẽ vậy.”","Lý Sơn Minh cười gượng, cũng không thể tiếp tục ngồi đây nữa, bèn tìm bừa một cái cớ, nhanh chóng rời đi.","Thế là, chỉ còn lại hai người. Cũng không hiểu sao mà Thân Nhã lại thấy buồn cười, rồi sau đó thật sự cười thành tiếng.","“Em cũng cảm thấy anh già à?” Hoắc Đình Phong liếc nhìn cô.","“Không, vừa đúng tuổi.” Thân Nhã lập tức dừng tiếng cười, e rằng đây là lần đầu tiên anh nghe được từ “già” từ miệng người khác.","Gạt đi sự bất đắc dĩ, Hoắc Đình Phong gọi ly cà phê, dửng dưng khẽ nhấp một ngụm: “Thế vì sao lại cười?”","Cô im lặng, nghiêm túc lắc đầu: “Em không cười.”","Thân hình cao lớn hơi nghiêng về phía trước, đầu ngón tay ấm áp của Hoắc Đình Phong chỉ vào khóe miệng đang cong lên của cô: “Ăn trưa đi.”","Mặt Thân Nhã hơi nóng lên, xúc một miếng cơm cho anh: “Nếm thử xem, cũng khá ngon đấy.”","Vẻ mặt anh hiền hỏa, đôi môi mỏng khẽ mở, gật đầu, sau đó khẳng định với cô: “Đúng là khá ngon.”","Bầu không khí giữa hai người rất yên ả. Ăn trưa xong, Hoắc Đình Phong đưa cô về tòa nhà công ty.","Thân Nhã đi làm, còn Hoắc Đình Phong lên xe lái về biệt thự.","Anh cởi áo khoác ra, chỉ mặc một chiếc áo sơ mi màu đen trên người, thân hình khỏe khoắn ngả trên sô pha, trước mặt là gương, bàn tay to lớn chậm rãi vuốt ve cằm, không biết là đang xem xét gì.","Tô Chính Kiêu đi vào thấy vậy, khó hiểu nhíu mày: “Cậu sao thế?”","Hoắc Đình Phong dựa nghiêng trên sô pha, vắt chéo hai chân, khép hờ mắt, mở miệng nói: “Nói thật, có phải tôi già rồi không?”","“Thế thì còn phải xem cậu so với ai, nếu so với mấy thằng nhóc tuấn tú hai mươi tuổi đầu thì chắc chắn là già, còn nếu so với những người đàn ông cả bó tuổi kia thì vừa đẹp. Mà kỳ cục! Sao đột nhiên cậu lại hỏi tôi câu này?”","Tô Chính Kiêu vô cùng kinh ngạc, anh Hoắc không phải kiểu người sẽ hỏi vấn đề này.","“Không có gì, tiện thì hỏi thôi…” Hoắc Đình Phong trả lời bâng quơ, lướt qua vấn đề này.","“Có điều đàn ông ấy mà, chỉ cần da đẹp thì nhìn sẽ không già. Giống như tôi này, đúng hẹn tới spa, thường ngày đắp mặt nạ trông cũng ổn áp đấy. Hơn nữa nhiều phụ nữ bây giờ thích đàn ông trưởng thành, thích mấy ông chú cơ. Đám thanh niên trẻ tuổi quá ngây ngô, không có gì đáng trông mong, cũng không có bản lĩnh. Nói trắng ra là như trẻ con, chỉ có mấy đứa học sinh chưa rời ghế nhà trường mới thích thôi.”","Cuối cùng, Tô Chính Kiêu hỏi: “Đúng rồi, cậu với bà bầu kia… Thân Nhã thế nào rồi?”","Hoắc Đình Phong liếc xéo anh ta một cái, ôn hòa nói: “Vẫn đang bên nhau, đang trong giai đoạn phát triển.”","Nghe vậy, cảm xúc của Tô Chính Kiêu thoáng thay đổi, hơi kích động hơn so với vừa rồi: “Tôi nói rồi, cô ta không xứng với cậu!”","Hoắc Đình Phong không muốn tiếp tục chủ đề này: “Có vài chuyện tôi không muốn nói lại.”"]