["<br>CHƯƠNG 138<br>“Không thiếu một chữ luôn, vợ tôi cũng nói y như thế ấy.<br><br>” Thẩm Hoài Dương nhún vai, cũng chẳng biết nên làm sao: “Cơ mà tôi cũng có quyết định rồi.<br><br>”<br>“Quyết định gì?”<br>“Không phải là cô ấy định đi nước K hay sao? Mà tôi cũng lâu rồi không có đi đâu, đã thế thì cứ coi như là nghỉ phép đi, tôi đi cùng với cô ấy luôn.<br><br>” Thẩm Hoài Dương nói.<br><br>“Cô giáo Diệp nhà tôi đã nói rồi đó thôi, nhà người khác là vợ theo chồng, riêng nhà tôi là chồng theo vợ, gà bay chó chạy, cô ấy đi đâu thì tôi đi theo đó, còn dắt thêm hai nhóc nhỏ vướng víu nữa.<br><br>”<br>Quý Hướng Không không nhịn được mà cười ha hả: “Thôi cậu đừng nói nữa, cô giáo Diệp nhà cậu đúng là có ý tứ đấy, đủ thanh cao, cũng đủ hung bạo, nói ra câu nào là thấy hộc máu câu đấy.<br><br> <br>”<br>Thẩm Hoài Dương gõ gõ cốc nước: “Đừng có đánh chủ ý gì tới cô giáo Diệp nhà tôi.<br><br>”<br>Quý Hướng Không vẫn cứ cười hề hề: “Tôi còn có thể tưởng tượng được hình dáng cô giáo Diệp nhà cậu lúc nói mấy lời này như thế nào, cô ấy thì híp mắt, còn anh với hai nhóc nhỏ vướng víu kia đứng nghiêm ở góc tường, nghiêm túc nghe cô giáo dạy dỗ.<br><br>”<br>“Chẳng lẽ cậu còn không biết hay sao?”<br>Thẩm Hoài Dương nhếch môi: “Đây là phương pháp dạy dỗ trong nhà tôi đấy, cái thằng nhỏ nhất nhà tôi ấy còn chưa biết đi đâu, cơ mà bò nhanh lắm, mỗi lần bị dạy dỗ là tôi phải ôm thằng bé cho thật chặt cẩn thận không nó nghịch ngợm, hai lần không nói không rằng gì mà tè thẳng lên áo sơ mi của tôi.<br><br>Một giây trước, mẹ nhóc còn đang dạy dỗ cả nhà, giây sau đã phải đi tìm quần để thay cho nhóc ấy.<br><br>”<br>Trần Vu Nhất luôn chưa phát biểu cũng lên tiếng, khẽ nói: “Vô cùng tốt.<br><br>”<br>Hai người họ đồng loạt nhìn về phía Trần Vu Nhất, anh ta khổ sở nhếch mép, lại nốc thêm mấy ly rượu xuống bụng, chỉ cảm thấy khổ đến độ không cảm giác gì hết: “Tốt quá, quá náo nhiệt, quá hạnh phúc.<br><br><br>”<br>Anh ta có thể tưởng tượng được cảnh tượng náo nhiệt kia, kKhông giống như anh ta bây giờ, một mình cô đơn, quay lại căn chung cư vắng tanh vắng ngắt, muốn có người mắng mà chẳng có lấy một thanh âm nào cả.<br><br>Hai người kia cũng không nói nữa, Trần Vu Nhất uống hết ly này đến ly khác.<br><br>Quý Hướng Không hỏi anh ta có muốn cùng đi tới nước K hay không?<br>Ánh mắt Trần Vu Nhất mê ly, nghĩ một lúc rồi nói là đi.<br><br>Thẩm Hoài Dương nói chuyện không nhanh không chậm, vô cùng ung dung thong thả, ánh mắt lại vô cùng thâm trầm, anh nói:<br>“Tôi sẽ không đồng tình cậu đâu, đấy là đáng đời ! Ban đầu tôi đã cảnh cáo cậu rằng nên nghĩ sẽ có ngày như hôm nay, tôi dựa theo kinh nghiệm trải đời nói cho cậu, cậu lại không thèm nghe, con đường như thế tôi đã đi qua, cho nên biết cái cảm giác đau đớn thấu tim gan là như thế nào cho nên mới khuyên can cậu.<br><br>”<br>“Tôi biết, là do tôi đáng đời, tôi đáng đời, đáng đời!” Trần Vu Nhất tự đánh bản thân, tay tự đánh mình chưa từng dừng lại, đau đớn đến chết lặng, chết lặng mới có thể khiến cho anh ta thoải mái.<br><br>Lẳng lặng nhìn phản ứng của anh ta như thế, hai người họ cũng không cản lại, bầu không khí trở nên yên tĩnh đến kỳ lạ.<br><br>Lúc lâu sau, Thẩm Hoài Dương mới mở miệng nói: “Hay là thôi cậu đừng đi nước K nữa, ở nhà mà nghỉ ngơi đi.<br><br>”<br>Anh ta đến thì để làm gì?<br><br>"]