[" ","CHƯƠNG 470","Có lẽ là anh cho rằng không cần thiết phải nhắc tới, tất nhiên là vết thương trên mặt Thẩm Hải Băng đã được chữa khỏi, chỉ còn chờ cô ta trở về đính hôn và kết hôn.","Với lại chuyện giữa hai người bọn họ cũng không cần thiết phải thông báo cho người ngoài có đúng không?","Mà cô chính là người ngoài.","Hình như bây giờ cô mới nhận rõ sự thật, sự phát triển ở phía sau đều là biết được ở trong miệng của Tô Tình, quả thật buồn cười.","Còn nói là Thân Nhã cố chấp, mà hình như cô còn cố chấp hơn cả Thân Nhã, nghe thấy Tô Tình nói ra những tin tức đó, trong lòng của cô vẫn không nhịn được mà đau đớn, giống như bị xé toạc ra thành những mảnh nhỏ.","Có rất nhiều thứ không phải là bạn muốn quên thì có thể hoàn toàn quên mất, cho nên Thân Nhã mới có thể lựa chọn tin tưởng.","Nhưng mà không thể phủ nhận, sau khi nghe thấy Tô Tình nói những lời đó, cô đang từ từ sắp xếp lại lòng mình.","Không cần thiết phải tiếp tục như vậy, bốn năm trước trong lòng của Thẩm Hoài Dương đã không có vị trí của cô, một phân một tấc cũng không có.","Người mà trong lòng anh yêu vẫn luôn là Thẩm Hải Băng, sợ cô ta bị thương, đến lúc biết được cô ta gặp nguy hiểm thì anh liền lập tức chạy đến bên cạnh cô ta chăm sóc cho cô ta bất kể ngày đêm, che chở cho cô ta, bảo vệ cô ta trong lòng bàn tay mình.","Lúc huyện Thiểm xảy ra động đất, khi rơi xuống từ trên vách núi, vẫn là như thế.","Không phải là Thẩm Hoài Dương tuyệt tình, mà là tình cảm của anh đều dành hết cho Thẩm Hải Băng.","Khi trước đã xảy ra chuyện như thế, cho dù có yêu, cho dù có thương, cô cũng không thể để cho trái tim của mình còn chỗ để dao động vì anh.","Lúc đối mặt với anh, cô phải làm cho mình bình tĩnh, lạnh nhạt, không quan tâm giống như là đối diện với một người xa lạ.","Cảm xúc dao động trong khoảng thời gian này, còn có những cảm xúc không nên xuất hiện, toàn bộ đều là do cô sai trái.","Ngồi ở đó, cô suy nghĩ rất nhiều chuyện, thẳng cho đến sáng mới chịu đựng không nổi cơn buồn ngủ, chậm rãi đi vào giấc ngủ.","Buổi tối ngủ quá muộn, buổi sáng dậy rất trễ, chờ đến khi Diệp Giai Nhi mở mắt ra thì Huyên Huyên đã thức dậy rồi, mang theo mái tóc rối bời, trong ngực còn ôm theo bánh ăn sáng, đôi mắt mơ mơ màng màng chưa mở ra, vẫn còn đang ham ăn mà gặm.","Chẳng biết làm sao với bé, cô thức dậy lấy cái bánh bích quy từ trong tay của Huyên Huyên qua một bên: “Chúng ta đi đánh răng trước nào.”","Diệp Giai Nhi đứng dưới đất đánh răng rửa mặt, mà Huyên Huyên thì vểnh cái mông nhỏ đứng trên bồn rửa mặt, ngửi mùi kem đánh răng vị dâu tây, nuốt một ngụm nước bọt: “Mẹ ơi, con muốn ăn dâu tây.”","“Con đánh răng rửa mặt nhanh lên đi, chờ sau khi ăn sáng xong thì mẹ dẫn con đi mua.”","Buổi sáng vừa mới mở to mắt, bé không suy nghĩ chuyện gì khác, chỉ nghĩ đến ăn cái này cái kia, quả nhiên là con nít mà.","Bước ra khỏi phòng tắm, Diệp Giai Nhi buộc tóc cho Huyên Huyên, tóc bé vừa đen lại vừa dày, không giống như cô, quá mềm mại."]