[" ","CHƯƠNG 556","Trước kia, ông cho rằng những lời nói đó rất hoang đường, hóa ra có một vài người trước khi chết đúng là đã có điềm báo.","Thẩm Hoài Dương lẳng lặng lắng nghe, không nói một lời, kể từ sau khi y tá nói với anh câu ấy, biểu hiện của anh vẫn luôn rất bình tĩnh, yên tĩnh đến nỗi làm cho người khác không thể cảm nhận được sự tồn tại của anh.","Tô Tình đã khóc không thành tiếng, Thẩm Hải Băng đang dỗ dành bà ta, Thẩm Trạch Hy cũng không nói lời nào.","Thẩm Hoài Dương đứng dậy đi ra khỏi phòng bệnh, đứng trên hành lang dài dằng dẵng mà yên tĩnh, anh hút hết điếu này đến điếu khác, làn khói lượn lờ, điếu thuốc không bao giờ rời khỏi tay anh.","Thậm chí là bàn tay đang cầm điếu thuốc cũng không nhịn được mà phát run, không thể khống chế, không có cách nào khống chế, kiểm soát được nó.","Buổi tối, đợi sau khi tất cả mọi người đi hết rồi, Thẩm Hoài Dương mới bước vào phòng bệnh, bà Mục đã được đặt vào trong quan tài băng.","Im lặng ngồi ở bên cạnh, anh nhìn chăm chú vào bộ trưởng Mục, bà trông rất thanh thản và bình tĩnh, rốt cuộc sẽ không gọi anh là Hoài Dương nữa, sẽ không làm nũng với anh nữa.","Bà rất thích làm nũng với anh, cũng thương yêu nhất là anh, từ nhỏ đến lớn có đồ ăn ngon thì sẽ vẫn luôn giữ lại, chỉ cần anh đến thành phố B thì mới lấy hết toàn bộ đồ ăn ngon ra ngoài.","Dường như là cứ luôn làm trong thời gian dài sẽ dưỡng thành thói quen như thế, mãi cho đến khi anh hai mươi tuổi, thói quen của bà vẫn không hề thay đổi.","Vừa mở miệng thì là Hoài Dương của chúng ta, Hoài Dương của chúng tôi, cứ luôn luôn treo ở trên miệng, cho nên đến cấp dưới của bà không có ai là không biết bà có một đứa cháu trai tên là Hoài Dương.","Từ nay về sau, sẽ không còn một người nào cứ phàn nàn với anh, oán trách anh, làm nũng với anh, ghét bỏ anh không đến thăm bà.","Nhưng mà chỉ cần anh nói vài lời dễ nghe, nói một câu êm tai thì bà sẽ vui vẻ quên hết mọi thứ, mặt mày hớn hở, tinh thần phấn chấn.","Trong cuộc đời anh, người quan trọng nhất của anh đã bỏ anh mà đi.","Bàn tay luồn vào trong quan tài băng, Thẩm Hoài Dương chậm rãi vuốt ve gương mặt, bàn tay của bà, cả người anh đều căng cứng, đè nén, gân xanh trên mu bàn tay nổi lên dữ tợn, nhưng mà lại không dám dùng sức, anh sợ sẽ làm đau bà.","Cho đến bây giờ anh cũng không nghĩ tới là bà lại đột ngột rời khỏi anh như thế, nếu như có thể, anh muốn ở bên cạnh bà trong khoảng thời gian bà còn sống.","Dường như là nghĩ đến cái gì đó, bàn tay khẽ động, lấy một tấm hình từ trong ví ra, là ảnh chụp của Huyên Huyên.","“Không phải là trước kia bà vẫn luôn kêu khóc muốn có cháu trai cháu gái à, đây chính là hình ảnh chụp cháu gái của bà nè. Bà Mục, cháu gái của bà sẽ chê bà không mua kẹo cho con bé ăn đó.”","Chỉ là bà nghe không được, nhìn không thấy.","Trước kia, chúng ta luôn cho rằng có một người nào đó sẽ luôn làm bạn ở bên cạnh chúng ta, chỉ cần bạn quay đầu hoặc là quay người lại thì có thể nhìn thấy được người đó mỉm cười nhìn bạn.","Nhưng mà chúng ta đã quên mất sự vô thường, không ai vĩnh viễn ở lại bên cạnh ai, người đó cũng sẽ bị bệnh, cũng sẽ cô đơn, cũng sẽ chết vì tuổi già.","Mãi mãi, bộ trưởng Mục cũng không nhìn thấy bộ dạng của đứa cháu gái mà bà tâm tâm niệm niệm trông như thế nào."]