[" ","Chương 1041","Lâm Nam Kiều vô cùng không thích nghe những lời này: “Bảy năm tình cảm? Ha, cậu cảm thấy nếu như Thân Nhã không trở nên xinh đẹp thì Trần Vu Nhất sẽ theo đuổi cô ta một lần nữa chắc?”","“Nhưng dù có nói thế nào thì việc anh ta muốn theo đuổi Thân Nhã một lần nữa cũng đều là sự thật.”","Lâm Nam Kiều hừ lạnh một tiếng, đi đến bên cạnh cửa sổ uống ly nước ấm, nhưng trái tim của cô ta thì đang căng chặt, thình thịch không ngừng.","“Cậu vẫn còn trẻ, lại xinh đẹp như vậy, tìm một người đàn ông yêu cậu rồi kết hôn cũng không phải là việc khó, cậu có thể sống rất hạnh phúc, cần gì phải giống như bây giờ? Dù có muốn làm người thứ ba thì cũng có thể đi làm người thứ ba của người khác, đàn ông có tiền ở thành phố S rất nhiều, sao cứ phải là Trần Vu Nhất chứ? Có lẽ trong lòng anh ta vẫn còn hình bóng Thân Nhã. Còn nữa, anh ta tuyệt đối sẽ không bao giờ cưới cậu, nếu không cũng sẽ không bảo cậu phá bỏ đứa bé đi!”","Hàn Thu Trúc tận tình khuyên bảo, cô ta hy vọng Lâm Nam Kiều đừng tiếp tục như vậy nữa mà nên lựa chọn một con đường chính xác.","Nhưng Lâm Nam Kiều lúc này đã bị kích thích, hơn nữa trong những lời nói này của Hàn Thu Trúc không có một chữ nào khiến cô ta thích nghe cả.","Thậm chí còn có thể nói những từ này rơi vào trong lòng Lâm Nam Kiều như đang đổ thêm dầu vào lửa, làm cho lửa giận của cô ta càng ngày càng dữ dội, kích thích cũng càng lúc càng nghiêm trọng.","“Cậu luôn miệng hạ thấp tớ. Sao tớ lại quên lúc trước ở trường đại học cậu cũng thích Trần Vu Nhất nhỉ, thích đến mức không thể kiềm chế được. Lúc này bảo tớ rút lui có phải là để cho cậu dễ dàng thế chân không?” Câu nói của Lâm Nam Kiều vô cùng cay nghiệt, mang theo ý khiến người ta tổn thương.","Hàn Thu Trúc sững người ra đó, như bị người ta đột nhiên giáng hai cái tát vào mặt.","Lúc này, điện thoại di động chợt đổ chuông, Lâm Nam Kiều nhận cuộc gọi: “Thu Khánh muốn đi dạo phố à? Sức khỏe của tớ không tốt, không thể đi được.”","“Nghe nói cậu và Trần Vu Nhất ở bên nhau rồi hả? Chúc mừng cậu nhé, lúc trước ở trường ngứa mắt Thân Nhã, bây giờ thì tốt rồi, đáng đời bị vứt bỏ, tớ đang ở cửa hàng đồ hiệu đây, nơi này có rất nhiều mẫu mới ra thị trường, rảnh rỗi thì tới đây chúng ta đi dạo một chút, bây giờ cậu xinh đẹp có khí chất như vậy, mặc cái gì cũng đẹp…”","Điện thoại đang mở loa ngoài nên Hàn Thu Trúc có thể nghe rõ ràng, lúc trước Thu Khánh cũng là bạn học đại học của cô ta.","Nhưng khi còn học đại học, quan hệ giữa Thu Khánh và Lâm Nam Kiều không tốt tẹo nào, luôn nói xấu sau lưng cô ta, còn bắt nạt cô ta nữa.","Không biết từ lúc nào mà mối quan hệ giữa hai người lại trở nên tốt như vậy.","Quả đúng như câu nói kia, thật ra ai cũng giả dối cả, ai ai cũng đều thích nghe những lời nịnh nọt ca ngợi, chẳng có mấy ai lại thích nghe lời khó nghe nhưng chân thật, cho dù là bạn bè thân thiết nhất cũng không ngoại lệ.","Hàn Thu Trúc nở nụ cười trào phúng, cầm điện thoại di động lên, không nhiều lời nữa, không thèm chào hỏi đã rời đi.","Vẽ vời thêm chuyện sao? Cô ta cũng không cảm thấy vậy, điều bạn bè nên làm cô ta đều đã làm rồi, về phần nghĩ như thế nào thì là chuyện của chính Lâm Nam Kiều.","Có lẽ thế giới này đã trở nên như vậy thật.","Lâm Nam Kiều uống liên tiếp hai chén nước, nhưng nụ cười nơi khóe miệng cô ta lại càng ngày càng sâu, khác với nụ cười dịu dàng trong quá khứ, nụ cười này có chút diễm lệ.","Bảo cô ta buông tay là chuyện chắc chắn không thể. Hiện giờ cô ta đã không còn đứa bé nữa rồi, sao có thể buông tha để cho anh ta đi được?"]