[" ","CHƯƠNG 1421","“Trải nghiệm cuộc đời như thế này quả thật giống như một cuốn tiểu thuyết sống, kịch bản miêu tả đặc sắc nhất.” Vẻ mặt Thân Nhã rất thờ ơ, không có sự châm biếm, cũng không có bỏ đá xuống giếng.","Lông mày của Diệp Giai Nhi nhướng lên, cũng không nói gì nữa, Thân Nhã dẫn cô và Trần Diễm An đi ra khu vườn phía sau, lúc này đúng lúc hoa nở, uống rượu vang, những tháng ngày thoải mái, thư thái.","Trần Diễm An cũng đang uống rượu, so với sự thoải mái, thư thái của hai người, bề ngoài cô lười biếng, bất cần đời, nhưng trong lòng lại có chút ảm đạm, chỉ là cô không để lộ ra.","Diệp Giai Nhi có một trai một gái, nam nữ song toàn, hạnh phúc mỹ mạn.","Bây giờ Thân Nhã cũng có con trai của mình, khuôn mặt nhỏ nhắn kia lộ ta sự giống nhau.","So sánh với cô, cô không có con trai, cũng chả có con gái, cô đơn lẻ loi…","Rất nhiều lúc cô nghĩ, chỉ cần có thể cho cô một đứa con, chỉ một đứa con là được rồi, sau đó cô sẽ cố gắng hết sức để chăm sóc đứa bé.","Vì vậy, bây giờ nghe thấy những tin tức phá thai kia, Trần Diễm An chỉ muốn nhét những sinh mệnh nhỏ bé kia vào trong bụng mình.","Nhưng đó chỉ là mơ ước của một mình cô, không có khả năng thành hiện thực, cô ước ao, hi vọng và mong muốn như vậy.","Diệp Giai Nhi đang vừa cười vừa nói, nói đến việc chăm sóc trẻ con, cô thấy Hoắc Đình Phong nắm chắc và làm giỏi hơn.","Thân Nhã cười, anh nói mình đến gần 40 tuổi mới có con, đã không dễ dàng rồi, nên phải yêu thương Vân Triết gấp bội.","Trần Diễm An cũng cười, không nói gì, chỉ uống cạn cốc cafe trong tay, hương vị khá ngon, rất thuần túy, chỉ là lúc này đối với cô mà nói, quá đắng.","Hoắc Đình Phong ở trên tầng thay quần áo cho bé con, mẹ Hoắc cũng lên tầng, nói là Tô Chính Kiêu đến, để bà thay quần áo, anh đi xuống tầng tiếp đãi.","Khẽ cười, Hoắc Đình Phong nhẹ tay nhẹ chân thay quần áo cho bé con xong, ôm cậu bé đi xuống tầng.","Tố Chính Kiêu đứng ở phòng khách, liếc nhìn đứa bé trong lòng anh, lông mày nhíu chặt lại.","Rót một ly rượu đưa cho anh ta, anh ta không nói gì, Hoắc Đình Phong cũng không nói gì, vẻ mặt dịu dàng trêu con trai của mình, nhìn thấy cậu bé m*t cái tay nhỏ để đỏ lên, không khỏi mỉm cười.","Bây giờ, việc cậu bé thích làm nhất chính là m*t ngón tay của mình, đối với chuyện này, từ trước đến nay cậu bé đặc biệt yêu thích, thậm chí đến mức m*t ngón tay đến đỏ lên, giống như sắp chảy máu.","Thấy vậy, Hoắc Đình Phong rất lo lắng, đi tìm bác sĩ, bác sĩ nói đây là phản ứng bình thường, bảo anh không cần quá căng thẳng.","Hai người không nói với nhau câu nào, bầu không khí giữa hai người cũng rất tĩnh lặng, dường như cậu bé cũng không thích, oa oa khóc thành tiếng.","“Có lẽ là đói rồi, tôi đưa thằng bé đi một lát, cậy cứ tự nhiên.” Hoắc Đình Phong chào hỏi, lên tiếng nói.","Tô Chính Kiêu vẫn không nói gì, mắt nhìn anh rời đi trong tầm mắt mình, khóe môi cong lên, một đường cong lạnh lùng.","Đúng lúc này, mẹ Hoắc đi qua, vẻ mặt và giọng nói đều vô cùng nhiệt tính: “Sao không nhìn thấy đứa nhỏ đến?”","Nhướng mày, Tô Chính Kiêu chậm rãi, nói từng từ từng chữ một: “Hôm nay rất vui đúng không?”","Giọng nói và sắc mặt đột nhiên thay đổi, mẹ Hoắc đương nhiên nhìn ra, bà không trả lời câu hỏi như thế này."]