[" ","CHƯƠNG 1141","Đoàn người bị dẫn ra ngoài công ty, Thân Nhã ngẩng đầu lên, khóe mắt vô tình liếc qua ngoài cửa sổ, thấy được chiếc Mulsanne màu bạc.","Anh không hề nói hôm nay sẽ về, cô ngẩn ra, cảm thấy mình gặp ảo giác.","Nhưng giây tiếp theo cửa xoay mở ra, Hoắc Đình Phong bước tới, cổ lông trên chiếc áo khoác dài còn đang lay động.","Khi anh chỉ còn cách cô vài bước, đầu óc Thân Nhã trống rỗng, ngơ ngác nhìn anh, vừa vui sướng vừa kích động.","Cặp chân dài mê người sải bước thẳng tới trước, cũng vì chân anh dài nên mỗi bước chân rất rộng, thoáng cái đã dừng lại trước mặt cô.","Hoắc Đình Phong đứng lại trước mặt cô, thở phào một hơi nhẹ nhõm, gương mặt thâm thúy thoáng động, nhìn cô nói chậm từng tiếng: “Anh về rồi.”","Hơi thở ấm áp phả vào mu bàn tay, Thân Nhã thấy ấm lòng vô cùng, cũng nhìn thẳng vào ngũ quan cương nghị của anh: “Anh về chung cư trước đi, em còn chút việc, sẽ về sớm thôi.”","“Anh cũng đi.” Hoắc Đình Phong nhìn qua mấy cảnh sát đi đằng trước, anh liền đứng bên cạnh Thân Nhã, ôm chặt cô vào lòng.","“Em tự xử lý chuyện này được mà.” Thân Nhã trả lời, hơi dựa đầu vào anh. Anh gầy đi rồi.","“Lúc anh không ở đây em buộc phải tự mình xử lý. Nhưng lúc này đã có anh rồi.” Ánh mắt Hoắc Đình Phong sâu thăm thẳm, lại lấp lánh ánh sao. Anh đang kiềm chế sự kích động của mình.","Thân Nhã cười khẽ: “Anh về trước tắm rửa đi, em sẽ về sớm mà. Em muốn tự mình giải quyết một lần.”","Cô không muốn ỉ lại vào anh quá mức. Phụ nữ thỉnh thoảng cũng nên độc lập kiên cường một chút, dựa dẫm vào cánh đàn ông quá nhiều không phải chuyện tốt. Giờ đây cô muốn làm một Thân Nhã mới hoàn toàn, gặp chuyện không hoảng, bình tĩnh tự nhiên, không cần việc gì cũng phải để người khác đứng ra giúp đỡ.","“Anh có thể để em tự giải quyết, nhưng điều kiện tiên quyết là có anh bên cạnh.” Anh nói như vậy, sau đó dùng hai tay ấp má cô lên, nhẹ nhàng vuốt ve, dịu dàng vô cùng: “Thông cảm cho tâm trạng anh lúc này đi. Đừng từ chối…”","Thân Nhã nghĩ một lát rồi đồng ý với anh.","Anh cười rất nhẹ, theo cô ngồi vào xe cảnh sát. Tất cả mọi người ngồi ở ghế trước, hai người bọn họ thì ngồi ghế sau.","Hoắc Đình Phong bắt chéo chân, bàn tay to lớn ấm áp bao bọc lấy tay Thân Nhã mà mân mê, vuốt ve, ủ ấm, từ đầu đến cuối không chịu buông ra.","Hai người ở đồn cảnh sát rất lâu, người bị hỏi nhiều nhất là Thân Nhã, dù gì cô cũng là người phụ trách.","Thân Nhã nói rõ ràng, cũng dễ hiểu, cô chỉ giữa chừng tiếp nhận công trình, về phần công việc cụ thể thì phải hỏi Lâm Bối Vy, cô không rõ cho lắm.","Hoắc Đình Phong ngồi bên cạnh nghe cô nói. Cô muốn tự mình giải quyết, anh dứt khoát không tham dự vào, cô muốn làm thế nào thì làm thế ấy, khi nào cô không thể xử lý thì anh mới ra tay. Anh nhất định sẽ che mưa chắn gió cho cô.","Cơ bản cũng chỉ hòi mấy câu đơn giản thôi, còn cần phải làm ghi chép nữa, nhưng mọi chuyện mới chỉ bắt đầu, còn rất lâu mới có thể chấm dứt.","Ra khỏi đồn cảnh sát, giám đốc đích thân tới chào hỏi Hoắc Đình Phong. Anh hờ hững vô cùng, không khó chịu ra mặt nhưng cũng không thân thiết."]