[" ","CHƯƠNG 533","Sân bay.","Đi một đôi giày cao gót màu vàng, mặc một chiếc váy voan dài đến mắt cá chân, buộc tóc đuôi ngựa, đung đưa, lộ ra cái trán nhẵn bóng, trong tay còn cầm vali.","Đột nhiên, điện thoại vang lên, khuôn mặt cô ta lộ ra vẻ vui mừng, nhận: “Vu Nhất.”","“Huyndai màu đen, biển số là 6330.” Trần Vu Nhất nói.","Cúp điện thoại, cô ta nhìn bốn phía xung quanh, lúc nhìn thấy chiếc Huyndai màu đen kia, lập tức đi qua, mở cửa xe ra, ngồi vào ghế phó lái.","Một chiếc xe Huyndai rất bình thường, đặt trong dòng xe cộ bình thường đến mức không ai thèm đặt vào mắt, mà giá trị cũng chỉ sáu bảy trăm triệu.","Chắc chắn không có ai nghĩ đến chiếc xe mà cậu chủ nhà họ Trần có tiếng ở thành phố S lái lại là chiếc xe như thế này, ai có thể nghĩ đến chứ?","Cuối cùng, chiếc xe dừng lại trước một căn biệt thự ở ngoại ô, cách thành phố rất xa, hơn nữa còn là biệt thự biệt lập.","Đi vào biệt thự, Trần Vu Nhất lười biếng ngã xuống sofa: “Sau này trở về thành phố S thì cứ sống ở đây, chìa khóa.”","“Là tài sản dưới tên của anh?” Lâm Nam Kiều nhận lấy.","“Không phải, nhưng thuộc về tôi.” Trần Vu Nhất cởi áo vest trên người ra, cho dù trong xe bật điều hòa, vẫn đổ mồ hôi đầy người.","“Đi tắm trước đi, nhìn mồ hôi trên người anh sắp hun chết người ta rồi.” Lâm Nam Kiều cười, trên má có núm đồng tiền, khẽ véo cơ bắp ở eo anh,","Trần Vu Nhất cố ý nhích người gần về phía cô ta: “Nào, để anh xem em, có thể hun chết em không.”","“Được rồi, mau đi đi, đừng nghịch nữa.” Lâm Nam Kiều đẩy anh, khuôn mặt tràn đầy sự hờn dỗi.","Cả người toàn là mồ hôi quả thật có chút khó chịu, Trần Vu Nhất đứng dậy đi vào nhà tắm, lúc đi ra, mặc một chiếc áo sơ mi và quần âu.","Lâm Nam Kiều cũng đã tắm rửa, đôi chân thẳng tắp, trắng nõn của cô ta có một loại phong tình khác biệt, ngồi trên sofa, khẽ vỗ xuống bên cạnh, chớp mắt: “Nằm xuống, mát xa cho anh, vừa mới học được.”","Nở nụ cười lười biếng lại không đứng đắn, đầu Trần Vu Nhất gối lên đùi cô ta, hưởng thụ việc mát xa, cảm giác thoải mái khó diễn tả lan tỏa khắp cơ thể, đôi mắt hơi nheo lại.","Lâm Nam Kiều cúi đầu, áo dài tay trên người tuột xuống, phong cảnh trước ngực lộ ra rõ hơn, tròn trịa, trắng nõn, mềm mại kéo chiếc áo ngực màu đỏ.","Yết hầu khẽ động, Trần Vu Nhất ngồi dậy, cánh tay dài kéo cơ thể cô ta vào lòng, bàn tay ôm lấy eo cô ta, hôn lên.","Ưm, tiếp nhận, cánh tay mảnh khảnh của người phụ nữ vòng qua cổ anh ta, hôn một cách không thể tách ra, nồng nhiệt mà say đắm.","Cứ hôn như vậy, hai người không ai có ý định buông ra, đến tận một lúc lâu sau, Trần Vu Nhất buông ra, liếc nhìn thời gian, khẽ vỗ mặt Lâm Nam Kiều, lại khẽ hôn lên môi cô ta: “Phải đi rồi.”","“Áo vest.” Lâm Nam Kiều cũng không ngăn cản, đưa áo vest qua, đứng ở cửa biệt thự, nhìn anh ta rời đi.","Rời khỏi biệt thự, ngồi trên chiếc Hyundai màu đen, Trần Vu Nhất khởi động xe, trong đầu lại lóe lên khuôn mặt của Thân Nhã, anh cau mày, không nhìn ra được cảm xúc trong đó.","Lần đầu tiên người đàn ông ngoại tình luôn sẽ tự trách, hổ thẹn, bất an….","Lần thứ hai, mặc dù cơ thể không kích động, nhưng về mặt tinh thần, sự tự tôn và hổ thẹn của anh đã biến mất, thứ còn lại không gì khác chính là sự thận trọng.","Đến sau này, sẽ cảm thấy được niềm vui và hưởng thụ khi ở cùng nhau."]