["<br>Chương 1378<br>Bà cả Thẩm đang tính toán, Đậu Miêu bưng cốc nước xuống: “Bà cả Thẩm, sao bác còn chưa nghỉ ngơi?”<br>Không biết Đậu Miêu cố ý hay vô ý liếc nhìn vị trí phòng làm việc trên tầng hai.<br><br>Cô hạ giọng hỏi: “Muộn như vậy rồi sao mọi người vẫn chưa đi ngủ thế?”<br>Bà cả Thẩm cười khổ một tiếng, không biết trả lời như thế nào, đành phải nói: “Để cô Đậu Miêu chê cười rồi.”<br>Đậu Miêu lập tức nói: “Không không, cháu và Khả Khả là bạn tốt của nhau, sao cháu lại có thể cười nhạo bác được cơ chứ? Tuy nhiên, cháu nghĩ Hiểu Tinh là con trai đường đường chính chính xuất hiện trên hộ khẩu, theo lý thuyết, tài sản trong nhà này không nên phân cho người khác đi.”<br>Hai mắt Bà cả Thẩm sáng lên như tìm được tri kỷ, nói: “Nhưng mà, cháu cũng đã thấy tình hình của nhà chúng ta rồi đấy.”<br>“À, có chuyện này cháu nhớ ra rồi.” Đậu Miêu giả bộ như đột nhiên nhớ tới chuyện gì đó, mở miệng nói ra.<br>“Luật pháp của nhà nước chúng ta thật ra là có luật bảo vệ quyền và lợi ích của những người vợ hợp pháp.<br><br> <br>Nếu một người chồng đưa thứ gì đó cho một người phụ nữ bên ngoài, có nghĩa là đã tiêu xài tài sản chung của hai vợ chồng cho người khác, bác có thể dựa vào điểm này truy tố để lấy lại phần tiền của mình.<br><br>Nhà họ Thẩm này cũng không chỉ có một mình ông Thẩm, còn có một nửa là của bác nữa! Ôi trời, nhìn cháu xem, cháu nói cái này với bác làm cái gì chứ? Cháu chỉ là xuống tới uống miếng nước thôi.<br><br>Mà bác đấy, không tính toán cho bản thân thì cũng phải suy nghĩ cho con cái một chút.<br><br>Cháu chỉ thấy Hiểu Tinh là một người không tệ, sau này nhất định sẽ còn tiến xa hơn nữa.<br><br>Tại sao phải vì lợi ích trước mắt mà từ bỏ lợi ích lâu dài sau này chứ? Thôi cháu không nói lung tung nữa, chúng ta đi nghỉ ngơi sớm thôi.”<br>Nói xong, Đậu Miêu xoay người đi vào bếp lấy nước, rồi khách sáo trở về phòng.<br>Bà cả Thẩm lại lập tức rơi vào trầm tư.<br>Từ những gì Đậu Miêu vừa nói, bà ta rõ ràng nghe được hảo cảm của Đậu Miêu đối với con trai mình.<br><br>Nói cách khác, con trai bà và cô Đậu Miêu có hy vọng sao?<br>Đúng vậy.<br>Tại sao bà phải để mắt tới chút xíu lợi ích trước mắt này làm gì cơ chứ?<br>Dù sao, dù bọn họ có gây ồn ào như thế nào thì danh sách của học viện quý tộc này cũng sẽ không rơi vào đầu Hiểu Tinh.<br>Thay vì đi tranh cãi với những người phụ nữ đó thì tốt hơn hết nên sử dụng điều này như một con bài mặc cả để tranh được thứ gì đó cho con trai.<br>Trong tương lai, Thẩm Ngư sẽ chết, còn không biết con tiểu tiện nhân nào sẽ chiếm được tiện nghi nữa nha!<br>Không được, trước khi Thẩm Ngư lập di chúc, bà phải tranh thủ lấy thật nhiều tiền, thu thật nhiều vào trong tay.<br>Bà cả Thẩm lập tức không thể đi nghỉ ngơi được mà vội vã rời khỏi nhà.<br>Thẩm Khả Khả và Đậu Miêu đứng trước cửa sổ, nhìn Bà cả Thẩm trong bóng tối đi ra khỏi nhà, đột nhiên cùng nhau cười phá lên.<br>“Vở kịch này càng ngày càng đặc sắc.” Thẩm Khả Khả nói: “Đoán xem, bà ta đi đâu vậy?”<br>“Đương nhiên là đi tìm người đứng đằng sau nhờ giúp đỡ chứ sao.” Đậu Miêu nói: “Mình không tin rằng Bà cả Thẩm só thể tự mình thành công leo lên vị trí đó mà không có người phía sau hậu thuẫn cho bà ta.”<br>“Đúng vậy.” Thẩm Khả Khả lên tiếng, một nụ cười hiện lên, sau đó đột nhiên biến mất: “Người phụ nữ này đúng thật là không đơn giản gì! Hồi đó bà ta chỉ cần dùng một câu liền có thể khiến ông bố cặn bã của mình ly hôn.”<br>“Câu gì vậy?”<br>“Bà ta nói, bà ta đã tìm người xem qua số mệnh của Hiểu Tinh rồi, nói cậu ta sau này sẽ lên như diều gặp gió.”<br><br>"]