[" ","CHƯƠNG 1496","Lời này nghe vào tai của Tô Chính Kiêu, cảm thấy rất không thoải mái.","Đặc biệt là sự dửng dưng khó nói trên mặt cô, càng khiến tâm trạng của anh cực kỳ bực bội.","Lúc này không có so đo với cô, nhìn thấy Bạch Tình từ đằng sau đi tới, anh nói: “Cho tôi mượn áo khoác của cậu!”","Bạch Tình biết anh có ý gì, không muốn cho mượn, cô ta nói: “Bên trong mình là váy.”","“Cho tôi mượn một lúc, sẽ không quá lâu!”","Tô Chính Kiêu hơi tối sầm mặt, lần nữa nhấn mạnh: “10 phút.”","Đã nói đến nước này rồi, tuy Bạch Tình không muốn nhưng vẫn cởi áo khoác ra, đưa qua.","Tô Chính Kiêu đưa tay nhận lấy, sau đó đưa cho Đường Tiểu Nhiên: “Mặc vào!”","“Em không cần!” Giọng điệu của Đường Tiểu Nhiên yếu ớt, nhưng lời nói rất kiên định.","“Mặc vào!”","Giọng điệu của Tô Chính Kiêu còn kiên định hơn cô, trong đó còn mang theo ý ra lệnh.","Cánh tay của anh đưa về phía cô không có định thu lại, trên ngón tay móc áo khoác của Bạch Tình.","Đường Tiểu Nhiên không có nhìn anh, ánh mắt nhìn xuống đất, nói: “Cô Bạch chắc rất lạnh, em không lạnh, không cần!”","Lúc này, lại vừa hay có một cơn gió lạnh thổi qua, cơ thể mong manh của cô không kìm được mà lạnh run.","Ánh mắt nhìn giọt nước nhỏ xuống, đôi mắt đen của Tô Chính Kiêu càng sẫm lại: “Đừng tự mình đa tình, tưởng tôi đang quan tâm cô sao, tôi chỉ là không thích nợ người khác!”","So với thái độ của anh, sắc mặt của Đường Tiểu Nhiên vẫn không thay đổi, vẫn lạnh lùng không nể tình: “Em nói em không lạnh, không cần!”","Cuối cùng, Tô Chính Kiêu bị chọc giận, lông mày nhíu chặt lại.","Giọng nói của anh lạnh lẽo giống như nước đá, mang theo sự tức giận: “Không lạnh? Mặt mày trắng bệch không còn tí máu giống y như quỷ, môi tím ngắt, cơ thể còn run rẩy như diều trong gió, Đường Tiểu Nhiên, cô rốt cuộc là đang làm màu cái gì!”","Làm màu cái gì…","Lời này, rõ ràng là chế giễu.","Ở trong mắt anh, cô là đang làm màu sao? Cô đâu có tư cách để làm màu!","Khóe miệng nhếch lên nở nụ cười mỉa mai, có lẽ là do trái tim đã tê dại, Đường Tiểu Nhiên vào lúc này mới lộ ra một chút can đảm.","Không quan tâm anh, cô một tay nắm tay của Cảnh Hiên, lướt qua anh, tiếp tục đi về phía trước.","Nếu là trước đây, cô chắc chắn không có can đảm.","“Cô đứng lại cho tôi!”","Lửa giận của Tô Chính Kiêu hoàn toàn bùng nổ.","Anh nhấc đôi chân dài, đi bước lên vượt qua, vài bước thì chặn ở trước người cô, đường nét của gương mặt trở nên sắc bén: “Chiếc áo khoác này, cô rốt cuộc có mặc hay không?”","“Không mặc!”","Đường Tiểu Nhiên không hề do dự, trả lời một cách dứt khoát.","Tô Chính Kiêu cười càng lạnh lẽo: “Tính tình của cô càng lúc càng lớn rồi!”"]