[" ","Chương 1034","Bầu không khí trong xe rất yên tĩnh, ba người không ai nói một lời, chỉ có tiếng hít thở nhàn nhạt phất phơ, vang vọng.","Xe dừng lại trước khu dân cư, Thân Nhã xuống xe. Cơn gió lạnh lẽo ập vào mặt làm người ta cảm thấy đau đớn, người cô run rẩy: “Muộn quá rồi nên em sẽ không mời các anh lên lầu uống trà nữa. Chúc ngủ ngon! Trên đường đi nhớ chú ý an toàn.”","Vẻ mặt của Hoắc Đình Phong dịu dàng, khẽ cười, đôi môi mỏng cong nhẹ lên trên, thúc giục: “Đêm lạnh lắm, em mau lên lầu đi.”","Thân Nhã nhẹ nhàng lên tiếng trả lời, cô mỉm cười, vẫy tay, sau đó xoay người đi vào trong thang máy.","Lấy chìa khóa ra, cô nhẹ nhàng xoay xoay, mở cửa căn hộ ra, đang chuẩn bị nhấc chân bước vào thì một loạt âm thanh xào xạc vang len.","Lẽ nào là chuột?","Thân Nhã nhíu mày đi vào, nhưng còn chưa kịp bật đèn thì chợt có một chùm ánh sáng mạnh mẽ và chói mắt chiếu tới làm cô bị lóa mắt, tối đen, không thể nhìn rõ. Cô thầm thốt lên không xong rồi, nhất định là có trộm!","Đối phương lại không phải một mà là hai người. Nhân lúc cô không thấy rõ, một người còn lại đã lập tức vòng ra sau, bịt mắt cô lại.","Thân Nhã cứng đờ người, cô cảm nhận được có thứ gì đó lạnh lẽo đặt ở cổ.","Cô âm thầm hít sâu, nắm chặt tay để cho mình bình tĩnh lại, khớp xương đã hơi tái đi.","Những lúc thế này thì người khác cũng không thể cứu được cô, chỉ có thể tự cứu lấy mình thôi.","“Tôi biết mục đích của các người là tiền, tôi cũng không muốn chết vì tiền, vẫn muốn giữ cái mạng này, cho nên các người có thể tìm được bao nhiêu tiền trong căn phòng này thì cứ mang hết đi. Nếu không tin cũng có thể che mắt tôi lại. Lúc nào đi nhớ đóng cửa phòng giúp tôi là được.” Cô bình tĩnh nói.","Cho dù đó là cướp hay trộm thì cô cũng chưa bao giờ gặp phải, đây là lần đầu tiên cô gặp phải trường hợp như vậy.","Nhưng cô biết rõ một điều rằng, càng những lúc như này thì càng không thể hoang mang hoảng loạn. Nếu chọc cho bọn chúng nổi điên lên thì mình sẽ mất nhiều hơn được.","Sau đó, bên tai là sự yên tĩnh chưa từng có, thật ra nói yên tĩnh cũng không chính xác. Cô vẫn có thể nghe được tiếng hít thở sau lưng và cả tiếng lục lọi trong phòng.","Trước mắt một khoảng đen kịt, lại còn có đầy rẫy những âm thanh như vậy, trái tim của Thân Nhã đập dồn dập điên cuồng, thình thịch, thình thịch, như muốn nhảy ra khỏi lồng ngực.","Cô đang ở trong bóng tối nên cũng không rõ lúc này mình đang ở trong tình cảnh thế nào!","Một lúc lâu sau, âm thanh trong căn chung cư yên tĩnh lại, nhưng cô có thể cảm nhận được rõ ràng hơi thở phía sau. Có người vẫn chưa rời đi.","Ngay sau đó, vùng cổ đột nhiên đau đớn, Thân Nhã cố sức giãy giụa, giật tung tấm vải che mắt ra, nhìn thấy máu tươi trên mũi dao sắc bén.","Người đàn ông cầm dao nhọn trong tay có vẻ mặt dữ tợn, cười nguy hiểm, con dao trong tay đâm loạn lên, trông vô cùng đáng sợ.","Thân Nhã dùng tay che cổ lại, tránh người ra, muốn chạy về phía cửa nhưng lại bị tên cướp kia chắn đường đi, mũi dao xẹt qua từ chỗ cổ tay khiến cô phải hít ngược vào một hơi.","Vướng giày cao gót vào dưới chân ghế làm cô ngã ngồi xuống đất, mà tên cướp đã đứng ngay trước mặt cô. Hình như tinh thần của gã ta không được bình thường, ánh mắt đỏ ngầu, miệng lẩm bẩm từng tiếng lặp đi lặp lại: “Tao muốn mày chết, tao muốn mày chết, tao muốn mày chết…”","Trông gã ta như đang niệm chú cẩn cô. Chân tay của Thân Nhã lạnh như băng, người run lẩy bẩy không ngừng, chỉ có thể bị động mà lui về phía sau."]