["<br>CHƯƠNG 1207<br>Trần Diễm An đến một mình, dù là năm mới nhưng cô ấy lại rất buồn chán, Thân Nhã hỏi cô ấy sao không đi thăm họ hàng?<br>Trần Diễm An không thích đi thăm họ hàng, nhưng dù sao cũng là phong tục, cho dù không thích cũng không thể xem nhẹ.<br><br>Hơn nữa cũng là năm đầu cô kết hôn, không thể thiếu lễ nghi.<br><br>Vì vậy, Trần Diễm An dũng mãnh dẫn Quý Hướng Không đi thăm hết 20 nhà bà con thân thích chỉ trong vòng một ngày.<br><br>Nghe vậy, Thân Nhã tặc lưỡi, cô ấy quá dũng mãnh rồi!<br>Trần Diễm An quay lại, khi thấy mấy thứ cô đang tìm kiếm trên máy tính thì nhướng mày, cô muốn đi nước K sao?<br>Thân Nhã gật đầu, cô đã hạ quyết tâm cho nên phải thực hiện.<br><br>“Khi nào?”<br>“Tất nhiên không phải hôm nay, là ngày mai.<br><br> <br>”<br>“Cậu lấy được giấy thông hành khi nào vậy?” Trần Diễm An thực sự không nhớ, cô thật sự có giấy thông hành sao.<br><br>“Tớ quả thật không có giấy thông hành nước K, nhưng tớ đã kiểm tra trên mạng, nếu tớ ra nước ngoài mà đi ngang qua nước K, tớ có thể ở lại đó một tuần.<br><br>”<br>Thân Nhã vừa nãy đã kiểm tra kỹ trên máy tính, cô có thể mua vé máy bay từ thành phố S đến Hàn Quốc, sau đó dừng lại ở nước K.<br><br>Trần Diễm An lại nhướng mày, không ngờ cô lại tra kỹ đến vậy.<br><br>Hai người bọn họ cũng đang rảnh, nên cô ấy định gọi Diệp Giai Nhi đi ăn.<br><br>Diệp Giai Nhi đang ở nhà cho con bú nên sẽ tới trễ một chút, thế là Thân Nhã và Trần Diễm An đi trước.<br><br>Đã lâu không ăn lẩu nên Trần Diễm An muốn ăn, Thân Nhã cũng chiều theo ý cô ấy.<br><br><br>Họ chọn vị trí gần cửa sổ, hai người gọi một nồi lẩu hai ngăn, Trần Diễm An muốn ăn cay nên gọi không ít món.<br><br>Diệp Giai Nhi đến trễ nửa tiếng, cô còn mang theo người nhà đến nữa, một tay ôm đứa nhỏ, tay kia dắt đứa lớn.<br><br>Thân Nhã ôm bé con vào lòng, mỉm cười trêu chọc nó.<br><br>Thẩm Hoài Dương gọi đến, Diệp Giai Nhi nói mình đang ăn lẩu, lát nữa sẽ về, Thẩm Hoài Dương bảo cô đưa điện thoại cho Trần Diễm An.<br><br>Không biết bọn họ đang nói gì, chỉ thấy lông mày Trần Diễm An giật giật, cô ấy tức giận nói với Diệp Giai Nhi, chồng cô sợ cô ấy làm hư cô!<br>Rõ ràng Thẩm Hoài Dương đang quở trách cô ấy qua điện thoại.<br><br>Diệp Giai Nhi cũng không cảm thấy ngạc nhiên, dạo gần đây, cho dù cô ra ngoài gặp ai thì Thẩm Hoài Dương cũng sẽ gọi cho cô, chưa một lần gián đoạn.<br><br>Cứ như thể cô ra ngoài sẽ bị người khác bắt cóc mất.<br><br>Trần Diễm An bất bình, sao bảo cô ấy nghe điện thoại mà không bảo Thân Nhã, cũng chẳng quở trách cô!<br>Diệp Giai Nhi chậm rãi nói, Thẩm Hoài Dương nói anh rất yên tâm về Thân Nhã, nhưng lại không yên tâm về cô ấy.<br><br>Nghe vậy, lông mày Trần Diễm An càng giật mạnh hơn, cô ấy là người không đáng tin như vậy sao?<br><br>"]