[" ","CHƯƠNG 1397","“Xin lỗi…” Hoắc Đình Phong cảm thấy có lỗi, giọng nói ấm áp, sốt ruột nói: “Tôi sẽ không gọi nữa, làm phiền giúp tôi chăm sóc cô ấy, buổi tối có những lúc cô ấy sẽ đói, muốn ăn thứ gì đó thì cô cứ nói với tôi, nếu như thật sự không ngủ được, thì bảo cô ấy gọi điện thoại cho tôi….”","Trần Diễm An hoàn toàn bị đánh bại, dựa vào tường, để mặc anh nói chuyện, để anh nói đủ rồi, cúp máy, ngón tay khẽ chọc vào trán Thân Nhã: “Bây giờ cậu thật sự bị anh ấy nuông chiều đến mức ngày càng vô lý rồi!”","Thân Nhã mỉm cười rồi lắc đầu: “Nào có!”","“Nào có?” Trần Diễm An không vui hừ lạnh một tiếng, mắt trợn trắng: “Nếu anh ta cứ tiếp tục chiều chuộng cậu như thế thì chắc chắn cậu sẽ biến thành kẻ coi trời bằng vung mất thôi!”","Thân Nhã thấy cũng đúng, cô híp mắt nói: “Anh ấy lo lắng cho tớ.”","“Thôi thôi, đừng nói nữa, khiến người ta đỏ mắt hâm mộ quá trời, ngày mai có cậu đẹp mặt!”","Thế là đêm đó ba người phụ nữ nằm chen chúc trên một chiếc giường, quấn lấy nhau ngủ rất ngon.","Sáng sớm hôm sau, Diệp Giai Nhi là người thức dậy đầu tiên, cô đã đặt đồng hồ báo thức, việc đầu tiên sau khi ngủ dậy chính là đánh thức Thân Nhã.","Vừa mới thức dậy đã có người tới gõ cửa nói phải bắt đầu trang điểm, Diệp Giai Nhi lập tức dẫn Thân Nhã ra ngoài.","Trần Diễm An vẫn chưa dậy, cô ấy vẫn đang còn ngủ mê man. Lúc rời đi, Diệp Giai Nhi ném thẳng cái gối trong tay vào mặt cô ấy.","Chuyên gia trang điểm đã đợi sẵn, cô ta là chuyên gia trang điểm nổi tiếng nhất. Vì Thân Nhã đang mang thai nên cô ta chọn kiểu trang điểm tự nhiên nhất.","Thân Nhã không muốn trang điểm, cô sợ sẽ không tốt cho đứa bé trong bụng. Chuyên gia trang điểm nhiều lần bày tỏ sẽ không có vấn đề gì, cô mới gật đầu đồng ý.","Lớp trang điểm rất nhẹ nhưng lại mang lại cảm giác rất trong trẻo, rạng rỡ, sáng bừng khiến người ta không nỡ rời mắt.","Ở bên kia khách sạn.","Thẩm Hoài Dương một tay ôm đứa nhỏ một tay dắt đứa lớn. Anh đang đợi Quý Hướng Không, bọn họ phải đi tham dự hôn lễ.","Thẩm Hoài Dương còn đang ở trong phòng vệ sinh chưa ra, Trần Vu Nhất đã tới: “Tôi muốn đi cùng.”","“Không được!” Thẩm Hoài Dương từ chối.","“Anh sợ tôi đến đó sẽ gây chuyện sao?” Trần Vu Nhất đã hốc hác đi rất nhiều, nét mặt ảm đạm.","Thẩm Hoài Dương chỉ nói một câu, tôi cho rằng cậu không thích hợp đi đến một nơi như vậy.","Trần Vu Nhất còn kiên định và cố chấp hơn anh, anh ta cũng nói một câu, tôi nhất định phải đi, cũng sẽ biết thân biết phận.","Quý Hướng Không đi ra nghe thấy anh ta nói vậy thì lắc đầu nguầy nguậy. Anh ta đang muốn tự làm khổ mình sao?","Giằng co một lúc lâu, Thẩm Hoài Dương nheo mắt đánh giá anh ta, Trần Vu Nhất cũng không hề né tránh, bốn mắt nhìn nhau.","Quý Hướng Không mặc một bộ vest trắng đi ra, nhìn thấy cảnh tượng này, anh ta nhún vai nói: “Hai người đang yêu nhau sao?”","Lại qua vài giây nữa, Thẩm Hoài Dương mở miệng: “Tùy anh thôi, nhưng tốt hơn hết là anh nên về phòng thay quần áo trước đã, anh đã mặc bộ quần áo này bốn ngày rồi…”","Trần Vu Nhất đi thay quần áo. Quý Hướng Không đang uống cà phê bỗng nhíu mày, đã như vậy rồi sao anh lại để anh ta đi theo? Nếu lỡ như anh ta gây rối thì bà Diệp nhà anh sẽ không giết anh đấy chứ?"]