[" ","CHƯƠNG 1121","Vì đã quá muộn nên Thân Nhã và Trần Diễm An không về nữa, Quý Hướng Không và Trần Vu Nhất cũng ngủ lại nhà họ Thẩm.","Thân Nhã về tới phòng là nằm phịch xuống giường, cảm thấy mệt nhũn cả người, cứ như xương cốt toàn thân đều không còn là của mình nữa vậy.","Tay vô thức chạm tới điện thoại, cô bấm mở ra, thấy mười cuộc gọi nhỡ đều từ một người. Người này đương nhiên chính là Hoắc Đình Phong.","Hôm nay bận quá, cô cũng đổi chế độ điện thoại thành yên lặng, hoàn toàn không nghe thấy.","Thân Nhã trầm ngâm một lát, cắn môi rồi gọi lại cho anh. Điện thoại đang reo, tim cô không nhịn được mà đập theo rộn ràng.","Bên kia bắt máy, giọng anh trầm thấp cất lên: “Chưa ngủ à?”","“Em chưa, bọn em vừa xong việc. Em mới thấy cuộc gọi nhỡ.” Cô đứng trước cửa sổ, ánh trăng sáng tỏ, phủ lớp sương bạc bao trùm mặt đất.","Từng tiếng cười khẽ xuyên thấu qua sóng điện thoại, dẫn theo vài phần rung động. Hoắc Đình Phong hỏi: “Tắm chưa?”","Hai má Thân Nhã ửng đỏ, bàn tay bối rối vẽ vòng tròn trên ban công: “Em chưa.”","“Vậy đi tắm một lát cho thoải mái rồi ngủ ngon nhé. Nếu không ngủ được cứ gọi anh, ngủ được thì phải nghỉ ngơi cho khỏe. Muộn quá rồi…”","Đúng vậy, gần mười hai giờ đêm tới nơi. Thân Nhã nhìn đồng hồ, đáp khẽ một tiếng, đang muốn cúp máy lại nghe anh hỏi: “Mai em có việc gì không?”","“Mai em đến công ty đi làm.” Cô đáp.","“Thế thứ bảy này nhé, anh xí trước thời gian của em rồi đấy…” Giọng anh dịu dàng cực kỳ.","Thân Nhã cười tủm tỉm. Rõ ràng là một cuộc điện thoại vô cùng đơn giản nhưng lại khiến cô thoải mái và sung sướng cả thể xác lẫn tinh thần. Không cần lời nhiệt tình mùi mẫn gì, cứ nhẹ nhàng, điềm đạm như vậy dưới bầu trời đầy sao đêm này.","Hôm sau cô tới công ty. Vì vội quá nên không kịp ăn sáng, nhưng Tiểu Trương lại mua bữa sáng đưa tới, nói là anh Hoắc dặn mang cho cô.","Thân Nhã không dừng lại, chỉ hỏi anh Hoắc đâu rồi?","Tiểu Trương cười híp cả mắt, nói anh Hoắc đi họp, còn hỏi cô có lời gì muốn chuyển cho anh Hoắc không?","Đúng là cam tâm tình nguyện làm sứ giả truyền lời.","Mặt Thân Nhã hơi nhăn lại, sau đó lắc đầu. Chờ Tiểu Trương đi, cô lại lắc đầu ngao ngán.","Hình như cả ngày hôm nay anh đều rất bận, chỉ gửi vài tin nhắn cho cô, cô cũng trả lời lại toàn bộ.","Hôm sau là thứ bảy, Thân Nhã không cần đi làm, quyết định ngủ tới tận lúc tự tỉnh dậy. Lâu lắm rồi cô không ngủ một giấc đã đời.","Nhưng tới chín giờ hơn, bên ngoài vang lên tiếng gõ cửa. Thân Nhã còn đang say giấc nồng, mơ mơ màng màng bị bắt đứng dậy ra mở cửa.","Người đàn ông đã hai ngày không gặp đứng ngay trước mặt.","Thân Nhã còn mặc áo ngủ, chưa rửa mặt, tóc bù xù, ngay cả suy nghĩ còn chưa thông, chỉ ngơ ngác nhìn anh.","Rất ít khi, thậm chí có thể nói là chưa bao giờ cô lộ ra dáng vẻ thế này."]