["<br>CHƯƠNG 1317<br>Nhưng từ trước đến nay phụ nữ luôn dễ mềm lòng, quả nhiên bà Hoắc không nỡ nhìn con trai của mình sống khổ sống sở như thế, bà ta bèn cầm tiền đến nhà của anh ta.<br><br>Theo như lời bà Hoắc nói, thấy Hoắc Đình Phong như thế, Tả Như Bội cũng lung lay, không nỡ nhìn anh lao động mệt nhọc, lúc ấy liền cô bật khóc.<br><br>Anh hết sức vui mừng khi nghe bà Hoắc nói thế, nhưng số tiền bà ta mang đến cho con trai mình lại khiến kẻ khác chú ý.<br><br>Tối ngày hôm đó, một kẻ trộm đột nhập vào nhà bọn họ, sau khi cướp của, hắn ta còn cưỡng hiếp Tả Như Bội, ném xác cô ra đồng hoang.<br><br>Cuối cùng hung thủ cũng bị bắt, hóa ra hắn ta là người ở trong nhà họ Hoắc, nổi lòng tham khi thấy nhiều tiền của như thế, thấy nơi này lạc hậu, lộn xộn, không có camera mới dám làm như thế.<br><br>Tô Chính Kiêu cho rằng mình đã hại chết Tả Như Bội, nếu như bà Hoắc không mang tiền đến thì chuyện này đã không xảy ra.<br><br> <br>Nhưng Hoắc Đình Phong phải gánh phần lớn trách nhiệm, không ngờ anh lại đi qua đêm, để cô lại một mình ở cái nơi hỗn loạn ấy.<br><br>Bởi thế anh ta chiều chuộng Cố Nhược Thiện là để bù đắp cho sự ân hận đó.<br><br>Tiéng chuông điện thoại reo vang, con trai anh ta gọi đến, giọng nói của Tô Chính Kiêu rất dịu dàng, rõ ràng anh ta vô cùng yêu thương con trai mình.<br><br>Nhưng khi con trai đưa điện thoại cho mẹ, Tô Chính Kiêu lại tắt máy.<br><br>Tô Chính Kiêu đã kết hôn vì một vụ sai lầm, sau khi Tả Như Bội mất, anh ta uống rượu say mèm, mẹ của con trai anh ta là bạn cùng lớp với Tô Hoài Giang, có tình có ý với anh ta từ lâu, sau khi nhận được tin tức bèn đến an ủi anh ta.<br><br>Cũng không biết vì sao mà anh ta lại ngủ mất, người con gái ấy biến mất, cho đến lúc gặp lại cô ta là ở trong bệnh viện, anh nhìn thấy cô ta đang ra khỏi bệnh viện với Tô Hoài Giang, còn ẵm một đứa bé trong lồng ngực.<br><br>Quên nhắc đến một việc, cô ta đi đứng vất vả, có thể nói là bị tật chân.<br><br><br>Sau khi cúp máy, đứa bé trai quay đầu nhìn người phụ nữ đang vẽ tranh dưới ánh đèn: “Mẹ ơi, ba nói ba bận rồi, sau này có thời gian sẽ gọi điện cho mẹ.<br><br>”<br>Rõ ràng cậu bé chỉ đang tìm cớ mà thôi, từ trước đến nay cậu vẫn rất ngoan ngoãn, sợ mẹ mình đau lòng.<br><br>Người phụ nữ ấy có diện mạo vô cùng thanh tú, cô ta đứng dậy, một chân cao một chân thấp, rõ ràng là có tật, cô ta gật đầu rồi hỏi: “Con muốn uống sữa không?”<br>Cậu bé gật đầu, người phụ nữ chậm rãi bước đến bên bàn ăn, rót sữa, cô đã quen với việc anh chỉ gọi điện thoại cho con trai chứ chẳng bao giờ gọi cho mình.<br><br>…<br>Hoắc Đình Phong không thường đến công ty, thi thoảng mới đến một hai lần, chỉ khi có cuộc họp nào quan trọng lắm thì anh mới đến.<br><br>Cố Nhược Thiện gọi điện sang thì gặp thư ký, lại được cho số của tiểu Trương.<br><br>Kể từ đó, cô ta chưa từng gặp Hoắc Đình Phong thêm lần nào nữa.<br><br><br><br>"]