["CHƯƠNG 412<br> <br> <br> Với những nghi hoặc khi gặp được Huyên Huyên, anh đương nhiên sẽ đi điều tra, những cái này, cô đã nghĩ tới.<br> <br> <br> Ở bên kia.<br> <br> <br> Trên máy bay, khoang hạng nhất.<br> <br> <br> Huyên Huyên ngồi trên ghế da bên cửa sổ, Thẩm Hoài Dương ngồi ở bên cạnh cô bé, đôi môi mỏng mang máng cong lên.<br> <br> <br> Đôi mắt đen láy không ngừng đảo quanh lên, Huyên Huyên rũ mắt xuống, hai bàn tay nhỏ bé đan vào nhau, do dự một lúc lâu, mới dịu dàng nói: “Cháu có thể xem giấy đăng ký kết hôn của chú một lát không?”<br> <br> <br> Mặc dù rất không thích và cực kỳ ghét ông chú này, nhưng cô giáo Trương lại nói rằng giấy đăng ký kết hôn là thật, vậy chú này và mẹ có phải đã từng kết hôn?<br> <br> <br> Nghe vậy, độ cong trên đôi môi mỏng của anh lại nhếch lên một chút, cô bé, có vẻ như là lần đầu tiên đối xử hòa nhã với anh như vậy.<br> <br> <br> Thân hình cao lớn khẽ ngồi dậy, bàn tay to xương khớp rõ ràng của Thẩm Hoài Dương lấy từ trong quần âu phục ra tờ giấy đăng ký kết hôn, đưa cho cô bé nhỏ.<br> <br> <br> Bàn tay nhỏ bé nhận lấy, mắt Huyên Huyên nhìn hai người trên tờ giấy đăng ký kết hôn không chớp mắt, chính là mẹ và ông chú đáng ghét trước mặt.<br> <br> <br> Mẹ kết hôn với ông chú đáng ghét này, vậy ông chú đáng ghét này có phải là ba của bé không?<br> <br> <br> Mặc dù mẹ luôn nói rằng cô bé bị trôi dạt trên hồ ở Tân Hải, sau đó được mẹ vớt lên, nhưng, bé mới không thèm tin!<br> <br> <br> Cô Trương đã nói, em bé đều là từ bụng mẹ, rất cực khổ mà sinh ra, cho nên, phải thương mẹ, phải nghe lời.<br> <br> <br> Nhưng, cô bé không hiểu, bụng của mẹ nhỏ như vậy, sao đựng được cô bé chứ?<br> <br> <br> Nhưng mà, cô giáo Trương tuyệt đối sẽ không bao giờ nói dối, vì vậy, cô bé chắc chắn không phải bị vớt lên, mà là được sinh ra từ bụng của mẹ.<br> <br> <br> Suy nghĩ của cô bé nhỏ không hề được che giấu, trong lòng nghĩ gì, trên khuôn mặt nhỏ liền sẽ lộ ra cái đó.<br> <br> <br> Đáy lòng mềm nhũn, Thẩm Hoài Dương dùng đôi mắt sâu thẳm nhưng dịu dàng nhìn chằm chằm cô bé, mấp máy đôi môi mỏng, trong giọng nói trầm thấp xen kẽ một chút sự không tự nhiên: “Ba đích thực là ba của con.”<br> <br> <br> Anh chưa bao giờ tiếp xúc với một người nhỏ bé, mềm mại như vậy, khiến anh có chút cứng ngắc, không biết nên đối đãi như thế nào.<br> <br> <br> “Thật sao?” Huyên Huyên nghiêng cái đầu nhỏ, vẫn không tin lời anh, bởi vì mẹ chưa bao giờ nói anh là ba của bé.<br> <br> <br> “Đương nhiên, con muốn uống gì, nước trái cây, hay coca?”<br> <br> <br> Cơ thể nhỏ bé của Huyên Huyên vặn một cái: “Cháu không uống gì hết, không phải chú nói mẹ sẽ tới sao, khi nào mẹ tới? Cháu chỉ cần mẹ, không cần nước trái cây, cũng không cần coca.”<br> <br> <br> Cô bé không tin những gì anh nói, cô bé phải hỏi mẹ, hỏi mẹ xem bé có ba không, chú ấy có phải ba của bé không, bé chỉ tin lời của mẹ thôi.<br> <br> <br> Con ngươi khẽ động, Thẩm Hoài Dương nhìn chằm chằm khuôn mặt giống với mình kia, trong lòng càng lúc càng mềm nhũn: “Mẹ ở trên chuyến bay kế tiếp, lát nữa sẽ gặp thôi.”<br> <br> <br> Huyên Huyên nhìn ra ngoài cửa sổ, cô bé nhớ mẹ, ông chú đáng ghét này nói, mẹ bảo bọn họ đi máy bay đến một nơi trước, sau đó mẹ bận xong việc gấp sẽ tới, mẹ chưa bận xong chuyện gấp sao?"]