[" ","CHƯƠNG 1394","Yêu cầu một cái kẹp nhiệt độ, đo ra là 39,5 độ.","Lúc vừa đến Nước K đã phải đi đến bệnh viện để truyền, Lâm Nam Kiều có chút ghét bỏ, nhưng cũng không có cách nào.","Ông lão kia vẫn chưa đến Nước K, nói khoảng thời gian này công ty có việc, ngược lại Lâm Nam Kiều hi vọng ông ta đến càng muộn càng tốt, nói thật, ngoại trừ tiền, cô ta không nhìn trúng con người của ông ta, nhiều lúc chỉ cảm thấy chán ghét và buồn nôn, bây giờ không thể đến cũng tốt.","Bác sĩ hỏi tình hình bệnh gần đây của cô ta, Lâm Nam Kiều trả lời thật, buồn nôn, tiêu chảy, sốt.","Sau đó, lông mày bác sĩ nhíu lại, nhíu có chút cao.","Thấy vậy, trái tim Lâm Nam Kiều đập thình thịch, không biết tại sao lại xuất hiện một linh cảm không được tốt, bác sĩ sẽ không vô duyên vô cớ làm ra biểu cảm như vậy, nên, cô ta vội vàng hỏi.","“Phản ứng của bệnh AIDS là như vậy, tiêu chảy, sốt và buồn nôn, nhưng bây giờ vẫn chưa làm xét nghiệm, nên không chắc chắn, lát nữa đi làm xét nghiệm trước đi.” Bác sĩ nói.","Nghe thấy vậy, trái tim của Lâm Nam Kiều đột nhiên trở nên lạnh lẽo, mang theo sự ớn lạnh không nói rõ được, giống như cả người đang ở trong hầm băng vậy!","Bệnh AIDS! Cô ta sao có thể mắc căn bệnh này! Sao có thể!","“Đừng kích động, trước tiên hãy bình tĩnh, đi làm xét nghiệm HIV, một tiếng sau sẽ có kết quả.” Bác sĩ bảo cô ta đi làm xét nghiệm.","“Không thể, không thể nào, vận khí của tôi không thể xấu như vậy được, tôi tuyệt đối không mắc bệnh AIDS, không đâu….” Giống như tụng kinh, cũng giống như đọc khúc hát ru, vừa đi về phía trước, Lâm Nam Kiều vừa lẩm bẩm.","Lấy máu làm xét nghiệm, Lâm Nam Kiều ngồi ở trên hành lang bên ngoài bệnh viện chờ đợi, cả người tập trung tinh thần cao độ, căng cứng.","Thời gian chờ đợi rất lâu, dày vò, cũng khiến tâm trạng của người khác càng khó chịu, Lâm Nam Kiều cắn móng tay, đây là thói quen của cô ta khi căng thẳng.","Cuối cùng, cũng đế lượt cô ta, Lâm Nam Kiều đi vào, bác sĩ lấy kết quả kiểm tra ra, đưa tay đẩy kính nói: “Kết quả xét nghiệm cho thấy cô thật sự bị AIDS.”","Thần kinh vẫn luôn căng thẳng lập tức đứt phựt, cô ta ngồi liệt trên ghế, cơ thể run rẩy không ngừng.","“Nếu như không yên tân, hai tháng sau có thể làm xét nghiệm một lần nữa.” Bác sĩ nói.","Nhưng lúc này, cho dù bác sĩ nói gì, Lâm Nam Kiều cũng không nghe được dù chỉ một chữ, cô ta chỉ biết mình đã mắc bệnh AIDS!","Lúc trước cô ta đã xem sổ tuyên truyền, trên đó nói rất rõ, mắc bệnh AIDS không thể chữa khỏi, điều duy nhất có thể làm chính là kéo dài sinh mạng.","Lâm Nam Kiều không biết mình rời khỏi bệnh viện như thế nào, vô tri vô giác, có hai lần suýt nữa bị xe băng qua đường tông phải.","Tài xế chửi bới, cô ta một chữ cũng không nghe thấy, trở về khách sạn, đóng cửa phòng lại, suy nghĩ cẩn thận.","Sau đó, cô ta nhớ lại lần đầu tiên gặp lão già kia, kế hoạch của cô ta đã thành công, ánh mắt của những người bạn của lão già kia rất kỳ lạ.","Lúc đầu, không cảm nhận được gì, bây giờ mới phát hiện ra không bình thường!","Lão già có tiền bao nuôi tình nhân ở bên ngoài là chuyện không có gì lạ, ánh mắt của bọn họ lúc đó rõ ràng biết lão già kia đã mắc bệnh AIDS!"]