[" ","CHƯƠNG 1074","Thân Nhã có thể cảm giác được chiếc áo khoác ngoài đang khá chật chội khi chứa cả hai người, cô rúc vào người anh, không cảm nhận được chút gió lạnh nào nữa.","Cứ thế, anh thì đang nghịch với cần câu còn cô thì ngồi trên đùi anh, chui rúc vào trong lồng ngực ấm áp, còn được bao bọc bởi áo khoác ngoài của anh. Thân hình người đàn ông cao lớn, người phụ nữ thì lại nhỏ nhắn mềm mại, người ngoài nếu nhìn không kỹ sẽ không biết trong lồng ngực người đàn ông vẫn đang ngồi người phụ nữ.","Hoắc Đình Phong gọi một cốc sữa trà ấm rồi đưa nó cho cô. Thân Nhã không thích trà sữa vì cảm thấy nó ngọt.","Anh thì không tán thành, phụ nữ uống quá nhiều cà phê cũng không phải là chuyện tốt.","Thân Nhã không nói gì nữa, cái miệng nhỏ uống từng hớp, nhân lúc anh đang câu cá thì hỏi: “Ngoại trừ câu cá ra, anh còn sở thích gì khác không?”","Những ngón tay thon dài đẹp mắt của Hoắc Đình Phong đặt lên trên vòng eo mảnh của cô, cụp mắt nhìn xuống: “Sao vậy?”","Cô nói: “Lần sau hẹn hò có thể không đến nơi lạnh lẽo như thế này.”","Đôi mắt anh rất thâm sâu, trên môi nở nụ cười, anh tiến lại gần bên tai cô và đáp: “Thật ra, một nơi yên tĩnh như thế này cũng có cái hay của nó đấy.”","Ngoại trừ trời đông giá buốt, gió lạnh thổi thấu xương của tháng mười hai và sự yên tĩnh ra, Thân Nhã thật sự không thấy ở đây có gì hay ho cả.","Hoắc Đình Phong khẽ cười, nụ cười rất sâu, tuy dịu dàng đằm thắm nhưng lại chứa hàm ý sâu xa.","Thân Nhã chưa bao giờ thấy anh cười như vậy, dù cười rất rạng rỡ nhưng trông hơi… nguy hiểm.","Giấy tiếp theo, anh liền cúi người xuống và hôn cô, nụ hôn rất sâu.","Giờ thì cô đã hiểu được ý tứ sâu xa trong lời nói ban nãy của anh rồi, muốn trốn tránh.","Xung quanh yên tĩnh không tiếng động, nếu có thì chỉ là tiếng gió và tiếng nước.","…","Thân Nhã chưa từng trải qua sự điên cuồng như vậy bao giờ. Mãi một lúc lâu sau cô vẫn cuộn mình trong ngực anh, không lộ mặt ra ngoài.","Khó mà tưởng tượng nổi, ở một nơi công cộng như trên thuyền mà cô và anh lại…","Thân Nhã mệt mỏi, hai má ửng hồng, không có ý định thò đầu ra.","May là lồng ngực ấm áp của anh vững chắc tựa như bức tường thành, có thể che mưa chắn gió, cô không hề cảm thấy lạnh nữa.","Hoắc Đình Phong cầm lấy giấy vệ sinh nhẹ nhàng chậm rãi lau đi dấu vết. Anh khẽ hôn một cái rồi mặc lại quần jeans vào cho cô.","Điều nên làm cũng đã làm, điều không nên làm cũng đều đã làm, lúc này vốn không cần phải xấu hổ nữa. Cô nhắm chặt mắt lại, từ từ chìm vào giấc ngủ.","Cái ôm của anh rất khác so với Trần Vu Nhất, nó khiến cô vô cùng cảm động.","Cái ôm của Trần Vu Nhất mặc dù ấm áp nhưng cũng chỉ là nhất thời, vả lại chỉ có hăng hái và ồ ạt.","Nhịp tim ổn định và nóng bỏng trong lồng ngực của anh, mặc dù bình yên nhưng có cảm giác an toàn rất lớn, đủ để người ta nương tựa cả đời.","Dường như cô đã ngày càng chìm sâu vào sự quyến rũ của anh, không thể tự thoát ra được.","Đã trải qua một lần bị tổn thương, cô vẫn có thể hy vọng xa vời, hy vọng về cả một đời nữa hay không?","Cằm của anh áp vào trên tóc cô, cảm xúc trong đôi mắt sâu thẳm ấy lại càng thêm khó hiểu. Sau một lúc lâu, đôi môi mỏng khiêu gợi của anh khẽ hé mở, lời nói từ tốn vang lên: “Nếu như có một ngày…”"]