[" ","CHƯƠNG 564","Thân thể cứng đờ đứng yên tại chỗ, Diệp Giai Nhi đứng ở đó không cử động, cũng không quay đầu, không nhìn thấy biểu cảm hốt hoảng trên mặt cô. Một lúc sau, cô mới gật đầu rồi đáp lời: “Ừ.”","Chuyện đã đến nước này rồi, đã không còn khả năng quay đầu.","Ba mẹ đã nói như thế, lại vì hôn lễ mà chuẩn bị một thời gian dài, bây giờ đã chuẩn bị xong xuôi hết rồi. Với lại anh ta vì cứu Huyên Huyên mà hai chân không thể động đậy, phải ngồi trên xe lăn, làm sao cô có thể đổi ý được chứ?","Dù là trong lòng cô…","Đúng vậy, không có mặc dù gì hết, cô không nên suy nghĩ tiếp.","Nhìn bóng cô biến mất trong tầm mắt, Điền Quốc Gia khép hờ hai mắt, dựa người trên xe lăn, tay vỗ nhẹ vào chân mình, không ai biết anh ta đang suy nghĩ cái gì.","Sắc mặt của anh ta rất tối, rất rất tối.","Sau đó, anh ta mới gọi một cuộc điện thoại, chỉ nói ngắn gọn mấy chữ: “Ở đâu, tôi đến đó tìm.”","Không biết cuộc điện thoại này là gọi cho ai, hình như là gọi cho người bạn nào đó, vẻ mặt của anh ta rất nhu hòa.","Thời gian trôi qua, trong nháy mắt đã là bốn ngày sau. Sáng sớm ngày hôm đó, trời vừa hừng đông thì Diệp Giai Nhi liền đi vào trong phòng trang điểm, bắt đầu trang điểm.","Trần Diễm An và Thân Nhã đều đến đây, mà sắc mặt của Trần Diễm An không tốt cho lắm, còn Thân Nhã thì có vẻ bình tĩnh hơn.","“Cậu sao vậy?” Thân Nhã nhìn Trần Diễm An: “Hình như tâm trạng của cậu không tốt.”","“Còn không phải là lão phật gia nhà họ Quý hả, biên soạn một đống quy định thành một quyển sách, cảm thấy tớ không vừa mắt, cứ nghĩ đủ cách làm khó dễ.” Trần Diễm An ngồi ở trên ghế sofa phát tiết lửa giận trong bụng.","“Gả cho người khác thì chính là như vậy đó, mọi thứ không thể dựa theo sở thích của mình được. Tính tình của cậu cũng nên sửa đổi một chút, có nhiều quy định, cậu học được nó thì tốt hơn.”","Tay Trần Diễm An vuốt ve mái tóc xoăn óng ả, đôi môi đỏ tươi hơi cong lên, giọng nói mang theo ý châm chọc: “Đều nói là gia nghiệp nhà họ Quý to lớn, cái bà Quý đó keo kiệt hết chỗ nói, lúc kết hôn tặng cho tớ một cái vòng tay gia truyền, tớ chỉ vừa mới đeo được có một ngày mà bà ta đã đòi lấy lại cho cháu gái, đeo vào tay cháu gái bà ta.”","“Không phải nhà họ Quý chỉ có một đứa con trai thôi hả?”","Trần Diễm An cười lạnh: “Là con gái của con gái bà ta, Trần Diễm An này cũng không thiếu thốn một cái vòng tay, cho dù là đồ cổ thì tớ cũng không có thèm. Tớ không thích cách làm việc của người đó, nếu không thì đừng có cho, cho rồi lại muốn lấy về là có chuyện gì vậy hả? Với lại vừa mới bước vào cửa là đã ra oai phủ đầu với tớ rồi, ghét bỏ tớ mặc đồ quá hở hang, không có bộ dạng của con gái đàng hoàng. Bây giờ là thế kỷ hai mươi mốt rồi, bà ta còn tưởng là thời kỳ dân quốc hả, thư hương môn đệ, tiểu thư khuê các.”","Thân Nhã vỗ cô mấy cái, chớp chớp mắt, tốt xấu gì thì ngày hôm nay cũng là hôn lễ của Giai Nhi, không phải đến đây để càu nhàu.","“Xin lỗi nha, tớ không thể kiểm soát tốt tâm trạng của mình.” Trần Diễm An hít sâu một hơi.","Lúc này, truyền đến một tiếng gõ cửa, Thân Nhã nhìn thời gian: “Bây giờ là bảy giờ, không phải Điền Quốc Gia đến rồi đó chứ?”","Vừa nói vừa mở cửa phòng trang điểm, lúc này, đứng sững sờ tại chỗ, định nói mấy chữ Điền Quốc Gia nhưng mà lại không nói được, sao lại là anh ta?"]