[" ","CHƯƠNG 1449","Thân Nhã nghi hoặc hỏi anh, anh lại chẳng nói lời nào. Khi đến nơi, cô mới biết thì ra anh muốn dẫn cô đến đồn cảnh sát.","Cảnh sát trong đồn cực kỳ nhiệt tình nhưng Hoắc Đình Phong lại giữ thái độ không gần không xa, lạnh nhạt bắt tay đối phương.","Hai người ngồi trong phòng làm việc. Được đối phương mời trà nhưng Thân Nhã không động đến, Hoắc Đình Phong cũng nói không cần rồi đi thẳng vào vấn đề, anh bảo họ thả anh ta ra đi.","Cảnh sát cũng hiểu người anh đang nói là ai: “Ngài Hoắc muốn đưa anh ta về bệnh viện tâm thần sao?”","Bệnh viện tâm thần? Thân Nhã nghi hoặc, không biết lời này là sao?","“Là thế này, mấy ngày trước ngài Hoắc có gọi điện cho chúng tôi nói rằng một người bạn đầu óc có vấn đề của mình muốn đến đồn cảnh sát tự thú, nói bản thân đã bắt cóc người khác. Ngài Hoắc muốn bọn tôi tạm giam anh ta hai ngày, khi ngài ấy tới muốn mang người đi thì sẽ thả ra.”","Cảnh sát vừa giải thích, Thân Nhã cũng đã xâu chuỗi xong mọi chuyện. Cô bật cười, lén nhéo tay Hoắc Đình Phong dưới bàn: “Thì ra là anh cố ý! Rõ ràng anh đã tha thứ cho anh ta rồi!”","Hoắc Đình Phong cười nhạt, vươn tay nhéo cái mũi nhỏ của cô: “Tới cuối mới tha thứ….”","Có thể là lúc tay hai người chạm nhau, cũng có thể là lúc anh ta dùng cách chào hỏi đặc biệt của họ vỗ vào ngực anh, cũng có thể là do câu nói “Tạm biệt nhé bạn của tôi, anh bạn, giữ gìn sức khoẻ….”","Hai ngày trong ngục này, anh bảo cảnh sát giam anh ta vào nơi tồi tàn nhất, khắc khổ nhất. Không có cơm ăn, chỉ có thể ngồi một góc, cũng chẳng có thời gian nghỉ ngơi.","Bây giờ anh ta được trả tự do. Mối quan hệ của hai người sẽ như thế nào trong tương lai, anh không hề nghĩ đến, cứ để mọi chuyện thuận theo tự nhiên thôi.","Từ nay về sau, cuộc sống của anh nhất định sẽ vô cùng hạnh phúc. Có vợ có con, một nhà ba người viên mãn!","Anh cũng rất mong chờ được thấy dáng vẻ trưởng thành của con. Tương lai tươi sáng, anh sẽ đi theo từng bước chân con, cùng con trưởng thành.","Sau đó anh nhìn chằm chằm vào cô gái đang tươi cười với anh. Ánh mắt đó như muốn nói, anh đúng là tự đập đá vào chân mà.","Anh rướn người, ôm lấy má cô, dịu dàng hôn lên: “Cảm ơn em vì tất cả nhũng gì em đã trao cho tôi….”","“Cảm ơn anh đã khiến em gặp đúng người trong những năm tháng không tốt đẹp lắm…” Cô nhiệt tình hôn anh, đôi mắt cong lên như vầng trăng khuyết, vừa sáng vừa dập dờn….","Từ ngay về sau, hai người đều sẽ trải qua những năm tháng hạnh phúc.","Lúc 6 tháng tuổi, Hoắc Vân Triệt đã biết bò. Thân hình nhỏ bé bò trên sàn, bò cực kỳ vui vẻ, khoé miệng thỉnh thoảng còn ch ảy nước miếng.","Ông Hoặc cực kỳ thương chắt trai, ông ngồi trên sofa, lắc lắc món đồ chơi rồi cười nói: “Bé Triệt, bé Triệt, đồ chơi này.”","Thằng nhóc vẫn ngồi yên tại chỗ, không chút hứng thú nhìn ông, còn nhíu mày ngáp một cái.","Ông Hoắc bị đả kích nặng nề, liền lấy ra một cục xương đã ninh kỹ, vừa mềm vừa thơm rồi lắc lắc: “Bé Triệt, xương nè, xương nè.”","Nghe vậy, Thân Nhã vừa bước ra, mặt đầy hắc tuyến: “Ông nội, ông đừng nuôi con của con như nuôi chó được không ?”","“Con tưởng ông muốn xem chắt của mình như chó sao?” Ông lão bất lực: “Nhưng Triệt không thích đồ chơi, chỉ thích xương thôi, ông đâu còn cách nào khác?”","Khi hai người đang nói chuyện thì thằng nhóc đáng yêu đã bò tới trước mặt ông. Đôi mắt to tròn đen lay láy nhìn ông lão, mông ngoáy ngoáy trên thảm lông, trông hệt như một chú chó con."]