["CHƯƠNG 406<br> <br> <br> “Vâng, con đi ngủ đây, mẹ cũng ngủ sớm đi, mẹ ngủ ngon!”<br> <br> <br> Nằm trên giường, trong đầu nghĩ lại những lời nói của Quách Mỹ Ngọc, Diệp Giai Nhi biết bà nói rất có lý.<br> <br> <br> Bà đã nói ra hết tất cả cảm xúc trong hai ngày qua của cô, cả sự né tránh và sự hoảng sợ trong lòng cô.<br> <br> <br> Thật ra giấy không thể giữ lửa, sẽ đến một ngày mọi việc sẽ bị phát hiện, cô không thể cứ tiếp tục thế này mãi được.<br> <br> <br> Nếu cô muốn Huyên Huyên luôn ở bên cạnh mình thì cô phải đối đầu trực tiếp chứ không phải như hai ngày hôm nay.<br> <br> <br> Nghĩ đến đây, những suy nghĩ dồn ứ trong tâm trí cô cuối cùng cũng tan biến, Diệp Giai Nhi nằm trên giường, ôm Huyên Huyên ngủ thiếp đi.<br> <br> <br> ……<br> <br> <br> Ở bên kia Trong văn phòng của tập đoàn Thẩm thị.<br> <br> <br> Tay áo sơ mi trắng của Thẩm Hoài Dương hơi xắn lên, tóc trên trán rũ xuống, vừa thoải mái, lười biếng nhưng cũng rất đẹp trai. Ngón tay thon dài lật giở tài liệu, khuôn mặt trầm ngâm không nhìn ra được cảm xúc gì.<br> <br> <br> Tiếng gõ cửa vang lên, mắt anh nhìn xuống, đôi môi mỏng nói hai chữ ngắn gọn: “Vào đi!”<br> <br> <br> “Tổng giám đốc!” Trợ lý Trần bước vào.<br> <br> <br> Thẩm Hoài Dương cho tay vào túi quần, lấy những sợi tóc trong đó ra, anh gói chúng vào một chiếc khăn tay lụa đắt tiền, rồi đưa cho trợ lý Trần.<br> <br> <br> Trợ lý Trần nhận lấy, không hiểu có chuyện gì, đúng lúc anh ta vừa định nói thì thấy bàn tay lớn của tổng giám đốc để lên tóc, nhổ vài sợi ra rồi đưa cho anh ta, ra lệnh ngắn gọn: “Làm xét nghiệm quan hệ cha con.”<br> <br> <br> Xét nghiệm… xét nghiệm quan hệ cha con…<br> <br> <br> Trợ lý Trần sửng sốt một hồi, tổng giám đốc có con từ khi nào?<br> <br> <br> Anh ta nghĩ lại, nhớ đến cô giáo Diệp, người lúc nào cũng mỉm cười điềm đạm, vừa trong sáng vừa xinh đẹp thì anh ta liền hiểu ngay.<br> <br> <br> Trước khi anh ta ra khỏi phòng làm việc, đầu bên kia thấp giọng nói ra mấy chữ: “Việc khẩn cấp.”<br> <br> <br> “Vâng thưa tổng giám đốc.”<br> <br> <br> Đôi mắt anh nhướng lên, đôi môi mỏng cong lên, những tia sáng đang chuyển động kia thật lung linh….<br> <br> <br> Sáng hôm sau.<br> <br> <br> Diệp Giai Nhi đợi cho Huyên Huyên ngủ đã giấc, sau đó hai người ăn sáng, rồi lại đi cùng Quách Mỹ Ngọc dẫn cô bé ra công viên, nhìn cô bé chơi xích đu và cho vịt ăn.<br> <br> <br> Sau một đêm, sự căng thẳng và sợ hãi trong lòng cô dường như đã biến mất…<br> <br> <br> Quách Mỹ Ngọc rất yên tâm, Diệp Giai Nhi hơi xấu hổ: “Mẹ, mấy ngày nay con khiến mẹ phải lo lắng rồi, sau này con sẽ không như thế nữa. Con có thể tự mình xử lý được những chuyện đó.”<br> <br> <br> “Được, khi nào con không giải quyết được thì nói cho ba mẹ biết, ba mẹ luôn ở phía sau lưng con…”<br> <br> <br> “Vâng…”<br> <br> <br> Ba giờ chiều, Diệp Giai Nhi đưa Huyên Huyên đến ga tàu hỏa, vé tàu cao tốc bán hết quá nhanh, cô không mua được vé nữa.<br> <br> <br> Cô hỏi Huyên Huyên đi máy bay hay tàu hỏa."]