["<br>CHƯƠNG 1314<br>Đi về phía trước chưa được hai bước, một giọng nói lanh lảnh truyền đến, sau đó Cố Nhược Thiện đi ra, bước chân nhanh hơn, đứng trước mặt anh, có chút thở dốc: “Hoắc tổng.<br><br>”<br>Hoắc Đình Phong dừng lại, nhìn cô ta, có xa lạ nhưng không mất đi lễ độ: “Cô Cố có chuyện gì sao?”<br>“Đúng lúc tôi cũng có chút việc phải rời đi, tiễn Hoắc tổng một đoạn nhé, chuyện sáng nay thật sự rất xin lỗi.<br><br>” Khóe miệng cô ta luôn mang theo nụ cười.<br><br>Cô ta cười như vậy, quả thật rất giống với Tả Như Bội, thậm chí có thể dùng vô cùng giống để miêu tả.<br><br>Hoắc Đình Phong không chút dao động, khẽ cười, lắc đầu: “Cảm ơn ý tốt của cô Cố, xe của tôi đã đến rồi.<br><br>”<br>Cố Nhược Thiện mỉm cười, đưa tay ra khẽ vỗ trán: “Là tôi tự mình đa tình, Hoắc tổng có thể cho tôi phương thức liên lạc không? Liên quan đến chuyện của chiếc xe, tôi nhất định sẽ chịu trách nhiệm đến cùng.<br><br>”<br> <br>Tả Như Bội ngày trước cũng thích nhất làm động tác này, anh nói nếu như tiếp tục làm như thế này, sẽ ngày càng ngốc, cô ấy chỉ cười.<br><br>Liếc nhìn hành động của cô, anh cho cô số điện thoại, không phải là số cá nhân mà là số điện thoại của phòng thư ký.<br><br>Cuối cùng, anh tùy ý hỏi: “Cô Cố là người ở đâu?”<br>“Ở K, nhưng vẫn luôn du học ở nước ngoài, mới trở về chưa lâu.<br><br>” Cố Nhược Thiện trả lời.<br><br>Hoắc Đình Phong gật đầu, không nói gì nữa, thờ ơ nói tạm biệt, đi ra bên ngoài, tay vẫn luôn day vùng giữa lông mày, dường như rất khó chịu.<br><br>Tiểu Trương đã đợi sẵn, xe cũng đổi thành chiếc Mulsanne màu bạc.<br><br>Cố Nhược Thiện theo sát, lúc khởi động xe, không biết gặp vấn đề gì, chiếc xe vẫn không khởi động được, cô ta có chút lo lắng, không có cách nào gọi điện cho công ty bảo hiểm.<br><br>Đợi lúc chiếc Mulsanne màu bạc đi qua bên cạnh, cô ta chặn chiếc xe lại, hỏi có thể đi nhờ xe không.<br><br>Tiểu Trương nhìn Hoắc Đình Phong ngồi ở ghế sau, hỏi, anh khẽ gật đầu, mắt nhắm chặt, không mở ra.<br><br><br>Hôm nay vốn dĩ có chút không thoải mái, bị cảm, lại còn uống mấy ly rượu, nên càng cảm thấy khó chịu.<br><br>Cố Nhược Thiện ngồi ở ghế sau, suốt đường đi, trong xe đều yên tĩnh, không tiếng động, không có ai nói gì, chỉ có thể hít thở lượn lờ xung quanh.<br><br>Lúc đến nơi, Cố Nhược Thiện xuống xe, chuẩn bị chào hỏi, lại thấy Hoắc Đình Phong vẫn nhắm mắt, giống như đã ngủ say, cô ta không lên tiếng, chào hỏi với Tiểu Trương, rời đi.<br><br>Song, Hoắc Đình Phong thực ra không hề ngủ, sau khi Cố Nhược Thiện rời đi, anh từ từ mở mắt ra, không có cảm xúc gì, phản ứng rất bình tĩnh.<br><br>Thân Nhã vừa tắm rửa xong, trên người vẫn còn mặc áo choàng tắm, nghe thấy tiếng chuông cửa, cô đi đến mở cửa.<br><br>Tiểu Trương đang dìu Hoắc Đình Phong, cô cau mày: “Uống rược?”<br>“Uống mấy ly, nhưng anh Hoắc bị sốt….<br><br>” Tiểu Trương trả lời.<br><br>Thân Nhã cười: “Anh không mua thuốc hạ sốt cho anh Hoắc nhà anh sao? Rồi cho anh ấy uống, nhìn dáng vẻ đau lòng của anh này.<br><br>”<br>Tiểu Trương hét lên, cô Thân!<br>Cô cười càng thêm sảng khoái, đưa tay đỡ lấy cánh tay còn lại của Hoắc Đình Phong, một tay sờ trán anh, quả thật rất nóng.<br><br><br><br>"]