[" ","CHƯƠNG 1072","Sau khi đặt cốc xuống, đôi giày cao gót dưới chân dẫm lên sàn phát ra tiếng vang. Cô ấy bất ngờ tiến lên ôm chặt lấy Hoắc Đình Phong, giọng nói nũng nịu: “Ông xã.”","Khuôn mặt góc cạnh của Trần Vu Nhất vẫn lãnh đạm không có quá nhiều cảm xúc thăng trầm, giọng nói vẫn hòa nhã. Anh nhẹ nhàng đẩy cô ấy ra, cánh môi mỏng khẽ mở: “Hoài Giang, em lên máy bay quay trở lại nước K đi.”","Tô Hoài Giang lắc đầu phản đối: “Em mới đến thành phố S thôi mà, không cần phải trở về nước K nhanh như vậy.”","“Anh không có thời gian để tiếp em.”","“Em không cần anh tiếp, em chỉ cần ở lại đây cùng anh là được rồi.”","Bàn tay khớp xương rõ ràng của Hoắc Đình Phong khẽ bóp trán: “Anh chưa bao giờ thích bị quấy rối, em cũng hiểu mà.”","Cô ấy lùi về sau từng bước một: “Em có thể ở lại chỗ của Tô Chính Kiêu.”","“Xem ra lời nói của anh không lọt được vào tai em rồi. Anh cũng không hy vọng em ở lại thành phố S…” Khi anh nói những lời này, sắc mặt vẫn hòa nhã.","Nhưng Tô Hoài Giang vẫn phản đối: “Đình Phong, sức khỏe của em không tốt. Một ngày bay hai lần em không thể chịu nổi đâu.”","Hoắc Đình Phong không tiếp tục chủ đề này nữa mà hỏi cô ấy hành lý đâu.","Tô Hoài Giang nói ở chỗ ký gửi.","Gọi điện thoại xong, Hoắc Đình Phong mới để Tiểu Trương đi lấy hành lý. Tô Hoài Giang đi bên cạnh anh, đôi môi tô son nở nụ cười.","Đi chưa tới hai bước, Tô Hoài Giang đã thân mật khoác lấy cánh tay Hoắc Đình Phong. Đôi chân thon dài tiếp tục bước đi về phía trước theo bước chân của anh, lại tiếp tục gọi ông xã.","Tình cờ Trần Vu Nhất vừa vào đến phòng chờ VIP bên cạnh, trên đường đi toilet thì bắt gặp cảnh tượng đó.","Cánh môi mỏng nở nụ cười, anh ta lười biếng tựa người vào trên vách tường, thích thú quan sát theo. Cuối cùng anh ta lấy điện thoại ra chụp vài tấm hình.","Khoảng cách vừa rồi không phải xa lắm, anh ta có thể nghe rõ người phụ nữ kia gọi tên họ Hoắc đấy một tiếng “ông xã”.","Đúng là một cú twist đầy bất ngờ, tên họ Hoắc đã kết hôn rồi ư?","Nếu đúng là thế, vậy Thân Nhã…","Đôi mắt đào hoa híp lại, trong lúc tâm trí anh ta còn đang lang thang thì trợ lý đến, nói tổng giám đốc WA đã đến.","Trần Vu Nhất yêu cầu trợ lý đặt trước nhà hàng và khách sạn năm sao, sau đó sửa sang lại quần áo và cà vạt, đi đến phòng VIP.","Một bên khác.","Đến bữa trưa Thân Nhã đi ăn cùng Trần Diễm An, trước đó cô ấy đã gọi điện thoại cho cô.","Về chuyện của cô ấy và Quý Hướng Không, cô cũng không có hỏi. Cuối cùng Trần Diễm An chỉ nói là tình huống chuyển biến phức tạp.","Nói ra những lời không đầu không đuôi này, Thân Nhã cũng không biết cô ấy muốn biểu đạt điều gì. Tình huống phức tạp là đang chỉ cái gì?","Trần Diễm An cũng không nói thêm gì nữa mà bắt đầu ăn cơm, còn tặng cho cô một chiếc áo lông màu đỏ chói.","Thân Nhã cảm thấy màu sắc không hay cho lắm, quá đỏ, dễ gây chú ý và hơi sexy…"]