["<br>CHƯƠNG 1229<br>“Em hiểu rõ cơ thể của em, chắc chắn không chịu nổi một đợt hóa trị đâu, em đã biết trước, cũng có dự cảm, từng đó thời gian em muốn đi du lịch bên ngoài, một mình ngắm phong cảnh muôn nơi, không phải em đang giận lẫy, cũng không phải muốn cưỡng ép ai, em rất nghiêm túc đấy.<br><br>”<br>“Có lẽ hóa trị sẽ cho em niềm vui bất ngờ…”<br>Tô Hoài Giang cười cười không nói gì thêm, chỉ ho nhẹ, sắc mặt cô ta tái nhợt.<br><br>Hoắc Đình Phong định quay về khách sạn, gọi điện thoại mới biết cô tự ra ngoài chơi chứ không ở khách sạn, vậy nên anh dặn dò cô mấy câu xong quay về nhà.<br><br>Mẹ Hoắc ngồi trên sofa, nghe thấy tiếng động thì quay lại, chỉ thấy Hoắc Đình Phong bước từng bước dài vào, trong tay còn cầm chìa khóa xe đi thẳng về chỗ mình, dừng lại nói: “Mẹ con mình nói chuyện đi.<br><br>”<br>Mẹ Hoắc gật đầu gọi ba Hoắc ra, ba người đi vào phòng sách, bọn họ thật sự cần nói chuyện về vấn đề này.<br><br>“Chuyện hai người đang nghĩ trong lòng nhất định không thể, con nhất định phải có được cô ấy, con yêu cô ấy, cũng chỉ cần một mình cô ấy.<br> <br><br>” Anh tự tin bày tỏ lòng mình.<br><br>Ba Hoắc giận quá nên cứ uống nước, tuổi lớn như vậy rồi mà còn vương trên môi mấy lời tình tứ yêu đương!<br>“Vậy chúng ta cũng nói rõ ý của mình, con với cô ta sẽ không có khả năng, hơn nữa chúng ta cũng sẽ không nhận cô ta là con dâu!” Vẻ mặt của ba Hoắc cũng rất kiên định.<br><br>Hoắc Đình Phong không để lộ bất kì cảm xúc gì trên khuôn mặt, thờ ơ nói: “Hai người không phải không nhận một mình cô ấy…”<br>Câu nói này đầy ẩn ý sâu xa, người khác nghe không hiểu ý tứ của nó, nhưng ba mẹ Hoắc nghe xong thì sắc mặt ngay lập tức thay đổi.<br><br>“Năm nay con đã ngoài ba mươi tuổi, không còn trẻ nữa, nhưng nếu như hai người không nhận cô ấy, điều duy nhất con có thể làm là giống như trước đây…”<br>Sắc mặt của ba Hoắc hoàn toàn thay đổi: “Con đang uy hiếp chúng ta!”<br>“Không có, chỉ đơn thuần là trình bày sự tình mà thôi.<br><br>Mấy năm nay con không nhắc tới, ba mẹ cảm thấy hổ thẹn với nhà họ Tô, lẽ nào không cảm thấy hổ thẹn với con hay sao?”<br>“Đình Phong!” Mẹ Hoắc đứng lên.<br><br><br>“Nếu không phải vì hai người, làm sao cô ấy có thể chết được?” Giọng nói trầm thấp của Hoắc Đình Phong phảng phất sự chất vấn, ánh mắt vô cùng nghiêm nghị.<br><br>“Cô ấy” mà anh đang nói đến chính là người vợ đầu tiên của mình-Tả Như Bội.<br><br>Mẹ Hoắc khẽ run lên, nhưng không nói gì.<br><br>Ba Hoắc lại uống nước, cũng không nói gì, cả hai người đều im lặng.<br><br>Trên thực tế, cái chết của Tả Như Bội quả thực không thể tách rời mối liên kết với hai người bọn họ, hay nói cách khác hai người đều có một phần trách nhiệm rất lớn.<br><br>Vào ngày Tả Như Bội chết, đúng là cô ta gặp phải cướp mà chết, nhưng chuyện lại không đơn giản như vậy.<br><br>Khi đó, cả hai lén giấu ba mẹ hai bên đi lấy giấy đăng ký kết hôn, sau khi ba Hoắc và mẹ Hoắc phát hiện thì đương nhiên là bọn họ không tha thứ, cũng không công nhận.<br><br>Hồi đó, ông cụ cũng không thích Tả Như Bội, ông ta hoàn toàn tỏ thái độ phớt lờ, thậm chí còn chán ghét cô ta.<br><br>Kết quả là mối quan hệ giữa mọi người trong nhà bắt đầu xấu đi, không có cách nào để hòa hợp.<br><br><br><br>"]