[" ","CHƯƠNG 1157","Cát Mỹ Ngọc, ba Trần và Trần Bội Linh đều ở đây, bọn họ cũng không rõ tại sao Trần Vu Nhất lại bị thương thành như vậy!","Nhưng ngày hôm qua, bệnh của Trần Vu Nhất đã gần khỏi rồi, hôm nay chỉ đơn giản ra ngoài một chuyến thôi mà, nguyên nhân là gì đây!","Đương nhiên ba Trần không thể khoan nhượng cho việc đứa con trai quý của mình bị thương không rõ ràng như vậy, trực tiếp gọi điện tới quán cà phê.","Quán cà phê là nơi duy nhất Trần Vu Nhất tới sau khi rời khỏi đây hôm nay.","Quản lý quán cà phê nhận được điện thoại, cũng không chút chậm trễ nào, trực tiếp gửi camera giám sát trong phòng tới.","Ba người xem hết camera, nhưng sau khi xem xong thì đều im lặng.","Tuy Thân Nhã động tay, nhưng dù sao cũng là Trần Vu Nhất ra tay trước.","Mặc dù là như vậy, nếu Vu Nhất có thể bình yên vô sự tỉnh lại, vậy bọn họ sẽ xem như chưa từng xảy ra chuyện này, nếu không…","Trần Vu Nhất có sai, nhưng đây là con trai của mình, đương nhiên con trai phải quan trọng hơn người ngoài rồi.","Gần tối thì Trần Vu Nhất tỉnh lại, vết thương trên cổ khiến anh ta không thể cử động, chỉ có thể giữ nguyên tư thế như vậy.","“Con đúng là càng ngày càng làm nên trò trống đấy, con nói muốn thử một lần, mẹ đồng ý để cho con đi thử, cố gắng giữ lại lần cuối cùng, nhưng con đã làm gì?” Cát Mỹ Ngọc tức giận không nhẹ.","Trần Bội Linh kéo cánh tay của Cát Mỹ Ngọc, lúc này vừa mới tỉnh, ngay cả nói cũng không được mà đã phải nghe trách mắng, rất khiến người ta không nỡ.","“Nhưng nói đi cũng phải nói lại, sau khi trải qua chuyện lần này, Vu Nhất em cũng nên tỉnh táo lại đi, nếu như cô ta còn một chút tâm tư, tình cảm với em, thì dù con có xúc phạm cô ta như vậy, cô ta cũng sẽ không nổi tâm tàn nhẫn đến thế đâu. Vậy mà lại dùng bình hoa đập lên đầu em, may là đập nhẹ đấy, nếu như mạnh hơn một chút, có khi em sẽ thành người thực vật, hoặc là ngay cả mạng cũng không còn!” Trần Bội Linh mở miệng nói.","Cát Mỹ Ngọc ngầm đồng ý những lời này, bà ta cũng mở miệng: “Mẹ đã cho con cơ hội cuối cùng rồi, con không quý trọng, lần này sau khi khỏi bệnh, nhất định phải đi theo con đường mà mẹ đã định sẵn.”","Từ đầu đến cuối Trần Vu Nhất đều không nói gì, đôi mắt đào hoa hẹp dài híp lại, nhìn chằm chằm vào một chỗ nào đó trên trần nhà của phòng bệnh.","Nhìn quá lâu nên chỗ kia càng lúc càng đen, càng lúc càng đen…","Không thể phủ nhận rằng câu nói kia của Trần Bội Linh đã đập vào đáy lòng anh ta, mà cú đánh tàn nhẫn kia của Thân Nhã cũng đồng thời đánh vào đáy lòng anh ta.","Trong căn hộ.","Thân Nhã muốn đi nấu canh, nấu hai bát canh đơn giản để uống là tốt rồi.","Nhưng cô vừa mới chuyển động, bàn tay ấm áp của Hoắc Đình Phong đã đặt trên vai cô, ấn cô ngồi xuống rồi bảo Tiểu Trương mang một ít canh tới.","“Em có thể làm.” Cô ngẩng đầu nhìn anh.","Hoắc Đình Phong hơi nhếch cằm, giọng nói trầm thấp phát ra: “Đúng vậy, nhưng hôm nay anh không muốn em làm, nói cho anh biết, tại sao em lại ở trong bệnh viện?”","Thân Nhã không chút giấu diếm mà nói lại đầu đuôi câu chuyện với anh."]