[" ","CHƯƠNG 462","Mặc dù Diệp Giai Nhi lo lắng cho Thân Nhã, nhưng mà cũng biết hai vợ chồng bọn họ cãi nhau, cô ở lại đây cũng không thích hợp.","Diệp Giai Nhi đứng dậy, sau khi chào hỏi với Thân Nhã, sau đó lại nhìn Trần Vu Nhất: “Hi vọng là anh có thể giải thích đàng hoàng, tốt nhất đừng để tôi nhìn thấy Thân Nhã phải khóc, hoặc là nghe thấy chuyện gì đó buồn nôn từ trong miệng của cậu ấy.”","Vừa mới nói xong, cô liền quay người lại, rời khỏi chung cư đi vào trong thang máy thì điện thoại vang lên, là Điền Quốc Gia gọi tới.","“Giai Nhi, ngày mai là sinh nhật của tôi, cậu có thể dẫn Huyên Huyên ra ngoài được không, đã lâu lắm rồi không gặp con bé, quả thật rất nhớ cô nhóc đó.”","Diệp Giai Nhi cười đáp lời: “Được rồi, cậu chọn địa điểm đi, ngày mai tôi sẽ dẫn Huyên Huyên đi cùng.”","Mấy năm nay có thể nói là Điền Quốc Gia đã ngắm nhìn quá trình trưởng thành của Huyên Huyên không sót một năm nào, trong mắt Huyên Huyên, anh ta thậm chí còn trở thành một người ba.","“Vậy được rồi, ngày mai tôi đến đón cậu với Huyên Huyên, được không?”","“Không cần đâu, tôi đưa Huyên Huyên qua đó là được rồi, cậu không cần phải đến đây.” Diệp Giai Nhi nói: “Sau khi cậu chọn xong địa điểm rồi thì gọi điện thoại cho tôi, con bé cũng rất nhớ cậu. Ừ, ngày mai bọn tôi sẽ đến đó đúng giờ.”","“À đúng rồi, Quốc Gia, cậu gửi số điện thoại của luật sư cho tôi đi, ngày hôm nay đúng lúc tôi có thời gian, có thể nói chuyện với anh ta.”","Chuyện bây giờ đã tiến hành đến bước này, cô cũng không biết lúc nào anh sẽ sửa đổi quyền nuôi dưỡng với phía tòa án, cho nên trước lúc đó cô phải chuẩn bị cho sẵn sàng.","“Được, tôi lập tức gửi số điện thoại của anh ta cho cậu.” Điền Quốc Gia cúp điện thoại.","Chưa đến vài giây thì lại có tiếng chuông truyền đến, Diệp Giai Nhi biết là tin nhắn đã gửi tới, cô mở ra, sau đó bấm gọi.","Trùng hợp là chiều nay luật sư không có đi làm, sau khi nghe thấy cô nói thì vui vẻ đồng ý, địa điểm gặp nhau là một quán cà phê ở gần đó. Đợi hơn nửa tiếng, Lục Hướng Minh mới đến gặp cô.","Là một người đàn ông trung niên tuổi tác hơn bốn mươi, ăn mặc rất đơn giản, áo trắng ngắn tay, quần dài màu đen, mang đến cho người ta một cảm giác trưởng thành và nghiêm túc.","Hai người ngồi nói chuyện một hồi, chủ đề đều quay quanh quyền nuôi dưỡng Huyên Huyên.","Luật sư Lục Hướng Minh thật sự không giấu giếm gì cô, bởi vì đối phương là cậu Thẩm, cho nên kêu cô chuẩn bị tâm lý thật tốt, xác suất nhận được quyền nuôi dưỡng cũng chỉ có 30%.","30%, quả thật là rất thấp…","Ra khỏi quán cà phê đã là 5 giờ chiều, tâm trạng Diệp Giai Nhi hoàn toàn đã bị ảnh hưởng, xác suất thành công thấp hơn dự đoán, trong lòng cô rất buồn bực.","Không tiếp tục lang thang trên đường nữa, cô chạy về biệt thự, Huyên Huyên đang ngồi trên ghế sofa xem tivi, thấy cô vào nhà thì ném điều khiển qua một bên, cái mông nhỏ lắc lư, sau đó chạy vào trong phòng rầm một tiếng, đóng cửa lại.","Thím Lý đang quét phòng khách, bất đắc dĩ nói: “Hôm nay cô Diệp nhân cơ hội cô chủ nhỏ chưa tỉnh ngủ mà đi ra ngoài, cô bé trách móc cô không đưa cô bé theo, lúc này đang phát giận đó.”","Diệp Giai Nhi cười một tiếng: “Tính tình lớn quá.”","“Trẻ con đều như thế mà, ngủ một giấc tỉnh dậy không thấy cô Diệp đâu thì la hét om sòm đòi mẹ, thẳng cho đến khi bắt đầu phim hoạt hình rồi thì mới di chuyển lực chú ý thành công.” Thím Lý cũng cười nói."]