[" ","Trên gương mặt góc cạnh rõ ràng hiện lên ý cười nhàn nhạt, Hoắc Đình Phong mở miệng dẫn nhập vào câu chuyện, khiến bầu không khí không quá quạnh quẽ, dù sao tuổi của anh cũng lớn hơn hai người còn lại, kinh nghiệm cuộc sống cũng nhiều, rất am hiểu điều tiết không khí.","Một lát sau, ba người cũng chuyện trò rôm rả lên, chỉ là nói không quá sâu, vừa đủ mà thôi.","Trong lúc nói chuyện, anh cũng không quên gắp đồ ăn cho Thân Nhã, vì quá chú tâm trò chuyện, ngay cả ăn cơm cô cũng quên, thỉnh thoảng Hoắc Đình Phong phải nhỏ giọng nhắc nhở cô.","Sau khi ăn xong, Hoắc Đình Phong muốn trở về công ty, rất áy náy nói: “Vốn định làm hướng dẫn viên du lịch cho mọi người, nhưng công ty tạm thời có việc, sợ là không thể tiếp tục đi cùng mọi người, hi vọng chuyến du lịch của mọi người ở Nước K có thể vui vẻ, gặp chuyện gì đều có thể gọi điện thoại cho tôi.”","“Làm phiền anh Hoắc rồi.” Thẩm Hoài Dương khẽ cười, bắt tay rất hữu nghị, nói lời tạm biệt.","Thân Nhã không có ý định trở về, còn muốn đi tiếp, Hoắc Đình Phong không miễn cưỡng, để áo khoác mỏng của mình lại cho cô: “Lúc muốn trở về thì gọi điện thoại cho anh, hoặc gọi về nhà họ Hoắc, không được tự mình đi xe bus hoặc tàu điện ngầm, anh không yên tâm, anh không ở đây, bầu không khí của mọi người có lẽ sẽ sôi nổi hơn.”","“Em biết rồi, trên đường đi anh nhớ lái xe cẩn thận, còn nữa, buổi tối em muốn ăn kiwi, tốt nhất là bánh ngọt vị kiwi.” Cô có chút muốn ăn.","“Được, anh sẽ nhớ mua cho em…” Nghiêng người, Hoắc Đình Phong dịu dàng hôn lên môi cô, quay người, đi vào chiếc xe Bentley màu đen.","Diệp Giai Nhi và Trần Diễm An đợi Thân Nhã, ba người định trở về khách sạn, Thẩm Hoài Dương và Quý Hướng Không định đi tìm Trần Vu Nhất, vẫn có chút không yên tâm.","Lúc hai người đi theo địa chỉ, tìm thấy anh ta, anh ta đang ngồi xổm trên sàn nhà của khách sạn, khói thuốc ngập tràn, không nói lời nào.","Anh ta không ngờ, một loạt chuyện kia đã được mưu tính từ lâu, anh ta đúng là ngu ngốc, từng bước đi lên cái bẫy của Lâm Nam Kiều!","Nếu như không có sai lầm sau lần say rượu kia, vậy thì những chuyện sau này cũng sẽ không xảy ra, anh ta cũng sẽ không rơi vào bước đường này.","Nhắc đến Lâm Nam Kiều, tay anh ta lại ngứa ngáy, chỉ muốn hung hăng đánh một trận, sau này nếu như gặp Lâm Nam Kiều, chỉ sợ anh ta thật sự sẽ gặp lần nào đánh lần đấy!","Thẩm Hoài Dương ngồi trên sofa, hai chân vắt chéo, cầm một cốc nước ấm, nói: “Đứng trên lập trường của một người đàn ông, dùng ánh mắt của một người đàn ông nhìn một người đàn ông, nói thật lòng, tôi cảm thấy anh ta là một người đàn ông khá tốt, đối xử với Thân Nhã tốt hơn cậu nhiều, sự trưởng thành và phong độ của anh ta là thứ mà cậu không có được.”","“Mặc dù biết câu nói này tàn nhẫn, nhưng tôi cũng không thể không nói, anh ta làm chuyện gì cũng rất hoàn hảo.” Quý Hướng Không cũng nói, mặc dù là lần đầu tiên gặp Hoắc Đình Phong, nhưng anh có một sự hấp dẫn có thể khiến người khác vô cùng khuất phục: “Còn nữa, ánh mắt nhìn phụ nữ của cậu quá kém, ví dụ như Lâm Nam Kiều….”","Thân Nhã nói chuyện với hai người, nhắc đến Trần Vu Nhất, Diệp Giai Nhi do dự một lúc, nói ra chuyện xảy ra ở sân bay.","Nghe thấy những chuyện này, cảm xúc của Thân Nhã cũng không có nhiều dao động, nói: “Lâm Nam Kiều có ý đồ quyến rũ, anh ta lại không có ý tránh né, suy cho cùng cũng là do tuổi trẻ, thực ra, những sai lầm này không hoàn toàn đều do Lâm Nam Kiều, cho dù không có Lâm Nam Kiều, có lẽ cuối cùng chúng tớ cũng vì chuyện khác mà chia tay, ví dụ anh ta không còn hứng thú với diện mạo của tớ….”","Trần Diễm An nói, được rồi, không cần nhắc đến chuyện khiến người khác không vui vào lúc này, khó khăn lắm mới gặp một lần, nên nói một vài chuyện vui vẻ."]