["CHƯƠNG 429<br> <br> <br> Sáng ngày hôm sau.<br> <br> <br> Ánh nắng xuyên qua tấm màn sa mỏng, vài tia nắng rơi lên chiếc giường rộng rãi và xa hoa.<br> <br> <br> Một lớn một nhỏ vẫn đang ngủ say, dĩ nhiên là dáng ngủ của Huyên Huyên không được đẹp lắm, cả người xộc xệch, tóc và chân mỗi thứ một hướng.<br> <br> <br> Đúng lúc đó, bàn chân nhỏ trắng bóc của cô bé không hề kiêng dè, để thẳng lên gương mặt đẹp trai của anh, cũng không biết cô bé nằm mơ thấy gì, cái lưỡi đỏ hồng liếm môi, chóp chép miệng, khóe miệng còn chảy nước miếng.<br> <br> <br> “Cậu Thẩm, tới giờ ăn sáng rồi.” Thím Lý khẽ gõ cửa và gọi.<br> <br> <br> Thẩm Hoài Dương từ từ mở mắt ra, hai mắt vẫn còn nhập nhèm, cảm giác vô cùng lười biếng. Anh lập tức thấy ngay bàn chân nhỏ trắng bóc đang gác lên mặt mình.<br> <br> <br> Anh chau mày, đặt chân của cô nhóc kia xuống giường, day trán bất lực.<br> <br> <br> … Dáng ngủ của đứa bé này sao có thể xấu đến mức như vậy chứ?<br> <br> <br> Thẩm Hoài Dương đứng dậy, đi vào phòng tắm tắm rửa. Đến khi anh tắm xong, ngồi ở phòng khách thì thím Lý mới bế Huyên Huyên còn đang mắt nhắm mắt mở vào nhà vệ sinh để đánh răng rửa mặt.<br> <br> <br> Vừa nãy cô bé còn mơ màng muốn ngủ tiếp, gọi thế nào cũng không chịu dậy, vậy mà bây giờ cả người đã tràn đầy sức sống, một tay cầm thức ăn cho chó, giọng nói trẻ con ngây thơ, mềm mại như tơ vang lên: “Ăn cơm thôi Kaka.”<br> <br> <br> Kaka khẽ vẫy đuôi, người Kaka còn cao hơn Huyên Huyên rất nhiều, nhìn vừa hung dữ vừa oai phong, nó cúi đầu xuống, liếm bàn tay nhỏ của cô bé, ăn hết đống thức ăn cho chó.<br> <br> <br> “Wa, Kaka giỏi quá.” Huyên Huyên cười tươi, hai mắt như vầng trăng non, khuôn mặt đỏ hồng vô cùng phấn khích, đôi tay nhỏ vỗ bồm bộp vào nhau.<br> <br> <br> Thấy vậy Kaka cũng hào hứng, nhảy cả người lên cao, để hai chân trước lên vai Huyên Huyên, dùng lưỡi liếm mặt cô bé.<br> <br> <br> Trẻ con ham chơi, thím Lý gọi thế nào cũng không được, cuối cùng không còn cách nào khác, chỉ biết bê đồ ăn sáng ngồi xổm trước mặt Huyên Huyên, bón cho con bé từng miếng một.<br> <br> <br> Huyên Huyên vừa chơi với Kaka vừa ăn sáng, không để lỡ việc nào.<br> <br> <br> Thẩm Hoài Dương liếc mắt nhìn sang, đôi mắt thâm trầm xuất hiện ý cười nhàn nhạt, môi hơi cong lên, nhấp một ngụm cà phê trong tay.<br> <br> <br> Ở phía bên kia, trong khách sạn.<br> <br> <br> Sau khi từ Tân Hải trở về, Diệp Giai Nhi không về nhà mà vào ở thẳng trong khách sạn.<br> <br> <br> Nếu cô về nhà, bà Quách Mỹ Ngọc và ông Diệp Đức Huy nhất định sẽ hỏi chuyện của Huyên Huyên, bọn họ đã lớn tuổi, sức khỏe không được tốt nên cô cố gắng để bọn họ không phải lo lắng.<br> <br> <br> Nhưng Thẩm Hoài Dương không hề có ý định thương lượng với cô, vậy nên việc duy nhất cô có thể làm chính là mời luật sư, chuẩn bị hết tất cả mọi chuyện.<br> <br> <br> Có lẽ đối với Thẩm Hoài Dương, việc cô làm thế này chỉ như trứng chọi đá, không hề xi nhê gì nhưng chỉ cần có một tia hi vọng thì cô cũng sẽ không từ bỏ.<br> <br> <br> Cô nhất định phải có được quyền nuôi dưỡng Huyên Huyên, cô tuyệt đối sẽ không nhượng bộ.<br> <br> <br> Đúng vào lúc đó, điện thoại cô đổ chuông, Diệp Giai Nhi ngẩng đầu lên khỏi máy tính, cầm điện thoại lên, là số của anh.<br> <br> <br> Nhưng cô nghe máy không hề do dự, một giây sau, giọng nói lanh lảnh của Huyên Huyên truyền tới: “Mẹ ơi, con đang ở trước cửa nhà ông nội đợi mẹ, mẹ mau tới đây đi.”<br> <br> <br> Diệp Giai Nhi ngơ ngác không hiểu: “Con nói cho mẹ biết bây giờ con đang ở đâu? Vì sao con lại đứng trước cửa nhà ông nội đợi mẹ?”<br> <br> <br> “Đồ xấu… ừm… chú đã đồng ý hôm nay cho con gặp mẹ, mẹ, mẹ mau đến đi!”<br> <br> <br> “Huyên Huyên…”<br> <br> <br> Cô còn đang nghĩ xem định nói gì tiếp thì giọng nói trầm thấp, lạnh lùng từ bên kia đã truyền tới, anh nói ngắn gọn: “Quán McDonald ở đường Giang Nam, 30 phút, quá giờ chúng tôi không đợi…”<br> <br> <br> Thẩm Hoài Dương vừa nói xong đã cúp máy ngay, bên kia vang lên những tiếng tút tút.<br> <br> <br> Diệp Giai Nhi đành nuốt xuống câu nói chưa kịp nói ra, mặc dù hơi bất ngờ nhưng cô không hề chậm trễ, nhìn thời gian rồi cầm túi vội vàng ra khỏi khách sạn.<br> <br> <br> Cô đương nhiên hiểu rõ tính cách của Thẩm Hoài Dương, dù sao hai người cũng ở chung với nhau lâu như vậy."]