[" ","CHƯƠNG 1258","“Em tạm thời còn chưa nghĩ ra, nhưng anh không biểu thị thì cũng không ra sao rồi, vậy nên tự mình nghĩ, không phù hợp với tâm ý của em, em sẽ không cần!”","Hoắc Đình Phong nghe vậy, nụ cười trầm thấp phát ra từ lồng ngực, ngón tay véo nhẹ mặt của cô, từ sau khi mang thai, làn da của cô rõ ràng càng mịn màng mơn mởn hơn, sờ vào khiến người ta thích không muốn buông tay: “Không có chút gợi ý sao?”","“Hoàn toàn không có.” Cô trả lời rất dứt khoát: “Anh không phải rất hiểu lòng người, em đọc được một câu trong một quyển sách, chỉ có người đàn ông trải qua tình cảm phong phú mới hiểu lòng người, dịu dàng chu đáo.”","Hơi nheo mắt lại, anh cười như không cười: “Đọc được trong quyển sách nào?”","“Tò mò như vậy làm gì, dù sao chỉ cần là trong sách nói thì tuyệt đối có lý.” Thân Nhã khẽ hừ lạnh: “Kết hôn đã hai lần, qua lại không biết bao nhiêu phụ nữ, em sợ là càng không đếm xuể.”","Ánh mắt sâu thẳm nhìn chằm chằm cô, lời nói của Hoắc Đình Phong thâm trầm giống như mực đen: “Anh không có tình sử phong phú như vậy, chỉ là đã kết hôn hai lần.”","Hoắc Đình Phong mở miệng: “Hai lần còn ít sao?”","“Nếu không ba lần, chúng ta kết hôn, như thế nào?” Hoắc Đình Phong thừa cơ hội nói.","“Không thèm, ngộ nhỡ nếu cuối cùng vẫn ly hôn thì sao? Em không phải trở thành gái hai đời chồng hay sao, giá trị trường của đàn ông và phụ nữ là khác nhau.”","Tuy nhiên, Hoắc Đình Phong khẽ cười thành tiếng: “Đang ghen sao?”","Thân Nhã ho nhẹ, không nói chuyện, nhấc chân đi về phía trước, cho tới khi đi rất xa, âm thanh mới vọng lại: “Đây là dao động cảm xúc trong thời gian mang thai, không có việc gì thì kiếm chuyện…”","Người đàn ông cao lớn càng bước rộng hơn, rất nhanh đã đứng ở bên cạnh cô, cúi đầu xuống, ghé sát mặt của cô, vẻ mặt vui vẻ: “Bình thường nếu không có chuyện gì, có thể kiếm thêm ít chuyện…”","Nghe vậy, Thân Nhã thầm lẩm bẩm, cô đâu phải là bị bệnh thần kinh, việc gì phải không có chuyện gì thì đi kiếm thêm chuyện?","“Anh có khuynh hướng chịu ngược à?”","Hoắc Đình Phong chỉ khẽ mỉm cười, nhưng không đưa ra lời bình, trong lòng thầm nghĩ, khuynh hướng chịu ngược như vậy có gì mà không được?","Anh rõ ràng lần đầu tiên đến khu đồ dùng trẻ con, người đàn ông vô cùng trưởng thành đó mang theo vẻ khác lạ.","Thân Nhã cũng không biết mua cái gì, chỉ là nhìn vu vơ.","So với sự tùy ý và không chú tâm của cô, Hoắc Đình Phong lại vô cùng quan tâm, từ quần áo đến giày, mỗi thứ đều sẽ lật xem.","Nhân viên bán hàng mặt hơi đỏ, giới thiệu hết thứ này đến thứ khác, nào là chất liệu, độ mềm mại, liệu có tổn thương em bé hay không.","Lớn từng tuổi này, lại là lần đầu tiên đi dạo nơi như này, Hoắc Đình Phong rất tò mò, gương mặt góc cạnh đầy nghiêm túc.","Đàn ông nghiêm túc là mê người nhất, cũng có sức hút nhất, khiến người khác không rời mắt được, đặc biệt là khi bàn tay rõ khớp xương của anh cầm bộ đồ bé xíu lên đánh giá, vậy mà không có cảm giác không hợp.","Đây là đứa con đầu tiên của Hoắc Đình Phong, cũng là duy nhất, sự dụng tâm của anh đối với đứa trẻ còn hơn bất cứ ai.","Chỉ cần là nữ nhân viên bán hàng nói tốt, có lợi cho bé, anh sẽ trực tiếp chọn luôn.","Đợi khi Thân Nhã nhàm chán đi một vòng quay lại thì kinh ngạc khi nhìn thấy đồ để đầy b axe đẩy, cô cảm thấy sửng sốt, kéo nhẹ chiếc áo khoác đen của anh: “Sao lại mua nhiều như vậy? Giới tính của con còn chưa chắc chắn, như này không phải lãng phí hay sao? Còn nữa những đồ này bé sau 3 tuổi mới có thể mặc, đồ có lông tơ mặc sát người cũng không tốt, không hút mồ hôi, con sẽ cảm.”"]