[" ","CHƯƠNG 1486","Trai tài gái sắc, mãi mãi là phong cảnh đẹp nhất, thỉnh thoảng còn phát ra những tiếng cười.","Đường Tiểu Nhiên nắm tay của Cảnh Hiên, đi theo đằng sau bọn họ.","Xung quanh có không ít ánh mắt của mọi người dừng trên mấy người bọn họ, cặp đôi trước thì khen ngợi, còn khi dừng ở người Đường Tiểu Nhiên, lại có hơi khác biệt.","Cảnh Hiên đang hưng phấn cũng trở nên ủ rũ.","Từ sau khi dì này đến, ba chưa từng nói chuyện với cậu bé và mẹ nữa.","Đột nhiên, Tô Chính Kiêu bỗng dừng bước chân, xoay người, vẫy tay với Cảnh Hiên.","Cảnh Hiên lập tức buông tay Đường Tiểu Nhiên ra, chạy nhanh qua.","“Có muốn chơi đu quay không?” Tô Chính Kiêu hỏi.","Cậu ta vội gật đầu.","Sau đó, lại quay đầu nhìn sang Đường Tiểu Nhiên.","Cô xua tay: “Ba người chơi, tôi không tiện, đứng ở đây là được.”","Tô Chính Kiêu lạnh lùng quét qua cô.","Ba người ngồi lên đu quay.","Từ từ khởi động, chiếc ghế xòe ra xung quanh, giống như đang bay trên không trung.","Đường Tiểu Nhiên lặng lẽ nhìn.","Sau đó ánh mắt lại liếc qua chân của mình, khóe miệng của cô nhếch lên, thầm tự giễu, người giống như cô, vẫn là đừng tới làm trò cười thì hơn!","Xuống khỏi đu quay, Cảnh Hiên trở nên hoạt bát.","Sau đó lại chơi tàu xuyên núi, thuyền chạy qua nước, Đường Tiểu Nhiên đều không chơi, chỉ làm một người quan sát.","Chơi mấy lần, quan hệ của Cảnh Hiên và Bạch Tình trở nên gần gũi hơn.","Một tay cầm tay Bạch Tình, tay còn lại cầm tay của Tô Chính Kiêu, ý cười trên gương mặt nhỏ chưa từng tắt.","Đường Tiểu Nhiên đi ở đằng sau, lặng lẽ nhìn.","Giống như một gia đình ba người.","Sau này cô chết rồi, Cảnh Hiên liệu có nắm tay người khác như vậy, một tay nắm tay của Tô Chính Kiêu, gọi ba mẹ không?","Vừa nghĩ như vậy, trái tim của cô truyền tới từng cơn đau, đau tới mức không thở được, không thể hít thở.","Nhưng, cô lại nghĩ.","Đến lúc đó, cô đã an nghỉ, có người thương thằng bé, chung quy là điều tốt.","Do các trò chơi Đường Tiểu Nhiên đều không chơi, cho nên ba người cũng dưỡng thành thói quen.","Bất luận chơi cái gì cũng không hỏi ý kiến của cô nữa, giống như đã quên đi cô.","Ba người đi ở đằng trước.","Cảnh Hiên phấn khích nói, Bạch Tình nghe, thỉnh thoảng còn trêu chọc cậu bé vài câu.","Đường Tiểu Nhiên một mình bị bỏ lại đằng sau."]