["<br>CHƯƠNG 1240<br>Cô nhún vai, chả mấy cảm khái, ngồi về chỗ, tiếp tục công việc.<br><br>Tính tình Lâm Nam Kiều bây giờ đã từ từ hiện rõ, cũng rất ngang ngược.<br><br>Lúc trưa, Hoắc Đình Phong gọi điện thoại tới, nói sẽ về thành phố S, có lẽ vài ngày nữa.<br><br>Thân Nhã kêu anh đừng phân tâm, cô ở đây rất tốt, lại có Tiểu Trương đưa đón, không có vấn đề gì.<br><br>Ngón tay khớp xương rõ ràng của Hoắc Đình Phong xoa mày, tình hình mấy ngày nay không tốt lắm.<br><br>Sau khi Tô Chính Kiêu biết nhà họ Hoắc không quản Tô Hoài Giang nữa, bèn trở nên ngày càng táo bạo, cả ngày chạy tới nhà họ Hoắc.<br><br>“Đúng rồi, ông cụ cứ nhắc tới em, nói muốn cùng em đánh bóng bàn, hỏi anh lúc nào em đến…” Hoắc Đình Phong dịu dàng, từ tốn nói.<br><br> <br>Anh nsói câu này, Thân Nhã hầu như không tin, cô và ông cụ chỉ gặp một lần, thời gian ở chung rất ngắn, ông cụ lại nhắc tới cô?<br>Cô biết mình không phải kiểu ánh mắt đầu tiên đã khiến người ta thích, rất đạm mạc.<br><br>“Anh nói thật, ông nói em là kẻ lừa đảo, đã nói ở lại với ông mà lại về thành phố S, anh lấy nhân cách đảm bảo, còn nữa, anh trước nay chưa từng nói dối em, đúng không?”<br>Ông cụ thật sự nhớ cô, ông mỗi ngày cảm thấy nhàm chán, liền gọi trên dưới nhà họ Hoắc đánh bóng bàn cùng ông.<br><br>Nhưng đều đánh quá nhanh, ông cụ không thể đón được, lại đổ mồ hôi đầy đầu, liền nổi giận đến khi hài lòng.<br><br>Thân Nhã không nhịn được cười ra tiếng: “Được, em biết rồi, em phải đi ăn trưa.<br><br>”<br>“Ăn đồ dinh dưỡng, thức ăn công ty thế nào?” Hoắc Đình Phong nói.<br><br>“Cũng được đi.<br><br>”<br><br>“Gọi điện cho Tiểu Trương, để cậu ta chở em đi ăn, em không phải thích uống canh cá chỗ đó nhất sao…”<br>Thân Nhã vội lắc đầu, như lại nhớ ra anh không nhìn thấy, bèn nói: “Rất tốt, em nghe đồng nghiệp nói trưa nay có canh cá, hơn nữa còn là canh cá chép, mùi vị rất ngon.<br><br>”<br>…<br>Cô đi cùng đồng nghiệp đến sảnh ăn, nào biết bữa trưa vẫn chưa làm xong, đầu bếp đều đang bận rộn.<br><br>Thân Nhã không nhịn được hoài nghi, cau mày, thời gian ăn trưa có hạn, bình thường chưa tới giờ trưa thì đã làm xong rồi, hôm nay là sao vậy?<br>Nhìn đồng hồ, cô định ra ngoài ăn, bên trong lại truyền ra giọng nói, đợi thêm mười phút là xong, bây giờ có thể ăn trước chút điểm tâm.<br><br>Công ty có điểm tâm từ lúc nào vậy? Đi về cũng rất hành xác, quan trọng nhất ra mệt, cô liền không ra ngoài, chọn chút đồ ngọt, chờ đợi.<br><br>Mười phút sau, cơm trưa đã nấu xong, canh cá hố, còn cả bánh bí đỏ nướng sẵn.<br><br>Đồng nghiệp ăn không ít, vừa ăn vừa tấm tắc khen: “Công ty hôm nay thật là tốt bụng đột xuất, đồ ăn vô cùng có dinh dưỡng và bắt mắt, không tồi không tồi, thật sự không tồi!”<br>Thân Nhã cũng ăn không ít, lần đầu tiên cảm thấy đồ ăn của công ty thật sự ngon.<br><br>Ăn uống no nê, sau đó tiếp tục quay lại vị trí làm việc của công ty.<br><br>Có một quản lý cao cấp đi vào, vẻ mặt tươi cười, do mập nên khi cười lên thì không thấy mắt đâu: “Đồ ăn buổi trưa mọi người cảm thấy như thế nào?”<br><br>"]