[" ","CHƯƠNG 1066","Hoắc Đình Phong cúp máy rồi khoác tay lên vai Thân Nhã, dắt cô đi ra ngoài, Trần Vu Nhất đứng ở ngay trước mặt hai người.","Đôi chân dài quyến rũ của anh dừng lại, bàn tay rõ khớp xương của Hoắc Đình Phong day day ấn đường: “Chẳng lẽ sở thích của tổng giám đốc Trần là ngăn cản người ta yêu nhau à?”","Trần Vu Nhất không trả lời mà chỉ nhìn chằm chằm vào Thân Nhã, như thể muốn nhìn vào nơi sâu nhất của cô: “Tôi tuyệt đối sẽ không từ bỏ ý định, tôi nhất định sẽ đưa em trở lại vòng tay tôi!”","Hoắc Đình Phong nở nụ cười quyến rũ, lời nói của anh ta khiến đôi lông mày thanh tú đó thoáng hiện vẻ không vui. Thân Nhã không để ý đến anh ta mà anh ta còn không chịu hiểu, cô và anh ta đã là quá khứ rồi.","Đứng ở chỗ này, Trần Vu Nhất biết mình cũng chẳng thể thay đổi được cái gì, cô và anh ta chỉ là bạn bè nam nữ bình thường, anh ta lấy tư cách gì để tách hai người họ ra?","Kêu gào trong sự căm phẫn, nắm đấm đã siết chặt nhưng hai người họ đã rời đi rồi, chỉ chừa lại cho anh ta hai bóng lưng thân mật!","Dĩ nhiên Trần Vu Nhất sẽ không bỏ cuộc như vậy!","Đã lâu không gặp, gặp lại bỗng thấy nhớ nhung lạ thường. Hoắc Đình Phong dắt cô đi ăn sáng, thấy anh mệt mỏi nên Thân Nhã đã đưa ra đề nghị về biệt thự để nghỉ ngơi.","Vốn dĩ Hoắc Đình Phong đã rất buồn ngủ, trên đường đến công ty Thân Nhã đã rất mệt nhưng khi nhìn thấy cô, cơn buồn ngủ của anh đã hoàn toàn tan biến.","Thân Nhã mở một bộ phim ma, cô vẫn luôn muốn xem nhưng không dám xem một mình. Bây giờ anh trở về rồi, cô đã có thể mở ra xem mà không kiêng nể gì cả.","Nhưng khi thấy những cảnh kinh khủng cô vẫn sẽ sợ hãi nghiêng đầu đi, xoay mặt sang hướng khác.","Hoắc Đình Phong mặc áo sơ mi, chất áo tơ tằm màu đen sáng bóng trông rất tao nhã, cánh tay rắn chắc chống trên sô pha. Cô nghiêng mặt sang, anh tiện thể liền hôn cô.","Hai má Thân Nhã ửng hồng, anh nhìn cô trìu mến rồi nói: “Mỗi lần em quay sang thì anh sẽ hôn em một cái.”","Cô không cho anh được như ý, khi gặp cảnh đáng sợ sẽ nhắm mắt lại khiến Hoắc Đình Phong cười khẽ.","Cô không cho anh được như ý, khi gặp phải cảnh đáng sợ sẽ nhắm mắt lại. Hoắc Đình Phong cười khẽ, đè cô lên sô pha, áp chiếc cằm gợi cảm của mình vào trước ngực cô.","Cô mặc áo sơ mi cổ thấp nên cằm của anh đặt đúng ngay vào chỗ đó, bộ râu nam tính đâm vào da thịt cô. Cô né tránh, mặt đỏ, tim đập nhanh.","Lúc này, di động của Hoắc Đình Phong chợt reo chuông. Anh ngồi dậy nhìn, không thèm trả lời đã nhấn kết thúc.","Thân Nhã muốn gọi điện cho Trần Diễm An, cô cầm di động của mình lên nhưng phát hiện điện thoại hết tiền rồi, vậy là bèn nhìn về phía anh rồi nói: “Cho em mượn điện thoại dùng một lúc.”","Trùng hợp, âm thanh tin nhắn vang lên, vẫn là của Hoắc Đình Phong. Anh nhìn tin nhắn, đôi mắt thâm sâu hơi híp lại nhưng vẻ mặt vẫn ôn hòa: “Được, chờ anh chút…”","Trong lúc đáp lời, những ngón tay thon dài của anh lướt nhẹ trên màn hình, chọn xóa tin nhắn văn bản đã gửi xong thì mới đưa điện thoại cho cô…","Thân Nhã cầm điện thoại gọi cho Trần Diễm An, hỏi cô ấy đang làm gì.","Trần Diễm An trả lời ngắn gọn mà lưu loát: Trang điểm, làm đẹp, đi dạo phố, mua quần áo, đánh tan mọi thế lực tà ác đáng bị tiêu diệt!","“…” Thân Nhã câm nín.","Cô nghĩ, với tính tình của Trần Diễm An thì dù cô có lo lắng cho cô ấy cũng vô ích thôi. Cô ấy cứ như chẳng để bụng chuyện gì cả, dù trời có sập xuống cũng sẽ không sợ."]