[" ","CHƯƠNG 1085","“Cô biết hai chữ rời đi viết thế nào không? Có cần nhờ nhân viên phục vụ mời cô ra khỏi đây không?” Thân Nhã không nghe lọt tai, sắc mặt cũng không thay đổi, nhưng trong lòng có hơi chút bực bội và thiếu kiên nhẫn.","Lâm Nam Kiều cười cười, ngồi xuống: “Tôi chỉ thấy đồng cảm giữa những người đồng cảnh ngộ thôi mà, chị bị đá, tôi cũng vậy.”","Ở thành phố S không có mấy người biết chuyện Hoắc Đình Phong có gia đình, giống như chuyện thân phận của anh vậy. Thế nên dĩ nhiên là Lâm Nam Kiều không biết anh đã kết hôn.","Giống như bữa tiệc thương mại lần trước, rất ít người biết thân phận của anh, đa phần cũng đều chỉ biết qua loa, còn về cụ thể thế nào thì họ cũng không rõ lắm.","“Nhưng chị có tin không, cuối cùng thì tôi cũng sẽ gả cho Trần Vu Nhất.” Giọng Lâm Nam Kiều rất nhẹ nhàng, nhưng bên trong lại ẩn chứa sự quyết tâm mạnh mẽ.","Thân Nhã cảm thấy cô ta rất buồn cười: “Có cần tôi tặng cho cô một món quà lớn không?”","“Có lẽ chị sẽ cảm thấy rằng tôi đang nói đùa, nhưng tôi thực sự rất nghiêm túc, còn nữa, trước sau gì anh ấy cũng sẽ thuộc về tôi, lúc này chỉ là lầm đường vì chị mà thôi…”","Thân Nhã cười khẽ: “Chẳng phải cô đã để anh ta lầm đường quá lâu rồi sao? Nhưng có vẻ cuối cùng cô vẫn rơi vào kết cục không mấy tốt đẹp nhỉ, còn đáng thương hơn tôi tưởng tượng.”","Lâm Nam Kiều kìm nén cục tức trong lòng, không bộc lộ ra, chỉ hừ lạnh, tới quầy mua hai ly cà phê rồi rời đi.","Ra khỏi quán cà phê, ở chỗ cua có một chiếc BMW màu đỏ đang đỗ, Trần Bội Linh đang ngồi trong xe, Lâm Nam Kiều đưa cà phê cho cô ta.","Thời gian gần đây Lâm Nam Kiều hay lấy lòng Trần Bội Linh nên quan hệ giữa họ tốt lên trông thấy, nói chuyện phiếm, đi dạo phố đều rất hợp nhau. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cô ta từng nói, khoảng thời gian bảy năm ấy, những cái khác cô ta không học được gì cả, thế nhưng lại rất giỏi trong việc đoán ý người khác.","Ngoài ra cô ta còn học được cách nhẫn nhục chịu đựng, nếm mật nằm gai.","Trong suy nghĩ của Trần Bội Linh, chồng ngoại tình và em trai ngoại tình không hề giống nhau. Chồng cô ta thường xuyên ngoại tình, thậm chí có thể nói là đã thành thói.","Còn suốt bảy năm qua, em trai cô ta chỉ ngoại tình có một lần, bản chất hoàn toàn khác nhau.","Lâm Nam Kiều nhất định phải có được Trần Vu Nhất, nhưng cô ta sẽ không đụng đến Thân Nhã, làm như vậy rất không khôn ngoan, nếu chẳng may bị phát hiện thì hậu quả sẽ rất nghiêm trọng.","Không nhất thiết phải vì Thân Nhã mà hủy hoại cuộc đời của mình, cuối cùng chẳng được lợi lộc gì, cô ta cũng không ngu ngốc như vậy.","Tất cả những gì cô ta cần làm bây giờ là tận hưởng nửa đời sau của mình, chứ không phải làm mấy trò vừa vô ích, vừa nguy hiểm chỉ vì một người phụ nữ.","Hôm trước mẹ của Trần Vu Nhất ghé qua cửa hàng cũng đã nhìn thấy cô ta, thái độ có phần hời hợt, trực giác của cô ta mách bảo mẹ Trần Vu Nhất không thích mình.","Trước kia có nghe nói quan hệ giữa mẹ Trần Vu Nhất và Thân Nhã rất tốt, bây giờ không ưa cô ta cũng là chuyện bình thường.","Xem chừng về phía mẹ Trần Vu Nhất, cô ta cần phải cố gắng nhiều hơn."]