[" ","Chương 1057","Hoắc Đình Phong cười rất đẹp, thân hình cao ráo hơi cúi xuống, lại ngậm lấy môi cô, để mặc cho cô ngượng ngùng che giúp mình.","Một lát sau, tiếng động ở bên cạnh biến mất, Thân Nhã buông anh ra, nhẹ nhàng vỗ ngực anh. Một người đàn ông đĩnh đạc và nghiêm túc như vậy, khi trở nên kích động cũng thật sự khiến người ta kinh ngạc.","Hoắc Đình Phong có thể thấy rõ hai tai cô đều đỏ ửng. Anh nâng cổ tay lên nhìn đồng hồ, chưa đầy mấy phút nữa cuộc họp sẽ bắt đầu.","“Son môi.” Anh nói.","Mặc dù cảm thấy khó hiểu, nhưng Thân Nhã vẫn tìm thỏi son rồi đưa cho anh.","Hoắc Đình Phong lấy tay trái nâng cằm cô lên, tay phải vặn mở thỏi son rồi tô lên môi cô, chậm rãi vẽ theo dáng môi của cô.","Cô vừa mới tô son, nhưng nụ hôn vừa rồi đã nuốt gần hết son trên môi cô rồi, trông hơi nhếch nhác.","Khi anh tô son lên môi cô, yết hầu khẽ lăn, Thân Nhã có thể nhìn thấy rõ ràng, trái tim cô khẽ run lên, không dám nhìn thẳng vào anh.","Khi bước ra khỏi phòng vệ sinh, Thân Nhã đi ra ngoài quan sát tình hình trước, thấy không có ai cả cô mới để anh đi ra, thận trọng giống như một tên trộm.","Hoắc Đình Phong không căng thẳng giống như cô mà bình tĩnh như thường. Anh đút hai tay vào túi quần âu, bước đi rất tao nhã và nổi bật.","Hai người lần lượt đi vào trong phòng họp, thật ra cũng không ai chú ý tới. Thân Nhã ngồi ở ghế sau, anh ngồi xuống vị trí chính giữa.","Đồng nghiệp bên cạnh khẽ chạm vào cánh tay cô, hỏi cô có phải đi trang điểm không?","Thân Nhã đỏ mặt, gật đầu qua loa rồi cụp mắt xuống nhìn vào tài liệu, giả bộ làm việc.","Dù sao trong dự án này cô cũng chỉ là người qua đường, không đến lượt phải phát biểu. Cô ngồi đây nhưng suy nghĩ thì miên man tới đẩu đâu rồi.","Nghe thấy đến lượt anh Hoắc lên phát biểu, cô ngẩng đầu lên. Hoắc Đình Phong hơi khom người xuống, mới nói được một câu thì lúc này chuông điện thoại đã vang lên.","Anh đút tay phải vào túi quần âu, liếc nhìn người gọi tới. Anh nói xin lỗi với mọi người rồi nghe máy, sau đó đi ra khỏi phòng họp.","Thân Nhã chăm chú nhìn về phía cửa phòng họp, cô có thể nhìn ra cuộc gọi này rất quan trọng.","Một lúc sau, anh không đi vào mà là Tiểu Trương, nói chuyện gì đó với chủ tịch thành phố rồi lại đi ra.","Chủ tịch thành phố nói anh Hoắc có chuyện gấp nên về trước, lại nói xin lỗi với mọi người, kêu tiếp tục cuộc họp đi.","Thân Nhã thầm nghĩ, có chuyện gấp gì vậy chứ?","Nửa tiếng sau cuộc họp kết thúc, mọi người trở lại văn phòng. Đội phá dỡ đã gấp rút tăng ca làm việc suốt đêm qua, ngày mai có thể phá dỡ hết toàn bộ tòa nhà.","Vì vậy cô cần phải nhanh chóng hoàn thiện thiết kế và bản vẽ. Không bao lâu nữa, việc xây dựng sẽ được khởi công.","Cô lại tập trung lao vào công việc của mình, chăm chỉ và nghiêm túc, không cho phép lơ là về chuyện dự án.","Khi sắp tan làm, Trần Vu Nhất lại đi tới, chặn cô ở phòng giám đốc rồi nói: “Tôi và Lâm Nam Kiều đã hoàn toàn cắt đứt quan hệ rồi.”"]