[" ","CHƯƠNG 1452","Lúc này, Hoắc Đình Phong sao có thể nghe nổi lời nào của cô, anh đè lên người cô.","Thân Nhã vội vàng đẩy vai anh: “Em đang tới tháng rồi, không lừa anh đâu.”","Hoắc Đình Phong nói: “Để anh nhìn thử.”","“Em còn có thể lừa anh sao?”","“Anh chỉ tin những chuyện trước mắt mình.”","Thân Nhã không còn cách nào khác, cô chỉ có thể c ởi quần ra.","Anh cảm thấy năng lượng toàn thân đều cạn kiệt. Anh áp lên trán cô rồi cắn nhẹ lên mũi cô: “Em cố tình đúng không?”","“Không phải, ai mà biết lại trùng hợp thế chứ, anh mau đi lấy băng vệ sinh cho em đi.”","Thân Nhã đẩy vai anh ra, vài cúc áo sơ mi đã bị mở, chiếc áo thùng thình, gợi cảm chết người.","Hoắc Đình Phong bất lực rồi ngoan ngoãn đi ra ngoài. Giọng nói truyền qua cửa: “Loại hằng ngày hay ban đêm?”","…..","Lần thứ hai mặc bộ đồ ngủ gợi cảm này, khi tới thời khắc quan trọng thì Hoắc Vân Triệt đổ bệnh, hai người cũng bất đắc dĩ, chỉ có thể dừng lại.","Đến lần thứ ba, công ty gọi điện bảo là có một hợp đồng vô cùng quan trọng xảy ra vấn đề cần phải xử lý ngay.","Hoắc Đình Phong thở dài, anh vừa mặc áo vừa nhìn cô: “Lưu Bị đích thân ba lần đến lều cỏ của Gia Cát Lượng để mời Gia Cát Lượng ra giúp, nhưng đến lần thứ ba mới gặp. Con đường tới nội y gợi cảm của anh vẫn còn xa lắm….”","Thân Nhã cảm thấy anh hoàn toàn xúc phạm điển tích này rồi.","“Ba lần là đủ rồi, chắc chắn sẽ không có lần thứ tư, nếu không anh sẽ nhịn hỏng mất….”","Anh nhíu mày, dùng chất giọng ấm áp tao nhã để nói chuyện không đứng đắn: “Lần sau anh nhất định sẽ làm được, dù trời sập cũng mặc kệ!”","Đến lần thứ tư, anh thật sự đã “làm” được, hơn nữa còn làm suốt cả một đêm. Lăn lộn từ chỗ này tới chỗ khác, làm đủ mọi tư thế, eo của Thân Nhã đau tới mức hai ngày không thể xuống giường.","Phần học nhạc thiếu nhi.","Thân Nhã vì con mà đã tải rất nhiều bài nhạc thiếu nhi về máy tính.","Gì mà “mẹ nghe con nói”, “chú ếch con”, v.v.","Cô định dạy Hoắc Vân Triệt hát những bài này nhưng Hoắc Vân Triệt lại không thích thú lắm và luôn tỏ ra không hài lòng: “Mẹ, con không thích nghe loại nhạc này.”","“Vậy con thích nghe loại nhạc nào?”","Hoắc Vân Triệt mới hơn hai tuổi đã mắt ngọc mày ngài, đáng yêu tới mức người khác không nhịn được mà muốn ôm về nhà.","Bé dùng chất giọng non nớt của mình: “Để con hát cho mẹ, mẹ nghe kỹ nhé, ài i dố dố dố, ai ì dồ dồ dồ, ai ì dồ dồ dồ dồ, ài i dố dố dố, cút đi, ố ố ố ố!”","Thân Nhã choáng váng, cô chỉ thấy miệng con liên tục mấp máy như một con sói nhỏ cứ ố ố ố ố: “Rốt cuộc là con đang ố cái gì?”"]