[" ","CHƯƠNG 1124","Thân Nhã mím môi, nheo mắt nhìn anh: “Bỗng dưng anh chẳng thèm lịch lãm với em nữa rồi. Anh đừng quên mình còn đang trong kỳ đánh giá đấy nhé.”","Hoắc Đình Phong cười khẽ, hơi thở nam tính bá đạo lại quen thuộc ngày càng gần sát. Cô ngước lên, thân hình cao lớn của anh bao phủ trước mắt: “Anh càng thích nhìn em tùy ý với anh hơn, sẽ tức giận, sẽ nổi nóng… Thế nên đương nhiên anh không thể gò bó em rồi. Anh càng hi vọng em thể hiện hết tất cả tính tình cho anh xem…”","Khi một người đàn ông nói muốn hiểu toàn bộ con người bạn, không chỉ là mặt hoàn hảo mà còn cả mặt không tốt thì đương nhiên trái tim bạn không thể lẳng lặng không gợn sóng được.","“Muốn hoàn hảo mới khó, chứ muốn lộ hết tính xấu ra thì dễ lắm.” Thân Nhã nói.","Hoắc Đình Phong rất thích thái độ này của cô, mặt mày càng thêm dịu dàng, như có thể hòa tan hết thảy.","Anh sợ cô lạnh nên để cô ngồi một bên nghỉ ngơi, còn anh đi đâu đó.","Cạnh đó có hai cô gái tuổi không lớn lắm, thấy Hoắc Đình Phong rời đi thì hưng phấn đỏ mặt hỏi Thân Nhã tuổi của cả hai.","Thân Nhã cũng không cảm thấy có gì khác thường, thẳng thắn tự nhiên trả lời người ta.","Cô gái bên trái nói: “Hai người chênh nhiều tuổi thế cơ à? Tôi vẫn cảm thấy hơn ba tuổi là vừa vặn.”","Hai mắt cô gái bên phải suýt sáng ngời như đèn pha: “Chênh lệch nhiều tuổi thì đã làm sao? Con trai lớn hơn mới biết săn sóc, mới có thể dịu dàng. Thời buổi bây giờ đang thịnh hành kiểu mẫu ông chú chín chắn chứ không phải kiểu cún con trẻ trung đâu. Chỉ nhìn tấm lưng của chú ấy thôi cũng đủ rớt mất hồn rồi.” Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Thân Nhã cười khẽ, đúng lúc Hoắc Đình Phong về tới, cầm theo một chai sữa tươi hâm nóng: “Ấm vừa phải.”","Thân Nhã nhận lấy, đúng là độ ấm vừa vặn. Cô uống một hớp, dạ dày ấm hẳn lên.","Đến suối nước nóng thư giãn, tới nơi này cũng có được sự thư giãn. Thân Nhã rất thích hẹn hò như vậy.","Hoắc Đình Phong hỏi cô còn muốn học trượt tuyết nữa không?","Thân Nhã lắc đầu, chơi đủ rồi, cũng đùa đủ rồi, đến lúc nên dừng lại thôi. Sau khi lên xe, Hoắc Đình Phong hỏi cô: “Em có cảm thấy anh lớn tuổi quá không?”","Rõ ràng anh cũng nghe được lời của hai cô gái vừa rồi. Thân Nhã cảm thấy hơi buồn cười, nhưng vẫn lắc đầu.","Hoắc Đình Phong không khởi động xe, bàn tay tơ lớn khớp xương rõ ràng của anh chống trên tay lái, giọng nói ôn hòa phân tích: “Lớn tuổi có cái hay của lớn tuổi. Em muốn nghe không?”","“Anh nói thử đi.” Thân Nhã đáp.","“Anh ba mươi tư tuổi, từng trải rất nhiều. Mà những gì anh trải qua là những thứ em chưa gặp phải, anh có kinh nghiệm hơn em. Cho nên lúc em có thể không cần thiết đi đường vòng thì anh sẽ nhắc nhở em, chỉ em lối tắt. Còn nữa, anh không phải tờ giấy trắng trong tình yêu, nhưng cũng vì nó sặc sỡ nên anh càng hiểu nên duy trì một đoạn tình cảm thế nào cho đúng…”","“Sao nghe cứ như anh đang chào hàng vậy?” Thân Nhã cố ý nói: “Nhưng đúng là nghe cũng tốt phết đấy.”","“Chính xác, anh cũng cảm thấy rất tốt, hai ta cùng quan điểm đấy…” Giọng nói của Hoắc Đình Phong vốn rất dễ nghe, anh hơi cúi đầu, đè nặng giọng nói khiến những lời này lại càng dễ nghe.","Thân Nhã: “…”","Đây hình như vốn là quan điểm của chính anh mà…","Thân Nhã muốn ăn cơm, hai người đến quán cơm phía nam gần đó, gọi hai bát cơm tẻ xới đầy, còn gọi không ít đồ ăn và canh thanh đạm.","Thân Nhã muốn đi vệ sinh, vừa rời đi thì di động cô để lại trên bàn vang lên."]