[" ","CHƯƠNG 1431","Vừa nói, ánh mắt Thân Nhã vừa dán chặt vào mặt anh ta, quan sát biểu hiện của anh một cách tỉ mỉ.","Cô có thể cảm nhận được rõ ràng cảm xúc của anh ta đang thay đổi, vẻ mặt cũng từ từ trào dâng, so với lúc trước, anh ta trở nên nhạy bén và nhạy cảm khác thường.","Đặc biệt là khi cô nói đến điều cuối cùng, cảm xúc của Tô Chính Kiêu đột nhiên như muốn bộc phát, Thân Nhã đã hiểu giữa anh ta và Tả Như Bội chắc chắn đã xảy ra chuyện gì đó, mà còn là chuyện gì đó không bình thường …","“Chẳng lẽ anh có tư tình với Tả Như Bội?” Thân Nhã cố ý nói.","“Câm miệng! Cô có tư cách gì mà sỉ nhục cô ấy như thế này? So với các người, cô ấy còn thuần khiết hơn. Mấy người phụ nữ các người hoàn toàn không thể sánh bằng.” Anh ta lạnh lùng nói.","Thân Nhã cười, đổi tư thế để đôi chân tê dại của cô cảm thấy thoải mái hơn: “Nghe ý này thì anh yêu cô ấy, tôi nghe Đình Phong nói do quan hệ của anh nên hai người họ mới quen nhau, gần quan thì được ban lộc, sao anh không tranh thủ tỏ tình trước anh ấy?”","“Mối quan hệ của tôi với cô ấy giống như anh em ruột vậy. Tôi còn lạ gì tính tình của cô ấy nữa. Anh em là anh em, không thể làm người yêu được. Không tỏ tình thì còn có thể làm bạn, còn nếu tỏ tình thì coi như chẳng là gì cả. Cô ấy nói chuyện vốn rất chắc chắn và có hơi tuyệt tình, tôi chỉ có thể trơ mắt lại phẫn nộ, không cam tâm đem cô ấy đẩy vào trong vòng tay của Hoắc Đình Phong, nhưng Hoắc Đình Phong đối xử với cô ấy như thế nào?","Ba mẹ bình thường chẳng mấy khi gặp cũng làm khó cô ấy, ngay cả ông lão nhà họ Hoắc cũng không thích cô ấy, làm khó cô ấy khắp mọi nơi, những tháng ngày cô ấy sống ở nhà họ Hoắc không hề vui vẻ, tôi có thể thấy cô ấy ốm đi rất nhiều. Hoắc Đình Phong tự cho rằng mình có bản lĩnh. Anh ta cắt đứt quan hệ với nhà họ Hoắc, đưa Như Bội rời đi và sống trong khu ổ chuột nghèo nhất. Nhiều ngôi nhà trong khu vực đó đã bị phá bỏ, mà những ngôi nhà còn lại không bị phá bỏ thì môi trường sống rất hỗn loạn. Đủ các thể loại người ở, phần lớn đều là người lang thang không có công việc hoặc là người không có công việc đàng hoàng suốt ngày ăn chơi lêu lổng, Như Bội sống ở đó, chẳng lẽ anh ta chưa từng tưởng tượng sẽ nguy hiểm như thế nào ư! Cái chết của Như Bội đều do một tay anh ta gây ra!","Nếu anh ta có thể tìm được chỗ ở tốt hơn một chút, thì cuối cùng Như Bội cũng sẽ không có kết cục như vậy! Tất cả trách nhiệm đều của anh ta, tất cả đều do anh ta!” Tô Chính Kiêu gào từng tiếng một.","“Trước đây tôi luôn cho rằng anh là người có thần kinh bất ổn, nhưng bây giờ tôi mới phát hiện thì ra anh là một người si tình. Kiên trì vì một người phụ nữ nhiều năm như thế thật không dễ dàng gì. Nói thật, tôi rất ngưỡng mộ anh.” Thân Nhã nói tiếp nửa câu sau: “Chỉ là nghĩ thoáng một chút là được. Lúc trước tôi luôn cho rằng tình yêu là thứ không thể thiếu trong cuộc sống, lúc trước tôi rất yêu chồng cũ của tôi, rồi tôi kết hôn với anh ấy, thứ phải đối diện lại là chuyện anh ta ngoại tình, chúng tôi trở thành kẻ thù.”","Tô Chính Kiêu đang uống nước, những người có cùng số phận với nhau thường làm cho người ta sinh ra cảm giác đồng cảm, chẳng hạn như anh ta và Thân Nhã vào lúc này.","“Thực lòng mà nói, tôi không ngờ có ngày mình lại ngồi đây nói chuyện với anh một cách bình tĩnh thế này. Trước đây chúng ta rất hay đối đầu nhau.” Cô nói.","“Chẳng lẽ giờ phút này cô đang dùng lời ngon tiếng ngọt để đánh lừa tôi à, để khiến tôi cảm động rồi thả cô ra?” Tô Chính Kiêu nói.","“Không cần thiết phải như vậy. Tôi biết anh sẽ không làm tổn thương tôi. Mục đích của anh chẳng qua chỉ là không muốn tôi và Đình Phong ở bên nhau.”.","Thân Nhã hiểu rất rõ anh ta:","“Chẳng lẽ anh chưa từng nghĩ tới, cho dù mục đích của anh có đạt được thì cũng chẳng có tác dụng gì? Có thể trong tương lai anh ấy lại sẽ gặp gỡ người con gái anh ấy yêu, anh tiếp tục ngăn cản, cái vòng tuần hoàn lặp đi lặp lại mãi này không mệt ư? Những chuyện đó đã đè nén trong lòng hơn 20 năm rồi, anh không thấy mệt sao?”"]