[" ","CHƯƠNG 596","Đóng cửa lại, Diệp Giai Nhi nhéo nhéo cái mũi nhỏ của cô bé: “Mẹ thấy con đặt hết tâm tư lên cái TV đó rồi, mau về nhà, nếu không bà ngoại sẽ lo lắng đó.”","“Mẹ ơi, ba nói con là mưa phùn đúng lúc, khi ba hạn hán nhất, sẽ luôn tưới cho ba một thùng nước, mưa phùn đúng lúc và hạn hán là gì vậy mẹ?” Huyên Huyên chớp chớp đôi mắt tròn xoe, hai bím tóc không ngừng đung đưa.","Nghe vậy, Diệp Giai Nhi không khỏi nghiến răng, anh nói bậy bạ gì với con vậy! Miễn cưỡng, chỉ đành qua loa với Huyên Huyên hai câu.","Chưa đi được hai bước, cô nhận được điện thoại từ Thân Nhã, nói rằng có một vị trí giáo viên trống ở trường cấp ba số 2, hỏi cô có muốn đi không.","Sau khi suy nghĩ, Diệp Giai Nhi đồng ý, ngày hôm sau đến trường cấp ba số 2 coi thử.","Sau đó, hai người lại trò chuyện vài câu, rồi mới cúp điện thoại.","Về đến nhà thì trời đã tối, Quách Mỹ Ngọc đang giặt quần áo cho Huyên Huyên thì nghe thấy tiếng động, bà ngẩng đầu lên: “Đi đâu vậy? Sao lại về muộn như vậy?”","Đưa tay ra, Diệp Giai Nhi vén mái tóc lòa xòa ra sau tai: “Đưa Huyên Huyên đi dạo ở thành phố S.”","May mà Huyên Huyên đã chạy đi uống nước rồi, không có ai lép chép ở phía sau, Quách Mỹ Ngọc cũng không hỏi thêm câu nào, tiếp tục giặt quần áo.","Cùng Quách Mỹ Ngọc và Diệp Đức Huy xem TV một lúc, Diệp Giai Nhi bế Huyên Huyên trở về phòng, cơ thể nhỏ bé của cô bé nhỏ lăn lộn trên giường một cái, tay ôm búp bê vải,, trên miệng còn ngậm bình sữa, ngủ thiếp đi.","Diệp Giai Nhi đang dọn dẹp phòng, điện thoại rung lên, cô cúi đầu xuống, vừa nhìn thấy tên người gọi, khóe miệng bất giác nhếch lên, ngay cả giọng nói cũng nhẹ đi vài giai phần: “Bây giờ anh đang ở đâu? ”","“Đoán xem…” Giọng người đàn ông trầm thấp, nhưng rất dịu dàng.","“Chắc không phải là lại đang dưới lầu nhà em chứ?” Cô cười tủm tỉm, đoán bừa.","“Cô gái, em trở nên thông minh như vậy từ khi nào thế, hửm?”","Nghe vậy, lông mày của Diệp Giai Nhi không khỏi nhíu lại, cô đi tới bên cửa sổ, mở rèm cửa ra, quả nhiên nhìn thấy bóng dáng cao lớn thẳng tắp kia.","Giọng nói của Thẩm Hoài Dương càng lúc càng trầm, có chút ý vị mê hoặc: “Tối nay anh sẽ lên, được không?”","Nhưng mà, lần này Diệp Giai Nhi không bị anh mê hoặc, trực tiếp ném cho anh hai chữ: “Không được.”","Người đàn ông có ý phá soong nồi hỏi đến cùng: “Tại sao không được?”","“Anh nói xem tại sao lại không được?” Lời nói của Diệp Giai Nhi gần như là do nghiến răng mà thốt ra: “Trong lòng anh hẳn rõ.”","Bất kể dịp nào, bất kể địa điểm nào, khi muốn làm, là lại đè cô xuống…","Hơn nữa, hai lần còn bị Huyên Huyên bắt quả tang!","Một tiếng cười nhẹ từ trong cổ họng tràn ra, lồng ngực Thẩm Hoài Dương khẽ rung lên, nhưng vẫn nhẹ giọng dỗ dành: “Lần này anh sẽ ngoan ngoãn an phận thủ thườm.”","Cô nhướng mày: “Anh cho rằng em sẽ lại tin tưởng anh sao?”","“Em không tin anh sẽ trêu chọc, hay là bản thân em không có tự tin, sẽ có cảm giác với anh, hửm?”","“Thẩm Hoài Dương!” Hai má ửng hồng, có chút tức giận, miệng chó không thể nhổ ra ngà voi, đúng là không nghiêm túc được chút nào!"]