[" ","CHƯƠNG 1269","Hít thở sâu, cô ta ổn định tâm thần, xoay người, tới đón Trần Vu Nhất, ân cần hỏi han: “Đã ăn tối chưa, có muốn ăn chút gì đó không?”","Trần Vu Nhất không quan tâm cô ta, càng không thèm để ý Cố Thanh Thành, đi thẳng lên lầu.","Phản ứng như vậy rõ ràng không nghe thấy cuộc nói chuyện vừa rồi của hai người, Lâm Nam Kiều yên tâm rồi, một giây sau, lại hằn học trừng mắt với Cố Thanh Thành: “Anh tốt nhất xóa hết số ảnh đó đi!”","Cố Thanh Thành cười, cất điện thoại vào trong túi, dựa vào đâu cô ta nói cái gì thì anh ta phải nghe cái đó?","“Anh—” Lâm Nam Kiều chỉ sợ những bức ảnh này vô tình bị ai nhìn thấy, cho dù có khóa mật khẩu, mật khẩu cũng có thể giải, không phải sao?","Nhưng cô bận tâm cũng chỉ bận tâm uổng công thôi, Cố Thanh Thành căn bản sẽ không làm theo lời cô ta nói.","Không khỏi lại nhớ đến bác sĩ Trương, vẫn là bác sĩ Trương khá dễ đối phó, Cố Thanh Thành không phải là thứ tốt lành gì!","Nghĩ đến Trần Vu Nhất, cô ta lại vội vàng lên lầu, Trần Vu Nhất đang phê duyệt văn kiện ở phòng sách, Lâm Nam Kiều không làm phiền, xoay người, trong lúc vô ý xuyên qua khe hở giữa cầu thang lại nhìn thấy Cố Thanh Thành cười với cô ta, cô ta cảm thấy trào ngược dạ dày!","Bức ảnh một ngày không xóa thì cô ta sẽ phải sống trong cảnh nơm nớp lo sợ, loại cảm giác này thật sự là quá tồi tệ, vô cùng kinh tởm.","Cuộc sống như vậy, Lâm Nam Kiều vô cùng không thích.","Nghĩ đến Cố Thanh Thành, cô ta tức giận không kìm chế được, nhiều hơn là sự bất lực!","Ngày hôm sau.","Hôm nay là ngày chôn cất của Tô Hoài Giang, thời tiết không tốt lắm, mây đen rải rác, giống như sắp mưa.","Người đến đưa tiễn rất nhiều, đương nhiên cũng bao gồm gia đình nhà họ Hoắc, ông cụ cũng đến.","Một đám người mới đến, Tô Chính Kiêu lạnh lùng đi qua, cũng không nói gì, ánh mắt dừng trên người mọi người.","Mẹ Hoắc vẫn áy náy trong lòng, nhẹ nhàng nói: “Chính Kiêu à, hôm nay là ngày hạ táng của Hoài Giang, bất luận nói gì, cháu cũng nên để chúng ta tiễn con bé một đoạn.”","“Cùng với người phụ nữ ghê tởm này sao?” Trong ánh mắt nhìn sang Thân Nhã của Tô Chính Kiêu chứa đựng sự căm ghét: “Hoài Giang hiện nay thi thể còn chưa lạnh, cô ta đã ngang nhiên bước vào nhà họ Hoắc, ở lại qua đêm, hôm nay còn dẫn cô ta cùng tới, các người đối đãi với Hoài Giang vậy sao?”","Thân Nhã nhíu mày: “Là tự tôi muốn tới, có liên quan gì tới người của nhà họ Hoắc?”","Hoắc Đình Phong nheo đôi mắt thâm trầm, khi nhìn Tô Chính Kiêu, trong đó ẩn chứa ý cảnh cáo rất rõ ràng.","Anh vòng tay qua Thân Nhã, trực tiếp kéo cô đi lên, không thèm quan tâm Tô Chính Kiêu, nói với cô: “Không cần quan tâm anh ta, có anh ở đây.”","Ông cụ Hoắc cũng hơi nhíu mày, cất bước, mẹ Hoắc, ba Hoắc đi theo đằng sau.","Tay siết chặt, có âm thanh cộp cộp phát ra, Tô Chính Kiêu hằn học nhìn bóng lưng rời đi của đám người đó, trong đó chủ yếu là Hoắc Đình Phong, Thân Nhã."]