[" ","CHƯƠNG 1180","Muốn nghe thấy cô thật lòng thật dạ nói lời xin lỗi, nhưng mà sợ cô mất hết sức lực như lúc này rồi rời đi…","“Không phải là anh muốn xem thành ý của em à, em cho anh, nhưng mà điều kiện tiên quyết là trước tiên anh phải mở cửa ra. Anh đã hai lần từ chối em ở ngoài cửa rồi, nếu như lần này lại không mở, em thật sự sẽ đi đó…”","Là ai dạy cô vậy?","Người nói xin lỗi lại hùng hồn có khí thế hơn là người được xin lỗi, ánh mắt Hoắc Đình Phong lóe lên, ngón tay thon dài chạm vào tay nắm cửa, cuối cùng vẫn là mở cửa ra.","Thân Nhã nhìn thẳng vào anh: “Lần này em thật sự có thành ý, thành ý của em chính là em muốn giữ đứa nhỏ này, muốn đứa nhỏ thuộc về anh và em…”","Về vấn đề liên quan đến đứa bé này cô đã băn khoăn rất lâu, do dự rất lâu, nhưng mà cuối cùng vẫn quyết định giữ nó lại, cho dù là đúng hay sai.","Đã mất đi một đứa bé, lần này Thân Nhã cảm thấy mình không thể tiếp tục làm như vậy nữa, không thể phá bỏ nó.","Trong ánh mắt thâm thúy của Hoắc Đình Phong chợt có ánh sáng lóe lên, bàn tay đang cầm tay nắm cửa của anh có hơi khựng lại, lồng ngực phập phồng lên xuống, co thắt mãnh liệt.","Không ai hiểu rõ được tâm trạng hiện tại của anh.","Thân Nhã lại chậm rãi nói từng câu từng chữ một lần nữa: “Đình Phong, em chân thành như vậy, anh có hài lòng chưa?”","Không có câu trả lời, càng không có tiếng của hơi thở, Hoắc Đình Phong vươn cánh tay thon dài ra chạm vào vòng eo tinh tế của cô, hơi dùng lực một chút liền ôm cô vào trong ngực.","Biểu cảm của anh coi như vẫn còn bình thản, nhưng bắt đầu từ khoảnh khắc hai tay chống đỡ trên lồng ngực, Thân Nhã cảm thấy trong lòng bàn tay mình nóng hổi một trận, dường như là có một dòng điện chạy qua.","Đầu hơi ngước lên, Thân Nhã còn chưa kịp lên tiếng thì đôi môi đã bị ngăn chặn.","Cô sững người, khóe môi Hoắc Đình Phong nhếch lên nở một nụ cười mê người, nhìn chăm chú vào cô, ngậm lấy đầu lưỡi cô.","Lại kéo người cô lại gần mình, thân thể hai người liền thân mật dính lại với nhau.","Cô run rẩy, hô hấp dồn dập, đầu óc trống rỗng, hơi thiếu dưỡng khí.","Nụ hôn này kéo dài rất lâu, mãi cho đến một lúc sau Hoắc Đình Phong mới buông cô ra.","Hoắc Đình Phong ngồi trên ghế sofa, sau lưng dựa vào thành ghế, Thân Nhã nằm cuộn người trong ngực anh, gương mặt dáng vào lồng ngực anh.","“Như vậy là tha thứ cho em rồi?” Cô lên tiếng hỏi.","Bàn tay với khớp xương rõ ràng của Hoắc Đình Phong vuốt ve xuyên qua những sợi tóc, vẻ mặt dịu dàng: “Nếu không thì em cho rằng mình có thể vào nhà?”","Khóe môi khẽ cười, Thân Nhã hơi híp mắt, có ý trêu đùa: “Không ngờ là lúc anh nổi nóng thật sự rất đáng sợ nha, em còn tưởng là tính cách của anh sẽ không nổi giận nữa đó.”","“Giọng điệu nói xin lỗi người khác của em cũng cứng rắn lắm, mặc dù anh nổi nóng nhưng mà từ trước đến nay vẫn luôn kiềm chế, rất hiếm khi nổi giận, lần này là ngoại lệ.” Anh nói.","“Vậy thì xem ra lần này thật sự rất tức giận.”","Hoắc Đình Phong không hề có ý muốn phủ nhận mà là thành thật gật đầu: “Đúng vậy, rất tức giận.”","Thân Nhã lại nói xin lỗi lần nữa: “Em không phải là cố ý nói câu đó đâu, anh biết là có đôi khi tức giận sẽ không lựa lời mà nói mà.”","“Anh đã chấp nhận lời xin lỗi của em.”"]