[" ","Chương 1032","Nhưng anh ta cảm thấy, việc ngoại tình của anh ta cũng là do bị ép buộc. Bầu không khí lúc ấy căng thẳng như vậy, anh ta cảm thấy mình như sắp nổ tung rồi!","Nếu không trong bảy năm này nếu anh ta muốn ngoại tình thì đủ để có thể xảy ra vô số lần, chứ không phải là chỉ ở bên Lâm Nam Kiều…","Thời gian Lâm Nam Kiều và anh ta ở bên nhau không dài nhưng cũng không ngắn. Ngoại trừ Thân Nhã ra thì cô ta là người phụ nữ duy nhất ở bên cạnh anh ta lâu nhất.","Cô ta chưa từng đòi hỏi cái gì từ anh ta, còn mang thai con của anh ta, bây giờ đang vô cùng yếu ớt nằm trên giường, là anh ta có lỗi với cô ta.","Nhưng nếu bảo anh ta từ nay về sau tiếp tục sống như vậy với Lâm Nam Kiều, không bao giờ quan tâm tới Thân Nhã nữa thì Trần Vu Nhất biết rằng hiển nhiên anh ta không làm được.","Sống cùng Thân Nhã bảy năm, nhưng với Lâm Nam Kiều thì mãi mãi không bao giờ sâu nặng được như vậy, hơn nữa, trong khoảng thời gian này, anh ta vẫn luôn nhớ Thân Nhã.","Nếu nhìn thấy Thân Nhã rên rỉ dưới cơ thể của người đàn ông khác, Trần Vu Nhất nghĩ anh ta thật sự sẽ phát điên, sẽ chịu không nổi, lần đầu tiên của cô ấy là của anh ta!","Lúc này, trong lòng Trần Vu Nhất đã có quyết định, rốt cuộc là chọn Lâm Nam Kiều hay Thân Nhã…","Chỉ là bây giờ Lâm Nam Kiều quá yếu ớt, có một số lời không thể nói ngay, đợi tới thời cơ thích hợp thì anh ta sẽ nói cho Lâm Nam Kiều biết…","Trần Vu Nhất cảm thấy anh ta cũng không phải là một người đàn ông bạc tình!","Hơn nữa, cũng là anh ta trêu chọc Lâm Nam Kiều trước, làm cho cô ta biến dáng vẻ thành như bây giờ thì anh ta phải chịu một phần trách nhiệm rất lớn.","Còn nữa, cô ta rất tốt tính, dịu dàng, hiểu lòng người, luôn biết khi nào thì anh ta cần cái gì, chính vì vậy nên mới khiến Trần Vu Nhất càng cảm thấy áy náy.","Nếu như nói cuộc đời anh ta có mắc nợ người phụ nữ nào thì người đó tất nhiên là Lâm Nam Kiều!","Mà cô ta cũng chưa bao giờ làm cho anh ta sinh lòng chán ghét hay không vừa ý.","Tắt vòi hoa sen, Trần Vu Nhất cầm áo choàng tắm bên cạnh lên tùy ý mặc lên người rồi bước ra khỏi phòng tắm.","Chị giúp việc đứng trong phòng mỉm cười, trong tay bưng bát canh gừng đã nấu sẵn, nói mợ chủ sợ cậu chủ bị cảm lạnh nên dặn nấu canh. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Mà nghe tiếng gọi mợ chủ của chị giúp việc, vẻ mặt của Lâm Nam Kiều lại càng hiền dịu hơn, tâm trạng chưa bao giờ tốt như vậy.","Trần Vu Nhất nhướng mày, anh ta cũng không hề chú ý đến tiểu tiết, đôi mắt hoa đào hẹp dài nhíu lên, nhìn về phía Lâm Nam Kiều ở trên giường: “Em nên chú ý nghỉ ngơi chăm sóc cơ thể chứ không phải làm những chuyện vặt vãnh này.”","“Không sao, em tự biết mà. Nhân lúc còn nóng anh mau uống đi. Bên ngoài vẫn đang có tuyết rơi, canh gừng xua bớt cái lạnh đó.” Giọng nói của Lâm Nam Kiều nhẹ nhàng như nước nhỏ giọt, mang theo tình cảm nồng đậm hệt như người con gái vùng sông nước phía Nam.","Vẻ mặt và biểu cảm như vậy khiến Trần Vu Nhất nhìn như mất hồn một lúc, sau đó lặng lẽ dịch chuyển ánh mắt, khẽ đáp một tiếng.","Bởi vì mỗi giây nhìn chằm chằm thì sự áy náy trong lòng anh ta sẽ nhiều thêm một chút, anh ta bưng canh gừng lên, ngẩng đầu uống cạn.","Chị giúp việc cười, nhận lấy cái bát rỗng đi ra ngoài, tiện thể đóng cửa phòng ngủ. Có thể thấy quan hệ giữa mợ chủ và cậu chủ rất tốt!","Lâm Nam Kiều chỉnh lại bên cạnh, không cần nói gì thì hành động như vậy đã bày tỏ ý tứ rất rõ ràng, chính là bảo anh ta ngủ trên giường."]