[" ","CHƯƠNG 1441","Không để lộ một chút cảm xúc nào, anh dựa vào thân cây và nhờ mọi người mang cô Thân đến trước mặt anh.","Chỉ có Tiểu Trương biết, không phải anh ấy không muốn động, mà là anh ấy đột nhiên thả lỏng sau khi căng thẳng quá mức nên không thể động đậy.","Trong xe, Tiểu Trương đang nói chuyện, các y tá trẻ vốn đang trầm mặc cũng theo đó trò chuyện xôn xao, vừa ngưỡng mộ vừa sùng bái bàn tán xôn xao.","Lúc này Thân Nhã rất nhớ anh!","Khi đến bệnh viện, cô được đưa vào căn phòng sang trọng đã được sắp xếp sẵn, y tá đã đợi sẵn.","Nhưng Hoắc Đình Phong không đi vào, trong lòng dâng lên từng đợt thất vọng, cứ như vậy nhìn chằm chằm cửa phòng bệnh.","Lúc được đưa vào phòng bệnh là sáng sớm, đến tối anh vẫn chưa xuất hiện, dường như đã quên mất cô.","Nằm trên giường, Thân Nhã hỏi cô y tá điện thoại di động, ngón tay ấn nhanh dãy số đã thuộc làu làu, sau đó bấm gọi.","Tuy nhiên, âm báo truyền tới là không có ai trả lời, vui lòng thử lại sau.","Cắn môi, cô không bỏ cuộc mà bấm gọi lần nữa, nhưng lần này thì biến thành đầu dây bên kia đang nghe điện thoại.","Cô nghĩ rằng anh không bằng lòng nhận cuộc gọi của cô.","Chuyện này, cô thực sự tự thấy đuối lý, anh tức giận là lẽ đương nhiên.","Điện thoại không gọi được, Thân Nhã nghĩ cách khác, cô không thể gọi được, Tiểu Trương hẳn là có thể gọi được, cô yêu cầu Tiểu Trương nói với anh rằng cô nhớ anh.","Tiểu Trương làm người thứ ba truyền mấy lời nói yêu đương giữa vợ chồng cứ cảm thấy không đúng lắm, nhưng cô Thân hai mắt nhìn chằm chằm, không có cách nào, anh ta liền gọi.","Anh Hoắc không có bất kỳ phản ứng quá khích nào, mà chỉ bình thản trả lời và tiếp tục cúp máy.","Tiểu Trương cầm điện thoại nhìn cô Thân bất lực, điện thoại đang mở loa ngoài nên cô có thể nghe rõ.","Sau khi suy nghĩ, Thân Nhã lại nói, anh gọi tiếp, nói rằng tôi rất nhớ anh ấy, nhớ đến mức tim cũng đau.","Do dự rồi chần chừ, Tiểu Trương cảm thấy chính mình lặp lại những lời như vậy thật sự không thích hợp, giống như chính mình nói lời từ biệt với anh Hoắc, thật là kỳ quặc.","Không gọi thì không được!","Vậy thì gọi điện, anh Hoắc vẫn trả lời một tiếng, nói rằng không có việc gì và cúp máy.","Thân Nhã tức giận: “Gọi tiếp!”","Tiểu Trương sợ tới mức suýt chút nữa ném điện thoại xuống đất, mặt mày nhăn nhó như bầu đắng, bấm gọi, Thân Nhã nhanh chóng chộp lấy, đáng thương gọi: “Đình Phong.”","Nỗ lực ngắn ngủi đó chỉ đủ để cô gọi tiếng Đình Phong, sau đó lại cúp máy, thậm chí từ chối nghe cô nói.","Thân Nhã gọi lại, xúc động nói: “Em rất nhớ Vân Triệt, đã một ngày rồi em không gặp Vân Triệt.”","“Nó đã ngủ rồi …” Lần này, Hoắc Đình Phong mở miệng, nhưng anh vẫn lạnh lùng, không nói thêm nữa liền cúp máy.","Thân Nhã thực sự cạn lời, lần này cô thật sự chọc giận anh, cô chưa từng biết Hoắc Đình Phong đang tức giận sẽ khó dỗ như vậy!","Vì vậy, cô đã có chiêu mới, buổi trưa ăn cơm trưa, cô nói rằng cô không đói, vùi đầu vào gối, buổi chiều ăn cơm cô vẫn nói rằng cô không đói."]