[" ","CHƯƠNG 542","“Giữa chúng ta sẽ không, cũng không có khả năng tổ chức hôn lễ.” Gương mặt của Thẩm Hoài Dương vừa âm trầm lại nghiêm túc, anh lại mở miệng lặp lại một lần nữa, giữa anh và Thẩm Hải Băng đã không thể tiếp tục như vậy được.","Thẩm Hải Băng run sợ nhìn thẳng vào anh, cảm xúc trở nên có chút kích động, đè nén: “Tại sao, nguyên nhân là gì?”","“Tôi yêu cô ấy.” Không hề che giấu, không hề mất tự nhiên, Thẩm Hoài Dương thẳng thắn kiên quyết phun ra bốn chữ.","“Em không tin! Hoài Dương, em không tin, không phải người mà anh yêu luôn là em à?” Thẩm Hải Băng lắc đầu, cô ta tuyệt đối không tin câu nói này của anh.","Cô ta đã đợi bốn năm, không phải là vì để nghe câu nói này của anh, sự bình tĩnh cùng với lý trí đã sớm bị ném ra sao đầu.","“Thanh mai trúc mã rất dễ dàng bị lẫn lộn với tình cảm, thời gian dần dà hai người còn sớm chiều ở chung, tôi dần dần phát hiện mình đã yêu cô ấy, đã quen với việc cho cô ấy bầu bạn, quen thuộc mỗi lúc trời tối về nhà có cô ấy để lại ngọn đèn, cũng quen thuộc mùi hương từ trên người cô ấy. Chỉ là tôi ngu muội không biết, thẳng cho đến bốn năm sau tôi mới nhận rõ loại tình cảm này.”","Giọng nói của anh rất nhẹ, rất chậm, lại đủ để Thẩm Hải Băng nghe thấy rõ mồn một.","“Chẳng lẽ tình cảm bấy nhiêu năm của chúng ta không thể chống đỡ được mấy tháng của anh và cô ta?” Móng tay Thẩm Hải Băng cắm vào trong lòng bàn tay, mang đến một cảm giác đau đớn bén nhọn.","Cô và anh đã ở bên nhau bao nhiêu năm, thậm chí có thể nói là hai người lớn lên với nhau từ nhỏ, mà anh với Diệp Giai Nhi ở bên nhau mới bao lâu chứ?","“Lúc tôi nhận ra trong lòng mình nảy sinh loại tình cảm ấy, phản ứng của tôi càng khiếp sợ hơn cô nhiều, rất kịch liệt. Nhưng mà thứ duy nhất không gạt người chính là trái tim, nó sẽ nói cho cô biết cảm xúc chân thật nhất trong lòng mình, ghen ghét, bất an, phẫn nộ, nhớ nhung.”","Khóe miệng gợi một độ cong trào phúng, Thẩm Hải Băng bi thương cười: “Vậy thì em là cái gì, em ở trong lòng Thẩm Hoài Dương anh là cái gì hả?”","Cảm xúc bất an, phẫn nộ, nhớ nhung, những cảm xúc này của anh, anh bảo đều đến từ Diệp Giai Nhi, vậy thì Thẩm Hải Băng cô ta thì sao?","“Hải Băng, thật sự xin lỗi. Đúng là tôi cảm thấy hổ thẹn với cô.” Lông mày của Thẩm Hoài Dương nhíu chặt lại, nhìn cô ta chăm chú.","Hổ thẹn với cô…","Đối với Diệp Giai Nhi thì nảy sinh nhiều cảm xúc như thế, còn đối với cô ta thì chỉ có áy náy thôi à?","Trong lòng dường như bị kim đâm, nỗi đau đang cuộn trào ở trong lòng, khóc không thành tiếng, nước mắt thuận theo gương mặt dịu dàng của Thẩm Hải Băng chảy xuống, giống như là dòng suối.","“Em đã chờ bốn năm, tại sao thứ mà em chờ đợi không chỉ là câu xin lỗi của anh, còn có câu hổ thẹn với em, anh biết thứ mà em muốn không phải là những cái này.”","“Tôi biết là cô muốn cái gì, nhưng mà tôi không có cách nào cho cô thứ mà cô muốn ?Hải Băng, tổn thương đã tạo thành, tôi không thể để cho nó tiếp tục tăng lên, không có khả năng cho cô thứ mà cô muốn thì chỉ có thể làm rõ mọi thứ vào thời khắc phù hợp như thế này. Những lỗi lầm đó, tôi sẽ bù đắp.”","Ở trên vách núi thiếu chút nữa là đã bị làm nhục, sau đó bị đẩy đến vách núi, làm khuôn mặt bị hủy hoại, đây đều là do anh mà ra, anh có trách nhiệm và nghĩa vụ phải bù đắp.","Nước mắt trên gương mặt như là không thể dừng lại, cứ luôn rơi xuống dưới, hai mắt Thẩm Hải Băng đẫm lệ mông lung, mỉm cười nhìn anh: “Đền bù như thế nào?”"]