[" ","CHƯƠNG 444","Vừa mới nói xong, bàn tay trắng nõn nhỏ nhắn của bé liền lấy ba quả nho, sau đó nhét vào trong cái miệng nhỏ của mình, làm gương mặt phồng lên tròn tròn, vô cùng đáng yêu, ngây thơ lại chân thành, cuối cùng vẫn không quên liếm liếm cánh môi màu hồng phấn: “Chú xem đi, lần này ngọt lắm đó, cháu không gạt chú đâu.”","Đôi môi mỏng mím lại, Thẩm Hoài Dương hơi nghiêng ra phía trước, cứ thế mà ăn mấy quả nho trên tay cô bé.","“Chú ơi, sao hôm nay mẹ lại không dẫn cháu theo vậy ạ, ngày mai mẹ thật sự sẽ đến đây thăm cháu chứ?”","“Ừm, sẽ mà.”","Nghe vậy, lúc này Huyên Huyên mới yên tâm, bé nhìn xung quanh phòng khách: “Kaka đâu rồi ạ?”","“Đang tắm rồi, một lát nữa sẽ đến đây.”","Bé ra vẻ thần bí ghé vào tai của Thẩm Hoài Dương, nhỏ giọng nói: “Nói cho chú nghe một bí mật.”","“Bí mật gì thế?”","Đôi mắt to như hạt châu của bé xoay chuyển vài vòng, giọng nói non nớt lại rất chân thành: “Bây giờ cháu không có ghét chú nhiều như lúc trước nữa.”","Chỉ là một câu nói đơn giản như thế đã đủ để cảm xúc ngột ngạt trong lòng anh từ từ tiêu tán, đôi môi mỏng cong lên thành một đường cong nhẹ.","Nhìn hai người nói chuyện với nhau, hàng lông mày của Tô Tình lại nhíu chặt hơn nữa, mặc dù anh không trả lời, nhưng mà bà ta có thể nhìn ra Hoài Dương rất dung túng và cưng chiều đứa nhỏ này.","Nhưng mà rốt cuộc trong lòng anh có muốn quyền nuôi dưỡng đứa nhỏ hay không, chuyện này đối với bà ta chẳng hề quan trọng.","Diệp Giai Nhi chẳng qua chỉ là con dâu cũ nhà họ Thẩm, một đứa bé nhỏ như thế, Tô Tình cần gì phải để trong mắt.","“Bà ơi, bà có muốn ăn nho không ạ?” Huyên Huyên nhìn Tô Tình cầm lấy một chùm nho nhiệt tình đưa tới, một mặt kiêu ngạo và tự hào: “Bà ơi, nho này là do chính tay cháu hái đó ạ.”","Tô Tình mỉm cười, nhưng không ăn, lại đặt nho vào trong đĩa, nghĩ một đằng nói một nẻo: “Giỏi quá.”","“Cảm ơn bà.” Cái miệng nhỏ ngọt ngào lại lễ phép, hàng lông mi vừa dài vừa cong chớp chớp, quả thật đáng yêu vô cùng.","Bởi vì trong lòng chán ghét Diệp Giai Nhi, cho nên đúng là Tô Tình không thích Huyên Huyên, mặc dù đây là đứa cháu gái trên danh nghĩa của mình. Nhưng mà dù sao thì từ nhỏ không lớn lên bên cạnh mình, cho nên cũng không có tình cảm bao nhiêu.","Huyên Huyên có hơi nhớ Kaka rồi, vẫn luôn chờ đợi Kaka trở về, nhưng mà lâu quá không nhìn thấy bóng dáng Kaka đâu, cái đầu nhỏ nghiêng qua, bé lại mơ mơ màng màng ngủ thiếp đi.","Tô Tình hỏi: “Mặt của Hải Băng thế nào rồi?”","“Không phải là mẹ có ảnh đó à?” Anh khoát tay ra hiệu cho thím Lý đến ôm Huyên Huyên đi vào phòng.","Thím Lý vội vàng bước qua, cẩn thận ôm lấy Huyên Huyên: “Anh Thẩm, là phòng của cậu chủ, hay là phòng của cô chủ nhỏ?”","“Phòng của tôi.”","Đợi sau khi thím Lý đi rồi, Tô Tình mới nói: “Ảnh chụp không rõ lắm, mẹ có thể thấy được trên gương mặt của cô ấy còn có mấy vết thương.”"]