[" ","CHƯƠNG 1463","Sau khi về đến phòng, Đường Tiểu Nhiên đắp chăn cho cậu bé.","Tay của cậu bé lại túm lấy cô, hai mắt sáng lên, so với ngôi sao ngoài cửa sổ còn rực rỡ hơn vài phần: “Mẹ, ba và mẹ ngủ một giường, hai người có phải làm hòa rồi không?”","Xoa đầu của cậu bé, Đường Tiểu Nhiên muốn nói gì đó lại không mở miệng được.","Cậu bé chỉ là một đứa bé 8 tuổi, cho dù tâm trí có trưởng thành hơn nữa, vẫn là trẻ con: “Ngủ đi, ngày mai con còn phải dậy sớm.”","Có vài chuyện, cậu bé không hiểu.","Cảnh Hiên gật đầu, hai mắt sáng ngời, ngay cả khóe miệng cũng nở nụ cười.","Đường Tiểu Nhiên về đến phòng, Tô Chính Kiêu chưa ngủ, anh đang hút thuốc.","Nghe thấy âm thanh, anh dập tắt điếu thuốc, lôi cô, hằn học túm tóc cô rồi ném lên giường.","Cả một đêm, dày vò không ngừng.","Đêm càng lúc càng khuya, Tô Chính Kiêu cuối cùng đã ngủ.","Đường Tiểu Nhiên không ngủ.","Không phải là không muốn ngủ, mà là quá đau, không ngủ được.","Bỗng nhiên, thắt lưng bị đụng mạnh, cô đau nhíu mày, nhìn sang bên cạnh.","Chỉ thấy, cơ thể của Tô Chính Kiêu cử động, tay vung lên, trên trán toát đầy mồ hôi, giống như gặp phải ác mộng.","“Không sao, ngủ đi, em ở đây bên anh, sẽ không đi.” Đường Tiểu Nhiên vỗ nhẹ vào lưng của anh, giọng nói vừa nhẹ vừa dịu dàng.","Yêu một người, chính là không khống chế được cảm xúc của bản thân.","Rõ ràng, anh đối xử lạnh lùng với cô như vậy mới thương hại sỉ nhục cô.","Nhưng vừa nhìn thấy lông mày của anh nhíu chặt thì lại vô cùng đau lòng.","Một giây sau, Tô Chính Kiêu khẽ khàng lẩm bẩm: “Như Bội… đừng, xin lỗi, anh nhớ em…”","Đường Tiểu Nhiên sững người.","Hai người mới làm chuyện thân mật nhất xong, chồng lại nằm bên cạnh mình, gọi tên của một người phụ nữ khác.","Trên người đắp chăn, nhưng lại không cảm nhận được hơi ấm.","Cô nhếch môi, bật cười tự giễu.","Ánh mắt xuyên qua cửa sổ chiếu vào phòng, in bóng của cô trên đất, kéo dài.","Cô gả cho anh 8 năm.","Cái tên Tả Như Bội này, cũng tồn tại 8 năm trong hôn nhân của cô.","8 năm, 96 tháng, không biết bao nhiêu ngày đêm.","Trước đây cảm thấy, một người đàn ông yêu một người phụ nữ, anh có thể yêu bao lâu, có thể yêu sâu đậm cỡ nào?","Tả Như Bội chết rồi, anh có thể giữ một đoạn hồi ức được bao lâu?","Vật chuyển sao dời, trăng lặn mặt trời lên, ngày đêm luân phiên thay đổi, tóm lại sẽ có một ngày, anh sẽ quên đi."]