[" ","CHƯƠNG 1439","Có người thấy anh không thèm để ý, thận trọng đi tới, nhanh tay nhanh chân khiêng Tô Chính Kiêu lên xe, tốc độ xe được điều chỉnh lên cao nhất, vừa đạp ga liền biến mất hút.","…","Lạnh, rất lạnh, cái lạnh thấu xương thẩm thấu khắp cơ thể cô, Thân Nhã co ro thành một quả bóng, tâm trạng bồn chồn, cô nhìn thấy ngọn lửa, rất nhiều ngọn lửa xông tới, chân cô đã bị ngọn lửa đốt cháy, quần áo trên người cũng bị đốt cháy. Cả người trở thành một quả cầu lửa, vừa nóng vừa đau, cô đau khổ và khó chịu.","Nhưng vào lúc này, một giọng nói trầm thấp căng thẳng bất thường nhưng lại quen thuộc, dường như đã lao qua biển lửa, đáp xuống bên tai cô: “Nhã! Nhã! Tỉnh lại!”","Mí mắt nặng trĩu, rất khó mở ra, Thân Nhã nín thở cố gắng mở ra đôi mắt đau đớn và chua xót của mình.","Chiếc áo gió dài màu xanh nhạt, cô đang nằm trong vòng tay đó, đôi bàn tay to với khớp xương rõ ràng của người đàn ông vỗ về khuôn mặt của cô, hô hấp lộn xộn và dồn dập: “Tỉnh lại! Mau tỉnh lại!”","Dùng sức mạnh hơn, cô mở ra đôi mi nặng trĩu, khuôn mặt với những đường nét góc cạnh trên khuôn mặt của Hoắc Đình Phong lúc này rất tiều tuỵ và suy sụp tinh thần, trên cằm lún phún nững sợi râu mới mọc, anh rất khẩn trương, liên tục vỗ vào mặt cô.","Cổ họng khô khốc khó chịu, Thân Nhã ho nhẹ một tiếng, vươn tay sờ đầu ngón tay anh: “Anh làm em đau, Đình Phong.”","Đột nhiên, thân thể cao to rắn chắc của anh căng thẳng, Hoắc Đình Phong không nói chuyện, cũng không cử động nữa, chỉ nhìn chằm chằm cô một lúc, ánh mắt âm u, bình tĩnh không gợn sóng, nhưng lại sâu như một hồ nước.","Tâm trạng của anh trông thì có vẻ bình tĩnh, nhưng lồ ng ngực không ngừng phập phồng lên xuống lại làm lộ ra.","Thân Nhã có hơi khó chịu và hoảng sợ bởi ánh mắt này của anh.","Cúi đầu, vết thương trên người cô đã được bôi thuốc đàng hoàng, trên người mặc áo khoác, hiển nhiên là bác sĩ đã kiểm tra cô.","Anh lại dùng ánh mắt tối đen, sâu lắng nhìn chằm chằm cô thật lâu. Sau đó Hoắc Đình Phong rụt lòng bàn tay lại, đứng dậy đi qua một bên, mặc kệ Thân Nhã, kẹp một điếu thuốc giữa các ngón tay, đứng đó hút thuốc, khói thuốc lượn lờ, sắc mặt nửa ẩn nửa hiện, khó mà hiểu được.","Tiểu Trương bước đến và mang nước cho cô: “Anh Hoắc đã tìm cô Nhã cả đêm rồi. Từ sau khi cô Nhã gọi điện vào tối qua, anh ấy đã cho người bắt đầu tìm cô. Trong rừng có đám cháy lớn, anh Hoắc không quan tâm đến lời khuyên của mọi người mà xông vào, cô nhìn quần áo của anh Hoắc đi.”.","Ánh mắt nhìn xuống, Thân Nhã mới để ý thấy chiếc áo gió màu xanh nhạt của anh đã bị cành cây xé rách, còn bị nhuộm đen như mực, quần âu và giày da càng thêm khó coi, như thể vừa trèo ra khỏi đống tro đen.","Ngoài ra, mặt mũi, hàm dưới của anh đều có những vết thương do cành cây sượt qua, cả nông cả sâu, thậm chí trên mu bàn tay cũng có.","Môi có chút khô khốc, Thân Nhã nhìn chằm chằm, không thể tưởng tượng được khoảng thời gian mà cô không biết ấy, anh làm sao có thể tìm được đến đây.","Cô mấp máy môi, nhưng rốt cuộc không nói gì, nhìn xung quanh không thấy bóng dáng của Tô Chính Kiêu, vì vậy cô nhẹ giọng hỏi Tiểu Trương: “Tô Chính Kiêu đâu?”","Tiểu Trương cẩn thận liếc nhìn ngài Hoắc sắc mặt xám đen, thấp giọng nói: “Bị anh Hoắc đánh bị thương nặng, cuối cùng nhân lúc anh Hoắc không để ý, thì lặng lẽ khiêng đi.”","Khi Thân Nhã vẫn muốn nói gì đó, từ môi mỏng Hoắc Đình Phong thở ra một làn hơi khói, tàn thuốc giữa ngón tay rơi xuống đất, lấy chân dập đi, anh mở miệng, trầm giọng nói: “”Trở lại thành phố!”","Hai y tá bước tới, cẩn thận đặt Thân Nhã lên cáng, sau đó nhẹ nhàng đưa cô lên xe."]