[" ","CHƯƠNG 506","“Cho nên, cô Diệp bây giờ muốn đuổi khách ra ngoài sao?” Giọng anh đã rất trầm.","“Anh Thẩm nghĩ nhiều rồi, chúng tôi phải đến công viên ngay, không có thời gian tiếp đãi anh Thẩm, cho nên uống nước xong, vẫn là mời anh Thẩm tùy ý…”","Công viên.","Trời vừa đổ mưa, không khí mới mẻ ẩm ướt, trong hương hoa xen lẫn mùi cây cỏ, mơ hồ phiêu đãng, thấm vào lòng người.","Lúc này, đa số mọi người đều đã đi làm, người trong công viên rất ít, lối đi cây cối rậm rạp bị nước mưa xối ướt, tiếng chim kêu thanh thúy.","Diệp Giai Nhi đẩy xe lăn, không nói lời nào, mãi duy trì im lặng, sắc mặt có chút sâu xa, như có tâm sự.","“Sao không nói chuyện?” Điền Quốc Gia mở miệng, phá vỡ sự im ắng, kéo thảm trên chân lên một chút, từ sau khi tới công viên, cô chả nói năng gì mấy.","“Tôi đang nghĩ, anh ta vừa rồi đề nghị đưa cậu đến Mỹ chữa chân, tôi nên đồng ý, về lại nói chuyện với anh ta.”","Bất kể nói thế nào, thiết bị chữa trị của Mỹ cũng tiên tiến hơn thành phố S nhiều, chân anh bây giờ còn đang ở thời kỳ đầu, là khoảng thời gian chữa trị tốt nhất, không thể bị trễ nãi.","“Tại sao phải đồng ý? Tôi không phải vì Thẩm tổng mới cứu Huyên Huyên, cho nên không chịu nỗi ân huệ của anh ta.” Điền Quốc Gia nói.","Anh nhìn Huyên Huyên từ nhỏ đến lớn, sớm đã xem như con gái ruột của mình, bây giờ Thẩm tổng bỗng lấy danh nghĩa ba ruột Huyên Huyên xuất hiện, cứ đương nhiên lại ngạo nghễ như vậy đề nghị muốn giúp anh chữa chân, anh không cách nào tiếp nhận.","Trong lòng bất giác sinh ra cảm giác thế này, kẻ địch xuất hiện, mang đi thứ bạn thích nhất, quý trọng nhất, còn độ lượng nói muốn bồi thường, sự bồi thường này, anh làm sao có thể tiếp nhận?","“Nhưng mà, chân anh bây giờ còn ở thời kỳ đầu, nếu đến Mỹ tiếp nhận chữa trị, khả năng tốt lên sẽ càng lớn.”","Về chân của mình, Điền Quốc Gia không muốn khiến cô áy náy trong lòng: “Đừng lo lắng, đến Mỹ chữa trị, tự tôi có thể sắp xếp, tôi ở đại học có một bạn học làm khoa xương khớp, anh ta vừa khéo cũng ở Mỹ.”","Nghe vậy, mặt Diệp Giai Nhi lộ ra vui mừng, nhưng một giây sau, cô lại nói: “Vậy tiền phí ở phương diện đó thì sao?”","“Có tiết kiệm ngân hàng, chữa chân vẫn là đủ, đừng lo lắng.” Điền Quốc Gia an ủi cô.","“Lát nữa về thì hỏi bạn học cậu một chút, tôi đi làm visa và hộ chiếu.” Cô đưa ra quyết định.","Về chân của Điền Quốc Gia, cô không chút nào thả lỏng, lại nói, trong thẻ của cô cũng có tiết kiệm, tiền tích lũy của hai người cộng lại hẳn sẽ không có vấn đề quá lớn.","Điền Quốc Gia cười: “Trước đây sao tôi không phát hiện tính cậu nghĩ gì làm ngay như vậy chứ? Đợi tôi liên lạc với anh ta rồi đưa ra quyết định cũng không muộn, lại nói đi nhiều người như vậy làm gì, nếu cần qua đó, một mình tôi đi là được, cậu cứ ở lại đây chăm sóc Huyên Huyên.”","Diệp Giai Nhi lại nói: “Tôi sẽ đi, đi chăm sóc cậu.”","“Giai Nhi, thật đó, tôi không cần cậu áy náy biết lỗi, ở trong lòng tôi, Huyên Huyên sớm đã là con gái ruột của tôi rồi.” Điền Quốc Gia chậm rãi nói: “Nếu cậu cứ áy náy như vậy, tôi cũng không dễ chịu, tôi cứu Huyên Huyên, không phải vì khiến cậu áy náy.”","Dừng lại bước chân, hai tay cô buông xe lăn, đứng vững vàng trước mặt anh, sắc mặt nghiêm túc.","“Tôi biết cậu cứu Huyên Huyên xuất phát từ sự yêu thương đối với nó, mà sự chăm sóc của tôi chỉ có một phần là vì áy náy, còn lại là vì cảm thấy cậu thật sự rất tốt, cho nên, chúng ta kết hôn đi…”","Là một người đàn ông, anh có trách nhiệm, đảm đương, lại chính nghĩa, bốn năm, cô cũng đủ hiểu về anh rồi."]