[" ","CHƯƠNG 1093","“Đau đớn phát bệnh là do số trời đã thế, chẳng lẽ em phải kéo theo anh ấy chịu khổ cùng em sao? Anh ấy không nợ em gì cả!”","“Vậy được, sau này đừng có mà khóc lóc với anh nữa, đừng có mà khóc lóc nói em nhớ cậu ta. Em thì bao dung, rộng lượng rồi, ai mà so được với em cơ chứ?”","Trong lời nói của Tô Chính Kiêu tràn đầy sự mỉa mai, vừa dứt lời, anh ta không để ý đến Tô Hoài Giang nữa, lên xe rời đi, bỏ cô ấy ở lại.","Tô Hoài Giang ngẩng đầu nhìn bầu trời, nở nụ cười. Rốt cuộc anh ấy tức giận là bởi vì cô ly hôn với Hoắc Đình Phong hay là bởi vì Hoắc Đình Phong đã quên mất Tả Như Bội, thích người phụ nữ khác?","…","Thành phố S.","Mới sáng sớm Thân Nhã đã bị giám đốc gọi vào phòng làm việc.","Giám đốc nói công việc của cô có sự thay đổi, bảo cô tiếp nhận công trình trường học, công trình đang tiến hành trước mắt sẽ chuyển giao cho người khác.","Thân Nhã không đồng ý, công việc của cô đã bị điều chỉnh tới lui những mấy lần rồi, vả lại công việc hiện tại đang thuận buồm xuôi gió, tại sao phải thay người?","“Thật ra thì công trình trường học đã tiến hành được một nửa, bây giờ công việc rất nhẹ, dễ dàng hơn so với dự án hợp tác cùng Trần Thị kia nhiều.” Giám đốc nói.","Nhưng cô cũng không muốn công việc nhẹ nhàng, Thân Nhã vẫn từ chối.","Giám đốc nói: “Trong công việc thỉnh thoảng bị điều động là chuyện rất bình thường, hơn nữa, công trình hợp tác với Trần Thị cũng không hề bị ảnh hưởng gì.”","Thân Nhã vẫn không đồng ý, công trình đó là một tay cô tìm tài liệu, vẽ thiết kế, mọi việc đều do đích thân cô làm, bây giờ bảo cô từ bỏ, không thể nào!","“Công trình mà cô đang tiếp nhận sẽ để người khác phụ trách, nhưng cô ấy sẽ tiến hành dựa theo bản thiết kế của cô, tuyệt đối sẽ không gạt bỏ công lao thành quả của cô. Cô cứ yên tâm đi, công trình trường học cô sắp tiếp nhận là do Lâm Bối Vy phụ trách, giờ cô ấy mang thai, không thể tiếp tục làm, công việc đã tiến hành đến giai đoạn quan trọng nhất, tuyệt đối không thể xảy ra sai sót, cũng không có cách nào để thương lượng nữa đâu. Được rồi, ra ngoài lấy tài liệu từ chỗ Lâm Bối Vy đi.”","Thân Nhã cũng có yêu cầu, cô muốn có quyền tiến hành sửa đổi, kiềm tra và giám sát dự án hợp tác với Trần Thị.","Giám đốc cười nói dĩ nhiên là được. Thân Nhã ra ngoài, xin lấy tài liệu và bản vẽ chỗ Lâm Bối Vy.","Lâm Bối Vy nghe xong liền cau mày, tâm trạng có vẻ không tốt lắm nhưng không bộc lộ ra, ngay sau đó đã đi vào phòng làm việc.","Trên bàn có một cái ly, vừa đi vào, Lâm Bối Vy đã ném cái ly xuống đất, phát ra tiếng vỡ chói tai: “Tại sao giao công trình em phụ trách cho cô ta?”","Giám đốc đi tới, đưa tay ôm cô ta vào trong lòng, sau đó đẩy một tập tài liệu qua: “Tự em xem xem lý do tại sao đi!”","Lâm Bối Vy hơi ngẩn người, không gây sự nữa, sắc mặt còn có vẻ tái nhợt, hít sâu một hơi, nói với giám đốc: “Em cũng mang thai ba tháng rồi, cho em nghỉ đi.”","Từ phòng làm việc đi ra, Thân Nhã hiếm khi thấy Lâm Bối Vy không mặt nặng mày nhẹ mà chỉ yên lặng dọn dẹp bàn làm việc."]