[" ","CHƯƠNG 1402","Đúng lúc này, pháo hoa bay lên, bầu trời đêm được pháo hoa tô vẽ đầy màu sắc, pháo hoa nổ ra thành nhiều hình dạng khác nhau, hấp dẫn ánh mắt người xem.","Cô rúc vào vòng tay anh, sau khi xem pháo hoa và chào hỏi mọi người xong, bọn họ trở về nhà họ Hoắc.","Nhà họ Hoắc đã chuẩn bị một căn phòng dành riêng cho hai người và đã trang trí xong xuôi. Khi trở về phòng, Thân Nhã mệt mỏi rã rời, cũng chẳng muốn nhúc nhích.","Hoắc Đình Phong vẫn chưa hết cười, anh ngồi đằng sau nhẹ tay đấm lưng mát xa cho cô.","Anh suy nghĩ rất lâu, cuối cùng giấc mộng này cũng trở thành sự thật, thật khó diễn tả được cảm xúc và suy nghĩ trong lòng anh bây giờ. Anh cảm thấy không còn gì hối tiếc nữa, cảm thấy rất thỏa mãn.","Thân Nhã cảm thấy rất thoải mái, cô nheo mắt, khẽ gọi: “Ông xã…”","Thân thể cường tráng bỗng cứng đờ, người đàn ông trưởng thành chín chắn lúc này bỗng có hơi kích động. Yết hầu anh chuyển động, giọng nói trầm thấp khẽ gọi: “Bà xã…”","Cô mỉm cười mãn nguyện ngã vào trong vòng tay anh: “Em buồn ngủ rồi, cho em ngủ một lát.”","Hoắc Đình Phong ôm cô, cảm giác mình sở hữu cả thế giới. Anh dịu dàng hôn cô một cái, nói: “Được, em ngủ đi.”","Bầu không khí thật yên tĩnh và tốt đẹp, Thân Nhã nhắm mắt chưa được mấy giây đã ngủ mất. Vòng tay anh thật ấm áp, cô ôm chặt không muốn rời.","Ngón tay thon dài chậm rãi luồn vào mái tóc cô, Hoắc Đình Phong cảm thấy anh ngắm cô thế nào cũng không đủ, như thể trên người cô có một sức hấp dẫn lạ kỳ.","Thân Nhã không biết mình đã ngủ được bao lâu, đột nhiên cô khẽ nhíu mày, mặt nhăn như khổ qua, cô nắm chặt chăn bông, đau đớn mở mắt ra: “Đau… đau quá… đau quá…”","Kể từ khi ngủ chung với cô, giấc ngủ của Hoắc Đình Phong rất nông, chỉ cần có một chút động tĩnh thôi là anh đã tỉnh dậy.","“Có phải em… sắp sinh rồi không?” Thân Nhã cắn chặt môi, chịu đựng cơn đau nói ra mấy chữ cuối cùng.","Hoắc Đình Phong chưa từng trải qua chuyện này nên đột nhiên căng thẳng, bồn chồn không yên. Thật khó tưởng tượng được một người đàn ông trầm ổn như anh lại có lúc bồn chồn căng thẳng đến mức không biết phải làm sao!","“Anh đừng động, anh rối quá rồi, bây giờ anh gọi điện thoại cho bệnh viện…” Thân Nhã không dậy nổi, cô lấy tay ôm bụng.","Anh trấn tĩnh lại bản thân, lấy điện thoại bấm một dãy số rồi nói ngắn gọn, sau đó cúi người ôm cô vào lòng, nói nhanh: “Ôm anh, nếu cảm thấy không thoải mái thì nói cho anh biết, bây giờ anh đưa em đến bệnh viện.”","Thân Nhã gật đầu, môi bị cắn đến mức trắng bệch.","Anh rất đau lòng, vội vàng rời khỏi phòng, đi như bay ra ngoài biệt thự. Anh đặt cô vào ghế lái phụ rồi lái xe như điên đến bệnh viện.","Dọc đường có vô số đèn đỏ, ngay cả cảnh sát giao thông Hoắc Đình Phong cũng không thèm quan tâm. Tới được bệnh viện, áo sơ mi trắng đã dính chặt vào người.","Phải thừa nhận rằng lúc này Hoắc Đình Phong rất căng thẳng.","Mãi đến khi đưa cô vào phòng phẫu thuật, anh mới ngồi xuống, bác sĩ anh tìm đều là những người giỏi nhất, ngồi trên ghế anh mới nhận ra áo mình ướt đẫm mồ hồi."]