[" ","CHƯƠNG 451","Ba phút sau, Huyên Huyên mới trượt xuống từ trên người anh, bắt đầu chơi đến ván thứ hai, Diệp Giai Nhi ngồi ở đó bất động, không có ý tứ muốn hưởng ứng.","Nhưng mà Huyên Huyên lại không chịu, lôi kéo tay của cô, ép buộc cô phải chơi cùng.","Nhưng mà ván này người thua vẫn là Thẩm Hoài Dương, hai mẹ con bọn họ một đầu chiến tuyến, nhất trí đối ngoại, cho dù là trong hai người ai thắng đi nữa thì đều cũng tính là thắng.","Huyên Huyên nắm tay cô, muốn kêu cô ngồi lên. Diệp Giai Nhi đứng yên không động đậy, bé con làm ầm làm ĩ, nhưng mà cô lại không thể giống như đứa nhỏ được.","Ngồi trên lưng anh, hành động như thế hiển nhiên là không có khả năng.","Nước mắt đảo quanh trong hốc mắt, Huyên Huyên một mặt ấm ức: “Con không thích mẹ nữa, mẹ lừa đảo con ghét mẹ.”","Trong lòng bé không xấu hổ như thế, cũng không biết người lớn suy nghĩ cái gì, bé chẳng qua chỉ cảm thấy mẹ mình không tuân thủ quy tắc trò chơi.","Nước mắt rưng rưng, đầu tiên là Thẩm Hoài Dương nhìn qua Huyên Huyên, sau đó lại nhìn về phía cô, đôi môi mỏng khẽ động: “Nếu đã đồng ý với con bé thì phải làm được, nếu không thì lúc nãy đừng có tham gia.”","Nghe vậy, Diệp Giai Nhi không nói tiếng nào, đúng là lúc này cô sai rồi, lúc nãy mặc kệ Huyên Huyên lôi kéo như thế nào, cô cũng không nên để yên cho bé làm loạn.","Đành chịu thôi, thở một hơi thật dài, ôm lấy Huyên Huyên, đặt Huyên Huyên lên trước, sau đó mình cũng đành phải lên theo.","Thấy vậy, Huyên Huyên đưa tay lau nước mắt, trong nháy mắt lại mỉm cười vui vẻ.","“Cái đồ quỷ nhỏ đáng ghét này.” Diệp Giai Nhi gõ nhẹ vào trán bé.","“Nếu như con là cái đồ quỷ nhỏ đáng ghét, vậy thì mẹ chính là phù thủy lớn đó, lần này đổi lại là mẹ hát.”","Dù sao thì cũng đã ngồi lên rồi, Diệp Giai Nhi cũng không còn phải làm dáng nữa, trong lòng chỉ muốn nó nhanh chóng kết thúc: “Tôi là một họa sĩ…”","Vóc người cao lớn, đường cong rắn chắc ưu mỹ, ngày nào Thẩm Hoài Dương cũng đều tập thể hình, cho nên dù có cõng hai người đi nữa thì cũng không cảm thấy cái gì.","Mắt khẽ đảo, anh cong đôi môi mỏng, giọng nói trầm thấp mang theo mấy phần cố ý: “Chắc là cô Diệp khoảng 65 kg.”","“Tôi 75 kg.” Diệp Giai Nhi trực tiếp đáp lời anh, giọng điệu còn có hơi lạnh lùng, lúc ăn no cùng lắm cũng chỉ có 54 kg, kết quả đến chỗ anh lại thành 65kg.","Khóe môi lại kéo lên trên, dưới hàng lông mày Thẩm Hoài Dương đều là ý cười thoải mái phát ra ánh sáng lấp lánh.","Sau khi kết thúc, Diệp Giai Nhi nhanh chóng rời khỏi, mà Huyên Huyên vẫn còn reo hò muốn chơi chứ không chịu đi ngủ.","Nhìn thời gian đã gần mười giờ rồi, không thèm quan tâm bé đang kêu gào, Diệp Giai Nhi cứng rắn ôm bé vào trong phòng ngủ: “Đi ngủ thôi.”","Huyên Huyên cũng biết nhìn sắc mặt, thấy lúc này mẹ thật sự tức giận rồi, bé không dám ồn ào nữa, nằm yên ở trên giường ngoan ngoãn nhắm mắt lại.","Diệp Giai Nhi cũng leo lên giường nằm ở đó, không biết tại sao lại ngủ không được, cô cảm thấy rất ngột ngạt, ngồi dậy cởi chiếc áo len ở trên người xuống, chỉ mặt chiếc áo trong viền ren, cổ áo có hơi thấp, nhưng mà mặc vào rất thoải mái dễ chịu, cho nên cô vẫn rất nó."]