["<br>CHƯƠNG 1277<br>Thân Nhã cười híp mắt, nhìn Tiểu Trương: “Nhường anh Hoắc cho anh thì sao?”<br>Tiểu Trương lập tức không nói gì nữa, Hoắc Đình Phong vuốt tóc của cô, bất lực nói: “Đừng quậy.<br><br>”<br>“Không quậy, cảm thấy Tiểu Trương như thế nào?”<br>“Không bằng một phần vạn của em…” Ở trong lòng anh, cô chính là tốt nhất.<br><br>“Anh nhìn, Tiểu Trương sắp ấm ức phát khóc rồi kìa, không định đi dỗ ‘cô gái’ của anh sao?” Thân Nhã là trêu anh.<br><br>Hoắc Đình Phong day mi tâm, tì vào trán của cô, vì trừng phạt tội nghịch ngợm của cô, môi anh khẽ mở, cắn nhẹ vào đầu mũi của cô: “Chỉ có em mới là tình nhân của anh.<br><br>”<br>Nhưng Tiểu Trương đâu đã nhìn thấy anh Hoắc mật ngọt như vậy, con ngươi suýt nữa trực tiếp nhảy ra từ hốc mắt.<br><br>Anh ta cũng là người có mắt, khi ra ngoài, không cẩn thận đụng vào mép cửa, lại đụng vào tường, phát ra âm thanh hỗn tạp.<br> <br><br>Thân Nhã lười nhác dựa vào ngực của anh, trêu đùa: “Anh dọa anh ta chạy rồi, nhìn bộ dạng cẩn thận hoảng loạn đó của anh ta kìa, em thấy hình tượng hoàn mỹ của anh ở trong lòng anh ta bị phá hỏng rồi.<br><br>”<br>“Dọa được cũng khá tốt…” Hoắc Đình Phong nheo mắt lại, trong giọng nói thâm trầm ẩn chứa sự trầm khàn: “Anh nghĩ, em bây giờ cần phải bị trừng phạt.<br><br>”<br>“Tại sao?”<br>“Biết rõ trong lòng, anh chỉ có em, đâu có người khác, tự dưng gánh tội danh không có, anh phải báo thù…” Một tay ôm lấy cô, động tác nhẹ nhàng, sẽ không làm cô bị thương, Hoắc Đình Phong hôn lên cổ, tóc của cô, mơn man, thỉnh thoảng nhẹ nhàng, thỉnh thoảng mạnh bạo.<br><br>Tay của Thân Nhã để ở sau lưng của anh, hơi vùi vào trong chiếc áo sơ mi trắng đó: “Nhẹ một chút…”<br>“Có lẽ em sẽ thích mạnh hơn một chút…” Giọng nói của anh rõ ràng đã trầm hẳn.<br><br>Sau khi xong việc, Thân Nhã ngủ say, tay còn để trên lồng ngực để trần của anh, còn chút ghen tị: “Anh rốt cuộc từng làm với bao nhiêu người phụ nữ?” Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br><br>Hoắc Đình Phong mỉm cười, vui vẻ khó tả.<br><br><br>“Không cho cười, mấy người!” Cô tiếp tục hỏi.<br><br>“Một người, chính là em…” Anh nghiêm túc, sau đó trả lời.<br><br>“Chỉ có một người phụ nữ, kỹ thuật tốt như vậy?”<br>Hai tay Hoắc Đình Phong giữ mặt của cô, cái lưỡi ướt át nóng bỏng hôn trên cổ của cô, từ từ cọ: “Không có, hồi còn trẻ có xem loại phim kia…”<br>Nói thật, anh lúc trẻ đâu có kịch liệt, mãnh liệt như vậy.<br><br>Lúc trẻ, anh trải qua sự cản trở, còn cả cuộc sống khó khăn, ngày đó ngày làm đêm làm, không có thời gian nghĩ những chuyện này.<br><br>Hiện nay, dục vọng kìm nén trước kia hoàn toàn trào dâng.<br><br>“Còn nữa, liên quan tới chuyện của người vợ đầu anh sẽ nói cho em biết, nhưng không phải là lúc đang mặn nồng như này…” Anh nói.<br><br>Thân Nhã nói: “Em đợi ngày đó…”<br>“Được…”<br>Chuyện của Tả Như Bội, anh sẽ nói cho cô, sẽ không giấu diếm, tương lai của anh có sự đồng hành của cô, xé bỏ những chuyện cũ của quá khứ cũng không sao.<br><br><br><br>"]