[" ","CHƯƠNG 1272","Sau đó, anh bắt đầu từ từ nhảy, so sánh thì vẫn là cha cha cha có thể đơn giản hơn một chút, ngón tay tùy ý xắn tay áo sơ mi lên, yết hầu trượt lên trượt xuống, mắt hơi nheo lại.","Đôi chân dài mê người từ từ hoạt động dưới sự bao bọc của chiếc quần tây, đôi giày da màu đen giẫm trên sàn, phát ra âm thanh giòn tan.","Giống như rất có cảm giác, bàn tay búng một cái, chân giẫm giẫm cảm thụ tiết tấu, chiếc áo sơ mi trắng nổi bật vai, lưng của anh một cách căng tràn.","Vốn ý của Thân Nhã là muốn nhìn anh xấu mặt, bộ dạng hơi quẫn bách, nhưng không ngờ, khi anh làm toàn thân trên dưới đều tỏa ra một loại ý vị gợi cảm.","Quả nhiên, động tác như nhau, người và người làm lại khác nhau.","Mỉm cười, Thân Nhã lại xem một chút xong đứng dậy, đi về phía phòng ngủ, do mang thai, cô luôn cảm thấy buồn ngủ.","Khi kéo chăn, mới chuẩn bị nằm xuống, anh đi vào theo, cơ thể thẳng tắp: “Tha thứ cho anh rồi?”","Thân Nhã không trả lời, chỉ nói: “Em buồn ngủ rồi.”","“Ở phòng ngủ, anh nhảy cho em nha?” Hoắc Đình Phong mở miệng.","“Không đẹp một chút nào, lãng phí thời gian.” Cô ngáp, nói dối.","Lại suy nghĩ một chút, Hoắc Đình Phong sau đó nói: “Mặc váy dài của em nhảy nha?”","Cô có chút buồn cười, cô nhịn, tùy ý nhún vai, ý bảo anh tùy ý.","Cơ thể của anh vốn không bình thường, vai rộng eo con kiến, lục tìm một hồi ở trong tủ quần áo, cuối cùng cũng tìm được một chân váy phù hợp size.","Nửa người trên là cơ bắp săn chắc, nửa thân dưới lại là chiếc váy dài màu trắng, anh hất cái mông căng mẩy sang một bên, chiếc váy dài vẽ lên một hình cung đung đưa, đừng nói tới tiêu hồn cỡ nào…","Thân Nhã cuối cùng cũng không nhịn được mà bật cười, cầm lấy điện thoại, bắt đầu quay.","Hoắc Đình Phong ho khẽ, khựng lại: “Chỉ nhảy có được không?”","Nghe vậy, Thân Nhã ném điện thoại ra giường, kéo chăn đắp lại, định đi ngủ, bên kia lập tức truyền tới giọng điệu trầm thấp thỏa hiệp: “Được, em tùy ý…” Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nở nụ cười vui vẻ, cô ngồi dậy, vừa che miệng cười, vừa chụp, còn phải được hời còn khoe mẽ: “Yên tâm, em sẽ không để người khác nhìn thấy, hình ảnh đặc sắc như này một mình em thưởng thức là được, người khác đâu có phúc xem?”","Hình tượng của anh, cô cũng phải giữ gìn.","Bất lực, nhưng cũng chỉ đành mặc cô, phá hỏng hình tượng như này, Hoắc Đình Phong chưa từng làm, đây là lần đầu tiên.","Chỉ sợ là không ai tưởng tượng được, người đàn ông trầm ổn ưu nhã vậy mà cũng sẽ có một mặt như này, thật sự khiến người ta nhìn bằng con mắt khác…","Thân Nhã cười rất lâu, thậm chí ngay cả mắt cũng cười híp lại.","…","Lâm Nam Kiều chặn đường đi của Trần Vu Nhất: “Chúng ta là vợ chồng, nhưng anh đã ba ngày không nói chuyện với em rồi!”","Anh ta luôn phớt lờ cô ta, coi cô ta như người vô hình, không thèm nhìn.","“Tôi đã nói với cô, tôi căm ghét nhất là lừa dối, còn cả bị người khác tính kế.” Trần Vu Nhất nhíu mày, lạnh lùng nói."]