["<br>CHƯƠNG 1199<br>Lâm Nam Kiều cảm thấy chiếc Mulsanne Hoắc Đình Phong mua không tệ nên cô ta cũng chọn mẫu xe tương tự, màu bạc, trông rất tao nhã và phong cách.<br><br>Thanh toán tiền, nhận xe, sau đó bọn họ đến nhà Trần Bội Linh.<br><br>Vừa tới cửa đã thấy Trần Bội Linh nổi giận đùng đùng xông ra ngoài, thấy Trần Vu Nhất tới liền mở cửa ghế phụ, ngồi vào rồi rời đi.<br><br>Cố Thanh Thành đuổi theo, Lâm Nam Kiều còn chưa kịp khởi động xe thì anh ta đã mở cửa xe ra ngồi vào, nói: “Làm phiền rồi.<br><br>”<br>Lâm Nam Kiều không nói gì, cô ta khởi động xe lái đi, Cố Thanh Thành lười biếng dựa vào ghế, nhìn chằm chằm Lâm Nam Kiều…<br>Cô ta trang điểm, thời tiết se lạnh lại mặc một chiếc váy dài cổ chữ V, lộ ra cái cổ trắng ngần, thoắt ẩn thoắt hiện…<br>Cảm giác xe khá tốt, khi Hoắc Đình Phong lái nó, Lâm Nam Kiều đã cảm thấy đường nét của xe rất đẹp, có một loại cảm giác tao nhã khó tả.<br><br>Cố Thanh Thành đang đốt điếu thuốc, đột nhiên điếu thuốc trượt tay rơi xuống sàn xe, anh ta cúi xuống nhặt nó lên, như có như không đụng vào bả vai cô ta.<br><br> <br>Danh tiếng của Cố Thanh Thành ở bên ngoài đã là chuyện ai ai cũng biết, anh ta cảm thấy người phụ nữ Lâm Nam Kiều này rất quyến rũ.<br><br>Nhưng sự đụng chạm của Cố Thanh Thành khiến Lâm Nam Kiều rất không thích, thậm chí còn có chút ghê tởm.<br><br>Cố Thanh Thành, cô ta biết được không ít chuyện về anh ta từ trong miệng Trần Bội Linh, phàm là những người bị anh ta nhìn trúng thì anh ta sẽ vắt óc tìm kế đưa người ta lên giường.<br><br>Lâm Nam Kiều xích ra xa anh ta một chút, trong lòng thì đang không ngừng chế giễu soi mói anh ta.<br><br>Ngoài có tiền ra, Cố Thanh Thành còn có gì nữa đâu? Mặc dù khuôn mặt đó không tính là xấu, nhưng rõ ràng quá bình thường so với Hoắc Đình Phong và Trần Vu Nhất!<br>Lúc này còn trêu ghẹo cô ta nữa chứ, ha ha, cóc ghẻ mà đòi ăn thịt thiên nga!<br>Bọn họ về tới nhà họ Trần cũng là lúc đến giờ ăn trưa, Lâm Nam Kiều lên lầu rửa tay, sau đó đi xuống, Cát Mỹ Ngọc cau mày khi nhìn chiếc xe đậu ngoài sân.<br><br>“Mẹ.<br><br>” Lâm Nam Kiều gọi một tiếng, cô ta nhìn thấy hết hành động của Cát Mỹ Ngọc.<br><br><br>“Con bảo Vu Nhất mua à?” Cát Mỹ Ngọc quay lại hỏi.<br><br>Lâm Nam Kiều lắc đầu nói: “Không phải, bọn con đi dạo phố, sau đó Vu Nhất bảo mua.<br><br>”<br>Nghe vậy, Cát Mỹ Ngọc không nói gì nữa, dù sao thì cũng là do con trai bà ta muốn mua, sau đó bà ta lại nói: “Mặc dù mẹ không phải người mê tín, nhưng con nghĩ mua xe vào năm mới có tốt không?”<br>Lâm Nam Kiều thấy ấm ức trong lòng nhưng cố nhẫn nhịn, dịu dàng nói: “Lần sau con sẽ chú ý.<br><br>”<br>Cát Mỹ Ngọc xoay người đi tới bàn ăn, Lâm Nam Kiều lại không nuốt trôi được cục tức này, bà ta muốn gì đây?<br>Hôm nay là năm mới, hơn nữa bây giờ cô ta đã gả vào nhà họ Trần, tức là con dâu nhà họ Trần.<br><br>Thân là cô chủ của nhà họ Trần, cô ta mua một chiếc xe thì có làm sao?<br>Chuyện này có gì to tác đâu, mấy người phụ nữ giàu có ở thành phố S còn lái chiếc xe cả mấy chục tỷ, cô ta cũng chỉ mua chiếc xe có vài tỷ thôi mà.<br><br>Đến cả năm mới mà cũng gây chuyện với cô ta sao?<br>Lâm Nam Kiều đứng nguyên tại chỗ nhìn bóng lưng của Cát Mỹ Ngọc, cô ta càng ngày càng cảm thấy chán ghét bà ta đến tận xương tủy!<br>Lâm Nam Kiều nhíu mày, nghiến răng, trên mặt lộ ra vẻ chán ghét, cô ta nhếch môi, thầm nguyền rủa trong lòng.<br><br><br><br>"]