[" ","CHƯƠNG 1482","“Con tự ăn đi.”","Đối mặt với con trai, tuy giọng điệu của Tô Chính Kiêu không tính là quá dịu dàng, nhưng tốt xấu gì lửa giận trên người đã hạ xuống rất nhiều.","Sau đó nhìn sang Đường Tiểu Nhiên, giọng nói anh trở nên lạnh lẽo: “Ai cho cô tùy ý rời đi?”","Đường Tiểu Nhiên rất mệt, cơ thể và trái tim đều cảm thấy mệt","Lần đầu tiên, cô có lòng phản kháng.","Không có mở miệng, Đường Tiểu Nhiên để miếng bánh kem trong tay xuống.","Mới cất bước đi, cánh tay lại bị anh từ đằng sau túm chặt: “Lời tôi nói không nghe thấy sao? Cố ý giả điếc phải không? Hay là muốn khiêu khích sự kiên nhẫn của tôi?”","Trong nháy mắt, bầu không khí trở nên căng thẳng.","Cảnh Hiên để bánh kem xuống, cậu bé ngồi trên xe lăn, nhìn ba mẹ.","“Thời gian không còn sớm nữa, mẹ đưa con về phòng nghỉ ngơi.”","Đường Tiểu Nhiên nhìn Cảnh Hiên, nhưng Tô Chính Kiêu vẫn không buông ra.","Cô đè thấp giọng nói khàn khàn, nói: “Em không muốn cãi nhau ở trước mặt con.”","Nghe vậy, Tô Chính Kiêu đưa ánh mắt sang.","Gương mặt nhỏ của Cảnh Hiên đanh lại, thần sắc lo lắng nhìn hai người.","Tay của anh, buông ra. Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cô đẩy Cảnh Hiên đi vào phòng, đặt cậu bé lên giường, đắp chăn, lại cầm ly sữa bò, vẻ mặt như bình thường.","Cảnh Hiên mở miệng: “Mẹ, ba liệu có cãi nhau với mẹ không?”","“Không đâu, ba chỉ là hơi tức giận, yên tâm ngủ đi.” Đường Tiểu Nhiên tém chăn, đứng dậy, rời khỏi phòng.","Tô Chính Kiêu đã đứng ở phòng ngủ, áo vest đã bị tùy ý vứt ở trên giường, cà vạt vứt ở dưới sàn: “Ai cho phép cô tự ý rời đi?”","Trái tim sớm đã tổn thương, buồn bã, đau đớn, bây giờ sớm đã bình lặng như nước.","Cô không muốn cãi nhau, cũng không muốn nhắc tới chuyện vừa nãy.","Cho dù mở miệng nói với anh cũng sẽ không có tác dụng gì, nói không ngừng sẽ nhận lại một sự mỉa mai càng lớn.","Cũng có thể sẽ vì chê bai cô làm anh mất mặt, buông lời giễu cợt cô, hoặc tổn thương cô nặng hơn, cô của ngày hôm nay đã quá mức yếu ớt, không thể chịu đựng được.","Đối với cô, anh chỉ luôn có sự chán ghét, sẽ không có sự thương xót.","Cho nên, chuyện như kia cần gì nói?","Trước đây chịu thiệt còn ít sao?","Cô thản nhiên nói: “Em mệt rồi, mà anh và người phụ nữ khác luôn ở trên tầng không có xuống, em nghĩ hai người có lẽ có việc phải làm, cho nên rời đi thôi.”","“Cô ngược lại biết sắp xếp, mệt sao? Hôm nay cô đã làm những gì mà cảm thấy mệt!” Lửa giận của Tô Chính Kiêu càng sôi sục hơn, bập bùng từng ngọn ánh lửa.","Đường Tiểu Nhiên hơi nhắm mắt lại, không trả lời.","Cảnh Hiên ở phòng bên cạnh, cậu bé rất mẫn cảm, chắc chắn còn chưa ngủ."]