[" ","CHƯƠNG 510","Hai tiếng bước chân biến mất, đôi mắt hẹp dài của Thẩm Hoài Dương lúc này mới từ từ hé ra một khe rãnh, nhìn bóng dáng một lớn một nhỏ đi vào phòng, sau đó cửa phòng cạch một tiếng, nặng nề đóng lại.","Anh khẽ cử động cơ thể, đổi tư thế ngủ thoải mái hơn, lại nhắm mắt lại.","Vốn định dỗ Huyên Huyên ngủ rồi cô lại soạn giáo án, nhưng ai biết, dỗ mãi dỗ mãi, liền dỗ cả cô cũng ngủ theo.","Cho tới khi tiếng chuông điện thoại vang lên mới đánh thức Diệp Giai Nhi đang ngủ mơ mơ hồ hồ, cô nhập nhèm ngồi dậy, kéo chăn cho Huyên Huyên, mù mờ ra khỏi phòng, khép cửa, sợ đánh thức cô bé.","Chỉ là vẫn còn rất buồn ngủ, Diệp Giai Nhi híp mắt, nhận điện thoại: “Alo, mẹ.”","“Giai Nhi à, chân của Quốc Gia thế nào rồi? Cũng đã lâu rồi, có chuyển biến tốt chút nào không?”","Phòng khách vẫn tối om, mà cô cũng không định mở đèn, gọi điện thoại xong thì tiếp tục về phòng ngủ nên không cần thiết.","Cô nhắm mắt, dựa vào trực giác đi về phía trước, nói: “Vẫn chưa, nhưng đang trong quá trình bình phục, mỗi ngày đều luyện tập phần chân, có tin tức con sẽ nói cho mẹ và ba biết.”","“Được, vậy chuyện của con và Quốc Gia thế nào rồi?”","Tay cầm điện thoại không nhịn được khẽ run, Diệp Giai Nhi vẫn không mở mắt, nói: “Con đã bàn bạc với Quốc Gia rồi, định kết hôn, về phần ở Tân Hải hay ở thành phố S thì vẫn chưa quyết định, mẹ giúp chúng con lựa ngày lành, sau đó chúng con lại quyết định các chi tiết khác, cũng không cần quá long trọng, dạ, mẹ và ba làm giúp cũng được…”","Lúc nói chuyện, cô dựa vào trực giác ngồi xuống sofa, lại cảm thấy dưới mông vừa nóng vừa mềm, có chút không đúng lắm.","Rất rõ ràng, cô đã quên sạch Thẩm Hoài Dương đang ngủ trên sofa, mà cô lúc này, đang ngồi ở ngực người đàn ông.","Diệp Giai Nhi mở to mắt, định nhìn thật kỹ, Thẩm Hoài Dương trên sofa nhúc nhích, xoay người, tách hai chân cô ra, ngồi giữa hông săn chắc của anh, hai tay chống đỡ chiếc eo thon của cô, con ngươi màu đen âm trầm như ánh mắt dã thú đang thiêu đốt đốm lửa lập lòe, dù trong đêm đen không mở đèn, cũng nhìn rất rõ ràng.","Thân thể bỗng bị xoay chuyển, cô không nhịn được kinh ngạc hét lên, Quách Mỹ Ngọc bên đầu kia điện thoại lập tức lo lắng hỏi: “Sao vậy?”","Diệp Giai Nhi bị dọa cho trái tim trong lồng ngực phập phồng lên xuống, cô ổn định lại cơ thể, tay khẽ vỗ ngực, lúc cô đang chuẩn bị mở miệng với người đàn ông dưới người, lại nghe thấy giọng nói truyền tới trong điện thoại, chỉ đành vội trả lời trước: “Mẹ, không sao, không mở đèn, không cẩn thận đụng phải ghế, con cúp trước, chuyện khác chúng ta ngày mai lại nói, dạ, tạm biệt.”","Cúp điện thoại, cô nắm chặt lấy bàn tay to rơi trên hông mình của anh, ép giọng cực thấp: “Anh buông tay!”","Trong nhà còn có Huyên Huyên và Điền Quốc Gia, vừa rồi cô kêu lên một tiếng cũng không biết họ có nghe không, bây giờ chỉ có thể đè giọng thấp nhất.","Máu huyết trên dưới toàn thân anh như đang sôi sục, nóng rực, điên cuồng va chạm, giọng nói trầm thấp u ám rít qua kẽ răng: “Cô muốn gả cho Điền Quốc Gia?”","“Ừ.” Diệp Giai Nhi đáp, hai tay chống đỡ trên ngực anh, vặn vẹo, giãy giụa.","Động tác của hai người lúc này có chút thân mật quá mức, nữ trên nam dưới, cô như cưỡi trên người anh.","Nếu Huyên Huyên hoặc Điền Quốc Gia bỗng nhiên ra khỏi phòng, vậy nhất định sẽ bắt gặp cảnh tượng này, tình huống chỉ sẽ càng thêm ngượng ngùng."]