[" ","CHƯƠNG 1406","Nhìn lại bản thân mình, Lâm Nam Kiều ngồi xuống đất vừa khóc vừa cười. Bây giờ cô ta đã rơi vào bước đường gì rồi?","Lâm Nam Kiều thu dọn hành lý dự định quay về thành phố S. Sau bốn năm tiếng ngồi máy bay, cô ta đã trở lại thành phố S.","Căn hộ trống trơn, cô ta không định sống ở đây nữa nên đi tìm Hàn Thu Trúc. Khi nhìn thấy bộ dạng thảm hại của Lâm Nam Kiều, Hàn Thu Trúc phun hết nước trong miệng ra.","Mới hơn hai mươi ngày không gặp mà Lâm Nam Kiều đã gầy đi rất nhiều, cả người như gầy đi một vòng, sắc mặt tái nhợt.","Hàn Thu Trúc cau mày: “Cho dù giảm cân cũng không cần giảm tới mức này chứ.”","“Tớ không giảm cân.” Đôi mắt Lâm Nam Kiều trống rỗng, cô ta ném vali xuống đất.","Làm bạn bè nhiều năm nên Hàn Thu Trúc nhận ra cô ta có gì đó không thích hợp, Hàn Thu Trúc hỏi: “Xảy ra chuyện gì rồi?”","Lâm Nam Kiều ngồi trên sàn nhà, nước mắt lăn dài trên má, cô ta kể cho Hàn Thu Trúc nghe toàn bộ mọi chuyện.","Nghe xong, Hàn Thu Trúc ngây người tại chỗ, đầu ong ong, một lúc lâu vẫn chưa bình bĩnh lại được, AIDS… AIDS!","Nghĩ kỹ lại thì chắc chắn chỉ có người đàn ông đó thôi, cô ta tức giận, đánh mạnh vào lưng Lâm Nam Kiều, đánh đến mức lòng bàn tay đau rát, điều này đủ cho thấy cô ta xuống tay mạnh thế nào.","“Lúc đó tớ có khuyên rồi mà cậu không thèm nghe! Tối hôm đó tớ gọi điện thoại cho cậu, nếu cậu nghe lời tớ trở về thì đâu có xảy ra chuyện này! Tớ bảo rồi mà không nghe! Ai bảo cậu không nghe chứ!”","Nước mắt nước mũi hòa vào nhau, dù Hàn Thu Trúc có đánh cô ta thì cô ta cũng không một lời oán trách. Bởi vì cô ta biết lúc này không có bao nhiêu người muốn chạm vào cô ta.","“Đánh đi, đừng đánh chảy máu là được.” Lâm Nam Kiều khóc.","Hàn Thu Trúc không nhịn được khóc: “Yêu tiền nữa đi, tiền quan trọng như vậy sao? Có đáng để cậu phải trả giá như vậy không?”","Cả hai cùng khóc, một lúc sau mới bình tĩnh lại, Hàn Thu Trúc hỏi cô ta sau này định làm gì?","Sau khi suy nghĩ hồi lâu, Lâm Nam Kiều nói, nhìn tình hình của cô ta đi, dù sao cũng không thể khỏi bệnh, đến lúc không chịu nổi nữa, cô ta sẽ khiến mấy người kia phải trả giá!","Bây giờ cô ta đang ở trong tình trạng nửa sống nửa chết, bệnh tình không thể chữa khỏi, chỉ có thể kéo dài sự sống, ai biết cô ta sẽ sống được bao lâu?","Có thể ngày mai sẽ là ngày mất của cô ta, hoặc có thể là một tháng sau, ai mà biết được?","Hàn Thu Trúc đưa cô ta đến bệnh viện, bác sĩ cho biết trước mắt nên dùng thuốc kết hợp với điều trị, quan trọng nhất là phải giữ cho tâm trạng vui vẻ. Có rất nhiều trường hợp sống rất lâu và kiểm soát được bệnh tật, mà tâm trạng của bệnh nhân là một yếu tố quan trọng.","Lâm Nam Kiều không cười nổi, cũng không vui nổi, cô ta chỉ biết số mình quá khổ, quá bi thảm, nếu không sao lại mắc phải căn bệnh này?","Cô ta cũng không biết lúc nào mình sẽ làm ra những chuyện điên rồ, có thể là do chưa có cơ hội hoặc có thể chưa bị kích thích.","…","Hàn Thu Trúc rất lo lắng cho cô ta vì cả ngày nay cô ta không vui, cứ im lặng, mặt mày u ám."]