["Chương 3<br><br>Rốt cuộc có điểm xuyên thư vai chính bộ dáng! Phượng Thiên Thiên như thế nghĩ đến.<br><br>Không đều là như thế này sao, xuyên thành vai phụ người lợi dụng nguyên tác nghịch thiên sửa mệnh, rốt cuộc trở thành tân một thế hệ vai chính đi hướng đỉnh cao nhân sinh? Nàng đọc sách đọc qua cổ kim nội ngoại tiêu chuẩn có một không hai Trung Quốc và Phương Tây đừng vội lừa nàng!<br><br>Đương nhiên, nơi này cổ kim nội ngoại, chỉ chính là cổ đại, hiện đại đề tài, quốc nội hoặc nước ngoài kịch bản võng văn; có một không hai Trung Quốc và Phương Tây chỉ chính là mặc kệ là toàn tiếng Anh nguyên tác vẫn là toàn ngày văn đồng nghiệp truyện tranh, nàng đều có thể gặm đến đi xuống.<br><br>Phượng Thiên Thiên đắm chìm ở mới vừa đánh xong người phấn khởi cảm xúc không một hồi, nàng khắp nơi nhìn xung quanh —— chung quanh không có người.<br><br>Không có người vây xem nàng tư thế oai hùng a……<br><br>Phượng Thiên Thiên chạy nhanh thu hảo tự mình trung nhị tư thế, sắc mặt đỏ bừng súc đầu miêu eo hướng bên trong đi.<br><br>Còn hảo không ai, nàng chính là điểm này tật xấu, thường thường sẽ đầu óc sung huyết nói chút trung nhị lời kịch, bãi chút trung nhị tư thế, tuổi trẻ khi cảm thấy chính mình có trang đến, hiện tại chỉ cảm thấy chính mình đầu óc nhiều ít có điểm tật xấu.<br><br>Nàng dường như không có việc gì đẩy ra Nguyệt Thăng Môn đại môn, lịch sự tao nhã đình viện rải rác đứng vài người, trang phục khác nhau, thần thái khác nhau, duy nhất tương đồng chính là, đồng dạng tìm kiếm rồi lại người sống chớ gần tầm mắt.<br><br>Nàng chưa kịp nhất nhất trừng trở về, chỉ nghe đinh linh một tiếng giòn vang, mọi người động tác nhất trí nhìn về phía trong viện đi thông nhà chính một khác phiến môn.<br><br>Ở dư vị dài lâu tiếng chuông còn chưa hoàn toàn biến mất hết sức, kia phiến chu sắc đại môn chậm rãi mở ra, từ bên trong đi ra hai gã nam nhân.<br><br>Một vị một bộ thủy sắc vân văn cân vạt trường bào, bên hông bạch ngọc trụy cùng hắn khí chất giống nhau ôn hòa nhã nhặn lịch sự; một vị khác, một bộ đỏ sậm huyền văn áo dài càng hiện này mặt trái xoan tiểu thả non nớt, mà hắn đôi mắt thượng bao vây lấy băng gạc, hơi mỏng một tầng, ẩn ẩn chảy ra huyết tới.<br><br>Hai người mới vừa ở cửa đứng yên, thủy sắc quần áo ôn hòa thanh niên liền nói: “Tại hạ Vân Tu Trúc, nãi Nguyệt Thăng Môn đệ tử, sư phụ bế quan ngộ đạo, ba ngày sau xuất quan. Lần này nhập môn thí nghiệm, từ ta thay cử hành.”<br><br>Phượng Thiên Thiên bĩu môi.<br><br>Gặp người cười tủm tỉm không phải người hiền lành, chính là tiếu diện hổ. Hiển nhiên thủy sắc trường bào thanh niên là người sau, Tạ Vân Uyên nếu là bế quan, buổi sáng còn có thể riêng cưỡi ứng long tới hù dọa nàng? Kia thật đúng là có đủ nhàn.<br><br>“Một, hai, ba……”<br><br>Vân Tu Trúc bên cạnh đỏ sậm áo dài tuổi trẻ nam tử, rõ ràng đôi mắt bao vây lấy, lại ra dáng ra hình mà đếm người.<br><br>Hắn nói: “Mười cái, vẫn là quá nhiều, sư phụ làm chúng ta giảm bớt đến 2 cái.”<br><br>Vân Tu Trúc cũng mặt lộ vẻ khó xử, “Đúng vậy, so với ta dự tính nhiều một ít, này nên làm cái gì bây giờ mới hảo?”<br><br>“Sư huynh, này còn không đơn giản? Tu giả, lấy thực lực nói chuyện.” Nói tới đây, đỏ sậm áo dài nam tử xoay đầu tới, xả lên khóe miệng, cười đến có chút cuồng tứ, “Ở đây mười người chia làm hai tổ, cho nhau chém giết, ai đứng ở cuối cùng, ai chính là đủ tư cách giả, đơn giản trực quan.”<br><br> <br>Nói, hắn trường tụ vung, xoát địa một tiếng, chỉ thấy ngầm hoa khai một đạo vết rạn, đứng ở trong viện đủ tư cách giả nhóm, thế nhưng bị hai mắt bao vây lấy thiếu niên tinh chuẩn mà chia làm hai tổ, một bên năm người.<br><br>Băng vải thiếu niên vỗ vỗ tay, bố y người hầu nhóm đẩy hai cái một người cao cái giá lại đây, mặt trên bãi đầy vũ khí.<br><br>Trường kiếm, □□, Yển Nguyệt đao, tam tiết côn…… Từ lớn đến nhỏ, thậm chí nhỏ đến chủy thủ, rìu, quạt xếp, đều cái gì cần có đều có.<br><br>“Các ngươi có thể chọn một kiện tiện tay vũ khí, tới trước giả đến.”<br><br>Vừa dứt lời, chuôi này xinh đẹp song hồn kiếm đã bị một người thanh y nam nhân cướp đi, theo sát hắn phía sau vị kia tay chậm, hắn không cấm táp lưỡi, lui mà cầu tiếp theo, lựa chọn một phen đại đao.<br><br>Phượng Thiên Thiên tập trung nhìn vào, cướp được song hồn kiếm còn không phải là dưới chân núi ghét bỏ nàng dế nhũi thanh y đại huynh đệ sao?<br><br>Tuy rằng đối phương thực ghét bỏ nàng, nhưng ghét bỏ tuy ghét bỏ, nhân gia cũng không điều kiện tặng nàng thật nhiều điều tin tức, cũng coi như người tốt.<br><br>Phượng Thiên Thiên nhếch miệng cười, hữu hảo mà triều hắn phất tay.<br><br>Nhưng không đợi đối phương đáp lại, một người bạch y nhỏ yếu nam nhân liền táo bạo mà nói: “Nơi này trường kiếm chỉ có một phen, ở đây tu giả phần lớn dùng kiếm. Nhập môn thí nghiệm vốn là vì trắc là chúng ta thực lực, liền giống dạng vũ khí đều không dùng được, còn như thế nào có thể bảo đảm công bằng? Chúng ta khổ tâm tu luyện mấy chục tái kiếm pháp, lại là vì cái gì?”<br><br>Ôn ôn nhu nhu Vân Tu Trúc, đối mặt táo bạo vấn đề, vẫn cười trả lời nói: “Chính là, vũ khí giá thượng, có trường kiếm a.”<br><br>Hắn nói, như vậy nhu hòa, một chút cũng không bén nhọn, lại lập tức đâm trúng nghi ngờ giả.<br><br>—— có trường kiếm, chỉ là ngươi kỹ không bằng người, đoạt không đến mà thôi a.<br><br>Bạch y nam nhân như thế nào nghe không hiểu hắn ý ngoài lời. Hắn sắc mặt đỏ lên, song quyền nắm chặt, hắn bên cạnh cùng hắn không sai biệt lắm trang điểm nữ nhân khuyên nhủ: “Thượng Linh sư huynh, đừng tức giận, hắn nói được có đạo lý, đừng quên chúng ta……”<br><br>Nàng nửa câu sau lời nói mơ hồ không rõ, lại giống đánh trúng bạch y nam tử bảy tấc giống nhau, hắn an tĩnh xuống dưới.<br><br>Làm nháo sự thứ đầu, Phượng Thiên Thiên cùng những người khác giống nhau, tự nhiên nhìn bọn họ.<br><br>Bạch y nữ tử vừa dứt lời, tầm mắt độ lệch, thế nhưng cùng Phượng Thiên Thiên gặp phải. Bạch y nữ tử hơi trệ một lát, đối Phượng Thiên Thiên báo lấy cười nhạt.<br><br>Phượng Thiên Thiên cũng hồi lấy tươi cười, nàng thích nhất ôn nhu thẹn thùng quải muội tử.<br><br>Nào biết đâu rằng, bạch y nữ tử không hề lý nàng, chỉ nhìn chăm chú vào nàng sư huynh.<br><br>Tuy chỉ là việc nhỏ, Phượng Thiên Thiên trong lòng lại hiện lên một đạo dự cảm.<br><br>Hay là…… Bọn họ cùng Phượng Tịch có thù oán?<br><br> <br>Không đợi Phượng Thiên Thiên nghĩ lại, trong đám người có người nhận ra bạch y nam tử.<br><br>“Thượng Linh? Hỉ dùng trường kiếm…… Ngươi chẳng lẽ là Lăng Vân Kiếm Tông Phương Thượng Linh, phục khắc lại đã mất truyền U Lan Kiếm Pháp cái kia?”<br><br>“Đúng đúng, ta cũng nghe nói qua. Chính là bởi vì phục khắc phạm vào sư môn cấm kỵ cho nên bị trục……”<br><br>Lời nói còn chưa nói xong, Phương Thượng Linh liền thẹn quá thành giận, nhất kiếm đâm tới.<br><br>Ở đây tu giả người đều tu vi không yếu, nhưng Phương Thượng Linh xuất kiếm cực nhanh, làm người khó lòng phòng bị, mắt thấy hắn kiếm liền phải thẳng lấy đối phương yết hầu, giây tiếp theo, gió nhẹ phất quá, đỏ sậm áo dài thiếu niên liền đứng ở hắn hai trung gian, ngón trỏ cùng ngón giữa kẹp lấy thân kiếm, Phương Thượng Linh không được nhúc nhích.<br><br>“Ta cho rằng thẹn quá thành giận muốn người đẹp người, tốt xấu cũng đến có điểm tiền vốn?” Đỏ sậm áo dài thiếu niên nghiêng đầu, tuy nhìn không tới hắn đôi mắt, nhưng hắn toàn thân tựa kêu gào, liền này?<br><br>“Hư Bạch.” Vân Tu Trúc ra tiếng ngăn lại hắn, tên là Hư Bạch đỏ sậm áo dài thiếu niên nhìn chằm chằm Vân Tu Trúc một hồi, hừ nhẹ một tiếng, buông lỏng tay.<br><br>Vân Tu Trúc nói: “Tóm lại quy tắc như thế, nếu không muốn tham gia, thỉnh ——”<br><br>Dứt lời giơ tay, hắn ngón tay phương hướng, đó là xuống núi phương hướng.<br><br>Nhưng ai lại nguyện ý vòng thứ nhất vất vả uổng phí? Trên sơn đạo thi triển hoặc tâm trận pháp bất đồng với giống nhau trận pháp, ly kỳ lại cổ quái, có thể tới nơi này, không nói thiên phú dị bẩm, nhưng kia cũng là vạn chúng chọn một nhân trung long phượng, người như vậy lòng tự trọng cực cường, muốn bọn họ bất chiến mà bại, so giết bọn họ còn khó.<br><br>Phương Thượng Linh hừ lạnh, thu kiếm, tiến lên chọn binh khí đi.<br><br>Mấy người nhất nhất đi lên chọn lựa, đến Phượng Thiên Thiên chỉ biết Phượng Tịch dùng kiếm, Phượng Tịch phụ tu cái gì có hay không phụ tu, Phượng Thiên Thiên không thể hiểu hết.<br><br>Nàng do dự mà, thế nhưng trở thành cuối cùng một cái đi chọn.<br><br>Thường thấy hảo khống chế binh khí, đã sớm bị người được chọn đi rồi.<br><br>Trên giá vũ khí, nếu không chính là quá thô bỉ, không phù hợp tu tiên người điều tính; nếu không chính là không cái một hai năm huấn luyện, vô pháp thượng thủ cái loại này.<br><br>Nhưng mặc kệ là thô bỉ, vẫn là khó khăn, đối với lúc này Phượng Thiên Thiên tới nói, đều không sai biệt lắm —— không sai biệt lắm không rõ.<br><br>Phượng Thiên Thiên khó khăn.<br><br>Nàng nghĩ tới nghĩ lui, bắt một phen rìu.<br><br>Nàng không biết tràn đầy tinh xảo vũ khí trên giá, vì cái gì sẽ có một thanh hư hư thực thực đốn củi dùng rìu.<br><br><br>Nhưng đây là nàng trừ dao phay, dao gọt hoa quả chờ phòng bếp gọt ngoại, duy nhất dùng quá vũ khí sắc bén.<br><br>Thật sự không được, ta ném, vật lộn, cũng không phải không được. Phượng Thiên Thiên là như vậy suy xét.<br><br>Nhưng nàng chân trước lấy đi rìu, sau lưng, Phương Thượng Linh cười lạnh, cũng trào phúng nói: “Thô bỉ bất kham, hoặc tâm trận pháp thế nhưng lựa chọn như thế thiêu sài phụ, không biết đây là Nguyệt Thăng Môn sa đọa, vẫn là nào đó tạp cá trước sau như một mà gian xảo ti tiện, sử dụng nhận không ra người thủ đoạn.”<br><br>Phượng Thiên Thiên điên điên, lại múa may vài cái, ân, thực tiện tay.<br><br>Phượng Tịch thân thể tựa hồ cũng thực thích ứng rìu, mới múa may vài cái, thân thể dường như có thể chính mình vũ ra một phần công pháp.<br><br>Phượng Thiên Thiên chính vừa lòng chính mình lựa chọn, nàng lười đến phản ứng chọn sự người.<br><br>Mà Phương Thượng Linh như là cùng Phượng Thiên Thiên có thù riêng dường như, Phượng Thiên Thiên đều không cho hắn cơ hội, hắn như cũ âm dương quái khí mà nói: “Còn thỉnh các vị để ý, có một số người, nhìn qua thanh thuần thiện lương, kỳ thật vì đạt được mục đích không từ thủ đoạn, thập phần ti tiện. Đặc biệt là có chút nữ tu giả, liền thích dẫm lên nam tu giả thượng vị, ghê tởm đến……”<br><br>Hắn lời còn chưa dứt, một thanh rìu lớn phá không mà đến, tốc độ cực nhanh liền phải người né tránh không kịp.<br><br>Phương Thượng Linh tu vi không yếu, nhưng Phượng Thiên Thiên công kích như thế không có dấu hiệu, hắn xoay người tránh thoát sau vẫn lòng còn sợ hãi.<br><br>Hắn càng là tức muốn hộc máu nói: “Ta nơi nào nói sai, ngươi cái này yêu nữ, ngươi tu luyện tài nguyên tất cả đều là Lãnh Diệp cho ngươi, lại nơi chốn yếu hại hắn, ngươi cũng biết hắn nếu không phải vận khí tốt, đã sớm chết đáy vực!”<br><br>Phượng Thiên Thiên lại không nói lời nào, một con chủy thủ đầu ra, mà nàng người ẩn nấp ở chủy thủ che đậy sau, nhảy dựng lên, mũi chân chuồn chuồn lướt nước vài cái, liền lấy cực nhanh tốc độ đạp không đến Phương Thượng Linh trước mặt.<br><br>Phương Thượng Linh nhất kiếm xoá sạch chủy thủ, hắn trực giác không có vũ khí Phượng Thiên Thiên tất nhiên sẽ gần người, đoản kiếm so với hắn ý thức càng mau, lấy thứ hướng chủy thủ sau góc chết.<br><br>“Điêu trùng tiểu…… Ngô!”<br><br>Phượng Thiên Thiên một chân, thẳng đánh Phương Thượng Linh mặt, đánh gãy hắn tự đắc.<br><br>Phương Thượng Linh lập tức lĩnh ngộ, là hắn đại ý, trong tay hắn vũ khí, đã là không phải hắn trường kiếm, mà là một phen chiều dài chỉ có một nửa đoản kiếm!<br><br>Mà Phượng Tịch đoán chắc hắn không thói quen, khó khăn lắm ngừng ở nhất kiếm xa vị trí.<br><br>Đáng giận đáng giận đáng giận!<br><br>Phương Thượng Linh càng là tức muốn hộc máu, dùng ra hắn nhất đắc ý U Lan Kiếm Pháp, triều Phượng Thiên Thiên công tới.<br><br>U Lan Kiếm Pháp đặc điểm chính là mau, chiêu thức tựa vô hình, lại nơi chốn trí mạng, như u lan mùi hương giống nhau, yên tĩnh, lại có thẩm thấu tính.<br><br>Phượng Thiên Thiên lại không chút nào trốn tránh, lại ở đoản kiếm sắp chạm vào nàng đồng thời, nàng toàn thân bộc phát ra đại lượng linh khí, linh khí bùng nổ trực tiếp chấn đến Phương Thượng Linh 3 mét xa.<br><br>Hắn chống kiếm cắn răng đứng lên, “Bùng nổ nhiều như vậy linh khí, ngươi quả nhiên chính là cái hữu dũng vô mưu ngốc tử! Kế tiếp ngươi còn có nghĩ đánh.”<br><br>Nhưng Phượng Thiên Thiên chỉ là đứng ở tại chỗ, bễ nghễ hắn, kia tầm mắt như mãnh hổ xem tiểu kê, cá voi khổng lồ xem du ngư, tràn ngập coi rẻ.<br><br>“Lải nha lải nhải nói nhiều như vậy, còn toàn quay chung quanh người khác. Miệng đầy nhân nghĩa đạo đức quảng cáo rùm beng chính mình vì chính nghĩa chi sĩ, thường thường thích bí mật mang theo hàng lậu.” Phượng Thiên Thiên hừ lạnh, hết sức khinh thường, “Nói đi, ngươi rốt cuộc là yêu thầm Lãnh Diệp, vẫn là yêu thầm ta?”<br><br> <br>“Ta!…… Ngươi!” Phương Thượng Linh đỏ lên mặt, đều cấp khí mộng bức.<br><br>Sấn hắn tức giận phía trên là lúc, Phượng Thiên Thiên ngoắc ngoắc tay.<br><br>Chỉ nghe phanh mà trầm đục.<br><br>Phượng Thiên Thiên dẫn đầu ném văng ra rìu lớn thế nhưng đâu cái vòng lớn, lại bay trở về, thẳng tắp trát ở Phương Thượng Linh phía sau lưng.<br><br>Phương Thượng Linh mở to mắt, khóe miệng chảy ra huyết tới, hắn không thể tin tưởng mà quay đầu xem sau lưng, lại nhìn về phía Phượng Thiên Thiên.<br><br>Phượng Thiên Thiên mỉm cười: “Xoay chuyển, có như vậy giật mình sao?”<br><br>Nói nàng tiến lên rút đi rìu, cười nói: “Đánh là thân mắng là ái, quả nhiên ngươi vẫn là yêu thầm ta đi?”<br><br>“Yêu nữ! Phốc ——!”<br><br>Phương Thượng Linh một ngụm máu tươi nhổ ra, thình thịch một tiếng, nằm đến trên mặt đất, không biết là bị Phượng Thiên Thiên một rìu chém vựng, vẫn là bị khí vựng.<br><br>Phượng Thiên Thiên khiêng rìu, nhìn về phía chung quanh.<br><br>Bên kia cũng đánh lên, nàng cái này trong vòng, Phương Thượng Linh đổ, mặt khác hai cái nam nhân cũng ở đánh lộn, chỉ còn lại có Phương Thượng Linh sư muội, hàm oan mang hận mà trừng mắt nàng.<br><br>“Phượng Thiên Thiên, ngươi châm ngòi Lãnh Diệp cùng Thượng Linh sư huynh huynh đệ tình, làm cho bọn họ anh em bất hoà không nói, này sẽ lại trọng thương phía trước nơi chốn hộ ngươi sư huynh, hắn thậm chí vì giáo ngươi U Lan Kiếm Pháp, không tiếc bị đuổi ra sư môn, ngươi lương tâm quá ý đến đi sao?!” Sư muội không màng quy tắc, rút ra bội kiếm, “Hôm nay ta Tống Chi Lan nhất định phải vi sư huynh báo thù rửa hận, còn phải vì chính đạo, diệt trừ ngươi cái này yêu nữ!”<br><br>Phượng Thiên Thiên:???<br><br>Nàng há mồm, chỉ chỉ chính mình.<br><br>Không phải đâu? Nàng vừa mới chỉ là vì khẩu hải mà thôi a.<br><br>Không nghĩ tới cái kia trang bức Phương Thượng Linh thật đúng là yêu thầm chính mình a???<br><br>Tác giả có lời muốn nói: Phượng Thiên Thiên:???<br><br>Nguyên lai ta là loại này Mary Sue nhân vật a!<br><br>( bỗng nhiên khoe khoang<br><br>Cảm tạ ở 2022-05-26 21:25:02~2022-05-27 21:27:04 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Giở trò 5 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]