["Chương 5<br><br>Phượng Thiên Thiên bên này mới vừa cẩn thận mà bổ xong đao, trở thành đệ nhất tổ người sống sót duy nhất sau, không bao lâu, đệ nhị tổ cũng quyết ra thắng bại.<br><br>Người thắng đúng là ở dưới chân núi ghét bỏ nàng dế nhũi thanh y đại huynh đệ.<br><br>Đại huynh đệ ngay từ đầu liền đoạt đi rồi vũ khí giá thượng duy nhất một thanh song hồn kiếm, thực lực tự nhiên là có chút tài năng.<br><br>Lúc này thanh y đại huynh đệ ở Phượng Thiên Thiên lỗ mãng, thô bạo hạ, càng là hiện ra vài phần siêu phàm thoát tục cao thủ khí chất tới.<br><br>Đó là tự nhiên.<br><br>Đối lập dễ dàng nhất ra hiểu biết chính xác.<br><br>Ngươi nhìn xem ngươi nhìn xem, một cái bị thương mang huyết, dơ hề hề còn một thân xú hãn; một cái khác ưu nhã linh động, xa luân chiến xong còn một thân thoải mái thanh tân.<br><br>Một cái giữa sân một mảnh hỗn độn, nằm trên mặt đất cũng đều là ứ thanh vết máu, nhìn liền dơ; bên kia nơi sân chỉ rơi rớt tan tác nằm người, liền vết kiếm đều xem không quá ra tới.<br><br>Nhất quan trọng là, một cái đánh nhau thời điểm không hề mỹ cảm, chính là đơn thuần lực lượng, tốc độ thể hiện; một cái khác kiếm chiêu đều mau vãn ra một đóa hoa tới, tiên thuật càng là như điện não làm 3D đặc hiệu chấn động lại đẹp.<br><br>Chậc chậc chậc, tuy đồng dạng là thắng được, nhưng này nơi nào có thể so sánh?!<br><br>Nói nhảm thanh y đại huynh đệ quả thực là thắng tuyệt đối được không.<br><br>Tư cập này, Phượng Thiên Thiên cũng có chút hổ thẹn.<br><br>Chính là, mèo đen mèo trắng, có thể bắt lấy lão thử chính là hảo miêu. Phượng Thiên Thiên nghĩ lại tưởng tượng, lại ngẩng đầu ưỡn ngực, nàng vì chính mình thắng lợi cảm thấy tự hào, vì chính mình đánh không chết tiểu cường tinh thần, cảm thấy tự hào!<br><br>Thiên Thiên, ngươi quả nhiên chính là trụy bổng!<br><br>Có lẽ là vừa lời dạy tình não sư huynh muội làm xong người, Phượng Thiên Thiên trên người kia phó thứ đầu sát khí, một chốc một lát còn chưa hoàn toàn biến mất.<br><br>Vân Tu Trúc chân trước tuyên bố xong kết quả, sau lưng nàng liền như vậy ngẩng đầu mà bước nhìn chằm chằm người nhìn, thực sự có điểm khiêu khích ý vị.<br><br>Chỉ là Nguyệt Thăng Môn Vân Tu Trúc, nếu là quát tháo đấu đá người, mới vừa rồi hắn cũng sẽ không nơi chốn ngăn đón hắn Hư Bạch sư đệ.<br><br>Hắn chỉ là báo lấy cười.<br><br>Thủy sắc áo dài nam tử cười, cho hắn ôn hòa khí chất, càng thêm vài phần ấm áp, chỉ là cười, cũng như vào đông ấm dương ấm áp, cũng sẽ không quá mức cực nóng.<br><br>Thập phần tốt đẹp.<br><br>Tốt đẹp sự vật, luôn có người bảo hộ, này định luật so bảo vật chung quanh tuyệt đối có ác long còn tới đích xác thiết.<br><br>Đỏ sậm quần áo Mạc Hư Bạch tiến lên một bước, che ở sư huynh trước mặt, trầm giọng hỏi: “Nga? Ngươi không phục?”<br><br>Hắn cả người khí thế duệ không thể đương, thậm chí so với hắn bên hông ra khỏi vỏ lợi kiếm càng sắc bén.<br><br>Mạc Hư Bạch nhớ tới chính mình vừa đến Thanh Long Sơn thượng, cũng có như vậy một đoạn lăng đầu thanh năm tháng. Nhưng mà thiên phú ở chỗ này, nhất không đáng giá nhắc tới, mặc dù là thiếu niên thành danh hắn, cũng bị sửa chữa đến quá sức.<br><br>Mạc Hư Bạch trong lòng đã hạ quyết định, phàm là Phượng Tịch bày ra ra một chút khó chịu, hắn nhất định hảo hảo giáo nàng làm người, đồng thời làm Nguyệt Thăng Môn tuổi nhỏ nhất nhập môn nhất vãn, hắn cũng rốt cuộc có thể thể hội một phen làm sư huynh vui sướng.<br><br>Đỏ sậm quần áo thiếu niên nắm thật chặt trong tay kiếm, thân kiếm vù vù, hình như có chút cấp khó dằn nổi.<br><br>Mà đối mặt khiêu khích Phượng Thiên Thiên trừng lớn mắt, bị giáp phương ba ba chỉ vào chóp mũi mắng quá xã súc đương nhiên minh bạch cái gì kêu linh hoạt biến báo, cái gì lại kêu không ăn trước mắt mệt.<br><br>Nói giỡn, Phương Thượng Linh bọn họ tuy rằng qua Kim Đan, nhưng tu luyện không tốt, cơ sở không lao, nàng vượt cấp đánh đánh không là vấn đề.<br><br>Trước mắt cái này Mạc Hư Bạch, từ đầu đến chân tràn ngập cường giả hơi thở.<br><br> <br>Muốn nàng ti huyết đánh tiểu BOSS?<br><br>Liền tính là game giả thuyết như vậy lãng, cũng sẽ bị hào chủ khóc la: Sẽ rớt cấp, dừng tay a!<br><br>Phượng Thiên Thiên lắc đầu như trống bỏi, “Không có không có không có……”<br><br>Mạc Hư Bạch:……?<br><br>Phượng Thiên Thiên tiếp tục lắc đầu, lắc đầu cực nhanh, thậm chí so nàng tấu Phương Thượng Linh khi ra quyền tần suất còn cao.<br><br>“Phục phục phục phục……”<br><br>Mạc Hư Bạch:???<br><br>Phượng Thiên Thiên: “Thực phục thực phục thực phục thực phục, không có không phục ý tứ, đương nhiên không có chỉ trích ngài hiểu sai ý ý tứ, càng không có nói ngài lý giải lực thấp ý tứ…… Tóm lại không phải giang, chính là viết hoa một cái phục tự.”<br><br>Mạc Hư Bạch:…………<br><br>Mạc Hư Bạch nắm kiếm tay đều bắt đầu run rẩy!<br><br>Như thế nào thắng được đợt thứ hai thí nghiệm người, lại là như thế nhát gan người!<br><br>Mạc Hư Bạch trong lòng tính toán, tính toán tìm cái lý do mạnh mẽ giáo làm người.<br><br>Lúc này một bên bị đậu cười Vân Tu Trúc, sao có thể không biết sư đệ tâm tư, hắn khụ một tiếng che giấu ý cười, vội vàng quát lớn nói: “Hư Bạch, chớ nên xúc động nóng nảy.”<br><br>Này một tiếng, giống như Đường Tăng Khẩn Cô Chú, mạc · Tôn Ngộ Không bĩu môi, phát ra một tiếng khinh thường khí thanh, rốt cuộc là buông lỏng ra tay cầm kiếm.<br><br>Vân Tu Trúc nói: “Thời điểm không còn sớm, hai vị đêm nay ngủ lại ở Vân Tiêu Các nội đi, ngày mai đem nghênh đón cuối cùng thí nghiệm. Nếu thông qua, sau này ta liền muốn sửa kêu các ngươi sư đệ, sư muội.”<br><br>Hắn ở mang Phượng Thiên Thiên cùng thanh y đại huynh đệ rời đi trước, còn sai người tiến đến trị liệu đầy đất người bị thương.<br><br>Sử dụng linh thạch đã chịu thanh y đại huynh đệ kinh ngạc cảm thán.<br><br>Phượng Thiên Thiên tuy không hiểu hành, lại có thể minh bạch nhất định là cao cấp hóa.<br><br>Dùng cao cấp hóa lấy tới cứu bị thua giả……?<br><br>Này ma đạo, có phải hay không cũng không quá ma a?<br><br>Xuyên qua cửa hiên, đi ngang qua lịch sự tao nhã thanh u đình viện, ra cửa, lại đi rồi một đoạn ngắn đường núi, bọn họ đi tới Vân Tu Trúc trong miệng Vân Tiêu Các.<br><br>Vân Tiêu Các đó là Nguyệt Thăng Môn nội, đại đa số đệ tử cư trụ vị trí.<br><br>Vân Tu Trúc là như vậy giới thiệu.<br><br>Tuy rằng từ vào cửa bắt đầu, Phượng Thiên Thiên cũng chưa thấy được mấy cái đệ tử, ăn xong cơm chiều tắm rửa xong, thậm chí mang theo Vân Tu Trúc dưỡng cẩu đi bộ tản bộ một vòng sau, Phượng Thiên Thiên vẫn là chưa thấy được vài cái Nguyệt Thăng Môn đệ tử, nhưng thật ra quét rác cùng thô sử nhìn đến mấy cái, còn lại, đừng nói người, liền cái quỷ ảnh tử đều nhìn không thấy.<br><br>Nàng không cấm bắt đầu hoài nghi……<br><br>Ngày đó Tạ Vân Uyên kỵ như vậy đại điều hi hữu SSR tọa kỵ hù dọa nàng, chẳng lẽ là trong truyền thuyết chiêu sinh quảng cáo?<br><br>Vẫn là người lãnh đạo tự mình lên phố cản người phát truyền đơn, gặp người liền nói “Tưởng tượng ta giống nhau ngồi trên Rolls-Royce sao? Tới học tập đi!” Cái loại này.<br><br>Phượng Thiên Thiên điên cuồng lắc đầu, đánh mất cái này ý niệm.<br><br>Đáng giận, còn nàng đại vai ác Tạ Vân Uyên âm trầm trí tuệ cao bức cách hình tượng a!<br><br>Vân Tiêu Các nội phòng ngủ, tuy không lớn, trang hoàng cũng ngắn gọn, rất có điểm hiện đại giản lược gỗ thô phong hương vị, bất quá sạch sẽ ngăn nắp, trong phòng ẩn ẩn có mộc chất mùi hương cùng mềm nhẹ thanh nhã mùi hoa, hỗn hợp ở bên nhau, an thần trấn định, Phượng Thiên Thiên thực mau liền ngủ rồi.<br><br> <br>Ở nàng xuyên qua đến nay, khó được mà, an tường mà, ngủ một giấc ngon lành.<br><br>Ngày hôm sau, cơm sáng qua đi, vẫn là Vân Tu Trúc cùng Mạc Hư Bạch, mang theo Phượng Thiên Thiên cùng thanh y đại huynh đệ Hứa Dịch An, đi vào một chỗ đoạn nhai.<br><br>Mấy người ngự kiếm mà xuống, tiến vào đến một chỗ tuyệt bích trung hang động.<br><br>Đương nhiên, Kim Đan đều không có Phượng Thiên Thiên, là không có cách nào ngự kiếm phi hành.<br><br>Nàng nói nàng không thể phi thời điểm, còn lại ba người đầu tiên là không thể tin tưởng, lại là…… Thương hại.<br><br>Phượng Thiên Thiên: “…… Trụ mặt!”<br><br>So chói lọi khinh bỉ còn đáng sợ, là đến từ mọi người đồng tình.<br><br>Mặt nàng đều đỏ —— cảm thấy thẹn.<br><br>Phượng Thiên Thiên vội vàng giải thích: “Ta bị đuổi ra sư môn thời điểm bởi vì làm nhiều việc ác, không thể không đem Kim Đan cấp tự sát ta không phải thật sự đồ ăn ta chỉ là…… Uy thật sự không phải! Đừng như vậy nhìn ta a!”<br><br>Đương nhiên nàng giải thích không có bất luận cái gì trứng dùng.<br><br>Phượng Thiên Thiên bị Hứa Dịch An lấy “Ta hiểu đừng giải thích, tu tiên người sao đều phải mặt mũi” biểu tình, một đường cấp mang theo qua đi.<br><br>Hứa Dịch An thậm chí khó được săn sóc mà nói: “Ngươi không khủng cao đi? Lần đầu tiên phi không sợ đi? Yên tâm một ngày nào đó ngươi có thể học được không cần như vậy hâm mộ chúng ta.”<br><br>Phượng Thiên Thiên: “……”<br><br>Thảo!<br><br>Tới rồi hang động, xôn xao, trong khoảnh khắc bên trong bay ra không ít con dơi.<br><br>Thường nhân xem con dơi có lẽ đáng sợ, ở bốn người trong mắt, muốn đánh con dơi, đó chính là một cái tát một cái, so muỗi đều yếu ớt.<br><br>Con dơi có lẽ phát hiện cường giả hơi thở, vẫn chưa công kích, chỉ là bay khỏi sào huyệt.<br><br>Mấy người hướng trong đi rồi một đoạn, đi vào một cái mở rộng chi nhánh giao lộ trước mặt.<br><br>Lúc này, bên ngoài tuy là ban ngày ban mặt, nơi này tầm nhìn đã đến cách nửa thước liền thấy không rõ mặt trình độ.<br><br>Vân Tu Trúc nói: “Đệ tam tràng thí nghiệm.”<br><br>“Chờ hạ các ngươi một cái hướng tả, một cái hướng hữu. Đi phía trước đi cây số tả hữu, chung quanh liền sẽ hoàn toàn đêm đen tới. Các ngươi muốn ở nơi đó nghỉ ngơi ba ngày ba đêm, đã đến giờ, nghe thấy tiếng chuông, các ngươi liền có thể ra tới. Có thể thuận lợi xuất động, liền thành công thông qua thí nghiệm, đây cũng là nhập môn cuối cùng một đạo thí nghiệm.”<br><br>Vân Tu Trúc nghiêm túc nhìn về phía hai người: “Hiện tại các ngươi còn có cuối cùng đổi ý cơ hội.”<br><br>Nhưng đã liên thông hai quan, ai lại chịu ở chỗ này nhẹ giọng từ bỏ?<br><br>Phượng Thiên Thiên cùng Hứa Dịch An cùng kêu lên nói: “Ta muốn tham gia.”<br><br>Nói, hai người ăn ý mà một người tuyển một bên, tiến vào hang động nội.<br><br>Vân Tu Trúc thanh âm ở sau người vang lên, như cũ ôn hòa lại có lực lượng.<br><br>“Ba ngày sau thấy.”<br><br>Cùng Phượng Thiên Thiên cái kia tu chân ngu ngốc bất đồng, Hứa Dịch An lập tức minh bạch khảo đề sau lưng hàm nghĩa.<br><br>Toàn hắc hoàn cảnh trung, người thần kinh thực dễ dàng căng chặt, suy nghĩ hỗn loạn, cảm xúc hỏng mất, thậm chí tinh thần thất thường.<br><br><br>Thường nhân thậm chí vô pháp ở toàn hắc hoàn cảnh trung đãi mười mấy giờ.<br><br>Người tu tiên tuy thân thể cường hãn, nhưng tinh thần cũng chỉ là nhân loại.<br><br>Này khảo đề, khảo chính là tinh thần lực.<br><br>Ai có thể chiến thắng tự mình, chiến thắng chính mình tâm ma, đã có thể thông qua thí nghiệm.<br><br>Hứa Dịch An cắn răng.<br><br>Nếu mỗi cái tiến vào Nguyệt Thăng Môn đệ tử, đều thông qua cái này khảo đề nói, kia đều không ngoại lệ, bọn họ đều là cường giả!<br><br>Đương nhiên Hứa Dịch An này phiên phân tích, như hắn sở liệu, Phượng Thiên Thiên là một chút cũng không nghĩ tới.<br><br>Nàng chỉ bừng tỉnh đại ngộ một chút: Khó trách cuối cùng chỉ làm lưu hai cái, nguyên lai là hang động chỉ có hai cái a!<br><br>Có thể nói là lão sư vẽ mãn thư trọng điểm, nàng chỉ bối cái “Bài tựa” giống nhau.<br><br>Nàng trong đầu, cũng không phải một chút chính sự không tưởng.<br><br>Phượng Thiên Thiên đi vào chỉ định địa điểm sau, đầu tiên nghĩ tới ăn, sau đó nghĩ tới uống, cuối cùng nghĩ tới kéo cùng rải.<br><br>Này đó “Vấn đề” biện pháp giải quyết, cuối cùng chỉ do một câu “Nguyên lai ta là cái kiên cường tu chân người a!” Thô bạo giải quyết.<br><br>Nàng ngồi dưới đất, bắt đầu đả tọa.<br><br>Thực mau, kia cổ quen thuộc cảm giác lại xuất hiện.<br><br>Trải qua rất nhiều lần “Sự cố”, nếu nói Phượng Thiên Thiên còn không có nhận thấy được chính mình chỗ đặc biệt, kia chỉ do nàng thủy tiên bất khai hoa —— giả ngu.<br><br>Đặc biệt là cùng Phương Thượng Linh đánh nhau lần đó.<br><br>Chân trước nàng còn hộc máu, sau lưng ngủ cái giác lên, nàng chẳng những thương hảo, còn rót vào Buff có thể 1V3!<br><br>Nhất định cùng này thổ địa phân không ra quan hệ.<br><br>Phượng Thiên Thiên vuốt ve mặt đất, quả nhiên, một cổ linh khí như không cần tiền mà nhảy vào nàng mạch lạc trung.<br><br>Này càng làm cho Phượng Thiên Thiên kết luận, nàng là cục sạc thể chất.<br><br>Vẫn là cái loại này vô tuyến nạp điện hình thức.<br><br>Nhân gia thị phi muốn tới riêng “Nạp điện” địa điểm, đối thượng thích hợp ngắt lời, mới có thể nạp điện. Nàng không giống nhau, toàn bộ thổ địa đều là nàng đế sạc không dây, chỉ cần hướng kia ngồi xuống ——<br><br>Ai! Đúng rồi!<br><br>Phượng Thiên Thiên vui vẻ ra mặt.<br><br>“Điện” này không phải tới sao?<br><br>Nếu gia tăng tiếp xúc diện tích đâu?<br><br>Ngồi một hồi Phượng Thiên Thiên không cấm nghĩ đến.<br><br>Nàng hướng ngầm nằm đi.<br><br>Quả nhiên! Linh khí so vừa nãy lượng lớn hơn nữa, tẩm bổ thân thể của nàng.<br><br>Chính là này lượng thật sự có điểm đại, không phải Phượng Thiên Thiên có thể thừa nhận được. Liền giống như cao nguyên người đã thích ứng thiếu oxy hoàn cảnh, bỗng nhiên đi vào bình nguyên, khả năng sẽ say oxy giống nhau.<br><br>Phượng Thiên Thiên say linh khí.<br><br>Đất này, nàng càng nằm càng thoải mái, thế nhưng giống như cùng Phương Thượng Linh đánh nhau khi giống nhau, đã ngủ.<br><br>Mà Vân Tu Trúc cùng Mạc Hư Bạch mới vừa đưa xong hai người đi vào, ra tới, bọn họ cũng ở cửa động đả tọa, tĩnh tu, chờ đợi ba ngày qua đi.<br><br>Bất quá nửa ngày, đoạn nhai hạ cuồng phong thổi quét, chỉ chốc lát, một đạo Huyền y nhân ảnh xuất hiện ở bọn họ trước mặt.<br><br> <br>Hai người vội vàng hành lễ: “Sư phụ.”<br><br>Người tới đúng là Tạ Vân Uyên.<br><br>Như Phượng Thiên Thiên sở liệu, hắn vẫn chưa bế quan. Liền giống như ngươi không hẹn trước muốn tìm lão bản, lão bản bí thư vĩnh viễn hồi ngươi lão bản ở mở họp giống nhau, bế quan chỉ là Vân Tu Trúc đối ngoại phía chính phủ lấy cớ mà thôi.<br><br>Mà Tạ Vân Uyên tới vô ảnh đi vô tung, đôi khi mặc dù là hắn bên người thân cận nhất đệ tử, cũng không biết hắn biến mất thời điểm rốt cuộc làm gì đi.<br><br>Tạ Vân Uyên hỏi: “Tình huống thế nào?”<br><br>Vân Tu Trúc đem thí nghiệm thời điểm phát sinh chuyện quan trọng, nhất nhất hướng Tạ Vân Uyên hội báo.<br><br>Nghe, Tạ Vân Uyên lông mi rũ xuống, tựa ở suy nghĩ sâu xa, hắn khuôn mặt cực kỳ được trời ưu ái, lặng im tự hỏi bộ dáng, cũng giống như bức hoạ cuộn tròn thoải mái.<br><br>Mặc dù Vân Tu Trúc đã tùy Tạ Vân Uyên tu hành đã lâu, như cũ đoán không được sư phụ bước tiếp theo.<br><br>Chờ hắn nói xong, hắn cho rằng sư phụ sẽ lại lần nữa rời đi, không nghĩ tới hắn lại nói nói: “Theo ta đi nhìn xem.”<br><br>Nói, một đạo bát quái trận pháp hiện ra, chỉ thấy một đoàn mây mù hiện lên ở không trung, mây mù gian dần dần hiện ra hình ảnh tới, đen tuyền, thấy không rõ, lại không biết từ đâu tới đây nguồn sáng, bọn họ lại có thể phân biệt một chút nhân vật hình dáng.<br><br>Đây là hang động trung cảnh tượng!<br><br>Bọn họ trước xem Hứa Dịch An.<br><br>Hứa Dịch An tuy ngồi xếp bằng trên mặt đất, nhưng hắn song quyền nắm chặt, cau mày, giữa trán rơi xuống mồ hôi như hạt đậu, trong miệng cũng lặp lại niệm thanh tâm chú một loại kinh văn.<br><br>Biểu hiện không tính thượng thừa, nhưng đáng giá thưởng thức, chỉ xem hắn có không chiến thắng tự mình, có thể kiên trì đã bao lâu.<br><br>Tạ Vân Uyên tay áo rộng vung lên, mây mù thượng hình ảnh thay đổi.<br><br>Hắn thấy được Phượng Thiên Thiên bên kia.<br><br>Nhìn đến hình ảnh, Vân Tu Trúc: “……?”<br><br>Mạc Hư Bạch: “???”<br><br>Vân Tu Trúc đều nhịn không được xoa xoa mắt.<br><br>Mạc Hư Bạch càng là “Ha?” Lên tiếng, hắn chỉ vào hình ảnh: “Không thể nào?”<br><br>Hình ảnh trung tiểu nhân nhi, đang ở, ngủ.<br><br>Không sai, nàng lấy mà vì giường, lấy thạch vì gối, ngủ đến kia kêu một cái thơm ngọt, thậm chí ngẫu nhiên còn trảo trảo bụng, đổi cái tư thế.<br><br>Ngủ đến nhẹ nhàng vui vẻ Phượng Thiên Thiên lấy nghiêng người sửa vì ngưỡng nằm, quá thừa linh khí khiến nàng chỉ là mở ra hai tay, liền đánh nát một khối đầu đại cục đá.<br><br>Nhưng mà ở tạc nứt cùng tro bụi trung, người nào đó ngủ đến trời đất tối sầm ý thức mông lung, như cũ bẹp một chút miệng, thế nhưng còn nói thêm câu nói mớ.<br><br>“Đáng giận, Tạ Vân Uyên lừa ta!”<br><br>Nói tốt lên núi là có thể nhập môn đâu? Giả dối quảng cáo a đây là!<br><br>Tạ Vân Uyên:…………<br><br>Tác giả có lời muốn nói: Phượng Thiên Thiên: Ta thật là cái gặp người nói tiếng người, gặp quỷ nói tiếng quỷ, hảo hán phải biết tránh cái thiệt trước mắt, lại cơ trí lại có đại trí tuệ tân thời đại tu giả!<br><br>Mạc Hư Bạch: Ngươi có hay không nghĩ tới, thông thường, ngươi loại này phẩm chất, thể hiện ở vai ác trên người?<br><br>Phượng Thiên Thiên:…………<br><br>Chúc đại gia ngày mai Tết thiếu nhi vui sướng vịt!<br><br>Cảm tạ ở 2022-05-27 09:21:34~2022-05-30 20:28:52 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Tại hạ miễu hệ cũng 8 bình; nắm 5 bình; cá mặn không ngã thân 22223333 4 bình; u vực, quỷ quái cơ 2 bình; đi vào giấc mộng khó tỉnh 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]