["Chương 74<br><br>Phượng Thiên Thiên lời này vừa nói ra, khí phách mười phần.<br><br>Nàng cũng không là ngượng ngùng rối rắm người, nếu muốn cái gì liền theo đuổi, tưởng đạt thành cái gì liền đi làm. Chẳng sợ vật ấy là nàng không nên theo đuổi chi vật, người này là nàng không nên theo đuổi người, việc này là nàng vô pháp hoàn thành việc.<br><br>Cố đầy sao lực lượng, không biết so nàng cường đại nhiều ít.<br><br>Nhất ít nhất, hắn là đã phi thăng người.<br><br>Hắn đỉnh đầu vị kia duy trì nhân quả luật thượng tiên, cũng chỉ có thể nỗ lực duy trì, liền biết nhân quả không phải tùy tùy tiện tiện là có thể chặt đứt.<br><br>Phượng Thiên Thiên chẳng sợ tiến bộ bay nhanh, chẳng sợ thiên thượng thiên hạ độc nàng một người có này thiên phú, nhưng nói đến cùng, nàng cũng chỉ là cái Phân Thần kỳ tu giả.<br><br>Mặc dù nàng tưởng, nàng thật sự có thể làm được đến sao<br><br>Phượng Thiên Thiên ý tưởng, nhưng thật ra phi thường chi đơn giản thô bạo.<br><br>Phượng Thiên Thiên nắm lấy hoành đao, tức bốn duyên chi kiếm, nổi giận đùng đùng nói: “Như thế nào làm? Trực tiếp vọt tới gương sáng trước đài đi chém nó sao?”<br><br>Cố đầy sao cười nói: “Lý luận thượng là như thế này, không sai.”<br><br>“Kia còn có cái gì hảo do dự, hướng a!” Phượng Thiên Thiên bắt đao, liền phải hướng.<br><br>Chỉ là lần này nắm đao, — thiết đều không giống nhau.<br><br>Kim quang đại thịnh, cột sáng dọc theo nắm bính vị trí, chậm rãi dời xuống động, mỗi động một chút, liền thay đổi một tấc thân đao bộ dạng.<br><br>Màu xám thân đao như tường tiết bóc ra, lộ ra bên trong màu bạc thân đao, hàn quang hiện lên, lạnh lẽo nội liễm.<br><br>Đây là hoành đao chân chính bộ dáng<br><br>Nhớ tới ngay từ đầu cổ xưa tự nhiên, đen tuyền bộ dáng, cùng hiện giờ ở trên tay bộc lộ mũi nhọn so sánh với, đảo cũng thực sự thay đổi rất nhiều.<br><br>Chỉ là Phượng Thiên Thiên ngày ngày dùng nó, ngày ngày dùng linh khí quán chú, lúc này mới không thể rõ ràng cảm giác nó biến hóa.<br><br>Cố đầy sao nói: “Hoành đao tẩm ở linh dịch, còn thừa về điểm này chướng khí, chỉ sợ sớm đã trung hoà xong.”<br><br>Hắn vừa dứt lời, hoành đao hình thái còn ở thay đổi.<br><br>Một con niết bàn phượng hoàng, dừng ở chuôi đao cùng thân đao liên tiếp chỗ, phượng hoàng ngưỡng cổ hót vang, xoay quanh đến thân đao phía trên.<br><br>Bốn duyên chi kiếm này cùng tồn tại cố đầy sao trên tay khi, bề ngoài vẫn là có điều thay đổi, chẳng sợ hắn cùng Phượng Thiên Thiên có được tương đồng ý chí.<br><br>Cố đầy sao thấy thế, nói: “Nó đã triệt triệt để để là vũ khí của ngươi a. Một khi đã như vậy, sự tình liền dễ làm nhiều.”<br><br> <br>“Ngươi trời sinh tiên cốt, ước chừng là vị nào lịch kiếp thượng tiên chi vật. Có thể hấp thu vạn vật chi linh khí, mặc dù ở Tiên giới, đây cũng là hiếm có tài năng.”<br><br>“Bốn duyên chi kiếm nếu đã biến hóa hình thái, kia liền đại biểu nó lấy nhận đồng ngươi, chỉ cần ngươi cùng kiếm, nhân kiếm hợp nhất, liền có thể phát huy bốn duyên chi kiếm chân chính lực lượng —— chặt đứt nhân quả.”<br><br>“Chỉ là gương sáng trên đài, hơn một ngàn năm nhân quả quấn quanh, chẳng sợ ngươi dùng bốn duyên chi kiếm, cũng đều không phải là bình thường trảm đánh có thể cắt đứt được.”<br><br>Phượng Thiên Thiên cái này có điểm nóng nảy.<br><br>“Kia làm sao bây giờ?” Nàng hỏi.<br><br>Phía trước nàng cũng không quá mức sốt ruột tu luyện, nguyên nhân ở chỗ, một là nàng đã tu luyện thật sự mau, cùng giai vô địch, chỉ có người khác hâm mộ nàng tốc độ tu luyện, không có nàng hâm mộ người khác tốc độ tu luyện thời điểm; nhị là, nàng tổng cảm thấy cơm muốn từng ngụm ăn, quá nhanh, giống như nàng liền cùng cái huyết bao dường như, đặc biệt thái kê (cùi bắp).<br><br>Nhưng hiện tại, muốn nàng hoa cái mười năm tám tái, tiến vào quá hư thậm chí đại thành chi cảnh, Phượng Thiên Thiên lại ngại quá chậm.<br><br>Sư phụ đã bị thanh đèn, cũng chính là bốn duyên chi kiếm vỏ kiếm phong ấn, Ngụy Hành Chỉ nếu tái kiến bọn họ, sẽ không lại lưu người sống.<br><br>Nàng muốn đi đâu lộng tu luyện tài nguyên, lại đi nơi nào tu luyện đâu?<br><br>Trong thiên hạ, Ngụy Hành Chỉ kia lão đèn tường ma trảo trải rộng, so sánh với Thanh Long Sơn cũng ở Lăng Vân Kiếm Tông nhãn tuyến dưới, nàng nơi nào còn sẽ có đường sống?<br><br>Tình huống đến tận đây, Phượng Thiên Thiên không nghĩ chờ, cũng chờ không được.<br><br>Nàng nôn nóng cảm xúc rõ ràng, cùng cố đầy sao một chút, kỳ thật Phượng Thiên Thiên cũng là cái thẳng thắn người.<br><br>Như là thấy được tuổi trẻ thời điểm chính mình giống nhau, cố đầy sao mỉm cười.<br><br>Hắn nói: “Đừng vội. Vì sao Tiên giới cùng hạ giới, đều thập phần khẩn trương linh mạch? Đó là bởi vì linh khí đó là tu giả thậm chí các tiên nhân lực lượng suối nguồn.”<br><br>“Ngươi trời sinh có thể hấp dẫn linh khí, này đại biểu ngươi sức lực, dùng chi bất tận lấy chi không kiệt. Gương sáng kịch bản là trụ trời, nối thẳng trên dưới hai giới, Tiên giới linh khí dư thừa, mặc dù có phong ấn chi môn, như cũ có không ít linh khí từ từ hạ truyền lại xuống dưới.”<br><br>“Mà xuống giới chi tu giả, chịu cảnh giới cùng thân thể hạn chế, lại có người cố tình trông coi, hạn chế xuất nhập, nơi đó linh khí chỉ có có dư, không có thiếu.”<br><br>“Nếu ngươi có thể nhất cử hấp thu nơi đó sở hữu linh khí, hóa thành một trảm đâu?”<br><br>Phượng Thiên Thiên chậm rãi ngẩng đầu.<br><br>Nàng trong mắt lo âu, đạm khai, hóa thành sương mù, cuối cùng ánh mắt kiên định xuống dưới.<br><br>Thật là có bao nhiêu linh khí?<br><br>Có lẽ so này bí cảnh nội linh khí, còn muốn nhiều.<br><br>Nhiều như vậy linh khí, đại biểu cho nhiều ít lực lượng?<br><br>Đem chúng nó hết thảy hóa thành một kích……<br> <br><br>Được không!<br><br>Giống nhau đao kiếm, cho dù là thần binh cấp bậc bảo đao, có lẽ đều chịu tải không được như thế khổng lồ linh khí.<br><br>Nhưng đây là bốn duyên chi kiếm, đến từ Tiên giới bảo vật!<br><br>Cố đầy sao dám như vậy đề, nhất định là được không!<br><br>Một khi có giải quyết biện pháp, Phượng Thiên Thiên mãn nhãn đều là ý chí chiến đấu.<br><br>Nàng toàn thân ý chí chiến đấu, duệ không thể đương, dường như hiện tại liền phải lao ra bí cảnh đại làm một hồi.<br><br>Như thế thái độ, lệnh cố đầy sao vui mừng.<br><br>Trăm năm trước đại chiến là lúc, hắn vốn là thần trí không rõ, tiên không tiên, ma không ma.<br><br>Có thể bảo tồn hạ cuối cùng này một tia tâm hồn, đã là hao hết hắn sở hữu.<br><br>Này một tia lực lượng, kỳ thật phi thường bạc nhược.<br><br>Huống chi hắn vừa rồi còn sử dụng bộ phận linh khí, bảo hộ bọn họ không chịu không gian khoảng cách cắn nuốt.<br><br>Hắn ở Phượng Thiên Thiên trước mặt hiện thân, công đạo xong hết thảy, liền sẽ đi hướng chân chính chung kết.<br><br>Không có lần thứ hai khuyên bảo, cũng không có lần thứ hai chỉ dẫn.<br><br>Nếu hắn hiện thân sau, người này lựa chọn cự tuyệt, cố đầy sao cũng cũng không hắn pháp, chỉ có tiếc nuối mà chết.<br><br>Nhưng Phượng Thiên Thiên không có.<br><br>Thậm chí không có chút nào do dự.<br><br>Cố đầy sao đã vui mừng, lại lo lắng.<br><br>Hắn không có chọn sai người, chịu tải hắn ý chí bốn duyên chi kiếm, cũng không có tìm lầm người.<br><br>Nhưng nàng không có nghĩ tới……<br><br>Bình thường thần binh đều không thể chịu tải thật lớn linh khí, chẳng sợ nàng có được Cửu Thiên tiên cốt, nàng thân thể, là có thể đủ chịu tải sao?<br><br>Lui một vạn bước, Phượng Thiên Thiên thiên phú dị bẩm, có thể chịu tải như thế nhiều linh khí.<br><br><br>Kia nàng phá hủy tích lũy hơn một ngàn năm nhân quả lúc sau đâu?<br><br>Có lẽ thời gian nghịch lưu, có lẽ hết thảy thay đổi, lại có lẽ thượng giới hạ giới không có thay đổi, chỉ là linh mạch không hề khô kiệt.<br><br>Cho dù là đã từng duy trì nhân quả luật hắn, cũng vô pháp kết luận chém đứt sau, đối thế giới hậu quả.<br><br>Hắn chỉ biết, này hậu quả, là tốt, là tu giả nhóm thậm chí Tiên tộc muốn nhìn đến.<br><br>Nhưng tương đương với nghịch thiên, viết lại thế giới vận mệnh Phượng Thiên Thiên đâu?<br><br>Nàng lại sẽ như thế nào?<br><br>Đối mặt cùng chính mình như thế giống nhau Phượng Thiên Thiên, cố đầy sao rốt cuộc là không đành lòng.<br><br>Hắn nói: “Ta nói phương pháp, là được không. Nhưng ngươi…… Ngươi ước chừng…… Vô pháp lại quá hiện tại sinh sống.”<br><br>Hắn nói, thực uyển chuyển.<br><br>Nhưng hắn cũng chưa tới kịp nói xong, Phượng Thiên Thiên liền giơ tay ngăn lại nàng.<br><br>Thiếu nữ trên mặt vẻ mặt rối rắm, thập phần do dự, nửa điểm không có vừa rồi quả quyết cứng cỏi.<br><br>“Đừng nói nữa, ngươi còn không bằng lúc này nhiều lừa gạt ta đâu, đem ta hống tiến gương sáng đài nội, lại sát!” Phượng Thiên Thiên ôm đầu nói, “Ta tuy rằng không phải nơi này sinh trưởng ở địa phương tu tiên người, tốt xấu cũng tu một hai năm. Này một đao đi xuống hậu quả, ta không hiểu, nhưng ta đại khái có thể đoán được……”<br><br>“Dù vậy, dù sao cũng phải có người làm không phải?”<br><br>Phượng Thiên Thiên nhìn cố đầy sao, cười.<br><br>Mi mắt cong cong, trong ánh mắt có ngôi sao, tươi cười còn có hy vọng.<br><br>“Ta trước kia nghe qua một câu nói cái gì tới? Dũng cảm là nhân loại sở hữu mỹ đức trung, nhất khan hiếm một loại. Đương vận mệnh chi thần, đem ngươi đẩy hướng cái kia dũng cảm thời khắc, hy vọng ngươi có thể giống ngươi tưởng tượng trung như vậy dũng cảm. ( 1 )” Phượng Thiên Thiên nói, “Ta không biết hắn nói đúng không, nhưng hôm nay, này phân gánh nặng đến ta nơi này, ta cũng hy vọng, ta có thể giống ta trong tưởng tượng như vậy dũng cảm.”<br><br>“Có lẽ, ta sẽ lâm trận bỏ chạy cũng nói không chừng, đến lúc đó ngươi mặc dù biến mất, cũng không cần mắng ta úc.”<br><br>Lời nói đến tận đây, cố đầy sao không hề khuyên.<br><br>Phượng Thiên Thiên đã làm tốt chính mình lựa chọn.<br><br>So năm đó hắn, còn muốn càng dũng cảm.<br><br>Ở Phượng Thiên Thiên trước mặt, cố đầy sao hình ảnh, đột nhiên dao động một chút.<br><br>“Nếu ngươi ở chém ra này một kích trước, tìm được vỏ kiếm, đó là không thể tốt hơn. Nó phía trước là thanh đèn hình thái, bốn duyên chi kiếm nhận đồng ngươi sau, vỏ kiếm ước chừng cũng đã xảy ra biến hóa. Có nó nơi tay, nó hẳn là có thể bảo hộ ngươi thân thể không bị thương hại.”<br><br>Hắn tay ở không trung vẽ ra một cánh cửa.<br><br>Cố đầy sao cũng mỉm cười, bình tĩnh nói: “Đây là ta có thể vì ngươi làm cuối cùng một sự kiện. Đẩy ra nó, ngươi liền có thể tránh đi đông đảo thủ vệ, xuyên qua rừng rậm chỗ sâu trong, trực tiếp đi vào gương sáng trước đài.”<br><br>“Kỳ ngươi cát vận.”<br><br>Dứt lời, cố đầy sao thân ảnh, lại hóa thành một viên nho nhỏ quang điểm, sống ở ở Phượng Thiên Thiên cổ áo thượng, toàn đã biến mất không thấy.<br> <br><br>Phượng Thiên Thiên nhìn đứng sừng sững ở hư không bên trong, trống rỗng mà đứng cửa gỗ, không lý do mà một trận khẩn trương.<br><br>Nàng nắm thật chặt trong tay đao, bước ra một bước.<br><br>“Sư tỷ!” Một đạo réo rắt nam âm hô.<br><br>Phượng Thiên Thiên quay đầu lại, thế nhưng nhìn đến một thân áo xanh đạo phục Hứa Dịch An đứng ở nàng phía sau 5 mét nơi xa.<br><br>Hắn lo lắng nói: “Sư tỷ, hướng kia đi, liền không có đường rút lui.”<br><br>Phượng Thiên Thiên lại nghi hoặc: “Ngươi như vậy xuất hiện ở chỗ này?”<br><br>Hứa Dịch An không đáp, chỉ là nói: “Linh mạch khô kiệt, dù sao đến chúng ta này bối, ước chừng là sẽ không toàn bộ khô kiệt. Ngươi cần gì phải quản cái này nhàn sự?”<br><br>Phượng Thiên Thiên trong lòng ẩn có dự cảm bất tường.<br><br>“Ngươi trả lời trước ta, ngươi như thế nào xuất hiện ở chỗ này?”<br><br>Hứa Dịch An vẫn là hỏi một đằng trả lời một nẻo: “Nhân quả luật, ta xem qua đi như thế đại đạo tu giả, lưu lại bút ký. Ngươi nhẹ thì hôi phi yên diệt, nặng thì…… Biến mất.”<br><br>“Chính là…… Chưa từng có đã tới, bất luận là trước đây, hiện tại, vẫn là sau này.”<br><br>“Ngươi còn muốn chạy đi nơi đâu sao?!” Hứa Dịch An hô lớn.<br><br>Phượng Thiên Thiên nín thở.<br><br>Thân thể của nàng làm ra lựa chọn.<br><br>Phượng Thiên Thiên gật gật đầu.<br><br>Nào biết, bổn phẫn hận khó hiểu Hứa Dịch An, vẫn chưa lần thứ hai sinh khí, hắn ngược lại cười.<br><br>Mắt một mí, trắng nõn mặt, đơn bạc thon gầy thân hình, cười đến lại nhẹ nhàng phong độ, hào hoa phong nhã.<br><br>“Không hổ là sư tỷ của ta.”<br><br>Hắn nghĩ nghĩ, tựa hồ có cái gì muốn nói, lời nói xuất khẩu lại nuốt vào giọng nói.<br><br>Hứa Dịch An chỉ là vẫy vẫy tay, xoay người, nói: “Ta muốn đi đuổi ta lộ. Thiên Thiên, có lẽ ngươi ta không bao giờ sẽ nhớ lại lẫn nhau, cũng chính bởi vì vậy, ta mới dám cả gan nói cho ngươi ——”<br><br>“Ta thích ngươi.”<br><br>“Nhưng này chỉ là kiện bé nhỏ không đáng kể việc nhỏ.” Hứa Dịch An cánh tay, lại ở không trung ra sức vẫy vẫy, “Đi cứu vớt thương sinh đi, ta cái thế anh hùng!”<br><br>Xoay mình, hắn thân ảnh hóa thành muôn vàn con bướm, đột nhiên bay đi.<br><br>Chỉ chừa một con, lưu luyến địa bàn toàn ở nàng trên đỉnh đầu không, chuồn chuồn lướt nước mà hôn hôn nàng xoáy tóc, lần thứ hai vỗ cánh bay cao.<br><br>Lưu lại Phượng Thiên Thiên tại chỗ, nước mắt rơi như mưa.<br><br>Quảng Cáo<br>"]