["Chương 27<br><br>Truy ở Triệu Minh Loan phía sau, mấy chục đầu yêu thú cũng như thủy triều chen chúc mà ra.<br><br>Tạ Vân Uyên lập giữa không trung phía trên, ống tay áo của hắn phiên động, đôi tay hướng lên trên nâng, một đạo phiếm gợn sóng trong suốt màn sân khấu liền từ trên trời giáng xuống.<br><br>Những cái đó yêu thú đụng vào màn sân khấu thượng, đột nhiên phát ra loang loáng, cùng với tư lạp rất nhỏ điện giật thanh, một ít nhát gan, đụng vào màn sân khấu sau liền thật cẩn thận mà sau này lui. Còn là có chút gan lớn, không muốn sống dường như hướng màn sân khấu thượng đánh tới, một chút lại một chút.<br><br>Phượng Thiên Thiên quang nhìn, liền nhe răng trợn mắt, nàng đều thế này yêu thú đau.<br><br>Kia yêu thú oán hận mà nhìn chăm chú vào màn sân khấu sau nhân loại tu giả, tựa hồ muốn đem bọn họ bầm thây vạn đoạn. Mà đương nó tầm mắt cùng chỗ cao Tạ Vân Uyên tương tiếp xúc sau, đột nhiên sau này lui một bước nhỏ, đầu ép xuống, trong miệng nức nở kêu. Yêu thú đi bước một thật cẩn thận sau này thối lui, ngay sau đó quay đầu, phi cũng tựa mà chạy đi rồi.<br><br>Rừng rậm lối vào lại lần nữa khôi phục bình tĩnh.<br><br>Phượng Thiên Thiên nhớ rõ, vừa rồi kia chân dung lang dường như yêu thú ở phía sau truy nàng truy đến chính hoan, ngao ngao thẳng kêu, thiếu chút nữa một ngụm cắn được nàng mông đâu! Kết quả, nó chỉ nhìn Tạ Vân Uyên liếc mắt một cái, liền chạy.<br><br>Ngươi nói là sợ kia hảo tử tựa hàng rào điện màn che, kia còn nói đến qua đi.<br><br>Sợ hãi cũng không thể tiếp xúc đến Tạ đại lão.<br><br>Phượng Thiên Thiên một bên cắn Vân sư huynh đưa qua các loại chữa thương dược, một bên linh hồn đặt câu hỏi: “Hay là sư phụ là miêu ngại cẩu ghét thể chất?”<br><br>Vân sư huynh chạy nhanh nhìn thoáng qua Tạ Vân Uyên, trên mặt nổi lên vẻ giận, nói: “Trị thương thế của ngươi! Hảo vết sẹo liền đã quên đau đúng không?”<br><br>Phượng Thiên Thiên ăn đan dược uống trị liệu thủy, đôi mắt không ngừng nghỉ, như cũ nhìn Tạ Vân Uyên bóng dáng.<br><br>Tấm lưng kia, giống như, tựa hồ, giống như, cứng đờ một chút!<br><br>Phượng Thiên Thiên cười trộm, miêu ngại cẩu ghét thể chất thạch chuỳ.<br><br>Bất luận là Phượng Thiên Thiên tru lên thanh, các yêu thú bạo / động tạp âm, hay là là Tạ Vân Uyên bọn họ tiếng đánh nhau, đều không ngoại lệ, động tĩnh đều rất đại.<br><br>Cách đó không xa, vài đạo thân ảnh tới rồi.<br><br>Phượng Thiên Thiên một cái đều không quen biết, bất quá mấy người này nhưng từ hơi thở thượng xem, còn rất cường, ít nhất cũng ở Phân Thần kỳ trở lên.<br><br>Này mấy người, nam nữ già trẻ đều có, bọn họ đầu tiên là nhìn đến cự thạch dưới Triệu Minh Loan, lại là nhìn đến lâm không mà đứng nguy hiểm hơi thở mười phần Tạ Vân Uyên, mà lối vào cấm đi ra ngoài màn che cũng thực thấy được.<br><br> <br>Mấy người lập tức nhớ tới, bọn họ từng người môn phái trung các đệ tử, còn không có ra tới đâu, Tạ Vân Uyên phong tỏa rừng rậm nhập khẩu…… Đây là muốn làm sự?<br><br>Hãm hại chính đạo sơ thăng thái dương nhóm<br><br>Hay là, Triệu Minh Loan chính là vì ngăn cản muốn làm ác Tạ Vân Uyên, mới bị đè ở cự thạch dưới<br><br>Mấy người lập tức cảnh giới.<br><br>Trong đó một vị thâm lam đạo bào trung niên nam nhân quát: “Ngươi đây là làm chi? Mạc cho rằng rõ như ban ngày dưới làm ác, liền không ai có thể trị được ngươi.”<br><br>Một vị áo xanh nữ tử cũng nói: “Không sai, chưởng môn liền ở cách đó không xa, ta đã cho hắn truyền âm, ngươi trốn không thoát. Huống chi ta chờ liên thủ, chưa chắc không thể vây giết ngươi!”<br><br>Tạ Vân Uyên cười lạnh nói: “Chỉ bằng các ngươi, cũng xứng?”<br><br>“Ngươi!” Thanh y nữ nhân lạnh lùng nói, “Xứng không xứng, muốn trước xem ta kiếm!”<br><br>Dứt lời, liền rút kiếm thứ hướng Tạ Vân Uyên.<br><br>Người mặc huyền sắc trường bào Tạ Vân Uyên lại liền dư thừa ánh mắt cũng chưa phân cho nàng, nhưng thật ra kia đạo bào nam nhân kéo thanh y nữ nhân một chút, nhỏ giọng nói: “Chớ nên xúc động, thật muốn động thủ, chờ hạ chúng ta cùng nhau tới.”<br><br>Đạo bào nam nhân cũng sinh khí, nhưng hắn rất rõ ràng, bọn họ vài người liên thủ, cũng không phải Tạ Vân Uyên đối thủ.<br><br>Nhưng, nếu chưởng môn đã ở trên đường, bọn họ cùng nhau vì chưởng môn tranh thủ hạ thời gian, thật cũng không phải hoàn toàn không thể làm được.<br><br>Đúng lúc này, một đạo vàng nhạt sắc thân ảnh khiêng cái nam nhân, từ trong rừng rậm đi ra.<br><br>Tạ Vân Uyên đúng lúc triệt hạ màn che.<br><br>Kia nói vàng nhạt thân ảnh đem nam nhân ném tới trên mặt đất, chạy nhanh nói: “Chư vị tiền bối, các ngươi đều hiểu lầm. Tạ chưởng môn vẫn chưa chọn sự, sự thật hoàn toàn tương phản, là Tạ chưởng môn giúp ta.”<br><br>“Ngươi?” Đạo bào nam nhân liếc nàng liếc mắt một cái.<br><br>Giúp ngươi chúng ta liền phải buông tha hắn, hoàng mao nha đầu thật lớn khẩu khí!<br><br>Lúc này, vàng nhạt thân ảnh lay khai lâm loạn đầu tóc, lộ ra huyết ô, bùn đất hỗn tạp mặt.<br><br>Này hoàng y nhân toàn thân, từ trang phục đến khuôn mặt, tất cả đều rất có khất cái phong cách.<br><br> <br>Nhưng dù vậy, đạo bào nam nhân như cũ nhận ra tới.<br><br>“Vạn Đan Cốc cốc chủ cháu gái, Tôn tiểu hữu?”<br><br>Tôn Diệu Xuân đáp: “Đúng là.”<br><br>Ở trốn chạy trong quá trình, nàng tuy vẫn luôn cùng Lãnh Diệp, Phượng Thiên Thiên cùng nhau chạy, nhưng chạy đến mặt sau, Triệu Minh Loan truy điên rồi, yêu thú lại quá nhiều, rừng rậm nhập khẩu đã là thành cái hỗn loạn đấu thú trường.<br><br>Tôn Diệu Xuân vốn là thể lực chống đỡ hết nổi, nàng ngoài ý muốn ngã một cái, nàng vốn tưởng rằng chính mình chết chắc rồi, ai ngờ Triệu Minh Loan hoàn toàn làm lơ nàng, từ bên người nàng đuổi theo qua đi, thẳng lấy Phượng Thiên Thiên đầu người, đã là một bộ tức giận phía trên, giết đỏ cả mắt rồi bộ dáng.<br><br>Một khi đã như vậy, Tôn Diệu Xuân dứt khoát ở trong rừng rậm trốn rồi một lát.<br><br>Này sẽ lại đi ra tới, bên ngoài đã thời tiết thay đổi.<br><br>Tôn Diệu Xuân này Vạn Đan Cốc cốc chủ cháu gái thân phận, thực dùng tốt.<br><br>Rốt cuộc đan tu vẫn là thiếu, các môn các phái đi Vạn Đan Cốc cầu đan dược số lần, chỉ biết nhiều, sẽ không thiếu, bất luận như thế nào đều sẽ bán Vạn Đan Cốc cốc chủ một cái mặt mũi.<br><br>Tôn Diệu Xuân nói: “Triệu Minh Loan mệnh lệnh môn hạ đệ tử ở rừng rậm kia vây giết ta, chỉ vì cướp đoạt nguyên bản liền không tồn tại đan dược phối phương. Ta nhân Lãnh Diệp cùng Phượng Tịch trợ giúp, miễn cưỡng giữ được một mạng. Mà Triệu Minh Loan lại nhân sự □□ tình bại lộ, tức muốn hộc máu mà muốn giết chúng ta diệt khẩu!”<br><br>Lời này vừa nói ra, mọi người một mảnh ồ lên.<br><br>Lúc ấy Lãnh Diệp bọn họ tổ đại bộ đội, ở phân tán sau không ít người đào tới rồi tủy ngọc, liền ra tới. Thấy trong môn phái quản sự lại đây, bọn họ cũng theo sau cùng lại đây.<br><br>Rừng rậm nhập khẩu tu giả, càng ngày càng nhiều.<br><br>Tôn Diệu Xuân còn ở lên án Triệu Minh Loan vô lương cùng ác độc.<br><br>“Ta cũng đều không phải là vu khống, Triệu Minh Loan phái ra đuổi giết ta đệ tử chi nhất Huy Quang, còn sống, ta mang ra tới.”<br><br>Nói, nàng đổ một lọ trị liệu thủy ở Huy Quang trong miệng, dùng sức lắc lắc hắn, hung tợn nói: “Nhanh lên nói!”<br><br>Trong đám người Vạn Đan Cốc quản sự:?<br><br>Ta kia duyên dáng yêu kiều hiền lương có lễ đại tiểu thư đâu?<br><br><br>Huy Quang chỉ còn một hơi, nhưng dừng ở Tôn Diệu Xuân trong tay, hắn sư phụ cũng bại, hắn đã không có đường lui.<br><br>Huy Quang hữu khí vô lực mà giao đãi sự thật, Tôn Diệu Xuân ở bên cạnh bổ sung trong đó hung hiểm.<br><br>Ngay sau đó nàng chuyện vừa chuyển, nói: “Đường đường một phong chi chủ thế nhưng làm ra như thế hành vi, thật sự ác độc, người này không thể lại lưu. Cùng chi tướng đối, là dũng cảm Phượng Tịch. Nàng cùng ta tuy không phải tố muội tương phùng, lại chưa từng giao hảo, nhưng nàng ở trong rừng rậm cứu ta hai lần, dũng cảm thiện lương!”<br><br>Blabla, Tôn Diệu Xuân cầu vồng thí không cần tiền dường như, ra bên ngoài thẳng rải.<br><br>Phượng Thiên Thiên nghe vậy nhíu mày, đối Tôn Diệu Xuân làm cái khẩu hình: Ta sẽ không giảm miễn phí dụng!<br><br>Tôn Diệu Xuân híp mắt xem, ân? Không cần lại nói, ta ngượng ngùng?<br><br>Này có cái gì hảo đáng giá thẹn thùng!<br><br>Nói, cần thiết nói, còn phải đại tán đặc tán!<br><br>Mọi người nghị luận sôi nổi, bọn họ xem Phượng Thiên Thiên ánh mắt, từ nghi ngờ đến bán tín bán nghi lại đến quỷ dị.<br><br>Mặc cho ai cũng không tin, luôn luôn ương ngạnh biệt nữu Tôn Diệu Xuân, sẽ như vậy trắng ra mà khen người khác a!<br><br>Khen đối tượng vẫn là nàng vẫn luôn chướng mắt Phượng Tịch, cái kia nàng liền cùng nhau tổ đội đều không muốn Phượng Tịch.<br><br>Bao gồm Lâm Nhược Khê cũng là.<br><br>Bọn họ bát quái phạm vi quảng, tin tức thực toàn diện.<br><br>Bọn họ nhớ rõ, Lâm Nhược Khê vẫn luôn cũng rất không thích Phượng Tịch đi? Bất quá nàng tính tình mềm, sẽ không nơi nơi nói, nhưng kia cũng không đến mức liều mạng giúp Phượng Tịch nói tốt thế nàng giải thích đi?<br><br>Huống chi, bọn họ vài người chi gian, có phải hay không có như vậy điểm cắt không loạn, xả không ngừng ái muội quan hệ?<br><br>Tình địch đều có thể hống hảo…… Này Phượng Tịch là cho các nàng hạ cổ đi!<br><br>Nhưng mà bất đồng với mọi người hoài nghi, hư hư thực thực bị hạ cổ · Lâm Nhược Khê, một bên nghe Tôn Diệu Xuân khen, một bên thỏa mãn tán đồng gật đầu.<br><br>Đúng đúng, chính là như vậy.<br><br>Rốt cuộc lại có một cái lý giải nàng người xuất hiện! Quay đầu lại nàng đến cùng Diệu Xuân hảo hảo giao lưu giao lưu.<br><br>Nhưng hiển nhiên, hiện tại trọng điểm, thiên đến không thể lại thiên.<br><br>Phượng Thiên Thiên đều bị khen giới ở, nàng lặng lẽ ngắm liếc mắt một cái bầu trời, nàng sư phụ còn bối tay ở giữa không trung lập đâu!<br><br>Ngươi không nói xong, hắn như thế nào xuống dưới?<br><br> <br>Nàng không cấm giương giọng nói: “Tôn Diệu Xuân, chuyện của ta không cần nhắc lại, ngươi nhưng thật ra nói nói những người này như thế nào xử trí.”<br><br>Cự thạch dưới Triệu Minh Loan chỉ là bị ngăn chặn, lấy hắn Hóa Hư Cảnh thực lực, này còn lấy mạng hắn không được.<br><br>Phượng Thiên Thiên ý tưởng là, đem này hai người bắt, đưa đến Vạn Đan Cốc đi, Vạn Đan Cốc nhân ái xử lý như thế nào, liền xử lý như thế nào.<br><br>Vạn nhất người Vạn Đan Cốc người cùng Minh Tâm tiên tông người có quan hệ gì đâu?<br><br>Nói không chừng Triệu Minh Loan còn có thể giữ được một cái mạng nhỏ.<br><br>Nhưng trăm triệu không nghĩ tới chính là, Tôn Diệu Xuân vẫn không nhúc nhích thét chói tai nũng nịu đại tiểu thư, lúc này lại không chút do dự, lãnh đạm nói: “Giết.”<br><br>Phượng Thiên Thiên:?<br><br>Mọi người lại vẻ mặt bình tĩnh, cũng không giật mình.<br><br>Tôn Diệu Xuân nói: “Làm thủ phạm chính Triệu Minh Loan, trốn bất quá vừa chết. Tạ chưởng môn, tiểu nữ thực lực hữu hạn, có không thỉnh ngài thay chấp hành?”<br><br>Tạ Vân Uyên không ra tiếng, chỉ là nâng nâng hai ngón tay, buông lỏng ra đối Triệu Minh Loan gông cùm xiềng xích sau, một chưởng đánh ra, tức khắc một viên kim châu dường như đồ vật từ Triệu Minh Loan trong thân thể phiêu ra, ngay sau đó lại là một chưởng, Kim Đan thế nhưng vỡ thành bột phấn, Triệu Minh Loan thân thể mềm đi xuống, không có hơi thở.<br><br>“Đến nỗi nói Huy Quang……”<br><br>Tôn Diệu Xuân niệm ở hắn thành thật công đạo, cũng làm chứng, trong lòng cũng không có sát ý.<br><br>Tạ Vân Uyên có lẽ cũng thấy sát đến, hắn vẫn chưa động thủ.<br><br>Đúng lúc này, từ phương đông mênh mông cuồn cuộn tới một đám người, đều là bạch y phiêu phiêu, phi hành tới, tựa như thần tiên quá cảnh.<br><br>Cầm đầu một người, bạch y tóc đen, mặt như quan ngọc, núi xa mi, đa tình mắt, lại ánh mắt xa cách, khí chất cao cao tại thượng, mang theo điểm khó có thể miêu tả thần tính.<br><br>Người nọ nói: “Tiểu hữu, giao từ ta xử lý, như thế nào?”<br><br>Đám kia người ngừng ở Tạ Vân Uyên đối diện.<br><br>Tôn Diệu Xuân xem qua đi, kinh hãi, nói: “Nguyên lai là Lăng Vân Kiếm Tông chưởng môn, Ngụy chưởng môn, Diệu Xuân thất lễ. Nếu Ngụy chưởng môn nguyện ý hỗ trợ xử lý, là Diệu Xuân vinh hạnh.”<br><br>Cái này họ Ngụy bạch y nam tử, rõ ràng ở cùng Tôn Diệu Xuân nói chuyện, tầm mắt nhưng vẫn nhìn chằm chằm Tạ Vân Uyên nhìn.<br><br>Quả nhiên, ở được đến Tôn Diệu Xuân đồng ý sau, hắn càng là không hề để ý tới nàng.<br><br>Bạch y nam tử ngược lại là đối Tạ Vân Uyên nói: “Ngọc Huyền, đã lâu không thấy.”<br><br>Quảng Cáo<br>"]