["Chương 18<br><br>Luyện mười mấy năm kiếm, sư phụ bỗng nhiên cùng ngươi nói, Phượng Thiên Thiên, không hề luyện kiếm, là một loại cái dạng gì thể nghiệm?<br><br>Hiện tại, bị bắt không thể chơi kiếm Phượng Thiên Thiên, nhìn chằm chằm nghẹn cười nghẹn đến run rẩy Mạc Hư Bạch cùng Hứa Dịch An, đừng nói nghiến răng nghiến lợi, giết người tâm đều có.<br><br>Mạc Hư Bạch chỉ cảm thấy thật sự thực buồn cười.<br><br>Thiếu đến hoảng Phượng Thiên Thiên không thể lại chơi kiếm…… Ha ha ha ha!<br><br>Hắn nhập môn lâu như vậy, lần đầu tiên nhìn đến có người tập kiếm bị khuyên lui ai!<br><br>Đừng nói hắn chưa thấy qua, Hứa Dịch An ở môn phái khác lăn lộn lâu như vậy, cũng chưa thấy qua.<br><br>Kiếm tu, ở đương kim Tu Tiên giới trung, là một cái tương đương phổ biến chức nghiệp.<br><br>Thậm chí có thể nói như vậy, mười cái tu giả, năm cái kiếm tu.<br><br>Không chỉ có như thế, hiện giờ tu tiên môn phái trung, danh khí đại, mọi người biết rõ, quy mô đặc biệt quảng, cũng phần lớn là kiếm tông môn phái.<br><br>Phượng Thiên Thiên phía trước nơi Thiên Kiếm Các, cũng là một cái kiếm tu môn phái.<br><br>Trước đó không lâu Phượng Thiên Thiên mới bị kiếm tu môn phái đuổi ra khỏi nhà, Tạ Vân Uyên lời này hoá ra hảo, trực tiếp đem nàng từ muôn vàn kiếm tu trung đuổi ra khỏi nhà.<br><br>Phượng Thiên Thiên hiện tại có chút mê mang.<br><br>Không luyện kiếm, nàng kỳ thật chấp niệm không lớn.<br><br>Chỉ là…… Có đao tu này ngoạn ý sao? Sao nghe như vậy biệt nữu a!<br><br>Thấy Tạ Vân Uyên mệnh Vân Tu Trúc mang tới một phen lá liễu đao, kia nghiêm túc bộ dáng làm Phượng Thiên Thiên tức khắc minh bạch, khả năng…… Thật là có.<br><br>Tạ Vân Uyên nói: “Làm ngươi dùng đao, đều không phải là là ngươi không thích hợp tập kiếm.”<br><br>Phượng Thiên Thiên trong lòng vui vẻ.<br><br>Không hỉ bao lâu.<br><br>Tạ Vân Uyên bổ sung: “Tuy rằng ngươi kiếm chiêu đích xác chẳng ra gì.”<br><br>Phượng Thiên Thiên: “……”<br><br>Tạ Vân Uyên: “Ta vừa rồi chú ý tới, ngươi sức bật cực cường, so với kiếm cương nhu cũng tế, bay lả tả nhẹ nhàng, đao càng thêm hùng hồn, dũng cảm, huy như mãnh hổ.”<br> <br><br>Sư phụ truyền đạo là lúc, Mạc Hư Bạch cùng Hứa Dịch An không dám tùy ý chen vào nói.<br><br>Chỉ là mấy chữ chọc trúng bọn họ cười điểm.<br><br>Hùng hồn…… Tiểu sư muội.<br><br>Dũng cảm…… Tiểu sư muội.<br><br>Huy như mãnh hổ…… Tiểu sư muội.<br><br>Đột nhiên bọn họ trong đầu, một người cầm trong tay Thanh Long Yển Nguyệt Đao tranh tranh đại hán dán lên Phượng Thiên Thiên mặt, lấy yên giọng hô: “Sư huynh, kêu yêm chuyện gì? Xem sư muội ta ba đao chém chết bọn họ!”<br><br>Như thế quỷ dị đến khôi hài hình ảnh, làm hai người chạy nhanh véo véo đùi, sợ cười ra tiếng tới.<br><br>Lúc này Vân Tu Trúc đã mang tới một thanh lá liễu đao.<br><br>Thân đao tựa lá liễu, thu liễm ở vỏ đao trung, phần đuôi hơi kiều, bộ dáng so với bọn hắn tưởng tượng muốn tú khí không ít.<br><br>Tạ Vân Uyên vẫn chưa cấp Phượng Thiên Thiên triển lãm đao dùng như thế nào, hắn chỉ là nói: “Thiên Thiên, ngươi dùng kiếm cùng đao, phân biệt bổ ra một cục đá.”<br><br>Vừa dứt lời, Tạ Vân Uyên tầm mắt liền quét tới rồi nghẹn cười hai người tổ trên người.<br><br>Hắn thanh âm áp trầm, ánh mắt rùng mình.<br><br>“Các ngươi hai cái, dọn hai khối cục đá tới.”<br><br>Hai chỉ bát hầu tức khắc mắt nhìn mũi mũi nhìn tim, không dám lỗ mãng, ngoan ngoãn đi dọn cục đá đi.<br><br>Phượng Thiên Thiên thấy thế, còn không quên dẫm hai chân: “Hảo hảo dọn a, dọn hai khối hình dạng giống nhau, nếu là không giống nhau, chờ hạ ta so không ra hiệu quả làm sao bây giờ? Chậm trễ ta thời gian không sao cả, chậm trễ sư phụ thời gian, cho các ngươi mười cái gan chó tử các ngươi cũng không dám!”<br><br>Mạc Hư Bạch cùng Hứa Dịch An mặt hắc đến không được.<br><br>Cái này vuốt mông ngựa chân đất!<br><br>Nhưng bọn họ ngại với sư phụ ở đây, không dám lỗ mãng, chỉ có thể yên lặng nhịn.<br><br>Mặc dù ở Phượng Thiên Thiên kén cá chọn canh hạ, hai khối hình dạng không sai biệt lắm giống nhau cục đá, cũng thực mau dọn lại đây.<br><br>Phượng Thiên Thiên phân biệt lấy kiếm cùng đao, bổ ra hai khối cục đá.<br><br>Đệ nhất khối, nàng dùng bội kiếm bổ ra.<br><br> <br>Nói là bội kiếm, Phượng Tịch bội kiếm sớm tại mới vừa lên núi khi, cũng đã chặt đứt, trên tay một thanh này vẫn là sư môn hữu nghị tài trợ. Cho nên kiếm cùng đao, nàng cũng không uẩn dưỡng, đều thực xa lạ.<br><br>Nếu chỉ là đơn thuần trảm đánh, nàng vô pháp bổ ra nửa người cao cự thạch, chẳng sợ này binh khí sắc bén vô cùng.<br><br>Phượng Thiên Thiên chỉ có tích tụ linh khí với trên thân kiếm, huy kiếm mà xuống!<br><br>Oanh ——!<br><br>Cục đá theo tiếng mà nứt, từ giữa rạn nứt, cũng vỡ thành mười mấy khối toái khối.<br><br>Đệ nhị khối, Phượng Thiên Thiên dùng đao bổ ra.<br><br>Nàng vô dụng quá đao, nàng cùng dùng kiếm giống nhau, đồng dạng là tích tụ linh khí, huy đao đánh xuống!<br><br>Oanh ——!<br><br>Đệ nhị tảng đá rạn nứt!<br><br>Chỉ là này một khối, toái càng thiếu, chỉ chia làm năm sáu khối, thả mặt cắt càng rõ ràng, đao ngân mắt thường có thể thấy được.<br><br>Mạc Hư Bạch híp mắt, có điểm minh bạch.<br><br>Phách thạch bản nhân Phượng Thiên Thiên, nắm đao, giống như…… Cũng có chút minh bạch!<br><br>Tạ Vân Uyên nói: “Thiên Thiên nhân thể chất nguyên nhân, linh khí càng dễ khôi phục, nàng mỗi nhất kiếm, ẩn chứa linh khí, đều so cùng giai tu giả nhiều. Thân kiếm so đao thân càng mỏng, quá nhiều linh khí chẳng những không thể phát huy xuất kiếm khinh bạc sắc bén ưu thế.”<br><br>Cho nên Phượng Thiên Thiên dùng kiếm bổ ra cục đá, kiếm vô dụng đến nhiều ít, cơ bản đều là dùng linh khí sinh sôi chấn vỡ.<br><br>“Đao không giống nhau, thân đao càng dày nặng, cũng có thể chịu tải càng nhiều linh khí, nó càng có thể phát huy ngươi linh khí thâm hậu đặc điểm, sức bật càng cường.”<br><br>Tạ Vân Uyên không nói chính là, làm không được khống chế linh khí dày mỏng, làm không được liên tục không ngừng cung cấp, kỳ thật cũng là Phượng Thiên Thiên tu vi không đủ. Bất quá nàng chỉ là một vị mới vào sư môn mới vừa kết Kim Đan tu giả thôi, Tạ Vân Uyên vẫn chưa lại thâm nhập đi xuống.<br><br>Cấp Phượng Thiên Thiên đổi xong vũ khí sau, hắn lại dạy Phượng Thiên Thiên một bộ bộ pháp.<br><br>Hắn hỏi Phượng Thiên Thiên muốn học loại nào.<br><br>Phượng Thiên Thiên nơi nào nghe nói qua bộ pháp. Nàng nghẹn đã lâu, nghẹn ra một câu: “Lăng Ba Vi Bộ?”<br><br>Tạ Vân Uyên híp mắt: “Cái gì bước?”<br><br>“…… Khi ta chưa nói!”<br><br><br>Phượng Thiên Thiên xấu hổ và giận dữ khó làm, ngón chân moi mặt đất bay nhanh liền moi ra một bộ lâm sơn tiểu biệt thự.<br><br>Trong truyền thuyết Lăng Ba Vi Bộ không có, Lăng Vân Bộ Pháp vẫn phải có, khởi nguyên cùng Lăng Vân Kiếm Tông, là bọn họ khai sơn lão tổ sáng tạo bộ pháp, cũng là hiện giờ Tu Chân Giới dùng tương đối nhiều một loại.<br><br>Tạ Vân Uyên ở chỉ điểm xong Phượng Thiên Thiên sau, lại từng cái chỉ điểm Hứa Dịch An, Mạc Hư Bạch cùng Vân Tu Trúc, hắn đồng thời làm Vân Tu Trúc mang theo các sư đệ sư muội tu tập thông thường vận chuyển phương pháp sau, liền giống mệt mỏi dường như, phất tay làm mấy người chính mình đi luyện.<br><br>Tạ Vân Uyên phủ vừa ly khai, Mạc Hư Bạch nói: “Này thiên hạ một tiên thuật đại hội, sư phụ cũng chưa nói không cho chúng ta tham gia……”<br><br>Phượng Thiên Thiên: “Đúng vậy, tương phản còn giáo thụ chúng ta rất nhiều tân tri thức. Hay là……”<br><br>Hứa Dịch An gật đầu như đảo tỏi: “Là ám chỉ, này thỏa thỏa là ám chỉ!”<br><br>Vân Tu Trúc cũng không biết nói cái gì cho phải. Này ba người mới cùng đi làm một lần nhiệm vụ, liền ngưu tầm ngưu, mã tầm mã, muốn tham gia liền tham gia bái, nói thẳng không được sao? Phi chỉnh đến cùng nói tướng thanh dường như.<br><br>Vân Tu Trúc lấy ra đại sư huynh uy nghiêm, hắn xụ mặt, nói: “Trước tu luyện, một cái hai cái đều như vậy nhược, tham gia cái gì tiên thuật đại hội? Đi cũng chỉ là mất mặt xấu hổ.”<br><br>Phượng Thiên Thiên nơi nào không biết Vân Tu Trúc ý tứ.<br><br>Chỉ là vừa rồi sư phụ ở, nàng ngượng ngùng lỗ mãng, hiện tại sư phụ đi rồi, lại mới làm xong nhiệm vụ trở về, Phượng Thiên Thiên có một bụng lời nói ( da trâu ) muốn nói ( thổi ).<br><br>Phượng Thiên Thiên nói: “Sư huynh ngài nói rất đúng, chúng ta là phải hảo hảo tu luyện, dự thi nhất định phải làm ra điểm danh đường, không thể ném sư phụ mặt.”<br><br>Vân Tu Trúc nhìn Phượng Thiên Thiên, gợi lên một mạt ôn hòa mỉm cười.<br><br>Thiên Thiên rốt cuộc là nữ hài tử, vẫn là so với kia hai bát hầu muốn tới đến hiểu chuyện đến nhiều.<br><br>Ôn nhu hiểu chuyện · tiểu sư muội · Phượng Thiên Thiên: “Bất quá ta cảm thấy chúng ta ba cái đáy không tồi, thiên phú cũng cao, tu luyện một chút đi tham gia tiên thuật đại hội, một giây tiến tiền tam, lại tu luyện một chút, đệ nhất danh không nói chơi.”<br><br>“Đương nhiên, sư huynh, ta không phải nói mạnh miệng, ta có căn cứ. Lần này xuống núi chúng ta gặp điểm nguy hiểm, nhưng ta lâm nguy không sợ, chống đỡ được áp lực, thuận tiện kết cái Kim Đan.”<br><br>Thuận tiện hai chữ, thực cường điệu, nghe một chút cũng không thuận tiện.<br><br>“Lại thuận tay giết tam, bốn cái đồng cấp Kim Đan tu giả.”<br><br>Thuận tay hai chữ, cũng thực cường điệu, rất mạnh điều.<br><br>“Còn nhất kiếm chém cái Nguyên Anh kỳ tu giả, lấy về tới 900 cao phẩm linh thạch, một ít quý trọng đan dược, còn có một lọ linh dịch mà thôi.” Phượng Thiên Thiên lắc đầu, xua xua tay, thực khiêm tốn bộ dáng, “Không nhiều lắm, thật sự không nhiều lắm, đây là ta đối sư môn ứng có cống hiến a!”<br><br>Mạc Hư Bạch: “……”<br><br>Hứa Dịch An: “……”<br><br>Gặp qua có thể thổi, chưa thấy qua như vậy có thể thổi!<br><br>Còn lại không nói, kia Nguyên Anh kỳ tu giả, là ngươi giết sao? Ngươi chính là nhặt cá nhân đầu!<br><br>Mạc Hư Bạch cùng Hứa Dịch An vô ngữ tới rồi cực điểm, nhưng bọn hắn cũng không cam lòng a, luận khoác lác, như thế nào có thể thiếu bọn họ đâu?<br><br> <br>Hai người vò đầu bứt tai, đều ở hồi tưởng chính mình cao quang thời khắc ở đâu khi, Vân Tu Trúc như cũ là mỉm cười biểu tình.<br><br>Thực nhu hòa, thực bình tĩnh.<br><br>Vân Tu Trúc nhu hòa, lại kiên định mà nói: “Sư muội hảo sinh lợi hại, lần đầu tiên xuống núi liền thu hoạch nhiều như vậy thu hoạch. Như vậy lần sau xuống núi, sư huynh có thể chờ mong một chút đi?”<br><br>Phượng Thiên Thiên sửng sốt.<br><br>Vân Tu Trúc: “Lần này các ngươi nộp lên 400 cao phẩm linh thạch, đan dược bao nhiêu, cùng linh dịch một bình nhỏ. Các ngươi phân hạ, ta mặc kệ, đây là các ngươi ra ngoài đoạt được. Bất quá sư muội sơ ra nhiệm vụ, liền mang về nhiều như vậy, tiếp theo có thể mang về, chỉ sợ so này đó còn nhiều đi?”<br><br>Phượng Thiên Thiên:???<br><br>Nàng giới ở.<br><br>Vân Tu Trúc như cũ là cười tủm tỉm: “Sư huynh thực chờ mong a, đối với các ngươi ba cái.”<br><br>Mạc Hư Bạch hận không thể bay lên cấp Phượng Thiên Thiên một chân.<br><br>Kêu ngươi thổi!<br><br>Hứa Dịch An cùng Phượng Thiên Thiên giống nhau vô ngữ.<br><br>Cái này kêu bọn họ lần sau đi nơi nào trói…… Nga không, nơi nào biến?<br><br>Khương, vẫn là lão cay.<br><br>Vân Tu Trúc thấy ba người rốt cuộc thành thật, hắn lại lần nữa nói đến: “Các ngươi muốn tham gia tiên thuật đại tái, có thể, ta biết như thế nào báo danh. Báo danh hết hạn ngày còn có ba ngày, đến lúc đó, các ngươi ba người trung mỗi người, đều có thể trơn nhẵn mà cắt ra tam tảng đá, ở ta này, liền tính đủ tư cách.”<br><br>Hắn dùng thiết tự, ba người còn có chút không chút để ý.<br><br>Mặc dù là vừa rồi làm mẫu dùng nửa người cao cự thạch, Phượng Thiên Thiên cũng có tin tưởng một ngày nội chém ra bóng loáng mặt cắt!<br><br>Nhưng mà vừa dứt lời, Vân Tu Trúc chiêu tay áo vung lên, thủy ánh sáng màu mang hiện ra, số khối cự thạch thế nhưng từ thiên rơi xuống.<br><br>Ầm ầm ầm ——!<br><br>Cục đá tạp trung mặt đất thanh âm rung trời vang, ba người nếu không phải trốn kịp thời, thiếu chút nữa bị cự thạch vũ tạp thành thịt nát!<br><br>Trong phút chốc, sân thành cự thạch rừng mưa!<br><br>Mà mỗi một khối cự thạch, đều có ước chừng một người cao, nửa người khoan, là vừa mới cự thạch bốn lần không ngừng!<br><br>Phượng Thiên Thiên nhìn chằm chằm một hồi, chỉ cảm thấy đầu váng mắt hoa.<br><br>Cự vật sợ hãi chứng…… Đối, nàng có cự vật sợ hãi chứng!!!<br><br>Nàng đông một tiếng ngã trên mặt đất, không có một tia do dự.<br><br>Quảng Cáo<br>"]