["Chương 15<br><br>Phượng Thiên Thiên người này thực sự không quá muốn mặt, nhưng cũng còn không có đáng khinh đến loại trình độ này.<br><br>Đoạt đầu người ai!<br><br>Phóng tới hiện đại trong trò chơi, sẽ bị mọi người đòi đánh treo lên tới mắng trình độ hảo sao?<br><br>Làm đương đại người cùi bắp mà thích chơi điện tử cạnh kỹ người, Phượng Thiên Thiên đương nhiên biết đoạt đầu người không hảo.<br><br>Chỉ là nàng vừa mới xem Lãnh Diệp trọng thương, che lại ngực ngã vào một bên, rất thống khổ bộ dáng.<br><br>Mà đối thủ, liền thừa một tầng huyết da.<br><br>Nàng lập tức ý thức được, không phải mỗi người đều giống nàng giống nhau, học tập tới rồi tên là 《 nhất định phải bổ đao 》 nhân sinh chương trình học.<br><br>Đặc biệt là ở bảo hộ nhiều kim mỹ nhân một chuyện thượng, này nhưng trăm triệu không thể xảy ra sự cố.<br><br>Vì thế Phượng Thiên Thiên kiếm so người mau, xoát địa đi lên, kia tầng huyết da cũng bị nàng đánh bạo.<br><br>Đánh xong nhìn Lãnh Diệp kia khiếp sợ ánh mắt, Phượng Thiên Thiên lúc này mới ý thức được: Nga, đoạt đầu người.<br><br>Nàng thu kiếm vào vỏ, trên mặt không có gì biểu tình, trong lòng kỳ thật mỹ tư tư.<br><br>Cảng thật, đoạt đầu người không đạo đức…… Nhưng thật sự thực sảng a!<br><br>Đây chính là Nguyên Anh kỳ tu giả a! Kim Đan sát Nguyên Anh, ít nhất vẫn là Nguyên Anh trung kỳ, nói ra đi này ta không được thổi một năm a!<br><br>Trên mặt, nàng cảm thấy hay là nên cùng Lãnh Diệp giải thích giải thích.<br><br>Nhưng mà lời nói đều còn không có xuất khẩu, biến số liền tới rồi.<br><br>“Vị đạo hữu này, là ngươi đã cứu ta nữ nhi sao?”<br><br>“Cha!” Lâm Nhược Khê hướng người nọ bước nhanh đi đến.<br><br>Lãnh Diệp hành lễ, tôn kính hô: “Các chủ.”<br><br>Phượng Thiên Thiên còn không có quay đầu lại, nhưng đã là biết người tới thân phận —— Lâm Nhược Khê nàng cha, Thiên Kiếm Các các chủ, Lâm Tuế Hàn.<br><br>Căn cứ trong nguyên tác viết, Thiên Kiếm Các tuy không tính đại môn phái, nhưng các chủ cũng có hóa hư tiêu chuẩn, không phải Phượng Thiên Thiên cái này cấp bậc có thể tùy ý lỗ mãng.<br><br>Phượng Thiên Thiên có chút xấu hổ.<br><br>Không nói đến nàng là Thiên Kiếm Các đuổi ra môn không cần rác rưởi đệ tử, quang nàng bắt cóc Lâm Nhược Khê điểm này, liền đủ uống một hồ.<br><br>Phượng Thiên Thiên một bên xoay người, một bên hướng trời xanh biểu đạt chính mình hèn mọn tâm nguyện.<br> <br><br>Cầu xin, Lâm đại lão, không cần một lời không hợp liền đấu võ, mặc dù muốn đánh…… Không cần vả mặt!<br><br>Nàng mới vừa chuyển qua tới, Lâm Nhược Khê bên cạnh, một vị lưu trữ mỹ râu mỹ đại thúc hơi kinh ngạc: “Phượng Tịch?”<br><br>Đảo không phải Thiên Kiếm Các các đệ tử Lâm Tuế Hàn đều nhận thức, mà là nhân đạo đức cá nhân bị đuổi ra đi đệ tử, thật sự thiếu đến đáng thương.<br><br>Phượng Thiên Thiên còn đang suy nghĩ như thế nào mang theo tiền tham ô ở Lâm Tuế Hàn mí mắt hạ lưu đâu, Lâm Nhược Khê nhưng thật ra trước nói lời nói.<br><br>“Cha, cha, lần này ít nhiều Phượng sư muội. Nàng đầu tiên là giúp ta chặn lại nhất kiếm, lại là mang ta từ trong rừng chạy thoát đuổi giết, hiện tại như ngài chứng kiến, lại giết Nguyên Anh kỳ đuổi giết giả, nếu không phải Phượng sư muội, ta thật đúng là không biết ta sẽ rơi xuống nào kết cục.”<br><br>Lâm Nhược Khê ý định vì Phượng Tịch nói chuyện, một câu nói xong, một khác câu lại lập tức đuổi kịp.<br><br>“Cha, Phượng sư muội nhất kiếm giết Nguyên Anh kỳ tu giả đâu, thật sự hảo sinh lợi hại! Thiên Kiếm Các không thể thiếu như vậy hào mầm a.”<br><br>Phượng Tịch áy náy khiêm tốn: “Không dám nhận.”<br><br>Ở bên yên lặng cắn dược chữa thương, chém người chém 99% tiến độ Lãnh Diệp: “…………”<br><br>Ngươi đương nhiên không dám nhận…… Người là ta giết! Ngươi liền lưu một vòng tới đoạt cá nhân đầu!<br><br>Hắn bị thương pha trọng, khí huyết phù phiếm, tưởng tượng đến này càng là tức giận đến đầu óc choáng váng!<br><br>Lâm Nhược Khê lại không chú ý tới Lãnh Diệp, chỉ là một cái kính mà nói: “Phượng sư muội biết ta sợ hãi, không ngừng trấn an ta cảm xúc, thật sự thực ôn nhu thực thiện lương……”<br><br>Phượng Thiên Thiên trạm đến thẳng tắp, sắc mặt đạm nhiên.<br><br>Kỳ thật nàng ở trong lòng điên cuồng vì Lâm Nhược Khê đánh CALL, nại tư a đại mỹ nữ! Nhiều lời điểm, nói thêm nữa điểm lời hay!<br><br>Nhưng mà Lâm Nhược Khê tiếp theo câu đó là: “Tuy rằng nàng phía trước đem ta trói đi……”<br><br>“Trói đi?” Lâm Tuế Hàn thanh âm lập tức đề cao tám độ.<br><br>Phượng Thiên Thiên tâm cũng nhắc tới cổ họng!<br><br>Đừng nói Phượng Thiên Thiên, Mạc Hư Bạch cùng Hứa Dịch An tâm cũng nhéo, sợ bị cường giả một đốn chùy, có mệnh bắt cóc mất mạng tiêu tiền.<br><br>Lâm Nhược Khê tiếp tục nói: “Nhưng ta cảm thấy, nàng hẳn là trước tiên đã nhận ra có kẻ cắp muốn hại ta, nàng tưởng bảo hộ ta, nhưng ngại với cùng chúng ta chi gian đủ loại gút mắt, cho nên mới áp dụng loại này vu hồi phương thức.”<br><br>Lâm Tuế Hàn lập tức hỏi: “Là như thế này sao?”<br><br>Phượng Thiên Thiên gặp chiêu nào thì phá giải chiêu đó, lập tức diễn thượng. Vốn dĩ chiêu này nàng là tính toán đối với Lãnh Diệp dùng, không nghĩ tới trước tiên.<br><br>“Bị đại gia đuổi ra Thiên Kiếm Các thời điểm, ta liền biết, nói cái gì bọn họ đều sẽ không tin.”<br><br>Phượng Thiên Thiên khoanh tay mà đứng, không có xem bất luận kẻ nào, như là không tín nhiệm bất luận kẻ nào giống nhau, nàng mày nhíu lại, có vẻ quật cường lại cố chấp.<br><br> <br>Đối này, Mạc Hư Bạch cùng Hứa Dịch An vô ngữ nhìn trời.<br><br>Đến, thật đúng là diễn thượng, người này thật không biết xấu hổ.<br><br>Lâm Nhược Khê chạy nhanh đến bên người nàng tới, nắm lấy nàng hai tay, nghiêm túc nói: “Phượng sư muội, lần này thật sự cảm ơn ngươi. Một vạn câu nói lời cảm tạ đều biểu đạt không được ta nội tâm chân chính cảm tạ, ta sẽ không lại hiểu lầm ngươi, mời theo ta hồi Thiên Kiếm Các, làm ta hảo hảo đưa tin ngươi, hảo sao?”<br><br>Thấy ái nữ đều nói như thế, Lâm Tuế Hàn cũng đánh cái giảng hòa.<br><br>Tuy rằng hắn trong lòng là cảm thấy bắt cóc việc có chút kỳ quặc, chỉ là Phượng Tịch cứu hắn nữ nhi là thật, thả trong môn phái nhiều nàng một cái cũng không thương phong nhã, Lâm Tuế Hàn mở miệng nói: “Đúng vậy, trở về đi!”<br><br>Phượng Thiên Thiên trên mặt vẫn là ai uyển bi thương biểu tình, trong lòng lại giới ở.<br><br>Xong rồi, diễn lớn, thật tin…… Này nhưng sao chỉnh.<br><br>Nàng là muốn tìm cái giàu có tinh thần trọng nghĩa môn phái, đạp này nghèo Ma giáo, nhưng Thiên Kiếm Các chẳng những không đủ phú vẫn là nam chủ địa bàn……<br><br>Nàng chớp mắt, nhìn chằm chằm trên mặt đất đầy đất tử thi, nói sang chuyện khác: “Đúng rồi, so với ta việc này, tra tra là người phương nào đuổi giết Nhược Khê sư tỷ càng vì quan trọng!”<br><br>Nói xong, Phượng Thiên Thiên liền cúi người muốn đi vạch trần hắc y nhân khăn che mặt.<br><br>“Chậm đã.” Lâm Tuế Hàn nói, “Này có lẽ đề cập đến môn phái đấu tranh, nếu Phượng tiểu hữu đã phi chúng ta phái người trong, vẫn là không cần liên lụy cho thỏa đáng.”<br><br>Phượng Thiên Thiên ngẫm lại, cũng là.<br><br>Nhiều quản cái kia nhàn sự làm gì, dù sao nàng đều chỉ là vì nói sang chuyện khác.<br><br>Nàng thu hồi tay, lại đứng lên.<br><br>Lâm Tuế Hàn nâng nâng cằm, hắn phía sau các đệ tử liền muốn đi xem xét.<br><br>Đúng lúc này, cọ mà một tiếng, trên mặt đất thi thể nhóm sôi nổi toát ra màu lam ngọn lửa, này hỏa tới lại cấp lại mãnh, bỗng nhiên nhảy ra đem Phượng Thiên Thiên bọn họ giật nảy mình.<br><br>Vài vị con cháu muốn dùng áo khoác phác hỏa, nhưng kia màu lam ngọn lửa độ ấm cực cao, thế thực mãnh, chẳng những không có thể dập tắt, các đệ tử áo ngoài cũng cấp đáp đi vào.<br><br>Thình lình xảy ra ngọn lửa thật sự kỳ quái, có lẽ là hắc y tử sĩ trên người hạ quá tự cháy phù chú, cũng có lẽ…… Có người nào đang âm thầm hủy thi diệt tích.<br><br>Mọi người nghiêm mật quan sát đến chung quanh, Lâm Tuế Hàn hét lớn một tiếng: “Người tới người nào?!”<br><br>Dứt lời, liền đạp không đuổi theo, hắn phía sau vài vị đệ tử để lại hai vị chăm sóc Lâm Nhược Khê, còn lại tất cả đuổi kịp.<br><br>Lại không cần thiết một chén trà nhỏ công phu, mấy người lại lần nữa trở về.<br><br>Lâm Tuế Hàn lắc đầu, nói: “Người nọ bộ pháp đại thành, lại có bí thuật thêm vào, thật sự khó có thể đuổi theo.”<br><br>Mà lúc này trên mặt đất thi thể, đã sớm đốt trọi.<br><br><br>Phượng Thiên Thiên khẽ nhíu mày, cùng các sư huynh đệ trao đổi một ánh mắt.<br><br>Nàng tổng cảm thấy…… Tình cảnh này quái quái, nhưng nơi nào quái, nàng cũng không thể nói.<br><br>Lúc này, Quý Phù Phong mang theo hắn tay đấm nhóm khoan thai tới muộn.<br><br>Phủ vừa thấy đến Phượng Thiên Thiên, Quý Phù Phong sao gia hỏa liền xông tới, trong miệng hùng hùng hổ hổ nói: “Hảo ngươi cái không chuyện ác nào không làm Phượng Tịch! Ở Thiên Kiếm Các thời điểm liền nhục nhã danh dự gia đình, rời đi môn phái, ngươi cũng dám bắt cóc Nhược Khê?! Xem ta hôm nay như thế nào thay trời hành đạo!”<br><br>Phượng Thiên Thiên trấn định tự nhiên, khí phách hồi dỗi nói: “Ta đảo muốn nhìn liền ngươi kia mấy lần, như thế nào thay trời hành đạo?”<br><br>Quý Phù Phong tức giận đến tóc hận không thể dựng thẳng lên tới.<br><br>Nhưng mà phấn sam thiếu nữ lại chắn hắn trừng gian trừ ác trên đường.<br><br>“Biểu ca, ngươi hiểu lầm Phượng Tịch, ngươi không cho phép nhúc nhích nàng, trừ phi từ ta thi thể thượng bước qua đi!”<br><br>Lâm Tuế Hàn cũng phẫn nộ quát: “Dừng tay, chớ có vô lễ!”<br><br>Quý Phù Phong đều ngốc.<br><br>Đối phương chính là cái bắt cóc phạm ai, vì cái gì biểu muội cùng thúc thúc đều phải hướng về nàng?<br><br>Quý Phù Phong nhìn xem Lâm Nhược Khê cùng Lâm Tuế Hàn, lại nhìn nhìn một thân thương Lãnh Diệp, cuối cùng nhìn nhìn làm bộ đang xem phong cảnh đặc biệt vội bọn bắt cóc 2 hào cùng 3 hào……<br><br>Thế giới này làm sao vậy??? Quý Phù Phong linh hồn đặt câu hỏi.<br><br>“Hiểu lầm?” Quý Phù Phong không thể tin tưởng, “Nhưng nàng muốn tiền chuộc a, còn ở vẫn luôn tăng giá, này tổng không thể là người khác buộc nàng làm đi?”<br><br>“Này…… Này……” Lâm Nhược Khê mặt nghẹn đỏ, nàng đôi mắt dạo qua một vòng, “Diễn trò phải làm nguyên bộ!”<br><br>Quý Phù Phong: “……”<br><br>Lãnh Diệp: “……”<br><br>Phượng Thiên Thiên &amp;amp; Mạc Hư Bạch &amp;amp; Hứa Dịch An: Diệu a!<br><br>Bọn họ tam đều sợ ngây người!<br><br>Lúc này vẫn là một các chi chủ đại khí.<br><br>Lâm Tuế Hàn phất tay áo, quát: “Đủ rồi, Phù Phong, Phượng tiểu hữu cứu Nhược Khê là sự thật, ngươi không cần nhiều lời. Lại nói về điểm này tài nguyên, coi như là bọn họ cứu Nhược Khê tạ lễ hảo.”<br><br>Còn, còn có loại chuyện tốt này?<br><br>Phượng Thiên Thiên đầu tiên là sửng sốt, chợt bọn họ ba cái trăm miệng một lời: “Đa tạ Lâm các chủ!”<br><br>Chờ ba người cúc xong cung đứng dậy, cho nhau xem một cái, lại cho nhau ghét bỏ, ánh mắt kia rõ ràng đang nói: Phi, nhìn ngươi này vì tài nguyên khom lưng đức hạnh!<br><br>Một hồi trò khôi hài, đến tận đây cũng kết thúc cái thất thất bát bát.<br><br>Thiên Kiếm Các người vừa mừng vừa sợ, kinh chính là có người ám sát bọn họ đại tiểu thư, hỉ chính là đại tiểu thư bình an không có việc gì.<br><br>Phượng Thiên Thiên bọn họ ba cái cũng là vừa mừng vừa sợ, hạ cái sơn, bảo hộ cá nhân, thế nhưng mang theo tràn đầy một nhẫn tài nguyên đi trở về, cũng không phải là cái đại hỉ sự sao?<br> <br><br>Tóm lại hai đám người mã tinh khí thần đều không tồi.<br><br>Chờ ra ám điểm, dược hiệu phát huy tác dụng, Lãnh Diệp hoãn quá khí tới.<br><br>Ở đan dược thêm vào hạ, hắn nội phủ thương thế đang không ngừng chữa khỏi, đến nỗi nói bị thương ngoài da, đắp điểm kim sang dược thì tốt rồi.<br><br>Lâm Tuế Hàn phái Lãnh Diệp đi đưa đưa bọn họ.<br><br>Lãnh Diệp đối Mạc Hư Bạch cùng Hứa Dịch An, thật sự không có gì hảo thuyết.<br><br>Này hai đại huynh đệ cũng săn sóc, cố ý tránh ra mấy trượng xa.<br><br>Chỉ để lại Lãnh Diệp cùng Phượng Thiên Thiên một chỗ.<br><br>Phượng Thiên Thiên không chờ Lãnh Diệp mở miệng, liền dẫn đầu hỏi ra trong lòng nghi hoặc.<br><br>“Quý Phù Phong mông mặt sau truy đâu, Kim Ất cũng bị ta đánh bại, ngươi như thế nào còn có thể sao đến ta phía trước bắt được ta đại bản doanh ở đâu?”<br><br>“Không phải chỉ có ngươi một người thấy được ám điểm.” Lãnh Diệp nói.<br><br>Phượng Thiên Thiên trầm mặc.<br><br>Đối, không ngừng ta một người có ngoại quải, ta sao đem thứ này ngoại quải cấp đã quên?<br><br>Lãnh Diệp tầm mắt ở Phượng Thiên Thiên trên người lưu luyến, kia nhìn như thâm tình ánh mắt xem đến Phượng Thiên Thiên kia kêu một cái đau đớn muốn chết.<br><br>“Phượng Tịch, trở về đi! Lần này các chủ đều xuất khẩu giữ lại ngươi, ngươi còn ở do dự cái gì?”<br><br>Phượng Thiên Thiên moi chân, không nghĩ nói chuyện.<br><br>“Liền tu luyện tài nguyên đều không đủ, ngươi cái kia môn phái, gia đình bình dân cái mũi nhỏ mắt nhỏ, như thế nghèo túng, có cái gì tốt?” Lãnh Diệp khinh thường nói, “Mặc dù là môn chủ thực lực cường hãn, kia cũng chỉ là hắn cá nhân, hắn dạy dỗ các ngươi sao, hắn cho các ngươi cung ứng tu luyện tài nguyên sao, hắn quản các ngươi chết sống sao?”<br><br>Phượng Thiên Thiên như cũ cúi đầu moi chân.<br><br>Ta cảm thấy ngươi nói đúng, nhưng ta không nghĩ tán đồng ngươi.<br><br>Nhưng hắn lời này, khiến cho Mạc Hư Bạch mãnh liệt không tán đồng.<br><br>Cách mấy trượng xa, Mạc Hư Bạch quát lớn: “Ngươi biết cái gì?”<br><br>Tu giả nhĩ lực đều không tồi, nhưng không thấy được sẽ nghiêm túc nghe mỗi một tia chi tiết, nhưng hiển nhiên, không biết riêng tư là cái gì chỉ cầu bát quái cái sảng sư huynh đệ, vừa rồi ở dựng lỗ tai nghiêm túc nghe, xa xa rời đi chỉ là bọn hắn giả đứng đắn màu sắc tự vệ.<br><br>Mạc Hư Bạch sải bước đi tới: “Cái gì gia đình bình dân, chúng ta cái này kêu tinh anh hình thức. Huống chi, Nguyệt Thăng Môn đệ tử thực lực so các ngươi cường!”<br><br>Lãnh Diệp không tin cùng giai có so với hắn càng cường, càng không tin tu luyện tài nguyên khan hiếm môn phái có thể ra cái gì cường giả.<br><br>Hắn không chút để ý nói: “Dùng cái gì thấy được?”<br><br>Mạc Hư Bạch căn bản không giả hắn: “Vậy tỷ thí tỷ thí!”<br><br>Lãnh Diệp cái này kinh ngạc: “Các ngươi cũng muốn tham gia thiên hạ một tiên thuật đại hội?”<br><br>Quảng Cáo<br>"]