["Chương 8<br><br>Thiên Kiếm Các các chủ nữ nhi, tên là Lâm Nhược Khê.<br><br>Phi thường nhu mỹ tên, nàng bản nhân cũng giống như tên giống nhau, ở tràn ngập cạnh tranh kiếm tu môn phái cùng thế vô tranh, ôn nhu khả nhân.<br><br>Phượng Thiên Thiên đều không phải là thật sự gặp qua Lâm Nhược Khê.<br><br>Nàng tuy xem qua nguyên tác, cũng quen thuộc trước nửa bộ phận cốt truyện, nhưng kia cũng giới hạn trong văn tự.<br><br>Nàng có thể thông qua không rất giống bức họa nhận ra Lâm Nhược Khê, còn phải quy công với nguyên thân Phượng Tịch ký ức.<br><br>Phượng Tịch ký ức sẽ không chủ động hiện lên, nhưng Phượng Thiên Thiên nếu là gặp được nàng ấn tượng so khắc sâu người hoặc sự, não nội liền sẽ thường thường hiện ra một hai cái hình ảnh.<br><br>Làm tiểu pháo hôi Phượng Tịch, chưa thấy qua đại vai ác Tạ Vân Uyên.<br><br>Cho nên Phượng Thiên Thiên cùng Tạ Vân Uyên chạm mặt khi, chỉ có thể thông qua Nguyệt Thăng Môn môn chủ thân phận tới phỏng đoán, vẫn chưa chủ động nhận ra.<br><br>Nhưng Lâm Nhược Khê không giống nhau, Lâm Nhược Khê chính là Phượng Tịch đồng môn sư tỷ, các nàng đồng dạng cùng nam chủ Lãnh Diệp có xả không ngừng lý còn loạn quan hệ, xem như nửa cái tình địch.<br><br>Đúng là bởi vì Phượng Tịch cùng Lâm Nhược Khê sâu xa thâm hậu, Lâm Nhược Khê bức họa một thả ra, xoát xoát xoát, Phượng Thiên Thiên não nội mấy cái hình ảnh hiện lên, chuyện cũ năm xưa, rất giống là trước khi chết đèn kéo quân, thực sự đem Phượng Thiên Thiên dọa, rất sợ chính mình bỗng nhiên trúng gì không biết tên bí thuật, mạc danh GG.<br><br>Phượng Tịch chết, cũng là vì nàng động Lâm Nhược Khê cái này không nên động người.<br><br>Phượng Thiên Thiên trong lòng có chút nhút nhát.<br><br>Nhưng nàng nghĩ lại tưởng tượng, lần này là đi cứu người, bảo hộ nam chủ Lãnh Diệp người trong lòng, thế nào hắn cũng sẽ không lấy oán trả ơn đi?<br><br>Chưa chừng lần này làm được xinh đẹp, nam chủ thừa nàng nhân tình, đem nàng tính cả sư môn cùng nhau nạp vào tiểu đệ bảo hộ khu đâu?<br><br>Như thế nghĩ đến, Phượng Thiên Thiên không cấm hắc hắc ngây ngô cười hai tiếng.<br><br>Nàng vung tay hô to: “Là! Sư phụ! Chúng ta nhất định sẽ hảo hảo làm!”<br><br>Hứa Dịch An cùng Mạc Hư Bạch thấy vậy ái biểu hiện vua nịnh nọt, nhị mặt khiếp sợ.<br><br>Liền ngươi biểu đồ hiện?<br><br>Chúng ta cũng đúng a!<br><br>Hai người không cam lòng yếu thế, cũng sôi nổi tỏ vẻ: “Sư phụ, ta cũng sẽ nỗ lực!”<br><br>“Đúng vậy sư phụ, ta cũng sẽ hảo hảo làm! Nhất định sẽ không cô phụ ngươi chờ mong!”<br><br>Hai người đáp lại lại khơi dậy Phượng Thiên Thiên nội cuốn chi tâm.<br><br>Vì thế hảo hảo một câu, lăng là bị này ba người đổi biện pháp nói, một cái so một cái leng keng hữu lực.<br><br>Ríu rít, một cái tái một cái sảo, tình cảnh này, rất giống là tranh nhau cướp muốn tiểu hồng hoa nhà trẻ nhi đồng, tuyệt không vượt qua lớp chồi trình độ.<br><br>Mà Vân Tu Trúc ở Tạ Vân Uyên bất kham này nhiễu ánh mắt ý bảo hạ, rốt cuộc không thể nhịn được nữa, một quyền một cái tranh sủng quái, đem ba người tấu câm miệng.<br><br>Vân Tu Trúc kia ôn nhu trên mặt, xuất hiện cùng chi nghiêm trọng không hợp phiền chán biểu tình.<br><br>Lần đầu tiên thấy vậy tình cảnh Phượng Thiên Thiên cùng Hứa Dịch An, đều nuốt nuốt nước miếng cũng tỏ vẻ: Còn, còn rất dọa người.<br><br>Vân Tu Trúc nói: “Cùng ta đi nhà kho.”<br><br> <br>Ba người không dám lỗ mãng, chỉ có thể héo bẹp mà trả lời: “Hảo……”<br><br>Vân Tu Trúc dừng lại bước chân, quay đầu lại.<br><br>Tầm mắt ở ba người trên người đảo qua.<br><br>Tức khắc bọn họ sau lưng chợt lạnh, run lên hai run, một thân nổi da gà.<br><br>Mạc Hư Bạch, Hứa Dịch An, Phượng Thiên Thiên nghiêm trạm hảo, trạm tư thẳng tắp đến có thể so với tiểu bạch dương.<br><br>Ba người mắt nhìn thẳng: “Chúng ta ý tứ là, tốt sư huynh, sư huynh ngài thỉnh!”<br><br>“Trẻ nhỏ dễ dạy.”<br><br>Thấy ba người rốt cuộc thành thật, Vân Tu Trúc lúc này mới cười, lại khôi phục thành ngày thường ôn hòa bộ dáng.<br><br>Phượng Thiên Thiên: “……”<br><br>Quả nhiên mị mị nhãn đều là quái vật a!<br><br>……<br><br>Ba người đi theo Vân Tu Trúc, như lọt vào trong sương mù mà xuyên qua mấy đạo trận pháp cùng kết giới, đi vào nhà kho cửa.<br><br>Như thế nào chính xác xuyên qua, này phương pháp trừ bỏ Tạ Vân Uyên, toàn bộ môn phái trên dưới cũng chỉ có đại sư huynh Vân Tu Trúc biết.<br><br>Đứng ở nhà kho cửa, Phượng Thiên Thiên chờ mong mà xoa xoa tay.<br><br>Rốt cuộc ma đạo môn phái, không nói đạo đức không nói lý pháp, đi ra ngoài tùy tiện làm tiền hai cái chính đạo môn phái liền kiếm được đầy bồn đầy chén, nói vậy nhà kho kỳ trân dị bảo hẳn là nhiều đến là đi?<br><br>Xem nguyên tác khi, Phượng Thiên Thiên biết nam chủ Lãnh Diệp có cái tùy thân không gian, không gian lớn nhỏ theo hắn thăng cấp không ngừng khuếch trương, bên trong thu có nguyên nhân cơ duyên xảo hợp được đến các loại trân bảo.<br><br>Cho nên thứ gì hảo, thứ gì trân quý, Phượng Thiên Thiên trong lòng vẫn là có phổ.<br><br>Rốt cuộc ma đạo môn phái không phải gì đứng đắn tu tiên môn phái, Phượng Thiên Thiên trong lòng trốn chạy tính toán không thấp. Một khi đã như vậy, hôm nay cái tiến nhà kho nhớ thương nhớ thương bảo bối, kế hoạch kế hoạch cuốn gói chạy lấy người khi cuốn đi gì trân phẩm, liền rất quan trọng.<br><br>Vân Tu Trúc đẩy ra cổ xưa mộc chất đại môn.<br><br>Phượng Thiên Thiên đã chờ đợi trân bảo nhóm kim quang lóe mù nàng mắt chó!<br><br>“Khụ khụ khụ……”<br><br>Nhưng mà mặt tiền cửa hiệu mà đến chỉ có dày đặc bụi đất, một lưu hôi yên phác đến người mặt xám mày tro, không mở ra được mắt.<br><br>To như vậy nhà kho chỉ trang cái một phần ba…… Còn không đến.<br><br>Phượng Thiên Thiên lọt vào trong tầm mắt có thể đạt được chi vật, tất cả đều là Phượng Tịch giá trị quan trung rác rưởi, rác rưởi, bình thường mặt hàng, cùng “Giống nhau nhưng không đáng đơn độc phóng nhà kho” tu luyện tài liệu khí cụ.<br><br>Càng đừng nói Phượng Thiên Thiên này duyệt tẫn toàn văn chi nhất đôi mắt, có hay không cái gì nhìn trúng.<br><br>Nói ngắn lại, một cái nghèo tự, khắc đang ép vương chi vương Tạ Vân Uyên trên đầu.<br><br>Phượng Thiên Thiên thậm chí hoài nghi, này toàn bộ nhà kho đồ vật, có Tạ Vân Uyên một bộ quần áo, một thanh kiếm quý sao?<br><br>Đồng thời nàng càng là hoài nghi, liền như vậy điểm đồ vật, đáng giá đồng thời sử dụng như vậy nhiều trận pháp cùng kết giới bảo hộ sao?<br><br>Quả thực là giết gà dùng dao mổ trâu —— đại tài tiểu dụng a!<br><br> <br>Liền ở Phượng Thiên Thiên trong lòng phun tào cái không để yên hết sức, bên cạnh Hứa Dịch An đã mang ơn đội nghĩa mà tiếp nhận một trăm khối thấp phẩm linh thạch, mười khối cao phẩm linh thạch cùng bao nhiêu thuốc viên số định mức.<br><br>Mạc Hư Bạch cũng vô cùng cao hứng mà nói: “Sư huynh hôm nay hào phóng a, thế nhưng nhiều cho một cái Bảo Tâm Hoàn cho ta. Một khi đã như vậy, có thể hay không lại cho ta một viên Hoàn Hồn Đan?”<br><br>Vân Tu Trúc xoa xoa ẩn ẩn tác dụng cái trán, “Hư Bạch, rốt cuộc là cái dạng gì của cải môn phái có thể mỗi lần nhiệm vụ phát một cái Hoàn Hồn Đan? Nhiều ít tài liệu đều không đủ các ngươi bại.”<br><br>Nhìn một cái này ngữ khí, rất giống là ở huấn mèo con —— rốt cuộc cái dạng gì gia đình mới có thể một ngày uy một cái vại vại a? Nhà giàu số một gia cũng không thể đi!<br><br>Hoàn Hồn Đan, xem tên đoán nghĩa, chính là thời khắc mấu chốt bảo mệnh đồ vật.<br><br>Tuy rằng thứ này không tiện nghi, nhưng cũng không hi hữu.<br><br>Phượng Thiên Thiên nhớ rõ, này ngoạn ý độn ở nam chủ trong không gian, cắn nó liền cùng ăn MM đậu dường như, không cần quá thường thấy.<br><br>Phượng Thiên Thiên thở dài, lắc đầu.<br><br>Nghèo, này môn phái thật sự là nghèo.<br><br>Quả nhiên ma đạo không phù hợp nàng quang chính vĩ hình tượng, nàng vẫn là muốn tìm kiếm tìm kiếm giàu có…… A đối, giàu có tinh thần trọng nghĩa chính đạo môn phái a!<br><br>Như thế tính toán, Phượng Thiên Thiên càng là đối Vân Tu Trúc đưa qua vật tư cảm động đến rơi nước mắt.<br><br>Ngắn ngủi tá túc Nguyệt Thăng Môn, còn có thể bạch phiêu tu luyện tài nguyên, này môn phái lại nghèo cũng không có khổ hài tử oa!<br><br>Mà Phượng Thiên Thiên cảm động biểu tình, rơi vào Vân Tu Trúc trong mắt.<br><br>Một ít đã sớm nên quên đi phong trần trong trí nhớ, hai ba cái hình ảnh dũng mãnh vào Vân Tu Trúc trong óc.<br><br>&gt;<br><br>/&gt;<br><br>Vốn dĩ đối mặt ba cái bát hầu, Vân Tu Trúc rất là đau đầu.<br><br>Cái này vẻ mặt của hắn mềm hoá xuống dưới, Vân Tu Trúc nhẹ nhàng vỗ vỗ Phượng Thiên Thiên đầu.<br><br>“Hết thảy đều sẽ chậm rãi hảo lên.”<br><br>Phượng Thiên Thiên vi lăng.<br><br>Nàng ngẩng đầu, chớp chớp mắt, chỉ là ngắn ngủi mà ừ một tiếng.<br><br>Thiện ý, so ác ý, muốn khó xử lý đến nhiều hơn nhiều a……<br><br>Chuyến này chỉ có Phượng Thiên Thiên, Mạc Hư Bạch cùng Hứa Dịch An ba người xuống núi.<br><br>Hứa Dịch An ở hang động chịu thương, đã từ Phượng Thiên Thiên chữa khỏi hơn phân nửa, dư lại cũng chỉ là da thịt thương.<br><br>Người tu tiên vốn là thân thể cường kiện, Hứa Dịch An ở miệng vết thương rải điểm thuốc bột, bọc lên băng vải, liền cùng Phượng Thiên Thiên, Mạc Hư Bạch cùng nhau bình thường xuất phát.<br><br>Xuống núi khi Phượng Thiên Thiên lại gặp thường quy tiết mục.<br><br>—— nàng sẽ không ngự kiếm phi hành.<br><br><br>Hai người sẽ không bỏ qua lần này cơ hội, trực tiếp đem cười nhạo treo ở trên mặt.<br><br>Phượng Thiên Thiên dậm chân: “Đừng cho ta khoe khoang, ta hiện tại liền lập tức kết đan!”<br><br>Nhưng mà nàng nghẹn đỏ mặt, đan không kết, nhưng thật ra thả cái rắm.<br><br>Phượng Thiên Thiên: “……”<br><br>Mạc Hư Bạch: “Ha ha ha ha ha ha ha ha ha ha ha ha!”<br><br>Hứa Dịch An: “Ha ha ha ha ha ha ha ha ngươi biệt danh kêu xú thí Đại vương được ha ha ha ha!”<br><br>Phượng Thiên Thiên: “Ta, ta tồn trữ linh khí không phải cứu ngươi sao? Nếu không cứu ngươi, đừng nói kết đan, ta một lần cho ngươi kết hai cái ngươi tin hay không?!”<br><br>“Ngươi lập tức trứng đâu còn kết hai cái?”<br><br>Mạc Hư Bạch tuy rằng bọc băng vải, nhưng cũng là vẻ mặt “Đừng trang, ta hiểu” nội hàm biểu tình.<br><br>Phượng Thiên Thiên khóc không ra nước mắt, trong lòng càng thêm kiên định, Thanh Long Sơn tuyệt không phải vượng ta phong thuỷ bảo địa! Chờ nàng tìm được cái giàu có…… Giàu có tinh thần trọng nghĩa môn phái, lập tức đạp bọn họ!<br><br>Đang lúc Phượng Thiên Thiên ảo não hết sức, Mạc Hư Bạch trực tiếp xách Phượng Thiên Thiên sau bột cổ, mang nàng hướng dưới chân núi phi.<br><br>Mạc Hư Bạch: “Ngươi có thể hay không một hơi kết hai cái đan, bổn sư huynh không biết, nhưng bổn sư huynh nhất kiếm có thể ngự hai người, có phải hay không rất lợi hại oa!”<br><br>Phượng Thiên Thiên mặt vô biểu tình: “Làm trò hoa quý thiếu nữ mặt giữa khai màu vàng vui đùa, đây là sư huynh hành động sao?”<br><br>Vốn dĩ vô tâm kết đạo lữ một lòng chỉ tu luyện thuần khiết sư huynh Mạc Hư Bạch, kết hợp dưới chân núi trải qua không nhiều lắm hiểu biết, tinh tế phẩm vị sau……<br><br>“Cô, cô nương mọi nhà, sao, sao có thể tưởng chút lung tung rối loạn đồ vật!”<br><br>Mạc Hư Bạch nói thực lời lẽ chính đáng, nhưng kiếm lại ở không trung loạn phiêu.<br><br>Phượng Thiên Thiên ngự cái kiếm cùng ngồi Hãng phim Universal rồng bay cánh thiên dường như, nàng cười lạnh: “A, hòa thượng miếu.”<br><br>Kẻ hèn hòa thượng trong miếu quang côn, còn mưu toan cùng miệng nàng pháo? Quá ngây thơ!<br><br>Tuy rằng Mạc Hư Bạch hoảng hốt một trận, nhưng hai người cước trình phi thường mau, bất quá hai ba cái canh giờ, liền đi tới mục tiêu địa điểm.<br><br>Mục tiêu mà đúng là Phượng Thiên Thiên tới vị trí.<br><br>Thiên Kiếm Các nơi Khánh Thái Sơn dưới chân núi.<br><br>Nàng này thuần thuần là nơi nào tới, lại về nơi đó, còn đồng dạng là Trúc Cơ tu vi, không có một tia thay đổi.<br><br>Căn cứ tin tức, Thiên Kiếm Các các chủ nữ nhi Lâm Nhược Khê, đang cùng nàng sư huynh Lãnh Diệp cùng nhau, ở dưới chân núi du lịch.<br><br>Du lịch, bốn bỏ năm lên, xuống dưới chơi.<br><br>Những lời này phiên dịch một chút, thuần thuần chính là Lâm Nhược Khê đang cùng Lãnh Diệp ở dưới chân núi yêu đương đâu.<br><br>Như thế một phen não nội phiên dịch, kỳ thật Phượng Thiên Thiên trong lòng lui ý mười phần.<br><br>Khoảng cách nàng tự sát Kim Đan rời đi Thiên Kiếm Các nhật tử, kỳ thật mới qua đi mấy ngày, ngày đó phát sinh sự, còn rõ ràng trước mắt.<br><br>Ngày đó trên lôi đài Lãnh Diệp theo như lời nói, còn ở bên tai quanh quẩn.<br><br>…… Xấu hổ đến nàng ngón chân moi mặt đất, hận không thể moi ra cái ba phòng hai sảnh.<br><br>Nàng tưởng ban ơn lấy lòng, nhưng nàng không quá muốn gặp đến Lãnh Diệp.<br><br>Thứ này một thân Long Ngạo Thiên mùi vị thật sự quá vọt.<br><br>Nhưng ngại với sư môn nhiệm vụ, Phượng Thiên Thiên lại không thể không cùng Mạc Hư Bạch đám người tìm kiếm hai người cụ thể vị trí.<br><br>Ba người tuy rằng không yếu, nhưng còn chưa tới lên trời xuống đất không gì làm không được nông nỗi.<br><br>Hơn nữa ba người đều là thừa hành nắm tay chính là ngạnh đạo lý võ đấu phái, đối với phụ trợ kỹ năng, đó là một cái tái một cái cằn cỗi.<br> <br><br>Vì thế ở tìm người phương diện, ba người dùng tới nhất nguyên thủy phương pháp —— tách ra hỏi thăm.<br><br>Rốt cuộc Khánh Thái Sơn dưới chân núi thành trấn, cũng không tính đại, tiểu tình lữ ái đi vị trí, đơn giản là tửu lầu, chợ, tiểu bán hàng rong, nơi nào náo nhiệt nơi nào toản là được.<br><br>Ba người vừa mới đường ai nấy đi, Phượng Thiên Thiên lập tức tiêu cực lãn công.<br><br>Nàng chui vào một nhà tửu lầu.<br><br>Điếm tiểu nhị phương một chào đón, Phượng Thiên Thiên liền hào khí trời cao mà nói: “Tốt nhất đồ ăn, tốt nhất rượu, đều cho ta bưng lên!”<br><br>Tuy rằng thấp phẩm linh thạch đối với người tu tiên nhóm tới nói, chỉ tính cơ sở trang bị, nhưng đổi hạ địa phương tiền, vẫn là giá trị không ít mã nội.<br><br>Điếm tiểu nhị xem ra cái thổ hào, tươi cười càng nịnh nọt.<br><br>“Khách quan, lầu hai nhã tọa cho mời!”<br><br>Phượng Thiên Thiên 258 vạn dường như túm lên lầu hai, mới vừa lộ cái đầu, đôi mắt liền thoáng nhìn Lãnh Diệp cùng Lâm Nhược Khê đang ngồi ở mép giường, uống rượu, ngắm hoa, ngâm thơ câu đối.<br><br>Phượng Thiên Thiên: “……”<br><br>Nàng lập tức đi xuống miêu.<br><br>Điếm tiểu nhị: “Khách quan?”<br><br>Phượng Thiên Thiên hạ giọng: “Ta thích quan sát nhân loại, lầu một đại đường góc liền hảo.”<br><br>Quan sát? Nhân loại?<br><br>Điếm tiểu nhị không hiểu ra sao, chỉ cảm thấy này khách quan hảo sinh kỳ quái, nhưng làm ngành dịch vụ, khách hàng chính là thượng đế.<br><br>Điếm tiểu nhị lập tức thay đổi phương hướng, thỉnh Phượng Thiên Thiên đi hướng dưới lầu chỗ ngồi.<br><br>Phượng Thiên Thiên bưng lên trên bàn nước trà, uống một hơi cạn sạch.<br><br>Dọa, hù chết bảo bảo a!<br><br>Này nghiệt duyên!<br><br>Ăn cơm nàng đến chạy nhanh thông tri Mạc Hư Bạch cùng Hứa Dịch An tới.<br><br>A không, chính là hiện tại, Now!<br><br>Phượng Thiên Thiên đang muốn thông qua ngọc bài truyền âm, giây tiếp theo, phía sau vang lên cực kỳ từ tính nam tính thanh âm, kia bọt khí âm, du đến người nổi da gà nổi lên tự nhiên khởi, đàn tấu một đầu hòa âm.<br><br>“Thật xảo. Bất quá ta không tin trùng hợp, ngươi là ở theo dõi ta sao? Sư muội.” Lãnh Diệp hơi câu khóe môi, cười như không cười mà nhìn chăm chú vào Phượng Thiên Thiên.<br><br>Phượng Thiên Thiên: “…………”<br><br>Ta có một câu MMP, không biết có nên nói hay không.<br><br>Tác giả có lời muốn nói: Phượng Thiên Thiên: Đối…… Cũng không đúng.<br><br>Lãnh Diệp: A. ( nàng hảo ngạo kiều ta rất thích ta xác định nàng nhất định là thích ta! )<br><br>Hạn định làm lời nói nghe được nam chủ tiếng lòng Phượng Thiên Thiên:…………………………<br><br>Cứu cứu ta, cứu cứu ta, cứu cứu ta!<br><br>Cảm tạ ở 2022-06-03 21:33:26~2022-06-05 22:21:05 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Bình an liền hảo 10 bình; tiểu bạch thỏ 9 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]