["Chương 46<br><br>Tuy là Phượng Thiên Thiên cả người là miệng, ở này đó người hoài nghi dưới ánh mắt, cũng rất khó nói thanh.<br><br>Trừ phi nàng đem nhiệm vụ tường cho bọn hắn xem.<br><br>Nhưng hiện tại ở núi sâu rừng già, nơi nào có cái gì thật khi đồng bộ nhiệm vụ tường a!<br><br>Phượng Thiên Thiên nghẹn đầu tóc trướng, mắt ngất đi, lại xem đồng môn sư huynh đệ đều là vẻ mặt hoài nghi, Phượng Thiên Thiên giờ phút này rốt cuộc tự mình tỉnh lại.<br><br>Ta rốt cuộc đã làm cái gì, làm cho bọn họ đều hoài nghi đây là ta tuyên bố nhiệm vụ?<br><br>Nàng xuyên đến Phượng Tịch trên người, bất quá nửa năm.<br><br>Này rốt cuộc tạo chính là cái gì nghiệt a!<br><br>Phượng Thiên Thiên rất muốn đập đầu xuống đất, nhưng nàng đột nhiên phát hiện trọng điểm.<br><br>Phượng Thiên Thiên nói: “Lấy ta keo kiệt bản tính tới nói, nếu ta thật sự muốn lão nam nhân bên người quần áo, ta sẽ liều chết chính mình đi trộm, mà không phải tuyên bố nhiệm vụ, bởi vì ta, căn bản không có tiền! Mặc dù có, cũng không! Tưởng! Nhiều! Hoa! Một! Phân!”<br><br>Lời này vừa nói ra, mọi người bừng tỉnh đại ngộ.<br><br>Nói được cũng là.<br><br>Hoài nghi ánh mắt lúc này mới giải trừ.<br><br>Tức khắc Phượng Thiên Thiên cảm thấy càng thật đáng buồn.<br><br>Nàng một giới thanh thanh bạch bạch tiên nữ hình tượng, như thế nào biến thành như vậy?<br><br>Nhưng mà, Ngụy Hành Chỉ bên người quần áo gì đó, tưởng cũng không có khả năng.<br><br>Nếu hôm nay cầu người tổ đội, không phải Tô Tinh, trái lại, là Phượng Thiên Thiên cầu Tô Tinh tổ đội, Tô Tinh yêu cầu Phượng Thiên Thiên bọn họ lấy Tạ Vân Uyên bên người quần áo tới đổi nói, kia còn nói không chừng có điểm khả năng.<br><br>Dù sao này ba con bát hầu, không có gì không dám làm.<br><br>Nếu không làm, đại khái suất là không nghĩ làm.<br><br>Nhưng Tô Tinh không phải Phượng Thiên Thiên, thậm chí đều không phải ba người trung thành thật nhất Hứa Dịch An.<br><br>Thả Ngụy Hành Chỉ cũng không phải Tạ Vân Uyên, hắn nhưng không Tạ Vân Uyên bình dị gần gũi.<br><br>Mặc dù Tô Tinh có này tà tâm, tặc gan cũng không đủ.<br><br>Cho nên nhiệm vụ bảng thượng rõ ràng cho phong phú khen thưởng, cũng như cũ không có người tiếp đơn.<br><br>Có năng lực hoàn thành, khinh thường.<br><br>Muốn làm, không năng lực.<br><br>Phượng Thiên Thiên tung ra nhiệm vụ này, cự tuyệt chi ý rộng lớn với đồng ý.<br> <br><br>Tô Tinh chỉ cần không ngốc, tất nhiên có thể minh bạch trong đó dụng ý.<br><br>Ngay cả như vậy, Tô Tinh vẫn là nói: “Này…… Chúng ta trăm triệu không dám thay thế chưởng môn trả lời. Bất quá vị này tiểu hữu, ngươi cầm chưởng môn bên người quần áo, cũng là vì đổi khen thưởng. Như vậy đi, cùng khen thưởng một nửa giá trị tu luyện tài nguyên, chúng ta có thể cho ngươi, quyền đương đồng hành tạ lễ, các ngươi lại suy xét một chút.”<br><br>Phượng Thiên Thiên tươi cười bất biến.<br><br>Trong lòng lại càng thêm kiên định một chút: Này đều chịu? Các ngươi này đội Lăng Vân Kiếm Tông tu giả, thật sự thật sự rất có vấn đề.<br><br>Nhưng nàng ánh mắt trôi đi một chút.<br><br>Tuy rằng nàng biết bọn họ rất có vấn đề, nhưng cùng khen thưởng giá trị một nửa tu luyện tài nguyên…… Kia nhưng có thể so với lần này tiên thuật đại hội thắng lợi được đến tài nguyên a!<br><br>Liền hung hăng tâm động!<br><br>Nàng này dao động biểu tình không sai chút nào, rơi vào Vân Tu Trúc trong mắt.<br><br>Làm toàn sư môn mặt khác 800 cái tâm nhãn tử chủ nhân, Lăng Vân Kiếm Tông như thế thân thiện thái độ sao sẽ không dẫn tới Vân Tu Trúc chú ý?<br><br>Thừa dịp vạt áo che lấp, Vân Tu Trúc trên mặt vân đạm không khí, cười đến ôn hòa, lén lại đạp Phượng Thiên Thiên một chân.<br><br>Tiểu tâm có tâm tham mất mạng ăn!<br><br>Lập tức đem Phượng Thiên Thiên thần hồn đạp trở về.<br><br>Phượng Thiên Thiên lắc lắc đầu, đem mãn đầu óc tiền tài ký hiệu toàn vứt ra đi.<br><br>Nàng khách khách khí khí từ chối nói: “Kia thật ngượng ngùng. Trải qua trong khoảng thời gian này…… Ách, kinh doanh, chúng ta đã không phải thực thiếu tu luyện tài nguyên. Tiếp nhiệm vụ này đâu, là ta đại khái đoán được nhiệm vụ tuyên bố giả là ai, tưởng bán nàng một ân tình. Nếu Lăng Vân Kiếm Tông người cũng lấy không tới Lăng Vân Kiếm Tông chưởng môn quần áo…… Kia liền thôi bỏ đi, ta cũng không hề niệm tưởng việc này.”<br><br>Phượng Thiên Thiên lời này nói, kia kêu một cái tiếc nuối, dường như không phải nàng không muốn tổ đội, là Tô Tinh đám người quá không cho mặt mũi, liền cơ bản nhất yêu cầu đều không thể thỏa mãn, nàng mới vô pháp cùng bọn họ tổ đội giống nhau.<br><br>Nhưng nói đến nơi đây, mềm tới không được, ngạnh……<br><br>Tô Tinh nhìn thoáng qua Tạ Vân Uyên.<br><br>Cũng tới không được.<br><br>Hai đội người dù sao tiến chính là một cái bí cảnh, chỉ có thể vào đi sau lại tưởng mặt khác biện pháp.<br><br>Mang đội, xa không cần cảm tạ Vân Uyên tự thân xuất mã.<br><br>Tô Tinh đoán không tồi nói, Tạ Vân Uyên là bôn trong truyền thuyết kia kiện pháp khí tới.<br><br>Bọn họ ra vào Thiên Cơ bí cảnh đã có năm lần, như cũ không có thể được đến cái kia đồ vật sở tại tin tức.<br><br>Tạ Vân Uyên trên người, nói không chừng, không, là nhất định có tìm được nó phương pháp.<br><br>Tô Tinh tiếc nuối nói: “Một khi đã như vậy, chúng ta cũng không nhiều lắm thêm quấy rầy. Bí cảnh nhập khẩu Truyền Tống Trận, một lần chỉ có thể vào mười người. Kế tiếp đến chờ một canh giờ, Truyền Tống Trận ổn định, mới có thể lại tiến.”<br><br>“Chúng ta hơn nữa các ngươi, vừa lúc vượt qua mười người hạn chế. Không bằng Nguyệt Thăng Môn các vị đi trước, chúng ta sau đó lại tiến đi.”<br> <br><br>Nói, liền triều Truyền Tống Trận phương hướng, làm cái thỉnh thủ thế.<br><br>Nguyệt Thăng Môn vài vị cũng bất hòa hắn khách khí, gật đầu đừng qua đi, liền hướng tới Truyền Tống Trận phương hướng đi đến.<br><br>Bọn họ lại không có chú ý tới, một quả nho nhỏ lệnh bài, đừng tới rồi Hứa Dịch An trên người.<br><br>Đoàn người một đường đi đến đỉnh núi, chỉ thấy hai vị Bồng Lai tiên sơn đạo nhân, chính bảo hộ ở một cái nho nhỏ đình đài bên cạnh.<br><br>Bọn họ đi qua đi vừa thấy, đình đài bên trong không phải cung người nghỉ ngơi ghế đá bàn ghế, mà là một uông xoáy nước.<br><br>Kia xoáy nước còn không phải cùng mặt đất bình tề, mà là huyền phù ở giữa không trung.<br><br>Thường thường, bẹp bẹp, giống như một đoàn từ chân trời đào tẩu vân.<br><br>Trong đó một vị đạo hữu nói: “Các ngươi chui vào này phiến xoáy nước, có thể tới Thiên Cơ bí cảnh, chú ý xuyên qua xoáy nước thời điểm, không cần chống cự, không cần đại biên độ điều động linh khí, tận lực……”<br><br>Người này nghĩ nghĩ hình dung từ.<br><br>“…… Nước chảy bèo trôi một chút.”<br><br>Kỳ thật cũng không tới phiên hai trông coi Truyền Tống Trận đạo nhân tới cùng bọn họ giải thích.<br><br>Chỉ là Thiên Cơ bí cảnh, gần mấy trăm năm tới, tiến vào không phải người quen, chính là Lăng Vân Kiếm Tông người, bọn họ phần lớn có bên trong cánh cửa tiền bối chỉ điểm, thật sự không tới phiên bọn họ tới nói.<br><br>Nguyệt Thăng Môn mấy người này, thật thật tính sinh gương mặt.<br><br>Bọn họ cũng sợ Truyền Tống Trận ra ngoài ý muốn, vì thế đề điểm hai câu.<br><br>Vân Tu Trúc cảm kích địa đạo thanh tạ, hắn liền dẫn đầu xuyên qua kia phiến xoáy nước.<br><br>Ngay sau đó là Mạc Hư Bạch, Phượng Thiên Thiên cùng Hứa Dịch An.<br><br>Tạ Vân Uyên cuối cùng đi vào.<br><br>Phượng Thiên Thiên xuyên tiến xoáy nước sau, thế nhưng rớt vào đến một cái sương mù mênh mông thông đạo nội.<br><br>Mạc Hư Bạch tiến vào lốc xoáy sau không đủ năm giây, nàng liền tiến vào xoáy nước. Nhưng này sẽ, Phượng Thiên Thiên cũng không thể nhìn đến Mạc Hư Bạch bóng dáng.<br><br>…… Sao lại thế này?<br><br>Phượng Thiên Thiên không cấm hô một tiếng: “Sư huynh?”<br><br>“……”<br><br>“Sư huynh!”<br><br>“Lại kêu thu linh thạch, ngươi hiện tại kêu ta chuẩn không chuyện tốt!” Cách đó không xa Mạc Hư Bạch thanh âm truyền đến.<br><br><br>Ngay sau đó Vân Tu Trúc thanh âm cũng phiêu lại đây: “Không cần sợ hãi, hướng phía trước đi thì tốt rồi.”<br><br>Tuy rằng chỉ thấy rõ dưới chân 1 mét tả hữu lộ, nhưng nghe được đến đáp lại, Phượng Thiên Thiên cũng không sợ.<br><br>Nàng thẳng tắp đi phía trước đi, đi rồi ước chừng năm phút bộ dáng, phía trước sương mù phai nhạt một ít, ở nàng trước mặt lại xuất hiện một đoàn xoáy nước.<br><br>Phượng Thiên Thiên lại lần nữa chui vào xoáy nước.<br><br>Một trận hạ trụy cảm.<br><br>Phanh mà, Phượng Thiên Thiên rớt đến trên mặt đất…… Đảo cũng không đau.<br><br>Bởi vì chính phía dưới là Mạc Hư Bạch lót đế.<br><br>Phượng Thiên Thiên vừa muốn may mắn, lại đột nhiên nhớ tới cái gì……<br><br>“Chạy nhanh lên!”<br><br>Nhưng mà lời nói còn chưa nói xong……<br><br>“A!!!”<br><br>Kêu thảm thiết vang lên, đến từ Phượng Thiên Thiên, cũng đến từ Mạc Hư Bạch.<br><br>Bởi vì đồng dạng khẩn trương, hạ trụy quên ngự không Hứa Dịch An, tạp tới rồi hắn hai trên người……<br><br>Ngay sau đó, quăng ngã thành một đoàn ba người tổ, liền hâm mộ mà nhìn sư phụ, như trích tiên người giống nhau từ không trung phiêu nhiên mà xuống.<br><br>Ba người: “……”<br><br>Ba người cũng không hô đau, chạy nhanh đứng lên, vỗ vỗ hôi, khắp nơi xem cảnh, làm bộ việc này chưa bao giờ phát sinh quá.<br><br>Này vừa thấy không quan trọng, nhìn mới phát hiện, chung quanh cảnh sắc vẫn chưa biến hóa quá nhiều.<br><br>Như cũ là mây mù lượn lờ sơn cảnh, chỉ là sơn thể có chút bất đồng, thả nơi này linh khí càng thêm thuần hậu, mới làm người cảm giác được bọn họ bị truyền tống tới rồi một khác chỗ địa phương sự thật.<br><br>Mới vừa rồi bọn họ còn ở đỉnh núi, giờ phút này mấy người đi tới giữa sườn núi.<br><br>Bọn họ ở giữa sườn núi một chỗ trống trải đất bằng, có điểm giống riêng tu ra tới ngắm cảnh ngôi cao.<br><br>Mà ngôi cao hướng lên trên, thế nhưng phân ra vài điều lên núi chi đạo.<br><br>Đến nỗi này đó con đường đi thông nơi nào, không ai có thể biết được.<br><br>Phượng Thiên Thiên ngẩng đầu hướng lên trên xem, này đó uốn lượn đường núi gập ghềnh hướng về phía trước, ở nàng tầm mắt cuối, mơ hồ nhưng nhìn đến mỗi con đường thượng, tựa hồ đều tu có bất đồng đình đài lầu các, thêm chi sơn gian lại mây mù lượn lờ, này đó lầu các dường như ngọc lâu kim các tiên khí phiêu phiêu.<br><br>Này sơn, sơn lãng phong đào, tầng tầng lớp lớp, dường như nhìn không tới cuối.<br><br>Xuống chút nữa xem, sâu kín thâm cốc cũng như hắc động đáng sợ âm lãnh.<br><br>Xem ra, là muốn hướng lên trên bò. Chỉ là bọn hắn đến bí cảnh tới, chính là leo núi sao?<br><br>Bất quá cũng may, lần này sư phụ tới, cũng không có việc gì đều có thể hỏi sư phụ.<br><br>Phượng Thiên Thiên đã vứt bỏ chính mình động não ý niệm, nàng hỏi: “Sư phụ, kế tiếp chúng ta là muốn leo núi sao?”<br><br>Tạ Vân Uyên chỉ chỉ nàng mắt thường có thể thấy được đình đài lầu các, nói: “Nói như vậy, các ngươi yêu cầu kỳ ngộ, đều giấu ở này đó lâu vũ. Bất quá giống nhau một đống lâu vũ, chỉ có thể tiến vào một người…… Đương nhiên còn muốn xem ngươi khí cơ cùng lâu vũ chủ nhân sinh thời khí cơ hay không tương tự, nếu không giống nhau, cũng vô pháp tiến vào, chỉ có thể tiếp tục hướng lên trên bò.”<br> <br><br>Tạ Vân Uyên: “Đợi lát nữa Vân Tu Trúc mang theo các ngươi tìm một cái lộ, hướng lên trên đi. Ta tắc từ một con đường khác lên núi, các ngươi có việc nhưng làm Tu Trúc dẫn âm cho ta.”<br><br>Phượng Thiên Thiên bọn họ đã sớm cảm giác được, sư phụ tiến vào bí cảnh, là có mặt khác chuyện quan trọng trong người.<br><br>Đối này an bài, bọn họ cũng không ngoài ý muốn.<br><br>Dù sao tổng thể tới nói, chính là lục soát phòng ở sao, một cái đường đi đến hắc, không được lại đổi một con đường khác, có thể có bao nhiêu khó?<br><br>Ba người ngoan ngoãn gật đầu.<br><br>Phượng Thiên Thiên càng là nói: “Sư phụ ngươi đi vội đi, chúng ta không có việc gì.”<br><br>Nói, nàng đôi mắt phiết đến trên vách đá một gốc cây sáng lên…… Hảo đi, là ở nàng trong mắt sáng lên hoa.<br><br>Đây là cái gì?<br><br>Phượng Thiên Thiên không rõ, nhưng trải qua rừng rậm một trận chiến đều, nàng biết này tuyệt đối là thứ tốt.<br><br>Phượng Thiên Thiên không chút suy nghĩ, duỗi tay rút sủy chính mình nhẫn trữ vật, hỏi lại.<br><br>“Đây là cái……” Phượng Thiên Thiên nhéo kia tỏa ánh sáng màu tím nhạt tiểu hoa, vừa muốn hỏi.<br><br>Chỉ nghe một tiếng đinh tai nhức óc ầm vang ——!<br><br>Một con giống như gấu nâu lớn nhỏ chim bói cá, nhảy đến ngôi cao thượng!<br><br>【 trả lại cho ta ——! 】<br><br>Chim bói cá rống giận, xông thẳng mấy người não nội.<br><br>Vân Tu Trúc: “……”<br><br>Tạ Vân Uyên: “Có yêu thú.”<br><br>Mà mặt khác hai người, tắc hưng phấn hô: “Oa ngươi lại đụng phải cái gì thứ tốt, cho ta nhìn một cái!”<br><br>【 còn! Cấp! Ta! 】<br><br>Kia chim bói cá càng phẫn nộ rồi, nhân cách hoá rống giận rống đến người lông tơ thẳng dựng!<br><br>Tạ Vân Uyên: “Thật lớn một con.”<br><br>Thanh âm thực bình đạm, nội dung thực trắng ra.<br><br>Vân Tu Trúc: “………”<br><br>Này cao phẩm yêu thú cùng hắn đánh nhau, hắn đánh thắng được không?<br><br>Vân Tu Trúc sau lưng tất cả đều là mồ hôi lạnh, cùng lúc đó, hắn rốt cuộc minh bạch một sự thật.<br><br>Ba cái Kim Đan kỳ thái kê (cùi bắp), bên ngoài đào cái tủy ngọc mà thôi, rốt cuộc là như thế nào ở Trung Châu trong rừng rậm trêu chọc mấy chục đầu yêu thú?<br><br>—— nguyên lai, bằng chính là tay tiện a.<br><br>Vân Tu Trúc mặt vô biểu tình mà tưởng.<br><br>Quảng Cáo<br>"]