["Phiên ngoại một<br><br>“Ngươi cũng biết, ngươi này một đao đi xuống, trời đất này chi gian sẽ phát sinh cái gì biến hóa sao “<br><br>Ở tích tụ linh khí hoảng hốt gian, nàng nghe được, lại dường như chưa từng nghe được quá giống nhau, một đạo Phượng Thiên Thiên không quen biết giọng nữ, như thế hỏi.<br><br>Phượng Thiên Thiên trả lời: “Không biết!”<br><br>“Có nguyên nhân, có quả; có nguyên nhân, không có kết quả; vô nhân, có quả…… Nhân quả luật việc này, vốn là tràn ngập không xác định, duy nhất có thể khẳng định chính là, thiên hạ nhất thể, tự thành tuần hoàn. Cố tình ngươi đều không phải là tuần hoàn trong vòng, nếu này tuần hoàn trong vòng, thực sự có người nguyện giúp ta giải quyết này ngàn năm nan đề, ta tất thâm tạ hắn! Lại tới cái ngươi…… Ta nếu nói, đem ngươi đưa về ngươi vốn dĩ thế giới, này một đao, ngươi sẽ vứt bỏ sao?”<br><br>Phượng Thiên Thiên không biết người tới người nào, vì sao có thể khen hạ như thế cửa biển.<br><br>Thân thể của nàng gánh nặng rất nặng, đầu óc cũng mau vận chuyển bất quá tới.<br><br>Sở hữu hết thảy, đều là bản năng.<br><br>Phượng Thiên Thiên nghe được vấn đề, lắc đầu.<br><br>Lắc đầu nhưng thật ra thực kiên định.<br><br>“Vì sao? Ta hứa ngươi bên kia vinh hoa phú quý, lại đến một đoạn mỹ mãn tình yêu, ân…… Nhà trai diện mạo liền cùng sư phụ ngươi giống nhau hảo.”<br><br>Phượng Thiên Thiên nói: “Thượng tiên, ta làm này hết thảy, không vì sư phụ ta, không vì ta sư huynh sư đệ. Không ai sẽ như vậy vô tư.”<br><br>“Ta tuy không phải tu vô tình đạo, nhưng ta cùng các sư huynh đệ, bất quá ở chung một hai năm. Ta đối sư phụ ôm có hảo cảm, nhưng cảm tình không có như thế tận xương, chịu vì hắn sinh vì hắn chết, vì hắn chém cây cột.”<br> <br><br>— nói xong, Phượng Thiên Thiên liền mắt trợn trắng.<br><br>Không nhịn xuống, đơn áp, đến, trước khi chết còn đương cái sung sướng hài kịch người.<br><br>“Nga?” Phản quang đứng người nọ, tới hứng thú.<br><br>“Ta kỳ thật là vì ta chính mình.” Phượng Thiên Thiên nói, “Người tồn tại, có so tồn tại càng quan trọng là. Kỳ thật ta ở bên kia, chính là cái rắm dân, bình phàm hạnh phúc ta cảm thụ quá. Bên này ta nhưng thật ra có điểm ngưu bức, chịu người chú mục từng bước thăng cấp nghịch tập, ta cũng cảm thụ quá.”<br><br>“Ngụy Hành Chỉ nhất định sai sao, sư phụ ta liền nhất định đúng không? Bất quá là quan điểm bất đồng thôi. Lịch sử là từ người thắng viết, còn còn không phải là ai quyền đầu cứng ai nắm giữ quyền lên tiếng, cuối cùng dựa theo ai biện pháp chấp hành.”<br><br>“Chiếu ngươi nói như vậy, ngươi ai cũng không tán thành, vậy ngươi vì cái gì dựa theo sư phụ ngươi biện pháp hành động?” Người nọ lại hỏi.<br><br>Phượng Thiên Thiên: “Đều nói là vì ta chính mình. Có đôi khi nghịch đám người chạy đến sự phát mà, chỉ là nháy mắt lựa chọn —— ta muốn làm cái không bình thường người.”<br><br>“Ta không cần người khác cộng tình ta, nhưng nguyên nhân chính là đơn giản như vậy. Ta muốn làm cái không bình thường người, lựa chọn bình thường rất đơn giản, bất luận là cố đầy sao, Hứa Dịch An, hay là là ngươi, đều đã cho ta cơ hội.”<br><br>“Nhưng thay đổi thế giới cơ hội, cũng sẽ không dừng ở mỗi người trên đầu.”<br><br>Mấy giây trầm mặc.<br><br>Người nọ chậm rãi đến Phượng Thiên Thiên trước mắt.<br><br>Đó là một trương cực mỹ nữ nhân mặt, mắt phượng mày lá liễu, biểu tình thanh lãnh khí chất xuất trần, mang theo điểm lười nhác hương vị.<br><br> <br>Nàng nói: “Nhưng ngươi này một đao đi xuống, sẽ không có người nhớ rõ ngươi công tích.”<br><br>“Ta biết, ta cầm trên tay, chính là ngươi đao, ta có dự cảm.” Phượng Thiên Thiên kéo ra khóe miệng, cười sáng lạn.<br><br>Trong tay bốn duyên chi kiếm chấn động, nó đã sớm nhận ra chủ nhân.<br><br>Người này đúng là duy trì nhân quả luật thượng tiên, Hư Thanh tiên tôn.<br><br>“Ta liền muốn hỏi một chút, rốt cuộc sẽ phát sinh cái gì?” Phượng Thiên Thiên hỏi.<br><br>Tiên Tôn nói: “Chướng khí biến mất, lấy chướng khí mà sống Ma tộc sẽ biến mất, đối ứng, chúng ta Tiên tộc cũng sẽ biến mất. Thượng giới rốt cuộc sẽ biến thành cái dạng gì, ta cũng nói không chừng. Duy nhất có thể xác định chính là, tranh chấp sẽ không biến mất, có lẽ chỉ là hai đám người mã thay đổi cái túi da, về sau tranh đoạt, chính là một loại khác đồ vật.”<br><br>“Khá tốt, ta còn không có đem trên dưới mấy ngàn năm anh hùng sự tích toàn cấp đoạt.”<br><br>Hư Thanh tiên tôn: “Nhưng ngươi can thiệp quá nhiều, thay đổi quá nhiều, huống chi ngươi đều không phải là thế giới này người. Tại thế giới tu chỉnh trong quá trình, ngươi thân thể nhất định sẽ tan vỡ, mà ngươi linh hồn…… Vận khí tốt, nơi nào tới nơi nào trở về, vận khí không tốt, liền cùng này hoàn toàn mới thế giới hòa hợp nhất thể.”<br><br>Bạch y nữ tử xoát địa nhìn về phía Phượng Thiên Thiên mắt.<br><br>Nàng đôi mắt, lúc này thế nhưng giống dã thú giống nhau sắc bén bức người.<br><br>“Ngươi sẽ trở thành Thiên Đạo ngươi một bộ phận. Ngươi lấy nhân thể thân thể, cấu trúc thế giới mới quy tắc, cho nên ngươi tức là Thiên Đạo, Thiên Đạo tức là ngươi.”<br><br>“Ngươi đem vĩnh sinh không thôi, sẽ không tham dự luân hồi, càng không có hỉ nhạc, thậm chí không có ý thức, thẳng đến tiếp theo cái đúc lại thế giới người tới đánh vỡ.”<br><br><br>Phượng Thiên Thiên nhướng mày: “Hoắc! Thật là lợi hại. Nhưng ngươi chạy nhanh đi thôi, đừng khuyên, này cơ hội tốt để lại cho ta một người là đủ rồi.”<br><br>Hư Thanh tiên tôn một tiếng thở dài.<br><br>Trước khi đi, nàng lại kêu một tiếng Phượng Thiên Thiên tên, Phượng Thiên Thiên chỉ cảm thấy đáp ứng rồi về sau cả người ngây người mấy giây, phảng phất trong thân thể không bộ phận giống nhau.<br><br>Nàng ngơ ngác mà nhìn phía Tiên Tôn, Hư Thanh tiên tôn lại cái gì cũng chưa nói, lập tức đi rồi.<br><br>Ở thông qua sắp bị Phượng Thiên Thiên chém đứt gương sáng đài phản hồi khi, Hư Thanh tiên tôn đem lấy đi một sợi tâm hồn bỏ vào bảo trong bình gửi, nàng lông mày nhíu lại, nhớ tới mới vừa rồi ở Phượng Thiên Thiên trên người, nhận thấy được một chút quen thuộc hơi thở.<br><br>Vì thế Hư Thanh tiên tôn truyền âm nói: “Ngươi đâu, Phạn Âm, ngươi nguyện ý theo ta đi sao? Ngươi biến mất là khởi nguyên với ta không làm, tuy nói ngươi này ti tâm hồn đã hao tổn quá nhiều, khá vậy không phải không hề trọng tố hy vọng.”<br><br>Ở Thiên Cơ bí cảnh trung, cùng Phượng Thiên Thiên nói xong này hết thảy sau, cố đầy sao kia ti tâm hồn đều không phải là hao tổn hầu như không còn, mà là chủ động biến mất.<br><br>Hắn đem này đoạn ký ức phong ấn, cũng giấu ở Phượng Thiên Thiên trên người, chỉ đợi thích hợp cơ hội dời đi.<br><br>Thu được Hư Thanh tiên tôn truyền âm, cố đầy sao suy tư thật lâu sau, cũng truyền âm nói: “Không cần, ta lưu lại, còn có đem ký ức lưu lại khả năng. Nếu ta đi rồi, về sau thế gian này, liền thật sự sẽ không có người nhớ rõ nàng.”<br><br>Hư Thanh tiên tôn vẫn chưa khuyên can.<br><br>Hết thảy lựa chọn tùy tâm dựng lên, cũng đều có nó chú định kết quả.<br><br>Phượng Thiên Thiên thay đổi thế giới kia một đao, đúng hạn tới.<br><br>Thiên địa chấn động, quy tắc thay đổi.<br><br>Từ đây giữa trời đất này, vô tiên, cũng không ma.<br> <br><br>Mà Phượng Thiên Thiên thân thể tan vỡ, ý thức hóa thành Thiên Đạo một bộ phận, tồn tại hậu thế giới các góc, lại cũng như gió như mây như sương mù, không người phát hiện.<br><br>Duy độc một người ngoại trừ.<br><br>Cố đầy sao kia lũ tàn phá tâm hồn, phong ấn hắn cùng Phượng Thiên Thiên ký ức, cũng ở Tạ Vân Uyên giải trừ phong ấn nháy mắt, lọt vào thân thể hắn.<br><br>Ký ức bùng nổ cùng thế giới tu chỉnh cơ hồ đồng thời đã đến.<br><br>Còn sót lại bốn duyên chi kiếm, cũng lưu tại nhân gian.<br><br>Phảng phất một cái phong ấn ở thổ địa chỗ sâu trong hạt giống giống nhau, chỉ đợi nước mưa tẩm bổ, độ ấm ấm lại, liền sẽ chui từ dưới đất lên mà ra, tân mầm nở rộ!<br><br>Mà ở này phía trước, trở lại thượng giới Hư Thanh tiên tôn, nàng trên đường trở về, ngẫu nhiên phát hiện một gốc cây cô độc trọng cánh thược dược.<br><br>Nó trướng thế khả quan, khai đến bôn phóng lại nhiệt liệt, đại đóa đại đóa, tẫn hiện đóa hoa xán lạn, đảo nháy mắt làm nàng liên tưởng đến người nào đó.<br><br>Hư Thanh tiên tôn ngón tay nhẹ nhàng vừa thu lại, kia đóa thược dược liền liền căn thu vào tay nàng.<br><br>Nàng nhìn hoa, khóe miệng tươi cười nghiền ngẫm: “Nhưng thật ra cái thẳng thắn thành khẩn…… Liền lấy này hoa trọng tố ngươi thân thể, mới vừa lấy đi ngươi kia lũ tâm hồn, thu vào bảo bình, cũng không biết là không bảo tồn đến xuống dưới……”<br><br>Nói, tựa hồ cảm thấy không bảo hiểm, Hư Thanh tiên tôn đem một cái nhỏ bé quang điểm, rót vào thược dược, kia thược dược thế nhưng chậm rãi rung đùi đắc ý lên, lại có ý thức.<br><br>Hư Thanh tiên tôn vừa lòng mà cười.<br><br>“Mấy trăm năm sau, thả xem ngươi tạo hóa bãi.”<br><br>Quảng Cáo<br>"]