["Chương 72<br><br>Không khí đình trệ.<br><br>Thời gian đều phảng phất tạm dừng một giây.<br><br>Ngay sau đó, phảng phất có một con vô hình tay, ở mấy song mở to trước mắt, vô tình mà ấn xuống mau phóng kiện.<br><br>Cổ xưa thanh đèn, ở linh khí rót vào thời khắc đó bắt đầu thắp sáng.<br><br>Nó như là ở rút ra người sử dụng linh khí giống nhau, nháy mắt ánh đèn lượng đến người đôi mắt đều phải không mở ra được.<br><br>Vô số ánh sáng cường đến giống như có được thật thể.<br><br>Tơ lụa giống nhau tuyết trắng quang mang, từ thanh đèn trung rút ra, như linh hoạt ngón tay giống nhau, một cây một cây quấn quanh, chẳng sợ Tạ Vân Uyên phách chém, cũng tre già măng mọc nảy lên.<br><br>Một thân huyền y tắm máu Tạ Vân Uyên, phách chém tốc độ theo không kịp màu trắng dải lụa bao vây tốc độ.<br><br>Màu đen càng ngày càng ít, màu trắng càng ngày càng nhiều.<br><br>Hắn thân ảnh hoàn toàn bị màu trắng bao trùm, dải lụa đột nhiên co rụt lại, kia lập thể hình người, lập tức khô quắt đi xuống.<br><br>Dải lụa bao vây lấy nho nhỏ súc đi xuống một khối, phi cũng tựa mà kéo vào thanh đèn.<br><br>Lúc này quang mang chói mắt rút đi, thanh đèn sáng lên, phiêu phù ở giữa không trung, như chờ đợi du tử trở về nhà kia trản đèn sáng giống nhau, thực ấm áp, thực nhu hòa, nửa điểm nhìn không ra mới vừa rồi bá đạo cường thế.<br><br>“Sư phụ!!!” Phượng Thiên Thiên ba người tê tâm liệt phế mà kêu to!<br><br>Đặc biệt là Phượng Thiên Thiên, nàng khóe mắt muốn nứt ra.<br><br>Nàng thân thủ đưa đến sư phụ trong tay đạo cụ, đem sư phụ phong ấn.<br><br>Cái này làm cho nàng như thế nào có thể tiếp thu được?<br><br>Phượng Thiên Thiên rút đao liền nhằm phía Ngụy Hành Chỉ.<br><br>Ngụy Hành Chỉ máu chảy không ngừng, lại đứng ở giữa không trung mỉm cười nhìn xuống nàng, nửa điểm không đem Phượng Thiên Thiên để vào mắt.<br><br>Thanh đèn ở Phượng Thiên Thiên rút đao đồng thời, ở không trung lay động một chút.<br><br>Không biết đây là thanh đèn ý chí, vẫn là thanh đèn Tạ Vân Uyên ý chí.<br><br>Bất luận như thế nào, Mạc Hư Bạch ở nhìn đến thanh đèn lay động sau, đột nhiên từ khiếp sợ, phẫn nộ trung bừng tỉnh.<br><br>Hắn hô: “Thiên Thiên, mang đi thanh đèn!”<br><br>Sư phụ ở thanh đèn, chỉ cần mang đi nó, tổng có thể tìm được biện pháp đem sư phụ thả ra!<br><br>Nếu thanh đèn ở Ngụy Hành Chỉ kia lão tặc trong tay, kia mới không hề hy vọng a!<br><br>“Mơ tưởng!” Ngụy Hành Chỉ giơ tay liền khống chế được thanh đèn triều hắn bay đi.<br><br>Lại ai ngờ, ở không trung lay động rung động thanh đèn, hình như có chính mình ý thức giống nhau, ở giãy giụa do dự một lát sau, thế nhưng hướng tới Phượng Thiên Thiên bay đi!<br><br>Phượng Thiên Thiên chạy nhanh gia tốc, duỗi tay đi đủ kia trản thanh đèn.<br><br>Ngụy Hành Chỉ linh khí bạo trướng đẩy ra một chưởng, thanh đèn bị đảo đẩy trở về, khí lãng trực tiếp đem ba người ném đi, chợt Ngụy Hành Chỉ cũng không hề bưng, đồng dạng phi thân đi đủ kia chỉ thanh đèn.<br><br>Phượng Thiên Thiên cùng Mạc Hư Bạch từ trên mặt đất nhảy dựng lên.<br><br>Hai người căn bản không sợ cảnh giới chênh lệch, thả người nhằm phía thanh đèn.<br><br>Hứa Dịch An phản ứng so hai người chậm một chút.<br><br>Chờ hắn bò dậy thời điểm, hắn mắt sắc mà chú ý tới Ngụy Hành Chỉ nhìn qua chỉ là đi đoạt lấy thanh đèn, nhưng hắn bối ở sau người tay trái, bạch quang hơi lượng, đang ở súc lực!<br> <br><br>Lần này, nếu bị đánh trúng, chắc chắn người chết!<br><br>Hứa Dịch An đầu óc nháy mắt phán đoán đến.<br><br>“Cẩn thận!” Hắn chân đột nhiên vừa giẫm mà, Hứa Dịch An cất bước liền đuổi theo kia hai người.<br><br>Hắn cũng không biết hắn là như thế nào bùng nổ.<br><br>Này trong nháy mắt, ở cực hạn chuyên chú cùng cực hạn sợ hãi hạ, Hứa Dịch An tốc độ thế nhưng vượt qua Phượng Thiên Thiên cùng Mạc Hư Bạch.<br><br>Hắn từ sườn biên đem hai người hung hăng đẩy, hai người tức khắc phương hướng lệch khỏi quỹ đạo, triều sơn nhai bên kia quăng ngã đi.<br><br>Mà Ngụy Hành Chỉ thiên chi lực, đã là súc hảo thế.<br><br>Oanh!<br><br>Một kích gấp không chờ nổi đánh ra!<br><br>Phốc!<br><br>Một tiếng trầm vang.<br><br>Hứa Dịch An ngực lộ ra một đạo bạch quang.<br><br>Hắn cả người sửng sốt, trừng lớn mắt, mờ mịt nhìn về phía ngực lỗ trống.<br><br>Bởi vì vừa rồi quán tính, khiến cho hắn trở thành khoảng cách thanh đèn gần nhất một người.<br><br>Hứa Dịch An không màng ngực nóng rực, ở vi lăng sau, hắn duỗi tay đi đủ thanh đèn, vững vàng bắt lấy, cũng đem nó hướng Phượng Thiên Thiên cùng Mạc Hư Bạch phương hướng vứt đi.<br><br>Mạc Hư Bạch mắt sắc động tác càng là linh hoạt, hắn đi phía trước nhảy một đi nhanh, ý muốn giành trước tiếp được.<br><br>“Lớn mật!” Ngụy Hành Chỉ quát lên một tiếng lớn.<br><br>Kiếm quang hiện lên, phốc phốc hai tiếng cơ hồ đồng thời vang lên, tức khắc máu phun trào, trong không khí rỉ sắt vị cực nùng.<br><br>Mạc Hư Bạch ngực trúng kiếm, ngã xuống đất không dậy nổi.<br><br>Hứa Dịch An vứt thanh đèn tay, càng là rớt tới rồi trên mặt đất.<br><br>Tuy rằng hắn vứt thanh đèn động tác đã làm ra, nhưng chung quy, vẫn là chậm một bước.<br><br>Thanh đèn phảng phất bị một cổ vô hình dây thừng bộ trụ, ở không trung đột nhiên thay đổi cái phương hướng, phi vào Ngụy Hành Chỉ trong tay.<br><br>Sư phụ!<br><br>Sư phụ!!!<br><br>Phượng Thiên Thiên nghiến răng nghiến lợi.<br><br>Nhưng nàng cũng thực thanh tỉnh, lúc này không phải hành động theo cảm tình thời điểm!<br><br>Cũng thừa dịp cái này không đương, Phượng Thiên Thiên thân thể so ý thức phản ứng càng mau, nàng xông lên kéo qua Hứa Dịch An thân thể, đồng thời nhấc lên ngất xỉu đi Mạc Hư Bạch, không màng bí cảnh trung thường thường chớp động không gian khoảng cách, nàng thả người nhảy, nhảy xuống tiên sơn.<br><br>Nàng ôm đổ máu không ngừng Hứa Dịch An, mang theo Mạc Hư Bạch cùng nhau hoàn toàn đi vào trong mây.<br><br>Theo ba người hạ trụy, ánh sáng nhạt ở không trung không ngừng lập loè.<br><br>Kia nhỏ vụn quang mang, như đêm khuya sao trời, như ngân hà lưu chuyển, mỹ lệ cực kỳ.<br><br>Ngụy Hành Chỉ phi thân đến vách núi biên, đi xuống xem.<br><br>Này tinh tinh điểm điểm ánh sáng nhạt có bao nhiêu đẹp, liền có bao nhiêu nguy hiểm.<br> <br><br>Hắn nhìn thấy ba người trên người không ngừng lập loè này mỹ lệ quang mang, trong lòng liệu định bọn họ dữ nhiều lành ít.<br><br>Ngụy Hành Chỉ lại không có chú ý, ở Phượng Thiên Thiên nhảy xuống đồng thời, thanh đèn bỗng nhiên nhảy ra đom đóm lớn nhỏ quang điểm, phi cũng tựa mà triều Phượng Thiên Thiên tiến lên.<br><br>Ngụy Hành Chỉ chỉ nhìn chăm chú vào chặt chẽ dừng ở trong tay hắn, đã không hề nhúc nhích thanh đèn.<br><br>Tạ Vân Uyên liền ở bên trong.<br><br>Hắn đem Tạ Vân Uyên phong ấn đến gắt gao.<br><br>Phi thăng dưới đệ nhất nhân, hiện giờ đang ở hắn lòng bàn tay trung.<br><br>Ngụy Hành Chỉ không chút để ý mà chơi thanh đèn, hắn biết rõ, sẽ không lại có ngăn cản người của hắn xuất hiện.<br><br>Từ nay về sau, không bao giờ sẽ có.<br><br>Chỉ cần này thanh đèn ở trên tay hắn một ngày, phong ấn liền sẽ không giải trừ.<br><br>Này Tu Chân Giới, hắn liền cũng không có người có thể địch.<br><br>Vô địch chi thế, thành.<br><br>Nói vậy tại đây thế dưới, hắn thực mau có thể đi xong đạo của mình, nghênh đón hắn phi thăng.<br><br>Nghĩ đến này, Ngụy Hành Chỉ trên mặt, lại không có một tia vui sướng.<br><br>Có chỉ là đờ đẫn.<br><br>Cùng trong lòng một câu lại một câu, không biết là thuyết phục người khác, vẫn là thuyết phục chính mình mặc niệm.<br><br>“Thành, thành, ngươi tính bất quá ta, ta thành công……”<br><br>Không ngừng lẩm bẩm, tựa như si ngốc.<br><br>……<br><br>Tiến vào Thiên Cơ bí cảnh tu giả, vĩnh viễn chỉ hướng về phía trước thăm dò.<br><br>Ngôi cao dưới, chỉ có liếc mắt một cái vọng không đến cuối, tối om vực sâu.<br><br>Không có lộ, không ai biết như thế nào đi xuống.<br><br>Có lẽ những cái đó không sợ không gian khoảng cách các đại lão từng biết tiên sơn dưới, ra sao loại phong cảnh, nhưng không có người hỏi qua, bọn họ cũng không có nói qua.<br><br>Phượng Thiên Thiên chỉ biết, nàng đang không ngừng hạ trụy.<br><br>Nàng lôi kéo Mạc Hư Bạch, ở Ngụy Hành Chỉ bạo nộ một kích hạ, đã là mất đi ý thức.<br><br>Mà Hứa Dịch An, nàng một cái tay khác ôm Hứa Dịch An, máu không cần tiền dường như ở không trung phun, thân thể độ ấm đang ở dần dần biến mất.<br><br>Phượng Thiên Thiên bất chấp cái gì không gian khoảng cách không khoảng cách.<br><br>Không gian khoảng cách có lẽ sẽ giết chết nàng, có lẽ sẽ không.<br><br>Phía trước sư phụ nói như thế nào tới, bay lên không trung một lần, đại khái có tam thành khả năng bị thiết đến?<br><br>Nhưng nàng nếu tiếp tục cùng sư huynh sư đệ nhóm lưu tại mặt trên, tất nhiên tử lộ một cái.<br><br>Ngụy Hành Chỉ cũng sẽ không đối bọn họ lưu thủ.<br><br><br>Hắn đặc biệt sẽ không đối nàng lưu thủ.<br><br>Cùng với đánh cuộc Ngụy Hành Chỉ cơ hồ không tồn tại nhân từ chi tâm, không bằng đánh cuộc không gian khoảng cách thiết không đến nàng tỷ lệ.<br><br>Tuy nói hạ trụy thời gian rất dài, tỷ lệ xa xa không có bảy thành như vậy đại.<br><br>…… Kia cũng so lưu tại mặt trên cùng Ngụy lão cẩu đối bổ tới đại.<br><br>Phượng Thiên Thiên lòng nóng như lửa đốt, bất luận là Hứa Dịch An vẫn là Mạc Hư Bạch, trạng huống đều không tốt, nàng rất muốn móc ra đan dược uy bọn họ ăn một chút, tốt xấu bảo cái mệnh.<br><br>Nhưng tình huống hiện tại là, nàng buông ra nào một bên đều không được.<br><br>Nàng thập phần lo lắng hai người thương thế, đặc biệt là Hứa Dịch An, Ngụy Hành Chỉ tích tụ thiên địa chi lực một kích, nàng thấy được.<br><br>Là xỏ xuyên qua thương, ở giữa ngực.<br><br>Chưa chừng……<br><br>Chưa chừng chính là vết thương trí mạng……<br><br>Phượng Thiên Thiên chạy nhanh lắc đầu, hít sâu, đem này đó dư thừa ý tưởng vứt ra đi.<br><br>Trước mắt bỗng nhiên hiện lên từng đạo hư vô hắc.<br><br>Cơ hồ ở nhìn đến chúng nó nháy mắt, Phượng Thiên Thiên liền ý thức được đây là cái gì.<br><br>Đây là không gian khoảng cách!<br><br>Chẳng sợ bọn họ trạng thái thật tốt cũng vô lực chống cự không gian khoảng cách!<br><br>Phượng Thiên Thiên nhắm chặt đôi mắt, tận lực bảo vệ các sư huynh đệ, chờ đợi chính mình thiếu cánh tay thiếu chân vận mệnh.<br><br>Nhưng nàng lại không cam lòng, như thế nào cố tình nhà dột còn gặp mưa suốt đêm, vận may chính là không chịu chiếu cố một chút bọn họ?<br><br>Vì thế Phượng Thiên Thiên khẽ meo meo đem mí mắt xốc lên một cái phùng, muốn nhìn, lại không dám nhìn.<br><br>Kia từng đạo màu đen đột nhiên xuất hiện ở nàng bên cạnh người, theo đạo lý tới nói, hẳn là sẽ cắn nuốt rớt nàng cánh tay trái, nhưng kia nói màu đen như là đụng vào nàng quanh thân vô hình cái gì đó, thế nhưng phát ra ra mấy đạo lóng lánh quang mang, ngay sau đó biến mất ở trong không khí.<br><br>Nàng chung quanh, hẳn là bảo hộ thứ gì!<br><br>Phượng Thiên Thiên đang muốn xem xét, bỗng nhiên nàng nhìn thấy màu đen vực sâu cái đáy dần dần có hình ảnh.<br><br>Là một cái nửa ướt nửa khô, phủ kín lớn nhỏ đá vụn dòng suối nhỏ.<br><br>Lấy bọn họ hiện tại tốc độ……<br><br>Trực tiếp đụng phải đi, chẳng sợ bọn họ là Phân Thần kỳ tu giả, cũng sẽ quăng ngã cái chết khiếp, nếu là tư thế không đúng, quăng ngã cái toàn chết cũng không phải không có khả năng!<br><br>Phượng Thiên Thiên da đầu tê dại, sau lưng nóng lên, tế tế mật mật ra một thân mồ hôi lạnh!<br><br>Nàng chạy nhanh ngự không.<br><br>Nhưng nàng đồng thời chở hai người.<br><br>Lúc này khoảng cách mặt đất đã qua với gần.<br><br>Nàng mặc dù ngự không, cũng chỉ có thể trung hoà rơi xuống tốc độ.<br><br>Mặt đất càng ngày càng gần, càng ngày càng gần!<br><br>Chỉ nghe oanh mà một tiếng!<br><br>Ba người đâm vào dòng suối nhỏ, Phượng Thiên Thiên mất đi ý thức, tay lỏng, Hứa Dịch An cùng Mạc Hư Bạch cũng rơi xuống đâm bay đi ra ngoài.<br><br>Ba người nằm ở nửa ướt nửa khô muốn chết không sống dòng suối nhỏ, đồng dạng muốn chết không sống, mất đi ý thức.<br><br>Mà róc rách lưu động “Suối nước”, lại không ngừng bị ba người thân thể hấp thu.<br><br>Nếu Phượng Thiên Thiên lúc này còn có ý thức nói, nàng nhất định sẽ khiếp sợ đến nhảy dựng lên.<br><br>Bởi vì kia nửa ướt nửa khô suối nước, bên trong chảy xuôi, đều không phải là bình thường thủy.<br><br>Mà là linh dịch.<br><br>Linh dịch róc rách chảy xuống, dật tràn ra đi linh khí, không ngừng hướng lên trên bốc hơi, lúc này mới lệnh tiên sơn linh khí phá lệ nồng đậm dư thừa.<br> <br><br>Linh dịch có thể chữa khỏi tu giả □□ thương thế.<br><br>Mạc Hư Bạch trên người vết kiếm, đang ở chậm rãi đạm đi.<br><br>Mà Hứa Dịch An ngực huyết lỗ thủng, cũng ở chậm rãi bổ khuyết, hắn tay phải vị trí, huyết đã ngừng, miệng vết thương thịt mầm mấp máy, hình như có gãy chi trọng sinh chi thế.<br><br>Sở hữu này hết thảy, đều là tự phát tự động.<br><br>Phượng Thiên Thiên ở phía trước rơi xuống đánh sâu vào dưới, đã là ngất đi rồi.<br><br>Ở linh dịch tẩm bổ hạ, Hứa Dịch An như vậy trọng thương đều có thể nhanh chóng khôi phục, Phượng Thiên Thiên về điểm này đánh sâu vào, đã sớm nên khôi phục hảo mới là.<br><br>Nàng lại chậm chạp không có tỉnh lại.<br><br>Nàng quanh thân, một tầng nhàn nhạt vầng sáng rút đi, áp súc thành một cái đom đóm nho nhỏ quang điểm.<br><br>Quang điểm ở bên người nàng lượn vòng hai vòng, lại ở nàng kia đem hoành thân đao biên lượn vòng hai vòng, một đầu chui vào Phượng Thiên Thiên giữa mày.<br><br>Phượng Thiên Thiên bỗng chốc mở mắt ra.<br><br>Trước mắt là một mảnh thuần trắng không gian.<br><br>Không có gì trời và đất, cũng không có gì ngày cùng nguyệt, chỉ có thuần trắng.<br><br>Nàng cúi đầu xem tay mình.<br><br>Nàng đảo còn có nhan sắc.<br><br>Chỉ là tay nàng, cũng hơi hơi phát ra bạch quang.<br><br>Đang lúc Phượng Thiên Thiên nghi hoặc hết sức, một cái điểm đen nhỏ, từ nàng mục cập xa nhất chỗ, chậm rãi tới gần.<br><br>Nói chậm rãi, có chút không xác thực.<br><br>Kia điểm đen, cách một giây, liền phóng đại một ít, rất giống là đoạn bức phim hoạt hình dường như.<br><br>Rõ ràng là cực giống quỷ phiến di động phương thức, Phượng Thiên Thiên lại không cảm thấy sợ hãi.<br><br>Tương phản, kia thân ảnh càng tới gần, nàng càng có loại quen thuộc cảm giác.<br><br>Rốt cuộc, một vị bạch y đạo nhân, xuất hiện ở nàng trước mắt.<br><br>Đạo nhân tóc đen mắt đen, oa oa mặt, khóe mắt lược có điểm rũ xuống, đôi mắt sáng ngời, khóe miệng hơi hơi thượng kiều, cười đến thực hòa ái.<br><br>Một trương chưa nói tới ưu việt mặt, bạch y đạo nhân quanh thân, lại mang theo chút mạc danh thiền ý.<br><br>Phượng Thiên Thiên thực xác định, nàng chưa bao giờ gặp qua người này.<br><br>Nàng tạm thời hành lễ, lại do dự luôn mãi, không biết như thế nào xưng hô đối phương.<br><br>Đối phương như là đoán trúng nàng trong lòng suy nghĩ, bạch y đạo nhân nói: “Ta kêu cố đầy sao.”<br><br>“Cố đạo trưởng.”<br><br>Phượng Thiên Thiên như thế xưng hô, lại vẫn khó hiểu.<br><br>Cố đầy sao ý cười gia tăng: “Có lẽ ‘ Phạn Âm chân nhân ’ cái này xưng hô, ngươi càng quen thuộc một chút.”<br><br>Phạn Âm chân nhân?<br><br>Phượng Thiên Thiên như cũ nghiêng đầu, biểu tình khó hiểu.<br><br>Cố đầy sao biểu tình trôi đi một chút.<br><br>Chợt, hắn lại nói: “Ách…… Cái kia đem Chính Li Phong thượng sở hữu tu giả, biến thành không người không yêu đại ma đầu?”<br><br>“Nga nga nga!” Phượng Thiên Thiên ngón tay liền chỉ vài cái, bừng tỉnh đại ngộ, “Ngươi nói cái này ta liền có ấn tượng!”<br><br>Cố đầy sao: “……”<br><br>Liền, nàng này, thực không đáng tin cậy bộ dáng……<br><br>Quảng Cáo<br>"]