["Chương 24<br><br>Phượng Thiên Thiên cảm thấy chính mình nhưng quá vô tội.<br><br>Nàng mới sẽ không nghĩ ra trang quỷ dọa người tổn hại chiêu đâu…… Nhưng ai kêu Tôn Diệu Xuân rõ ràng nhìn đến nàng đề đao đi tới, như cũ nói chút thần thần quỷ quỷ đe dọa lời nói, còn biểu tình như vậy đáng sợ, giống như nàng giây tiếp theo thật có thể hóa quỷ dường như.<br><br>Huống chi, nàng tưởng vẻ mặt huyết sao?<br><br>Nàng cũng là nữ hài tử có được không! Nhưng ai từng nghĩ đến nàng rơi xuống đất vừa lúc đụng vào đầu, lại vừa lúc lúc ấy linh khí bạc nhược một chút, đầu bị điểm da thịt thương, kia huyết liền cùng không cần tiền dường như, ào ào ra bên ngoài dũng.<br><br>Lại lại lại vừa vặn, nàng trốn chạy đã lâu, kiểu tóc sớm không có, thắt hỗn độn còn gục xuống đến mặt trước……<br><br>Phượng Thiên Thiên từ nhẫn trữ vật rút ra tiểu gương nhìn nhìn.<br><br>“Quỷ a!” Phượng Thiên Thiên thiếu chút nữa quăng gương!<br><br>Nhưng trong gương, chính là nàng bản nhân.<br><br>Sau đó nàng phơi khô trầm mặc……<br><br>Tôn Diệu Xuân vội vàng bò lên, triều Phượng Thiên Thiên chạy tới.<br><br>Những cái đó quý hiếm đan dược phảng phất không cần tiền dường như, hướng Phượng Thiên Thiên trong miệng tắc.<br><br>Phía trước kia viên Hoàn Hồn Đan tác dụng còn có, hơn nữa vừa rồi Phượng Thiên Thiên nằm đến trên mặt đất, cũng dùng linh khí trị liệu bộ phận thương thế.<br><br>Phượng Thiên Thiên chỉ lại ăn một viên Hoàn Hồn Đan, còn lại làm Tôn Diệu Xuân chạy nhanh lại phong hồi cái chai.<br><br>Nàng nói: “Đây là ta thù lao, cũng không thể như vậy tùy tùy tiện tiện ăn. Kẻ hèn một cái tát, ăn một viên Hoàn Hồn Đan không phải đủ rồi, mặt khác cho ta ăn làm gì? Thật là lãng phí!”<br><br>Tôn Diệu Xuân giận sôi máu: “Đều khi nào, ngươi còn keo kiệt bủn xỉn!”<br><br>Phượng Thiên Thiên che mặt: “Ai, ngươi không biết, chúng ta tiểu môn tiểu phái, nghèo a! Sư huynh vì chúng ta, một viên đan dược bẻ hai nửa ăn, một viên linh thạch phân hai ngày hút…… Môn phái đều không có gì ăn.”<br><br>“Ngươi hiện tại ăn đan dược đều tính ta hảo đi, chờ ta trở về Vạn Đan Cốc, muốn nhiều ít có bao nhiêu!” Tôn Diệu Xuân không hổ là một cốc chi chủ cháu gái, phi thường hào khí.<br><br>Chỉ là ở nàng hào khí xong sau, Tôn Diệu Xuân bỗng nhiên nghĩ đến, Phượng Thiên Thiên này lời kịch, nàng có phải hay không ở nơi nào nghe qua?<br><br>Tôn Diệu Xuân chưa kịp nghĩ lại, vừa rồi bị Phượng Thiên Thiên đánh lén hai người một trong số đó, ngón tay thế nhưng giật mình.<br><br>Tôn Diệu Xuân một bước nhảy 3 mét xa, thập phần cảnh giác.<br><br>Phượng Thiên Thiên cũng chú ý tới, nàng cảm thấy kỳ quái: “Ta vừa rồi kia một đao, ít nhất bạo phát ta trong thân thể hơn phân nửa linh khí, liền tính là Nguyên Anh kỳ tu giả, đầu cũng là nhược điểm, như thế nào còn có thể sống đâu?”<br><br>Minh Tâm tiên tông kia ba người, ở cùng Lãnh Diệp bọn họ tổ đội tiến Trung Châu rừng rậm khi, còn Kim Đan kỳ tu giả, liền như vậy một ngày một đêm, liền thành Nguyên Anh.<br><br> <br>Trong khoảng thời gian ngắn đột phá…… Không có khả năng tất cả đều là trong rừng rậm được cơ duyên, rốt cuộc phía trước bọn họ đều ở bị các loại yêu thú đuổi giết. Tôn Diệu Xuân đánh giá bọn họ hẳn là sớm muốn đột phá, chỉ là vì bí phương, cố ý chờ vào rừng rậm mới đột phá.<br><br>Tôn Diệu Xuân hiện tại thậm chí hoài nghi, kia hai cây vốn không nên xuất hiện ở rừng rậm bên ngoài thị huyết khô mộc, hay không cũng là Minh Tâm tiên tông người trước tiên an bài.<br><br>Rõ ràng phía trước bọn họ còn đối nàng hỏi han ân cần, không nghĩ tới sau lưng thế nhưng giấu giếm sát khí…… Như thế lòng muông dạ thú, càng là đáng giận!<br><br>Minh Tâm tiên tông người đáng giận sắc mặt, nàng nhất định phải thông báo thiên hạ mới được!<br><br>Như thế nghĩ, Tôn Diệu Xuân nhịn xuống sợ hãi tiến lên, dục đem chưa chết phía trước dùng đặc thù xích sắt trói chặt, đem hắn mang đi ra ngoài, làm trò mọi người mặt nhận tội đền tội.<br><br>Huy Diệu đầu cũng chưa một nửa, tử trạng đáng sợ. Tôn Diệu Xuân nhịn xuống ghê tởm, đem Huy Diệu dịch khai, duỗi tay đang muốn trói đi Huy Quang.<br><br>Nào biết Huy Quang đột nhiên trợn mắt!<br><br>Phanh!<br><br>Hắn sấn Tôn Diệu Xuân chưa chuẩn bị, một chưởng đem nàng đánh bay, ngay sau đó cất bước liền chạy.<br><br>Tôn Diệu Xuân phun ra một ngụm máu tươi.<br><br>Phượng Thiên Thiên kinh hãi.<br><br>Bên này là bị thương cố chủ, bên kia là chạy trốn tùy thời trả thù tội phạm……<br><br>Lãnh Diệp bên kia hắc y nhân không nhất định thật sự có thể giải quyết, hắn tùy thời có khả năng tìm tới trả thù Tôn Diệu Xuân.<br><br>Phượng Thiên Thiên do dự một lát.<br><br>Thực mau nàng quan sát đến trên mặt đất kia gặm một nửa linh quả, lập tức nhớ tới nguyên lai nơi này là nàng cướp bóc…… Khụ, tránh né yêu thú truy tung khi từng ngủ quá hốc cây.<br><br>Hứa Dịch An nói qua, này hốc cây có che lấp hơi thở công năng.<br><br>Phượng Thiên Thiên lập tức liền lôi túm, mang Tôn Diệu Xuân qua đi, một phen đem nàng nhét vào đi, dặn dò nói: “Ở chỗ này hảo hảo chữa thương, ta đuổi theo!”<br><br>Dứt lời, xoay người liền đi.<br><br>Tôn Diệu Xuân cũng chưa tới kịp cùng nàng nói thanh bảo trọng, Phượng Thiên Thiên bóng dáng liền biến mất không thấy.<br><br>Không ngừng Phượng Thiên Thiên chạy trốn mau, Huy Quang chạy trốn cũng mau.<br><br>Này chạy không phải bước, này chạy chính là mệnh a!<br><br>Nhưng hai người chi gian khoảng cách ở dần dần ngắn lại.<br><br>Vừa rồi Phượng Thiên Thiên chém Huy Diệu, Huy Quang hai người một đao khi, Huy Diệu ở thời khắc mấu chốt giúp Huy Quang chặn, chỉ là dù vậy, Huy Quang khoảng cách này một đòn trí mạng cũng thân cận quá, dư uy chấn đến hắn nội phủ bị thương nghiêm trọng, tuy rằng ngoại tại xem không quá ra tới, nhưng kỳ thật Huy Quang lúc này toàn bằng một hơi treo.<br><br> <br>Phượng Thiên Thiên ở sau người theo đuổi không bỏ.<br><br>Huy Quang thầm mắng một tiếng, chợt hắn cũng ăn một viên Hoàn Hồn Đan, đây là hắn cuối cùng đan dược.<br><br>Đan dược xuống bụng, thương thế quả nhiên ức chế rất nhiều, Huy Quang chớp mắt, xoay người chính là một chưởng oanh ra!<br><br>Phượng Thiên Thiên khẩn cấp phanh lại, đồng tử co chặt!<br><br>Nhưng mà không làm nên chuyện gì, Phượng Thiên Thiên cũng bị thương pha trọng, nàng phản ứng đã không bằng ngay từ đầu nhạy bén, nháy mắt bị Huy Quang một chưởng đánh trúng.<br><br>Phượng Thiên Thiên bay ngược đi ra ngoài, nằm đến trên mặt đất.<br><br>Huy Quang nhân cơ hội cất bước liền chạy.<br><br>Phượng Thiên Thiên ném tới trên mặt đất, đều không cảm giác được bối cùng mông, quăng ngã đã tê rần! Chính mình đều cảm thấy chính mình sắp chết! Thật sự đau quá đau quá a! Cả người đều đau, trầy da, té bị thương, nội thương, các loại thương! Còn tặc mệt.<br><br>Thân thể đặc biệt khốn cùng……<br><br>Đúng lúc này, trong cơ thể cuồn cuộn không ngừng toát ra linh khí tới, thân thể cũng ở hấp thu thổ địa linh khí.<br><br>Chưa chắc là ngày hôm qua ăn linh quả bắt đầu hấp thu?<br><br>Không chỉ có như thế, Phượng Thiên Thiên rõ ràng cảm giác chính mình hấp thu linh khí hiệu suất biến cao!<br><br>Chẳng qua hai ba giây thời gian, trong cơ thể sung túc linh khí đã trọn đủ chống đỡ thương thế chuyển biến xấu, sức lực cũng khôi phục rất nhiều, Phượng Thiên Thiên nhảy dựng lên, tiếp tục triều Huy Quang rời đi phương hướng truy kích.<br><br>Cũng bất quá nửa chén trà nhỏ thời gian, nàng lại lần nữa đuổi theo Huy Quang.<br><br>“Ngươi! Cho ta từ từ!” Phượng Thiên Thiên quát.<br><br>Huy Quang quay đầu lại, không thể tin tưởng.<br><br>Không, không phải đâu?! Nàng như thế nào lại đi lên?<br><br>Hơn nữa hắn một chưởng, nữ nhân này đã ăn hai chưởng, hắn Minh Tâm tiên tông độc môn bí thuật, uy lực liền ngăn tại đây sao? Vẫn là hắn tu luyện đến có vấn đề a?<br><br>Không có khả năng!<br><br>Nàng nhất định chỉ còn một hơi!<br><br>Huy Quang ác hướng gan biên sinh, hắn không phải cái lỗ mãng người, giờ phút này cũng ngạnh sinh sinh lấy ra dự trữ linh khí, hắn bổn tính toán dùng làm cuối cùng bảo mệnh một kích, nhưng xem ra……<br><br>Huy Quang không quan tâm, thình lình quay đầu lại, lại đến một chưởng!<br><br><br>Lần này Phượng Thiên Thiên có tâm trốn, nhưng độc môn bí thuật nào dễ dàng như vậy trốn? Nàng vẫn là bị đánh trúng, nhưng lần này không hề là quan trọng bộ vị, nàng bị đánh trúng bả vai.<br><br>Dù vậy, Phượng Thiên Thiên lại một lần mà, bay đi ra ngoài, ngã trên mặt đất.<br><br>Giống như khô khốc bọt biển, càng dễ dàng hút thủy giống nhau.<br><br>Phượng Thiên Thiên hấp thu linh khí tốc độ, thế nhưng so lần trước càng mau!<br><br>Nàng lại lần nữa nhảy dựng lên, liền nàng chính mình đều cảm giác được chính mình nại tấu đến không thể tưởng tượng!<br><br>Phượng Thiên Thiên xú tính tình cũng lên đây, nàng lại một lần gia tốc, hướng Huy Quang đuổi theo.<br><br>Không ra nửa chén trà nhỏ công phu, Huy Quang quay đầu lại.<br><br>Huy Quang: “??!”<br><br>Cái quỷ gì, nữ nhân này, là bất tử chi thân sao?!<br><br>Huy Quang đã bắt đầu sợ. Hắn bào chế đúng cách, đánh lui Phượng Thiên Thiên.<br><br>Mà Phượng Thiên Thiên, một lần so một lần thích ứng hắn chưởng đánh.<br><br>Tuy rằng vô pháp toàn bộ tránh đi, nhưng nàng có thể né tránh chỗ trí mạng. Nàng thậm chí bắt đầu cảm thấy, này tính cái gì, cào ngứa sao? Lại mạnh mẽ một chút a!<br><br>Cứ như vậy, hai người truy kích, đánh lui, lại truy kích tiết mục, lặp lại năm sáu lần sau, Huy Quang rốt cuộc hỏng mất.<br><br>Hắn một phen nước mũi một phen nước mắt, một bên chạy một bên tru lên: “Đừng tới đây! Ly ta xa một chút! Đừng đuổi theo!!!”<br><br>“Ngươi kỳ thật đã biến nữ quỷ đi!!!”<br><br>“Đừng đuổi theo! Cầu ngươi! Ô ô ô, thật sự đừng truy ta làm ta chạy đi!!!”<br><br>Nhưng mà cầu người hữu dụng nói, muốn Phượng Thiên Thiên loại này ma đạo đệ tử làm gì?<br><br>Huy Quang tru lên, sức lực dùng hết, linh khí dùng làm, hắn rốt cuộc chạy bất động.<br><br>Hắn một mông ngồi vào trên mặt đất, chậm đợi Phượng Thiên Thiên tiến lên bắt giữ hắn.<br><br>Giờ khắc này, Huy Quang nhìn toàn lực chạy tới Phượng Thiên Thiên, nội tâm chỉ cảm thấy xưa nay chưa từng có bình tĩnh……<br><br>Này sốt ruột truy kích chiến, rốt cuộc kết thúc a!<br><br>Sớm biết như thế, hắn ngay từ đầu bị nên bị Tôn Diệu Xuân bắt được…… Không, ngay từ đầu chết người kia, nên là hắn mới đúng!<br><br>Liền ở Huy Quang từ bỏ hết thảy, chỉ nghĩ đầu hàng là lúc, bỗng nhiên, trong rừng cây vụt ra một đạo màu đen bóng người.<br><br>“Huy Quang!” Người nọ quát.<br><br>Huy Quang quay đầu, thế nhưng là Huy Chiếu!<br><br>Hắn trong lòng lại lần nữa dâng lên hy vọng quang……<br><br> <br>“Đại sư huynh!” Hắn đáp lại nói.<br><br>Phượng Thiên Thiên tập trung nhìn vào, chỉ cảm thấy đại sự không ổn.<br><br>Nàng chạy nhanh dừng lại, do dự mà có phải hay không muốn trở về chạy.<br><br>Huy Quang trong miệng đại sư huynh, cái kia kêu Huy Chiếu người, chính là nàng ở hang động nhìn thấy hắc y nam tử, Minh Tâm tiên tông ba người tổ mạnh nhất cái kia!<br><br>Cũng là nàng để lại cho Lãnh Diệp, làm Lãnh Diệp cái kia quải bức đi ngạnh khiêng cái kia!<br><br>Phượng Thiên Thiên có điểm sợ.<br><br>Nói giỡn, chẳng sợ Huy Quang hiện tại chỉ là một phế nhân, nàng ăn như vậy nhiều chưởng, cũng cùng phế nhân không sai biệt lắm hảo sao!<br><br>Hiện tại 2V1, nàng có cái rắm cơ hội.<br><br>Nhưng vào lúc này, Phượng Thiên Thiên nhớ tới thực mấu chốt một chút.<br><br>Phượng Thiên Thiên hai mắt mở to, vội vàng hô: “Lãnh Diệp đâu?!”<br><br>Huy Chiếu xuất hiện ở chỗ này, kia chẳng phải là đại biểu nam chủ bị hắn loạn kiếm chém chết?<br><br>Vui đùa cái gì vậy, nguyên tác cốt truyện mới diễn cái mở đầu, Long Ngạo Thiên bổn thiên đã bị nàng hố chết sao?<br><br>Phượng Thiên Thiên nội tâm cực kỳ chấn động.<br><br>Nhưng nàng trong lòng, lại bỗng nhiên toát ra cái cực kỳ quỷ dị ý niệm.<br><br>—— một khi đã như vậy, ta muốn hay không đương một phen phượng ngạo thiên?<br><br>Nhưng vào lúc này, Huy Chiếu ngực đâm ra một phen lợi kiếm tới.<br><br>Huy Chiếu đồng tử phát tán.<br><br>Lợi kiếm rút ra, Lãnh Diệp từ hắn sau lưng chậm rãi đi ra.<br><br>Hắn xem cũng chưa xem tuyệt vọng Huy Quang, ngược lại ngậm cười, nghiền ngẫm mà đối Phượng Thiên Thiên nói: “Nếu không phải ngoài ý muốn làm trọng thương Huy Chiếu chạy trốn, ta thật đúng là không biết…… Sư muội, nguyên lai ngươi như vậy lo lắng ta a?”<br><br>Phượng Thiên Thiên nhắm mắt, đỡ trán.<br><br>Nàng lẩm bẩm.<br><br>Chỉ có khoảng cách nàng rất gần Huy Quang nghe được.<br><br>Phượng Thiên Thiên hắc mặt, đau kịch liệt nói: “Ta vì cái gì như vậy nhược, mới có thể mỗi ngày bị du nhận hết tra tấn?”<br><br>Huy Quang:?<br><br>Hắn cười lạnh.<br><br>Nhược? Sư môn tuyệt học, N chưởng bất tử còn càng chạy càng nhanh, ngươi sợ là đối nhược có cái gì hiểu lầm.<br><br>Quảng Cáo<br>"]