["Chương 2<br><br>Phượng Thiên Thiên vẻ mặt mộng bức.<br><br>Nàng ngốc đến quá rõ ràng quá kéo dài, làm đến nàng đối diện huyền y nam nhân cũng vi lăng.<br><br>Huyền y nam tử có lẽ là sai lầm mà giải đọc Phượng Thiên Thiên nghi hoặc, hắn sau này lui lại mấy bước, hai người chi gian kéo ra một cái an toàn khoảng cách.<br><br>Lúc này hắn mới nói nói: “Đương nhiên, nhập môn thí nghiệm sẽ không miễn đi, mặc dù là ma đạo, cũng sẽ không thu lưu không hề thiên phú tài trí bình thường.”<br><br>Sơn gian thanh phong từ từ, tầng mây không ngừng biến hóa.<br><br>Quầng sáng di động.<br><br>Một bó ánh mặt trời vừa vặn chiếu vào huyền y nam nhân trên mặt, hắn hướng bầu trời nhìn lại, đồng thời giơ tay đi chắn.<br><br>Mà hắn động tác, khiến cho Phượng Thiên Thiên chú ý.<br><br>Nàng lúc này mới thoảng qua thần tới, nhìn về phía nam nhân mặt, cũng rốt cuộc thấy rõ người tới diện mạo ——<br><br>Mi như mặc họa, mắt như hồ sâu, hình dáng nhu hòa lại không mất anh khí, khí chất như u lan còn lộ ra lãnh cảm xa cách. Tựa hồ cảm giác được Phượng Thiên Thiên tầm mắt, nam nhân đôi mắt, chợt một chút, vô dấu hiệu mà nhìn qua, cặp kia đen nhánh như tinh mắt, như là mang theo ma lực, lập tức xem tiến Phượng Thiên Thiên trong lòng, rồi lại như một đôi tay, lặng lẽ đem người đẩy ra, kéo ra khoảng cách.<br><br>Phượng Thiên Thiên càng sửng sốt, chỉ vì nhan giá trị bạo kích.<br><br>Bất quá thực mau nàng lắc lắc đầu, nàng đem này hết thảy đều quy kết với thời cơ vừa lúc, thiên nhiên đánh quang quá ưu việt.<br><br>Đương nhiên, trong nháy mắt bị trở thành phong cảnh xem đương sự, sẽ không cảm thấy được Phượng Thiên Thiên ngắn ngủi khác thường.<br><br>Hắn tiếp tục nói: “Chỉ cần ngươi có thể từ đông sườn sơn đạo, ở mặt trời lặn phía trước bò lên trên đỉnh núi, đó là có được tiến vào Nguyệt Thăng Môn tư cách.”<br><br>Dứt lời, huyền y nam tử xoay người phải đi.<br><br>Vài bước sau, hắn dừng lại, hỏi: “Tên?”<br><br>Phượng Thiên Thiên: “Phượng Tịch…… Không, Phượng Thiên Thiên.”<br><br>Phượng Tịch đã đóng máy, hiện tại chỉ có Phượng Thiên Thiên.<br><br>Phượng Thiên Thiên quỷ dị sửa miệng cùng tạm dừng, chọc đến huyền y nam tử nhẹ nhàng cười.<br><br>Nhưng vô danh tiểu tốt sau lưng chuyện xưa, hắn lười đến nghe, cũng không có thời gian nghe.<br><br>“Dám ở ta linh mạch thượng giương oai, hy vọng ngươi đừng làm ta quá thất vọng, Phượng Thiên Thiên.”<br><br>Dứt lời, long tới long đi, huyền y nam tử nháy mắt không thấy bóng dáng.<br><br>Phượng Thiên Thiên nhìn rỗng tuếch không trung, nàng dậm chân: “Cho nên ngươi rốt cuộc là ai a, hỏi người khác tên trước tự giới thiệu không phải cơ bản lễ nghi sao?”<br><br>Đáng giận lại kiêu ngạo tu tiên đại lão!<br><br>Đương nhiên, Phượng Thiên Thiên mặc dù vừa tới thế giới này không lâu, cũng biết rõ, bất luận là phương tây ảo tưởng vẫn là phương đông huyền huyễn, long loại này sinh vật, đều là quý hiếm thả quý giá.<br><br>Có thể làm cái SSR đương tọa kỵ người, tất nhiên không phải cái gì người thường.<br><br>Nếu muốn hỏi nàng có dám hay không làm trò huyền y nam tử mặt như thế kêu gào, Phượng Thiên Thiên tất nhiên sẽ dậm chân, chống nạnh, kiêu ngạo đến liền mạch lưu loát mà tới một câu: “Không dám!”<br><br>Nàng chỉ là miệng thiếu, lại không phải người ngốc.<br><br> <br>Cùng đại lão kêu gào? Chán sống đi.<br><br>Không dám cùng đại lão kêu gào, không đại biểu ở đại lão đi rồi, nàng nhất định sẽ tuần hoàn đại lão cấp ra mệnh lệnh.<br><br>Phượng Thiên Thiên người này lớn nhất ưu điểm, ở chỗ giỏi về sửa lại chính mình sai lầm.<br><br>Nếu căn cứ đối phương để lộ ra dấu vết để lại, phát hiện hắn đều không phải là chính đạo khôi thủ, Phượng Thiên Thiên đương nhiên muốn sửa đúng cái này sai lầm.<br><br>Nàng tới sớm như vậy, nhất định không có sai quá Ngụy Hành Chỉ thu đồ đệ.<br><br>Đến nỗi nói địa điểm, Phượng Thiên Thiên cũng không dám bảo đảm.<br><br>Đại địa điểm không sai, nhưng người chi với sơn, thật sự thực nhỏ bé, tiểu địa điểm khó mà nói a……<br><br>Căn cứ nàng ngày đó quan sát, linh mạch cũng không ngừng này một chỗ, vừa rồi huyền y đại lão cũng nói, này chỗ linh mạch tương đương với hắn tư nhân bờ cát.<br><br>Một tư nhân bờ cát, không có khả năng có hai phú hào có được.<br><br>Phượng Thiên Thiên nhanh chóng quyết định, đổi vị trí tiếp tục ngồi xổm.<br><br>Đến nỗi nói cái gì trời tối trước, cái gì đông sườn sơn đạo, đều là gió thoảng bên tai.<br><br>Phượng Thiên Thiên vốn là quần áo nhẹ ra trận, nàng lập tức chạy tới tiếp theo cái hư hư thực thực địa điểm, liền ở nửa đường thượng, nàng mục kích đến một đám tu giả hướng kia chỗ đuổi.<br><br>Có ngự kiếm phi hành, cũng có một đường chạy chậm.<br><br>Thật sự…… Không quá diệu a.<br><br>Phượng Thiên Thiên tùy tiện bắt cá nhân, hỏi: “Vị này huynh đài, xin hỏi đã xảy ra chuyện gì?”<br><br>Kia thanh y đại huynh đệ không kiên nhẫn mà nói: “Ngươi không biết còn chạy đâu?”<br><br>“Này không xem cái náo nhiệt sao!”<br><br>Đại huynh đệ trợn trắng mắt, nói: “Nghe nói vừa rồi hoàn toàn không có danh tiểu tốt rút ra Lăng Vân Kiếm Tông chưởng môn cắm ở cục đá trung kiếm, Lăng Vân Kiếm Tông chưởng môn muốn thu hắn vì quan môn đệ tử đâu!”<br><br>Lăng Vân Kiếm Tông chưởng môn, tương đương Ngụy Hành Chỉ.<br><br>Lăng Vân Kiếm Tông chưởng môn muốn thu hoàn toàn không có danh tiểu tốt đương quan môn đệ tử, tương đương nàng cơm ngon rượu say kịch bản bị người đoạt đi rồi!!!<br><br>Phượng Thiên Thiên ngũ lôi oanh đỉnh!<br><br>Một lát, nàng yên lặng chảy xuống hai hàng thanh lệ, càng là biết vậy chẳng làm.<br><br>Nếu nàng không có ngồi xổm sai địa phương, liền sẽ không gặp được kỳ quái đại lão; nếu không có gặp được kỳ quái đại lão, liền sẽ không chậm trễ thời gian; nếu không có chậm trễ thời gian, nói không chừng nàng còn có cơ hội hiện tại đi rút kiếm……<br><br>Não nội tuần hoàn truyền phát tin ba ngày 《 vận may tới 》BGM, nháy mắt cắt thành thê thê thảm thảm thiết thiết 《 cải thìa 》, lại bạch lại đồ ăn lại không ai ái, nhưng còn không phải là nàng hiện tại vẽ hình người sao?<br><br>Phượng Thiên Thiên bi thương đến quá rõ ràng, ngay cả bị nàng giữ chặt đại huynh đệ đều nhịn không được rơi một phen giá rẻ đồng tình.<br><br>Thanh y đại huynh đệ tiếp tục nói: “Lăng Vân Kiếm Tông chưởng môn quan môn đệ tử, chúng ta vốn dĩ liền không nên xa cầu lạp. Bất quá nghe nói tên kia đạo hữu bản thân là muốn tham gia Nguyệt Thăng Môn nhập môn thí nghiệm, lại cơ duyên xảo hợp, bị Lăng Vân chưởng môn nhìn trúng. Tuy rằng Nguyệt Thăng Môn đã rơi vào bất nhập lưu ma đạo, nhưng không thể không nói, môn chủ Tạ Vân Uyên, là không thua Lăng Vân chưởng môn lợi hại tu giả. Ngươi đến Thanh Long Sơn tới, cũng là vì Nguyệt Thăng Môn mười năm một lần nhập môn thí nghiệm sao?”<br><br>Phượng Thiên Thiên: “…… Cái gì?”<br><br>Đại huynh đệ lại trợn trắng mắt, rất là ghét bỏ Phượng Thiên Thiên vô tri.<br><br>Ngụy Hành Chỉ mới vừa thu quan môn đệ tử nàng không biết, Tạ Vân Uyên muốn thu đồ đệ nàng lại không biết, người này chạy đến Thanh Long Sơn tới, rốt cuộc là tới làm gì a? Không phải hắn nói, hiện tại đều thời đại nào, tu tiên cũng muốn bắt kịp thời đại nắm giữ một tay tin tức a. Liền nàng này ngu si bộ dáng, ăn SHI đều không đuổi kịp nóng hổi.<br><br> <br>“Nguyệt Thăng Môn nhập môn thí nghiệm.” Đại huynh đệ lớn tiếng nói nữa một lần.<br><br>Phượng Thiên Thiên: “Không, Nguyệt Thăng Môn môn chủ kêu gì tới?”<br><br>“Tạ Vân Uyên a! Ngươi thật là cái đồ nhà quê, như thế nào này cũng không biết, ngươi rốt cuộc nào tòa sơn thượng tu tiên a?”<br><br>Fine! Cái kia nàng thực thích nhưng là đã chết ma đạo vai ác đại lão!<br><br>Phượng Thiên Thiên xoay người phải đi.<br><br>Hỗn ma đạo là không có tiền đồ tích.<br><br>Nhưng mới vừa quay người lại, trong đầu một cái khác thanh âm vang lên: Ma đạo đại lão, cũng là đại lão.<br><br>Phượng Thiên Thiên bước chân một đốn.<br><br>Trong óc tiểu ác ma tiếp tục nói: Đại lão thất thế trước, cũng là cùng Ngụy Hành Chỉ tề danh đại lão.<br><br>Dù sao đến lúc đó sư môn muốn GG, ngươi học trung tâm kỹ thuật, cuốn phô đệm chăn lại trốn chạy chính là, sợ gì?<br><br>Lại nói, Lăng Vân Kiếm Tông cạnh tranh kịch liệt, có thể nói trong môn phái cuốn vương chi vương, quải bức nam chủ đi đều lột da, ngươi đi đừng nói đuôi phượng, phỏng chừng chính là con dơi quải lông gà, ngươi tính cái gì điểu?<br><br>Đầu gà cũng là đầu, liền ngươi này mới vừa thất Kim Đan, không chỗ tu luyện cải thìa, còn chọn đâu?<br><br>Phượng Thiên Thiên quay đầu lại, đôi khởi hiền lành cười: “Ngươi cũng là tới nhập môn thí nghiệm đi? Cùng nhau a!”<br><br>Đại huynh đệ: “Ai cùng dế nhũi cùng nhau, đen đủi!”<br><br>Phượng Thiên Thiên: “……”<br><br>……<br><br>Còn hảo dế nhũi Phượng Thiên Thiên, có đại lão môn chủ tự mình chỉ điểm.<br><br>Tuy rằng nàng đối phía đông sơn đạo hoàn toàn không biết gì cả, nhưng lần này mộ danh mà đến tu giả, thật đúng là rất nhiều.<br><br>Không phải mỗi người đều cùng nàng giống nhau khuyết thiếu thường thức, ít nhiều nàng vừa rồi ý đồ đi bái sư ( xem náo nhiệt ) phúc, chỉ cần đi theo đại gia đi, chỉ chốc lát Phượng Thiên Thiên liền tìm tới rồi trong truyền thuyết lên núi kia nói sơn đạo.<br><br>Chợt liếc mắt một cái nhìn lại, sơn đạo thường thường vô kỳ, chính là bình thường nhất thạch đài giai, góc thượng che kín rêu xanh, có thể thấy được có chút tuổi tác.<br><br>Sơn đạo khúc khúc chiết chiết, uốn lượn hướng về phía trước, hoàn toàn đi vào xanh um tươi tốt núi rừng gian, liếc mắt một cái vọng không đến cuối.<br><br>Căn cứ Phượng Thiên Thiên quan sát, ngọn núi này tuy so Thiên Kiếm Các kia tòa cao thượng như vậy 1000 mét, nhưng cũng không tính quá cao.<br><br>Hơn nữa lại không phải tay không leo núi, tu giả thể lực đều cũng không tệ lắm, chỉ là leo núi nói, ở đây 90% người, đều có thể ở quy định thời gian tới đỉnh núi.<br><br>Nguyệt Thăng Môn, thu đồ đệ như vậy tùy tiện sao?<br><br>Phượng Thiên Thiên có chút nghi hoặc.<br><br>Trong nguyên tác tuy rằng đối Nguyệt Thăng Môn miêu tả không nhiều lắm, nhưng từ Tạ Vân Uyên trên người cũng có thể nhìn ra, toàn bộ môn phái người không nhiều lắm, bất quá tản mát ra một cổ vai ác cao lãnh âm u cảm.<br><br>Cho nên, tuy rằng khảo đề chỉ là leo núi, nhưng dọc theo đường đi khẳng định sẽ có ám toán, trận pháp, nội đấu từ từ che giấu khảo hạch đi?<br><br><br>Phượng Thiên Thiên đánh lên tinh thần.<br><br>Thiên Thiên cố lên, xử lý người khác, chỗ tốt chính là của ngươi!<br><br>Nàng tinh thần phấn chấn, bắt đầu leo núi.<br><br>Bò mấy trăm mễ, không có việc gì phát sinh.<br><br>Sao lại thế này? Phượng Thiên Thiên nói thầm.<br><br>Nàng tìm cái đình hóng gió nghỉ ngơi, lại chấn tâm thần.<br><br>Đừng nóng vội a Thiên Thiên, mặt sau nhất định sẽ có ám toán, trận pháp, nội đấu từ từ khảo hạch, Thiên Thiên cố lên! Xử lý người khác, chỗ tốt chính là của ngươi!<br><br>Phượng Thiên Thiên tiếp tục leo núi.<br><br>Lại bò một ngàn nhiều mễ.<br><br>…… Không có việc gì phát sinh.<br><br>Phượng Thiên Thiên lòng tràn đầy nghi hoặc, lại nghỉ ngơi một lát, nàng lại lần nữa cho chính mình đánh cường tâm châm.<br><br>Ổn định, cẩn thận, không cần thiếu cảnh giác! Lập tức nhất định sẽ có ám toán, trận pháp, nội đấu từ từ khảo hạch, Thiên Thiên cố lên! Xử lý người khác, chỗ tốt chính là của ngươi!<br><br>Phượng Thiên Thiên tiếp theo leo núi, leo núi, leo núi.<br><br>Tiếp tục bò một ngàn nhiều mễ.<br><br>Đều mau đến đỉnh núi, thế nhưng vẫn là không có việc gì phát sinh.<br><br>Phượng Thiên Thiên: “……”<br><br>Không thể nào?<br><br>Nguyệt Thăng Môn này, nhập môn thí nghiệm thật sự như vậy tùy tiện sao?<br><br>Dựa không đáng tin cậy a Tạ đại lão? Nàng nếu không quay đầu trở về lại cầu xin Ngụy Hành Chỉ được?<br><br>Đúng lúc này sát khí phá không mà đến, sắc bén kiếm ý thẳng chỉ Phượng Thiên Thiên chóp mũi.<br><br>Nàng cũng chưa thấy rõ, chỉ là phản xạ có điều kiện mà nghiêng đầu tránh thoát, mấy cái lộn mèo lại hướng lên trên mấy mét, Nguyệt Thăng Môn đại môn liền ở trước mắt.<br><br>Một đạo hắc ảnh đuổi theo, “Lần này danh ngạch nhất định là của ta…… Cuối cùng một cái danh ngạch là của ta! Cút ngay!”<br><br>Phượng Thiên Thiên đứng yên, vẻ mặt hưng phấn.<br><br>Tuy rằng đối phương đang nói cái gì, nàng không rõ lắm.<br><br>Nhưng nàng xoa tay hầm hè, thập phần hưng phấn.<br><br>Trong truyền thuyết ám toán, trận pháp, nội đấu rốt cuộc muốn tới sao?<br><br>Rốt cuộc có điểm nhập môn thí nghiệm bộ dáng đâu!<br><br>Hắc ảnh từ chỗ tối hiện ra nguyên hình.<br><br>Là một người xuyên màu xám đạo bào trung đẳng dáng người nam nhân, không biết vì sao, hắn eo sườn chảy ra huyết tới, trên người cũng một mảnh dơ bẩn, như là đã trải qua chín chín tám mươi mốt nạn, hắn thậm chí muốn dựa kiếm chống, mới khó khăn lắm trạm được chân.<br><br>Phượng Thiên Thiên nghi hoặc, lại vẫn trận địa sẵn sàng đón quân địch.<br><br>Liền ở đối phương ra chiêu khi, lại một đạo thân ảnh nhảy mà ra, hàn quang đột nhiên đem áo bào tro nam nhân đánh bại trên mặt đất.<br><br>Người này đồng dạng là xuyên màu xám đạo bào, dáng người lại cường tráng rất nhiều, làn da cũng là hàng năm bên ngoài rèn luyện sau ngăm đen.<br><br>“Ngượng ngùng, hơi không lưu ý, ta con mồi chạy mất.” Ngăm đen nam triều nam nhân phun một ngụm nước bọt, mắng thầm, “Bất quá là xuyên qua hoặc tâm trận pháp mà thôi, liền như thế cố sức, vô năng người lãng phí cái gì danh ngạch?”<br><br>Ngăm đen nam nhìn phía một thân thoải mái thanh tân Phượng Thiên Thiên, tinh tế đánh giá, chợt khinh miệt cười.<br> <br><br>“Ngươi nhưng thật ra so với ta sư huynh lợi hại một chút. Nếu không có danh ngạch hạn chế, ta cũng sẽ không đối với ngươi làm cái gì. Chỉ tiếc ngươi hảo vận cũng đến cùng!”<br><br>Dứt lời, kiếm phong tới gần, ép tới người thở không nổi, Phượng Thiên Thiên ngửa ra sau tránh né, thuận thế ngã trên mặt đất, linh lực tức khắc tràn ngập toàn thân.<br><br>Phượng Thiên Thiên trực giác không đúng chỗ nào, rồi lại không có thời gian nghĩ nhiều.<br><br>Nàng rút ra bội kiếm, nhất kiếm đẩy ra đối phương công kích, nào biết thô tráng đại hán kiếm lại như xà giống nhau linh hoạt, thế nhưng trên cao xoay cái hướng, thẳng chỉ Phượng Thiên Thiên mặt.<br><br>Phượng Thiên Thiên phản ứng kịp thời, liên tục lui về phía sau.<br><br>Đối phương lại không cho nàng hòa hoãn thời gian, chiêu chiêu tàn nhẫn.<br><br>Cũng không biết là đối phương lợi hại, vẫn là Phượng Thiên Thiên trang bị quá kém, chỉ nghe răng rắc một tiếng, Phượng Thiên Thiên kiếm thế nhưng cắt thành hai đoạn.<br><br>Phượng Thiên Thiên: “……”<br><br>Ngăm đen nam thấy thế: “Ha ha ha ha ha ha!”<br><br>Hắn kiếm chiêu cũng không cần, thế công sắc bén thẳng chỉ Phượng Thiên Thiên yết hầu.<br><br>Phượng Thiên Thiên: “…………”<br><br>Rác rưởi vũ khí hủy ta tánh mạng!<br><br>Nhưng mà Phượng Thiên Thiên phản ứng, so nàng đầu óc càng mau.<br><br>Loảng xoảng ——<br><br>Nàng ném chuôi kiếm.<br><br>Song quyền nắm chặt, nàng tự do vật lộn tư thế không cần quá tiêu chuẩn, một chút dư thừa khe hở đều không có.<br><br>Cúi người, bước xa, nàng tiến thêm một bước kéo vào cùng đối phương khoảng cách.<br><br>Ở đối phương kinh ngạc là lúc, một cái cắn câu quyền!<br><br>Ngăm đen nam:?!<br><br>Lỗ tai vù vù, đầu chấn đau.<br><br>Còn có thể như vậy?!<br><br>Sấn như thế không đương, Phượng Thiên Thiên tá rớt đối phương kiếm, nàng chỉ cảm thấy giờ phút này cả người dùng không xong lực lượng, nàng trong đầu không riêng có tự do vật lộn cơ bản yếu lĩnh, còn tràn đầy các loại thiếu niên truyện tranh kinh điển cảnh tượng.<br><br>Một quyền một quyền một quyền lại một quyền! Từng quyền tương liên không có khoảng cách!<br><br>Phượng Thiên Thiên đánh bao cát dường như đau bẹp ngăm đen nam, đánh tới hắn một Phật xuất thế nhị Phật thăng thiên, cả người là bao mất đi ý thức.<br><br>Phượng Thiên Thiên lấy cực kỳ huyễn ( trung ) khốc ( nhị ) tư thế đứng ở trước mặt hắn.<br><br>Nàng thở phào một hơi, dọc theo đường đi lo lắng đề phòng rốt cuộc được đến biểu đạt.<br><br>Phượng Thiên Thiên quát: “Liền đánh chính là trụy DIO!”<br><br>Tác giả có lời muốn nói: Nhiệt liệt chúc mừng khai tân văn, này chương hạ tùy cơ phát tiểu bao lì xì ~<br><br>Cảm tạ ở 2022-05-26 08:56:50~2022-05-26 21:25:02 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ đầu ra tay lựu đạn tiểu thiên sứ: wake 1 cái;<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Quỷ quái cơ 5 bình; 32525522 3 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]