["Chương 6<br><br>Mạc Hư Bạch hung hăng nhíu mày.<br><br>Mặc dù Phượng Tịch còn chưa nhập sư môn, tốt xấu nàng có bái sư ý đồ, huống chi, sư phụ bước vào Tu Chân Giới so với bọn hắn sớm quá nhiều, vứt bỏ sư môn chỉ nói bối phận, sư phụ cũng là đại tiền bối.<br><br>Thẳng hô sư phụ tên huý……<br><br>Mạc Hư Bạch rút kiếm, “Đại nghịch bất đạo!”<br><br>Vân Tu Trúc đánh giá Mạc Hư Bạch chỉ là muốn tìm cơ hội tấu nàng mà thôi.<br><br>Vân Tu Trúc mở miệng đó là trọng điểm: “Sư phụ có từng gặp qua Phượng cô nương?”<br><br>Tuy là Tạ Vân Uyên, ở Phượng Thiên Thiên một câu “Tạ Vân Uyên lừa ta” sau, cũng có chút vô ngữ.<br><br>Mà khi sư phụ chính là đương sư phụ, không điểm diện than kỹ năng ở trên người, như thế nào quản một đám bát hầu dường như đồ đệ.<br><br>Huyền y nam nhân nhàn nhạt nói: “Ta cùng với nàng này dưới chân núi từng có gặp mặt một lần, nàng hình như có ý chờ ở nơi đó, phương vừa thấy ta, liền bái ta làm thầy.”<br><br>Mạc Hư Bạch cầm kiếm, hùng hổ doạ người: “Kia nàng còn đại nghịch bất đạo như vậy!”<br><br>Vân Tu Trúc liếc hắn: “Ngươi vừa tới thời điểm, thẳng hô sư phụ tên huý sự, còn làm thiếu?”<br><br>“Ta……!” Mạc Hư Bạch khuôn mặt ửng đỏ, hắn nhìn quanh bốn phía, này núi sâu rừng già, trừ bỏ hang động, cũng liền bọn họ thầy trò ba người, không có người ngoài ở đây, liền chưa nói tới cái gì mất mặt không mất mặt. Mạc Hư Bạch lúc này mới nhỏ giọng nói: “Sư huynh, trước kia sự cũng đừng nhắc lại……”<br><br>“Nàng bái ta làm thầy, ta liền làm nàng lên núi.” Tạ Vân Uyên tiếp tục nói, “Chẳng lẽ……”<br><br>Vừa nói đến nơi đây, hắn không cấm che miệng trầm tư, hay là nàng cho rằng hắn trong miệng “Lên núi”, chỉ là lên núi mà thôi, không có nhập môn thí nghiệm, lúc này mới trong lúc ngủ mơ oán hắn?<br><br>Tư cập này, Tạ Vân Uyên thật sâu mà nhìn thoáng qua hình ảnh trung thiếu nữ.<br><br>Hắn trăm triệu không nghĩ tới, trên thế giới còn có như vậy thiên chân người……<br><br>“Sư phụ?” Vân Tu Trúc nhẹ gọi một tiếng.<br><br>Tạ Vân Uyên lúc này mới đem suy nghĩ kéo trở về, hắn vẫn chưa giải thích, chỉ là nói tiếp: “Trên người nàng có chút kỳ quặc.”<br><br>Vân Tu Trúc bọn họ sớm thành thói quen Tạ Vân Uyên bỗng nhiên trầm mặc, cùng không có việc gì phát sinh mà tiếp tục, bọn họ cũng không hỏi, chỉ là lẳng lặng mà nghe.<br><br>“Nàng trời sinh Cửu Thiên tiên cốt, thiên tư cực cường lại tu vi thường thường, Kim Đan tựa tự hủy quá, trên người còn tàn lưu có truy hồn lệnh dấu vết, chỉ là truy hồn lệnh giấu đi dấu vết, nếu không phải cố tình kiểm tra, chỉ sợ rất khó tra được.”<br><br>Tức khắc, Vân Tu Trúc cùng Mạc Hư Bạch đều thay đổi sắc mặt.<br><br>Tạ Vân Uyên trong miệng “Truy hồn lệnh”, bọn họ đều đã từng lịch quá.<br><br>Cái gọi là truy hồn lệnh, kỳ thật chính là truy tung pháp thuật một loại, nó càng khó phát hiện, càng khó lừa bịp, cũng càng không hảo tiêu trừ.<br><br>Loại này truy tung pháp thuật, không coi là hiếm lạ.<br><br>Không ít môn phái vì dưới sự bảo vệ sơn đệ tử, thường xuyên sẽ ở các đệ tử trên người hạ truy hồn lệnh, lấy này tìm kiếm bọn họ tung tích.<br><br>Chỉ là đương nó xuất hiện ở một cái bị người đuổi ra sư môn tu giả trên người, liền có chút kỳ quái.<br><br>Vân Tu Trúc cùng Mạc Hư Bạch nhìn nhau liếc mắt một cái.<br><br>Vân Tu Trúc nói: “Nói không chừng là nàng cá nhân ân oán đâu?”<br><br>Tạ Vân Uyên nhìn chăm chú vào hình ảnh trung hô hô ngủ nhiều đến không biết đêm nay là năm nào tuổi trẻ nữ tử, hắn đen nhánh như đêm hai tròng mắt, thấu không ra cái gì cảm xúc, lại cũng nguyên nhân chính là như thế, xứng với hắn tuyệt luân sườn mặt, lại có ti khoan thứ chúng sinh thương xót cảm.<br><br>Tạ Vân Uyên lẩm bẩm: “Hy vọng như thế.”<br><br>Trở tay, ống tay áo tung bay, ám hương di động, trước mặt hình ảnh cùng đám mây cùng nhau biến mất.<br><br>Tạ Vân Uyên đối bọn họ nói: “Tu Trúc, Hư Bạch, các ngươi tại đây tiếp tục quan sát. Ta xuống núi một chuyến.”<br><br>Dứt lời, hắn vẫn chưa triệu hoán ứng long, mà là điệu thấp mà ngự kiếm xuống núi.<br><br>Mới vừa đi ra không đến 5 mét, Vân Tu Trúc lo lắng mà mở miệng: “Sư phụ.”<br><br>Tạ Vân Uyên dừng lại, lại chưa quay đầu lại, huyền y nam nhân đứng ở mũi kiếm, thân hình thon gầy lại đĩnh bạt.<br><br>“Còn có chuyện gì?”<br><br>Vân Tu Trúc ho nhẹ vài tiếng.<br><br>“Có chuyện nói thẳng, chớ có lãng phí vi sư thời gian.”<br><br>Vân Tu Trúc vẫn là ngượng ngùng một lát, Mạc Hư Bạch là cái tính nôn nóng, hắn nói: “Sư phụ, ngươi phương hướng phản.”<br><br>Tạ Vân Uyên: “……”<br><br>Mạc Hư Bạch: “Ngài cái này phương hướng, là lên núi. Nếu là xuống núi, ngài đến điều cái phương hướng…… Ai đối, hướng bên này.”<br><br>Lúc này, cao lãnh bóng dáng Tạ Vân Uyên, rốt cuộc thay đổi cái phương hướng.<br><br>Trên mặt hắn tựa nguyên nhân gây ra không rõ nhàn nhạt phấn hồng, Tạ Vân Uyên thu ở trong tay áo tay đi xuống vung.<br><br>“Vi sư biết.”<br><br> <br>Người liền theo này cổ phong, hướng dưới chân núi bay đi.<br><br>Trong sơn động.<br><br>Phượng Thiên Thiên ước chừng ngủ hai ngày hai đêm.<br><br>“Say” linh khí là một phương diện, thân thể của nàng ở tự động tĩnh dưỡng, lại là một phương diện.<br><br>Giảng thật tự sát Kim Đan cũng không phải là mặt ngoài dễ dàng như vậy sự.<br><br>Nàng lúc ấy là nóng lòng thoát thân, không có cách nào.<br><br>Này liền giống vậy, hoặc là đoạn điều cánh tay hoặc là ngay tại chỗ bỏ mình, hai so sánh, đương nhiên đoạn điều cánh tay nhẹ một ít.<br><br>Nhưng đặt ở nguyên vẹn người trong mắt, đoạn điều cánh tay đã là trọng thương.<br><br>Phượng Thiên Thiên tự sát Kim Đan, liền giống như tự đoạn cánh tay.<br><br>Nàng từ lên đường, đến lên núi, lại đến quần thể ẩu đả, đều là kéo “Một cái cụt tay” lên sân khấu, tuy rằng chờ chính đạo khôi thủ thời điểm nàng nghỉ ngơi sẽ, nhưng sau đó không lâu vẫn là bị Phương Thượng Linh tấu đến quá sức nha.<br><br>Hiện tại linh khí có, thời gian có, nàng không dưỡng thương, kia thật đương nàng là ngốc tử a?<br><br>Tóm lại hai ngày hai đêm trường giác qua đi, Phượng Thiên Thiên là eo không toan, chân không đau. Đừng nói đau, muốn nàng đi đại náo thiên cung xuống biển bắt long, kia đều là một đĩa tiểu thái, nhẹ nhàng.<br><br>Bất quá tỉnh lại sau, nàng liền gặp phải một cái trọng đại vấn đề.<br><br>Đảo không phải hắc, nàng không sợ hắc.<br><br>Cũng không phải tinh thần hoảng hốt, nàng không hoảng hốt, dư thừa linh khí làm nàng tinh thần lần bổng.<br><br>Càng không phải tâm ma, tâm ma lui tới xuất hiện nàng không biết, thèm quỷ là ở tại nàng trái tim đi không được.<br><br>Hắc không rét đậm sơn động nàng đợi không tật xấu, nhưng không chịu nổi nhàm chán a!<br><br>Phượng Thiên Thiên đã ở trong sơn động làm xong 《 chim ưng con cất cánh 》《 thời đại ở triệu hoán 》《 vũ động thanh xuân 》 chờ một loạt tập thể dục theo đài, bài tập thể dục, yoga từng người cũng tới một bộ, nhưng đen sì trong động, nàng vừa không biết đi qua bao lâu, cũng không biết còn thừa bao lâu.<br><br>…… Là thật sự nhàm chán.<br><br>Ngủ đi, ngủ không được. Chơi đi, lại không biết chơi cái gì.<br><br>Phượng Thiên Thiên bỗng nhiên nghĩ đến, tuy rằng nàng cùng thanh y đại huynh đệ Hứa Dịch An vào bất đồng hang động, nhưng cách xa nhau hẳn là cũng không xa.<br><br>Rốt cuộc hang động là thẳng lăng lăng đi xuống, không có thiên tả, cũng không có thiên hữu, hẳn là chính là song song hai cái lỗ thủng.<br><br>Thể rắn dẫn âm hiệu quả, so không khí tới hảo.<br><br>Phượng Thiên Thiên không cấm hô: “Uy! Cách vách đại huynh đệ ——!”<br><br>Không ai lý.<br><br>Phượng Thiên Thiên khụ khụ.<br><br>Đối, nơi này là Tu Chân Giới, đại gia tương đối hàm súc, tương đối lễ phép.<br><br>Nàng sửa miệng, như cũ trung khí mười phần, hô: “Cách vách……”<br><br>Kêu lên một nửa, tạp trụ.<br><br>Tu giả như thế nào cho nhau xưng hô tới?<br><br>Nàng thanh âm cực lớn, ngoài động tĩnh tọa hai người đều nghe được.<br><br>Phần phật phần phật, mãn sơn chim bay tán loạn, tựa ở oán giận trong núi như thế nào tới như vậy cái thô bỉ người.<br><br>Vân Tu Trúc cùng Mạc Hư Bạch dựng lên lỗ tai.<br><br>“Cách vách hứa……” Phượng Thiên Thiên lấy lại sĩ khí.<br><br>Hứa……?<br><br>“Cách vách Hứa đại huynh đệ!!!” Phượng Thiên Thiên từ bỏ giãy giụa.<br><br>Mạc Hư Bạch: “…………”<br><br>Xin hỏi này cùng cách vách đại huynh đệ có cái gì khác nhau?!<br><br>Phượng Thiên Thiên: “Ngươi đang làm gì, nếu không chúng ta chơi nối tiếp thành ngữ đi?”<br><br>Đối diện như cũ không có đáp lại.<br><br>Phượng Thiên Thiên: “Ngươi không ra tiếng, ta coi như ngươi đồng ý a! Ai tiếp không thượng liền tính thua, người thua thỉnh uống rượu, mười năm rượu ngon cái loại này, không được vô lại a!”<br><br>Đối diện vẫn là không đáp lại, mạnh mẽ ưng thuận mười năm rượu ngon tửu quỷ Phượng Thiên Thiên, tự hành bắt đầu rồi thi đấu.<br><br>“Nhân định thắng thiên!” Phượng Thiên Thiên bắt đầu rồi trò chơi, “Một, hai, ba —— đếm tới mười trả lời không ra liền tính ta thắng a.”<br><br>Ngoài động Mạc Hư Bạch không cấm phun tào: “Hứa Dịch An còn có ý thức không? Nàng như thế bá đạo bắt đầu trò chơi, còn có gần nửa thiên thời gian, Hứa Dịch An không được nợ ngập đầu?”<br><br>Vân Tu Trúc cười khẽ, nói: “Ngươi đối Phượng cô nương, nhưng thật ra để bụng a.”<br> <br><br>“Câm mồm ta mới không có.” Mạc Hư Bạch nhanh chóng phản bác, “Sư phụ nói nàng thiên phú cao, ta đảo muốn nhìn một chút ai thiên phú càng cao.”<br><br>Vân Tu Trúc cùng Mạc Hư Bạch đều cho rằng Hứa Dịch An không có ý thức, nào biết đâu rằng, ở Phượng Thiên Thiên đếm tới sáu thời điểm, Hứa Dịch An đáp lại nói: “Thiên ngoại hữu thiên.”<br><br>Tuy rằng trung khí không đủ, trong thanh âm lộ ra nồng đậm mỏi mệt, nhưng tốt xấu là trở về.<br><br>Phượng Thiên Thiên: “Lại là thiên…… Ngươi cố ý đi. Ha ha ha nhưng ngươi thất sách, ta Phượng Thiên Thiên như thế nào sẽ sợ chữ thiên! Thiên luân chi nhạc!”<br><br>“Hết sức vui mừng.” \\ bên kia tiếp tục trả lời, “Phượng cô nương, ngươi không phải họ Phượng tên Tịch sao, như thế nào tự xưng Thiên Thiên?”<br><br>Không xong…… Đắc ý vênh váo, thiếu chút nữa lòi.<br><br>Tuy rằng không ai xem, Phượng Thiên Thiên tín niệm cảm rất mạnh mà bày ra thâm trầm mặt, nói: “Quá khứ ta đã chết ở Thiên Kiếm Các, hiện tại ta, là trọng sinh, là hoàn toàn mới ta. Hoàn toàn mới ta sửa tên đổi họ, đã kêu Phượng Thiên Thiên.”<br><br>Hứa Dịch An: “…… Ngươi chỉ sửa lại danh.”<br><br>“Dù sao chính là cái kia ý tứ!”<br><br>“…… Ta đếm tới tám, ngươi tốt nhất nhanh lên.”<br><br>“Ấp úng! Đáng giận! Ngươi cố ý đi?!”<br><br>Phượng Thiên Thiên liền như vậy cùng Hứa Dịch An nối tiếp thành ngữ tiếp đi xuống.<br><br>Hứa Dịch An thanh âm không lớn, vẫn luôn có đáp lại, ngoài động Vân Tu Trúc cùng Mạc Hư Bạch cũng sai đánh giá Hứa Dịch An tình huống.<br><br>Càng là lòng tự trọng cường người, tâm ma càng khả năng trọng. Ở Phượng Thiên Thiên ngủ say hai ngày, Hứa Dịch An đã ở bạo tẩu, hỏng mất bên cạnh bồi hồi quá nhiều lần.<br><br>Hắn tuy không đến mức ý thức tan rã tâm thần hỏng mất, nhưng trong cơ thể linh khí ở bạo tẩu bên cạnh, dựa vào cuối cùng một tia ý niệm cường căng.<br><br>Hai người nhận được “Vào sinh ra tử” là lúc, không biết cái này từ gợi lên Hứa Dịch An này đó hồi ức, hắn thật lâu không thể đáp lời, ngay cả ngoài động Mạc Hư Bạch đều nhịn không được nói: “Đến chết mới thôi a, đơn giản như vậy sẽ không sao?”<br><br>Lúc này, “A a a ——!” Điên cuồng gào thét thanh rót tiến ba người truyền vào tai.<br><br>Đây là Hứa Dịch An kêu to.<br><br>Ngay sau đó, đông ——!<br><br>Đông ——!<br><br>Đông ——!<br><br>Là hắn đấm đánh vách đá thanh âm.<br><br>Dần dần mà, này đông trong tiếng mang theo rất nhỏ vệt nước thanh, Phượng Thiên Thiên phán đoán, hẳn là nắm tay phá, thấy huyết. Tu tiên người thân thể cường kiện, nếu là dùng linh khí hộ thể, cục đá không gây thương tổn bọn họ mảy may.<br><br>Thanh y đại huynh đệ xem ra là thần kinh suy nhược a!<br><br>Phượng Thiên Thiên không rảnh lo mười năm rượu ngon tới tay vui sướng, nàng hô lớn: “Uy! Hứa đại huynh đệ, ngươi chống đỡ a! Ai đều có tâm linh rác rưởi, phương thức tốt nhất là nói ra, thật sự không được, ta nghẹn một hơi, chờ đi ra ngoài đem ra này bi.ến thái khảo đề người tẩn cho một trận cũng hảo a! Tự mình hại mình không được, tự mình hại mình không phải thanh thiếu niên hảo tấm gương, này bất quá thẩm a!!!”<br><br>Béo tấu?<br><br>Mạc Hư Bạch:???<br><br>Vân Tu Trúc cười khổ: “Thật đúng là bị người chán ghét a.”<br><br>Mặt sau những cái đó lung tung rối loạn, Vân Tu Trúc cùng Mạc Hư Bạch nghe không hiểu, nhưng bọn hắn biết, nếu này tình huống tiếp tục đi xuống, bọn họ là muốn vào đi can thiệp, ít nhất Hứa Dịch An mệnh, bọn họ muốn bảo hạ tới.<br><br>Mà Phượng Thiên Thiên khuyên bảo, hiệu quả trị liệu cực nhỏ.<br><br>Lâm vào đến tâm ma dây dưa Hứa Dịch An, nơi nào còn nghe được tiến mặt khác thanh âm?<br><br>Phượng Thiên Thiên nóng nảy, thanh y đại huynh đệ ngạo mạn điểm, lắm mồm điểm, xú thí điểm, nhưng là người tốt a.<br><br>Mặc dù ghét bỏ nàng dế nhũi, nhưng hắn vẫn là nói cho nàng tình báo a.<br><br>Nếu thật không nghĩ lý, hắn hoàn toàn có thể bay đi, nàng liền khói xe đều nghe không.<br><br>Tư cập này, Phượng Thiên Thiên hướng ngoài động phóng đi, muốn đi đến Hứa Dịch An bên kia.<br><br>Vừa đến cửa động, liền thấy Mạc Hư Bạch hiện thân với mở rộng chi nhánh giao lộ.<br><br>Hắn cầm kiếm ngăn lại Phượng Thiên Thiên đường đi.<br><br>“Thời điểm chưa tới, ngươi hiện tại xuất động, đó là vi phạm quy định. Ngươi đem không thể thông qua nhập môn thí nghiệm.”<br><br>“Ha?” Phượng Thiên Thiên trừng mắt, “Ta còn tưởng rằng ngươi tới cứu người, không nghĩ tới ngươi là tới nói lời này a?”<br><br>Cái gì kêu lời này?<br><br>Nếu không phải hắn đuổi tiến vào, lấy nàng xúc động tính cách, chẳng phải đã sớm vi phạm quy định?<br><br>Huống chi, nàng liền biết hắn không phải tới cứu người sao?<br><br><br>Mạc Hư Bạch tức giận mà nói: “Là lại như thế nào? Ta nói nơi nào có sai? Ngươi lại dám bán ra tới nửa bước sao?”<br><br>Một câu lại một câu, hùng hổ doạ người, trêu chọc người dễ giận thần kinh.<br><br>Lấy Phượng Thiên Thiên xúc động tính cách, không màng nhập môn thí nghiệm kết quả, lao tới, cũng là nhân chi thường tình.<br><br>Phượng Thiên Thiên đều đã nghĩ, còn không phải là cái ma đạo môn phái, túm cùng cái 258 vạn dường như, ta có thể hiếm lạ?<br><br>Bỗng nhiên một đạo ý niệm hiện lên.<br><br>Phượng Thiên Thiên rút về chân.<br><br>“Không dám.” Phượng Thiên Thiên giận trừng Mạc Hư Bạch.<br><br>Mạc Hư Bạch: “……”<br><br>Như thế nào không dám nàng cũng có thể nói được như vậy hoành a?!<br><br>Ngay sau đó Phượng Thiên Thiên hít sâu một hơi, nàng mã bộ trát đến đoan chính vững chắc, trữ hàng hai ngày liền đãi kết đan linh khí ở trong cơ thể lưu chuyển, ấp ủ.<br><br>Ngay sau đó……<br><br>“Hừ ——! Ha ——!”<br><br>Phượng Thiên Thiên một cái chính quyền, vô dụng tiên pháp, chỉ dựa vào hơn người linh khí, một quyền, liền sống sờ sờ mà đem nửa thước hậu thiên nhiên vách đá tạp cái lỗ thủng.<br><br>Ngay sau đó, nàng phóng qua đi, cũng làm cái mặt quỷ.<br><br>“Ha ha ha ha! Không thể tưởng được đi!”<br><br>Mạc Hư Bạch: “…………”<br><br>Hắn nắm lấy kiếm tay, ở hung hăng run rẩy.<br><br>Nói xong, Phượng Thiên Thiên đem ngón tay cái, đảo tài hướng mà.<br><br>Mạc Hư Bạch nhanh chóng rút kiếm, kiếm khí ở trên vách đá trước mắt thật sâu ấn ký, Mạc Hư Bạch tức giận đến hô to: “Phượng Thiên Thiên, chờ ngươi ra tới ta tất đem ngươi tước thành mười đoạn!!!”<br><br>“Không, là nhị!!! Mười!!! Đoạn!!!”<br><br>Phượng Thiên Thiên mới mặc kệ Mạc Hư Bạch kêu đến lợi hại.<br><br>Cách ngôn nói rất đúng, sẽ kêu cẩu không cắn người.<br><br>Tuy rằng nàng mới nhận thức Mạc Hư Bạch một ngày, nhưng theo nàng quan sát, thiếu niên này sinh đến thanh tuyển thân thể cũng mảnh khảnh, nhưng tính cách lại là nhất đẳng nhất hỏa bạo.<br><br>Nếu hắn thật muốn chém, còn sẽ kêu? Chỉ sợ hắn kiếm so miệng muốn mau đến nhiều.<br><br>Đương nhiên, Phượng Thiên Thiên cũng không được đầy đủ dựa phân tích.<br><br>Vì cái gì sẽ chọc giận Mạc Hư Bạch, là nàng đoán chắc hắn sẽ không động thủ sao?<br><br>Kia đương nhiên không phải.<br><br>Phượng Thiên Thiên chỉ là cảm thấy —— chơi tiện thật sự siêu cấp vô địch sảng a!<br><br>Thanh tuyển thiếu niên đỏ mặt tía tai mà ở bên ngoài kêu, Phượng Thiên Thiên đắc ý vài giây, chạy chậm vài bước, liền tìm kiếm tới rồi thanh y đại huynh đệ Hứa Dịch An vị trí.<br><br>Hứa đại huynh đệ quả nhiên, đang ở lấy huyết nhục chi thân đối với cục đá luyện quyền anh.<br><br>Trong động duỗi tay không thấy năm ngón tay, Phượng Thiên Thiên mặc dù lấy linh khí thêm vào, cũng xem đến không hiểu rõ lắm tích.<br><br>Nàng móc ra nhẫn trữ vật, vốn định tìm xem dạ minh châu linh tinh cao cấp đại khí thượng cấp bậc đạo cụ, kết quả lại móc ra mồi lửa cùng cây đuốc.<br><br>Có thể nói thực chất phác, cũng rất thực dụng.<br><br>Nhưng bậc lửa thực dụng cây đuốc Phượng Thiên Thiên, lại hai hàng thanh lệ chảy xuống.<br><br>Nàng xem qua nguyên tác, nam chủ Lãnh Diệp trữ vật trong không gian, dạ minh châu chỉ có thể đương đạn châu chơi, mà nàng, túi so mặt còn sạch sẽ.<br><br>Trên mặt nàng tốt xấu còn bởi vì thượng hoả, dài quá viên ngậm miệng đâu!<br><br>Phượng Thiên Thiên mạnh mẽ ra kỳ tích, cây đuốc tạc khai vách đá, cắm ở trên tường đá.<br><br>Trong động đại lượng.<br><br>Hứa Dịch An đấm đánh trên vách tường đã màu đỏ tươi một mảnh, hắn mu bàn tay cũng tạp nát nhừ, thương có thể thấy được cốt.<br><br>Phượng Thiên Thiên vẻ mặt ghét bỏ, hận không thể cho hắn miệng vết thương đánh thượng mười tám tầng mosaic.<br><br>Nhưng tự động đánh mã tiên thuật nàng còn không có khai phá ra tới, Phượng Thiên Thiên chỉ có thể chịu đựng đối huyết tinh không khoẻ, ngăn cản Hứa Dịch An.<br><br>Cảng thật loại tình huống này làm sao bây giờ? Tu tiên tiểu bạch Phượng Thiên Thiên không biết.<br><br>Nàng chỉ có thể kéo ra Hứa Dịch An, làm hắn trước không cần cùng tường đá so độ cứng.<br><br>Nhưng Hứa Dịch An vốn là đánh mất lý trí, hắn trước mắt có ảo giác, hắn không màng đau xót cũng muốn đấm đánh, đúng là hắn trong lòng không nghĩ đối mặt rồi lại mấy lần trọng sinh ma quỷ.<br><br>Phượng Thiên Thiên dùng sức lay động Hứa Dịch An bả vai, sức lực to lớn, hoảng đến Hứa Dịch An búi tóc đều tan.<br><br>Nàng biên diêu biên kêu: “Tỉnh tỉnh! Ngươi thanh tỉnh một chút a!!!”<br><br>Nhưng bỗng nhiên xuất hiện người mặt, ở Hứa Dịch An trong mắt, chỉ có tiến hóa thành càng tà ác ma quỷ.<br><br>“A a a!!!” Hứa Dịch An cả người linh khí bùng nổ, lập tức văng ra Phượng Thiên Thiên.<br><br>Phượng Thiên Thiên đụng vào vách đá, đau đến nhe răng trợn mắt.<br><br>Hứa Dịch An điên điên khùng khùng xông lên, mang huyết nắm tay không chút do dự nện xuống tới.<br><br>“Kêu các ngươi khinh thường ta! Ta muốn đem các ngươi toàn giết!!!”<br><br> <br>Phượng Thiên Thiên còn không có trợn mắt, quyền phong quất vào mặt, trong bóng đêm sống ở hai ngày, nàng cảm giác thần kinh từ sở không có mà nhạy bén, Phượng Thiên Thiên phản xạ có điều kiện mà nghiêng đầu.<br><br>Oanh mà ——!<br><br>Nắm tay đã ở bên tai tạp cái hố.<br><br>Mà nàng nắm tay, cũng so nàng chính mình ý thức còn muốn mau.<br><br>Một tiếng trầm vang!<br><br>Ở nàng muốn nhận lực thời điểm, đã không còn kịp rồi.<br><br>Phượng Thiên Thiên thè lưỡi, lại một quyền tạp trung không hề kết cấu Hứa Dịch An huyệt Thái Dương.<br><br>Điên khùng trung Hứa Dịch An hoảng hốt một lát, lại xoay mấy cái vòng, ngay sau đó thẳng tắp mà ngã trên mặt đất.<br><br>Hôn mê?<br><br>Phượng Thiên Thiên xem qua đi, hắn đôi mắt cũng chưa bế ai.<br><br>Sẽ không…… Là đã chết đi?<br><br>Phượng Thiên Thiên đi qua đi, xem xét hắn hơi thở.<br><br>Nàng thở phào một hơi.<br><br>Nàng nếu là cứu người không thành phản giết người, kia, kia nàng chính là hoàn toàn xứng đáng ma đạo ma tuyển chi tử!<br><br>Nhưng Hứa Dịch An vựng ở chỗ này, đợi lát nữa Mạc Hư Bạch rung chuông, hắn cũng đi không ra đi.<br><br>Không chính mình đi ra ngoài, cũng không tính quá quan.<br><br>“Đáng giận! Phải có cái nãi thì tốt rồi!” Phượng Thiên Thiên đấm mặt đất.<br><br>Ngoài động Mạc Hư Bạch:……?<br><br>Hắn không quá rõ ràng Phượng Thiên Thiên những lời này ý tứ, nhưng thiếu niên bọc băng gạc ngoại không nhiều lắm mặt bộ làn da, như cũ trở nên đỏ bừng.<br><br>Nãi, cái gì nãi?<br><br>Kia, kia kia kia loại nãi sao?<br><br>Xuống núi khi bởi vì bên trong cánh cửa mỗ không chuyện ác nào không làm người bức bách hắn xem xuân cung đồ, thình lình hiện lên ở thiếu niên trong đầu.<br><br>Thiếu niên cả kinh cả người run rẩy, nửa điểm không còn nữa trung nhị lại lạnh lẽo bộ dáng.<br><br>Nàng nàng nàng đang nói cái gì đâu?!<br><br>Cô nương mọi nhà, cái gì nãi…… Không nãi, không biết xấu hổ!<br><br>Mạc Hư Bạch thật sự khó có thể tiếp thu song tu gì đó, hắn suy tư luôn mãi, ném viên thuốc viên đi vào.<br><br>Mà trong động, một đôi mắt còn không bằng một đôi cẩu lỗ thủng Phượng Thiên Thiên, cũng không nhận được cái gì thuốc viên.<br><br>Nàng thậm chí liền thuốc viên rớt trên mặt đất thanh cũng chưa nghe rõ.<br><br>Phượng Thiên Thiên dùng cái bổn biện pháp.<br><br>Đó chính là đem chính mình đương cục sạc.<br><br>Hấp thu thổ địa linh khí, lại truyền cấp Hứa Dịch An.<br><br>Nàng đưa vào công suất tuy đại, phát ra công suất lại rất tiểu.<br><br>Chậm là chậm điểm, nhưng một canh giờ sau, Hứa Dịch An vẫn là chậm rãi mở hai mắt.<br><br>Hắn hơi thở có chút hỗn loạn, hắn ý thức cũng có chút mơ hồ.<br><br>Hắn chỉ biết, ở đen nhánh hang động trung, xuất hiện quang.<br><br>Mà nghịch quang, đúng là nhắm hai mắt, thanh thanh lãnh lãnh thiếu nữ, nàng vô hỉ vô bi, hết sức thánh khiết.<br><br>Hoảng hốt gian, Hứa Dịch An nỉ non nói: “Tiên, tiên nữ, là ngài đã cứu ta……”<br><br>“Sao” tự còn chưa nói xuất khẩu.<br><br>Phượng Thiên Thiên trợn mắt.<br><br>Nàng một cái đại bỉ đâu phiến đến Hứa Dịch An té ngã lộn nhào.<br><br>Phượng Thiên Thiên cả giận nói: “Tiên cái gì nữ, thần tiên có rảnh quản ngươi sao? Ta mới không phải cái gì tiên nữ, ta là cứu ngươi đại ân nhân, phượng! Thiên! Thiên!”<br><br>Lăn ba vòng cả người đều đau, tiên nữ mộng rách nát trong lòng càng đau Hứa Dịch An: “…………”<br><br>Nga.<br><br>Ngài nhưng câm miệng đi ngài.<br><br>Tác giả có lời muốn nói: Phượng Thiên Thiên: Phong kiến mê tín không được, mệnh ta do ta không do trời ngươi hiểu hay không a?<br><br>Hứa Dịch An ( ánh mắt chết ): Không hiểu.<br><br>Phượng Thiên Thiên: Úc kia trách không được ngươi là vai phụ.<br><br>Hứa Dịch An:……………………<br><br>Cảm tạ ở 2022-05-30 20:28:52~2022-06-01 20:33:04 trong lúc vì ta đầu ra bá vương phiếu hoặc tưới dinh dưỡng dịch tiểu thiên sứ nga ~<br><br>Cảm tạ tưới dinh dưỡng dịch tiểu thiên sứ: Bình an liền hảo, xuyên hà 10 bình; cá mặn không ngã thân 22223333 1 bình;<br><br>Phi thường cảm tạ đại gia đối ta duy trì, ta sẽ tiếp tục nỗ lực!<br><br>Quảng Cáo<br>"]