["Chương 68<br><br>Nhưng mà hiện thực đều không phải là dốc lòng kịch.<br><br>Cũng không phải sở hữu nỗ lực, đều có hồi báo.<br><br>Mười ngày lúc sau, lâm hành phía trước, Hứa Dịch An như cũ không có thể đi vào phân thần cảnh.<br><br>Tuy nói Phân Thần kỳ đến Hóa Hư Kỳ, là tu giả một đạo đại khảm, rất nhiều tu giả cùng cực cả đời, cũng vô pháp đột phá, nhưng mới đến Nguyên Anh kỳ, Hứa Dịch An đã cảm nhận được cái kia khảm.<br><br>Hắn hẳn là có thể đến Phân Thần kỳ, lại mặt sau không nhất định, nhưng bất luận cho hắn nhiều ít đan dược nhiều ít kỳ ngộ nhiều ít thiên tài địa bảo, Hứa Dịch An cho rằng, hắn đều không đạt được Phượng Thiên Thiên cùng Mạc Hư Bạch tiến cảnh tốc độ.<br><br>Dù vậy, Hứa Dịch An cũng biết, nếu hắn không có này đó tài nguyên, hắn tiến bộ chỉ biết càng chậm, càng vô xuất đầu ngày.<br><br>Lần này mật cảnh hành trình, chẳng sợ không vì tu luyện tài nguyên, Hứa Dịch An cũng muốn đi.<br><br>Nhưng mà Hứa Dịch An tạp ở Nguyên Anh kỳ, Tạ Vân Uyên không hề chờ đợi, hắn cùng Phượng Thiên Thiên, Mạc Hư Bạch đúng giờ xuất phát.<br><br>Lúc này đây, Vân Tu Trúc lưu thủ Thanh Long Sơn.<br><br>Phượng Thiên Thiên bọn họ tới Truyền Tống Trận một đường, đều thập phần thuận lợi.<br><br>Kia cũng là đương nhiên.<br><br>Ở Tu Chân Giới không có chút tài năng, ai dám ngăn cản Tạ Vân Uyên kia đầu ứng long. Nơi này có chút tài năng, chỉ chính là ít nhất ở Thái Hư Cảnh giới phía trên.<br><br>Sau đó bọn họ ở Truyền Tống Trận cửa, đụng phải Lăng Vân Kiếm Tông người.<br><br>Phượng Thiên Thiên còn nhớ rõ, lần trước đụng tới Lăng Vân Kiếm Tông người, bọn họ còn ở cầu tổ đội tới, tuy rằng này chân thật mục đích khẳng định không chỉ vì tổ đội, nhưng lúc ấy Tô phong chủ tốt xấu ở trên mặt khách sáo một chút, da mặt cũng không có xé rách.<br><br>Lần này gặp được mấy cái, các sắc mặt ngưng trọng, nhìn thấy Tạ Vân Uyên khi sôi nổi một bộ như lâm đại địch bộ dáng, Phượng Thiên Thiên cũng không biết bọn họ kia ngoan độc chưởng môn Ngụy Hành Chỉ, rốt cuộc cho bọn hắn hạ cái gì tử mệnh lệnh.<br><br>Đám kia bạch y tu giả, sôi nổi rút kiếm, ý muốn ngăn trở Tạ Vân Uyên.<br><br>Tạ Vân Uyên ống tay áo tung bay, thủy ánh sáng màu mang ở trong tay áo hiện lên.<br><br>Mặc dù những người này không biết hắn sắp sử dụng cái gì pháp thuật, nhưng hắn quanh thân quá mức bàng bạc linh khí cùng quá mức áp bách uy áp, ép tới này nhóm người không thở nổi.<br><br>Mấy người thần sắc mê võng, ngươi nhìn xem ta, ta nhìn xem ngươi, ý muốn chấp hành mệnh lệnh cường công, nhưng lại sợ hãi Tạ Vân Uyên.<br><br>Tạ Vân Uyên tốc độ mảy may chưa giảm.<br><br>Hắn kia lạnh như băng sương mặt, một tia nhân từ cũng không có, tựa như la sát, Tạ Vân Uyên chỉ quát lạnh một tiếng: “Chắn đạo giả chết.”<br><br>Nghe vậy, Lăng Vân Kiếm Tông tu giả nhóm chần chờ một lát, cầm đầu vị kia lặng lẽ tiểu biên độ gật gật đầu, đám kia bạch y tu giả mới tránh ra lộ.<br><br>Truyền Tống Trận lúc này mới xuất hiện ở Phượng Thiên Thiên trước mắt.<br><br>Phượng Thiên Thiên cũng không hàm hồ.<br><br>Sư phụ bá khí trắc lậu, đem mấy người kia sợ tới mức quá sức, nàng cũng không lo lắng bọn họ có lá gan đối Truyền Tống Trận gian lận.<br><br>Phượng Thiên Thiên thả người nhảy, tiến vào Truyền Tống Trận.<br> <br><br>Ngay sau đó chính là Mạc Hư Bạch.<br><br>Cuối cùng là Tạ Vân Uyên.<br><br>Lăng Vân Kiếm Tông tu giả nhóm như cũ lặng im.<br><br>Bọn họ không nhiều không ít, tới hai đội, vừa lúc mười người.<br><br>Nếu lúc này truy đi vào, thế tất sẽ ảnh hưởng đến Truyền Tống Trận ổn định.<br><br>Tạ Vân Uyên một bộ liệu định bọn họ không dám mạo hiểm bộ dáng, này lệnh cầm đầu tu giả tiếu kỳ nắm chặt nắm tay.<br><br>Hắn suy nghĩ luôn mãi.<br><br>Tiếu ngạc nhiên nói: “Một canh giờ sau chúng ta lại đi vào.”<br><br>Hắn thật dài mà thở phào nhẹ nhõm, tức là bởi vì chính mình thỏa hiệp, lại là bởi vì thả lỏng.<br><br>Hắn một chút cũng không nghĩ tham gia chưởng môn cùng Tạ Vân Uyên chi gian đấu tranh.<br><br>Hắn thậm chí cảm thấy, một trận chiến này, chưởng môn phải thua không thể nghi ngờ.<br><br>Liền ở hắn tùng khẩu khí đồng thời, một đạo hắc ảnh từ phía sau nhảy mà ra, nhanh chóng chui vào Truyền Tống Trận, theo sát sau đó, thế nhưng còn có một đạo màu trắng thân ảnh.<br><br>Chợt, một khác tiểu đội người cũng nhanh chóng theo vào Truyền Tống Trận.<br><br>Tiếu kỳ suy đoán, bọn họ hẳn là nhận được chưởng môn mặt khác mệnh lệnh.<br><br>Nhưng kia dẫn đầu theo vào đi lưỡng đạo thân ảnh là ai?<br><br>Ai cũng không thấy rõ.<br><br>Chỉ là tiếu kỳ lại kiểm tra đội ngũ khi, chỉ phát hiện hắn trong đội ngũ, đã là thiếu một người.<br><br>……<br><br>Phượng Thiên Thiên bọn họ lại lần nữa đi vào Thiên Cơ bí cảnh trong vòng.<br><br>Vẫn là kia quen thuộc tiên sơn, thuần tịnh linh khí, cùng mấy cái bất đồng lên núi chi lộ.<br><br>Lần này bọn họ mục đích thực đơn thuần, cũng rất đơn giản.<br><br>Kia đó là tìm được trong truyền thuyết có thể đánh nát gương sáng đài pháp khí.<br><br>Mà tìm kiếm căn cứ, không nhiều không ít, chỉ có Tạ Vân Uyên tìm tìm kiếm kiếm thật lâu sau, mới đến tới một tia hơi thở.<br><br>Kia ti hơi thở nơi phát ra tự truyện truyền thuyết pháp khí, Phượng Thiên Thiên cùng Mạc Hư Bạch nếu cảm thụ quá này ti hơi thở, lúc sau chỉ cần ở cái kia pháp khí phụ cận, liền có thể cảm thụ được đến nó tồn tại.<br><br>Chỉ là kia luồng hơi thở quá mức mỏng manh, phía trước cũng bị Tạ Vân Uyên cảm thụ quá.<br><br>Tạ Vân Uyên đánh giá, Phượng Thiên Thiên cùng Mạc Hư Bạch hai người, ước chừng chỉ có một người có thể cảm nhận được này ti hơi thở, mặt khác một người muốn cảm thụ khi, kia hơi thở cũng theo gió phiêu tán sạch sẽ.<br> <br><br>Như vậy ai đi cảm thụ, là cái rất quan trọng lựa chọn.<br><br>Vốn dĩ Phượng Thiên Thiên cùng Mạc Hư Bạch hai người, chuyện gì đều phải tranh một chút, trăm triệu không nghĩ tới lúc này đây Mạc Hư Bạch lại chủ động thoái nhượng.<br><br>Mạc Hư Bạch nói: “Ngươi có thể đi vào lâu vũ càng nhiều, tìm được pháp khí khả năng tính so với ta lớn hơn nữa, ngươi tới cảm thụ này ti hơi thở đi.”<br><br>Phượng Thiên Thiên nghe vậy, sờ sờ cái ót.<br><br>“Ta cảm thấy cũng là, chỉ là ngươi bất hòa ta tranh, ta như thế nào cả người không thích hợp a?…… Nếu không ngươi vẫn là tới tranh hai câu?”<br><br>Mạc Hư Bạch: “……”<br><br>Chợt Mạc Hư Bạch đem Phượng Thiên Thiên tễ đến một bên, cũng nói: “Tính ta tới! Ta là đầu óc không thanh tỉnh mới nhường cho ngươi.”<br><br>Phượng Thiên Thiên lúc này mới cười: “Ai đúng rồi, chính là loại này táo bạo cảm giác! Từ khi thắng Hiên Viên Kiếm Tông sau tổng cảm thấy ngươi tính tình sửa lại, ta hảo không thói quen.”<br><br>Mạc Hư Bạch: “…………”<br><br>Hảo tưởng tấu chết sư muội, nhưng sư phụ nhìn chằm chằm đâu, làm sao bây giờ?<br><br>Đương nhiên Mạc Hư Bạch phân tích có lý, cho nên mặc dù hai người đùa giỡn một trận, cuối cùng tới cảm thụ này ti hơi thở, như cũ là Phượng Thiên Thiên.<br><br>Thủy tinh bình mở ra, hơi thở dật tán.<br><br>Phượng Thiên Thiên tại đây hơi túng lướt qua trong hơi thở, bắt giữ tới rồi cái này pháp khí ý thức.<br><br>Tức khắc lại là một ít hình ảnh, ở Phượng Thiên Thiên trong đầu nhanh chóng hiện lên.<br><br>Nàng bên hông hoành đao hơi hơi chấn động.<br><br>Hoành đao như thế phản ứng, nhưng thật ra khiến cho Tạ Vân Uyên chú ý. Vì thế chờ Phượng Thiên Thiên phục hồi tinh thần lại, Tạ Vân Uyên lại nhìn chằm chằm nàng hoành đao một trận, cặp kia ô mắt mắt sáng như đuốc, hỏi: “Ngươi thật sự không có cảm thụ quá cây đao này đao phách?”<br><br>Phượng Thiên Thiên mờ mịt một trận.<br><br>Nàng nỗ lực hồi tưởng, trong đầu như cũ là trống rỗng.<br><br>Nàng xác xác thật thật, là không có cảm thụ quá hoành đao đao phách.<br><br>Nhưng thật ra một ít kỳ kỳ quái quái hình ảnh hiện lên, nàng có hình ảnh hiện lên ký ức, lại không có hình ảnh nội dung cụ thể ký ức.<br><br>Cho nên Phượng Thiên Thiên cho dù có chút nghi hoặc, như cũ chỉ có thể lắc lắc đầu.<br><br>“Không có.” Nàng trả lời nói.<br><br>Tạ Vân Uyên ngẩng đầu, lần đầu tiên như thế nghiêm túc mà nhìn chằm chằm Phượng Thiên Thiên nhìn.<br><br>Đối mặt sư phụ chăm chú nhìn, Phượng Thiên Thiên khó được không có mặt đỏ, cũng không có khẩn trương.<br><br>Nàng là ở cùng sư phụ đối diện, nhưng nàng lại không có nghiêm túc xem, nàng đầu óc ở nỗ lực hồi tưởng.<br><br><br>Phượng Thiên Thiên ở hồi tưởng hoành đao làm nàng hồi tưởng khởi đủ loại hình ảnh.<br><br>Nhưng cho dù nàng lại nỗ lực, cho dù nàng cảm nhận được hình ảnh xác thật tồn tại với nàng đầu chỗ sâu trong, nhưng Phượng Thiên Thiên như cũ vô pháp nhớ tới, như là khuyết thiếu nào đó quan trọng linh bộ kiện dường như.<br><br>Nàng lắc lắc đầu, lại lắc lắc đầu.<br><br>Trống rỗng.<br><br>Nhưng thật ra Tạ Vân Uyên nói: “Hoành đao hay không có đao phách, thật cũng không phải đại sự. Nghĩ không ra liền không cần suy nghĩ.”<br><br>Phượng Thiên Thiên kia viên không biết vì sao, vẫn luôn treo tâm, lúc này mới dần dần buông.<br><br>Nàng không hề suy nghĩ.<br><br>Từ nàng bản năng tới nói, nàng cũng không nghĩ tiếp tục tưởng.<br><br>Bởi vì Phượng Thiên Thiên mơ hồ ý thức được, này đem hoành đao không bằng một phán định đơn giản như vậy.<br><br>Đãi Phượng Thiên Thiên cùng Mạc Hư Bạch có thể cảm nhận được pháp khí hơi thở sau, Tạ Vân Uyên liền cùng bọn hắn binh chia làm hai đường.<br><br>Phượng Thiên Thiên cùng Mạc Hư Bạch tìm kiếm một đường, Tạ Vân Uyên chính mình tìm kiếm một đường. Như vậy hiệu suất trực tiếp phiên bội, cao thượng không ít.<br><br>Phượng Thiên Thiên đánh giá, một cái lộ nếu địa hình không thay đổi, nếu là mau một chút, đi lên cái một ngày nửa có thể đi xong.<br><br>Kể từ đó, mặc dù vận khí không tốt, đi tới đi lui cái mười mấy tranh, bọn họ cũng có thể tìm được pháp khí nơi.<br><br>Biện pháp này, so biển rộng tìm kim xác suất vẫn là lớn hơn không ít.<br><br>Chỉ là rườm rà, không đến mức không hề hy vọng.<br><br>Phượng Thiên Thiên cùng Mạc Hư Bạch cũng biết một đám đi tìm, một đám đi lục soát, xác thật hiệu suất không cao, nhưng đây cũng là không có cách nào sự.<br><br>Nếu bọn họ có thể có càng tốt tìm kiếm biện pháp, đừng nói bọn họ, sư phụ sớm thử, nơi nào còn luân được đến bọn họ một chỗ lâu vũ một chỗ lâu vũ mà tìm kiếm?<br><br>Phượng Thiên Thiên lần này chỉ vì tìm pháp khí, không vì tu luyện tài nguyên, càng không vì tìm kiếm cơ duyên.<br><br>Nhưng nàng loại này chuẩn bị nguyên vẹn tu giả, tự nhiên cũng sẽ không bỏ qua đụng tới thứ tốt.<br><br>Phượng Thiên Thiên tạm thời trước mang theo mười cái nhẫn trữ vật.<br><br>Suốt đeo hai tay.<br><br>Chờ sư phụ đi rồi, nàng liền mang lên. Mạc Hư Bạch cùng nàng một đạo bước nhanh hướng lên trên đi, tập trung nhìn vào, thiếu chút nữa tròng mắt không trừng ra tới.<br><br>Mạc Hư Bạch: “Đây là ngươi lần trước có thể mang như vậy nhiều đồ vật ra tới biện pháp?”<br><br>Phượng Thiên Thiên: “Ngươi này cái gì ngữ khí…… Như thế đơn giản biện pháp, ngươi đều không thể tưởng được, ngươi còn không biết xấu hổ mặt lộ vẻ khinh thường chi sắc sao?”<br><br>Mạc Hư Bạch hít sâu một hơi, nhịn xuống bạo tính tình nói: “Không phải ngươi mang mấy cái nhẫn trữ vật vấn đề, là ngươi rõ ràng nói lần này chỉ vì tìm pháp khí, làm hại ta chỉ đeo một cái nhẫn trữ vật……”<br><br>“Ta là tới tìm pháp khí a…… Nhưng ta suy nghĩ, vạn nhất đụng tới thứ tốt đâu?” Phượng Thiên Thiên trừng mắt, vẻ mặt vô tội.<br><br>Thấy Mạc Hư Bạch vẫn vẻ mặt “Ta bị ngươi này tham tiền lừa dối” sinh khí bộ dáng, Phượng Thiên Thiên tiến thêm một bước miêu tả nói: “Tỷ như Vĩnh Sinh Liên cái loại này thứ tốt.”<br><br>“…… Đụng phải ta đương nhiên muốn bắt, dựa theo chúng ta dĩ vãng quy củ, ta đương nhiên cũng muốn cho ngươi chia làm.”<br><br>Nghe vậy, Mạc Hư Bạch trầm mặc.<br><br>Hắn ở trầm mặc trung, ngầm đồng ý Phượng Thiên Thiên không đạo nghĩa.<br> <br><br>Liền ở tán gẫu hướng lên trên bò lúc này, hai người đều là vẻ mặt nghiêm lại.<br><br>Đều không đợi bọn họ cho nhau đối cái ánh mắt, bọn họ phía sau bạch y tu giả nhóm, liền hiện ra chân thân, thẳng lăng lăng đĩnh đạc mà đi theo bọn họ phía sau.<br><br>Phượng Thiên Thiên bọn họ nhanh hơn nện bước, bọn họ cũng nhanh hơn.<br><br>Phượng Thiên Thiên bọn họ chậm lại, bọn họ cũng chậm lại.<br><br>Phượng Thiên Thiên không coi ai ra gì, vào lâu vũ, Mạc Hư Bạch bên ngoài chờ đợi.<br><br>Bọn họ thế nhưng cũng bên ngoài chờ đợi!<br><br>Bộ dáng này, dường như Lăng Vân Kiếm Tông tu giả cùng bọn họ là một cái tông môn sư huynh muội giống nhau!<br><br>Mạc Hư Bạch sắc mặt xanh mét.<br><br>Này mấy người, quả thực mặt đều từ bỏ!<br><br>Mạc Hư Bạch tàn nhẫn trừng bọn họ.<br><br>Tu giả sao, nhiều ít đều có điểm thần tượng tay nải.<br><br>Này ba người chỉ yên lặng đem mặt đừng đến một bên, lại như cũ da mặt dày, không muốn rời đi.<br><br>Phượng Thiên Thiên lần này tiến lâu vũ, thật không có giống lần trước như vậy liều mạng dọn đồ vật.<br><br>Nàng đi vào cảm thụ một vòng, không cảm nhận được pháp khí tồn tại, thô sơ giản lược nhìn hạ cũng không có gì đặc biệt đồ tốt, nàng liền ra tới.<br><br>Toàn bộ quá trình tuy rằng thực mau, lại cũng cần tiêu phí thời gian.<br><br>Nàng ra tới, nhìn thấy Lăng Vân Kiếm Tông tu giả nhóm lưu tại tại chỗ, trong lòng liền có quá mức.<br><br>Phượng Thiên Thiên cũng không giận.<br><br>Nàng ngược lại giơ lên mỉm cười, nói: “Chư vị đi theo chúng ta thực sự vất vả, không biết các ngươi Ngụy chưởng môn cho các ngươi khai ra thật tốt điều kiện, vẽ bao lớn một chiếc bánh đâu?”<br><br>Mặc dù Ngụy Hành Chỉ thân là chưởng môn, không nhận lời điểm đồ vật, liền kêu các đệ tử chịu thương chịu khó, kia cũng là không hiện thực.<br><br>Mấy người như cũ không cùng Phượng Thiên Thiên đối diện, cũng không ra tiếng.<br><br>Phượng Thiên Thiên: “Thượng phẩm bảo kiếm, ta có tam bính dư thừa. Cao phẩm linh thạch nói vậy các ngươi cái này cấp bậc chướng mắt, bất quá linh dịch một người một lọ, đảo cũng không thành vấn đề. Mặt khác, nguyệt lan quả chờ linh quả, ta cũng có không ít……”<br><br>Phượng Thiên Thiên một bên thêm mã, một bên nhìn đến này ba người biểu tình càng ngày càng rối rắm thống khổ.<br><br>Cuối cùng, Phượng Thiên Thiên mỉm cười, cho cuối cùng một kích.<br><br>“Mặt khác, Vĩnh Sinh Liên cánh hoa, cho các ngươi một người một mảnh…… Ân, cũng không phải không có khả năng a.”<br><br>Nghe vậy, ba người động tác nhất trí nhìn qua, đôi mắt tinh lượng, cổ họng động hạ, sôi nổi nuốt xuống tâm động nước miếng.<br><br>Phượng Thiên Thiên:: )<br><br>Kẻ hèn Vĩnh Sinh Liên cánh hoa mà thôi.<br><br>Cũng quá hảo câu dẫn đi!<br><br>Mà này ba người ở điên cuồng tâm động khi, không ngừng cho chính mình tìm lý do: Chưởng môn, không trách chúng ta tâm ý không kiên định, là đối phương cấp quá nhiều a!!!<br><br>Quảng Cáo<br>"]