["Bái sai sư môn sau ta nằm yên<br><br>Úc lễ / văn<br><br>Chương 1<br><br>Phượng Thiên Thiên thức đêm nhìn một đêm 《 tu chân đại lục 》, một ngàn nhiều chương suốt mấy trăm vạn tự, nàng nhìn đến 300 nhiều chương liền chịu không nổi nữa, tuy rằng chỉnh quyển sách phẩm chất giống nhau, nhưng móc hạ đến hảo, biết rõ là kịch bản cũng thập phần tò mò kế tiếp cốt truyện, nàng đơn giản lục soát kịch thấu.<br><br>Ở biết được chính mình thích vai ác Tạ Vân Uyên không ra dự kiến GG sau, Phượng Thiên Thiên giận quan APP, ngủ!<br><br>Rác rưởi tiểu thuyết, hủy ta thanh xuân, phế ta tiền tài.<br><br>Phượng Thiên Thiên đôi mắt như vậy một bế, lại mở tới, lọt vào trong tầm mắt tràn đầy cổ trang nam nữ.<br><br>Quần áo phục sức còn có điểm kỳ ba cùng hỗn đáp, rất giống là mười mấy năm trước sản phẩm trong nước võ hiệp kịch.<br><br>Nàng nhìn quanh bốn phía, xanh biếc Thương Sơn trung, sáng lập một khối đình viện, dựa núi gần sông, ẩn nấp lại lịch sự tao nhã, ngắn gọn mà đại khí, nàng lúc này đang ở đình viện chính giữa, một tòa trên lôi đài.<br><br>Một người màu đen kính trang nam tử bối tay trạm nàng đối diện, một đám tuổi trẻ nam nữ đứng ở dưới đài, một đám ngưỡng mặt, mang theo vẻ mặt phẫn nộ, rất giống là tiền mồ hôi nước mắt bị vô lương chủ đầu tư cuốn đi, tập thể tới muốn cái cách nói duy quyền nghiệp chủ nhóm.<br><br>Phượng Thiên Thiên không có lại nhắm mắt.<br><br>Xem qua vô số tiểu thuyết nàng biết rõ kịch bản, nàng trợn mắt phương thức như thế nào sẽ không đúng? Nhất định là thế giới này không đúng!<br><br>Phượng Thiên Thiên nín thở, chậm đợi bước tiếp theo.<br><br>Quả nhiên, dưới đài một người thanh y đạo sĩ trang điểm tuổi trẻ nam nhân cả giận nói: “Phượng Tịch, ngươi tự giải quyết cho tốt. Nếu ngươi luận võ đã thua, vậy không cần lại dây dưa, mau chóng dọn dẹp một chút, rời đi Thiên Kiếm Các đi.”<br><br>“Hiểu hay không cái gì kêu đã đánh cuộc thì phải chịu thua? Còn giống cái chó ghẻ đâu.” Một nam nhân khác lời nói liền không như vậy dễ nghe.<br><br>“Ngươi đều hại Lãnh Diệp bao nhiêu lần, thật cho rằng lúc này đây đại gia còn sẽ tha thứ ngươi sao?”<br><br>Phượng Tịch? Lãnh…… Lãnh Diệp?<br><br>Phượng Thiên Thiên ngắn ngủi nghi hoặc, nàng cảm thấy bên miệng có chất lỏng trượt xuống, giơ tay một mạt, cổ tay áo lưu hồng. Nàng nhìn nhìn lại đối diện nam nhân, mày kiếm mắt sáng dáng người cân xứng, một khuôn mặt soái thật sự hợp quy tắc thực chính phái, vừa thấy liền có vai chính tướng.<br><br>Lại kết hợp kết hợp tên này……<br><br>Lãnh Diệp, quá vọt, tên này tự mang cuồng bá khốc huyễn túm vị, hướng đến Phượng Thiên Thiên một cái giật mình, tức khắc minh bạch chính mình ở nơi nào.<br><br>Nàng xuyên thư tiến 《 tu chân đại lục 》 a!<br><br>Xuyên đến vẫn là nam tần văn tiêu chuẩn ngốc nghếch nữ xứng, nam chủ nghèo túng khi tùy ý khinh nhục, xem hắn tiền đồ lại tâm hồi ý chuyển cái loại này đôi mắt danh lợi.<br><br>Xem người hạ đồ ăn kỹ năng điểm đến mãn, Phượng Tịch thậm chí đều không tính là vai ác, chỉ có thể tính chương bị vả mặt pháo hôi mà thôi.<br><br>Cho dù là cái dạng này pháo hôi, lên sân khấu sau cũng bị tác giả “Vật tẫn kỳ dụng”.<br><br>Thư trung, Phượng Tịch vốn là mỗi người hâm mộ thiên phú hình tiểu sư muội, đáng tiếc đối đãi nam chủ Lãnh Diệp thủ đoạn thật sự độc ác tàn nhẫn, sư môn trên dưới thấy rõ Phượng Tịch ác độc tâm tư cùng tham lam dã tâm, từ trên xuống dưới đều thực chính phái Thiên Kiếm Các không thể nhịn được nữa, đem nàng trục xuất sư môn, không cam lòng Phượng Tịch vì xoay người, đi lên một cái bán đứng chính mình bất quy lộ.<br><br>Nàng chẳng những bái tặc vi sư, nơi chốn bị người lợi dụng, mặt sau càng là không ngừng ở nam chủ Lãnh Diệp kia tìm tồn tại cảm, tự nhiên mà vậy mà, nàng bị không ngừng nhục nhã vả mặt, tại đây trong quá trình, Phượng Tịch thế nhưng nhân cầu không được, còn yêu nam chủ Lãnh Diệp.<br><br>Cuối cùng, nàng nhân ghen ghét hãm hại nữ chủ chi nhất, dẫn tới nữ chủ chi nhất sinh mệnh đe dọa, bị Lãnh Diệp một đao mất mạng, liền cái toàn thây cũng chưa lưu.<br> <br><br>Về Phượng Tịch, toàn văn cuối cùng một câu là “Nàng tuy đã chết, nhưng chết ở chính mình âu yếm Lãnh Diệp đao hạ, nàng cả đời này viên mãn……”<br><br>Hồi ức đến tận đây, Phượng Thiên Thiên nổi giận.<br><br>Viên mãn? Viên mãn ngươi cái đầu a!<br><br>Nàng xem này Phượng Tịch không phải luyến ái não phía trên đại kẻ si tình, mà là sống thoát thoát công cụ người đại oan loại!<br><br>Đọc sách khi không quá nhiều tự hỏi, này sẽ nàng thật xuyên thành Phượng Tịch, Phượng Thiên Thiên tức giận đến cả người phát run.<br><br>Đại gia cho rằng nàng không cam lòng, đấu võ mồm châm chọc mỉa mai đến lợi hại hơn.<br><br>Này đó Phượng Thiên Thiên sung nhĩ không nghe thấy, nàng hít sâu vài cái, phân tích tình thế.<br><br>Tuy rằng nam chủ Lãnh Diệp là cái siêu cấp đại quải bức, đi theo hắn hỗn khẳng định cơm ngon rượu say tu luyện không lo, nhưng nhìn xem Thiên Kiếm Các mỗi người đối nàng tức giận giá trị MAX, cẩn thận nghe “Phượng Tịch chuyện xấu bảng danh mục” đơn kiện, Phượng Thiên Thiên lập tức hiểu được, hiện tại lại ôm nam chủ đùi, đã không còn kịp rồi.<br><br>Một khi đã như vậy, xuất phát từ đối quải bức tôn trọng……<br><br>Phượng Thiên Thiên gật gật đầu, “Tốt ta đã biết, ta lập tức thu thập đồ vật đi.”<br><br>Mọi người đều là sửng sốt, ngay cả Lãnh Diệp cũng ngây ngẩn cả người.<br><br>Phượng Thiên Thiên trong lòng cười lạnh.<br><br>Bị hảo ta chứng cứ phạm tội, chỉ chờ ta mạnh miệng liền lập tức vả mặt đi? Yên tâm này kịch bản ta thục.<br><br>Quả nhiên cái kia thanh y đạo sĩ trang điểm nam nhân nói nói: “Ngươi, ngươi sẽ không lại tính toán cái gì đi? Nói cho ngươi, vô dụng, lần trước ngươi bôi nhọ Lãnh Diệp phi lễ ngươi thời điểm, chúng ta đã mất đi đối với ngươi sở hữu tín nhiệm.”<br><br>“Đúng vậy, lần này ngươi thế nhưng đánh lén hắn đem hắn đẩy xuống sườn núi, còn hảo hắn đã tập đến ngự kiếm phi hành chi thuật, bằng không chúng ta Thiên Kiếm Các hạt giống tốt, không phải bị ngươi sống sờ sờ hại chết sao? Thiên Kiếm Các thanh danh còn như thế nào ở thiên hạ tu đạo sẽ thượng mở ra?”<br><br>“Đúng vậy đúng vậy! Ngươi như vậy điểm thiên tư, ở Lãnh Diệp trước mặt căn bản không đủ xem, ghen ghét sắc mặt thật là xấu xí đến cực điểm!”<br><br>Mắt thấy tình cảm quần chúng lại muốn xúc động phẫn nộ, Phượng Thiên Thiên thở dài.<br><br>Nàng buông tay, thực không sao cả mà nói: “A đúng đúng đúng, các ngươi nói được đều đối, ta không có không thừa nhận. Ta cũng đã đánh cuộc thì phải chịu thua, đi thì đi bái.”<br><br>Mọi người: “……”<br><br>Không, không phải, trong truyền thuyết “Ta không cần đi các ngươi đuổi ta cũng không đi!” “Không chúng ta đều chán ghét ngươi một hai phải ngươi đi!” Tiết mục đâu? Thiếu này đoạn như thế nào cảm giác cả người không dễ chịu a!<br><br>Lúc này, Lãnh Diệp thu hồi bội kiếm.<br><br>“A, thú vị.” Hắn nói.<br><br>“Phượng sư muội, ta cũng không phải hùng hổ doạ người người, nếu ngươi thừa nhận sai lầm, ta nhưng thật ra nguyện ý lại cho ngươi một lần sửa lại cơ hội, chỉ cần ngươi……”<br><br>Phượng Thiên Thiên giơ tay, “Không có chỉ cần.”<br><br>Lãnh Diệp sửng sốt.<br><br>Phượng Thiên Thiên: “Không có ngươi muốn, chỉ có ta muốn, ta quá cùi bắp, gì điều kiện đều làm không được.”<br> <br><br>Lãnh Diệp: “…………”<br><br>Thừa dịp mọi người đều thực vô ngữ không đương, Phượng Thiên Thiên càng là nói: “Bằng không như vậy hảo, đồ vật ta không thu thập, thương ta cũng không dưỡng. Đừng hỏi vì cái gì, hỏi chính là không có mặt. Nếu nơi này không lưu gia, vậy……”<br><br>Phượng Thiên Thiên cười tủm tỉm cùng Thiên Kiếm Các sở hữu sư huynh sư đệ sư tỷ sư muội nhóm vẫy vẫy tay.<br><br>“Cảm tạ đại gia trong khoảng thời gian này đối ta Phượng Tịch chiếu cố, cũng cảm ơn sư môn đối ta tài bồi, đại gia núi cao sông dài, thiên nhai chưa xa, sau này còn gặp lại, giang hồ tái kiến lạp!”<br><br>Dứt lời, Phượng Thiên Thiên xoay người, đi được kia kêu một cái không chút nào lưu luyến.<br><br>Mọi người:???<br><br>Như vậy hoà bình, như thế nào làm đến nàng giống học thành xuất sư giống nhau?<br><br>“Chậm đã!” Lãnh Diệp cao giọng hô.<br><br>Phượng Thiên Thiên cũng không quay đầu lại.<br><br>Chạy nhanh khai lưu, ai hồi ai ngốc bức.<br><br>Không nghĩ tới Lãnh Diệp thế nhưng nhảy đến nàng trước người, ngăn lại hắn đường đi.<br><br>Hắc y nam tử trong mắt tràn đầy hứng thú, hắn nói: “Phượng sư muội có từng nhớ rõ, mới vừa rồi chúng ta ước định quá, ai thua ai đi, đi người yêu cầu tự sát tu vi.”<br><br>Phượng Thiên Thiên: “……”<br><br>Còn có loại sự tình này?<br><br>Phượng Tịch a Phượng Tịch, ngươi là nơi nào tới tự tin, dám đáp ứng toàn văn lớn nhất quải bức a?!<br><br>Lãnh Diệp nhìn ra nàng chần chờ, này cũng đúng là hắn như thế hùng hổ doạ người mục đích, hắn nói: “Nếu không nghĩ, ngươi còn có thể……”<br><br>Liền có thể lấy tự cũng chưa nói xong, chỉ thấy một đạo hàn quang hiện lên, Phượng Thiên Thiên giơ tay chém xuống, tự sát tu vi.<br><br>Kim Đan rách nát, thiếu nữ sắc mặt trắng nhợt, lại vẻ mặt không có việc gì dạng.<br><br>Nàng ngẩng đầu nhìn thẳng Lãnh Diệp.<br><br>“Cắt xong rồi.”<br><br>Dứt lời, Phượng Thiên Thiên thu hồi bội kiếm, sải bước, đi được kia kêu một cái ma lưu.<br><br>Lãnh Diệp quay đầu lại, môi khẽ nhếch.<br><br>Mọi người càng là khiếp sợ đến tột đỉnh.<br><br>Mà Phượng Thiên Thiên, vẫy vẫy ống tay áo, tự động cấp Phượng Tịch giết thanh.<br><br>So với nhận hết tra tấn lại chết, chỉ là kẻ hèn một cái Kim Đan mà thôi, tự sát liền tự sát.<br><br><br>Phượng Thiên Thiên một chút cũng không đáng tiếc.<br><br>Tuy rằng Kim Đan đã mất, nhưng Phượng Tịch Trúc Cơ tu vi còn ở.<br><br>Khánh Thái Sơn tuy độ cao so với mặt biển 3000 nhiều mễ, nhưng người tu tiên thân thể vốn là thiên chuy bách luyện quá, Phượng Thiên Thiên tuy tạm thời vô pháp ngự kiếm phi hành, đi xuống sơn cũng bất quá hoa một hai cái canh giờ.<br><br>Phượng Thiên Thiên ở trở thành cái đích cho mọi người chỉ trích sau, trong lòng đã có khác tính toán.<br><br>“Phượng Tịch” thân phận, dừng ở đây.<br><br>Nếu chiếm không đến nam chủ tiện nghi, nàng sau này cũng sẽ không ninh mọi nơi chỗ cùng nam chủ đối nghịch. Vì một hơi mà thôi, không đáng, ở đã biết nam chủ sẽ trở nên cường đại tiền đề hạ, hà tất trước tiên cho chính mình thụ cái cường địch?<br><br>Nàng càng không cần bái Thiên Kiếm Các không bỏ, tu chân thế giới như vậy đại, bất quá là xây nhà bếp khác mà thôi, không gì khó khăn.<br><br>Theo Phượng Thiên Thiên ngày hôm qua mới vừa xem xong trước nửa đoạn nguyên tác cùng phần sau đoạn kịch thấu “Thần toán tử” tới xem, Lãnh Diệp tao Phượng Tịch hãm hại, trụy nhai thu hoạch ngoài ý muốn cái ngoại quải cốt truyện sau, không ra mấy ngày, cách đó không xa Thanh Long Sơn hạ, chính đạo khôi thủ Ngụy Hành Chỉ liền nhận lấy chính mình quan môn đệ tử.<br><br>Cái này quan môn đệ tử giai đoạn trước không có tế viết, hậu kỳ tác giả quên phục bút.<br><br>Nhưng đúng là bởi vì này, nên quan môn đệ tử lại thành kế thừa chính đạo khôi thủ tu vi, lại không chịu đựng một chút tai hoạ siêu cấp người may mắn a!<br><br>Trời cao cho nàng một đôi xem qua nguyên tác đôi mắt, Phượng Thiên Thiên không có khả năng bỏ lỡ.<br><br>Như thế nằm thắng sinh hoạt, xá ta này ai?!<br><br>Dưới chân núi thành trấn, phi người tu tiên nhóm sinh hoạt phồn hoa náo nhiệt tràn ngập pháo hoa khí, yêu nhất dạo tiểu bán hàng rong Phượng Thiên Thiên, liền ăn vặt cũng chưa nếm một cái, dùng nhẫn trữ vật không nhiều lắm ngạch trống, mua con ngựa, suốt đêm chạy tới Thanh Long Sơn.<br><br>Cảng thật, Thanh Long Sơn hạ, cũng là rất lớn một mảnh địa phương.<br><br>《 tu chân đại lục 》 không có, cũng không có khả năng cấp ra cụ thể tọa độ.<br><br>Nhưng mà sơn thứ này, là có phong thuỷ cùng mạch tượng.<br><br>Người tu tiên, tự nhiên thích linh khí dư thừa địa phương.<br><br>Hảo xảo bất xảo, Phượng Thiên Thiên xuyên tới thân thể này “Phượng Tịch”, trời sinh có một đôi thần mắt, không cần nhiều hơn học tập, xem phong thuỷ bảo địa, vừa thấy một cái chuẩn.<br><br>Cũng bái nàng nhanh chóng quyết định rời đi Thiên Kiếm Các nguyên nhân, Phượng Thiên Thiên lúc này mới có cơ hội “Điều tra” địa hình.<br><br>Trải qua nàng ba ngày ba đêm khảo tra, Phượng Thiên Thiên tuyển một chỗ khe núi, nơi này ôm sơn thủy chi linh tú kỳ dị, hoài văn mạch chi thương tang cổ xưa, thỏa thỏa linh khí hội tụ phong thuỷ bảo địa.<br><br>Phượng Thiên Thiên ở một chỗ sơn động bị hảo lương khô, một bên đả tọa, một bên chờ.<br><br>Phượng Tịch xác thật là có chút tư bản.<br><br>Phượng Thiên Thiên đả tọa bất quá hai cái canh giờ, hấp thu linh khí đã là chữa khỏi cùng Lãnh Diệp đánh nhau khi tạo thành nội thương.<br><br>Nếu tại đây phong thuỷ bảo địa nhiều hơn tu luyện, tự sát Kim Đan chỉ sợ không bao lâu cũng có thể lại lần nữa kết ra.<br><br>Liền ở Phượng Thiên Thiên cảm khái hết sức, chân trời truyền đến phần phật tiếng gió, nàng đi ra sơn động ngẩng đầu vừa thấy ——<br><br>Đám mây biến hóa, như sóng biển tung bay lại rút đi, không bao lâu, không trung liền giống phá vỡ cái động dường như, mấy đạo ánh mặt trời từ tầng mây trung xuyên thấu, một bó quầng sáng chiếu vào Phượng Thiên Thiên trên mặt.<br><br>Chỉ thấy biển mây trung một cái ánh vàng rực rỡ sinh vật lấy cực nhanh tốc độ đáp xuống!<br><br>Thẳng tắp mà, hướng tới Phượng Thiên Thiên nơi khe núi mà đến.<br><br>Cực nhanh tốc độ mang đến đánh sâu vào cảm, bức cho Phượng Thiên Thiên không dám nhúc nhích, càng không dám hô hấp.<br><br>Long!<br> <br><br>Thế nhưng là một cái kim quang xán xán năm màu cánh chim long!<br><br>Trong truyền thuyết giống loài ở nàng trước mặt dừng lại, thở ra long tức càng là lệnh Phượng Thiên Thiên sởn tóc gáy, hai chân run lên nổi lên một thân nổi da gà.<br><br>Mà hoàng long phía trên, lập một người huyền y nam tử.<br><br>Áo ngoài phùng đặc biệt chỉ bạc, theo gió thổi phản xạ mỏng manh quang mang.<br><br>Hắn ngược sáng, nhìn xuống, mặc dù Phượng Thiên Thiên không dám nhắm mắt, nỗ lực đi xem, cũng khó có thể thấy rõ người tới chân dung.<br><br>Nhưng nàng cảm thụ được đến huyền y nam nhân tầm mắt.<br><br>Không thể sát, lại mang theo thấu triệt lạnh lẽo, từ trên xuống dưới, chỉ liếc mắt một cái, liền đem nàng xem đến rõ ràng.<br><br>Như thế quyết đoán, không phải văn trung chính đạo khôi thủ, còn có thể là ai?<br><br>Phượng Thiên Thiên không chút nghĩ ngợi, thình thịch quỳ xuống, quỳ đến thẳng tắp, quỳ thích đáng cơ quyết đoán.<br><br>“Sư phụ, xin nhận đồ nhi nhất bái.”<br><br>Phượng Thiên Thiên ồm ồm, nói, cúi người nhất bái.<br><br>“……”<br><br>Nhưng mà trả lời nàng, là lệnh người hít thở không thông trầm mặc.<br><br>Phượng Thiên Thiên không nhịn xuống, không cấm ngẩng đầu đi xem.<br><br>Nào biết huyền y nam tử thế nhưng lắc mình đến nàng trước mặt, như cũ là trên cao nhìn xuống, như cũ là trầm thả lạnh ánh mắt.<br><br>Bất đồng chính là, lần này nàng ngửi được ám hương.<br><br>Không đợi nàng tinh tế phẩm vị này hợp lại mùi hương tạo thành, nam nhân từ trong cổ họng phát ra một tiếng cười nhẹ.<br><br>Nặng nề, từ tính.<br><br>“Nga? Một thân tiên cốt, lại một lòng hướng ma.”<br><br>Phượng Thiên Thiên: “?”<br><br>Tiên cốt,…… Ma?<br><br>“Mệnh nên là ta hảo đồ nhi.”<br><br>Phượng Thiên Thiên: “???”<br><br>Mụ mụ, cứu mạng, nàng bái không phải chính đạo khôi thủ Ngụy Hành Chỉ sao?!<br><br>Nếu hắn không phải Ngụy Hành Chỉ, kia hắn lại là ai a?!!!<br><br>Tác giả có lời muốn nói: Khai tân văn lạp!<br><br>Còn thỉnh tiểu thiên sứ nhóm nhiều hơn duy trì!<br><br>Cảm tạ: Người đọc “Uống trấm”, tưới dinh dưỡng dịch +12<br><br>Cảm tạ: 55902577 ném 2 cái địa lôi<br><br>Quảng Cáo<br>"]