["Chương 69<br><br>Ba người nuốt nuốt nước miếng.<br><br>Bọn họ tâm động bộc lộ ra ngoài.<br><br>Nhưng mà ba người ánh mắt lập loè, ngươi nhìn xem ta, ta nhìn xem ngươi, ánh mắt chột dạ, hiển nhiên không ai dám làm như thế quyết định.<br><br>Thu nhận hối lộ, cãi lời chưởng môn mệnh lệnh ai, nếu là làm chưởng môn đã biết, bọn họ có thể có hảo trái cây ăn sao?<br><br>Hiển nhiên không có.<br><br>Xuất phát từ đối Ngụy Hành Chỉ sợ hãi, này ba người nào dám sảng khoái gật đầu.<br><br>Chẳng sợ muốn ăn hạ Phượng Thiên Thiên uy tài nguyên, ba người cũng muốn ước lượng ước lượng chính mình có hay không cái kia thực lực, kế tiếp có hay không phiền toái.<br><br>Vì thế ở ngắn ngủi suy tư qua đi, ba người trung cầm đầu cái kia nói: “Đừng có nằm mộng, chúng ta là sẽ không bị ngươi thu mua! Điểm này tu luyện tài nguyên, cũng muốn thu mua chúng ta? Chúng ta là vì đại nghĩa mới hành động, ngươi đây là vũ nhục chúng ta!”<br><br>Hắn cự tuyệt hiên ngang lẫm liệt.<br><br>Cũng không biết là nói cho chính hắn nghe, nói cho hắn bên cạnh hai người nghe, vẫn là nói cho Phượng Thiên Thiên nghe, trả lại điểm giới.<br><br>Nhưng mà Phượng Thiên Thiên vẫn chưa tăng giá.<br><br>Rốt cuộc nàng cũng không phải trước kia nàng, tính tính toán, nàng cũng miễn cưỡng là cái cường giả, không cần sợ hãi một lời không hợp liền đánh lên tới.<br><br>Trước đó không lâu một đường khiêu chiến, Phượng Thiên Thiên ngay từ đầu chỉ là vì trang bức, tống cổ hạ Mạc Hư Bạch phá cảnh trước về điểm này thời gian, ai ngờ thật bị nàng đi ra một cái vô địch chi đạo, Phượng Thiên Thiên hiện tại đúng đúng chiến tin tưởng, đó là đại đại có.<br><br>Chỉ là ba người mà thôi, cũng đều là Phân Thần cảnh giới, Phượng Thiên Thiên không phải thực hư, nàng tin tưởng ở nàng cùng tiểu sư huynh phối hợp hạ, đánh này ba cái không nói nhẹ nhàng, thắng lợi khẳng định là có thể lấy được.<br><br>Huống chi……<br><br>Người này chính miệng nói cự tuyệt chi lời nói, chính hắn tin sao?<br><br>Hắn đôi mắt đều còn thẳng lăng lăng mà nhìn chằm chằm nàng ngón tay thượng nhẫn trữ vật nhìn đâu, đừng nói Phượng Thiên Thiên không tin, chính hắn đều không tin!<br><br>Phượng Thiên Thiên không có vạch trần, ngược lại cho hắn làm cái ấp.<br><br>Phượng Thiên Thiên nói: “Ba vị quyết tâm cùng tín niệm, thật là làm ta bội phục, không hổ là danh môn chính phái ra tới, này khí độ cùng kiến thức, này quyết tâm cùng dũng khí, chính là không giống nhau a.”<br><br>Nói, Phượng Thiên Thiên lại thuận đường nhiều khen vài câu.<br><br>Nàng người này vốn dĩ liền xảo lưỡi như hoàng, hạ bút thành văn vài câu, đều không cần quá não, trong lúc nhất thời nàng đem Lăng Vân Kiếm Tông này ba người thổi đến kia kêu một cái như lọt vào trong sương mù, đầu óc choáng váng.<br><br>Ngay sau đó, Phượng Thiên Thiên còn nói thêm: “Ta như vậy điểm đồ vật, ba vị thiếu hiệp tự nhiên là chướng mắt. Chỉ tiếc, ta này sơn dã môn phái ma tu, cũng lấy không ra càng tốt đồ vật tới. Không giống các ngươi Lăng Vân Kiếm Tông, đại môn phái, của cải hậu, thứ tốt nhiều lắm đâu.”<br><br>“Các ngươi chưởng môn phái các ngươi ra tới chấp hành nhiệm vụ, cũng sẽ không cho các ngươi có hại, nói vậy cho các ngươi không ít tiếp viện đi?”<br><br>“Ta nghe nói các ngươi chính đạo môn phái, căn bản cũng không thiếu Vĩnh Sinh Liên. Các ngươi Ngụy chưởng môn cho các ngươi phân mấy cánh a? Sẽ không chỉnh đóa chỉnh đóa phân đi?” Phượng Thiên Thiên kỹ thuật diễn bạo biểu, nói nói, liền mặt lộ vẻ cực kỳ hâm mộ chi tình, “Ai, chúng ta tiểu môn tiểu phái, thật sự so không được, ta nhiều lắm có thể lại thêm một gốc cây minh minh thảo.”<br><br>Minh minh thảo tác dụng, chủ yếu là dùng để đột phá linh khí hạn mức cao nhất, đối với cao phẩm cảnh giới thả tạp ở phân thần cảnh, chậm chạp tiến vào không được hóa hư tu giả, đặc biệt hữu dụng.<br><br>Lời này vừa nói ra, Lăng Vân Kiếm Tông ba người biểu tình, liền trở nên càng phức tạp.<br><br>Hâm mộ ghen tị hận, chua xót lại chua xót.<br><br>Một phương diện, Phượng Thiên Thiên phỏng đoán, Ngụy chưởng môn cho bọn hắn vất vả phí cùng trợ cấp, kỳ thật thiếu đến đáng thương. Kia cũng là, một đám nghèo kiếm tu đầu đầu có thể có bao nhiêu giàu có?<br><br>Về phương diện khác, Phượng Thiên Thiên cấp ra, nàng cho rằng không tính nhiều hối lộ, kỳ thật hi hữu đến bọn họ chảy nước miếng!<br><br>Nghèo kiếm tu nhóm trừ bỏ không thiếu trên tay huy kiếm chém ra vết chai, còn lại cái gì đều thiếu.<br><br>Như thế như vậy, ở Phượng Thiên Thiên lời nói đối lập dưới, này ba người càng hối hận.<br><br>Hối hận vừa rồi cự tuyệt Phượng Thiên Thiên.<br><br> <br>Càng ghét bỏ chưởng môn keo kiệt bủn xỉn cấp về điểm này trợ cấp.<br><br>Tới phía trước mang ơn đội nghĩa, tới lúc sau……<br><br>Cái gì ngoạn ý, liền điểm này đồ vật? Còn muốn bọn họ bán mạng?<br><br>Ở Phượng Thiên Thiên báo giá hạ, hết thảy đều lạm phát, này ba người đã là vứt bỏ Lăng Vân Kiếm Tông gông xiềng, hơn nữa nửa điểm cũng chướng mắt Ngụy Hành Chỉ cấp trợ cấp cùng hứa hẹn lại còn không có cấp khen thưởng.<br><br>Vì thế ba người lại nhìn nhau một chút.<br><br>Ngươi nhìn xem ta, ta nhìn xem ngươi, giãy giụa rối rắm, biến đổi liên tục.<br><br>Phượng Thiên Thiên chỉ ngậm cười, chậm đợi bọn họ giãy giụa.<br><br>Không bao lâu, quả nhiên Phượng Thiên Thiên nghe được cầm đầu người nọ nói: “Ngươi vừa rồi nói giao dịch, còn tính toán sao?”<br><br>Phượng Thiên Thiên sảng khoái nói: “Tính toán, đương nhiên tính toán.”<br><br>Nói, Phượng Thiên Thiên từ nhẫn trữ vật lấy ra vài thứ kia, bãi ở trên thạch đài, lăng là bày một lưu.<br><br>Thực tế đồ vật xuất hiện ở ba người trước mắt, liền càng làm bọn hắn tâm động.<br><br>Bọn họ nhìn chằm chằm này đó tu luyện tài nguyên tầm mắt, dần dần nóng rực.<br><br>Phượng Thiên Thiên mỉm cười rèn sắt khi còn nóng: “Chỉ cần các ngươi đồng ý, này đó đều là của các ngươi, ta nói được thì làm được, tuyệt không quỵt nợ.”<br><br>Cầm đầu người nọ lại lần nữa nhìn nhìn còn lại hai người.<br><br>Ba người ánh mắt giao lưu sau, đều là kiên định.<br><br>Xem ra bọn họ đã đều làm quyết định.<br><br>Vì thế cầm đầu người nọ nói: “Này giao dịch chúng ta đáp ứng rồi! Chúng ta cầm ngươi đồ vật, liền sẽ mau rời khỏi, tuyệt không lại theo dõi ngươi.”<br><br>Phượng Thiên Thiên đang muốn vỗ tay tỏ ý vui mừng, hô to một tiếng: “Thiếu hiệp sảng khoái!”<br><br>Này ba người lại bổ sung nói: “Chỉ là chúng ta còn có cuối cùng một cái yêu cầu.”<br><br>Mạc Hư Bạch không kiên nhẫn mà sách một tiếng.<br><br>Phượng Thiên Thiên nhưng thật ra có kiên nhẫn, nói: “Cứ nói đừng ngại.”<br><br>“Làm phiền các ngươi động thủ, đánh chúng ta.”<br><br>Mạc Hư Bạch biểu tình trôi đi: “?” Lăng Vân Kiếm Tông này đều cái gì chịu ngược cuồng?<br><br>Phượng Thiên Thiên nhưng thật ra ở vi lăng sau, minh bạch bọn họ ý tứ.<br><br>Giả mô giả dạng mà đánh một chút, ở bọn họ miệng vết thương thượng lưu lại nàng cùng tiểu sư huynh linh khí tàn lưu, cũng làm cho bọn họ sau khi trở về hảo công đạo một chút.<br><br>Phượng Thiên Thiên gật đầu: “Không thành vấn đề, nhất định đánh được các ngươi vừa lòng.”<br><br>Liền phải cái loại này nhìn qua rất nghiêm trọng, máu me nhầy nhụa giống như cấp đánh cái chết khiếp, đồng thời cũng thực hảo tìm hung phạm, nàng linh khí đến lưu đến chói lọi, nhưng trên thực tế dăm ba bữa liền dưỡng hảo cái loại này.<br><br>Nghe được sư muội sảng khoái trung mang theo điểm run S trả lời, Mạc Hư Bạch trôi đi biểu tình càng hỗn độn.<br><br>Mạc Hư Bạch: “???”<br><br>Cái quỷ gì, bọn họ là đối thượng cái gì ám hiệu sao?!<br><br>Trời ạ, sư phụ ngươi ở đâu, này đều người nào, ta sợ quá!<br><br>Phượng Thiên Thiên ba lượng chiêu, nhẹ nhàng đánh vào ba người trên người, còn lấy ra đao cắt vài đạo không thâm khẩu tử.<br><br>Kia ba người liền như vậy ngoan ngoãn làm nàng tấu, chẳng những không kêu đau, còn cười đến vẻ mặt thỏa mãn.<br> <br><br>Làm xong này hết thảy, Phượng Thiên Thiên cười tủm tỉm mà Mạc Hư Bạch nói: “Sư huynh, ngươi cũng tới hai kiếm.”<br><br>Mạc Hư Bạch ở ba người chờ mong ánh mắt trung, đỉnh ghê tởm phủi đi hai kiếm.<br><br>Lập tức, ba người nhanh chóng thu Phượng Thiên Thiên cấp ra tu luyện tài nguyên, thế nhưng một bên xin lỗi, một bên phi cũng tựa mà rời đi.<br><br>Lưu lại Mạc Hư Bạch: “……”<br><br>Mạc Hư Bạch tinh tế phẩm vị một trận, xem như rốt cuộc minh bạch bọn họ vì cái gì muốn tìm Phượng Thiên Thiên đánh bọn họ.<br><br>Nhưng mà vừa rồi bọn họ bị đánh biểu tình quá vui sướng, quá biến thái.<br><br>Mạc Hư Bạch cho dù biết bọn họ vì ứng phó sai sự, cũng có chút ghê tởm.<br><br>Đồng thời Mạc Hư Bạch càng là đối Phượng Thiên Thiên ghé mắt.<br><br>Sư muội, thật sự, tâm quá tối.<br><br>Thế nhưng ngắn ngủn nói mấy câu, khiến cho Lăng Vân Kiếm Tông cao lãnh kiếm tu nhóm, biến thành xả thân vì tu luyện tài nguyên không biết xấu hổ thật · tiểu nhân.<br><br>Cao, thật sự là cao.<br><br>Phượng Thiên Thiên mới mặc kệ Mạc Hư Bạch ở bên cạnh khi thì cảm khái, khi thì cẩn thận, khi thì lại khinh thường……<br><br>Nàng này tiểu sư huynh, cường là cường, thiên phú là cao, chính là này tâm tư…… Có điểm quá hay thay đổi, phiền nhân thật sự.<br><br>Nàng sải bước tiếp tục hướng lên trên mặt đi, một chỗ chỗ lâu vũ tìm kiếm, giành giật từng giây, hiệu suất cực cao.<br><br>Kỳ thật nói thật, tuy rằng trên tay nàng Vĩnh Sinh Liên nhiều, Thanh Long Sơn thượng trước mắt cũng dưỡng mấy đóa, còn chưa chết, thả có tiếp tục nở hoa kết quả ý tứ…… Nhưng ai biết nó về sau còn có thể hay không tiếp tục sinh trưởng đâu.<br><br>Loại này đã diệt sạch thiên tài địa bảo, dùng một mảnh liền ít đi một mảnh, Phượng Thiên Thiên mới không nghĩ lãng phí.<br><br>Vừa rồi nàng lại nguyện ý lấy ra tới “Hối lộ”.<br><br>Rõ ràng ba người kia, nàng cùng Mạc Hư Bạch cùng nhau thượng, có thể đánh thắng được.<br><br>Nàng lại không có đánh.<br><br>Nàng chỉ có một mục đích, tiết kiệm thời gian,<br><br>Trước mắt thời gian chính là tiền tài.<br><br>Nếu bí cảnh bắt đầu biến hóa địa hình, nàng lại phải tốn thời gian phán đoán lâu vũ hay không vì sưu tầm quá, này sẽ thực phiền toái.<br><br>Không chỉ có như thế, mặt sau Lăng Vân Kiếm Tông tu giả, sẽ cuồn cuộn không ngừng mà tới. Có thể lúc này thoát khỏi bọn họ khống chế, làm cho bọn họ tìm không thấy nàng sở tại, mới là tối ưu lựa chọn.<br><br>Cho nên nàng mới nguyện ý hối lộ bọn họ.<br><br>Mua thời gian, cũng mua tiên cơ.<br><br>Phượng Thiên Thiên mở ra lâu vũ, bên trong cảnh sắc các có bất đồng.<br><br>Có như trên thứ nàng xem giống nhau, là độc đáo đình viện, cũng có chút lại là hoa lệ cung khuyết, còn có, mở cửa trực tiếp đi vào một chỗ ao hồ, một chỗ sa mạc, một chỗ hải dương……<br><br>Này đó bên trong giấu giếm cái gì huyền cơ, không ai biết.<br><br>Nhưng cũng may, Phượng Thiên Thiên cũng không cần thâm nhập các lâu vũ.<br><br>Nàng trời sinh Cửu Thiên tiên cốt nguyên nhân, lệnh nàng càng dễ dàng hấp thu linh khí cảm thụ linh khí.<br><br>Nhưng phàm là pháp khí, tự thân đều có chứa linh khí.<br><br><br>Ở nàng cảm thụ quá riêng pháp khí hơi thở sau, Phượng Thiên Thiên chỉ cần tiến vào lâu vũ sau, ở cửa cảm thụ hơi thở, liền có thể xác định pháp khí rốt cuộc có ở đây không này tòa lâu vũ.<br><br>Như thế hiệu suất cao, lệnh Phượng Thiên Thiên ở ngắn ngủn trong vòng nửa ngày, liền tìm tòi mười chỗ lâu vũ.<br><br>Mà tiến vào đệ thập nhất chỗ sau, Phượng Thiên Thiên thực mau cảm nhận được trong truyền thuyết kia kiện pháp khí hơi thở.<br><br>Phượng Thiên Thiên cả người giật mình tại chỗ.<br><br>Này liền tìm được rồi?<br><br>Này liền tìm được rồi!!!<br><br>Là cái này hơi thở, không có sai đi?!<br><br>Tuy rằng nàng cũng không xác định kia kiện pháp khí rốt cuộc ở lâu vũ cụ thể cái nào vị trí, thả lâu vũ nơi chốn tràn ngập có thể tầm nhìn không đủ 5 mét nồng đậm sương mù, nhưng Phượng Thiên Thiên trước mắt có thể minh xác xác định chính là: Kia kiện bọn họ muốn tìm pháp khí, liền ở chỗ này!<br><br>Phượng Thiên Thiên vui sướng đến tột đỉnh.<br><br>Ha ha ha ha ha ha ha!<br><br>Nàng thật đúng là thiên tuyển chi tử, được đến lại chẳng phí công phu a!<br><br>Phượng Thiên Thiên trong lòng này liền bắt đầu đắc ý thượng, rõ ràng đồ vật đều còn không có bắt được tay.<br><br>Đương nhiên, Phượng Thiên Thiên không dám tùy tiện chính mình lấy đi kia kiện pháp khí.<br><br>Thứ nhất, nàng đáp ứng quá sư phụ, tìm được pháp khí sau, nhất định trước thông tri hắn, chờ hắn tới lại lấy pháp khí.<br><br>Thứ hai, nàng cũng không biết này pháp khí có cái gì kiêng kị. Rốt cuộc đều là có thể hủy diệt trụ trời chi nhất đại hung khí, vạn nhất nơi nào làm không đúng, trực tiếp làm nàng hồn phi phách tán làm sao bây giờ?<br><br>Thứ ba, lợi hại như vậy đồ vật, nói vậy có lợi hại hơn đồ vật bảo hộ, nàng thật sự lấy đến đi sao?<br><br>Như thế nghĩ đến, Phượng Thiên Thiên tuy rằng dị thường vui sướng, cũng nhanh chóng quyết định, ra đệ thập nhất chỗ lâu vũ, tiến tới dùng mới tập đến không lâu vạn dặm truyền âm chi thuật, lập tức thông tri Tạ Vân Uyên.<br><br>Tạ Vân Uyên chẳng sợ không e ngại không gian khoảng cách, nhưng không gian khoảng cách cũng có thể giảm thấp hắn tốc độ, hắn lại đây vẫn cần thời gian.<br><br>Mạc Hư Bạch ở một bên hưng phấn lại khẩn trương mà lôi kéo Phượng Thiên Thiên ống tay áo, hắn không ngừng hỏi: “Tìm được rồi? Thật sự tìm được rồi? Ngươi sẽ không cảm thụ làm lỗi đi?”<br><br>Phượng Thiên Thiên mắt trợn lên trời: “Ngươi mới làm lỗi, ngươi cả nhà đều làm lỗi.”<br><br>Mạc Hư Bạch cả giận nói: “Ta chỉ là xác định một chút, ngươi làm gì như vậy không kiên nhẫn?”<br><br>Hắn nhưng thật ra so Phượng Thiên Thiên càng không kiên nhẫn thượng.<br><br>Phượng Thiên Thiên: “Ta đương nhiên xác định, ta cảm giác linh hoạt đâu! Không tin ta cho ngươi thử xem!”<br><br>Phượng Thiên Thiên nhắm mắt lại.<br><br>“Liền giống như hiện tại, ta cảm giác được một người, bay nhanh mà từ lên núi chi lộ chạy tới……”<br><br>Nói, hai người thu hồi đùa giỡn chi tâm, biểu tình đột nhiên nghiêm túc.<br><br>“Ngọa tào…… Bọn họ rốt cuộc như thế nào tìm được chúng ta a?” Phượng Thiên Thiên phun tào nói.<br><br>“Đúng vậy, hay là kia ba người không tuân thủ tín dụng?”<br><br>Phượng Thiên Thiên hồi ức hạ kia ba người bộ dáng, đơn giản giao dịch đều suy nghĩ luôn mãi, còn muốn cho nàng giúp hắn diễn trò, thật sự không giống sẽ hắc ăn hắc bộ dáng.<br><br>Như vậy, bọn họ là như thế nào tìm được bọn họ đâu?<br><br>Bọn họ biết nàng xác định pháp khí nơi sao?<br><br>Nếu biết, bọn họ làm sao mà biết được đâu?<br><br>Trong lúc nhất thời, Phượng Thiên Thiên trong đầu hiện lên rất nhiều suy nghĩ.<br><br>Nàng cũng không nên làm trong tiểu thuyết cái loại này, bị người hơi chút kích một chút, liền chính mình quang quác quang quác toàn chiêu ngu xuẩn vai ác.<br><br>Hai người trận địa sẵn sàng đón quân địch, Phượng Thiên Thiên thậm chí làm cái cấp miệng thượng khóa kéo động tác.<br><br>Nàng đối Mạc Hư Bạch nói: “Chờ hạ ngươi nói cẩn thận, không cần chính mình toàn chiêu.”<br><br>Mạc Hư Bạch cùng nàng, cũng không phải là chỉ làm một lần nhiệm vụ ăn ý.<br><br> <br>Hắn gật đầu nói: “Biết, từ giờ trở đi trang chúng ta chưa tiến vào quá.”<br><br>Đúng lúc này, một đạo xám xịt thân ảnh từ sơn đạo hạ xuất hiện.<br><br>Hắn một đường nhanh chóng chạy về phía Phượng Thiên Thiên cùng Mạc Hư Bạch.<br><br>Càng gần, Phượng Thiên Thiên xem đến càng rõ ràng.<br><br>Không bằng nói hắn không tới gần, chỉ xuất hiện, Phượng Thiên Thiên liền biết hắn là ai.<br><br>Mạc Hư Bạch biểu tình là cực kỳ vô ngữ.<br><br>Phượng Thiên Thiên cũng là.<br><br>Người này không phải Hứa Dịch An, lại là ai?!<br><br>Mạc Hư Bạch: “Ngươi theo dõi chúng ta?”<br><br>Phượng Thiên Thiên: “Ngươi còn có theo dõi chúng ta trình độ?”<br><br>Gặp lại vui sướng cương ở Hứa Dịch An trên mặt, Hứa Dịch An: “…… Phượng Thiên Thiên, sẽ không nói ngươi liền đem miệng nhắm lại cũng đừng nói, ta trộm tìm được các ngươi sở tại ta dễ dàng sao ta? Ngươi bất an an ủi ta liền tính, còn đả kích ta! Thiên lí bất dung!”<br><br>Vẫn là nhiều như vậy lời nói, là thật sự Hứa Dịch An, là bổn ứng ở Thanh Long Sơn thượng liều chết tu luyện nói không chừng đãi bọn họ trở về, liền tiến vào Phân Thần cảnh giới Hứa Dịch An.<br><br>Phượng Thiên Thiên: “Ngươi theo vào tới làm cái gì?”<br><br>Hứa Dịch An còn ở khí: “Tìm kiếm kỳ ngộ, nhanh chóng tiến cảnh! Ta vì cái gì liền không thể tiến vào……”<br><br>Phượng Thiên Thiên: “Không, không phải, ngươi xác định ngươi phía sau không cùng người khác sao?”<br><br>“Không…… Không có đi.” Hứa Dịch An quay đầu lại, “Ai sẽ đi theo ta a? Lại nói đi theo ta cũng không điểm chỗ tốt……”<br><br>Phốc!<br><br>Một tiếng trầm vang.<br><br>Một đạo kim quang xuyên qua Hứa Dịch An xương bả vai, tức khắc Hứa Dịch An bả vai bỏng cháy lên!<br><br>“A a a!!!” Hứa Dịch An đau đến trên mặt đất lăn lộn, nhậm Phượng Thiên Thiên như thế nào phác, này hỏa chính là bất diệt.<br><br>“Ai?! Ai ở phụ cận!”<br><br>Phượng Thiên Thiên dị thường cảnh giác, chính là không thể nhận thấy được ám toán người tung tích.<br><br>Đúng lúc này, một bóng người chậm rãi từ sơn đạo đi lên tới.<br><br>Người khác chưa tới, thanh âm tới trước.<br><br>“Xác thật, theo dõi ngươi quá vô dụng, không chỉ có hoa nhiều như vậy thời gian mới tìm được ngươi sư tỷ, càng là mang theo chúng ta chạy thiên, thiếu chút nữa làm ta bỏ lỡ tin tức tốt.”<br><br>“Ngươi duy nhất tác dụng, là hấp dẫn ngươi sư tỷ lực chú ý, làm nàng không có thể nhận thấy được ta đã đến, không đến mức ngửi được điểm vị liền chạy.”<br><br>Bạch y phiêu phiêu, cả người khí chất xuất trần, mặt như quan ngọc Ngụy Hành Chỉ, từng bước một, không nhanh không chậm, đi rồi đi lên.<br><br>Đột nhiên, Phượng Thiên Thiên phía sau lưng hiện ra một đạo nhợt nhạt quang điểm.<br><br>Ngụy Hành Chỉ thẳng lăng lăng mà nhìn chằm chằm Phượng Thiên Thiên, nói: “Còn hảo, ngươi tới Lăng Vân Kiếm Tông khiêu chiến khi, ta liền phỏng đoán ngươi vị trí ước chừng sẽ có trọng dụng đồ, ta liền ở trên người của ngươi hạ một đạo truy thần lệnh.”<br><br>Cái gọi là truy thần lệnh, so truy hồn lệnh càng sâu, không chỉ có có thể tìm được bị thi thuật giả vị trí, còn có thể xem hắn chỗ xem, nghe hắn chỗ nghe.<br><br>Phượng Thiên Thiên sắc mặt hơi trầm xuống.<br><br>Này còn không có xong.<br><br>Ngụy Hành Chỉ cười nói: “Ta biết ngươi thông tri sư phụ ngươi, nhưng khoảng cách hắn tới, ta tính tính……”<br><br>Hắn nhắm mắt, bấm tay tính toán, như nắm giữ người vận mệnh thần phật.<br><br>“Nửa chén trà nhỏ, có lẽ càng đoản, rốt cuộc Ngọc Huyền hắn là thật sự thiên tư hơn người.”<br><br>Ngụy Hành Chỉ mỉm cười hơi liễm, tươi cười liền như vậy lạnh xuống dưới.<br><br>“Hắn là, nhưng ngươi không nhất định là.” Ngụy Hành Chỉ nói, “Thanh đèn chi tranh tất là một hồi đại chiến, ta đã chuẩn bị sẵn sàng, ta đã chuẩn bị sẵn sàng mấy trăm năm, nhưng ngươi đâu? Có thể kiên trì đến Ngọc Huyền trình diện sao?”<br><br>Quảng Cáo<br>"]