["Giang Lan vuốt đai lưng thượng thượng có thừa ôn, ánh mắt hơi ám, lại ôn nhiên đáp: “Đúng vậy.”<br><br>Sau đó lại nói: “Sư tổ, đệ tử tân học trù nghệ, vì ngài nấu linh canh, ngài có thể thử một lần đệ tử tay nghề.”<br><br>An Thiên Nhiên: “…… Chẳng lẽ ngươi không nghe hiểu ta ý tứ sao? Lần trước không phải cùng ngươi đã nói, lần đó việc không được nhắc lại.”<br><br>Giang Lan vô tội mặt: “Đệ tử không đề a. Đệ tử chẳng qua hiếu tâm một mảnh, muốn hiếu kính sư tổ.”<br><br>An Thiên Nhiên thẹn quá thành giận: “Lăn!”<br><br>Giang Lan cũng không tức giận, nàng đem đai lưng mang đi, lại đem linh canh lưu lại.<br><br>An Thiên Nhiên thực tức giận, hắn một bên uống canh một bên nghĩ đến.<br><br>Xem ra không được, cái này Giang Lan là hoàn toàn quấn lên hắn.<br><br>Cố tình ngại với Đế Tôn mặt mũi, hắn còn không thể đối nàng làm cái gì!<br><br>Này canh cũng không tệ lắm……<br><br>Ai?<br><br>An Thiên Nhiên lúc này mới hậu tri hậu giác phát hiện, hắn thế nhưng đem Giang Lan đưa tới linh canh cấp uống sạch.<br><br>Giang Lan từ đây liền trở thành Thanh Nhiên Phong khách quen.<br><br>Nàng ngày ngày đều tới, không nói hai lời, buông linh canh liền đi.<br><br>Bắt đầu An Thiên Nhiên còn thẹn quá thành giận làm nàng lăn.<br><br>Sau lại dần dần, đối với Giang Lan đã đến, không có bất luận cái gì tỏ vẻ.<br><br>Lại đến sau lại, thậm chí ngầm đồng ý nàng đã đến.<br><br>“Giang sư tỷ lại tới nữa a!” Cửa đạo đồng đã quen thuộc Giang Lan, thật xa liền cùng nàng đàm tiếu nói.<br><br>Giang Lan nói: “Đúng vậy, sư tổ nhưng ở?”<br><br>Đạo đồng lanh lẹ nói: “Sứ quân ra ngoài. Sư tỷ chính là tới đưa linh canh, vậy phóng đi. Dù sao sứ quân trong chốc lát cũng sẽ trở về.”<br><br>Loại sự tình này cũng chỉ có An Sứ Quân loại này táng tận thiên lương nhân tài làm được ra tới, làm như vậy một cái như hoa như ngọc đồ tôn ngày ngày cho hắn hầm canh.<br><br>Giang Lan liền như vậy đi vào.<br><br>An Thiên Nhiên không ở.<br><br>Giang Lan đem linh canh gác ở hắn thư phòng bàn thượng, mọi nơi đánh giá một phen.<br><br>Bàn hỗn độn, tán loạn các loại công văn thư tịch.<br><br>Giang Lan giúp hắn sửa sang lại một phen, đột nhiên đầu ngón tay chạm vào một vật.<br><br>Đó là một bộ bức họa.<br><br>Bức họa tàn phá, không biết đã có bao nhiêu tuổi tác.<br><br>Họa thượng chỉ họa một người, ít ỏi vài nét bút, lại phác họa ra người nọ vô thượng phong tư.<br><br>Khuynh thành tuyệt diễm.<br><br>Giang Lan chỉ nhìn thoáng qua, tâm liền đi xuống trầm.<br><br>An Thiên Nhiên đem này bức họa bãi ở án thư phía trên, ngày đêm tương đối, kiểu gì tâm tư đã không cần nói cũng biết.<br><br>Nàng đem kia phó họa thu hảo, xoay người liền rời đi nơi đây.<br><br>Vừa lúc gặp An Thiên Nhiên trở về.<br><br>“Sư tổ!” Giang Lan đột nhiên gọi lại hắn.<br><br>“Chuyện gì?” An Thiên Nhiên sửng sốt, bởi vì mấy ngày nay Giang Lan mỗi ngày chỉ là tới đưa canh liền đi, chưa bao giờ cùng hắn mở miệng đáp lời.<br><br>“Linh canh ta đặt ở bàn thượng, từ nay về sau ta không bao giờ sẽ lại đến quấy rầy sư tổ.” Giang Lan nhàn nhạt nói.<br><br>An Thiên Nhiên sửng sốt.<br><br> <br>Giang Lan nhìn hắn: “Lòng ta duyệt với sư tổ, vẫn luôn cho rằng có thể lấy thành ý đả động sư tổ, bất quá hôm nay mới biết, nguyên lai sư tổ sớm có trong lòng người. Là đệ tử đường đột.”<br><br>Nàng hành xong lễ sau, xoay người liền đi.<br><br>Chỉ để lại nhìn nàng tiêu sái bóng dáng sững sờ An Thiên Nhiên.<br><br>Hắn…… Người trong lòng a.<br><br>Mấy ngày nay tới giờ, Bùi Nặc vẫn luôn bế quan tu luyện, tĩnh tâm luyện hóa băng tuyết liên hoa.<br><br>Ở hắn dưới sự nỗ lực, kia viên đóng quân với hắn đan điền chỗ cực đại hoa sen, đã dần dần thu nhỏ lại, dần dần hóa thành một viên hạt sen.<br><br>Cùng lúc đó, băng tuyết thông hiểu lạnh lẽo quán triệt với hắn trong cơ thể mỗi một tia mỗi một hào mạch lạc trong vòng, làm hắn thần trí thanh minh, cho tới nay vững chắc vô cùng cảnh giới bích chướng, thế nhưng ẩn ẩn có chút buông lỏng.<br><br>Xem bộ dáng, lại nỗ lực một đoạn thời gian, liền có thể đột phá.<br><br>Hành công chín chu thiên, Bùi Nặc hơi hơi mở hai mắt, trên người hắn hơi thở càng thêm thanh lãnh, cả người hồn nhiên không giống nhân gian sở hữu.<br><br>Bế quan khổ tu cũng nên hạ màn.<br><br>Rốt cuộc hắn đã đem băng tuyết liên hoa hơn phân nửa bộ phận luyện hóa, còn thừa một bộ phận chính là này tinh hoa, đều không phải là có thể sử dụng linh lực hóa khai, mà yêu cầu lấy hiểu được chi lực dần dần đem này hấp thu.<br><br>Đế Tôn tu luyện thành công, liền xuất quan.<br><br>Hắn vừa ra quan mới phát giác nhị đồ đệ không ở.<br><br>Nguyên lai mấy ngày nay tới giờ Bùi Nặc không ở, này tiểu yêu tinh chán đến chết, dứt khoát chính mình bế quan khổ tu.<br><br>Hiện giờ cũng làm Bùi Nặc một nếm nỗi khổ tương tư.<br><br>Nhưng cũng hứa tam là bị còn chưa tiêu hóa băng tuyết liên hoa ảnh hưởng, niệm cập Lạc Tinh Lỗi là lúc, tuy rằng vẫn là như thường lui tới giống nhau tưởng niệm, nhưng lại không có từ trước như vậy lửa nóng dễ táo.<br><br>Cùng chi tương phản, hắn ngược lại cảm thấy toàn thân băng thanh tuyết thấu, đạo tâm thanh minh.<br><br>Đế Tôn đối hắn hiện giờ trạng thái thập phần vừa lòng, đây mới là hắn a. Qua đi kia động bất động đã bị Lạc Tinh Lỗi trêu chọc trạng thái gọi là gì bộ dáng?<br><br>Nếu nhị đồ đệ không ở, hệ thống cũng không ở, Đế Tôn trộm đến kiếp phù du nửa ngày nhàn, vì thế bắt đầu ở cây hoa anh đào hạ luyện kiếm.<br><br>Hắn một bộ kiếm pháp sử xong, phương giác có người đã ở cây hoa anh đào hạ xem hắn xem vào mê.<br><br>Một thân Tử Đàn Tông bạch đế hoa văn màu đen đệ tử phục, cùng hắn giống nhau như đúc dung mạo, không phải Giang Lan lại là ai đâu?<br><br>Thấy hắn luyện kiếm kết thúc, Giang Lan hơi hơi mỉm cười: “Tiểu Thương, ngươi kiếm pháp thật cường.”<br><br>Nàng vốn đang đối nàng với băng tuyết lâu đài cổ ngộ ra tới kiếm pháp có chút tự đắc, nhưng là hôm nay nhìn đệ đệ kiếm pháp, mới biết nguyên lai nàng kiếm pháp còn có rất nhiều sơ hở cùng không đủ.<br><br>Mà Tiểu Thương kiếm pháp, nói như thế nào đâu, nàng chỉ có thể biết được nó hảo, lại nói không ra tốt ở chỗ nào.<br><br>Đó là một loại huyền mà lại huyền trạng thái.<br><br>Bùi Nặc thu hồi Minh Quang Kiếm, nhìn về phía Giang Lan: “Tỷ tỷ tới Tử Đàn Tông tìm ta, có việc?”<br><br>Vì tị hiềm, Giang Lan dễ dàng quyết không bước vào Tử Đàn Cung, e sợ cho nhận người phê bình làm đệ đệ khó làm.<br><br>Hôm nay cư nhiên khó được tới tìm hắn, xem ra chắc chắn có chuyện quan trọng.<br><br>Hắn nhắc tới khởi, vừa rồi còn bởi vì Bùi Nặc vô song kiếm pháp mà quên mất đau xót Giang Lan nước mắt đột nhiên liền xuống dưới.<br><br>Nàng một phen nhào vào nàng nhất thân yêu nhất đệ đệ trên người, mặc cho nước mắt bốn lưu, làm ướt hắn vạt áo.<br><br>“Tiểu Thương, ta rất khổ sở……”<br><br>Giang Lan ở trước mặt hắn luôn luôn đều là kiên cường tỷ tỷ hình tượng, khó được yếu ớt hành động làm Bùi Nặc đau lòng hỏng rồi.<br><br>Hắn ôn nhu nói: “Làm sao vậy? Chính là có người khi dễ ngươi, không nóng nảy, chậm rãi cùng ta nói.”<br><br>Giang Lan ghé vào đệ đệ đầu vai khóc một hồi, đem trong lòng ủy khuất toàn bộ phát tiết ra tới.<br><br>Lúc này mới lau khô nước mắt, lộ ra một cái tươi cười: “Lớn như vậy còn khóc, làm Tiểu Thương ngươi chê cười.”<br><br>Bùi Nặc mềm nhẹ sờ sờ nàng trắng nõn tinh tế gương mặt: “Không có việc gì, tỷ tỷ có thể tiếp tục khóc.”<br><br>Giang Lan cười: “Ta nào có như vậy nhu nhược, ta bất quá là có chút ủy khuất.” Nàng ánh mắt chuyển tới đang ở bay xuống hoa anh đào đi lên.<br><br>“Tiểu Thương, ta qua đi chưa bao giờ biết, ta thế nhưng cũng có tình không kềm chế được một ngày.”<br> <br><br>Bùi Nặc theo bản năng nhướng mày, nhớ tới Tạ Ngự.<br><br>Giang Lan nên không phải bị Tạ Ngự cấp lừa đi?<br><br>Không đúng a…… Tạ Ngự sớm đã bị hắn cấp chạy về Tử Đàn Tông phân tông, cùng Giang Lan cách xa nhau có vạn dặm xa, như thế nào có thể thông đồng đến nàng hơn nữa thương tổn nàng.<br><br>Như vậy…… Là những người khác.<br><br>Hắn mới vừa như vậy nghĩ, liền nghe Giang Lan nói: “Lòng ta thuộc người, là ta sư tổ.”<br><br>Đế Tôn hoa một giây đồng hồ tưởng Giang Lan sư tổ là ai? Lại hoa một giây đồng hồ đem sư tổ cùng An Thiên Nhiên cấp đối thượng hào, sau đó rốt cuộc khiếp sợ nói: “A?”<br><br>Có thể làm luôn luôn hỉ nộ không hiện ra sắc Đế Tôn đều chấn kinh rồi, đủ thấy giang tỷ tỷ phẩm vị có bao nhiêu đậu má.<br><br>Giang Lan hơi hơi cười khổ: “Ta biết Tiểu Thương ngươi luôn luôn không mừng ta sư tổ, ta cũng vẫn luôn không mừng hắn. Thẳng đến…… Ngày ấy đi băng tuyết lâu đài cổ, ta được đến một gốc cây hỏa sắc hoa sen, khi đó bị hỏa hoa sen thao túng, cầm lòng không đậu đối sư tổ làm đại nghịch bất đạo việc.”<br><br>Bùi Nặc: “……”<br><br>Giang Lan trên mặt lộ ra một cái nhợt nhạt tươi cười, nhìn qua có vài phần ấm áp.<br><br>“Ta kỳ thật là lần đầu tiên gặp được loại sự tình này, lúc ấy thanh tỉnh lúc sau thập phần kinh hoảng thất thố, lại không dự đoán được sư tổ hắn so với ta còn muốn kinh hoảng thất thố, cư nhiên vẫn là một bộ sống không còn gì luyến tiếc biểu tình. Lúc ấy ta lại đột nhiên cảm thấy hắn thực đáng yêu. Vì thế ma xui quỷ khiến đối hắn nói muốn phụ trách, lúc sau ta liền bắt đầu theo đuổi với hắn. Ngay từ đầu bất quá là nói với ta nói đã làm sự gánh vác trách nhiệm, nhưng là nhìn hắn bộ dáng, thế nhưng cầm lòng không đậu sinh ra vài phần vui mừng. Gần đây hắn đối ta đưa đi linh canh lại không cự tuyệt, lòng ta hạ vui mừng, cho rằng rốt cuộc có thể tu thành chính quả. Lại phát hiện hắn thế nhưng đã sớm trong lòng có người, người nọ…… Vẫn là ta vĩnh viễn cũng không bằng người.”<br><br>Giang Lan khẽ cắn hàm răng, vẻ mặt thế nhưng có vài phần tự ti.<br><br>Bùi Nặc đã nghe được đầy bụng hỏa khí.<br><br>Cái kia đáng chết An Thiên Nhiên, khi dễ bản tôn tỷ tỷ, cư nhiên còn ăn sạch sẽ không nhận trướng! Cư nhiên còn bị hồ ly tinh câu dẫn ở, quả thực nên sát.<br><br>Ngang ngược không nói lý Đế Tôn trực tiếp xem nhẹ Tiểu An Tử kỳ thật là bị cưỡng bách sự thật, bất công Đế Tôn trực tiếp liền cho rằng này hết thảy tất cả đều là An Thiên Nhiên không phải.<br><br>Nội tâm sát ý kia kêu một cái ngo ngoe rục rịch a.<br><br>Trở lên, là Bùi Nặc nghe xong Giang Lan mặt trên nói sau toàn bộ phản ứng.<br><br>Nhưng mà đãi hắn nghe xong Giang Lan tiếp theo câu nói lúc sau, nội tâm sát ý mới là chân chính vô pháp ức chế.<br><br>“Sư tổ chân chính thích người, là…… Tôn Tọa.”<br><br>Kia họa trung người, phong vận tuyệt hảo, khuynh thành tuyệt diễm, nhất tiêu chí tính, chính là kia một đôi lục mắt, bễ nghễ thiên hạ câu hồn đoạt phách.<br><br>Nàng như thế nào cập được với Tôn Tọa vạn nhất đâu?<br><br>Bùi Nặc không thể tin tưởng: “Ai?”<br><br>“Là Tôn Tọa.” Giang Lan nhìn đệ đệ một bộ giận dữ bộ dáng, chỉ cho rằng hắn là bởi vì An Thiên Nhiên cư nhiên làm mơ ước hắn sư tôn lửa giận, vội vàng an ủi nói: “Nghĩ đến Tôn Tọa cũng không biết được. Dù cho biết được, chúng ta cũng không thể nề hà, một chữ tình, nhất nan giải.”<br><br>close<br><br>Bùi Nặc đã nổi trận lôi đình.<br><br>Minh Quang Kiếm phóng lên cao.<br><br>Bùi Nặc kéo kéo khóe miệng, đối Giang Lan nói: “Tỷ tỷ, ngươi trước tiên ở nơi này chờ ta trong chốc lát, ta đi đi liền về.”<br><br>Bên này An Thiên Nhiên còn không biết hắn bị Giang Lan nói mấy câu liền đưa vào tử địa.<br><br>Nghe xong Giang Lan nói sau, hắn cầm lòng không đậu từ bàn chỗ lấy ra kia bức họa, sờ sờ họa trung người lục mắt.<br><br>Người trong lòng sao?<br><br>Kỳ thật hắn cũng không biết hắn đối Tôn Tọa đến tột cùng là cỡ nào tâm tư.<br><br>800 năm trước.<br><br>Tôn Tọa phụng Đế Tôn chi mệnh, chưởng đầu hộ pháp chi chức.<br><br>Khi đó hắn đúng là Tử Đàn Tông một cái nho nhỏ hộ pháp.<br><br>Nhìn kia lục mắt áo tím, dung tư khuynh thành nam tử, hắn thật hận không thể tìm điều khe đất chui vào đi, làm người nhìn không tới hắn mới hảo.<br><br><br>Hắn thời khắc nhớ rõ, hai trăm năm trước ở thu đồ đệ đại điển thượng, bởi vì hắn lục mắt bất tường nói đến mà bị chịu chỉ trích nam hài.<br><br>Vĩnh viễn cũng quên không được, kia lục mắt nam hài dẫn theo Minh Quang Kiếm đi bước một hướng hắn đi tới khi, trong mắt hận ý cùng sát ý.<br><br>Hiện giờ dừng ở trên tay hắn, như thế nào thảo hảo?<br><br>Nhưng là ra ngoài hắn dự kiến, Lạc Tinh Lỗi bất quá là vội vàng nhìn các vị hộ pháp liếc mắt một cái, ghi nhớ mọi người, liền mệnh bọn họ đi trở về.<br><br>Xem ánh mắt, thế nhưng là căn bản là không nhận ra hắn!<br><br>Bất quá cũng là, lúc ấy hắn bất quá mới 6 tuổi.<br><br>Một cái 6 tuổi nam hài có thể có bao nhiêu đại trí nhớ đâu?<br><br>Chuyện sau đó, cũng như nhau An Thiên Nhiên sở phỏng chừng, Lạc Tinh Lỗi cũng không có tìm hắn bất luận cái gì phiền toái thậm chí là cho hắn giày nhỏ xuyên, hắn đãi hắn cùng mặt khác hộ pháp không nhiều lắm khác nhau, thậm chí bởi vì An Thiên Nhiên cần mẫn cẩn thận duyên cớ, càng thêm coi trọng hắn, đem rất nhiều việc vặt vãnh đều giao từ hắn đi làm.<br><br>An Thiên Nhiên một lòng, mới dần dần hạ xuống.<br><br>Thẳng đến một ngày, hắn gặp gỡ hai vị sư đệ.<br><br>Hai vị này sư đệ là cùng hắn đồng kỳ tiến vào Tử Đàn Tông, bất quá bọn họ thiên phú tuyệt hảo tu vi thành công, sớm liền tiến vào Ích Thiện Đường, lúc sau càng là vinh thăng trưởng lão chức.<br><br>Tuy nói bất quá là mạt vị trưởng lão, nhưng là thân phận sớm cùng hắn có cách biệt một trời.<br><br>Hai vị này sư đệ luôn luôn đều không quen nhìn hắn, đem hắn ngăn lại, lấy trưởng lão thân phận đối hắn mọi cách chế nhạo.<br><br>Mấu chốt là lúc, là Lạc Tinh Lỗi xuất hiện cứu vớt hắn.<br><br>Hắn lục mắt nhẹ mị, đem hai vị này sư đệ chế nhạo một lần, hơn nữa khí phách vô cùng tuyên bố: “Các ngươi về sau cần ghi nhớ, ta người, chỉ có thể từ ta tới khinh nhục.”<br><br>Khi đó Lạc Tinh Lỗi, ở An Thiên Nhiên trong mắt gần như thần minh.<br><br>Hắn cơ hồ là cam tâm tình nguyện trở thành người của hắn.<br><br>Bất quá…… Chờ đến hắn ngầm vì Lạc Tinh Lỗi làm không hiếm thấy không được quang sự về sau, mới phát hiện…… Lạc Tinh Lỗi nơi nào là nhận không ra hắn a!<br><br>Hắn sớm liền nhận ra hắn, hơn nữa kia hai cái sư đệ, cũng là chịu hắn uy hiếp mà đến.<br><br>Vì chính là làm chính mình cam tâm tình nguyện vì hắn sở dụng.<br><br>Bởi vì khi đó chính mình bởi vì thận trọng như phát bị phái đi chưởng quản trong tông vật tư, nhưng kham lợi dụng.<br><br>Chỉ thế mà thôi.<br><br>Biết được việc này lúc sau, An Thiên Nhiên quả thực là lại tức lại buồn, hoàn toàn nói không ra lời. Nhưng khi đó hắn sớm đã thượng tặc thuyền hạ không tới.<br><br>Huống chi Đế Tôn hai vị đệ tử, Diệp Vị Nhiên cùng Lạc Tinh Lỗi, hắn luôn là muốn chọn một người tới đứng thành hàng.<br><br>Hắn thật sự xem Diệp Vị Nhiên kia tính tình thực không vừa mắt.<br><br>Vì thế…… Hắn chỉ có thể nhận mệnh, thành thành thật thật đi theo Lạc Tinh Lỗi bên người vì hắn làm việc.<br><br>Mà Lạc Tinh Lỗi người này, ngươi càng là hiểu biết, liền càng là cảm thấy hắn khủng bố.<br><br>Lúc ban đầu kia đinh điểm oán khí đã sớm tan thành mây khói, tới rồi hiện giờ, An Thiên Nhiên cũng không biết chính mình đối Tôn Tọa, đến tột cùng ra sao tâm tư.<br><br>Hắn nếu là trách cứ chính mình, liền sẽ khổ sở.<br><br>Nếu là khen ngợi chính mình, liền sẽ vui sướng.<br><br>Vô số lần hy vọng hắn hảo, hy vọng hắn vui vẻ.<br><br>Vì thế tận hết sức lực đi cho hắn tìm tân hoan nam sủng, nhưng là thấy hắn đối một người si mê ái mộ trong lòng rồi lại toan lại sáp.<br><br>Loại này cảm tình, thật là ái sao?<br><br>An Thiên Nhiên ngón tay ở họa trung người phỉ thúy lục mắt thượng cọ cọ, khóe môi vô ý thức lộ ra một tia mỉm cười.<br><br>Hắn cũng…… Không biết……<br><br>“Phanh!”<br><br>An Thiên Nhiên môn phút chốc đã bị đẩy ra.<br><br>Không, càng xác thực tới nói là bị người một chân đá văng ra.<br><br>Cùng với đạo đồng kinh hô tiếng động: “Thiếu quân!”<br><br>Sau đó An Thiên Nhiên liền thấy Đế Tôn cả người hàn khí, mặt vô biểu tình xuất hiện ở hắn thư phòng.<br><br>An Thiên Nhiên thủ hạ ý thức một run run, trong tay họa đều rớt.<br><br>Hắn run run rẩy rẩy đứng lên, phân phó đạo đồng nhóm: “Ngươi chờ trước đi ra ngoài, ta cùng với thiếu quân có việc thương nghị.”<br><br>Đạo đồng nhóm nghi hoặc, nhưng là An Thiên Nhiên tính tình không tốt lắm, bọn họ cũng không dám có chút duyên chậm, vội vàng đi ra ngoài.<br><br>An Thiên Nhiên cường đánh tinh thần, đối với Bùi Nặc cường cười nói: “Không biết Đế Tôn tới, tới tìm thuộc hạ, có gì gì chuyện gì?”<br> <br><br>Cả kinh dưới, hắn cư nhiên liền đầu lưỡi loát không thẳng.<br><br>Này cũng không thể trách hắn.<br><br>Hắn từ trước ở Đế Tôn dư uy dưới nơm nớp lo sợ sinh sống như vậy nhiều năm, ngầm vì Lạc Tinh Lỗi cũng làm rất nhiều thực xin lỗi Đế Tôn việc, Đế Tôn đoạt xá trọng sinh lúc sau hắn càng là không rõ nội tình các loại đắc tội, hiện tại hắn cũng không dám con mắt xem Đế Tôn liếc mắt một cái.<br><br>Bùi Nặc mắt đen đảo qua, liền dừng ở bị hắn rơi trên mặt đất kia phó họa thượng, hừ nhẹ một tiếng: “Nghe Giang Lan nói, ngươi thích Lạc Tinh Lỗi?”<br><br>An Thiên Nhiên: “……”<br><br>“Là…… Là…… Không, không, không, Đế Tôn ngươi nghe ta giải thích a, tuyệt không việc này!”<br><br>Bùi Nặc tay cầm Minh Quang Kiếm, mũi kiếm nhẹ điểm: “Ngươi xuất hiện đi, cùng bản tôn thống khoái một trận chiến!”<br><br>Cái này An Thiên Nhiên, không đánh không được.<br><br>Theo lý thuyết An Thiên Nhiên hiện giờ tu vi xa cao hơn Bùi Nặc, cũng chưa chắc không có một trận chiến chi lực.<br><br>Nhưng là Tiểu An Tử mới không nghĩ đánh đâu, nếu là xúc phạm tới Tôn Tọa bảo bối sư tôn, Tôn Tọa phi đem hắn giết không thể. Huống chi…… Hắn thật sự là đánh không lại a, hắn vừa thấy đến Đế Tôn, chân liền run run, trạm đều đứng không vững.<br><br>Hắn căng da đầu nói: “Chuyện này là một cái hiểu lầm, ta đối Tôn Tọa vẫn chưa ý này.”<br><br>Bùi Nặc thiên đầu nhìn trên mặt đất họa liếc mắt một cái, đột nhiên ra tiếng nói: “Đó là vật gì?”<br><br>An Thiên Nhiên một cái giật mình, không biết từ đâu ra dũng khí, đột nhiên lấy sét đánh không kịp bưng tai chi thế đem trên mặt đất họa nhặt lên, sau đó vài cái xé thành mảnh nhỏ, ăn luôn.<br><br>Bùi Nặc: “……”<br><br>Hắn hơi hơi híp híp mắt: “Bản tôn cảm thấy ngươi bộ dạng càng vì khả nghi.”<br><br>An Thiên Nhiên: “……”<br><br>Hôm nay, cảnh xuân tươi đẹp.<br><br>Đại Bạch đang nằm ở Tử Đàn Cung trong viện phơi cái bụng ăn củ cải.<br><br>Đột nhiên có người một phen liền đem nó củ cải đoạt đi rồi, Đại Bạch phẫn nộ hừ kêu một tiếng, mới phát hiện nguyên lai thế nhưng là cái kia kỳ quái ngốc tử trở về.<br><br>Trở về nhân thế hệ thống ở Đại Bạch trước mặt lắc lư củ cải: “Muốn ăn sao? Muốn ăn sao? Chính là không cho ngươi ăn ha ha ha.”<br><br>Đại Bạch: “……”<br><br>Hắn đơn giản liền chuyển động một chút chính mình phì phì thân thể, dùng mông đối với hệ thống, không nghĩ xem hắn.<br><br>Trêu đùa đủ rồi Đại Bạch, hệ thống bắt đầu cân nhắc khởi chính sự.<br><br>Hắn trở về cũng không phải là tới chơi, mà là mang theo trọng trách đại nhậm!<br><br>Vạch trần An Lâm cái kia hư nữ nhân âm mưu, cứu vớt chủ nhân, hoàn thành giám đốc công đạo nhiệm vụ!<br><br>Hệ thống siết chặt trong túi thuốc viên, hưng phấn liền triều Lạc Tinh Lỗi cùng Bùi Nặc tẩm cung đi.<br><br>Hắn nghênh diện liền đụng phải lấy dược thị nữ, hiếu kỳ nói: “Đây là vật gì?”<br><br>Thị nữ nhìn thấy là hắn, tuy rằng kinh dị vị này linh sủng thiếu gia như thế nào nhiều ngày không thấy bóng dáng, nhưng biết hắn luôn luôn đến Tôn Tọa cùng thiếu quân ngưỡng mộ, vội vàng hành lễ: “Đây là Tôn Tọa lệnh chúng ta vì thiếu quân hầm bổ canh.”<br><br>Lại là Lạc Tinh Lỗi thấy Bùi Nặc gần nhất vẫn luôn thanh tâm quả dục đối hắn hờ hững, phát ngoan tâm.<br><br>Hắn mệnh lệnh thị nữ hầm linh dược bổ canh đều là đại bổ chi vật, tuy bổ nguyên khí, nhưng là nhất có thể làm người hỏa khí dâng lên.<br><br>Hắn cũng không tin hắn còn nhịn được!<br><br>Tuy rằng hắn bế quan tu luyện đi, nhưng vẫn là phân phó thị nữ mỗi ngày cấp sư tôn đưa lên chén thuốc, bổ chết hắn!<br><br>Hệ thống tròng mắt giật giật, đột nhiên ở thị nữ tiếng kinh hô trung một phen vạch trần cái nắp.<br><br>Một cổ nồng đậm hương khí xông vào mũi, chỉ là ngửi cái này, khiến cho hệ thống cảm thấy cả người không được tự nhiên.<br><br>Thị nữ bưng chén thuốc vội vàng lui ra phía sau một bước, nhíu nhíu mày: “Đây là cấp thiếu quân bổ canh.” Linh sủng ngươi không cần lộn xộn được không?<br><br>“Ta đã biết, ta chỉ là nhìn xem sao.” Hệ thống lẩm bẩm một câu, thần sắc có chút không tình nguyện.<br><br>Thị nữ không dám lại trì hoãn, hướng hắn hành lễ sau vội vàng bưng linh dược canh hướng Tôn Tọa tẩm cung đi.<br><br>Hệ thống nhìn thị nữ bối cảnh, trên mặt lộ ra tự đắc biểu tình.<br><br>Chủ nhân cái này không thể lại nói hắn xuẩn đi, hắn vừa rồi cọ vạch trần cái nắp hết sức đã trộm đem giám đốc cho hắn thuốc viên đặt ở canh, liền chờ chủ nhân uống xong.<br><br>Cái kia thị nữ khẳng định là cảm thấy hắn luôn luôn ngốc bạch ngọt đối hắn không hề phòng bị, ha ha ha ha.<br><br>Chủ nhân như vậy đau Tiểu Lạc Lạc, hắn canh chủ nhân khẳng định sẽ ăn.<br><br>Đây mới là không cho chủ nhân biết lại có thể làm chủ nhân ăn xong thuốc viên diệu chiêu.<br><br>Quảng Cáo<br>"]