["Bùi Nặc cùng tiện nhân đồ đệ đã nhiều ngày cảm tình từ từ hòa hợp, đối phải rời khỏi hắn cũng là thập phần không tha, nhẹ nhàng hôn hôn hắn khóe môi, cùng hắn lại ôn tồn một đêm.<br><br>Tới rồi ngày thứ hai, Đế Tôn liền vỗ vỗ mông, đi rồi.<br><br>Lạc Tinh Lỗi từ trên giường mở mắt ra, chăn thượng còn có sư tôn còn sót lại độ ấm.<br><br>Hắn khóe môi hơi câu, hoa khởi một cái độ cung.<br><br>Nếu là An Thiên Nhiên ở, tất nhiên sẽ đánh một cái rùng mình.<br><br>Bởi vì mỗi lần Tôn Tọa như vậy cười, tuyệt không sẽ có chuyện tốt phát sinh.<br><br>Hắn lần trước như vậy cười khi, vẫn là hắn chuẩn bị tấn công Cửu Sổ Tông là lúc.<br><br>Đế Tôn mang theo hệ thống đi vào Ích Thiện Đường, lãnh đi rồi mười lăm cái tinh thần phấn chấn Ích Thiện Đường đệ tử, lại hơn nữa diệu thủ thần y hoàng các chủ cùng giả trang thành hoàng các chủ dược đồng hoàng các chủ hắn tướng công, sau đó lại nhiều một người.<br><br>Ích Thiện Đường đệ tử đều hướng người này hành lễ nói: “An Sứ Quân.”<br><br>Bùi Nặc nhìn hắn, lòng tràn đầy không kiên nhẫn.<br><br>Nghĩ lại tới đêm qua đồ đệ cùng lời hắn nói: “Sư tôn nếu muốn đi Ma Vực, không bằng liền mang lên An Thiên Nhiên đi. Nghĩ đến mấy ngày nay ta vẫn luôn đem trong tông sự vụ ném cho hắn, chậm trễ hắn tu hành, thập phần băn khoăn. Ma Vực nếu là hảo địa phương, vậy dẫn hắn đi thôi, cũng làm hắn đến chút chỗ tốt.”<br><br>Bùi Nặc nghe hắn nhắc tới An Thiên Nhiên, lòng tràn đầy không mau: “Ngươi khi nào trở nên như vậy vì An Thiên Nhiên suy nghĩ?”<br><br>Lạc Tinh Lỗi chỉ là cười.<br><br>Bùi Nặc bị hắn như vậy cười, chỉ cảm thấy trong lòng nghẹn muốn chết.<br><br>Tiểu tử này trong lòng cư nhiên còn ở quan tâm người khác.<br><br>Ngay sau đó hắn lại cảm thấy chính mình phản ứng thực không bình thường.<br><br>Tiểu tử này quan tâm người khác lại như thế nào? Hắn bên người không phải là đi theo tiểu khả ái, Diệp Vị Nhiên, còn có Giang Lan sao?<br><br>An Thiên Nhiên tuy rằng nhân phẩm không tốt, nhưng là đối hắn còn tính trung thành và tận tâm, hắn quan tâm hắn cũng là đương nhiên.<br><br>Chính mình này rốt cuộc là cái gì?<br><br>Đế Tôn suy nghĩ một đêm cũng không từng nghĩ thông suốt, nhưng là nhìn An Thiên Nhiên, vẫn là không có nửa điểm sắc mặt tốt, cứng rắn nói: “Đi thôi!”<br><br>Đổi lại từ trước, Giang Thương đối An Thiên Nhiên loại thái độ này, tuyệt đối sẽ bị An Thiên Nhiên trong tối ngoài sáng tìm tra.<br><br>Bất quá hiện giờ……<br><br>Biết được Bùi Nặc thân phận thật sự.<br><br>An Thiên Nhiên chỗ nào có cái kia lá gan a.<br><br>Tuy rằng không biết Tôn Tọa phi làm hắn cùng lại đây làm cái gì, nhưng là hắn vẫn là thành thành thật thật làm người đi.<br><br>Cho nên hôm nay An Thiên Nhiên phá lệ thành thật cùng khách khí, khách khí đến những người khác đều cảm thấy hắn có chút không bình thường.<br><br>Từ khi nào khởi, luôn luôn kiêu căng ngạo mạn An Sứ Quân biến thành dáng vẻ này.<br><br>Quả nhiên vẫn là thủ tọa lợi hại.<br><br>An Thiên Nhiên vốn dĩ không biết Lạc Tinh Lỗi phái hắn tới làm gì?<br><br>Nhưng là nhìn hệ thống hắn liền minh bạch.<br><br>Bởi vì dọc theo đường đi, hệ thống đều là như thế này: “Chủ nhân, ta đói bụng.”<br><br>“Chủ nhân, ta cảm giác có điểm lãnh!”<br><br>“Chủ nhân, Đại Bạch giống như rớt mao, ngươi mau tới đây nhìn xem!”<br><br>“Chủ nhân hảo soái hảo soái!”<br><br>Thì ra là thế.<br><br>Tôn Tọa là tính toán làm hắn phòng bị cái này tiểu khả ái.<br><br>Tuy rằng nội tâm thực sợ hãi Đế Tôn, nhưng là hết thảy vì Tôn Tọa, An Thiên Nhiên vẫn là dũng cảm thượng.<br><br>Hệ thống kêu đói khi, Bùi Nặc nhìn hệ thống liếc mắt một cái.<br><br>An Thiên Nhiên lập tức tri kỷ đệ thượng lương khô.<br><br>Hệ thống kêu lãnh khi, An Thiên Nhiên lập tức cởi xuống áo ngoài cấp hệ thống phủ thêm.<br><br>Hệ thống làm Bùi Nặc hỗ trợ xem Đại Bạch khi, An Thiên Nhiên lập tức trước Bùi Nặc một bước, chạy đến Đại Bạch bên người: “Mùa đông rớt mao thực bình thường.”<br><br>Hắn tùy tay một xả, lại từ Đại Bạch trên người kéo tiếp theo đem mao, cấp hệ thống xem: “Ngươi xem!”<br><br>Hệ thống: “……”<br> <br><br>Đại Bạch trợn mắt giận nhìn.<br><br>Đến nỗi hệ thống khích lệ Bùi Nặc thời điểm, An Thiên Nhiên là thật sự không có cách nào, tổng không thể làm hắn lấp kín cái này tiểu khả ái miệng đi.<br><br>May mắn Bùi Nặc nhiều năm nghe hệ thống nịnh hót, đã sớm đối lời này miễn dịch.<br><br>Chỉ là lạnh lùng vừa uống: “Câm miệng!”<br><br>Tiểu khả ái ủy khuất.<br><br>Kế tiếp rơi vào Ma Vực, Ma Vực ma chướng đối với này đó tu vi không đủ đệ tử mà nói là một loại gánh nặng, may mà có Hoàng Nguyệt Lâm ở, hắn một viên đan dược liền giải quyết.<br><br>Dẫn tới các đệ tử liên tục cảm kích.<br><br>Diệp Vị Nhiên ở bên cạnh tiếp lời nói: “Không cần nói lời cảm tạ, các ngươi là Tử Đàn Tông đệ tử, chính là chúng ta đệ tử.” Hắn tuy rằng thập phần chán ghét Lạc Tinh Lỗi, nhưng chưa bao giờ chán ghét quá Tử Đàn Tông đệ tử, rốt cuộc Tử Đàn Tông mới là hắn gia.<br><br>Mọi người đều: “……” Người này ai?<br><br>Khẩu khí như thế to lớn, hoàng các chủ đều không có nói chuyện, nào có hắn một cái dược đồng xen mồm phân.<br><br>Nhưng thật ra Diệp Tần, nghe xong Diệp Vị Nhiên thanh âm, thập phần kỳ quái liếc hắn một cái.<br><br>Vì giả trang dược đồng, Diệp Vị Nhiên cố ý dịch dung cải trang quá, nhưng mà hắn thanh tuyến thật sự có chút quen thuộc.<br><br>Đoàn người một đường đi trước, càng lúc càng xa.<br><br>Có Hoàng Nguyệt Lâm ở, qua đi cho bọn hắn tiên tu tạo thành vô cùng phiền toái Ma Vực mê chướng đối bọn họ mà nói lại không phải trở ngại, trên đường nếu là gặp được cái gì hung tàn yêu thú.<br><br>Thực lực cường, liền giao cho Tiểu An Tử.<br><br>Thực lực không cường, liền giao cho thủ hạ các đệ tử luyện luyện tập.<br><br>Bùi Nặc cứ như vậy chậm rì rì đi tới, huấn luyện huấn luyện đệ tử, quá đến thập phần an nhàn.<br><br>Hệ thống ngồi ở Đại Bạch trên người, quá đến cũng là thập phần an nhàn.<br><br>Nhưng mà nhìn mọi người chém giết yêu thú thời điểm, trong ánh mắt lại ẩn ẩn lộ ra một tia hâm mộ tới.<br><br>Thích xem tu tiên văn, có ai không mộng tưởng trường kiếm tùy ý, chém giết yêu thú khoái ý nhật tử đâu.<br><br>Chỉ tiếc…… Hệ thống cúi đầu.<br><br>Hắn cũng không phải không có nghĩ tới hỗ trợ, hắn hiện giờ hoặc nhiều hoặc ít cũng coi như là có một chút tu vi, hoặc nhiều hoặc ít cũng có thể giúp đỡ một chút vội đi.<br><br>Ôm ý nghĩ như vậy hắn ban đầu khi là hưng phấn chạy tới giết địch.<br><br>Kết quả.<br><br>Giang Lan đang ở chém giết vẫn luôn sặc sỡ yêu báo, hệ thống dẫn theo kiếm hưng phấn liền chạy lên rồi: “Lan tỷ tỷ, xem ta!”<br><br>Sau đó hắn liền xuất kiếm, hắn thanh kiếm này vẫn là Lạc Tinh Lỗi đưa, tự nhiên không phải vật phàm.<br><br>Bất quá, hắn này nhất kiếm liền……<br><br>Trảm tới rồi Giang Lan trên tay.<br><br>Giang Lan: “……”<br><br>Hệ thống: “Thực xin lỗi, ta không phải cố ý!”<br><br>Giang Lan lần thứ hai xuất kiếm, đem hướng tiểu khả ái đánh tới sặc sỡ yêu báo chém giết, thở dài: “Trở về ngồi xong!”<br><br>Hệ thống hậm hực.<br><br>Lại sau đó, Diệp Tần đang ở cùng một con tam mục Thiên Lang ra sức ẩu đả.<br><br>Tiểu khả ái qua đi: “Ta có thể giúp ngươi sao?”<br><br>Thấy Diệp Tần không nói lời nào, hắn lại nhất kiếm, chém trúng Diệp Tần chân.<br><br>Sau lại vẫn là Bùi Nặc xuất kiếm, mới cứu bọn họ hai người.<br><br>Hắn cái gì đều chém không trúng, vẫn là không đánh.<br><br>Hệ thống thở dài, vừa lúc thấy An Lâm muội tử chính ngồi xổm bụi cỏ trung, hắn hưng phấn chạy tới: “An Lâm, ngươi đang làm gì?”<br><br>Hắn giọng không nhỏ, bụi cỏ trung một con toàn thân xanh biếc □□ chấn kinh lập tức chui vào bùn động, biến mất không thấy.<br><br>An Lâm: “……!”<br><br>Hệ thống lúc này mới hậu tri hậu giác phát hiện hắn giống như lại làm sai sự: “Ta hẳn là không có gây trở ngại ngươi đi!”<br><br>An Lâm: “Ngốc bức!”<br> <br><br>Kia chính là tuyệt thế bích ngọc thiềm thừ, nàng ngồi canh đã lâu.<br><br>Hệ thống: “……”<br><br>Hắn vẫn là trở về Đại Bạch trên người ngoan ngoãn ngồi xong đi.<br><br>Hắn ghé vào Đại Bạch trên người, nhìn chung quanh đại gia bận bận rộn rộn, cảm khái nói: “Mọi người đều ghét bỏ ta, vẫn là Đại Bạch ngươi tốt nhất.” Hắn lại lột bái Đại Bạch mao.<br><br>Đang ở rớt mao Đại Bạch mao đặc biệt hảo bái, hắn một xả liền kéo xuống một mảnh.<br><br>Đại Bạch trên người lại hết một khối.<br><br>Đại Bạch: “……!”<br><br>Chỉ tiếc hắn sẽ không nói, bằng không nhất định phun chết tên ngốc này.<br><br>Một đường đi tới, Ma Vực hiểm ác nơi bị Bùi Nặc trở thành huấn luyện đệ tử tuyệt hảo nơi.<br><br>Đi rồi đại khái non nửa tháng, Ma Vực lâu đài cổ rốt cuộc tới rồi.<br><br>Vừa vào lâu đài cổ cảnh nội, một cổ ngập trời hàn khí đánh úp lại, đại gia nhịn không được bắt đầu run run.<br><br>Đây là lâu đài cổ, lại có một cái tên, gọi là băng tuyết lâu đài cổ.<br><br>Tục truyền, băng tuyết lâu đài cổ có vô số đạo môn.<br><br>Sinh tử môn, mê huyễn môn, trong mộng chi môn, tan biến chi môn, ngộ đạo chi môn.<br><br>Mỗi một cái môn trung, đều có được trời ưu ái bí tàng.<br><br>Nhưng chỉ có có duyên người, mới có thể đến chi.<br><br>Mà vào băng tuyết lâu đài cổ, tiến vào nào một cánh cửa toàn bằng ý trời, chỉ xem cơ duyên.<br><br>Trước mặt xuất hiện một đạo nhàn nhạt quầng sáng, này đó là băng tuyết lâu đài cổ nhập khẩu chỗ.<br><br>Hoàng Nguyệt Lâm móc ra chống lạnh đan, cho mỗi cá nhân phát một lọ.<br><br>Bùi Nặc nói: “Này chống lạnh đan yêu cầu mỗi cách ba cái canh giờ ăn một viên, nếu không cả người sẽ huyết khí phong kết, không hề hành động chi lực.”<br><br>Đại gia vừa nghe như vậy nghiêm trọng, vội vàng ăn vào.<br><br>Bùi Nặc lại móc ra mười mấy viên linh châu, cho bọn hắn mỗi người lại đã phát một viên.<br><br>“Vừa vào này cảnh, chúng ta rất có thể sẽ mọi nơi phân tán, lại không thể cùng nhau trông coi. Này linh châu các ngươi lấy hảo, vật ấy ẩn chứa nháy mắt dời đi chi lực, một khi bóp nát, tức khắc liền nhưng truyền tống ra nơi đây. Các ngươi nhớ lấy, hết thảy lượng sức mà đi, nếu là gặp được bất trắc, tức khắc ra tới.”<br><br>Mọi người đều gật đầu hẳn là, phát đến hệ thống chỗ đó, hệ thống nói: “Ta không cần cũng đúng đi!”<br><br>Mọi người đều: “……”<br><br>Bùi Nặc mắt trợn trắng: “Là cái gì cho ngươi như vậy tự tin?”<br><br>close<br><br>Hệ thống vô cùng cao hứng nói: “Là chân ái a! Dù sao ta cùng với chủ nhân ngươi nhất định sẽ bị phân phối đến…… A!”<br><br>Hắn lời nói còn chưa nói xong, liền không Bùi Nặc một chân đá đi vào.<br><br>Bùi Nặc nhìn dư lại đại gia hỏa, chậm rãi nói: “Đều vào đi thôi.”<br><br>Đại gia lúc này mới sờ sờ mông, vẻ mặt dư khánh đi vào.<br><br>Băng tuyết lâu đài cổ, tương truyền chính là thượng cổ một vị thần minh chỗ ở, vừa vào nơi đây, ngập trời băng tuyết ập vào trước mặt.<br><br>Băng tuyết lâu đài cổ vẫn luôn là bị liệt vào Ma Vực nhất không thể biết trước nơi đứng đầu, ngàn vạn năm gian, cũng không phải không có tu giả ham bên trong bảo vật, tới đây thám hiểm. Nhưng là vừa vào băng tuyết lâu đài cổ, cuối cùng đều bị lạc tung tích, duy nhất vài vị may mắn đến sinh trở về lúc sau tu vi lại tiến bộ vượt bậc, nhưng mà đối với băng tuyết lâu đài cổ việc, lại im bặt không nhắc tới.<br><br>Nếu không có từ hệ thống kia chỗ biết được cốt truyện, Bùi Nặc cũng sẽ không hứng khởi muốn mang theo nhiều người như vậy tới băng tuyết lâu đài cổ tìm tòi bí mật.<br><br>Theo Tế Dũng lời nói, nguyên tác bên trong hắn chính là tại đây băng tuyết lâu đài cổ trung ngộ đến băng tuyết kiếm ý, từ đây tu vi thẳng hơn ngàn dặm, trong một đêm đột phá tôn giả cảnh.<br><br>Tuy rằng Tế Dũng theo như lời nói không lắm đáng tin cậy, nhưng đồng dạng cũng đáng đến thử một lần.<br><br>Băng phiến tử rào rạt hướng cổ phiêu, tuy rằng có linh khí hộ thể, Bùi Nặc vẫn là bị đông lạnh đến thẳng run run, lúc này liền bắt đầu phá lệ tưởng niệm Lạc Tinh Lỗi lửa nóng nhiệt độ cơ thể cùng Tử Đàn Cung ấm áp ổ chăn.<br><br>Không không không…… Hiện tại không phải tưởng cái này thời điểm.<br><br>Quá độ phóng túng có ngại đạo tâm.<br><br>Đế Tôn kiên định một phen đạo tâm, hướng bên trong đi đến.<br><br><br>Mà cùng lúc đó, Giang Lan cũng nắm chặt kiếm, ở cái này băng thiên tuyết địa chỗ hành tẩu, dõi mắt chứng kiến, tất cả đều là băng tuyết, cực kỳ thuần túy hơn nữa xinh đẹp nhan sắc, lại tản mát ra hơi lạnh thấu xương.<br><br>Nàng không khỏi móc ra một viên đan dược, nuốt phục mà xuống, trong cơ thể tức khắc phát lên từ từ hỏa khí, xua tan kia phảng phất có thể đông cứng tứ chi hàn ý.<br><br>Bị phân tán ở các nơi mọi người đều bị đông lạnh đến chịu không nổi, sôi nổi móc ra đan dược ăn xong.<br><br>Chỉ trừ bỏ một người……<br><br>Hệ thống.<br><br>Hệ thống cảm thấy rất kỳ quái rất kỳ quái.<br><br>Hắn chính là mọi người trung nhất biết cốt truyện a, như thế nào hết thảy đều cùng trong sách viết không giống nhau a.<br><br>Băng đâu? Tuyết đâu? Nói tốt băng tuyết lâu đài cổ đâu?<br><br>Kém bình!<br><br>Dõi mắt chứng kiến, thanh sơn cây xanh, dòng suối nhỏ thủy róc rách, hết thảy đều ấm áp tươi đẹp phảng phất như mùa xuân giống nhau.<br><br>Hơn nữa không ngừng là trước mắt lục cảnh, còn có kia rơi tại hắn làn da thượng ấm áp ánh mặt trời.<br><br>Hảo sơn hảo thủy hảo thời tiết.<br><br>Hệ thống cao hứng cực kỳ.<br><br>Bất quá…… Chủ nhân đâu?<br><br>Theo đạo lý tới nói hắn không phải nên cùng chủ nhân phân phối đến cùng nhau, cùng nhau hảo hảo đi ( pháo hôi ) rớt nguyên cốt truyện sao?<br><br>Chủ nhân người đâu?<br><br>Hắn đi a đi a đi được chân đều toan.<br><br>Cũng chưa thấy được Bùi Nặc nửa điểm bóng người.<br><br>Hệ thống có điểm đói bụng.<br><br>Hắn sờ sờ trống trơn dạ dày, hắn hiện tại còn không đến tích cốc tu vi, cho nên còn muốn ăn cái gì.<br><br>Bất quá…… Hắn cái gì cũng không mang.<br><br>Hệ thống nhìn chung quanh, phát hiện cách đó không xa trong bụi cỏ dài quá một đống linh chi trạng đồ vật.<br><br>Nhan sắc tươi đẹp, trông rất đẹp mắt.<br><br>Hệ thống nước miếng đều chảy xuống tới, nhưng là hắn lại không ngốc.<br><br>Những cái đó nhan sắc càng tươi đẹp hoa nhi cùng trái cây, đều là có độc.<br><br>Hắn tìm a tìm a, cuối cùng tìm được rồi một viên nho nhỏ linh chi, nhan sắc xám xịt.<br><br>Cái này hẳn là không có độc.<br><br>Hệ thống một phen hái được xuống dưới, sau đó “Oa ô” cắn một ngụm.<br><br>Hương vị hảo hảo, một cổ tận trời nhiệt khí từ lưỡi khang bên trong truyền tới trong bụng.<br><br>Tiểu linh chi mới bao lớn, hệ thống ba lượng hạ liền ăn xong rồi, chỉ cảm thấy tinh thần phấn chấn, cảm giác chính là trước mắt xuất hiện một con hùng đều có thể đem nó cấp đánh chết.<br><br>Hắn mới vừa như vậy nghĩ, trước mắt liền xuất hiện…… Một người.<br><br>Người mặc nguyệt bạch áo gấm, mặt nếu hiểu nguyệt, môi đỏ ngọc diện, tuy là nữ nhi thân lại ra vẻ nam nhi trang.<br><br>Hình như là An Lâm.<br><br>Tuy rằng không nghĩ tới chính mình cái thứ nhất đụng tới không phải chủ nhân không phải tiểu bạch cư nhiên là An Lâm, hệ thống cao hứng chào hỏi: “An Lâm An Lâm, không thể tưởng được ở chỗ này gặp được ngươi.”<br><br>An Lâm trong tay cầm một phen sung làm vũ khí chủy thủ, thần sắc mạc danh, nhưng là đãi nàng nhìn về phía trên mặt đất linh chi: “Đây là năm nhọt linh chi, kịch độc chi vật, ngươi nên sẽ không ăn đi?”<br><br>Lấy hắn cá tính, thật đúng là làm được.<br><br>Hệ thống đắc ý nói: “Sao có thể? Ngươi cho rằng ta khờ a! Ta ăn đến là lớn lên ở bọn họ bên cạnh tiểu một chút màu xám linh chi!”<br><br>Hắn thật là chịu đủ những người này luôn đem hắn đương ngốc bức đối đãi!<br><br>An Lâm: “…… Lớn lên tiểu một chút màu xám còn không phải là bọn họ ấu sinh thể sao?”<br><br>Hệ thống: “……”<br><br>An Lâm nhìn hắn.<br><br>Hệ thống sắc mặt trắng bệch: “Không thể nào, tiểu nhân hẳn là không có độc đi! A!” Hắn che lại bụng, một cổ kịch thấu từ trong bụng truyền đến, hắn cảm giác cả người đều phải nổ tung.<br><br>Hắn vội vàng ngồi xổm trên mặt đất, vươn tay đi kéo An Lâm góc áo: “Cứu cứu ta…… Cứu cứu ta!”<br><br>An Lâm trên cao nhìn xuống nhìn hắn, cười lạnh một tiếng, mở miệng nói chuyện: “Ngươi nhìn ngươi kia bức dạng, từng ngày còn có thể làm gì!”<br><br>Hệ thống sửng sốt, không chỉ có là bởi vì An Lâm mở miệng trào phúng hắn.<br><br>Vẫn là bởi vì An Lâm một mở miệng, cư nhiên thỏa thỏa chính là thuần túy nhất Đông Bắc khang.<br><br>Hệ thống nghĩ đến một cái khả năng, trừng lớn đôi mắt: “Chẳng lẽ ngươi cũng là……”<br><br>“Không tồi.” An Lâm một phen đem hắn móng vuốt cấp kéo ra: “33110 hào, ta là 33111 hào.”<br><br> <br>Hệ thống khó hiểu: “Vì cái gì? Không phải nói tốt một cái thế giới chỉ có thể có một hệ thống sao?” An Lâm tới là mấy cái ý tứ? Đoạt sinh ý?<br><br>An Lâm khóe miệng giật mình, cười như không cười: “Ngươi nếu là thật có thể hoàn thành sự, còn dùng ta tới sao?”<br><br>Nàng một phen rút ra chủy thủ, ở hệ thống không thể tin tưởng ánh mắt dưới một đao trát nhập hắn trước ngực: “Ngươi vẫn là đã chết hảo, đừng đãi ở chỗ này vướng bận.”<br><br>Nàng kia đem chủy thủ chính là đặc chế, kiểu gì sắc bén, hệ thống không hề năng lực phản kháng, liền như vậy bị thọc đã chết.<br><br>An Lâm cầm chủy thủ, mắt lạnh nhìn hệ thống thi thể hóa thành tro bụi.<br><br>Nhìn chằm chằm trong tay chủy thủ, ánh mắt hung ác nham hiểm.<br><br>Nàng chuôi này chủy thủ gọi là Phá Thiên Nhận, chuyên vì bài trừ bích chướng sở dụng.<br><br>Nàng này một đường đi tới, đã bài trừ vài cái bích chướng tiến vào bọn họ không gian bên trong, vì chính là tìm kiếm Bùi Nặc.<br><br>Đáng tiếc vẫn luôn không tìm được.<br><br>Thấy cái này vướng bận 33110 hào, liền dứt khoát đưa hắn đoạn đường đi.<br><br>An Lâm tay cầm chủy thủ, lần thứ hai một hoa, trước mắt không gian đột nhiên liền phá một lỗ hổng, cung nàng đi qua.<br><br>Bùi Nặc một mình một người, ở tuyết trắng xóa trong thế giới đi rồi hồi lâu, cũng không thấy nửa điểm bóng người.<br><br>Trước mắt cảnh sắc không hề biến hóa.<br><br>Hắn đôi mắt đều phải hoa, rốt cuộc thấy phương xa một cái điểm đen nhỏ triều hắn chạy tới.<br><br>Một bên chạy một bên thở hổn hển hô: “Thủ tọa! Thủ tọa!”<br><br>Cư nhiên là An Lâm.<br><br>Nàng hiện giờ cùng ngày xưa khác nhau rất lớn, sợi tóc hỗn độn, trên người quần áo tràn đầy loang lổ vết máu.<br><br>Bùi Nặc sửng sốt: “Ngươi làm sao vậy?”<br><br>Nàng chạy đến Bùi Nặc trước mặt, một phen liền đi bắt hắn tay: “Mau đi mau đi cứu…… Giang Lan.”<br><br>Vừa nghe đến Giang Lan xảy ra chuyện, Bùi Nặc hơi hơi khẩn trương lên, trầm giọng nói: “Không vội, chậm rãi nói.”<br><br>An Lâm thở hổn hển khẩu khí: “Ta cùng với Giang Lan gặp tuyết thú, ngăn cản bất quá bị tuyết thú gây thương tích, thủ tọa…… Mau đi xem một chút đi!”<br><br>Bùi Nặc không nghi ngờ có hắn, đi theo An Lâm liền đi.<br><br>Cách đó không xa tuyết địa phía trên, Giang Lan quả nhiên nằm trên mặt đất, hai mắt nhắm nghiền, sắc mặt tái nhợt.<br><br>“Tỷ tỷ!” Bùi Nặc gọi một tiếng, liền phải tiến lên đi xem xét Giang Lan tình huống.<br><br>Đứng ở hắn phía sau An Lâm đột nhiên rút ra chủy thủ, triều hắn hung hăng đâm tới.<br><br>Một đao liền đâm vào hắn da thịt.<br><br>Cùng lúc đó, tuyết địa thượng Giang Lan thân ảnh cũng biến mất không thấy.<br><br>Bất quá là một đạo ảo thuật mà thôi.<br><br>An Lâm lộ ra thành công mỉm cười.<br><br>Quả nhiên có thể làm Bùi Nặc động dung, chỉ có Giang Lan mà thôi.<br><br>Này Phá Thiên Nhận tuy rằng sắc bén, nhưng nàng tu vi không đủ, cũng không trông cậy vào này một đao là có thể gi.ết chết Bùi Nặc.<br><br>Nhưng nàng chỉ cần một chút huyết là đủ rồi, bằng vào Bùi Nặc huyết, cùng hắn kết thành huyết khế. Chính mình liền sẽ trở thành hắn chung thân thoát khỏi không xong tồn tại.<br><br>Hắn nếu là không phi thăng thì thôi, một phi thăng tắc thần hồn đều tán, vì bọn họ công ty sở hữu.<br><br>An Lâm mới vừa lộ ra mỉm cười, khóe môi đột nhiên cứng lại rồi.<br><br>Nàng Phá Thiên Nhận tuy rằng đâm vào Bùi Nặc giữa lưng, lại cực kỳ một chút huyết đều không thấy.<br><br>Không có huyết, như thế nào kết thành huyết khế.<br><br>Đồng thời, An Lâm cảm giác phía sau chợt lạnh, không đợi nàng xoay người, cũng đã bị Minh Quang Kiếm mũi kiếm đâm trúng huyệt đạo, cả người không thể động đậy.<br><br>Mà nàng trước mắt “Bùi Nặc” thân ảnh cũng dần dần biến mất.<br><br>Một đạo thanh âm từ nàng phía sau truyền đến: “Rất diệu ảo thuật.”<br><br>An Lâm lúc này đã biết trúng kế, bên môi dật ra một tia cười khổ: “Lại diệu ảo thuật, lừa bất quá thủ tọa đại nhân cũng là vô dụng.”<br><br>Bùi Nặc chậm rãi đi đến nàng trước người, hỏi: “Ngươi cũng là…… Tế Dũng sao?”<br><br>An Lâm đồng tử co rụt lại.<br><br>“Hoặc là thô…… Thùng?”<br><br>An Lâm khóe miệng rút gân, nàng xác thật là hệ thống, nhưng là thô thùng lại là thứ gì.<br><br>Nàng giật giật khóe môi: “Đế Tôn là như thế nào biết được?” Nàng tự hỏi không hề sơ hở.<br><br>Bùi Nặc nói là khó được tán thanh: “Ngươi giả dạng đến vẫn là không tồi.” Ít nhất ra dáng ra hình, so với một trương miệng khiến cho người tưởng đem hắn giết Tế Dũng không biết tốt hơn nhiều ít lần.<br><br>“Bất quá ngươi phía trước ở trên đường, tựa hồ đã từng mắng cẩn thận thùng một câu…… Ngốc bức đi.”<br><br>“Như thế nào ngốc bức?”<br><br>Quảng Cáo<br>"]