["Gần gũi Lạc Tinh Lỗi như vậy động tác Miểu Tâm Tiên Tôn khóe miệng trừu trừu, nhịn xuống lòng tràn đầy trào ra biệt nữu cảm, ra tiếng nói: “Hắn là ngươi đệ tử?”<br><br>Hắn này vừa ra thanh, nhắc nhở Lạc Tinh Lỗi hắn tồn tại.<br><br>Lạc Tinh Lỗi lục trong mắt tàn khốc chợt lóe, lành lạnh nói: “Là ngươi bị thương hắn? Đáng chết!”<br><br>Hắn đang chuẩn bị một bên ôm sư tôn một bên động thủ giết cái này dám thương hắn sư tôn người, kết quả Thương Khung Kiếm còn không có giơ lên, liền……<br><br>“Bang!” Một tiếng giòn vang.<br><br>Bởi vì Lạc Tinh Lỗi xuất hiện mà đình chỉ đối chiến hai bên đệ tử sợ ngây người!<br><br>Miểu Tâm Tiên Tôn cũng sợ ngây người!<br><br>Miểu Tâm Tiên Tôn trên vai ngồi xổm ngồi kia chỉ tiểu lão thử cũng sợ ngây người!<br><br>Tuy rằng toàn thân vô lực, nhưng là Bùi Nặc vẫn là cho Lạc Tinh Lỗi một cái tát.<br><br>Hắn động tác không tính đại, nhưng là ở lặng ngắt như tờ chiến trường phía trên, hiệu quả vẫn là thập phần rõ ràng.<br><br>Đế Tôn cũng mặc kệ nhiều như vậy: “Ta có hay không đã cảnh cáo ngươi, không chuẩn trước mặt mọi người liếm ta!”<br><br>Hệ thống: “……” Chủ nhân, ngươi không cho hắn trước mặt mọi người hôn ngươi là sợ bại lộ các ngươi chân thật quan hệ sao? Nhưng là ngươi đều trước mặt mọi người đánh hắn.<br><br>Cư nhiên có người dám đánh Lạc Tinh Lỗi, cái này làm cho tất cả mọi người mở rộng tầm mắt.<br><br>Nhưng là càng làm bọn hắn mở rộng tầm mắt chính là Lạc Tinh Lỗi phản ứng, Lạc Tinh Lỗi bị một chưởng chụp ở trên mặt, chẳng những không có tức giận, ngược lại lộ ra một cái tươi cười, đáp: “Là!”<br><br>Ngay sau đó, Lạc Tinh Lỗi liền ôm chặt hắn sư tôn, đảo mắt xem Miểu Tâm Tiên Tôn.<br><br>Hắn trên mặt biểu tình cũng từ vẻ mặt hân hoan biến thành lạnh băng vô tình.<br><br>Thương Khung Kiếm khởi.<br><br>Luận tu vi, Miểu Tâm Tiên Tôn thành tôn giả hai ngàn năm, lại có cùng là tôn giả cảnh linh sủng lam chuột tương trợ, tuyệt đối là Lạc Tinh Lỗi cho tới nay mới thôi gặp được mạnh mẽ nhất đối thủ.<br><br>Nhưng mà, thì tính sao?<br><br>Tôn giả cảnh địch nhân, hắn lại không phải lần đầu tiên giết.<br><br>Phàm thương hắn sư tôn giả, cần lấy trả bằng máu chi.<br><br>Bùi Nặc liền như vậy bị Lạc Tinh Lỗi ôm vào trong ngực, nhìn hắn đánh bại thậm chí là giế.t chết Miểu Tâm Tiên Tôn cùng hắn bản mạng linh sủng toàn quá trình.<br><br>Lam kiếm ngã trên mặt đất, như là ở vì mất đi chủ nhân mà phát ra không tiếng động rê.n rỉ.<br><br>Lạc Tinh Lỗi thanh kiếm thu lên.<br><br>Tốt xấu là thượng cổ danh kiếm, tuy đã nhận Miểu Tâm Tiên Tôn là chủ, nhưng cũng không phải không có thu phục khả năng.<br><br>Miểu Tâm Tiên Tôn đã chết.<br><br>Công phá Thiên Yêu Tông liền trở nên dễ dàng rất nhiều.<br><br>Trong khoảng thời gian ngắn, Thiên Yêu Chi Sâm ngoại máu chảy thành sông.<br><br>Tình hình chiến đấu như thế nào, Bùi Nặc cũng không rõ ràng.<br><br>Bởi vì hắn sớm bị Lạc Tinh Lỗi ôm trở về Tử Đàn Tông, dốc lòng chiếu cố.<br><br>Miểu Tâm Tiên Tôn linh sủng hàm răng ở trong chứa có kịch độc, đây cũng là Bùi Nặc vì sao ở ra nhất kiếm lúc sau liền toàn thân hôn hôn trầm trầm vô pháp đứng dậy duyên cớ.<br><br>Bởi vì Hoàng Nguyệt Lâm lúc này còn tại địa lao ngốc, cho nên Lạc Tinh Lỗi đem Hà Thuấn Thành kêu lại đây.<br><br>Hà Thuấn Thành vì Bùi Nặc chẩn trị qua đi, nhăn lại mi, hướng Lạc Tinh Lỗi cáo tội nói: “Tôn Tọa thứ tội, thiếu quân trong cơ thể chi độc, xin thứ cho thuộc hạ bất lực.”<br> <br><br>“Ngươi nói cái gì?” Lạc Tinh Lỗi thanh âm lãnh ngạnh thành băng.<br><br>Hà Thuấn Thành sắc mặt xanh trắng, nhưng lo liệu y giả chi đạo tuyệt không có thể nói dối, vẫn là nói: “Miểu Tâm Tiên Tôn dưới tòa linh sủng nguyên danh vạn độc chuột, hàm răng ở trong chứa có kịch độc, kịch độc vừa vào nhân thể, khoảnh khắc chi gian liền người tài ba người tiêu vong, hiện giờ thiếu quân còn có thể bình yên là bởi vì thiếu quân trong cơ thể băng liên kịp thời bảo vệ hắn tâm mạch chi cố. Nhưng là kịch độc hung mãnh, băng liên chỉ có thể bảo vệ nhất thời, lại hộ không được một đời, chỉ sợ không ra bảy ngày, thiếu quân liền sẽ…… Còn thỉnh Tôn Tọa nén bi thương.”<br><br>Lạc Tinh Lỗi chỉ cảm thấy chính mình một lòng vẫn luôn đi xuống trầm, hắn mím môi: “Nhưng có đuổi độc phương pháp?”<br><br>Hà Thuấn Thành cúi đầu: “Thuộc hạ vô năng. Nếu là…… Nếu là sư tỷ ở, hứa sẽ có chuyển cơ.”<br><br>Lạc Tinh Lỗi mày thốc khởi, Hoàng Nguyệt Lâm? Hoàng Nguyệt Lâm mới vừa bị hắn quan vào địa lao, chỉ sợ hận hắn tận xương, như thế nào nguyện ý vi sư tôn giải độc.<br><br>Có lẽ dùng Diệp Vị Nhiên tới uy hiếp?<br><br>Ân…… Nếu là sư tôn có bất trắc, hắn liền đem Diệp Vị Nhiên tước thành từng mảnh, buộc Hoàng Nguyệt Lâm sinh thực đi xuống, như thế nàng hẳn là có thể đáp ứng rồi?<br><br>Không ổn không ổn…… Nếu là Hoàng Nguyệt Lâm tính cách bướng bỉnh, tình nguyện Diệp Vị Nhiên chết cũng không chịu cứu giúp sư tôn nhưng như thế nào cho phải?<br><br>Thấy Lạc Tinh Lỗi nhíu mày đang ở do dự, Hà Thuấn Thành thập phần hảo tâm nhắc nhở một câu: “Bởi vì kịch độc đã nhập não, chỉ sợ đã nhiều ngày thiếu quân sẽ xuất hiện sốt cao không lùi, tinh thần thác loạn, hồ ngôn loạn ngữ bệnh trạng, phân thuộc bình thường, còn thỉnh Tôn Tọa không cần lo lắng.”<br><br>Nói xong, thấy Lạc Tinh Lỗi sắc mặt không mau, vội vàng bước nhanh rời khỏi Tử Đàn Cung.<br><br>Lạc Tinh Lỗi lại không chần chờ, sai người trấn cửa ải ở thiên lao Hoàng Nguyệt Lâm kêu lên, làm hắn vì Bùi Nặc chẩn trị.<br><br>Sự thật chứng minh Lạc Tinh Lỗi hoàn toàn này đây tiểu nhân chi tâm độ quân tử chi bụng, Hoàng Nguyệt Lâm tuy rằng đối hắn hận thấu xương, nhưng đối Đế Tôn lại không gì oán hận, mặc kệ thế nào, hắn đều là giáo dưỡng Vị Nhiên lớn lên sư tôn a.<br><br>Hoàng Nguyệt Lâm khám mạch, khẽ nhíu mày: “Đây là vạn độc chuột chi độc, đã xâm nhập tâm mạch, hạnh Đế Tôn trong cơ thể có băng liên nhưng hộ tâm mạch, ta lấy ngân châm độ độc, lại cấp Đế Tôn xứng chút dược, bảy bảy bốn mươi chín ngày sau, dư độc mới có thể trừ tẫn.”<br><br>Lạc Tinh Lỗi ôm sát Bùi Nặc: “Như thế liền làm phiền ngươi.”<br><br>Hoàng Nguyệt Lâm xem hắn này động tác liền giác cả người không được tự nhiên, nàng tuy rằng phát hiện Đế Tôn cùng Lạc Tinh Lỗi quan hệ có dị, nhưng là này trước mặt mọi người ấp ấp ôm ôm, cũng có dị qua đầu đi.<br><br>Tuy rằng lòng tràn đầy không khoẻ, nhưng là Hoàng Nguyệt Lâm vẫn là cần mẫn vì Bùi Nặc thi châm bức độc, mắt thấy Bùi Nặc trên mặt đen nhánh chi sắc đánh tan không ít, Lạc Tinh Lỗi lúc này mới yên tâm lại.<br><br>Hắn đem sư tôn dàn xếp hảo, cho hắn đắp lên đệm chăn, mới nhìn về phía Hoàng Nguyệt Lâm: “Ngươi trị hết sư tôn, chính là công lớn một kiện, bản tôn nên như thế nào tạ ngươi.”<br><br>Hoàng Nguyệt Lâm tuy rằng nội tâm đối hắn hận ý tràn đầy, nhưng người ở dưới mái hiên không thể không cúi đầu, vẫn là nói: “Tạ đảo không cần, chỉ là Vị Nhiên cùng ta cách xa nhau khá xa, còn thỉnh đem chúng ta nhốt ở cùng nhau.”<br><br>Lạc Tinh Lỗi vừa nghe, không khỏi nhướng mày, cư nhiên cười: “Ngươi không cầu ta thả các ngươi?” Cư nhiên yêu cầu chỉ là phải bị nhốt ở cùng nhau, này đến có bao nhiêu ân ái a!<br><br>Hoàng Nguyệt Lâm trầm giọng nói: “Ta biết ngươi sẽ không tha chúng ta, cần gì phải tự rước lấy nhục.” Lạc Tinh Lỗi người này đê tiện âm hiểm, sao có thể có thể sẽ bỏ qua bọn họ, cũng không biết Đế Tôn là như thế nào bị hắn mê tâm hồn, cư nhiên cùng hắn…… Tình đầu ý hợp.<br><br>Lạc Tinh Lỗi khóe môi ngoéo một cái, cư nhiên nói: “Ngươi biết liền hảo.”<br><br>Sau đó liền như vậy làm người một lần nữa đem Hoàng Nguyệt Lâm cấp áp đi xuống.<br><br>Đương nhiên, lúc sau sư tôn còn cần nàng tới thi châm, này đây vẫn là đại phát từ bi thỏa mãn nàng nguyện vọng, đem nàng cùng Diệp Vị Nhiên nhốt ở cùng nhau.<br><br>Hoàng Nguyệt Lâm rời đi sau, Lạc Tinh Lỗi sờ sờ đang ở ngủ say Bùi Nặc ngọn tóc, trong lòng lại đau lại hối.<br><br>Sớm biết hôm nay, hắn liền không đi tấn công Thiên Yêu Tông.<br><br>Hắn sờ so,ạng hai thanh, cảm thấy xúc tua mềm nhẵn, vì thế lại cầm lòng không đậu sờ nữa hai thanh.<br><br>Thẳng đến đem Bùi Nặc cấp sờ tỉnh.<br><br>Đế Tôn mơ mơ màng màng mở to mắt, hắn mặt bị thiêu đến đỏ rực, vô cùng phi diễm, thấy Lạc Tinh Lỗi, đột nhiên hướng về phía hắn cười, này cười giống như xuân mầm phá băng, xuân về hoa nở.<br><br>Sau đó hắn đôi tay liền ôm Lạc Tinh Lỗi, ngữ khí ngả ngớn: “Đây là ai? Sao sinh sôi đến như thế đẹp.”<br><br>Lạc Tinh Lỗi: “……” Hắn đây là bị sư tôn cấp đùa giỡn sao?<br><br>Bị sư tôn đùa giỡn, hắn lại một chút không có vui vẻ vui sướng cảm giác, ngược lại tràn đầy đều là không được tự nhiên.<br><br>Như vậy sư tôn…… Quá làm hắn không thể đủ thích ứng.<br><br> <br>Bùi Nặc thon dài ngón tay ở Lạc Tinh Lỗi trắng nõn mềm nhẵn trên mặt quát quát, như là ở hưởng thụ này vô cùng xúc cảm, sau đó mơ mơ màng màng lại thấu đi lên bẹp một ngụm, sau đó cười đến thập phần vui vẻ.<br><br>Lạc Tinh Lỗi mặt đột nhiên đỏ.<br><br>Hắn nhìn ở trên người hắn tả cọ một chút hữu cọ một chút tựa hồ trêu đùa hắn trêu đùa đến thập phần vui vẻ Bùi Nặc, chỉ cảm thấy toàn thân đều ở thiêu lên.<br><br>Nơi nào đó càng là ẩn ẩn ở ngẩng đầu.<br><br>Hắn nhìn mê người ngon miệng sư tôn, trong lòng vô cùng phỉ nhổ chính mình.<br><br>Sư tôn đều bệnh thành như vậy, còn đang suy nghĩ việc này, thật là cái súc sinh.<br><br>Không sai, hắn chính là cái súc sinh.<br><br>Dù sao bó lớn đậu hủ không ăn bạch không ăn, tiện nghi không chiếm bạch không chiếm.<br><br>Thừa dịp sư tôn bệnh nặng, thần chí không rõ đem hắn ăn sạch sẽ, đảo cũng không tồi.<br><br>Vì thế Lạc Tinh Lỗi tay từ Bùi Nặc trên eo di động tới rồi Bùi Nặc giữa đùi, ngón tay linh hoạt nhẹ động, liền đem Bùi Nặc qu.ần lót lưng quần cấp giải xuống dưới.<br><br>Bùi Nặc còn ở nơi đó bẹp bẹp thân Lạc Tinh Lỗi, nước miếng đồ hắn vẻ mặt đều là.<br><br>Lạc Tinh Lỗi nhanh chóng lột hạ Bùi Nặc qu.ần lót, lộ ra hắn thon dài hai chân, còn có kia trắng nõn đĩnh kiều cái mông, hơi hơi nuốt một ngụm nước miếng, lại không chần chờ,<br><br>Một phen bế lên Bùi Nặc eo, đem hắn cả người hướng trên giường tắc, liền đi giải hắn quần áo.<br><br>Xiêm y bị thuận lợi giải xuống dưới, Lạc Tinh Lỗi thực mau lại đem chính mình toàn thân quần áo trừ bỏ.<br><br>Sau đó nhẹ nhàng hôn môi sư tôn cánh môi, xuống chút nữa.<br><br>Sư tôn thân thể trắng tinh như ngọc, bởi vì kịch độc sốt cao duyên cớ, càng là nhiễm tầng tầng màu đỏ, nhìn qua câu nhân đến cực điểm.<br><br>Đế Tôn trừng lớn con mắt, hắc mâu trung một mảnh thủy nhuận, lẩm bẩm lầm bầm nói: “Ngươi…… Ngươi ngươi làm gì?”<br><br>Như vậy sư tôn, quả thực đáng yêu đến rối tinh rối mù.<br><br>Lạc Tinh Lỗi tâm đều hòa tan thành một khang xuân thủy, hắn thon dài đầu ngón tay ở sư tôn thân thể thượng lưu liền không đi, hơn nữa ở hắn khóe môi nhẹ nhàng hôn một chút: “Thương ngươi a.”<br><br>Sau đó, liền bắt đầu ôm chặt sư tôn.<br><br>close<br><br>Đế Tôn đầu óc không rõ ràng lắm, cũng không biết tiểu tử này tính toán làm chút cái gì, cười một chút, cũng ôm chặt hắn.<br><br>Lạc Tinh Lỗi đang ở sư tôn trên người gặm, hắn mỗi lần hạ khẩu, đều cực có quy luật, bảo đảm có thể ở sư tôn trên người lưu lại hắn độc thuộc tiêu chí.<br><br>Kết quả hắn chính gặm đến hăng say, đột nhiên một trận tê dại cảm giác từ lòng bàn chân truyền đến, hắn nhịn không được buông lỏng ra hàm răng, kêu một tiếng: “Ân! Sư tôn…… Ngươi không cần, ngươi không cần ngươi đang làm gì?”<br><br>Đế Tôn trực tiếp dính ở trên người hắn gắt gao không chịu đứng lên, hơn nữa còn ở không ngừng mút vào, trong miệng lẩm bẩm lầm bầm nói: “Mẹ, Nặc Nhi tưởng uống, Nặc Nhi tưởng uống.”<br><br>Lạc Tinh Lỗi một bộ bị sét đánh đến biểu tình.<br><br>Hắn nháy mắt nhớ tới Hà Thuấn Thành cùng Hoàng Nguyệt Lâm nói.<br><br>“Đế Tôn thân trung kịch độc, thần chí không rõ, tư duy thác loạn.”<br><br>Hắn biết thần chí không rõ thác loạn, nhưng cũng không phải cái này thác loạn pháp a.<br><br>Lạc Tinh Lỗi đều sắp khóc, cuồn cuộn không ngừng truyền đến tê dại cảm làm hắn căn bản đỉnh chịu không nổi, lại khó nhịn lại khổ sở, đành phải nhẹ giọng nói: “Sư tôn, chúng ta không chơi, buông ta ra được không?”<br><br>“Sư tôn? Sư tôn!”<br><br><br>“Tiểu nặc, buông ra mẹ được không?”<br><br>“……”<br><br>Mặc kệ hắn ôn tồn vẫn là uy hiếp đe dọa, đã bệnh đến hồ đồ Đế Tôn chính là không vui buông ra hắn, hăng say hút.<br><br>Hắn hút đến cũng rất có quy luật, dùng hàm răng tinh tế cắn, đầu lưỡi điểm điểm, lại không xúc phạm tới Lạc Tinh Lỗi. Đương nhiên lấy Lạc Tinh Lỗi cường hãn phục hồi như cũ năng lực, liền tính hắn thật sự xúc phạm tới hắn, cũng có thể ở khoảnh khắc chi gian phục hồi như cũ.<br><br>Nhưng chính là loại này rất nhỏ cắn, mới càng làm cho Lạc Tinh Lỗi chịu không nổi.<br><br>Hắn cuối cùng bị Bùi Nặc lăn lộn đến kiều suyễn liên tục, ôn tồn khuyên hắn hồi lâu, mới được giải thoát.<br><br>Lúc sau, càng là Lạc Tinh Lỗi ác mộng.<br><br>Bởi vì êm đẹp sư tôn thật sự đã rất khó triền, nhưng là bệnh nặng sư tôn lại không thể nghi ngờ càng khó triền.<br><br>Hắn thần chí không rõ, sẽ đem Lạc Tinh Lỗi nhận làm rất nhiều người.<br><br>Thanh lâu kỹ tử.<br><br>Đế Tôn là lạnh lùng chau mày, quát: “Lăn! Đừng chạm vào ta!”<br><br>Lạc Tinh Lỗi không có cách nào, chỉ có thể cách âu yếm người trong lòng xa một chút, xa hơn một chút.<br><br>Đế Tôn mẹ ruột.<br><br>Đế Tôn chớp đôi mắt: “Mẹ, ôm một cái Nặc Nhi.”<br><br>Theo lý thuyết lúc này hoàn toàn có thể tiến lên lại thân lại ôm, nhưng là ngày thứ nhất cấp Lạc Tinh Lỗi lưu lại ấn tượng thật sự quá sâu, hắn càng thêm kính nhi viễn chi.<br><br>Còn có chính là sinh tử đại thù.<br><br>Đế Tôn vừa thấy đến thù địch, đôi mắt đều đỏ, nơi nơi tìm hắn Minh Quang Kiếm, muốn đem thù này địch hoàn toàn chém giết.<br><br>Lúc này Lạc Tinh Lỗi liền càng thêm luống cuống tay chân, hắn một bên muốn cản sư tôn không cho hắn xúc phạm tới chính mình, trong chốc lát muốn cản sư tôn không cho hắn xúc phạm tới hắn, trong chốc lát lại muốn giáo huấn cái kia bởi vì sư tôn sinh bệnh mà lửa cháy đổ thêm dầu Minh Quang Kiếm, quả thực chính là một cái sứt đầu mẻ trán.<br><br>Chỉ là muốn chiếu cố sư tôn khiến cho Lạc Tinh Lỗi vội hỏng rồi, những cái đó cái gì trong tông sự vụ, còn có Thiên Yêu Tông tình hình chiến đấu, Lạc Tinh Lỗi căn bản là không rảnh đi quản.<br><br>Cũng may Giang Lan đã trở lại, mang đến có thể làm người khoảnh khắc chi gian phục hồi như cũ Bách Hoa Xà Thảo.<br><br>Làm nguyên bản muốn ở giường bệnh phía trên nằm trước mười năm tám tái An Thiên Nhiên mãn huyết sống lại.<br><br>Cho nên này đó tạp vụ liền lại ném cho hắn.<br><br>Làm chính mình thích nhất tạp vụ, An Thiên Nhiên có chút tinh thần không tập trung.<br><br>Nguyên nhân tự nhiên là ra ở trăm cay ngàn đắng vì hắn lấy được linh dược Giang Lan trên người.<br><br>Ngày ấy, An Thiên Nhiên ăn vào Bách Hoa Xà Thảo điều chế mà thành nước thuốc, chỉ cảm thấy toàn thân ốm đau ở khoảnh khắc chi gian toàn bộ biến mất, thể xác và tinh thần thoải mái đến hắn nhịn không được tưởng trên mặt đất đánh cái lăn.<br><br>Đương nhiên hắn vẫn là nhịn xuống, bổn sứ quân như thế nào có thể làm như thế có nhục thân phận việc, đặc biệt vẫn là ở…… Giang Lan trước mặt.<br><br>Hắn từ trên giường đứng lên, chuyện thứ nhất chính là muốn tạ Giang Lan.<br><br>Bách Hoa Xà Thảo trân quý cùng khó lấy được hắn tự nhiên sẽ hiểu, cái này tiểu cô nương vì hắn, cũng không biết tao ngộ nhiều ít nguy hiểm, chịu quá nhiều ít khó.<br><br>Bởi vì trận này bệnh, An Thiên Nhiên cũng rốt cuộc bắt đầu nhìn thẳng vào hắn cùng Giang Lan quan hệ.<br><br>Từ trước, bởi vì Giang Lan chính là hắn đồ tôn, hai người lại là nhân ngày ấy hoang đường việc kết duyên, hắn bản năng bên trong đối với Giang Lan người này bài xích chiếm đa số, trong lòng càng là ẩn ẩn hy vọng nàng không cần xuất hiện.<br><br>Nhưng là hoạn nạn thấy chân tình.<br><br>Mấy ngày nay tới giờ Giang Lan đối với giường bệnh phía trên hắn Vô Vi không đến chiếu cố, đã đã sớm làm hắn lòng tràn đầy sắt đá hóa thành nhu tình, hơn nữa Giang Lan lại không tiếc hy sinh chính mình vì hắn mang tới linh dược.<br><br>Trên đời này, còn chưa bao giờ có người đối hắn như vậy hảo quá.<br><br>Có lẽ, bọn họ chi gian đều không phải là nghiệt duyên, mà là duyên phận đi.<br><br>Tình đậu sơ khai An Thiên Nhiên khó được minh bạch vài phần chính mình tâm tư, đứng ở Giang Lan trước mặt có chút hàm súc nói: “Đa tạ ngươi. Này đoạn thời gian…… Ít nhiều ngươi chiếu cố. Ta tưởng cùng ngươi……”<br><br>“Nga.” Giang Lan đang ở nàng Hoa Duyên Phong luyện kiếm, đối với lần đầu tiên tìm tới môn tới An Thiên Nhiên mặt vô biểu tình: “Đây là đệ tử thuộc bổn phận việc, sư tổ không cần nói lời cảm tạ.”<br><br>An Thiên Nhiên nhìn Giang Lan kia trương cực giống Đế Tôn khuôn mặt, chỉ cảm thấy tim đập như sấm.<br><br> <br>Là Đế Tôn đem hắn đánh thành như vậy, theo lý thuyết hắn hẳn là thập phần thống hận Đế Tôn, liên quan thống hận cùng Đế Tôn tương tự này khổ dung mới đúng.<br><br>Nhưng là hiện giờ hắn, chỉ cảm thấy lòng tràn đầy đều là ấm áp chi ý.<br><br>Trước mắt thiếu nữ, cùng xa ở Tử Đàn Cung dưỡng bệnh Đế Tôn, căn bản không hề tương tự chỗ.<br><br>Ở như vậy tâm tình dưới, hắn nói: “Ta này tới không chỉ có muốn tạ ngươi, còn có chuyện phải đối ngươi nói. Ngày ấy ngươi nhưng nói qua phải đối ta phụ trách? Không biết lời này, còn tính toán sao?”<br><br>An Thiên Nhiên tuy rằng sống hai ngàn hơn tuổi cũng là một đống tuổi, nhưng vẫn luôn đều say mê với trong tông sự vụ, vô tâm bận tâm tình yêu. Nói như vậy vẫn là hắn lần đầu mở miệng, đối tượng vẫn là tiểu chính mình như vậy nhiều đồ tôn, này đây hắn mặt già đều đỏ.<br><br>Cùng An Thiên Nhiên cầm lòng không đậu đối lập lên, Giang Lan biểu hiện liền phải bình đạm rất nhiều.<br><br>Nàng trên mặt không hề dao động, nội tâm cũng không hề dao động.<br><br>Sau đó nói: “Không tính.”<br><br>“Nếu còn giữ lời, chúng ta đây có thể…… Ai? Ngươi nói cái gì?” An Thiên Nhiên lúc này mới phản ứng lại đây hắn uyển chuyển lại hàm súc thổ lộ bị cự tuyệt.<br><br>Cư nhiên bị cự tuyệt!<br><br>Giang Lan nhàn nhạt nói: “Đệ tử niên thiếu vô tri mới đối sư tổ làm ra bực này đại nghịch bất đạo cử chỉ, còn thỉnh sư tổ thứ tội. Đệ tử hiện giờ đã tâm như nước lặng lại sẽ không hành này chờ hoang đường cử chỉ, còn thỉnh sư tổ yên tâm.”<br><br>Yên tâm? Này hắn như thế nào có thể yên tâm?<br><br>Hắn chính là ước gì Giang Lan tiếp tục đối hắn hành hoang đường cử chỉ, hành đến càng nhiều càng tốt.<br><br>An Thiên Nhiên không tin: “Ta biết ngươi là bị ta trước đó vài ngày lãnh đạm cấp xúc phạm tới, kỳ thật kia đều không phải là ta bổn ý, ta chỉ là…… Nhất thời còn không tiếp thu được. Hiện giờ ta đã suy nghĩ cẩn thận, trên đời này còn có ai đối ta như ngươi như vậy hảo? A không, ta đều không phải là đơn giản là ngươi rất tốt với ta mới như vậy, ta xác thật là tâm thuộc ngươi.”<br><br>Giang Lan không hề phản ứng: “Đệ tử vừa mới đã nói được thực minh bạch, sư tổ mời trở về đi.”<br><br>An Thiên Nhiên lại vội vội vàng vàng nói: “Ta biết ngươi là hiểu lầm ta ái mộ Tôn Tọa, kia kỳ thật chỉ là cái hiểu lầm. Ta đối Tôn Tọa chỉ có kính ngưỡng chi tình, tuyệt không nửa điểm hà tư, ngươi nhất định phải tin tưởng ta a.”<br><br>Giang Lan đã lòng tràn đầy không kiên nhẫn, nàng hảo ngôn hảo ngữ nói như vậy nửa ngày, như thế nào người này chính là nghe không hiểu đâu.<br><br>Nàng rốt cuộc táo bạo, vì thế nói thẳng nói: “Ta đã nói được rất rõ ràng. Ta hiện tại không thích ngươi không thích không thích không thích! Đủ rồi sao? Cầu xin ngài cũng đừng ở phiền ta chậm trễ ta luyện kiếm, rất tốt thời gian vì sao không đi làm điểm hữu ích việc đâu?”<br><br>An Thiên Nhiên cư nhiên lại bị đồ tôn cấp giáo huấn, hắn khó có thể tin: “Ngươi như thế nào sẽ không thích ta đâu?” Rõ ràng trước đó vài ngày còn đối hắn chiếu cố đến Vô Vi không đến.<br><br>Giang Lan lạnh nhạt nói: “Tình yêu việc ai có thể nói được chuẩn đâu. Sư tổ ngài là người tốt, bất quá ngài chỉ sợ không quá…… Thích hợp ta.”<br><br>An Thiên Nhiên vì thế liền ở bị đã phát thẻ người tốt lúc sau, bị đuổi ra Hoa Duyên Phong.<br><br>An Thiên Nhiên đứng ở cửa, hoàn toàn mộng bức.<br><br>Vì sao sẽ biến thành như vậy?<br><br>Nguyên bản không nên hắn thổ lộ tâm ý, Giang Lan thẹn thùng không thôi, sau đó thuận thế bị hắn ôm vào trong lòng hảo sinh ngọt ngào sao?<br><br>Vì sao sẽ biến thành như vậy?<br><br>An Thiên Nhiên là một trăm không nghĩ ra.<br><br>Cho nên hắn làm khởi sống tới, thập phần hậm hực, hứng thú không cao.<br><br>Hôm nay, lại đến nên dùng châm đuổi độc canh giờ.<br><br>Hoàng Nguyệt Lâm đứng ở Tử Đàn Cung nội, đối chính đầy mặt đề phòng nhìn nàng Bùi Nặc ôn tồn mềm giọng: “Đế Tôn, làm ta vì ngài hành châm tốt không?”<br><br>Bùi Nặc liếc nhìn nàng một cái, hỏi bên cạnh Lạc Tinh Lỗi: “Vị Nhiên, nàng là người phương nào?”<br><br>Lạc Tinh Lỗi mặt đều âm.<br><br>Không sai, chính là Vị Nhiên.<br><br>Ở sư tôn nhận sai hắn nhiều như vậy nhân vật, hắn ghét nhất chính là Vị Nhiên! Vưu cực quá mẫu thân!<br><br>Sư tôn như thế nào như vậy đau hắn, ngay cả sinh bệnh thần trí thác loạn trong miệng nhắc mãi cũng vẫn là hắn!<br><br>Quả thực đáng giận đến cực điểm.<br><br>Mà càng làm cho hắn căm giận bất bình chính là, mấy ngày nay tới giờ, sư tôn từng đem hắn nhận sai thành rất nhiều người.<br><br>Nhưng không có một cái là hắn Lạc Tinh Lỗi.<br><br>Quảng Cáo<br>"]