["<br>Trong Thiên Tỉnh nước độc Thâm Uyên như thiêu cháy người, loại cảm giác máu thịt bị thiêu đốt tới mức gần như không sót lại chút cặn nào này mười phần thống khổ, nhưng trong lòng Bùi Nặc lại vô cùng thoải mái.<br><br>Khoảng thời gian dồn nén uất hận cùng bất cam này cuối cùng cũng tìm được chỗ trút ra, trút ra cho bằng hết.<br><br>Điều kiện tiên quyết chính là, hắn thật sự có thể trùng sinh.<br><br>Trong lúc đôi co với Hàn Băng Vũ, mặc dù ngoài mặt hắn thanh thản như gió, song nội tâm lại chất vấn hệ thống tám trăm lần: \"Lần này ngươi chắc là sẽ không xảy ra sai sót chứ hả?\"<br>Hệ thống lòng tràn ngập tự tin, nói chắc như đinh đóng cột: \"Yên tâm đi chủ nhân, sao tôi có thể sai lầm thêm lần nữa? Ngài cứ chuẩn bị tinh thần trùng sinh nghịch tập phát nữa đi.<br><br>\"<br>Quá tốt.<br><br>Tuy rằng trong lòng vẫn còn có hơi nghi ngờ lời nói của cái hệ thùng này, nhưng hiện giờ nói cho cùng cũng chỉ có thể tin tưởng nó.<br><br>Cho nên khoảnh khắc chịu nước độc thiêu đốt lúc rơi vào Thiên Tỉnh, Bùi Nặc nhắm hai mắt lại, buông lơi thân thể, mặc cho nước độc phá hủy da thịt hắn.<br><br>Sau đó, suy nghĩ càng lúc càng rơi vào hư ảo.<br><br>Mấy ngày nay, hắn quá mệt mỏi rồi.<br><br>Cứ như vậy mà ngủ mất, cũng không hẳn là không thể?<br>Đợi sau khi Bùi Nặc ngủ say không biết đã qua bao lâu, khi lần nữa tỉnh lại lần, mắt vừa mở ra, lọt vào trong mắt là giường êm trướng phủ thêu hoa phượng vỹ màu màu tím nhạt.<br><br>Tất cả mọi thứ trước mắt đều lạ lẫm.<br><br>Bùi Nặc ngồi dậy, nhìn mọi thứ xung quanh hết một lượt.<br><br>Bày biện gọn ghẽ.<br> <br><br>Quan trọng nhất chính là, thân thể hắn nhẹ nhàng thoải mái, trong cơ thể cuồn cuộn khí lực, không hề giống với cái thân thể suy yếu bệnh tật kia chút nào.<br><br>Quả nhiên là được sống lại lần nữa.<br><br>Vui sướng xưa nay chưa từng có dâng lên trong lòng, không ngờ được cái hệ thống bình thường hơi ngu kia lúc mấu chốt vẫn không lừa hắn.<br><br>Bùi Nặc xuống giường, mắt nhìn chăm chú bàn tay trắng nõn của mình.<br><br>Có gì đó hơi sai sai.<br><br>Trước đó hệ thống có nói qua, hắn sẽ trùng sinh thành con trai của họ Giang ở La Châu, năm nay mới mười bốn tuổi, từ nhỏ đã phải chịu đủ loại khinh bạc.<br><br>Có điều thân thể trước mắt, hình như! Có chỗ nào đó không đúng?<br>Xương cốt vững chắc, vân da rõ ràng, chẳng những không giống cánh tay thiếu niên, mà còn! <br>Nội tâm Bùi Nặc đột nhiên nảy sinh dự cảm không lành.<br><br>Đúng lúc này, có người đẩy cửa tiến vào.<br><br>Áo đen như mực, tóc đen như mun, mắt sáng như sao, tuy rằng mới chỉ là thiếu niên, nhưng đã có thể thấy được phong thái khiến muôn vàn nữ tu ái mộ sau này.<br><br>Nhìn thấy hắn, trên mặt đầy ý cười: \"Sư tôn tỉnh rồi ạ? Đệ tử hầu ngài rửa mặt chải tóc.<br><br>\"<br>Chân mày Bùi Nặc dựng ngược, ánh mắt dời khỏi khuôn mặt thiếu niên chuyển đến cách bài trí quanh phòng.<br><br>Bùi Nặc: \"! \"<br>Bảo sao vừa tỉnh lại liền cảm thấy có chỗ nào đó cứ là lạ, bảo sao nơi này nhìn rất quen mắt, bảo sao thân thể này sao lại quen thuộc như vậy.<br><br> <br>Chỗ này chẳng phải là Tử Đàn cung sao?<br>Người trước mặt, chẳng phải là đại đệ tử Diệp Vị Nhiên của hắn sao?<br>Cái thân thể này, chẳng phải là của hắn sao?<br>Con trai của họ Giang ở La Châu cái quần ấy, đây không phải là trở về quá khứ sao?<br>Diệp Vị Nhiên vừa nói một câu, nhân ra sư tôn dùng một loại ánh mắt mười phần kỳ dị đánh giá mình: \"Diệp Vị Nhiên, ngươi năm nay bao nhiêu tuổi?\"<br>Diệp Vị Nhiên sững người, sau đó cung kính đáp lời: \"Đồ nhi năm nay vừa tròn mười bốn.<br><br>\"<br>Bùi Nặc tính toán, Diệp Vị Nhiên mười bốn tuổi, nói cách khác hắn đã quay về tới ngàn năm trước?<br>\"Chuyện này! Tôi cũng không biết chuyện gì xảy ra nữa.<br><br>Theo lý thuyết thì không phải như này.<br><br>\" Hệ thống muốn khóc quá, lần trước nó cũng nói như vậy, bởi vậy có thể thấy năng lực nghiệp vụ của nó quả nhiên chẳng ra gì.<br><br>Thế nhưng cũng thật vô lý, nó dựa theo tiểu thuyết mà làm, sao lại có thể xảy ra sai sót lớn như vậy, vèo một cái trùng sinh đến ngàn năm trước, cốt truyện phải phát triển kiểu gì đây?<br>Chủ nhân, tôi rất xin lỗi ngài!<br>Không ngờ rằng Bùi Nặc ngược lại càng thêm mừng rỡ: \"Như thế càng tốt, ngươi không cần hao tổn tâm trí sửa lại cho đúng, cứ để vậy đi.<br><br>\"<br>Ngàn năm trước, chính là lúc hắn vừa diệt tất cả đối thủ có thế lực mạnh, bước lên vị trí tông chủ Tử Đàn Tông, đây chính là lúc nhiệt huyết, khí phách của hắn đạt tới đỉnh cao.<br><br>Trở về thời điểm huy hoàng, không phải so với đến vùng La Châu khỉ ho cò gáy kia còn tốt hơn sao?<br>Huống gì lúc này, hắn còn chưa nhận Lạc Tinh Lỗi làm đồ đệ, Lạc Tinh Lỗi năm nay mới, mới bốn tuổi?<br>Bùi Nặc khẽ mỉm cười, hiếm khi có được vẻ mặt ôn hoà hỏi Diệp Vị Nhiên: \"Luyện kiếm được đến đâu rồi?\"<br>Diệp Vị Nhiên lập tức cúi đầu, mặt ửng lên vẻ xấu hổ: \"Đồ nhi bất tài, kiếm pháp vẫn chưa luyện thành thục.<br><br>\"<br><br>Theo lý thuyết gã sẽ bị sư tôn chỉnh đốn một trận, thế nhưng sư tôn hôm nay lại có thái độ khác thường, ngược lại vô cùng hiền từ nói: \"Tuy rằng Tử Đàn Tông ta lấy kiếm đạo lập tông, nhưng hiện tại ngươi còn nhỏ tuổi, không cần quá chú tâm vào kiếm kỹ đẹp mắt, vẫn nên tạo dựng căn cơ vững chắc.<br><br>\"<br>Diệp Vị Nhiên chớp chớp mắt, hôm qua sư tôn có nói thế đâu nhỉ.<br><br>Hôm qua sư tôn nói: \"Tử Đàn Tông ta lấy kiếm đạo lập tông, ngươi đi theo bản tôn nhiều năm rồi, thế mà một chiêu của thức kiếm cơ bản cũng học không xong, đúng là làm bản tôn mất mặt! Sau này xuống núi hành tẩu, đừng có tự xưng là đệ tử của Tử Đàn Tông ta.<br><br>\"<br>Thế nhưng gã cũng đâu có ngu gì, thời điểm này tốt nhất là nên im lặng cúi đầu.<br><br>Bùi Nặc lại nói: \"Hôm nay bản tôn không cần ngươi hầu hạ, ngươi lui xuống luyện công đi.<br><br>\"<br>Đuổi Diệp Vị Nhiên đi rồi, Bùi Nặc cẩn thận suy tư một lúc, sau đó triệu hồi Minh Quang kiếm, ngự kiếm đi.<br><br>Hệ thống: \"Chủ nhân định đi đâu vậy?\"<br>\"Nhà họ Lạc, giết Lạc Tinh Lỗi.<br><br>\" Bùi Nặc thản nhiên nói.<br><br>Hệ thống: \"! \"<br>Hắn hoảng sợ nói: \"Chủ nhân, ngài ngàn vạn lần đừng làm xằng đấy!\"<br>Bùi Nặc nhíu mày: \"Làm xằng?\" Hắn đã từng thề, nếu có thể sống lại lần nữa, tất cả đều trở lại một lần nữa, chuyện đầu tiên hắn muốn làm, chính là một kiếm chém chết nghiệt súc kia.<br><br>Hôm nay, là cơ hội trời cho.<br><br>Đương lúc kẻ địch còn yếu, nếu không xuống tay, chẳng phải là tự có lỗi với bản thân sao?<br>\"Chủ nhân, ngài ngàn lần vạn lần không nên xúc động! Ta biết hiện tại ngài cực kỳ tức giận, rất muốn giết người, thế nhưng Lạc Tinh Lỗi không thể chết đâu, y là nhân vật mấu chốt nhất của cốt truyện, nếu y chết câu chuyện xưa không thể tiếp tục xảy ra, thế giới này có khả năng sẽ bị sụp đổ đó!\"<br>\"Ờ.<br><br>\" Bùi Nặc à một tiếng: \"Liên quan tới ta à?\"<br>Hệ thống: \"! \" Chủ nhân quả nhiên là chẳng có chút chủ nghĩa yêu nước thương nhà nặng lòng với quốc gia tí nào, lần này Lạc Tinh Lỗi chết chắc rồi, nó cũng chết chắc rồi, thế nhưng bây giờ trong lòng chủ nhân tràn ngập phẫn nộ cùng mong muốn báo thù, phải khuyên thế nào đây?<br>Nó vội vàng khuyên nhủ chân thành: \"Chủ nhân, nếu thế giới này sụp đổ thì ngài cũng sẽ chết, tạm thời ngài cứ nén giận, chờ đến đúng thời điểm trong cốt truyện mới giết Lạc Tinh Lỗi được không?\"<br> <br>Bùi Nặc: \"Không.<br><br>\"<br>Hệ thống: \"! \"<br>Khuyên hết nước hết cái chủ nhân vẫn không thèm nghe thì phải làm sao, online, chờ gấp.<br><br>Chủ nhân hình như đã quyết tâm muốn giết Lạc Tinh Lỗi, nó cũng đành chịu, bởi vì ngoài trừ việc có thể trùng sinh và nắm rõ nội dung cốt truyện ra thì nó không còn tác dụng lớn nào, chủ nhân kiểu này, ngăn không nổi.<br><br>Xuôi theo chiều gió ngự kiếm, cảm giác này đã lâu Bùi Nặc không được hưởng thụ, vừa nghĩ đến mọi chuyện như thế này là nhờ ai, lòng hắn liền tràn ngập phẫn nộ.<br><br>Thuật rút đất ngày đi ngàn dặm.<br><br>(*缩地 - Súc địa (thuật): (thuật) rút đất, Phi Trường Phòng có thuật pháp, lấy cái gậy chỉ xuống đất thì đường dẫu có xa nghìn dặm cũng rút ngắn lại.<br><br>)<br>Chỉ tốn không đến một khắc, Lạc gia nằm ở vùng Hà Đông, hắn lượn lờ giữa không trung một lát, tìm thấy nhà họ Lạc.<br><br>Tiên Tôn họ Bùi chưa bao giờ thèm đi cửa lớn, hắn toàn từ trên trời hạ xuống, ống tay áo nhẹ nhàng tung bay, áo bào màu thiên thanh uyển chuyển lay động, tóc đen phấp phới, mặt mày thanh tú, tiên tư dạt dào, tựa như tiên nhân giáng từ chín tầng mây.<br><br>Ngưng ở trong mắt bé con Lạc Tinh Lỗi, chính là cảnh tượng như vậy.<br><br>Đó là lần đầu y và sư tôn gặp mặt.<br><br>Cho dù hiện giờ vẫn là một em bé, thế nhưng đôi mắt xanh biếc của Lạc Tinh Lỗi vẫn vô cùng thu hút, Bùi Nặc liếc mắt một cái đã nhận ra y.<br><br>Lúc hắn tới Lạc gia, Lạc Tinh Lỗi một thân một mình đang ngồi cạnh hồ sen đếm xem có bao nhiêu con kiến, liền thấy Bùi Nặc giáng trần, đôi mắt xanh biếc trong veo lại ngây thơ, hướng về phía Bùi Nặc ngây ngô nở nụ cười.<br><br>Y vừa mới thay răng, cười lên một cái liền lộ ra hàm răng khuyết một chiếc, thoạt nhìn vô cùng khó coi, không những thế, y thế mà còn lon ton lật đật chạy tới níu góc áo Bùi Nặc.<br><br>Bùi Nặc rút kiếm.<br><br>.<br><br>"]