["Giang Lan: “……”<br><br>“Giang Lan?”<br><br>“Lan Nhi?”<br><br>“Tiểu Lan?”<br><br>“Lan lan?”<br><br>“Đồ tôn?”<br><br>……<br><br>Giang Lan tu luyện chính là băng tuyết thuộc tính công pháp, chú ý nhất một cái bình tâm tĩnh khí băng thanh tuyết ý, nhưng ở cái này phiền nhân gia hỏa mọi cách dây dưa dưới, ngay cả thần tiên cũng nhịn không nổi nữa.<br><br>Vì thế nàng thình lình xoay người, lạnh lùng nói: “Đủ rồi!”<br><br>An Thiên Nhiên: “……”<br><br>Như thế nào như vậy hung?<br><br>Giang Lan mặt lạnh không gợn sóng, nhìn An Thiên Nhiên nói: “Sư tổ ngài rốt cuộc lăn không lăn?”<br><br>An Thiên Nhiên lắc đầu.<br><br>Giang Lan cọ cọ liền rút ra kiếm tới, hàn quang chợt lóe.<br><br>Lại nói Bùi Nặc cùng Lạc Tinh Lỗi mang theo hệ thống trở về Tử Đàn Cung.<br><br>Hệ thống vừa trở về liền cao hứng ôm Đại Bạch đi chơi, chỉ để lại Bùi Nặc cùng Lạc Tinh Lỗi hai người.<br><br>Lạc Tinh Lỗi nhịn một đường, hiện tại bốn bề vắng lặng, hắn rốt cuộc phát tác.<br><br>“Sư tôn, ngài vì sao phải ngăn lại ta kiếm, ngài hay là đối kia Lăng Mộ thật sự có tình?” Tràn đầy đều là chất vấn khẩu khí.<br><br>Hắn nhưng thật ra ác nhân trước cáo trạng a, Bùi Nặc mắt lé liếc hắn: “Có tình ta sẽ đem hắn giết sao? Ngươi nhưng thật ra nói nói xem, hắn là như thế nào chết mà sống lại?”<br><br>Lạc Tinh Lỗi: “……”<br><br>Này đương nhiên là hắn cứu.<br><br>Khi đó hắn bị sư tôn cắt cử đi xử trí thi thể, kết quả phát hiện người nọ còn chưa có chết thấu, có lẽ là người nọ trời sinh tâm mạch đặc thù, có lẽ là sư tôn bị thương dưới kiếm pháp có lệch lạc.<br><br>Xuất phát từ thỏ tử hồ bi tâm tư, hắn tìm mọi cách bảo hạ hắn một mạng.<br><br>Bất quá sư tôn kia nhất kiếm quá mức bá đạo, kiếm khí đã hoàn toàn phá hủy trong thân thể hắn gân mạch, liền tính hắn may mắn chưa chết, cũng là phế nhân một cái.<br><br>Không cần để ý tới.<br><br>Lạc Tinh Lỗi liền phóng hắn rời đi.<br><br>Lại không nghĩ rằng cái kia tiểu tử kiểu gì vận khí, thế nhưng tìm được cây bồ đề, thậm chí cầu được bồ đề tâm chữa thương.<br><br>Hơn nữa liền tính bị sư tôn đâm nhất kiếm, còn như thế thà chết bất hối, si tâm như một.<br><br>Quả thực nhưng bực.<br><br>Hắn đương nhiên cũng biết được chính mình này dấm ăn đến không hề lý do, rốt cuộc xem sư tôn bộ dáng, không giống như là đem cái này Lăng Mộ để ở trong lòng.<br><br>Nhưng hắn chính là không cam lòng.<br><br>Đoạn tiên sơn chuyện xưa ra sao sự?<br><br>Cư nhiên có người cùng sư tôn có được một đoạn hắn sở không biết quá khứ.<br><br>Mà loại người này, thế tất rất nhiều rất nhiều.<br><br>Bởi vì hắn so sư tôn vãn sinh quá nhiều.<br><br>Quân sinh ta chưa sinh, ta sinh quân chưa lão. Không oán quân sinh sớm, nhưng oán ta sinh muộn.<br><br>Hắn sư tôn, có như vậy nhiều như vậy nhiều hắn sở không biết quá khứ.<br><br>Bùi Nặc xem này tiểu tiện nhân bộ dáng, liền biết hắn lại chui rúc vào sừng trâu, thở dài, một phen nắm hắn cằm: “Tâm ý của ta đối với ngươi, ở bồ đề ảo cảnh không phải đã rõ ràng sao?”<br><br>Nói lên cái này, Lạc Tinh Lỗi trên mặt không khỏi hiện ra một mạt ý cười.<br><br>Tò mò hỏi: “Như vậy nhiều người, ta còn mất đi ký ức. Sư tôn rốt cuộc như thế nào liếc mắt một cái liền nhận ra là ta?”<br><br>Bùi Nặc hơi hơi mỉm cười: “Bởi vì bản tôn tâm động a. Mặc kệ ngươi kiểu gì bộ dáng, đều kêu bản tôn vừa thấy khó quên, nhất kiến chung tình.”<br><br>Cái loại cảm giác này, không phải nhìn thấy những cái đó giống thật mà là giả thế thân có khả năng có.<br><br> <br>Đế Tôn khó được nói một lần lời âu yếm, tuy rằng thực buồn nôn thực ghê tởm, nhưng là Lạc Tinh Lỗi vẫn là nghe thật sự thỏa mãn.<br><br>Hắn nhẹ nhàng rúc vào sư tôn bên cạnh, nhẹ nhàng hôn lên hắn môi.<br><br>Dùng linh hoạt đầu lưỡi đi một chút tinh tế nhấm nháp sư tôn tư vị.<br><br>Bùi Nặc cũng ôm hắn.<br><br>Lại nói tiếp, bọn họ cũng đã lâu không có tiêu dao.<br><br>Hiện giờ băng tuyết liên hoa đã bị luyện hóa, nên là……<br><br>Khỉ niệm mới vừa sinh, liền……<br><br>“Phanh phanh phanh bang bang!”<br><br>Sẽ ở ngay lúc này có lá gan không ánh mắt gõ cửa, cũng chỉ có cái kia luôn là xuất hiện đến vừa vặn tốt hệ thống.<br><br>Hệ thống thanh âm truyền tới: “Cái kia chủ nhân, Đại Bạch hắn giống như bị bệnh, ngươi mau đến xem xem a.”<br><br>Bùi Nặc: “……”<br><br>Hắn mở cửa, nhìn vẻ mặt phiền muộn hệ thống, hỏi: “Chuyện gì?”<br><br>Hệ thống nói: “Đại Bạch hắn giống như sinh bệnh, rõ ràng ta khó được trở về một chuyến, hắn cư nhiên đều không thế nào lý ta.”<br><br>Bùi Nặc không kiên nhẫn nói: “Không để ý tới ngươi không phải thực thường thấy việc sao? Ly ngươi người mới kêu có bệnh.”<br><br>Hệ thống: “……”<br><br>Chủ nhân nói chuyện thật là càng ngày càng ngoan độc, đem hắn tiểu tâm linh chọc đến vỡ nát.<br><br>“Bất quá nếu ngươi đã đến rồi, vậy vào đi.” Bùi Nặc nhớ tới một chuyện, triệu hệ thống vào được.<br><br>Hệ thống lúc này mới tươi tỉnh trở lại cười, vô cùng cao hứng đi vào tới.<br><br>“Chủ nhân, có cái gì ta có thể hỗ trợ sao?”<br><br>Bùi Nặc từ trong lòng móc ra hồ lô, mở ra nắp bình, một đạo quang mang hiện lên, đáng thương vô cùng A Mao quân liền xuất hiện ở Tử Đàn Cung thảm phía trên.<br><br>Tuy rằng bị nhốt ở trong hồ lô bất quá một lát sau, nhưng hắn đã sắc mặt xanh trắng, một bộ liền phải không được bộ dáng.<br><br>Xem đến hệ thống đồng tình tâm nổi lên: “Chủ nhân, A Mao hắn……”<br><br>“Hắn không có việc gì.” Bùi Nặc nhàn nhạt đánh gãy muốn vì Mao Chí Chương cầu tình hệ thống, sau đó đi qua đi, đá mặt thanh mũi sưng A Mao quân một chân: “Biết ta vì sao vẫn luôn lưu trữ ngươi sao?”<br><br>Trong cơ thể kịch độc, còn có thương tích đau vẫn luôn ở tra tấn hắn, Mao Chí Chương mơ mơ màng màng mở mắt ra, gian nan nói “Ngươi không phải muốn tra tấn ta sao? Muốn như thế nào tất tùy tôn liền.”<br><br>Cư nhiên có vẻ thập phần kiên cường.<br><br>Bùi Nặc từ trong cơ thể gọi ra Dạ Ảnh Kiếm, sau đó nhất kiếm cắm ở A Mao quân trên người.<br><br>A Mao quân kêu thảm thiết một tiếng.<br><br>Bùi Nặc ngược lại lộ ra một cái tươi cười: “Kỳ thật ngươi xuất hiện, vừa vặn tốt.”<br><br>A Mao quân thật sự quá thảm, hệ thống vừa định qua đi cấp A Mao cầu tình, liền thấy chủ nhân nụ cười này.<br><br>Âm trầm trầm, dường như địa ngục ra tới ác quỷ.<br><br>Hắn không khỏi đánh cái rùng mình, ngạnh sinh sinh ngừng động tác.<br><br>Đế Tôn cầm Dạ Ảnh Kiếm, ở A Mao quân trên người vạch tới vạch lui, nhìn như muốn tìm xuống tay địa phương, mũi kiếm thon dài, đã ở A Mao trên người vẽ ra rất nhiều nói vết máu.<br><br>Sau đó hắn nhất kiếm tước đi A Mao quân cánh tay quần áo, lại nhất kiếm tước đi cánh tay hắn thượng cái kia có thể đảm đương máy theo dõi tác dụng nốt chu sa.<br><br>Chờ đến xác định có thể hoàn toàn đoạn tuyệt giám đốc truy tung lúc sau, Đế Tôn mới vừa rồi lộ ra một cái tươi cười, nhàn nhạt nói: “Sớm tại An Lâm xuất hiện là lúc, bản tôn liền suy nghĩ một chuyện. Các ngươi cái kia cái gọi là giám đốc, đến tột cùng là như thế nào khống chế các ngươi đâu? Lại là như thế nào thông qua huyết khế, ở người khác thần hồn bên trong mai phục bẫy rập đâu? Đáp án liền tại đây phúc thân thể bên trong. Bản tôn tưởng chỉ cần đem thân thể này tinh tế nghiên cứu một phen, liền có thể biết được chân tướng đi.”<br><br>Nhìn kia lóe sáng mũi kiếm, bên tai truyền đến Bùi Nặc bình đạm thanh âm, chẳng sợ A Mao quân lại trấn định, lúc này cũng nhịn không được hét lên.<br><br>“Chậm đã…… Chậm đã ngươi muốn làm gì?”<br><br>Hệ thống ở bên cạnh, khó được nghe minh bạch.<br><br>“Chủ nhân ngươi đây là muốn bắt A Mao đương thực nghiệm tiểu bạch thử đem hắn cấp giải phẫu? Không không không, này quá tàn nhẫn!” Hệ thống tỏ vẻ không thể trơ mắt nhìn A Mao bị chủ nhân như vậy ngược đãi.<br><br>Bùi Nặc thong thả ung dung quay đầu: “Không cần hắn, ngươi thế hắn?”<br><br>Hệ thống: “……”<br><br>Hắn chậm rãi xoay người: “Chủ nhân ta trước đi ra ngoài.”<br><br>Hắn thật sự không thể trơ mắt nhìn A Mao bị chủ nhân như vậy ngược đãi.<br><br> <br>Chỉ có thể xoay người không nhìn.<br><br>Hệ thống sau khi rời khỏi đây liền lại đi tìm Đại Bạch.<br><br>Mặt dày mày dạn muốn quấn lấy Đại Bạch chơi, Đại Bạch tỏ vẻ cự tuyệt, nhưng là hệ thống da mặt quá dày hắn cự tuyệt không được, cũng liền từ hắn đi.<br><br>Chính là, ôm hắn ấm áp Đại Bạch.<br><br>Bên tai động tĩnh gì đều không có.<br><br>Hệ thống vẫn là cảm thấy thực đáng sợ.<br><br>A Mao, có thể hay không bị chủ nhân chơi hỏng rồi.<br><br>Hắn kinh hồn táng đảm ôm lấy Đại Bạch ở bên ngoài chờ.<br><br>Chờ a chờ a chờ a chờ.<br><br>Rốt cuộc chờ đến Bùi Nặc cùng Lạc Tinh Lỗi ra tới.<br><br>Lạc Tinh Lỗi gọi tới thị nữ, làm cho bọn họ đi vào quét tước.<br><br>Hệ thống kinh tủng vô cùng nhìn bọn thị nữ bưng từng bồn nước trong đi vào, lại bưng từng bồn máu loãng ra tới.<br><br>A Mao…… Ngọn nến.<br><br>Hệ thống chạy qua đi, hỏi: “Chủ nhân, A Mao không có việc gì đi?” Những lời này hỏi ra tới hắn đều cảm thấy là vô nghĩa.<br><br>Huyết ào ào đều lưu thành như vậy, A Mao có thể không có việc gì sao?<br><br>Đáng tiếc hắn trúng Bùi Nặc độc, lại không chết được, chỉ có thể trơ mắt nhìn chính mình bị chủ nhân lung tung lăn lộn…… Ô ô ô thật là càng nghĩ càng đáng sợ.<br><br>Hệ thống trong lúc nói chuyện, thực xảo diệu cùng Bùi Nặc vẫn duy trì một chút tiểu khoảng cách, không hề giống quá khứ như vậy động bất động liền tiến lên muốn ôm muốn ôm.<br><br>Bùi Nặc hơi hơi mỉm cười: “Tự nhiên không có việc gì. Tiểu khả ái, chúc mừng ngươi, bản tôn đã tìm được rồi giám đốc khuyết tật, thực mau ngươi là có thể về nhà.”<br><br>“Cái gì!” Hệ thống sửng sốt, cái này phá lệ tin tức lập tức phá tan hắn nội tâm đối Bùi Nặc có mang kia một đinh điểm sợ hãi.<br><br>“Về nhà?”<br><br>Bùi Nặc lộ ra một cái tươi cười: “Lúc trước các ngươi kia giám đốc không phải đáp ứng ngươi, chỉ cần ngươi hoàn thành nhiệm vụ, khiến cho ngươi trọng sinh về nhà sao? Tuy nói hắn đó là lừa gạt ngươi, nhưng bản tôn có thể nặc ngươi.”<br><br>Này vốn là một kiện rất tốt sự.<br><br>Nhưng là hệ thống lại liên tục lắc đầu: “Chính là ta hiện tại đã không nghĩ về nhà không nghĩ trọng sinh a!”<br><br>Bùi Nặc: “……”<br><br>Hệ thống đối chủ nhân lộ ra tươi cười: “Ban đầu ta là thật sự rất muốn về nhà, muốn trở về nhìn thấy người nhà của ta bằng hữu. Nhưng là thay đổi một bộ thân thể ta kỳ thật từ nào đó ý nghĩa đi lên nói, đã không phải bọn họ nhi tử, bọn họ bằng hữu. Có trở về hay không gia với ta mà nói đã râu ria. Huống chi ta hiện tại có chủ nhân, còn có Tiểu Lạc Lạc, còn có Đại Bạch còn có rất rất nhiều bằng hữu. Ta cảm thấy, tiếp tục lưu lại nơi này càng tốt.”<br><br>Hắn hoàn toàn hướng chủ nhân phẩu minh cõi lòng.<br><br>close<br><br>Nguyên tưởng rằng sẽ được đến chủ nhân tràn đầy nước mắt ôm.<br><br>Kết quả Bùi Nặc chỉ là trừu động một chút khóe miệng: “Bản tôn cảm thấy ngươi vẫn là về nhà hảo.”<br><br>Hệ thống: “……” Hắn phải bị chủ nhân vứt bỏ! Đáng sợ!<br><br>Hắn vội vàng giữ chặt Bùi Nặc góc áo, nước mắt lưng tròng: “Chủ nhân ngươi không cần vứt bỏ ta a, ta đi rồi ai tới cho ngươi đi cốt truyện? Ai tới trợ giúp ngươi phi thăng thành tiên? Ai tới trợ giúp ngươi khi dễ Tiểu Lạc Lạc? Chủ nhân.”<br><br>Khi dễ Tiểu Lạc Lạc?<br><br>Lạc Tinh Lỗi ho khan một tiếng.<br><br>Đối với hệ thống mọi cách cầu xin, Đế Tôn biểu hiện chỉ có vô tình còn có vô tình.<br><br>“Ngươi đi rồi lúc sau còn có An Lâm a. Huống chi bản tôn căn bản là không cần cốt truyện chi vật.” Đế Tôn suy nghĩ nửa ngày, cảm thấy gần nhất hắn hỗn loạn sinh hoạt đều là bởi vì hắn quá mức dựa vào cốt truyện gây ra.<br><br>Hắn tung hoành một đời, liền tính đã không có biết trước thủ đoạn, đồng dạng cũng không sợ thiên địa.<br><br>Hệ thống thiếu chút nữa khóc: “Chủ nhân ngươi cái tên xấu xa này, ngươi còn nhớ rõ ta giúp ngươi trọng sinh ân tình sao? Nếu là không có ta, ngươi hiện tại còn nằm ở Lạc Tinh Lỗi băng thất trong vòng cùng hắn chơi băng luyến đâu! Ngươi cái này qua cầu rút ván người xấu!”<br><br>Bùi Nặc cười lạnh một chút: “Ngươi thật sự muốn bản tôn một bút trướng một bút trướng cùng ngươi tính toán sao?”<br><br>Hệ thống: “…… Ân……” Đột nhiên có dự cảm bất hảo.<br><br>“Ban đầu, ngươi làm bản tôn trọng sinh ba lần, mỗi một lần đều bị chết thảm không nỡ nhìn. Ngươi cảm kích không báo, mấu chốt cốt truyện luôn là ở mau phát sinh là lúc mới nói. Còn có, ngươi dụ dỗ Giang Lan đặt chân hiểm địa. Còn có, ngươi nhớ lầm cốt truyện dễ tin người khác thiếu chút nữa dẫn sói vào nhà.”<br><br><br>Hệ thống: “……” Chủ nhân nói, giống như thật là lời nói thật.<br><br>Càng nghe hắn càng cảm thấy chính mình là heo đồng đội làm sao bây giờ?<br><br>Cuối cùng, Bùi Nặc tổng kết: “Bản tôn thật là nhân ngươi mới có thể trọng sinh sao? Nếu là dựa theo ngươi sở thuật nguyên tác cốt truyện, nguyên tác bên trong vẫn chưa có ngươi, vì sao cuối cùng bản tôn vẫn là trọng sinh đâu?”<br><br>Hệ thống: “……!” Hình như là nga, cái này bug vì cái gì hắn không nghĩ tới!<br><br>Nhưng là, chủ nhân nói tuy rằng đều hảo có đạo lý, nhưng hắn một chút đều không nghĩ đi a.<br><br>Hắn vội vàng đem cầu cứu ánh mắt đầu hướng về phía Lạc Tinh Lỗi, tưởng từ Lạc Tinh Lỗi bên kia được đến lên tiếng ủng hộ.<br><br>Đáng tiếc hắn tìm lầm người.<br><br>Nhất hy vọng hắn chạy nhanh biến mất, tuyệt đối là Lạc Tinh Lỗi.<br><br>Cho nên Lạc Tinh Lỗi chỉ là ôn nhu cười cười: “Kỳ thật liền tính thay đổi một bộ thân thể, người yêu thương ngươi cũng vẫn như cũ ái ngươi, không phải sao? Mất đi ngươi, bọn họ khẳng định thực thương tâm, liền như lúc trước ta giống nhau, cho nên ngươi vẫn là về nhà đi.”<br><br>Không thể không nói, Lạc Tinh Lỗi chính là so Bùi Nặc khuyên người.<br><br>Bị Bùi Nặc khuyên xong lúc sau, hệ thống nước mắt lưng tròng chỉ có muốn khóc phân. Nhưng là nghe xong Lạc Tinh Lỗi nói, hệ thống ngược lại do dự.<br><br>Bùi Nặc thấy hắn như vậy, thở dài: “Cũng thế, ngươi hay không nguyện ý về nhà bản tôn cũng không miễn cưỡng, bản tôn cho ngươi ba ngày, ba ngày lúc sau ngươi cho ta hồi đáp.”<br><br>Hệ thống gật gật đầu.<br><br>Vẻ mặt trầm trọng đi rồi.<br><br>Về nhà? Vẫn là tiếp tục đãi ở chỗ này?<br><br>Đây là một cái lưỡng nan lựa chọn.<br><br>Hắn luyến tiếc nơi này hết thảy, luyến tiếc nơi này người, luyến tiếc nơi này vô ưu vô lự sinh hoạt.<br><br>Nhưng là Tiểu Lạc Lạc nói được không sai.<br><br>Thế giới kia, mới là chính mình chân chính gia.<br><br>Nơi đó có chính mình thân nhân, có chính mình bằng hữu.<br><br>Chính mình ly thế, bọn họ khẳng định rất khổ sở.<br><br>Rốt cuộc nên làm cái gì bây giờ đâu?<br><br>Lạc Tinh Lỗi nói mấy câu khuyên lui hệ thống, lại thấy thị nữ đã đem tẩm cung quét tước hảo, vội vàng ôm sư tôn eo, nhẹ giọng nói: “Sư tôn, chúng ta đi vào nghỉ ngơi đi.”<br><br>Tiếp tục chưa hoàn thành việc a.<br><br>Tuy rằng bị tiểu khả ái một gián đoạn, Bùi Nặc đã không hề hứng thú, nhưng là nhìn Lạc tiện nhân chờ mong lục mắt, hắn vẫn là gật gật đầu.<br><br>Sau đó đột nhiên nghe thấy phía trước hét thảm một tiếng.<br><br>Tiện đà là thị nữ đạo đồng nhóm hoảng loạn kêu to.<br><br>Bùi Nặc sắc mặt hơi đổi.<br><br>Vội vàng chạy ra Tử Đàn Cung môn.<br><br>Liền thấy đạo đồng sắc mặt tái nhợt hướng bọn họ bẩm báo nói: “Khởi bẩm Tôn Tọa, thiếu quân, linh sủng thiếu gia hắn, hắn hắn té xuống!”<br><br>Bùi Nặc: “……”<br><br>Lạc Tinh Lỗi: “……”<br><br>Tử Đàn Cung kiến với Tử Đàn phong phía trên, Tử Đàn phong có vạn trượng chi cao.<br><br>Từ này mặt trên ngã xuống đi, tiểu khả ái cũng sẽ không ngự kiếm phi hành, sớm đã rơi thi cốt vô tồn.<br><br>Cái này hảo, không cần lại suy nghĩ.<br><br>Hắn chết đều đã chết.<br><br>Chỉ là loại này cách chết thật là……<br><br>Bùi Nặc có điểm hoài nghi, hắn có phải hay không không nên làm hắn phản hồi hắn quê nhà a. Liền hắn loại này cách chết, hắn phỏng chừng ở hắn quê nhà hắn khẳng định cũng là như thế này chết đi.<br><br>Nói không chừng hắn trọng sinh không mấy ngày lại đã chết.<br><br>Như vậy còn không bằng liền đãi ở bên này, ít nhất đã chết còn có thể sống lại.<br><br>Thật là……<br><br>Sương trắng mênh mang không gian nội, hệ thống đứng ở nơi này, khóc không ra nước mắt.<br><br>Cái này…… Rốt cuộc muốn hay không trở về.<br><br>Hắn còn không có tưởng hảo đâu?<br><br>Như thế nào liền đã chết đâu?<br><br>Hắn nhớ rõ lúc ấy hắn trong đầu liền vẫn luôn ở cân nhắc rốt cuộc muốn hay không về nhà vấn đề, không thấy lộ liền té xuống.<br><br>Này bị chết…… Cũng quá qua loa đi!<br><br>Hắn đem ánh mắt chuyển dời đến trước mặt sự vật đi lên.<br><br> <br>Giám đốc đại nhân chính thoải mái dễ chịu ngồi ở sô pha phía trên, trừu xì gà.<br><br>Hít mây nhả khói.<br><br>Hệ thống vẻ mặt đau khổ, chạy đi lên đối giám đốc nói: “Giám đốc, ta lại về rồi!”<br><br>Giám đốc: “…… Ngươi như thế nào đã trở lại?”<br><br>Hệ thống vẻ mặt đau khổ: “Ta là không cẩn thận rớt xuống ngọn núi ngã chết! Này không thể trách ta, ai làm nơi này ngọn núi lớn lên như vậy cao!”<br><br>Giám đốc: “Trách ta lạc?”<br><br>Hệ thống nhìn giám đốc: “Giám đốc ta nói cho ngươi, A Mao thân phận của hắn bị phát hiện, chủ nhân chính bắt lấy hắn tra tấn đâu! Ngươi mau đưa ta trở về cứu A Mao đi!”<br><br>Giám đốc gật gật đầu: “Đúng vậy đúng vậy, hiện tại cũng chỉ có ngươi có thể cứu A Mao! Ta đây liền làm ngươi trở về!”<br><br>Hệ thống lộ ra tươi cười.<br><br>Giám đốc cười lạnh một tiếng: “Ta thực hảo lừa sao? Ngươi đã sớm là bọn họ bên kia người! Muốn trở về? Si tâm vọng tưởng! Ngươi có biết hay không, cái gì gọi là luyện ngục? Ta đây liền làm ngươi nếm thử linh hồn bị vĩnh viễn giam cầm tư vị!”<br><br>Dứt lời, vung tay lên, hệ thống trên người liền xuất hiện một đạo xiềng xích, đem hắn trói cái kín mít.<br><br>Hệ thống hoảng sợ: “Giám đốc ngươi không thể đối với ta như vậy a!”<br><br>Giám đốc tay lại huy, bể cá hiện thân, này liền muốn đem hệ thống đầu nhập bể cá trong vòng.<br><br>Sau đó, hắn sắc mặt đột nhiên liền thay đổi.<br><br>Bởi vì bể cá cái nắp, hắn rốt cuộc mở không ra.<br><br>Mở không ra cái nắp, cũng liền ý nghĩa tân vào tay linh hồn vô pháp phong ấn, đây đều là vì cái gì?<br><br>Giám đốc tay lần thứ hai vung lên.<br><br>Trước mặt xuất hiện một cái huyết sắc đại chung, huyết sắc đại chung thượng phù văn mãn hiện, thế nhưng đem toàn bộ chung chặt chẽ khóa lại.<br><br>Đáng sợ……<br><br>Giám đốc lập tức đem ánh mắt đầu hướng về phía hệ thống: “Bùi Nặc hắn rốt cuộc, rốt cuộc làm cái gì?”<br><br>Hệ thống mờ mịt lắc đầu: “Ta chỉ biết chủ nhân nói tìm được rồi giám đốc ngươi khuyết tật, ta có thể về nhà.”<br><br>Giám đốc hung tợn nhìn chằm chằm hắn, thật lâu sau, mới thở dài một tiếng.<br><br>Huyết khế hạt giống bị phát hiện.<br><br>Huyết khế bị đông lại.<br><br>Này liền ý nghĩa hắn rốt cuộc vô pháp công tác, vô pháp lại đạt được tân linh hồn.<br><br>Này tổn thất, quả thực không phải một cái chất lượng tốt linh hồn có thể vãn hồi.<br><br>Bọn họ công ty là thông qua cùng các thế giới nhân vật ký kết khế ước, tới mưu đoạt bọn họ linh hồn. Ở bọn họ đáp ứng muốn trọng sinh kia trong nháy mắt, huyết khế đã thâm nhập bọn họ đại não.<br><br>Chỉ cần bọn họ tâm nguyện đạt thành, ẩn núp ở bọn họ đại não trung huyết khế hạt giống liền sẽ đảo khách thành chủ, xâm chiếm bọn họ đại não, tróc bọn họ linh hồn.<br><br>Vốn dĩ Bùi Nặc cũng là bị hắn lấy này loại phương thức gieo huyết khế hạt giống.<br><br>Chính là tiểu tử này quá thông minh, cư nhiên vài cái tử liền nhìn thấu bọn họ âm mưu, cũng tìm ra giải quyết phương pháp. Hắn thật sự không có biện pháp, đành phải làm hệ thống hóa thân thật thể, đi cùng hắn một lần nữa ký kết huyết khế.<br><br>Không thể tưởng được hắn lại lặp đi lặp lại nhiều lần thất bại.<br><br>Hắn chỉ có thể lại tìm người khác.<br><br>Kết quả chứng minh, tìm cái nào hệ thống đều là giống nhau.<br><br>Mặc kệ là công trạng thượng giai 33111 hào, vẫn là nguyên tác tiểu thuyết tác giả, đều ở Bùi Nặc trong tay té ngã, không chỉ có như thế, còn bị Bùi Nặc tìm được rồi tiềm tàng ở hệ thống trong thân thể huyết khế hạt giống.<br><br>Huyết khế hạt giống cũng không phải là chỉ cần một đám thể, bọn họ cho nhau liên lụy, trực tiếp liên thông đến nơi này huyết khế chi chung, hiện giờ huyết khế chi chung phong kết, này liền ý nghĩa hắn không bao giờ có thể vận dụng huyết khế chi lực.<br><br>Không có huyết khế chi lực, kêu hắn như thế nào công tác, như thế nào đua công trạng!<br><br>Giám đốc hiện tại thật là biết vậy chẳng làm, sớm biết hôm nay, lúc trước liền không cần đi trêu chọc Bùi Nặc.<br><br>Một cái chất lượng tốt linh hồn thôi, ném cũng liền ném.<br><br>Việc đã đến nước này, hắn chỉ có thể trừng mắt hệ thống nói: “Bổn giám đốc khiến cho ngươi lại sống lâu một lần!”<br><br>Hệ thống chớp chớp đôi mắt, liền thấy trên người xiềng xích bị cởi bỏ.<br><br>Giám đốc đối hắn nói: “Ngươi một lần nữa trở lại Bùi Nặc bên người, thay ta hỏi hắn, rốt cuộc như thế nào mới có thể đem huyết khế hạt giống trả lại!”<br><br>Hệ thống cao hứng nói: “Này liền nói ta lại có thể chết mà sống lại đúng không?”<br><br>Giám đốc: “Đối!”<br><br>Hệ thống triều hắn vẫy vẫy tay: “Cảm ơn giám đốc! Giám đốc tái kiến!”<br><br>Giám đốc: “……” Nhìn hệ thống, hắn không cấm có chút hoài nghi, cái này thiểu năng trí tuệ có phải hay không thật sự có thể đem sự tình làm tốt.<br><br>Tuy rằng hắn luôn luôn không đáng tin cậy, nhưng bất quá là đi truyền cái lời nói.<br><br>Hẳn là không đến mức đi……<br><br>Hẳn là không đến mức.<br><br>Quảng Cáo<br>"]