["Tuy rằng tôn sư trọng đạo là bổn phận, nhưng là sư tôn này cũng quá không nói đạo lý đi!<br><br>Thất sư huynh nói: “Sư tôn, cho dù là Tưởng Nại không đối trước đây, nhưng là đánh sư huynh tổng không có khả năng là đúng đi!”<br><br>Bát sư huynh nói: “Tiểu sư đệ ỷ vào chính mình so Tưởng Nại thân thể khoẻ mạnh, liền tùy ý khi dễ Tưởng Nại. Này vẫn là làm trò chúng ta mặt, ngầm không biết như thế nào khi dễ hắn đâu!”<br><br>Lạc Tinh Lỗi lại uy trong lòng ngực tiểu sư tôn một mảnh quả quýt, nhàn nhạt nói: “Ỷ vào chính mình thân thể khoẻ mạnh liền khi dễ sư huynh, này có gì không đúng?”<br><br>Mọi người: “……!”<br><br>Lạc Tinh Lỗi nói: “Tu đạo một đường, năng giả vì tiên. Ngươi bên ngoài đồng nghiệp chém giết, ai còn để ý ngươi tuổi tác trước sau sư huynh đệ tình nghĩa. Liền sư đệ đều đánh không lại vô năng hạng người, bị đánh không phải hẳn là sao? Huống chi……” Hắn xem xét ngơ ngác Tưởng Nại liếc mắt một cái: “Biết rõ chính mình đánh không lại sư đệ, còn dám chủ động đi trêu chọc hắn, bực này xuẩn vật, còn dám tới tu tiên?”<br><br>Tưởng Nại chỉ là một cái bảy tuổi tiểu hài tử, bị sư tôn như vậy vừa nói, nước mắt lăn xuống dưới, nhưng hắn còn nhớ rõ sư tôn phía trước răn dạy, gắt gao cắn môi, không dám khóc thành tiếng, bộ dáng đáng thương đến cực điểm.<br><br>Mà mặt khác vài vị đệ tử, đã bị Lạc Tinh Lỗi loại này lời nói làm cho sợ ngây người.<br><br>Dọa hư các ngươi? Ngượng ngùng, bản tôn tam quan là ta sư tôn giáo.<br><br>Luôn luôn như thế chi oai!<br><br>Thật lâu sau, vẫn là mười sư huynh nói: “Sư tôn, này không công bằng! Tiểu sư đệ đánh người, không chịu trách phạt. Tưởng Nại bị đánh, còn phải bị răn dạy. Trên đời há có loại này đạo lý! Đệ tử không phục.”<br><br>“Không phục?” Lạc Tinh Lỗi lạnh lùng cười: “Không phục liền đánh tới ngươi phục!”<br><br>Hắn ngắm một bên đã cứng lại rồi Hoắc Tâm liếc mắt một cái.<br><br>Nhàn nhạt phân phó nói “Đánh!”<br><br>Hoắc Tâm: “……” Theo lý thuyết, sư mệnh không lo không từ, nhưng là này trừng phạt sư đệ lý do, cũng thật sự quá mức vô căn cứ.<br><br>Hoắc Tâm một trận chần chờ.<br><br>Lạc Tinh Lỗi mỉm cười: “Như thế nào? Không muốn nghe vi sư chi lời nói?” Kia đã có thể thật tốt quá, hắn lại có lý do thu thập Hoắc Tâm, hắn đã sớm xem cái này cái gọi là sư bá thập phần không vừa mắt, rõ ràng chính là đối hắn sư tôn có ý tứ, tuy rằng sư tôn sau lại nói đem hắn cấp giết, nhưng là chính mình căn bản là không thấy được thi thể, cũng không biết hắn nói chính là thật là giả.<br><br>Hoắc Tâm bị Lạc Tinh Lỗi một cái mỉm cười cười đến nội tâm hàn ý dâng lên, hơi hơi rùng mình, vội vàng đáp: “Là!”<br><br>Sau đó lập tức đem mười sư huynh kéo đi ra ngoài.<br><br>Mười sư huynh một đường kêu thảm thiết.<br><br>Lạc Tinh Lỗi thất vọng thở dài một hơi, đối dư lại đệ tử nói: “Các ngươi còn có chuyện gì?”<br><br>Đại gia liên tục lắc đầu, dùng hồn nhiên ánh mắt nói cho Lạc Tinh Lỗi, bọn họ không có việc gì, bọn họ đối sư tôn anh minh xử trí tâm phục khẩu phục!<br><br>Sự tình giải quyết.<br><br>Lạc Tinh Lỗi ôm Bùi Nặc, đối hắn mỉm cười nói: “A Nặc, chính là đói bụng, tới, sư tôn nơi này có ăn ngon.”<br><br>Tiểu Bùi Nặc: “……”<br><br>Này giống như, có chỗ nào không đúng.<br><br>Tuy rằng tiểu sư tôn không có trả lời, nhưng là Lạc Tinh Lỗi vẫn là tâm tình rất tốt đem sư tôn cấp ôm đi.<br><br>Ôm hồi tẩm cung.<br><br>“Sư tôn……” Trên thực tế, Bùi Nặc cảm thấy hôm nay thật sự quá mức cổ quái.<br><br>Hắn đánh sư huynh, sư tôn chẳng những không trách phạt hắn, còn đem hắn ôm vào trong ngực hảo sinh an ủi, lời nói tất cả đều là đứng ở hắn bên này.<br><br>Hắn đối vị này sư tôn cũng không hiểu biết, chỉ nghe nói hắn là Tiên Đạo Giới đệ nhất nhân, đức cao vọng trọng, tu vi cao thâm.<br><br>Ngay cả mẹ, cũng vì chính mình cư nhiên có thể bái đến như vậy sư tôn vì vinh.<br><br>Từ trước hắn đối chính mình, tuy rằng tán thưởng có thêm, nhưng là chưa bao giờ có hôm nay như vậy thân mật.<br><br>Có phải hay không có vấn đề?<br><br>Sự cực khác thường tất vì yêu, từ nhỏ ở mẫu thân dạy dỗ dưới đem hết thảy đều âm mưu hóa Đế Tôn hoài nghi.<br><br>Đặc biệt là hắn lại bị sư tôn ôm trở về Tử Đàn Cung, mệnh thị nữ cho hắn đưa lên vô số sơn trân hải vị.<br><br>Hắn giãy giụa một chút, từ Lạc Tinh Lỗi trong lòng ngực xuống dưới.<br><br>Sau đó quỳ trên mặt đất cho hắn khái một cái đầu, mềm mại nói: “Đệ tử biết sai rồi.”<br><br>Trên thực tế, tiểu Đế Tôn vẫn luôn không cảm thấy chính mình nơi nào có sai, nhưng là sư tôn như vậy cổ quái, vẫn là thử một chút hảo.<br><br>Hắn như vậy một quỳ, Lạc Tinh Lỗi vội vàng đem hắn kéo tới.<br><br> <br>“Ngươi đây là làm gì?” Sư tôn đối hắn dập đầu, thật là giảm thọ a.<br><br>Tuy rằng sư tôn cùng hắn thân mật lúc sau, hắn đã cực nhỏ hướng sư tôn quỳ xuống, liền tính là có, cũng là ở ( thẹn thùng ) thời điểm.<br><br>Nhưng là cũng không có sư tôn cùng hắn quỳ xuống đạo lý a.<br><br>Lạc Lạc tỏ vẻ hắn không đảm đương nổi, vội vàng lại đem sư tôn nâng dậy tới, nghiêm trang sửa đúng hắn: “Ngươi không sai, biết không? Đánh sư huynh là đúng, về sau muốn nhiều hơn đánh! Đói bụng đi, nhanh ăn cơm đi!”<br><br>Bùi Nặc: “……”<br><br>Thẳng thắn nói, nếu là Bùi Nặc là cái không biết cố gắng, liền Lạc Tinh Lỗi loại này dưỡng hài tử phương thức, Đế Tôn tuyệt đối cho hắn dưỡng oai.<br><br>Bất quá Lạc Lạc đã tính toán hảo, hắn phải hảo hảo sủng sư tôn, sư tôn trời sinh nên được đến vô cùng sủng ái, sủng a sủng a sủng đến hắn lớn lên, sau đó lại đem sư tôn ăn luôn.<br><br>Có lẽ đây mới là Thần Khí đưa hắn tới đây chân chính ý nghĩa.<br><br>Hắn hành vi thật sự là quá kỳ quái, Bùi Nặc nhìn hắn, thực không tư vị ăn xong này bữa cơm.<br><br>Lạc Tinh Lỗi đã sớm tích cốc, này đó kỳ trân tuy rằng mỹ vị, nhưng là với hắn có hại vô ích, cho nên hắn hơn phân nửa thời gian đều là dùng sủng nịch ánh mắt nhìn Bùi Nặc ăn, ngẫu nhiên giúp hắn kẹp gắp đồ ăn, lau lau miệng.<br><br>Mà tiểu Bùi Nặc, hắn một chút đều không có thụ sủng nhược kinh biểu tình, thập phần bình tĩnh ăn xong, kỳ thật trong lòng đã đem Lạc Tinh Lỗi thiết trí vì cự tuyệt lui tới đối tượng.<br><br>Sư tôn hành vi thật sự quá cổ quái, không biết hắn rốt cuộc muốn làm gì?<br><br>Về sau vẫn là muốn tận lực rời xa hắn cho thỏa đáng.<br><br>Ăn xong một bữa cơm, Bùi Nặc vỗ no no bụng nhỏ, ra dáng ra hình hướng Lạc Tinh Lỗi hành lễ cáo từ: “Đa tạ sư tôn ban thực, đệ tử còn phải đi về luyện kiếm, cáo từ.”<br><br>“Đừng đi a!” Lạc Tinh Lỗi như thế nào có thể làm hắn sư tôn rời đi trước mắt hắn, vạn nhất bị chút gây rối đồ đệ trộm đi làm sao bây giờ?<br><br>“Ngươi kia vài vị sư huynh thật sự không nên thân, lần này bị vi sư giáo huấn một đốn, ngày sau chỉ sợ sẽ tìm ngươi phiền toái, ngươi vẫn là đều là sư cùng nhau trụ đi.”<br><br>“Này đảo không sao.” Bùi Nặc khí phách cười: “Đệ tử không sợ bọn họ.” Hắn nhìn Lạc Tinh Lỗi liếc mắt một cái, nhuyễn thanh nhuyễn khí nói: “Đệ tử biết được sư tôn yêu thương đệ tử, nhưng là đệ tử tổng không thể vĩnh viễn sinh hoạt ở sư tôn che bóng dưới, sư tôn xin yên tâm, đệ tử sẽ chiếu cố hảo tự mình.”<br><br>Mắt thấy sư tôn này liền phải đi, Lạc Tinh Lỗi nóng nảy, vội vàng dùng ra giở trò: “Kỳ thật vi sư gọi ngươi lại đây, là có một môn độc môn công pháp muốn truyền thụ cho ngươi. Ngươi nếu là ở tại nơi khác, chỉ sợ bị ngươi các sư huynh biết, mới tính toán làm ngươi đều là sư cùng ở.”<br><br>Độc môn công pháp!<br><br>Bùi Nặc nhấp nhấp miệng, nhìn vẻ mặt tươi cười sư tôn, chần chờ.<br><br>“Đánh hắn, chẳng lẽ không nên sao?”<br><br>“Kỳ thật vi sư gọi ngươi lại đây, là có một môn độc môn công pháp muốn truyền thụ cho ngươi. Ngươi nếu là ở tại nơi khác, chỉ sợ bị ngươi các sư huynh biết, mới tính toán làm ngươi đều là sư cùng ở.”<br><br>……<br><br>Bùi Nặc: “……”<br><br>Này đó đều là cái gì?<br><br>Hắn muốn lay động đầu, nhưng là hiện tại hắn chỉ là một khối băng thi, hoàn toàn hoảng không được.<br><br>Hắn mấy ngày nay tới giờ, tựa hồ lại khôi phục phía trước làm băng thi trạng thái, miệng không thể nói thân không thể động, chỉ có thể ngày ngày bị Lạc Tinh Lỗi chăm sóc thêm ăn đậu hủ.<br><br>Ở qua đi, hắn cảm thấy Lạc Tinh Lỗi bực này hành vi thật sự ghê tởm, nhưng là hiện giờ tâm thái đại sửa, đối hắn ý tưởng cũng hoàn toàn bất đồng.<br><br>Hắn thế nhưng cảm thấy Lạc Tinh Lỗi này đó hành vi, đều rất đáng yêu.<br><br>Nhất cử nhất động, đều tràn ngập dụ hoặc lực.<br><br>Chỉ tiếc, Đế Tôn bị nhốt tại đây khối thân thể bên trong, căn bản không động đậy, hoàn toàn cũng thực hiện không được hắn đem Lạc Tinh Lỗi dứt khoát phác gục nguyện vọng.<br><br>Hắn mỗi ngày mỗi ngày ở chỗ này nằm, vốn cũng thói quen thậm chí bắt đầu hưởng thụ.<br><br>Kết quả trong đầu liền nhiều này đoạn ký ức.<br><br>Đây là cái gì?<br><br>Này đoạn ký ức là cái quỷ gì?<br><br>Qua đi hắn hành hung Tưởng Nại là lúc, sư tôn cư nhiên chẳng những không trách phạt với hắn, ngược lại không chút nào phân rõ phải trái che chở với hắn, trách cứ này đó các sư huynh.<br><br>Hơn nữa đối hắn, thái độ hoàn toàn đại sửa.<br><br>Thập phần thân thiết sủng ái, xem kia bộ dáng, quả thực là phủng ở lòng bàn tay sợ quăng ngã, ngậm ở trong miệng sợ tan.<br><br>Quả thực là làm hắn sởn tóc gáy thay đổi.<br><br>Còn có cái này……<br><br> <br>Bùi Nặc cảm giác lại nhiều chút cái gì?<br><br>Nếu lúc này hắn năng động nói, đã sớm tức giận đến từ trên giường nhảy dựng lên.<br><br>Sư tôn cư nhiên đối hắn…… Động tay động chân!<br><br>Từ từ…… Sư tôn làm người chính phái, tuyệt không phải sẽ đối đứa bé làm chuyện gì người! Huống chi hắn ở sư tôn dưới gối ngàn năm, cũng không thấy sư tôn đối hắn từng có bất luận cái gì một tia siêu việt tình thầy trò hành động.<br><br>Cho nên nói…… Việc này không đúng.<br><br>Mà làm người bất chính phái, sẽ đối đứa bé động tay động chân, đối hắn có siêu việt thầy trò tình cảm hành động, cũng cũng chỉ có vị nào!<br><br>Lạc Tinh Lỗi.<br><br>Cho nên nói, hắn đi tới bị ám sát là lúc, Lạc Tinh Lỗi còn lại là về tới hắn 6 tuổi là lúc, mượn hắn sư tôn thân thể sao?<br><br>Này đều gọi là gì sự!<br><br>Cái này gặp quỷ Thần Khí.<br><br>Đế Tôn ở trong lòng mắng Thần Khí, nhưng là Lạc Tinh Lỗi ở bên này quả thực muốn đem Thần Khí khen trời cao.<br><br>Hảo Thần Khí a, nếu không phải cái này Thần Khí, hắn nằm mơ đều không thể tưởng được chính mình cũng sẽ có hôm nay!<br><br>So với không thể nhúc nhích sư tôn, hắn bên này nhật tử quả thực muốn tốt hơn gấp trăm lần.<br><br>“Ăn từ từ a!” Hắn đem một khối điểm tâm ngọt đưa cho tiểu Bùi Nặc, lại dùng ngón tay lau lau hắn bên môi điểm tâm tra, sau đó phóng tới chính mình trong miệng.<br><br>Bùi Nặc cầm điểm tâm: “……”<br><br>Hắn thật là cảm thấy cả người đều khó chịu.<br><br>Sư tôn cũng quá mức kỳ quái đi.<br><br>Hắn buông điểm tâm, mềm mại nói: “Sư tôn, ta ăn no.”<br><br>“Làm sao vậy? Không hợp ăn uống?” Lạc Tinh Lỗi lo lắng nói: “Ngươi nên ăn nhiều một chút mới là, ta đây liền làm hạ nhân đi chuẩn bị mặt khác.”<br><br>Còn ăn còn ăn!<br><br>Bùi Nặc cảm thấy chính mình quả thực muốn điên rồi.<br><br>Hắn ngày ấy chịu không nổi độc môn công pháp dụ hoặc, tự nguyện dọn vào Tử Đàn Cung nội.<br><br>Kết quả liên tiếp mấy ngày, sư tôn không hảo hảo dạy hắn công pháp, cũng không hảo hảo dạy hắn luyện kiếm, chỉ mỗi ngày cho hắn chuẩn bị rất nhiều rất nhiều ăn ngon, hảo ngoạn, hơn nữa hắn ăn mặc chi phí, quả thực so sư tôn chính mình đều còn muốn hảo.<br><br>Chẳng lẽ không thể nghi sao?<br><br>Bùi Nặc buông bánh quy, mắt đen có chút lo lắng liếc về phía Lạc Tinh Lỗi, vươn tay sờ sờ hắn mặt: “Sư tôn, ngài có phải hay không bị bệnh?”<br><br>close<br><br>Có phải hay không có bệnh a? Vẫn là tẩu hỏa nhập ma?<br><br>Mềm mại tay nhỏ vuốt hắn cái trán, là một loại nhu nhu ấm áp, Lạc Tinh Lỗi cơ hồ liền phải sa vào trong đó.<br><br>Hắn cơ hồ là buột miệng thốt ra: “Sư tôn, tiếp tục sờ!”<br><br>Trời đất chứng giám, Lạc Lạc tuyệt đối là thói quen.<br><br>Kết quả những lời này gọi tới chính là tiểu Bùi Nặc cứng đờ.<br><br>Hắn thân mình không dấu vết ra bên ngoài di động một chút, kết quả bị Lạc Tinh Lỗi kịp thời phát hiện, cấp ôm trở về.<br><br>“Ta ý tứ là, sư tôn bị ngươi sờ đến thật thoải mái, tới, tiếp tục sờ.”<br><br>Lạc Tinh Lỗi nói, còn rất là vô sỉ đem Bùi Nặc tay ngắn nhỏ hướng chính mình trong lòng ngực tắc.<br><br>Tiểu Bùi Nặc nhịn rồi lại nhịn, rốt cuộc làm hắn nhất không quen nhìn sự, miệng một bẹp, khóc.<br><br>Sư tôn vừa khóc, Lạc Tinh Lỗi cả người liền luống cuống.<br><br>Hắn cùng những cái đó không mang quá hài tử cha mẹ dường như, vừa thấy đến hài tử khóc cả người đều hoảng thần, tay chân cũng không biết hướng chỗ nào gác.<br><br>Liên thanh hống nói: “Nặc Nặc, làm sao vậy?”<br><br><br>“Nặc Nặc, đừng khóc.”<br><br>“Nặc Nặc!”<br><br>Lạc Tinh Lỗi liên thanh hống hài tử, chỉ cảm thấy cả người đều không tốt.<br><br>Hắn khi nào đã làm loại sự tình này.<br><br>Nề hà trước mắt người lại không phải người khác, mà là hắn tâm tâm niệm niệm sư tôn.<br><br>Hắn hoàn toàn không biết nên như thế nào hống.<br><br>Chỉ có thể ôm phát ngốc, thân thân đôi mắt?<br><br>Lạc Tinh Lỗi hôn hôn nhân gia mắt nhỏ.<br><br>Bị biế.n thái sư tôn quấy rầy tiểu Bùi Nặc khóc đến càng thêm lợi hại.<br><br>Lạc Tinh Lỗi cái này không dám động.<br><br>Hắn nhìn chằm chằm Bùi Nặc, chỉ có thể từ hắn khóc.<br><br>Sau lại Bùi Nặc khóc mệt mỏi, liền ở trong lòng ngực hắn ngủ rồi.<br><br>Lạc Tinh Lỗi ôm chặt hắn tay nhỏ chân nhỏ, khẽ thở dài một cái.<br><br>Ngày sau nên làm cái gì bây giờ đâu?<br><br>Lạc Tinh Lỗi đột nhiên nghĩ tới một cái cực kỳ nghiêm trọng vấn đề.<br><br>Hắn nguyên ý là thừa dịp trong khoảng thời gian này hảo hảo sủng ái sư tôn, đem sư tôn nuôi lớn sau đó ăn luôn.<br><br>Lại quên mất một chút.<br><br>Hiện giờ thân phận của hắn, là sư tôn sư tôn.<br><br>Lấy sư tôn tính tình, nếu là không có những cái đó kỳ kỳ quái quái việc, căn bản là sẽ không yêu hắn.<br><br>Mà hiện tại chính mình, nóng vội chỉ biết sợ hãi tâm trí còn chưa thành thục tiểu sư tôn.<br><br>Nên làm cái gì bây giờ đâu?<br><br>……<br><br>Liền ở Lạc Tinh Lỗi còn ở các loại rối rắm như thế nào hoa thức dưỡng thành nhà bọn họ sư tôn thời điểm.<br><br>Từ trước Lạc Tinh Lỗi lại bắt đầu ở bên này lải nha lải nhải.<br><br>Hắn đem gương mặt dán ở Bùi Nặc lạnh băng trên má, khinh thanh tế ngữ nói: “Sư tôn, ngươi thật đẹp.”<br><br>Bùi Nặc: “……”<br><br>“Sư tôn, ngươi hiện tại là của ta, hoàn hoàn toàn toàn thuộc về ta.”<br><br>Biết không? Sư tôn, Diệp Vị Nhiên trốn vào Y Các, hô! Hắn cho rằng như vậy ta liền lấy hắn không có biện pháp? Y Các cũng không phải không chê vào đâu được, sư tôn ta cam đoan với ngươi, không ra hai năm, thánh địa Y Các, chắc chắn hóa thành hư ảo. Diệp Vị Nhiên cũng sẽ rơi vào ta tay, ha ha ha ha……”<br><br>“Như thế nào? Sư tôn, ngươi có phải hay không đau lòng? Ngươi yên tâm, ta sẽ không giết hắn……” Hắn tựa hồ hơi hơi cười cười: “Nơi nào có thể làm hắn bị chết như vậy tiện nghi đâu? Nghe nói Y Các Hoàng Nguyệt Lâm cùng hắn lưỡng tình tương duyệt, cho nên mới sẽ che chở với hắn. Ngươi nói ta làm trò Diệp Vị Nhiên mặt, đem Hoàng Nguyệt Lâm từng mảnh từng mảnh quát, lại buộc hắn sinh thực đi xuống, hắn có thể hay không rất thống khổ đâu?”.<br><br>Lạc Tinh Lỗi lại ở chỗ này khinh thanh tế ngữ nói.<br><br>Bùi Nặc thật là nhịn không được: “Tùy tiện ngươi đã khỏe, có thể hay không tránh ra, ngươi ngăn trở bản tôn phong!”<br><br>Lạc Tinh Lỗi: “……!”<br><br>Hắn đột nhiên liền đứng lên, trợn mắt há hốc mồm nhìn trước mắt hết thảy, sắc mặt tái nhợt, không thể tin tưởng: “Sư tôn ngươi……”<br><br>Bùi Nặc: “……” Hắn lúc này mới phát hiện không biết khi nào hắn cư nhiên năng động.<br><br>Hơn nữa có thể mở mắt ra, còn có thể nói chuyện.<br><br>Hắn giãy giụa ngồi đứng dậy, phát hiện thân thể thập phần nhu nhược cứng đờ, vừa động dưới, liền thống khổ bất kham.<br><br>Nhưng là lại thống khổ bất kham đều không sao cả!<br><br>Tốt xấu đây là năng động.<br><br>Bùi Nặc thật là nhịn không nổi.<br><br>Nằm ở chỗ này ngày ngày đêm đêm hắn sở hữu ý tưởng đều là một cái, nếu có thể tỉnh lại, hắn nhất định phải hảo hảo giáo huấn Lạc Tinh Lỗi một đốn!<br><br>Hiện tại, chính là cơ hội.<br><br>Hắn xem xét liếc mắt một cái, càng thêm hỏa đại.<br><br>Tiện nhân này đang làm cái gì?<br><br>Hắn tay phải đã bắt đầu sờ hắn bên hông kiếm, thập phần cảnh giác nhìn Bùi Nặc.<br><br>Là lo lắng bản tôn sẽ giết hắn sao?<br><br>Sát! Như thế nào có thể không giết!<br><br>Bùi Nặc lạnh lùng vừa uống: “Ngươi, làm gì?”<br> <br><br>Lạc Tinh Lỗi đi sờ kiếm tay lập tức liền buông xuống, hắn lộ ra một cái nhẹ nhàng tươi cười, nhẹ giọng kêu: “Sư tôn?”<br><br>Hắn băng lục sắc con ngươi từ trên xuống dưới đánh giá Bùi Nặc một phen, hiển nhiên là ở lo lắng hắn đột nhiên bạo khởi, nhất kiếm giết hắn.<br><br>Bùi Nặc liền như vậy ngồi, hắn toàn thân đều cứng đờ đến không thể động, này băng thất còn thực lãnh.<br><br>Nhưng là điểm này đều không ngại ngại hắn nghiêng con mắt xem Lạc Tinh Lỗi, hắn hướng hắn vẫy tay: “Lại đây!”<br><br>Biệt ly xa như vậy, làm vi sư hảo hảo xem xem ngươi.<br><br>Lạc Tinh Lỗi nuốt một ngụm nước bọt, hiển nhiên là làm không rõ ràng lắm hiện giờ Bùi Nặc chiến lực.<br><br>Nếu là hắn biết hiện tại Bùi Nặc liền một ngón tay đều nâng không đứng dậy, không biết sẽ kiêu ngạo thành bộ dáng gì.<br><br>Nhưng là thông minh Đế Tôn như thế nào sẽ làm hắn biết những việc này đâu?<br><br>Đế Tôn cười lạnh một tiếng: “Như thế nào? Ngươi cho rằng ngươi cách bản tôn rất xa, bản tôn liền không thể động ngươi?”<br><br>Lạc Tinh Lỗi sửng sốt một chút, lập tức liền quỳ xuống, vùi đầu đến thấp thấp, một bộ ẩn nhẫn biểu tình: “Đệ tử…… Đáng chết, thỉnh sư tôn trách phạt.”<br><br>Nếu là cứ như vậy chết ở sư tôn trên tay, cũng là cực hảo đi.<br><br>Bùi Nặc sóng mắt lưu chuyển, nhẹ nhàng cười, chỉ nói một chữ: “Thoát!”<br><br>Lạc Tinh Lỗi: “……”<br><br>Bởi vì những lời này cho hắn phản ứng quá không tầm thường, làm hắn có chút kinh ngạc.<br><br>Hắn không thể tin tưởng ngẩng đầu lên, nhìn Bùi Nặc lạnh băng mà lại cứng đờ khuôn mặt.<br><br>“Sư…… Tôn?”<br><br>Bùi Nặc mặt trầm xuống: “Không phải nói tùy ý bản tôn xử trí sao? Đem quần áo cởi.”<br><br>Lạc Tinh Lỗi sửng sốt trong chốc lát, mới có chút kinh nghi bất định nhìn Bùi Nặc: “Sư tôn là làm đệ tử, cởi áo tháo thắt lưng?”<br><br>Bùi Nặc nhìn hắn, cười lạnh nói: “Như thế nào? Không được?”<br><br>Lạc Tinh Lỗi theo bản năng lắc đầu, sau đó bắt đầu cởi bỏ đai lưng.<br><br>Hắn kỳ thật đại não một mảnh mơ hồ, căn bản là không rõ rốt cuộc đã xảy ra chuyện gì.<br><br>Sư tôn đây là điên rồi?<br><br>Bị hắn đâm nhất kiếm, đầu óc hỏng rồi?<br><br>Bằng không vì cái gì tỉnh lại liền…… Cũng không xem như tính tình đại biến, chỉ có thể nói là thái độ đại sửa.<br><br>Còn có, hắn vì sao không chết?<br><br>Phía trước hết thảy đều là trang?<br><br>Không có khả năng.<br><br>Sư tôn rõ ràng đã chết, chẳng lẽ lại là cái gì khởi tử hồi sinh chi thuật?<br><br>Lạc Tinh Lỗi trong lòng do dự, giải y đái động tác liền chậm rất nhiều.<br><br>Bùi Nặc thật không quen nhìn hắn như vậy.<br><br>Vì thế mở miệng liền quở mắng “Cọ tới cọ lui, bản tôn chính là như vậy dạy ngươi?”<br><br>Lạc Tinh Lỗi: “……” Sư tôn ngươi rốt cuộc dạy ta gì? Vì cái gì ta như vậy không thể lý giải.<br><br>Hắn không thể lý giải là đúng.<br><br>Hiện tại Bùi Nặc tâm tư, mặc hắn như thế nào đoán cũng đoán không được.<br><br>Ai sẽ tin tưởng vẫn luôn yêu thầm khổ cầu không được người trong lòng ở chính mình rốt cuộc không thể nhịn được nữa giết hắn lúc sau cư nhiên sống lại, còn đột nhiên liền thích chính mình.<br><br>Quá giả.<br><br>Đế Tôn cũng mặc kệ hắn trong lòng nghĩ như thế nào, nhìn Lạc Tinh Lỗi quần áo thoát xong rồi, lộ ra hắn hoàn mỹ đến cực điểm thân thể, Bùi Nặc nhìn thoáng qua, mệnh lệnh nói: “Lại đây.”<br><br>Vì thế Lạc Tinh Lỗi liền trầ.n trụi thân mình đi qua.<br><br>Rất khó nói minh hắn hiện tại tâm tình.<br><br>Kích động sao? Hưng phấn sao? Nghi hoặc sao?<br><br>Không…… Lạc Tinh Lỗi chỉ là vựng vựng hồ hồ, hoàn toàn làm không rõ ràng lắm trạng huống.<br><br>Hắn đi tới sư tôn bên người, sư tôn chậm rì rì vươn tay, ôm hắn.<br><br>Lạc Tinh Lỗi lúc này mới chú ý tới sư tôn duỗi tay động tác thập phần chậm, tựa hồ thân có bệnh kín.<br><br>Hắn lục mắt hơi ám, không đợi hắn nghĩ ra cái một hai ba, cũng đã bị người một phen ngăn chặn miệng lưỡi.<br><br>“Ngô…… Sư tôn!” Lạc Tinh Lỗi đầu óc kia một khắc là chỗ trống.<br><br>Quảng Cáo<br>"]