["Cùng lúc đó, Diệp Vị Nhiên ở trên mặt tuyết đi tới.<br><br>Hắn hiện giờ đã đột phá tôn giả cảnh, tu vi đại tiến, này đầy trời phong tuyết với hắn mà nói, chỉ là một chút rét lạnh thôi.<br><br>Hắn bốn phía không người, nhớ tới phía trước sư tôn đối hắn theo như lời nói, một trận phiền lòng.<br><br>“Băng tuyết lâu đài cổ chính là thượng cổ di tích, thường nhân khó hưởng được trời ưu ái chi phúc duyên. Ngươi nếu là với băng tuyết lâu đài cổ trung không hề đoạt được, chỉ có thể chứng minh ngươi thiên phú quá kém thiên duyên không đủ, tuy rằng vạn phần không muốn, nhưng là bản tôn dưới tòa không thu người tầm thường, chỉ có thể đem ngươi trục xuất sư môn.”<br><br>Hắn lúc ấy vừa nghe liền trợn tròn mắt.<br><br>Trục xuất sư môn?<br><br>Hắn phạm vào cái gì sai?<br><br>Bất quá chính là không có hảo hảo tu luyện vừa lòng với hiện trạng mà thôi.<br><br>Nhưng là hắn cũng không thể xem như không tiến tới đi.<br><br>Ít nhất hắn đều đột phá tôn giả cảnh giới, phải biết rằng trong thiên hạ có thể đột phá tôn giả cảnh đệ tử có bao nhiêu?<br><br>Dựa vào cái gì liền đem hắn trục xuất sư môn a.<br><br>Lạc Tinh Lỗi cái kia súc sinh sát sư phạm thượng, còn không có bị trục xuất sư môn.<br><br>Hắn lúc ấy bất quá là kháng nghị vài câu, đã bị sư tôn nhẹ nhàng trừng mắt nhìn liếc mắt một cái.<br><br>Lập tức cũng không dám nói chuyện.<br><br>Nhưng là cơ duyên loại đồ vật này…… Cũng không phải ném ở trên phố không ai muốn lạn cải trắng, sao có thể nói nhặt liền nhặt đâu?<br><br>Diệp Vị Nhiên đi rồi như vậy hồi lâu, chứng kiến bất quá là tuyết trắng xóa, nửa điểm cơ duyên bộ dáng cũng không thấy đến.<br><br>Hảo nhàm chán……<br><br>Nguyệt Lâm không ở, sư tôn không ở, tiếu kha ải cũng không ở…… Phi phi phi! Hắn tưởng tiếu kha ải làm gì?<br><br>Di?<br><br>An Thiên Nhiên nhạy bén phát giác phía trước có người.<br><br>Lại là một người cao lớn cường tráng thanh niên đang ở cố sức cùng chỉ tuyết thú vật lộn.<br><br>Trên người hắn sức lực rõ ràng đã có chút không kế, nhưng vẫn miễn cưỡng chống đỡ, cũng không đi vận dụng Bùi Nặc cho bảo mệnh linh châu.<br><br>Kỳ thật không ngừng là hắn, tin tưởng mặt khác Ích Thiện Đường đệ tử nếu không có vạn bất đắc dĩ, đều sẽ không vận dụng linh châu.<br><br>Bọn họ toàn vạn trung vô nhất thiên tài đệ tử, tự nhiên sẽ hiểu có thể đến nhập băng tuyết lâu đài cổ là cỡ nào cơ duyên. Nếu không có đi theo tựa hồ toàn trí toàn năng thủ tọa đại nhân, bọn họ chỗ nào tới như vậy phúc khí.<br><br>Tu tiên chi đồ, đã là cùng trời tranh mệnh, phải bắt khẩn hết thảy kỳ ngộ.<br><br>Này băng tuyết lâu đài cổ, có thể nhiều ngốc một khắc đó là một khắc, ai ngờ hiểu ngay sau đó chính mình có thể hay không gặp gỡ cái gì kỳ ngộ, từ đây tu vi đại tiến đâu?<br><br>Kia chỉ tuyết thú chính là này băng tuyết lâu đài cổ đặc có chi vật, cực kỳ hung ác xảo trá, Diệp Vị Nhiên mắt thấy Diệp Tần không địch lại, vội vàng đi lên hỗ trợ.<br><br>Hắn hiện giờ đã đến tôn giả cảnh, nhất kiếm chi uy kiểu gì đáng sợ, nháy mắt liền đem tuyết thú chém giết.<br><br>Diệp Tần sửng sốt, nhìn hắn.<br><br>Diệp Vị Nhiên lúc này mới nhớ tới hắn vì sính anh hùng hiện khí phái, cư nhiên quên mất chính mình hiện giờ dược đồng giả thiết, nháy mắt biến thân trở thành tuyệt thế cao thủ!<br><br>Hắn lập tức thu kiếm, dùng vẻ mặt kinh ngạc cảm thán bội phục biểu tình nhìn Diệp Tần: “Diệp thiếu hiệp thật là lợi hại, ta vốn định hỗ trợ không nghĩ tới này yêu thú bị ngươi một chém liền đã chết.”<br><br>Diệp Tần: “……”<br><br>Hắn bình tĩnh nhìn Diệp Vị Nhiên, thẳng nhìn Diệp Vị Nhiên trong lòng phát mao.<br><br>Lúc này mới đột nhiên cong hạ đầu gối, quỳ xuống, kêu: “Sư tôn!”<br><br>Một tiếng sư tôn kêu đến Diệp Vị Nhiên hai mắt hơi ướt, hắn cứng đờ quay đầu đi: “Ngươi nhận sai người, ta bất quá là Tử Đàn Sơn một cái tiểu dược đồng, không phải ngươi sư tôn……”<br><br>Diệp Tần lại không rên một tiếng, thẳng đối Diệp Vị Nhiên dập đầu hành lễ.<br><br>Ba quỳ chín lạy đại lễ.<br><br> <br>Diệp Vị Nhiên nghe sau lưng động tĩnh, biết Diệp Tần sớm đã nhận ra thân phận của hắn, xoay người: “Ngươi…… Sao phải khổ vậy chứ?”<br><br>Diệp Tần vẻ mặt chính sắc: “Từ sư tôn cứu ta kia một khắc, ta sớm tại trong lòng nhận định, ta Diệp Tần cả đời, đều là sư tôn đệ tử.”<br><br>Hắn Diệp Tần diệp, là Diệp Vị Nhiên diệp.<br><br>Hắn vốn là hoàn toàn không có phụ vô mẫu, tại thế gian du đãng cô nhi. Một ngày bị đạo tặc khi dễ, vừa lúc gặp gỡ Diệp Vị Nhiên. Diệp thiếu quân trời sinh hiệp nghĩa, không nói hai lời liền cứu hắn, cũng nhìn trúng hắn tư chất muốn thu hắn vì đồ đệ.<br><br>Kết quả đương hắn hứng thú vội vàng đem Diệp Tần lãnh đến sư tôn trước mặt, nói cho sư tôn tính toán của chính mình khi.<br><br>Lúc ấy đang ở chà lau Minh Quang Kiếm Bùi Nặc nhẹ nhàng bâng quơ nhìn hắn một cái, liền hỏi hắn một câu.<br><br>“Ngươi cảm thấy lấy bản lĩnh của ngươi, xứng làm người sư sao?”<br><br>Một câu, liền đem hắn nháy mắt hạ gục.<br><br>Cho dù lúc ấy Diệp Vị Nhiên tu vi ở Tử Đàn Tông nội, đã rất ít có người có thể cùng chi địch nổi.<br><br>Bất quá ở Đế Tôn trong mắt, chưa đột phá tôn giả cảnh hắn liền vĩnh viễn không có xuất sư.<br><br>Càng miễn bàn muốn khai sơn thu đồ đệ.<br><br>Bị sư tôn lãnh ngôn cự tuyệt Diệp Vị Nhiên chỉ có thể xám xịt đem Diệp Tần lưu tại Ích Thiện Đường.<br><br>Lúc sau đó là sư tôn đột nhiên bị giết, hắn bất đắc dĩ rời đi Tử Đàn Tông, ngàn dặm chạy trốn.<br><br>Tuy rằng hồi lâu không thấy, nhưng là nhìn Diệp Tần vẫn là như thế nhớ chính mình, Diệp Vị Nhiên trong lòng một trận lửa nóng.<br><br>Hắn vươn tay sờ sờ Diệp Tần đầu.<br><br>Diệp Tần so với hắn sinh đến muốn cao, hắn sờ đầu hành vi thật là gian nan.<br><br>Hơn nữa cũng xa không bằng hắn sư tôn sờ hắn như vậy thuận tay.<br><br>Nhưng là đến tận đây, Diệp Vị Nhiên vẫn là cường đánh sư trưởng tôn nghiêm nói một câu: “Ngươi mấy năm nay tu luyện thành công, thực hảo.”<br><br>Diệp Tần ánh mắt sáng ngời nhìn Diệp Vị Nhiên: “Ta biết được sư tôn ngài mai danh ẩn tích đãi ở Tử Đàn Tông là muốn làm cái gì? Đệ tử nguyện trợ sư tôn giúp một tay.”<br><br>“Ai?” Diệp Vị Nhiên ngây ngẩn cả người.<br><br>Diệp Tần khóe miệng đã lộ ra một cái tươi cười: “Sư tôn là muốn giết Lạc Tinh Lỗi vì Đế Tôn báo thù đi!”<br><br>Diệp Vị Nhiên: “…… Cái này”<br><br>Nên nói như thế nào đâu…… Tình huống thực phức tạp, hắn vốn dĩ xác thật là như vậy tính toán…… Nhưng sư tôn lại không chết hắn vô pháp báo thù a hơn nữa sư tôn hiện tại cùng Lạc Tinh Lỗi quan hệ thành mê.<br><br>Diệp Tần mặt mày trung lộ ra hơi lạnh thấu xương: “Lạc Tinh Lỗi phát rồ, thí sư đoạt vị, chúng ta Huyết Minh xem hắn không vừa mắt đã thật lâu, phía trước bất quá là ngại với kia cẩu tặc thế đại, tích tụ thực lực, chờ đợi thời cơ. Hiện giờ sư tôn ngài chịu trở về, kia thật sự là quá tốt. Lấy sư tôn ngài thực lực, hơn nữa chúng ta nhiều năm kinh doanh, tất nhưng đem kia cẩu tặc hoàn toàn giế.t chết, làm sư tôn ngài trọng chưởng Tử Đàn!”<br><br>Diệp Vị Nhiên đã khóe miệng run rẩy: “Huyết Minh?”<br><br>“Đó là chính chúng ta thành lập một tổ chức, thành viên đều là Đế Tôn tâm phúc. Chúng ta phía trước cũng vẫn luôn ở tìm hiểu sư tôn ngài rơi xuống, chỉ tiếc ngài vẫn luôn hành tung mơ hồ, vô pháp cùng ngài kịp thời liên hệ tin tức. Hiện giờ đã ngài đã trở về, Huyết Minh minh chủ chi vị, rốt cuộc có người làm!” Diệp Tần giải thích nói.<br><br>Diệp Vị Nhiên: “……”<br><br>Diệp Vị Nhiên đã không biết nói cái gì cho phải.<br><br>Chẳng lẽ muốn nói cho bọn họ sư tôn chưa chết, hiện tại Ích Thiện Đường thủ tọa chính là Đế Tôn.<br><br>Sau đó vấn đề lại tới nữa?<br><br>Đế Tôn vì sao phải làm Lạc Tinh Lỗi đồ đệ?<br><br>Đế Tôn cùng Lạc Tinh Lỗi chân thật quan hệ vì sao?<br><br>Diệp Tần xem hắn sắc mặt khó coi, không khỏi kinh ngạc nói: “Sư tôn làm sao vậy? Hay là sư tôn không muốn vì Đế Tôn báo thù?”<br><br>“Đương nhiên không phải.” Diệp Vị Nhiên vội vàng nói.<br><br>“Vậy được rồi!” Diệp Tần hướng hắn trong lòng bàn tay tắc một thứ: “Đây là Huyết Minh thành viên tín vật, đãi từ đây mà trở về lúc sau, ta liền dẫn ngài đi gặp Huyết Minh những người khác.”<br><br>Diệp Vị Nhiên liền như vậy mơ màng hồ đồ, thành phản kháng Lạc Tinh Lỗi □□ đệ nhất thủ lĩnh —— Huyết Minh minh chủ.<br><br>Bùi Nặc cùng An Lâm cùng nhau đồng hành.<br><br> <br>Một đường phía trên, nghe An Lâm tinh tế nói tới.<br><br>“Ta vốn là một cái bình thường nữ hài, nhiễm bệnh sớm ly thế. Ta sau khi chết, vẫn chưa đi đến âm tào địa phủ nhìn thấy đầu trâu mặt ngựa, ngược lại là gặp được một cái không hề thật thể hắc ảnh, hắn tự xưng là một nhà hệ thống công ty giám đốc, phụ trách toàn quyền chủ quản chúng ta. Chúng ta sẽ tiến vào một đám văn trung thế giới, đi phụ tá ký chủ công thành danh toại. Chỉ cần chúng ta hoàn thành một trăm nhiệm vụ, thành công phụ tá một trăm vị ký chủ thành công, chúng ta liền có thể trọng đến tân sinh. Tân sinh dụ hoặc thật sự quá lớn, ta nửa tin nửa ngờ đáp ứng rồi. Ta cái thứ nhất nhiệm vụ là một cái bình thường thiếu niên, ta trợ giúp hắn công thành danh toại cưới vợ sinh con vinh quang cả đời, ở hắn đạt tới nhất đỉnh là lúc lại đột nhiên chết đi. Khi đó ta mới biết được, nguyên lai hết thảy đều bất quá là một cái âm mưu.”<br><br>“Bọn họ nhà này công ty, muốn đều không phải là là ký chủ thành tựu, muốn chính là ký chủ linh hồn. Trợ giúp ký chủ trọng sinh lúc sau, đã vô hình bên trong vì cùng hắn ký kết khế ước, chỉ cần hắn được đến hắn muốn hết thảy. Khoảnh khắc chi gian liền sẽ linh hồn tẫn về chúng ta sở hữu. Lúc ấy ta thập phần bàng hoàng, ta cũng không muốn vì ác. Chính là giám đốc thủ đoạn lợi hại, ta thực mau liền nhìn đến một cái đồng dạng phản kháng hệ thống kết cục, bị đầu nhập bọn họ tồn trang linh hồn bể cá bên trong, vĩnh không được siêu thoát. Ta lại kinh lại sợ, chỉ có thể tiếp tục ta nhiệm vụ. Ta nhiệm vụ thực thuận lợi, giám đốc cũng dựa vào ta thu không ít linh hồn. Nhiều năm như vậy, có thể bằng vào bản thân chi lực thoát khỏi cái này âm mưu, cũng chỉ có Đế Tôn ngài một người.”<br><br>“Này đây giám đốc đối ngài chấp niệm quá sâu, bởi vì ngài quả thực chính là hắn công trạng trung một cái vết nhơ. Hắn đem không thành công nguyên nhân tất cả đều trách tội ở 33110 hào trên người, cũng chính là vẫn luôn làm bạn ngài cái kia hệ thống. Thấy 33110 hào thật sự quá xuẩn, hắn không thể không phái ta ra ngựa, hy vọng có thể cùng ngươi một lần nữa kết thành huyết khế, làm ngài linh hồn một lần nữa về hắn sở hữu.”<br><br>An Lâm giải thích đến thập phần kỹ càng tỉ mỉ, Bùi Nặc cũng nghe đã hiểu.<br><br>Hỏi: “Hắn khống chế các ngươi thủ đoạn là cái gì?”<br><br>An Lâm nghĩ nghĩ: “Giám đốc đối với các ngươi này đó thế giới khống chế cũng không tính thâm. Hắn nhiều lắm chỉ có thể ở ký chủ bỏ mình hết sức, bằng vào ký chủ oán niệm, phái chúng ta phụ thuộc vào ký chủ trên người. Chúng ta chứng kiến chi nhất thiết, đó là hắn chứng kiến hết thảy. Trừ cái này ra, hắn tựa hồ cũng không thể can thiệp. Bất quá đã từng có một cái nhiệm vụ, ta cố ý kéo dài, vẫn luôn không chịu trợ ký chủ được đến hắn muốn hết thảy. Giám đốc đối này cũng không hề biện pháp, nhưng là ký chủ sống thọ và chết tại nhà lúc sau, linh hồn vẫn là về hắn sở hữu, ta cũng không thể không trở về. Đã chịu hắn khiển trách.”<br><br>“Còn có chính là cái này…… Ta cũng là lúc này đây nhiệm vụ mới biết được nguyên lai chúng ta cũng có thể có được thật thể. Nhưng là xem 33110 hào bộ dáng, nếu là chúng ta nơi này thân thể vừa chết, linh hồn liền sẽ tự động phản hồi công ty, một lần nữa chịu hắn sở khống. Lúc trước đi vào nơi này là lúc, ta cũng từng nghĩ tới hay không có thể mượn dùng nơi đây chi lực hảo hảo tu luyện kéo dài thọ mệnh thậm chí đắc đạo phi thăng, hoàn toàn thoát ly hắn khống chế. Chính là lấy giám đốc khả năng, hắn nhất định sẽ không khiến cho chúng ta như vậy dễ dàng thoát đi, chỉ cần hắn phái ra người tới đem chúng ta gi.ết chết, chúng ta chắc chắn quay về hắn khống chế, vĩnh đọa hắc ám.”<br><br>Bùi Nặc đem An Lâm lời nói tất cả đều ghi tạc trong lòng.<br><br>Theo nàng lời nói, tựa hồ cái này giám đốc thật sự là vô địch.<br><br>Nhưng…… Thế gian vạn vật luôn có sơ hở chỗ, cái này giám đốc, cũng sẽ không ngoại lệ.<br><br>Bùi Nặc cùng An Lâm một đường đồng hành, một bên nghe nàng nói Tế Dũng cung tư việc, một bên tìm kiếm băng tuyết liên hoa tung tích. Nhưng mà bọn họ một đường đi rồi hồi lâu, chứng kiến cũng đều là tuyết trắng xóa.<br><br>Không hề có băng tuyết liên hoa dấu vết.<br><br>Chỉ tiếc…… Tế Dũng không ở, bằng không có lẽ hắn còn có thể phái thượng điểm công dụng.<br><br>Ân?<br><br>Nghĩ đến đây, Bùi Nặc đột nhiên nhìn về phía đứng ở hắn bên cạnh An Lâm: “Ngươi đã cũng là một con Tế Dũng, vậy ngươi có biết băng tuyết liên hoa ở nơi nào?”<br><br>An Lâm sửng sốt, nàng nghĩ nghĩ: “Nguyên tác bên trong, cũng không có kỹ càng tỉ mỉ ghi lại băng tuyết liên hoa địa điểm. Hết thảy đều là bằng vào vai chính cơ duyên. Bất quá…… Ta có thể trợ ngài.”<br><br>Bùi Nặc nhướng mày, An Lâm liền ở hắn ánh mắt dưới, lấy ra Phá Thiên Nhận, cắt qua không gian, đem hắn kéo đến một không gian khác bên trong.<br><br>Cũng cùng hắn giải thích nói: “Băng tuyết lâu đài cổ có 99 chỗ không gian, chúng ta một chỗ không gian một chỗ không gian tìm, tổng hội tìm được.”<br><br>Ngốc tìm, là một cái thập phần ngu xuẩn phương pháp.<br><br>Nhưng là đôi khi, rồi lại thập phần hữu hiệu.<br><br>Bởi vì hắn bằng vào không phải vận khí, mà là thực lực.<br><br>An Lâm liền mang theo Bùi Nặc xuyên qua đến một cái lại một cái không gian bên trong, cuối cùng rốt cuộc đi tới một cái trắng tinh không gian trong vòng.<br><br>close<br><br>Này cảnh, cùng mặt khác mấy cái không gian cũng không tương đồng.<br><br>Phía trước mấy cái không gian, tuy rằng gió lạnh thấu xương, nhưng là đều thượng ở có thể chịu đựng trong phạm vi.<br><br>Cái này…… Lại là hơi chút đi lên một bước, là có thể đem người máu đông cứng rét lạnh.<br><br>An Lâm mới đến trong chốc lát, liền chịu không nổi.<br><br>Nàng ngừng bước chân, không bao giờ chịu đi phía trước đi: “Này tựa hồ đó là nguyên tác sở thuật chỗ. Đế Tôn, kế tiếp phải nhờ vào ngài chính mình, ta ở chỗ này chờ ngài.”<br><br>Bùi Nặc hướng về phía nàng hơi hơi gật đầu, chậm rãi đi vào.<br><br>An Lâm đứng ở tại chỗ, nhìn Bùi Nặc bóng dáng, ánh mắt khuynh mộ.<br><br>Đến nỗi Tế Dũng, hắn đã bị hoàn toàn đoạt bát cơm.<br><br>Càng về sau đi, xác thật liền càng thêm rét lạnh.<br><br>Bùi Nặc vận khởi toàn thân linh lực, đều còn không đủ để ngăn cản.<br><br>Hắn thậm chí liền trước mắt lộ, đều xem không rõ ràng.<br><br><br>Nhưng mà Đế Tôn tung hoành ngàn tái, sao lại liền bực này nghị lực đều không có đâu?<br><br>Hắn tựa như không hề sở giác giống nhau, chậm rãi từng bước một đi phía trước đi.<br><br>Đi tới đi tới, thẳng đến hắn rốt cuộc đi bất động……<br><br>Thẳng đến hắn toàn thân trên dưới, đều bị đông lại thành băng.<br><br>Bùi Nặc trợn tròn mắt, hắn thật dài lông mi thượng kết thật dày băng tra, làm hắn mí mắt vô cùng trầm trọng.<br><br>Theo lý thuyết hẳn là vô cùng trầm trọng hoàn cảnh.<br><br>Hắn tâm thần lại vô cùng yên lặng.<br><br>Hắn nhẹ nhàng nhắm mắt lại.<br><br>Quá vãng từng màn ở hắn trước mắt thoáng hiện.<br><br>Nhưng là Đế Tôn trước sau tâm như nước lặng, nửa điểm gợn sóng không dậy nổi.<br><br>Chỉ trừ bỏ…… Lạc Tinh Lỗi huyền y tóc đen, chấp kiếm đối với hắn cười lạnh bộ dáng.<br><br>Làm hắn trong lòng hơi khởi một chút gợn sóng.<br><br>Lại lúc sau……<br><br>Đó là hoàn toàn yên lặng.<br><br>Tâm thần hợp nhất, Bùi Nặc tựa như cùng nơi đây băng tuyết giống nhau, hòa hợp nhất thể.<br><br>Cuối cùng, băng tiêu tuyết dung.<br><br>Sở hữu băng tuyết toàn bộ ở khoảnh khắc chi gian dung nhập đại địa, lộ ra màu đỏ nâu thổ địa tới.<br><br>Bùi Nặc chậm rãi mở mắt ra, hắc mâu trung một mảnh ánh sáng hiện lên.<br><br>Trước mắt thình lình xuất hiện một đóa cực đại hoa sen, hoa sen tuyết trắng, thánh khiết đều giống như thần vật, đang ở thổ địa thượng lẳng lặng nở rộ.<br><br>Nếu là Giang Lan ở chỗ này, liền sẽ phát giác này đóa hoa sen trừ bỏ nhan sắc không đồng nhất, mặt khác đều cùng nàng đoạt được kia đóa, giống nhau như đúc.<br><br>Bùi Nặc vẫn chưa tùy tiện tiến lên, hắn chỉ là lẳng lặng đánh giá kia đóa hoa sen.<br><br>Xác nhận không có lầm lúc sau, mới vừa rồi tiến lên.<br><br>Hoa sen hóa thành một đoàn bạch quang, hoàn toàn đi vào thân thể hắn bên trong, Bùi Nặc chỉ cảm thấy toàn thân trên dưới giống như sũng nước ở băng tuyết bên trong giống nhau.<br><br>Toàn thân huyết mạch gân cốt, đều có một loại rực rỡ hẳn lên cảm giác.<br><br>Hắn một cái chống đỡ không được, ngã xuống trên mặt đất.<br><br>Nhưng là hắn tâm thần kiểu gì cường đại, tự nhiên sẽ không giống như Giang Lan như vậy tâm thần thất thủ lý trí hoàn toàn biến mất thậm chí làm ra □□ sư tổ đại nghịch bất đạo việc.<br><br>Hắn chỉ là nhắm mắt điều tức trong chốc lát, xác nhận bạch liên đã tiến vào chiếm giữ hắn đan điền trong vòng, đang ở cuồn cuộn không ngừng vì hắn bổ dưỡng nguyên khí.<br><br>Bởi vì tìm kiếm bạch liên hao phí rất nhiều thời gian, này đây đương Bùi Nặc mang theo An Lâm ra tới khi, mọi người đều đã ở chỗ này đợi hồi lâu.<br><br>Băng tuyết lâu đài cổ xác thật là động thiên phúc địa, nhưng mà có không từ giữa thu lợi, cũng đến xem mọi người cơ duyên.<br><br>Bùi Nặc mang đến mười lăm vị đệ tử trung, có được đến thần binh lợi khí, có được đến thất truyền bí kinh, có được đến thượng cổ linh dược, còn có không thu hoạch được gì.<br><br>Quang xem đại gia sắc mặt, đều có thể nhìn ra cái đại khái.<br><br>Những cái đó sắc mặt đỏ bừng, nhất định là được rất tốt chỗ —— thí dụ như Giang Lan.<br><br>Những cái đó sắc mặt u ám, thần sắc uể oải không phấn chấn, tất nhiên là không hề thu hoạch —— thí dụ như An Thiên Nhiên.<br><br>Bùi Nặc nhìn chung quanh một vòng, phát hiện mọi người đều tới tề, liền nói: “Như thế chúng ta liền trở về đi. Nhớ lấy, mặc kệ là ở lâu đài cổ trung có không chỗ nào hoạch, đạt được cái gì, đều không phải sau này ngươi chờ có thể chậm trễ lý do. Đại đạo tranh phong, ngươi nếu hơi chút so người khác thiếu nỗ lực một chút, liền sẽ xuống dốc không phanh.”<br><br>Đại gia tất cả đều gật đầu hẳn là.<br><br>Lúc này, Diệp Vị Nhiên lại nghi hoặc nói: “…… Chậm đã, còn có người không trở về. Cái kia Tiếu Kha Ải đâu?”<br><br>Đại gia hai mặt nhìn nhau, xác thật chưa thấy được cái kia ngốc tử a.<br><br>Lúc này, An Lâm nhược nhược nhấc tay: “Hắn mới vừa bị ta giết!”<br><br>Mọi người đều: “……”<br><br>Diệp Tần khó có thể tin nhìn nàng: “Vì cái gì?”<br><br>Đại gia cũng là vẻ mặt khó có thể tin.<br><br>Tuy rằng nói cái kia gọi là tiểu khả ái thực phiền nhân luôn là làm trở ngại chứ không giúp gì, nhưng tóm lại là đồng bạn, như thế nào liền đem hắn cấp giết đâu?<br><br> <br>An Lâm: “……”<br><br>Diệp Vị Nhiên cư nhiên kịp thời nhảy ra vì nàng giải vây: “Không sao, ta từ trước cũng giết quá hắn hai lần, Tiếu Kha Ải hắn là giết không chết, hắn có một loại tái sinh bí thuật, có lẽ hắn lúc này đã ở Tử Đàn Tông chờ chúng ta trở về!”<br><br>An Lâm lại trong lòng biết không có khả năng.<br><br>Nàng đem 33110 hào giế.t chết, vốn chính là vì làm hắn bị hoàn toàn thu về không về được.<br><br>Nếu hệ thống đã chết, đại gia liền sửa sang lại hành trang, bước lên đường về chi lộ.<br><br>Đường về chi lộ cũng không có tới khi như vậy gian nan, có lẽ là Bùi Nặc được bạch liên yêu cầu hảo hảo luyện hóa, có lẽ là đại gia thực lực đại trướng, trên đường gặp được một chút yêu thú, cũng căn bản không bị đặt ở trong mắt.<br><br>Về tới Tử Đàn Tông, Ích Thiện Đường đệ tử phản hồi Ích Thiện Đường, Hoàng Nguyệt Lâm cùng Diệp Vị Nhiên phản hồi Thiên Y Phong. An Thiên Nhiên cũng phản hồi chính mình cư trú Thanh Nhiên Phong.<br><br>Đế Tôn, tự nhiên hồi Tử Đàn Cung.<br><br>Hồi Tử Đàn Cung, tự nhiên là muốn gặp đến Lạc tiện nhân.<br><br>Nói thực ra Lạc Tinh Lỗi trong khoảng thời gian này cư nhiên như thế an phận không làm sự không làm nũng liền như vậy thành thành thật thật đãi ở Tử Đàn Cung trung đẳng hắn trở về, thật là làm hắn có chút kinh ngạc.<br><br>Bất quá hắn mới vừa hồi Tử Đàn Cung, sớm đã mong ngôi sao mong ánh trăng liền chờ hắn trở về Lạc Tinh Lỗi đã gấp không chờ nổi.<br><br>Hắn giống như bạch tuộc giống nhau quấn lên tới, thanh âm hơi thấp: “Sư tôn…… Mấy ngày nay làm đồ nhi nghĩ đến hảo khổ a!”<br><br>Nếu ở từ trước, Đế Tôn khối này chịu không nổi trêu chọc thân thể đã sớm một phen đem cái này không an phận tiểu yêu tinh ấn ở dưới thân, lột đi hắn toàn thân quần áo, tùy ý tận tình.<br><br>Nhưng là, hiện giờ, bất đồng.<br><br>Hết thảy đều bất đồng.<br><br>Đế Tôn được băng tuyết liên hoa, cư nhiên chịu được trêu chọc!<br><br>Đan điền chỗ băng tuyết liên hoa vừa động, Bùi Nặc chỉ cảm thấy sở hữu tươi đẹp tình ý đều băng tiêu tuyết hòa tan vì hư ảo.<br><br>Hắn vẻ mặt lạnh nhạt đẩy ra Lạc Tinh Lỗi.<br><br>Cự tuyệt hắn thỉnh cầu.<br><br>Chỉ ngôn nói: “Bản tôn muốn đi tu luyện.”<br><br>Lạc Tinh Lỗi còn không rõ đã xảy ra như thế nào không xong việc, hắn chỉ đương sư tôn thẹn thùng, tiếp tục bán mệnh trêu chọc nói: “Đệ tử biết được sư tôn một lòng đại đạo, nhưng là phải biết tốt quá hoá lốp. Mấy ngày nay…… Chẳng lẽ sư tôn liền nửa điểm không nghĩ đệ tử sao?”<br><br>Hắn thanh âm trầm thấp, âm cuối mang theo một cổ triền miên mị ý.<br><br>Cho dù là bách luyện cương, ở như vậy thanh âm dưới đều sẽ hóa thành nhiễu chỉ nhu, hoàn toàn bỏ giới đầu hàng.<br><br>Nhưng là Đế Tôn nội tâm không hề dao động thậm chí muốn đi tu luyện.<br><br>Hắn trầm tĩnh nói: “Không cần, bản tôn muốn bế quan, ngươi cũng tu luyện cho tốt đi thôi.”<br><br>Lạc Tinh Lỗi: “……”<br><br>Lại thấy sư tôn này liền bỏ xuống hắn, hướng mật thất đi.<br><br>Lạc Tinh Lỗi đứng ở tại chỗ, cau mày, nửa ngày cũng chưa suy nghĩ cẩn thận đến tột cùng là vì cái gì.<br><br>Chẳng lẽ là hắn không đủ mỹ sao?<br><br>Chẳng lẽ là hắn không đủ có lực hấp dẫn sao?<br><br>Đế Tôn bế quan tu luyện đi, Lạc Tinh Lỗi thực hậm hực.<br><br>Hắn một hậm hực, liền đem mấy ngày nay nhân An Thiên Nhiên không ở sư tôn cũng không ở hắn chủ động xử lý sự vụ lại ném cho An Thiên Nhiên.<br><br>An Thiên Nhiên thấy này đó, cư nhiên sinh ra một loại cực kỳ không tầm thường sung sướng cảm giác.<br><br>Quả nhiên hắn vẫn là tương đối thích hợp đãi ở trong tông xử lý sự vụ, không thích hợp ra ngoài tìm kiếm cơ duyên.<br><br>Nghĩ đến ngày ấy việc, hắn liền cảm thấy toàn thân không được tự nhiên.<br><br>Trên người thương là hảo.<br><br>Nhưng là tâm linh sớm đã vỡ nát.<br><br>“Lan Nhi a!” Giang Lan cư trú Hoa Duyên Phong nội, Thôi Phá đẩy cửa mà vào.<br><br>Giang Lan một cái giật mình, lập tức bắt tay trên đầu đồ vật ném nhập nàng tùy thân không gian, hướng tới Thôi Phá cười nói: “Sư tôn, có chuyện gì tìm đệ tử?”<br><br>Nàng động tác kiểu gì cực nhanh, nhưng mà mắt sắc Thôi Phá vẫn là nhìn ra một ít manh mối, hắn ánh mắt hơi ám, lại nói: “Đi ra ngoài một chuyến, thu hoạch như thế nào?”<br><br>Nhắc tới khởi cái này, Giang Lan cầm lòng không đậu lộ ra tươi cười: “Sư tôn thỉnh xem!”<br><br>Nàng gọi ra nàng kiếm, thả người tới rồi bên ngoài sân, cấp Thôi Phá biểu thị một bộ kiếm pháp.<br><br>Quảng Cáo<br>"]