["“Sư tôn tư sinh tử?”<br><br>Bùi Nặc: “……!”<br><br>Lạc Tinh Lỗi xem Bùi Nặc trên mặt biểu tình, cho rằng chính mình nói trúng rồi, lại đắc ý lại vui vẻ nói: “Lần trước ta liền hoài nghi, kết quả ngươi vẫn luôn không thừa nhận. Hiện tại rốt cuộc giấu giếm không được sao? Ta liền nói sao, không phải sư tôn tư sinh tử, như thế nào thông hiểu như thế nhiều bí văn, ngay cả Đế Lôi Thuật, đều lược thông một vài.”<br><br>Bùi Nặc: “……”<br><br>Như thế đồ ngu, thế nhưng…… Là chính mình đệ tử sao?<br><br>Bùi Nặc không nói một lời, một chút nhãn lực thấy đều không có Diệp Vị Nhiên còn ở nơi đó vui vẻ kêu lên: “Tiểu sư đệ!” Lạc Tinh Lỗi cái kia súc sinh căn bản liền người đều không tính, đây mới là hắn hàng thật giá thật tiểu sư đệ a!<br><br>Bùi Nặc không nói một lời, xoay người liền chiết trở về.<br><br>Diệp Vị Nhiên ở hắn phía sau khó hiểu kêu lên: “Ai! Tiểu sư đệ, ngươi đi phương nào?”<br><br>Bùi Nặc lạnh lùng nói: “Đừng theo kịp.” Bằng không hắn sẽ rất muốn dùng Đế Lôi Thuật đem hắn cấp đánh chết.<br><br>Diệp Vị Nhiên bị mới vừa nhận tiểu sư đệ cấp ghét bỏ, có chút thương tâm, bất quá cũng may hắn nãi thiên tính lạc quan người, thực mau liền tự mình an ủi nói: “Xem tiểu sư đệ tính cách, nhất định cùng sư tôn giống nhau chỉ nghĩ làm đại ca. Tiểu sư đệ nhất định là không hài lòng chính mình làm hắn sư huynh ở hắn phía trên, chính mình thân là sư huynh, sư tôn thương yêu nhất đệ tử, hẳn là nhiều hơn bao dung sư đệ tùy hứng mới là!”<br><br>Diệp Vị Nhiên hạ quyết tâm, về sau nhất định phải nhiều đối sư đệ hảo, làm hắn cảm nhận được sư huynh quan tâm cùng yêu quý, làm hắn cam tâm tình nguyện thừa nhận chính mình là sư huynh.<br><br>Này phiến vô danh chi trong cốc cảnh đẹp xác thật muôn vàn.<br><br>Đương yên tĩnh ánh nắng chiều chậm rãi mà đến, mềm mại nhẹ vân trung không trung phiêu đãng, ban ngày thanh triệt lam nhạt mặt hồ nhiễm ráng màu lúc sau dần dần bày biện ra một loại thâm thâm thiển thiển màu tím tới, thần bí hơn nữa tràn ngập mị lực. Bồ câu trắng ở mặt nước nhẹ vũ, bên bờ cây xanh buông xuống, tại đây âm dương giao hội hết sức, bày biện ra nó lại một phen mỹ lệ.<br><br>Bùi Nặc ngồi ở bên hồ, xem mặt trời chiều ngã về tây, tĩnh thủy chìm nổi, tâm tình cũng chậm rãi bình tĩnh trở lại.<br><br>Hắn loát loát chính mình ý nghĩ.<br><br>Đầu tiên bước đầu tiên, hắn muốn tăng lên tu vi. Nếu không ngày sau tái kiến Lạc Tinh Lỗi, chỉ có bị kia tiện nhân áp chế phân.<br><br>Bước thứ hai, hắn muốn tề tựu Thiên Diệp tàn quyển. Hiện giờ Thiên Diệp tàn quyển còn dư nhị phân, một phần ở Dạ Vũ tay, hắn bổn tính toán thiết kế lại dẫn hắn tiến đến lấy được Thiên Diệp tàn quyển, bất quá trước mắt nhiều Diệp Vị Nhiên còn có Tế Dũng này mấy cái trói buộc, Diệp Vị Nhiên cũng liền thôi, xem Tế Dũng tiểu tử này tư thế, là tuyệt đối muốn chết muốn sống ăn vạ chính mình bên người.<br><br>Huống chi hắn dùng Tàng Tâm Thạch, lại ẩn thân với cái này vô danh sơn cốc trong vòng, nghĩ đến Dạ Vũ trong lúc nhất thời cũng tìm hắn không được. Như thế liền tạm thời trước hoãn thượng mấy năm lại nói,<br><br>Đến nỗi một khác phân, đương dừng ở Lạc Tinh Lỗi trong tay, nghĩ đến Lạc Tinh Lỗi, Bùi Nặc không khỏi một trận bực bội.<br><br>Hắn cũng không nói lên được chính mình lúc này đối Lạc Tinh Lỗi rốt cuộc là cái suy nghĩ như thế nào, phiền chán căm ghét cùng có đủ cả, nhưng mà có khi rồi lại cảm thấy hắn thập phần đáng yêu.<br><br>Có lẽ thật sự ứng tới Tế Dũng câu nói kia, hắn đối với Lạc Tinh Lỗi cảm tình quá mức phức tạp, đã dần dần bắt đầu thay đổi.<br><br>Nhắc Tào Tháo Tào Tháo liền đến.<br><br>Bùi Nặc cảm giác chính mình bên cạnh người ngồi một đạo thân ảnh.<br><br>Bên cạnh thổ địa đều cho hắn áp thật.<br><br>Hệ thống bỏ đi giày vớ, đem chính mình hai chân nha tẩm nhập sạch sẽ trong hồ nước, mặc cho lạnh lẽo hồ nước khẽ hôn chính mình chân mặt, phát ra một tiếng sảng khoái shen ngâm.<br><br>Bùi Nặc ánh mắt không tự chủ được dừng ở trên người hắn.<br><br>Hệ thống có điểm tiểu thẹn thùng, trước kia đương hệ thống thời điểm không cảm thấy, hiện tại xem chủ nhân thật là nói không nên lời soái khí oai hùng a. Tuy rằng hắn là cái 100% thỏa thỏa thẳng nam, nhưng là bị như vậy anh tuấn soái khí chủ nhân vừa thấy, vẫn là nhịn không được tâm hoa nộ phóng.<br><br>Vì thế hắn nói một câu ngôn tình tiểu thuyết nữ chính lời kịch “Chủ nhân, làm sao vậy?”<br><br>Bùi Nặc nhíu nhíu mày: “Mặc vào giày, có vị.”<br><br>Hệ thống mặt cứng lại rồi, hắn không tình nguyện mặc vào giày vớ.<br><br>Có hương vị làm sao vậy? Hắn đại học thời điểm trong phòng ngủ cái nào huynh đệ trên chân không vị, chủ nhân ngươi cũng là nam nhân ngươi không có sao? Hảo đi hắn lại quên mất, nơi này là tu tiên thế giới, chú ý chính là một cái vô cấu, liền tính nơi này người là Hong Kong chân, tu đạo lúc sau cũng sẽ dần dần bị loại trừ.<br> <br><br>Bùi Nặc nhìn hắn, nói: “Ngươi như thế nào xuất hiện ở chỗ này?”<br><br>Mới vừa bị hắn đuổi đi không mấy ngày Tế Dũng cư nhiên lại xuất hiện, còn có được thật thể, hắn là xem tiểu tử này bị lặp đi lặp lại nhiều lần giế.t chết thực đáng thương, lúc này mới mở miệng bảo hạ hắn.<br><br>Đang ở xuyên giày hệ thống bị hắn như vậy vừa hỏi, đột nhiên nhớ tới bọn họ giám đốc đối hắn nói qua nói: “Nhớ lấy, ngươi trăm triệu không thể làm hắn biết được ngươi thân phận thật sự!” Vì thế trầ.n trụi một chân liền nhảy dựng lên: “A! Ngươi là người phương nào?”<br><br>Bùi Nặc: “……?”<br><br>Hệ thống tiếp tục phát huy hắn khoa trương kỹ thuật diễn: “Di? Ta như thế nào ở chỗ này? Nơi này là địa phương nào? Ta như thế nào cái gì đều nhớ không nổi? A! Đầu hảo vựng hảo vựng…… Chẳng lẽ ta mất trí nhớ?”<br><br>Bùi Nặc: “……”<br><br>Hệ thống khoa trương đến cực điểm tả nhảy hữu nhảy ở nơi đó diễn nửa ngày, đột nhiên nghe được cái gì bị rút ra thanh âm.<br><br>Hắn phát hiện Bùi Nặc chính diện vô biểu tình rút ra hắn Minh Quang Kiếm, Minh Quang Kiếm băng hàn vô cùng thân kiếm thượng thậm chí ảnh ngược ra hắn mặt.<br><br>Nghĩ đến chủ nhân tâm hắc vô tình, hệ thống héo.<br><br>“Chủ người kia, ngươi muốn làm gì?”<br><br>Bùi Nặc Minh Quang Kiếm kiếm quang chợt lóe, ở trên cỏ vẽ ra một đạo thật sâu dấu vết: “Nói tiếng người.”<br><br>Hệ thống lập tức liền thành thật, hắn ngồi xổm ngồi xuống: “Ta bị ngươi dùng kế đuổi đi về sau, trở lại chúng ta công ty, bị chúng ta giám đốc thoá mạ một đốn, sau đó lại lại lần nữa phái ta tới. Chủ nhân ta tưởng nói ngươi phía trước thật là hiểu lầm ta, cũng hiểu lầm chúng ta công ty, ta đã cho ngươi hỏi rõ ràng, chúng ta công ty căn bản là không giống ngươi nói như vậy hư. Chúng ta là chuyên môn trợ giúp nhân gia sửa đúng thác loạn cốt truyện, tất cả đều là người tốt!”<br><br>Bùi Nặc bừng tỉnh đại ngộ: “Thì ra là thế, ta vẫn luôn đều trách oan ngươi, thật là xin lỗi. Kia kế tiếp, ngươi có tính toán gì không!”<br><br>Hệ thống lập hạ hùng tâm tráng chí: “Tự nhiên là đi theo chủ nhân! Sát! Sát! Sát!”<br><br>Bùi Nặc thực bình tĩnh đem hắn Minh Quang Kiếm vào vỏ: “Nhưng mà ta cũng không muốn ngươi.” Hắn thần sắc bình tĩnh, như là đang nói một sự kiện thật.<br><br>Hệ thống mặt lập tức liền suy sụp xuống dưới: “Chủ nhân không cần a, ta sẽ ngoan ngoãn, ta còn biết cốt truyện, ta có thể trợ giúp ngươi ở kế tiếp trên đường đi được càng ổn!”<br><br>Bùi Nặc thờ ơ mặt: “Không cần làm phiền, bản tôn chi đạo, từ bản tôn chính mình tới đi.”<br><br>Hệ thống tức khắc cảm thấy sống không còn gì luyến tiếc, hắn liền biết chủ nhân không nghĩ đi cốt truyện. Làm sao bây giờ, này bút đơn hắn trị không được, trọng sinh chi lộ, xa xa không hẹn.<br><br>Không được, không thể cứ như vậy bỏ qua.<br><br>Hắn cũng không phải là nhẹ giọng từ bỏ người.<br><br>Hệ thống moi hết cõi lòng tưởng chủ ý, nhưng mà giặt quần áo nấu cơm điệp bị ấm giường, hắn một cái đều không biết, chủ nhân cũng không cần a! Đúng rồi! Có, hệ thống trán tỏa sáng: “Ta có thể giúp ngươi thượng Lạc Tinh Lỗi!”<br><br>Bùi Nặc: “…… Bản tôn vì sao phải…… Lạc Tinh Lỗi.” Vẻ mặt của hắn có chút vi diệu.<br><br>Hệ thống lại dùng một bộ an lạp an lạp ta đều hiểu biểu tình. Tay trái che ngực: “Hệ thống ta, nguyện ý vi chủ nhân dốc hết sức lực!”<br><br>Bùi Nặc quả thực không nghĩ cùng cái này thiểu năng trí tuệ nói chuyện.<br><br>Nhưng mà hắn vẫn là để lại hệ thống, bởi vì nếu đem hắn đuổi đi, hắn ở bên ngoài tuyệt đối sống không quá mười lăm phút.<br><br>Hệ thống cao hứng hỏng rồi, còn ở nơi đó lải nhải dặn dò nói: “Chủ nhân, ngầm ngươi có thể kêu ta hệ thống, nhưng là ở Diệp Vị Nhiên bọn họ trước mặt vẫn là không thể bại lộ ta thân phận, tên của ta gọi là Tiếu Kha Ải.”<br><br>Bùi Nặc: “…… Tùy ngươi.” Chỉ cần ngươi không chính mình bại lộ, hẳn là không người sẽ biết được.<br><br>Tử Đàn Cung nội.<br><br>Lạc Tinh Lỗi ngồi ở ghế trên phía trên, mặt vô biểu tình. Hắn dung nhan tuấn mỹ, một thân tuyết trắng quần áo đem hắn màu da sấn đến càng thêm tuyết trắng.<br><br>An Thiên Nhiên tiến đến bẩm báo: “Khởi bẩm Tôn Tọa, mật đạo đã phá, xuất khẩu đúng là ở khoảng cách Tử Đàn Sơn không đủ trăm dặm chỗ một mảnh đất hoang, nhưng mà nghịch phạm tung tích toàn vô, không biết tung tích, thuộc hạ đã sai người gia tăng đuổi bắt, tin tưởng ít ngày nữa liền có thể có nghịch phạm tung tích.” Hao tổn tâm cơ thật vất vả mới bắt được người, cư nhiên cứ như vậy ở bọn họ mí mắt phía dưới chạy, Tôn Tọa tức giận, bọn họ cũng thật không dễ chịu.<br><br> <br>Bất quá, hắn ở Tử Đàn Tông nhiều năm như vậy, cư nhiên không biết ngục đình tư cư nhiên cất giấu như vậy một cái mật đạo, hơn nữa chín khúc ruột hồi, thập phần ẩn nấp.<br><br>Cái kia thiếu niên đến tột cùng là người phương nào, cư nhiên biết như thế nhiều người sở không biết việc, còn có hắn đối Tôn Tọa thái độ, không giống giống nhau nam sủng.<br><br>Như thế đủ loại, thật sự quỷ dị khó lường.<br><br>Lạc Tinh Lỗi ngồi ở thượng đầu, không nói một lời, sư tôn vừa rồi liền ở hắn mí mắt phía dưới chạy mất, hắn giống như rơi vào nhiều năm phía trước ác mộng bên trong, mắt thấy sư tôn ở trước mặt hắn biến mất mất đi mà chính mình lại bất lực. Cái loại này thất bại cảm cùng cảm giác vô lực quả thực muốn đem hắn cắn nuốt.<br><br>Là hắn sơ suất quá, mấy ngày nay sư tôn đối thái độ của hắn đại sửa, làm hắn không khỏi lơi lỏng không ít. Lại quên mất, sư tôn trước sau đều là sư tôn.<br><br>Nhưng mà mặc cho hắn nội tâm như thế nào hối hận phẫn nộ, đối với An Thiên Nhiên, hắn vẫn như cũ mặt không đổi sắc, nói: “Tử Đàn Tông dưới hẳn là còn có rất nhiều không muốn người biết mật đạo, ngươi tốc dẫn người đi điều tra rõ đi.” Sư tôn bút tích xưa nay đã như vậy, sao có thể chỉ có một cái mật đạo.<br><br>Năm đó sư tôn chấp chưởng Tử Đàn Tông, cũng không biết ngầm làm nhiều ít tay chân.<br><br>An Thiên Nhiên vừa nghe cư nhiên lại muốn đi tra địa đạo, lượng công việc lại biến nhiều, không khỏi bắt đầu mặt ủ mày ê, nhưng mà hắn cũng biết hiện tại Tôn Tọa tức giận không phải oán giận hảo thời cơ, chỉ có thể lập tức đáp: “Là!” Sau đó liền lui xuống.<br><br>An Thiên Nhiên rời đi lúc sau.<br><br>Lạc Tinh Lỗi thúc giục bí pháp, một con linh điệp tự hắn tùy thân không gian bay ra, nhan sắc u ám, tư thái uyển chuyển.<br><br>Sư tôn đi rồi không quan trọng, chỉ cần Nhược Hương Tán còn ở, hắn còn có đem sư tôn tìm trở về cơ hội.<br><br>Hắn lấy linh lực thúc giục bí pháp, mật điệp ở hắn cung điện nội xoay quanh một vòng, cuối cùng lại lần thứ hai hạ xuống, ngừng ở hắn đầu ngón tay phía trên.<br><br>Lạc Tinh Lỗi sắc mặt biến đổi, xưa nay chưa từng có khủng hoảng thổi quét trong lòng, như cũ chưa từ bỏ ý định lần thứ hai thúc giục mật điệp, nhưng mà chỉ đổi lấy mật điệp mê mang xoay vài vòng, rốt cuộc không tìm được bất luận cái gì tung tích.<br><br>Tới rồi cuối cùng, vô luận hắn như thế nào lấy linh lực thúc giục, mật điệp đều trước sau ngừng ở hắn đầu ngón tay phía trên, cũng không nhúc nhích, phảng phất đã lâm vào trầm miên.<br><br>Lạc Tinh Lỗi giận tím mặt, một phen bóp ch.ết mật điệp.<br><br>Chấn y dựng lên, đi vào Tử Đàn Sơn đỉnh núi phía trên.<br><br>Tự hạ phủ vọng.<br><br>Tử Đàn Sơn chi cao, đương thời hiếm thấy, ở vào Tử Đàn Sơn tối cao chỗ, có thể đem vô số cảnh vật nhìn không sót gì.<br><br>Thanh sơn cây xanh đường sông. Cùng với cách đó không xa áp súc thành điểm nhỏ châu thành, đều ở hắn trước mắt.<br><br>close<br><br>Nhưng mà mấy thứ này bên trong, cũng không tồn tại hắn sư tôn.<br><br>Một cổ buồn bực tự ngực bụng trong vòng thoán khởi, làm Lạc Tinh Lỗi cơ hồ nổi lên giết người tàn sát dân trong thành xúc động, hắn cứ như vậy, thả chạy hắn sư tôn?<br><br>Thiên hạ như thế to lớn, chỉ cần sư tôn có tâm, hắn như thế nào có thể tìm được đến?<br><br>5 năm lúc sau.<br><br>Một cái người mặc bạch y nữ tử xách theo giỏ tre, ở bờ sông ướt át nơi thải thảo dược.<br><br>Nơi đây được trời ưu ái, dễ dàng nhất tẩm bổ thiên tài địa bảo, với nàng mà nói, quả thực là động thiên phúc địa.<br><br>Nàng bất quá mới hái nửa rổ dược thảo liền dừng tay, tuy rằng nơi đây dược thảo khắp nơi, nhưng mà thế gian vạn vật đều có pháp tắc, quá độ lạm thải chỉ biết bị thương nơi đây linh khí.<br><br>Nhìn ngày chính sớm.<br><br>Nàng đột nhiên cười, hướng tới kia đầu rừng trúc mà đi.<br><br><br>Nơi đây rừng trúc rậm rạp xanh tươi, liếc mắt một cái xem qua đi, phong cảnh thanh trí.<br><br>Nhưng mà lúc này ở trong rừng trúc luyện kiếm người nọ, lại là hơn xa quá này một mảnh xanh tươi rừng trúc thanh dật tuấn mỹ.<br><br>Mắt phượng tu mi, xa xa nếu núi cao chi độc lập, nguy nga nếu Ngọc Sơn chi đem băng, mặc phát nửa thúc, thanh y như họa, khí chất thanh nhã vô song.<br><br>Người này đúng là Bùi Nặc.<br><br>Hắn trên mặt dịch dung tán sớm tại một năm phía trước liền toàn bộ bóc ra, hiện giờ hiện ra, là thuộc về Giang Thương thân thể này tướng mạo. Nhưng mà Nam Cung Li thấy, tuy rằng kinh ngạc lại có vài phần hiểu rõ. Nàng sớm nên biết đến, Y Tiên trấn ngẫu nhiên gặp được thiếu niên, cùng cái này cứu nàng với nước lửa Giang Thương, tuy rằng tướng mạo bất đồng, nhưng mà lại là đồng dạng sâu không lường được.<br><br>Như vậy xuất sắc thiếu niên, chỉ sợ vạn năm đều khó gặp, xuất hiện một cái liền thôi, như thế nào đồng thời xuất hiện hai cái?<br><br>Cảm giác được Nam Cung Li hơi thở, Bùi Nặc kiếm thế dừng lại, nhìn nàng, hỏi: “Nhưng có chuyện quan trọng?”<br><br>Nam Cung Li lắc lắc đầu: “Không có việc gì. Chẳng qua…… Hái thuốc là lúc, tiện đường đến xem ngươi, ngươi tu vi tiến cảnh thật là nhanh.” Nghĩ đến đây, nàng không khỏi âm thầm bội phục, rõ ràng nàng tuổi so với hắn còn muốn lớn hơn vài tuổi, nhưng mà như thế nàng tu vi đã xa xa kém hơn hắn.<br><br>Nam Cung Li rốt cuộc tầm mắt không cao, không hiểu được. Kỳ thật hiện giờ Bùi Nặc, đã sắp đột phá bị coi làm tu giả cả đời quan trọng nhất đường ranh giới chi nhất Linh Tịch cảnh.<br><br>Mà hiện giờ hắn, cũng bất quá mới mười chín tuổi.<br><br>Diệp Vị Nhiên đột phá Linh Tịch cảnh thời điểm, cũng đã hơn một trăm tuổi, mà Lạc Tinh Lỗi càng dài.<br><br>Nhưng mà Bùi Nặc lại không gì cảm giác, vô luận là đột phá Luyện Khí kỳ, Linh Tịch kỳ vẫn là tôn giả cảnh, chỉ cần chưa đạt đại đạo, với hắn đều là giống nhau.<br><br>Huống chi mấy năm nay, hắn vẫn luôn ở chỗ này tị thế, không bị tục sự sở nhiễu, tu vi tiến cảnh mau cũng là tự nhiên.<br><br>Phải biết rằng, hắn tâm cảnh đã tu tới rồi tôn giả cảnh phía trên, có đồ vật, hắn đã sớm minh bạch, hiện giờ hắn tu vi tăng lên, cũng chỉ là ngày đêm không ngừng tích lũy linh khí quá trình thôi.<br><br>Bất quá, cũng là thời điểm dừng lại.<br><br>Bởi vì đến Linh Tịch cảnh, liền gặp phải một cái trọng đại vấn đề.<br><br>Tu gì nói?<br><br>Kiếp trước hắn vẫn luôn tu đều là Vô Tình Đạo, đại đạo vô tình, Vô Tình Đạo vô dục vô cầu, thiên nhân hợp nhất, thuần túy lại cực hạn, hắn vẫn luôn đều thực thích thậm chí là hưởng thụ này nói.<br><br>Nhưng mà, kiếp trước hắn lại…… Dùng Tế Dũng chi ngôn tới nói đó là, bị Lạc Tinh Lỗi hồ vẻ mặt, lăn lộn đến cuối cùng làm cho cái đạo tâm vỡ vụn, bất đắc dĩ tự sát trọng sinh kết cục.<br><br>Mà này một đời, hắn không dám lại tu vô tình đạo, bởi vì đối chính mình không đủ tự tin, ai ngờ hiểu có thể hay không lại bị Lạc Tinh Lỗi kia tư làm cho con đường tẫn hủy.<br><br>Đế Tôn hoàn toàn đều không có phát hiện hắn chuyên chú điểm vẫn luôn dừng lại ở hại hắn đạo hạnh tẫn hủy Lạc Tinh Lỗi phía trên.<br><br>Nhưng mà, không tu chính mình nhất quen thuộc Vô Tình Đạo, lại muốn tu gì nói đâu?<br><br>Nam Cung Li xem Bùi Nặc dừng lại luyện kiếm, buồn không thể thanh đứng ở chỗ cũ, không cấm có chút bất an: “Hay không là ta quấy rầy tới rồi ngươi? Ta đây liền rời đi.” Lâm vào ái mộ nữ tử, dễ dàng nhất lo được lo mất, lo lắng cho mình nhất cử nhất động hay không hợp người trong lòng tâm ý.<br><br>Bùi Nặc thấy nàng như thế, không khỏi khe khẽ thở dài, ôn thanh nói: “Không sao, ta chỉ là có chút mệt mỏi. Tế…… Tiểu khả ái ở nơi nào?” Hắn đã sớm phát hiện, Tế Dũng cái này dùng tên giả, rất là không biết xấu hổ.<br><br>Nam Cung Li nghĩ nghĩ: “Vừa mới hái thuốc là lúc, tựa hồ nhìn thấy tiếu đệ đệ ở bên kia bắt con bướm.”<br><br>Bắt con bướm?<br><br>Bùi Nặc lại là: “……” Vì sao hắn tổng cảm thấy, đứa nhỏ này quang trường tuổi không dài đầu óc? Hắn cũng không biết Tế Dũng ở thấy hắn hết sức rốt cuộc bao lớn, nhưng mà hắn cũng đi theo hắn bên người một trăm nhiều năm, vì sao vẫn luôn như thế…… Trò đùa.<br><br>Nam Cung Li thấy hắn như thế bộ dáng, mỉm cười nói: “Chính là muốn đi tìm hắn, ta cùng với ngươi cùng đi đi, vừa lúc ta vừa rồi nhớ lại, còn có một mặt dược chưa thải.”<br><br>Bùi Nặc ngẩn ra một chút, vui vẻ đồng ý.<br><br>Vì thế hai người đồng hành.<br><br>Bùi Nặc vẫn luôn không nói một lời, vẫn luôn là Nam Cung Li chủ động hướng hắn đáp lời, nói vài câu nàng cũng cảm thấy không gì ý tứ, im miệng.<br><br>Bùi Nặc thấy nàng như thế, không khỏi có chút đau đầu.<br><br>Hắn biết nàng luyến mộ với hắn, không xem nàng cử chỉ, ngay cả hắn cái kia ngốc đồ đệ Diệp Vị Nhiên đều lại đây nói bóng nói gió rất nhiều lần. Hắn đối nàng vẫn luôn vô tình, lại không biết như thế nào cự tuyệt. Chỉ có lạnh nhạt tương đối, hy vọng có thể đánh mất nàng tâm tư, nhưng mà có lẽ là tránh ở nơi này nhiều ngày, vẫn luôn không thấy quá mặt khác vừa độ tuổi nam tử, nàng vẫn luôn cũng không từng từ bỏ.<br><br>Rừng trúc đến dược mà cũng không vài bước công phu.<br><br>Bùi Nặc thực mau liền thấy được ngồi ở dược mà vui vẻ cùng một con con bướm đối thoại Tế Dũng.<br> <br><br>Nam Cung Li thập phần thiện giải nhân ý đối hắn nói: “Ta đi trước hái thuốc.” Lại là tự động cùng hắn tách ra, đi đến bên kia.<br><br>Trong tay phủng con bướm hệ thống đã sớm nhìn đến chủ nhân nhà hắn cùng nữ chính tình chàng ý thiếp đi tới.<br><br>Vì thế vừa thấy đến hắn chủ nhân liền vui vẻ nói: “Thế nào? Nghĩ thông suốt? Biết nữ chính hảo, ta liền nói sao, ngươi đối Lạc Tinh Lỗi chỉ là nhất thời ý loạ.n tình mê, ngươi quy túc vẫn là nữ chính.” Hắn hệ thống chính là tiêu chuẩn bg đảng, vừa thấy đến cơ hội khẳng định muốn mạnh mẽ tác hợp chủ nhân cùng nữ chính a.<br><br>Nếu chủ nhân cùng nữ chính không thành, kia tiểu Đế Tôn ai tới sinh a?<br><br>Bùi Nặc sớm đã thành thói quen Tế Dũng hồ ngôn loạn ngữ, gặp được chính mình không muốn nghe trực tiếp làm lơ có thể, hắn ngồi xuống hệ thống bên cạnh, hỏi: “Bản tôn tiến đến tìm ngươi là vì một chuyện, ngươi vẫn luôn đều nói nguyên tác nguyên tác, kia trong nguyên tác trung, bản tôn cuộc đời này tu chính là cái gì nói?”<br><br>Tuy rằng hắn đều không phải là muốn dựa theo nguyên tác sở thuật hành sự, nhưng mà trước mắt hắn đúng là mê mang chi kỳ, nhiều nghe một chút mấy phương ý kiến cũng là chuyện tốt.<br><br>Hắn như vậy vừa hỏi hệ thống ngẩn người, tỉ mỉ suy nghĩ một chút.<br><br>Tuy rằng tiên đạo là hắn thích nhất tiên hiệp tiểu thuyết, nhưng là hắn cũng không phải mỗi một cái chi tiết đều biết đến.<br><br>Trọng sinh sau vai chính tu chính là cái gì nói? Căn bản không có người sẽ để ý hảo sao?<br><br>Dù sao hắn chỉ để ý chính là những cái đó nghịch tập vả mặt, giả heo ăn thịt hổ còn có cùng nữ chính ngọt ngào hắc hưu đoạn ngắn, cái này giống như thư thượng không có viết a……<br><br>“A……” Hệ thống nhất thời nghẹn lời, sau đó hắn phát hiện chủ nhân biểu tình lại biến thành thói quen tính “Muốn ngươi gì dùng?” Vì thế càng thêm sốt ruột.<br><br>Hắn nhưng không nghĩ bị chủ nhân vứt bỏ, như vậy phản hồi công ty đến bị giám đốc phê chết.<br><br>Lúc này, hắn linh quang chợt lóe: “Ta nhớ ra rồi, là Hữu Tình Đạo, đối chính là Hữu Tình Đạo.” Hắn cũng thật sự hảo bội phục chính mình a, bởi vì nguyên tác tác giả chỉ là đề ra như vậy một bút: Bùi Nặc kiếp trước tu chính là Vô Tình Đạo, nhưng mà hắn đã trải qua một đời, mới phát giác vô tình nhân sinh thật sự không thú vị, vì thế hắn quyết định sửa tu Hữu Tình Đạo.<br><br>Này hắn đều nhớ rõ lên!<br><br>Tác giả phải cho hắn ban phát tốt nhất fans thưởng.<br><br>Tác giả không cho hắn phát cũng không cái gọi là, hắn lại muốn đã lâu được đến chủ nhân khích lệ.<br><br>Ngẫm lại cư nhiên còn có điểm tiểu kích động.<br><br>Không nghĩ tới ở hắn dùng chờ mong chờ đợi ánh mắt nhìn Bùi Nặc khi, Bùi Nặc cư nhiên giữa mày nhăn thành một cái ngật đáp: “Ai viết thư? Quả thực lung tung rối loạn, nhất phái nói bậy, không hề thường thức.”<br><br>Hệ thống lại ngốc.<br><br>Chỉ nghe Bùi Nặc nói thầm: “Ngoại giới chỉ ngôn vô tình đến giản, có tình đến phồn, đại đạo 3000, lấy tình nhập đạo chưa chắc không thể. Lại không biết Hữu Tình Đạo quá mức phức tạp vô dụng, sớm là tiên đạo bỏ nói, vô pháp tu thành đại đạo. Có tình chi đạo, bất quá là phàm phu tục tử ngộ nhận, cư nhiên làm bản tôn tu có tình, thật sự là vô tri đến cực điểm.”<br><br>Hệ thống: “……” Vai chính, ngươi mắng tác giả vô tri như vậy hảo sao?<br><br>Bùi Nặc lại đột nhiên cười: “Xem ra ngươi nói viết thư người cũng bất quá là ngoại giới một phàm nhân, hồ ngôn loạn ngữ mê hoặc chúng sinh, rất là vô tri.”<br><br>Hắn ở Tế Dũng nói nơi này thế giới chính là một cuốn sách trung thế giới là lúc, cũng đã không tin, hắn chưa bao giờ cảm thấy chính mình nơi thế giới có bất luận cái gì không chân thật chỗ, hiện giờ xem ra quả nhiên là giả.<br><br>Hệ thống, hệ thống bị chủ nhân như vậy vừa nói lại không rõ.<br><br>Bất quá hắn vẫn luôn đều không có minh bạch quá.<br><br>Bùi Nặc xem hắn này phúc ngốc bạch ngốc bạch bộ dáng, trong lòng cười, chính mình như thế nào đột phát kỳ tưởng muốn hỏi Tế Dũng loại việc lớn này, thôi thôi, hắn vẫn là chính mình tưởng bãi.<br><br>Hệ thống cứ như vậy bị chủ nhân ném xuống.<br><br>Lúc sau liên tục ba ngày, Bùi Nặc vẫn luôn đình chỉ luyện công luyện kiếm, khắp nơi khổ tư đạo của hắn.<br><br>Nhưng mà lại không thu hoạch được gì.<br><br>Nếu là không thể ở tu đạo chi sơ liền tuyển hảo nói, tương lai liền sẽ phiền toái không ngừng, nhẹ giả như hắn giống nhau đạo tâm vỡ vụn, trọng giả tẩu hỏa nhập ma thần hồn trôi đi.<br><br>Vì vậy, Bùi Nặc tư nói, vô cùng cẩn thận.<br><br>“Ai nha, chủ nhân, ngươi liền tùy tiện tìm cái đạo tu tu sao, ngươi như vậy tịnh, mặc kệ tu cái gì đạo đều hảo!” Hệ thống thấy Bùi Nặc vẻ mặt phiền não, không đành lòng chủ nhân hao tổn tinh thần, nhịn không được kiến nghị nói.<br><br>Nhưng mà căn bản là không hiểu nói hệ thống kiến nghị cũng cùng không kiến nghị giống nhau, Bùi Nặc trực tiếp làm như không nghe được.<br><br>Hệ thống chưa từ bỏ ý định, tiếp tục ra sưu chủ ý: “Bằng không chính là cái này…… Chủ nhân ngươi biết hợp hoan đạo sao ha ha ha ha ha?”<br><br>Quảng Cáo<br>"]