["Bùi Nặc mắt lạnh xem Lạc Tinh Lỗi, cơ hồ liền Nam Tiên Vương đặt tại hắn trên cổ chuôi này kiếm đều mau đã quên. |<br><br>Nam Tiên Vương phỏng chừng cũng quên đến không sai biệt lắm, hắn vừa rồi bị Bùi Nặc một câu không chút khách khí “Ngươi thật đương đây là khích lệ a?” Cấp lộng ngốc, liền nghe được Lạc Tinh Lỗi thanh âm.<br><br>Hảo gia hỏa!<br><br>Lạc Nặc rốt cuộc bỏ được hiện thân.<br><br>Vừa thấy đến Lạc Nặc, Nam Tiên Vương Lôi Lâm vừa rồi bởi vì Bùi Nặc dị thường thái độ sở xuất hiện một tia không thích ứng liền lập tức bị áp xuống đi, thù mới hận cũ lập tức nảy lên trong lòng.<br><br>Hắn trừng mắt Lạc Tinh Lỗi, khóe miệng hơi câu, vẽ ra một tia ý cười: “Lạc Nặc, ngươi rốt cuộc bỏ được hiện thân!”<br><br>Hắn tiên kiếm ở Bùi Nặc trắng nõn thon dài trên cổ hoành một hoành, vẽ ra một đạo nhợt nhạt huyết quang: “Muốn cứu ngươi cái này nam sủng, liền dùng Vô Vi tới đổi! Ngươi cái này nam sủng làm bạn ngươi lâu như vậy, này bút giao dịch ngươi không lỗ đi?”<br><br>Hắn khóe môi mang cười, muốn xem, chính là Lạc Tinh Lỗi phản ứng.<br><br>Hắn là sẽ vô tình cự tuyệt đâu? Vẫn là sẽ vô tình cự tuyệt đâu?<br><br>Vừa ra tới liền thấy sư tôn rơi xuống Lôi Lâm trên tay, còn nguy ở sớm tối, Lạc Tinh Lỗi lục mắt bên trong hiện lên một tia thập phần nồng hậu lo lắng chi sắc.<br><br>Ngày ấy sư tôn bị Tây Tiên vương bắt đi thậm chí thân trung kỳ độc trường hợp lại lại lần nữa hiện lên ở hắn trước mắt, hắn nắm tay ở nơi tối tăm siết chặt.<br><br>Tuyệt không có thể, tuyệt không có thể giẫm lên vết xe đổ.<br><br>Làm sư tôn lại bị thương.<br><br>Hắn hơi hơi dừng một chút, sau đó nhẹ nhàng lộ ra một cái tươi cười, nụ cười này thanh nhã tuyệt diễm, lộ ra nồng hậu châm chọc.<br><br>Ngữ ra châm chọc: “Lôi Lâm, chẳng lẽ ngươi cho rằng, kẻ hèn một cái nam sủng, bổn vương thật sự sẽ để ở trong lòng sao?” Thực để ở trong lòng a a a a ngươi mau đem ngươi tiểu phá kiếm buông xuống, ngươi móng heo cũng mau buông xuống a a a a.<br><br>“Vô Vi? Nàng đúng là ta nơi này, nhưng ngươi tổng sẽ không cho rằng, ta thật sự sẽ dùng Vô Vi tới cùng ngươi trao đổi một cái nam sủng sao?” Nếu thật sự có Vô Vi, đừng nói một cái, một trăm hắn cũng quyết đoán đưa ra đi a hắn sư tôn a a a.<br><br>Nghe được Lạc Tinh Lỗi trả lời, Nam Tiên Vương Lôi Lâm không ngoài sở liệu ha ha cười, sau đó nói: “Bổn vương liền biết ngươi sẽ nói như vậy, thế nào, Bùi công tử, ngươi hiện tại thấy rõ ràng ngươi ở hắn cảm nhận trung địa vị đi?”<br><br>Bùi Nặc âm trầm cái mặt, không rảnh lo đi phun tào Lôi Lâm chỉ số thông minh, chỉ là âm trầm trầm nói: “Thấy rõ ràng.”<br><br>Đối!<br><br>Muốn chính là như vậy!<br><br>Lôi Lâm quay đầu đi xem Bùi Nặc, hắn muốn chính là cái này chết nam sủng ở biết chính mình bị chủ nhân vứt bỏ lúc sau thất hồn lạc phách bộ dáng, hiện tại xem ra quả nhiên như thế.<br><br>Nhưng là…… Vì sao hắn…… Trong lòng lại không có tưởng như vậy vui vẻ đâu?<br><br>Còn không có chờ Lôi Lâm cân nhắc ra cái đạo đạo tới, đã bị lửa giận choáng váng đầu óc Bùi Nặc một phen đẩy ra hắn: “Ngươi trạm khai!” Sau đó thẳng tắp liền hướng về phía Lạc Tinh Lỗi đi!<br><br>Theo lý thuyết không nên phát sinh như vậy sự.<br><br>Nhưng là Lạc Tinh Lỗi biểu hiện ra đối Bùi Nặc khinh thường nhìn lại đã lừa bịp Lôi Lâm, làm Bùi Nặc ở hắn cảm nhận trung tầm quan trọng lộ rõ giảm xuống, hơn nữa trong lòng kia một tia khác thường, hắn cư nhiên cứ như vậy đột nhiên không kịp phòng ngừa bị Đế Tôn đẩy ra.<br><br>Đế Tôn một phen đẩy ra hắn, cũng không phải là vì sửa chữa hắn.<br><br>Hắn muốn sửa chữa, có khác một thân!<br><br>Đáng thương Nam Tiên Vương, lúc này đã hoàn toàn bị Đế Tôn vứt ở sau đầu.<br><br>Đế Tôn hiện tại mãn trong đầu chỉ có khôi phục ký ức Lạc Tinh Lỗi.<br><br>Còn có hắn những lời này đó.<br><br>“Vô Vi? Nàng đúng là ta nơi này, nhưng ngươi tổng sẽ không cho rằng, ta thật sự sẽ dùng Vô Vi tới cùng ngươi trao đổi một cái nam sủng sao?”<br><br>Lạc Tinh Lỗi, là thật sự muốn chết sao?<br><br>Nam Tiên Vương cứ như vậy trợn mắt há hốc mồm nhìn Bùi Nặc lấy sét đánh không kịp bưng tai chi thế nhằm phía Lạc Tinh Lỗi, kia toàn thân sát khí.<br><br>Quả thực!<br><br>Mà Lạc Tinh Lỗi, thấy sư tôn thoát ly Nam Tiên Vương khống chế triều hắn chạy tới, khóe môi cũng không thể ức chế lộ ra một nụ cười.<br> <br><br>Chỉ dùng một giây đồng hồ.<br><br>Bùi Nặc cứ như vậy vọt tới hắn trước mặt.<br><br>Theo sau……<br><br>Lạc Tinh Lỗi vươn tay, ôm hắn sư tôn eo.<br><br>Cùng lúc đó, Bùi Nặc cũng vươn tay, xem bộ dáng là muốn hung hăng cho hắn một bạt tai.<br><br>Lạc Tinh Lỗi bị đánh cũng không phải lần đầu tiên, lúc này đây hắn ngoài dự đoán bình tĩnh, liền chờ sư tôn tới giáo huấn hắn.<br><br>Nhưng là……<br><br>Không có.<br><br>Cái tát cũng không có dừng ở hắn trên mặt.<br><br>Dừng ở trên mặt hắn, là nhẹ nhàng một cái hôn.<br><br>Lạc Tinh Lỗi ngây dại.<br><br>Sư tôn ở hôn hắn, nhẹ nhàng hôn hắn.<br><br>Bọn họ thân mật nữa sự đều đã làm, nhưng là vào lúc này nơi đây, ở hắn địch nhân trước mặt, nụ hôn này, lại làm hắn tâm sinh cảm động.<br><br>Sư tôn, rốt cuộc vẫn là tin tưởng hắn……<br><br>Hắn liền biết, mặc kệ đã xảy ra chuyện gì, sư tôn trước sau đều là yêu nhất hắn, không bỏ được hắn bị thương……<br><br>Hắn cái này ý niệm mới vừa vừa chuyển, sau đó trên mặt lại thật mạnh ăn một bạt tai.<br><br>Này cái tát đánh đến kia kêu một cái dứt khoát lưu loát, kia kêu một cái đột nhiên không kịp phòng ngừa.<br><br>Lạc Tinh Lỗi: “……”<br><br>Hảo đi, liền tính lại yêu hắn, sư tôn cũng vẫn là sư tôn.<br><br>Bùi Nặc một bạt tai qua đi lúc sau, chất vấn thanh cũng tùy theo mà đến: “Vô Vi, kia ai? Ngươi thân mật?”<br><br>Đáng thương Lạc Tinh Lỗi bị đánh lúc sau còn không có hoãn quá khí tới, liền lại muốn đối mặt này một người tiếp một người tạp lại đây chất vấn.<br><br>Lạc Tinh Lỗi liên tục lắc đầu: “Không không không, ta không quen biết người này.”<br><br>“Không quen biết?” Bùi Nặc ngón tay chọc hắn đầu: “Khi ta ngốc tử không thành? Vừa rồi tên kia nhưng nói, ngươi luôn luôn đối hắn vị hôn thê lưu luyến, xem đến mắt đều thẳng, như thế nào, xem bản tôn không vừa mắt, tưởng thay đổi người?”<br><br>“Đương nhiên không phải.” Lạc Tinh Lỗi vẫn là có vài phần nhanh trí, hắn vội vàng nói: “Cái gì lưu luyến, ngài đừng nghe bên ngoài những cái đó không đứng đắn người nói hươu nói vượn. Cái kia Vô Vi hắn liền sư tôn ngài một cái ngón tay đều so ra kém! Ta sao có thể sẽ đối hắn động tâm đâu? Không thể nào!”<br><br>Hắn lục mắt chân thành một mảnh, đang ở hướng Bùi Nặc chương hiển hắn trung thành.<br><br>Kết quả Đế Tôn mới không ăn hắn này một bộ, hừ lạnh một tiếng: “Ngươi vừa rồi không nói không quen biết sao?””<br><br>Lạc Tinh Lỗi: “…… Kỳ thật là nhận thức, nhưng là căn bản là không thân a, lời nói cũng chưa nói qua hai câu. Sư tôn, ta như thế nào sẽ làm thực xin lỗi chuyện của ngươi đâu!”<br><br>“Kia nhưng khó bảo toàn!”<br><br>……<br><br>“Khụ khụ khụ……”<br><br>Đế Tôn bên này, khảo vấn Tiểu Lạc Lạc khảo vấn đến chính vui vẻ đâu? Bên kia rốt cuộc có người nhịn không được.<br><br>Nặc đại một cái bóng đèn Nam Tiên Vương đầu tiên là ở Bùi Nặc cùng Lạc Tinh Lỗi ngươi một lời ta một ngữ biến tướng tú ân ái trung chấn kinh rồi một chút, rốt cuộc cảm thấy ra không đúng.<br><br>Bọn họ hiện tại tựa hồ trong mắt đều chỉ có đối phương.<br><br>Kia hắn đâu?<br><br> <br>Hắn lớn như vậy một cái địch nhân nhìn không tới?<br><br>Vì thế, Nam Tiên Vương chỉ có thể lựa chọn phương thức này, giận xoát tồn tại cảm.<br><br>Hắn ho khan hai tiếng, cho rằng có thể khiến cho điểm cái gì chú ý, ít nhất có thể làm hai người kia không cần lại như vậy không coi ai ra gì tú ân ái, kết quả chỉ phải tới rồi Bùi Nặc một cái mắt lạnh: “Ngươi như thế nào còn chưa đi?”<br><br>Nam Tiên Vương: “……”<br><br>Đây là ở ngại hắn vướng bận đâu!<br><br>Cũng may ở cùng hắn giao thủ nhiều năm Lạc Tinh Lỗi xem ra, hắn vẫn là có vài phần uy hiếp.<br><br>Lạc Tinh Lỗi một bàn tay xả quá sư tôn, đem sư tôn chặt chẽ hộ ở chính mình phía sau, sau đó đoạt lấy sư tôn trên tay Phá Quân Kiếm, kiếm chỉ Nam Tiên Vương, ánh mắt lạnh lùng.<br><br>Nam Tiên Vương nhìn Phá Quân Kiếm, lại cứng lại rồi.<br><br>Hắn như vậy phí tâm tư xoát tồn tại cảm, vì còn không phải là khiến cho chú ý sao?<br><br>Như thế nào khiến cho bọn họ chú ý, nhưng hắn lại cảm thấy tựa hồ có chỗ nào quái quái đâu?<br><br>Kỳ thật mấu chốt nhất vẫn là bởi vì, tựa hồ không phải như vậy hồi sự.<br><br>Từ khi nhìn thấy Bùi Nặc kia một khắc, Nam Tiên Vương liền tự cho là đã phác họa ra toàn bộ chuyện xưa.<br><br>Vô Vi ở hắn cùng Lạc Nặc chi gian do dự, thấy không rõ lắm chính mình chân ái.<br><br>Lạc Nặc cho rằng chính mình bị cự tuyệt, thương tâm tuyệt vọng tự sa ngã, đơn giản tìm một cái cùng Vô Vi diện mạo tương tự thiếu niên làm nam sủng.<br><br>Vô Vi đang nghe nói việc này lúc sau, rốt cuộc phát hiện nàng trong lòng yêu nhất vẫn là Lạc Nặc, vì thế giận mà chạy hôn, tới đông tiên cung cùng Lạc Nặc gặp nhau.<br><br>Tại đây toàn bộ chuyện xưa trung, hắn cùng cái này vô tội nam sủng giống nhau, đều là một cái vai phụ.<br><br>Nguyên bản là cái dạng này!<br><br>Nguyên bản là cái dạng này!<br><br>Nhưng là ở nhìn thấy ve vãn đánh yêu đánh đến chính hoan Bùi Nặc cùng Lạc Tinh Lỗi.<br><br>Hắn lại như thế nào thiên chân, cũng không thể bức bách chính mình tin tưởng này một mạng đề.<br><br>Giống như, nhân gia không phải thế thân, mà là chân ái đi?<br><br>Nói như vậy tới, hắn Vô Vi, thật sự không phải bị Lạc Nặc cấp ẩn nấp rồi sao?<br><br>close<br><br>Kia hắn Vô Vi đâu?<br><br>Nam Tiên Vương còn không có nghĩ kỹ này một vụ, xui xẻo sự nối gót tới.<br><br>Vô số người mã lao nhanh mà đến, đem đông tiên vương cung tất cả đều vây đến kín không kẽ hở, liền biết tiên trùng đều phi không đi vào.<br><br>Hơn nữa xem bọn họ ăn mặc vũ khí, toàn bộ đều là đông Tiên giới người.<br><br>Không biết còn tưởng rằng bọn họ là thừa dịp tiên vương bệnh nặng, tạo phản tới.<br><br>Nhưng chỉ có Nam Tiên Vương rõ ràng, những người này toàn bộ đều là hướng về phía chính mình tới.<br><br>Nam Tiên Vương mặt lập tức liền suy sụp.<br><br>Nguyên bản chỉ có một Lạc Nặc, hắn vẫn là tràn ngập tự tin.<br><br>Rốt cuộc lẫn nhau đều là lão đối thủ, bọn họ vẫn luôn giao thủ cũng đều lẫn nhau có thắng bại.<br><br>Nhưng là nhiều người như vậy, vẫn là thôi đi……<br><br><br>Nam Tiên Vương ho khan hai tiếng, vẻ mặt chính sắc: “Các ngươi vội, xem bộ dáng Vô Vi là không ở nơi này, bổn vương đi trước.”<br><br>Cư nhiên không nói hai lời liền muốn lui.<br><br>Nhưng là Lạc Tinh Lỗi nơi nào sẽ cho hắn cơ hội như vậy.<br><br>“Người tới a!”<br><br>Theo hắn ra lệnh một tiếng, Tiên giới kì binh nhanh chóng ra tay, chặn Nam Tiên Vương đường đi.<br><br>Đã khôi phục Lạc Tinh Lỗi rốt cuộc lộ ra một ít tiên vương phong tư: “Ngươi thật đúng là khi ta Nam Tiên Vương cung, là ngươi muốn tới thì tới, muốn đi thì đi địa phương sao?”<br><br>Hảo gia hỏa, đem sư tôn thương thành như vậy, hắn hôm nay một hai phải đem hắn cấp đánh cho tàn phế không thể.<br><br>Nam Tiên Vương nuốt nuốt nước miếng: “Lạc Nặc, lấy nhiều thắng ít, tính cái gì bản lĩnh?”<br><br>Hắn hiện tại đã bắt đầu hối hận bởi vì bị vứt bỏ bị đào hôn dưới sự giận dữ đơn thương độc mã giết qua tới.<br><br>Lạc Nặc, nhìn dáng vẻ sớm có chuẩn bị a.<br><br>Lạc Tinh Lỗi nơi nào sẽ ăn hắn này một bộ, liền ở hắn đang chuẩn bị ra lệnh một tiếng, mệnh lệnh thủ hạ cường lực treo cổ cái này đáng chết Nam Tiên Vương là lúc, Hách thành chủ đột nhiên từ trong đám người bài trừ tới, vẻ mặt bất đắc dĩ nhìn hắn: “Khởi bẩm vương thượng, Vô Vi tiểu thư tới.”<br><br>Lạc Tinh Lỗi: “……!” Tại sao lại như vậy?<br><br>Lời này vừa ra, Nam Tiên Vương vừa rồi khó xử nhanh chóng thay đổi thành sắc mặt giận dữ.<br><br>Vô Vi, cư nhiên thật sự chính là vì cái này Lạc Nặc mới vứt bỏ hắn!<br><br>Mà Bùi Nặc, Bùi Nặc sắc mặt Lạc Tinh Lỗi đã không dám nhìn tới.<br><br>Hắn hung tợn trừng mắt nhìn Hách thành chủ liếc mắt một cái, loại này thời điểm mấu chốt, ngươi phóng kia nữ nhân tới làm gì?<br><br>Còn ngại bổn vương không đủ phiền sao?<br><br>Đối với chủ thượng phê phán, Hách thành chủ hoàn toàn vô tội a.<br><br>Hắn thật là sờ không chuẩn chủ thượng tâm tư a.<br><br>Ngài trong chốc lát đối Vô Vi tiểu thư ưu ái có thêm tán thưởng có thêm làm đến toàn bộ Tiên giới đều cho rằng ngươi đối nhân gia cố ý, trong chốc lát ngươi có cam nguyện vì Bùi công tử xả thân.<br><br>Hơn nữa hai người kia còn đều lớn lên giống nhau như đúc, hơi chút có điểm đầu óc đều sẽ biết hai người kia trong đó khẳng định có một cái là thế thân.<br><br>Kia ai là đâu?<br><br>Căn cứ thứ tự đến trước và sau nguyên tắc, này thế thân khẳng định chính là Bùi công tử.<br><br>Nhưng là Hách thành chủ lại cảm thấy không phải.<br><br>Vương thượng đều nguyện ý vì Hách công tử hy sinh tánh mạng, này đến là Thần cấp thế thân mới có thể có như vậy đãi ngộ đi.<br><br>Nhưng tuy nói như thế, hắn vẫn là lấy không chuẩn Vô Vi tiểu thư ở vương thượng cảm nhận trung địa vị, vì thế cũng liền kéo lại đây.<br><br>“Lạc đại ca!” Cùng với Hách thành chủ bẩm báo tiếng động, một nữ tử thanh âm cũng tùy theo vang lên.<br><br>Theo sau, một thân màu trắng tiên váy nữ tử liền xuất hiện ở mọi người trước mặt.<br><br>Một thân tuyết trắng tay áo rộng lưu tiên váy, mắt phượng tú lệ, búi tóc phía trên chỉ có vô cùng đơn giản một quả ngọc trâm, xuất trần thoát tục giống như một đóa không cốc hoa lan.<br><br>Luận tướng mạo, xác thật cùng Bùi Nặc có bảy phần tương tự, nhưng là nàng rốt cuộc vẫn là nữ tử, kỳ thật sinh đến càng giống Giang Lan một ít.<br><br>Nhưng cũng chỉ là tướng mạo tương tự mà thôi, khí chất cùng với hành vi cử chỉ căn bản khác nhau rất lớn.<br><br>Dù sao không có khả năng là Giang Lan.<br><br>Bởi vì dựa theo thời gian suy tính, Giang Lan lúc này còn không có phi thăng đâu.<br><br>Hơn nữa hắn đối Lạc Tinh Lỗi xưng hô.<br><br>Bùi Nặc sắc mặt lại đen.<br><br>Lạc Tinh Lỗi có chút xấu hổ: “Ngươi, sao ngươi lại tới đây?”<br><br>Vô Vi mắt phượng toát ra một tia gãi đúng chỗ ngứa lo lắng cập ảm đạm: “Ta, ta đang ở nam tiên cung chuẩn bị đại hôn, đột nhiên nghe thủ hạ người ta nói ngươi bệnh nặng, nội tâm lo lắng không thôi, căn bản là không thể tiếp tục đại hôn, vì thế ta đào hôn, tới rồi thăm ngươi. Lạc đại ca, ngươi không có việc gì?”<br><br>Nàng một đôi đôi mắt đẹp đầu ở Lạc Tinh Lỗi trên người.<br><br>Lạc Tinh Lỗi cười gượng hai tiếng: “…… Không, hiện tại khả năng có.”<br><br>Đứng ở hắn phía sau sư tôn áp suất thấp hắn đã nguyên vẹn cảm nhận được.<br><br> <br>Vô Vi còn không có minh bạch hắn là có ý tứ gì, giữa sân đột nhiên truyền đến hét lớn một tiếng: “Vô Vi!”<br><br>Vô Vi sửng sốt, nhìn đến người nọ khi, thân thể mềm mại run rẩy đến thập phần lợi hại.<br><br>Người nọ đúng là đào hôn sự kiện một khác vai chính, Vô Vi tiền vị hôn phu Lôi Lâm, hắn từ thấy Vô Vi xuất hiện, liền rốt cuộc vô tâm tư đi so đo hôm nay rốt cuộc có nên hay không tới vấn đề.<br><br>Hắn hiện tại chỉ biết, hắn trong lồng ngực tràn ngập.<br><br>Là đầy ngập phẫn nộ cùng nhục nhã.<br><br>Vô Vi hiển nhiên là không nghĩ tới Nam Tiên Vương cư nhiên cũng sẽ ở chỗ này, khiếp sợ, nhưng nàng vẫn là lập tức bình tĩnh xuống dưới: “Lôi Lâm, hôn lễ sự, là ta thực xin lỗi ngươi. Ngươi đã quên ta đi.”<br><br>Lôi Lâm gắt gao trừng mắt nàng: “Vì cái gì?”<br><br>Vô Vi đột nhiên từ hốc mắt bên trong lăn ra nhiệt lệ tới: “Thực xin lỗi, ta, ta là thiệt tình muốn gả cho ngươi. Nhưng là khi ta nghe nói Lạc đại ca bệnh đến sắp chết thời điểm, ta mới hiểu được, nguyên lai ta, ta chân chính thích người là Lạc đại ca!”<br><br>Nàng cuối cùng câu nói kia là nhắm hai mắt hô lên tới, hiển nhiên tại như vậy nhiều người trước mặt thổ lộ, đã hết nàng lớn nhất sức lực.<br><br>Thanh âm này cũng rất lớn, trấn trụ toàn trường.<br><br>“Ngươi……” Nam Tiên Vương tuy rằng trong lòng sớm có chuẩn bị, nhưng là chính tai nghe thấy nàng nói như vậy thời điểm, vẫn là sắc mặt tái nhợt, vẻ mặt tuyệt vọng.<br><br>“Xin, xin lỗi, là ta thương tổn ngươi.” Vô Vi nước mắt không cần tiền phun trào mà ra, nàng ở Nam Tiên Vương trước mặt, chậm rãi quỳ xuống.<br><br>Nàng xác thật là tội nhân.<br><br>Thương tổn hắn cảm tình, còn làm hắn trở thành Tiên giới trò cười.<br><br>Lúc này, có người hô một tiếng: “Vô Vi tiểu thư! Chúng ta đông Tiên giới vĩnh viễn hoan nghênh ngươi!”<br><br>“Vô Vi tiểu thư, chúng ta đông Tiên giới vĩnh viễn hoan nghênh ngươi!”<br><br>Tiếng la bắt đầu luyện thành một mảnh, một tiếng so một tiếng đại.<br><br>Này tất cả đều là đông Tiên giới này đó viện binh nhóm hô lên tới.<br><br>Bọn họ đại khái cũng đã phác họa ra chuyện xưa hình dáng, đại khái chính là Nam Tiên Vương vị hôn thê thích bọn họ vương thượng, không tiếc đào hôn tới bạn, đây là thật tốt sự a.<br><br>Thật tốt vả mặt cơ hội a!<br><br>Bọn họ đối với Vô Vi không có bất luận cái gì cảm giác, nhưng là nàng hình như là vương thượng người trong lòng, huống chi bọn họ chỉ cần tưởng tượng đến thân phận của nàng, liền nhịn không được lòng mang nhiệt huyết.<br><br>Ha ha ha, Nam Tiên Vương, xem các ngươi lại kiêu ngạo, các ngươi vương hậu đều khóc la muốn tới cho chúng ta vương thượng làm tiểu thiếp.<br><br>Đương nhiên cũng có người nghĩ tới, nếu là cái này Vô Vi tiểu thư lưu lại, kia trong khoảng thời gian này nổi bật chính kính Bùi công tử làm sao bây giờ?<br><br>Này có cái gì khó có thể giải quyết.<br><br>Đều thu a!<br><br>Đến lúc đó Bùi công tử quản trước điện, Vô Vi cô nương quản lý hậu cung, bọn họ đông Tiên giới, liền yên vui.<br><br>Tại đây một tiếng tiếp một tiếng duy trì hạ, vẫn luôn quỳ xuống đất rơi lệ Vô Vi cũng chậm rãi lộ ra tươi cười.<br><br>Nàng biết nàng làm sai rất nhiều sự, nhưng ít ra, nàng làm như vậy là đáng giá.<br><br>Lạc Tinh Lỗi, Lạc Tinh Lỗi đã rơi lệ đầy mặt.<br><br>Hắn cùng này Vô Vi, rốt cuộc cái gì thù cái gì oán a, muốn bức cho hắn như thế.<br><br>Còn có này đó thảo người ghét thủ hạ, cho các ngươi lắm miệng sao?<br><br>“Toàn bộ đều cho bổn vương câm miệng!” Đại gia hỏa chính kêu đến hoan đâu? Đột nhiên nghe được bọn họ vương thượng một tiếng quát lạnh.<br><br>Đại gia đồng thời cứng lại, làm sao vậy, là ghét bỏ bọn họ quá ầm ĩ sao?<br><br>Vô Vi sửng sốt, nhìn về phía Lạc Tinh Lỗi.<br><br>Lạc Tinh Lỗi vẻ mặt trần khẩn nhìn nàng, thật sự, là vẻ mặt trần khẩn: “Vô Vi cô nương, ta cùng ngươi không thù đi?”<br><br>Vô Vi: “A?”<br><br>Lạc Tinh Lỗi trên mặt cái kia rối rắm a: “Ta tự hỏi không có đã làm bất luận cái gì một chút thực xin lỗi ngươi việc, ngươi vì sao phải đối với ta như vậy!”<br><br>Vô Vi sắc mặt đã thay đổi, nàng tựa hồ cảm thấy giống như có chút không đúng.<br><br>Hết thảy cùng nàng dự đoán đã xảy ra lệch lạc.<br><br>Quảng Cáo<br>"]