["<br>Nó quả nhiên đã quá ngây thơ rồi! <br>Vì thế nó buông lời thề son sắt thề thốt: \"Chủ nhân, ngài làm rất đúng! Từ nay về sau ngài quyết định cái gì ta đều nghe theo, tuyệt không hai lời! Cứ cho như tương lai y sẽ bị ngươi giế.t chết, nhưng mà y đáng giận như vậy, trước đó ngược đãi một chút cũng không sao.\" <br>Bùi Nặc nhướn mày: \"Tương lai? Tương lai nào?\" <br>\"Chính là việc sau này ngài trọng sinh ấy! Sau này ngài trọng sinh lại tiếp tục tu luyện thành cường giả, liền tới tìm Lạc Tinh Lỗi báo thù.<br><br>Đánh ba ngày ba đêm, cuối cùng y vẫn bại dưới tay ngài, chết ở dưới Phi Hồng kiếm của ngài đó.\" <br>Bùi Nặc: \"Chuyện tương lai của bản tôn, ngươi làm thế nào biết được?\" <br>\"Trong sách có...!Á!\" Hệ thống lúc này mới phát giác mình lại lắm lời, căng thẳng ngậm miệng lại.<br><br>Nhưng Bùi Nặc lại không muốn buông tha cho nó: \"Trong sách có, sách gì?\" <br>\"Cho nên là, tất cả mọi chuyện đều chỉ là một quyển sách sao?\" <br>Sau khi moi móc hết mọi thông tin từ hệ thống, Bùi Nặc không nén được một tiếng thở dài.<br><br>\"Chủ nhân...\" Hệ thống muốn an ủi hắn, nhưng trong đầu lại chẳng tìm được từ nào.<br><br>Mặc cho là ai, biết được bản thân mình chẳng qua chỉ là nhân vật trong sách, tâm trạng đều sẽ xuống dốc, thậm chí là tự sa ngã.<br><br>\"Nói tóm lại, bản tôn thật sự có thể trùng sinh sao?\" Giọng nói của Bùi Nặc ngược lại tràn ngập sinh khí, lòng tràn ngập hi vọng hỏi.<br><br>\"Dạ? À, đúng là như vậy.\" <br>Là do nó suy nghĩ nhiều, đối với Bùi Nặc mà nói, cứ cho như mình chỉ là nhân vật trong sách, so với đã chết cũng tốt hơn vạn phần.<br><br>Hôm nay, gió mát thổi từng cơn, thời tiết vô cùng đẹp.<br><br>Bùi Nặc ngồi ở dưới gốc cây đào, ngắm cánh hoa đào hồng nhạt nhẹ nhàng phiêu đãng giữa không trung.<br><br>Trên núi không trăng không mặt trời, ở trên Tử Đàn Sơn, chỉ cần nguyện ý, bốn mùa đều như một mùa.<br><br>Hắn rất thích hoa đào, cây hoa đào này chính là tự tay hắn trồng ba mươi năm trước, hiện giờ đào hoa không đổi, sự đời đã thay.<br> <br><br>Hà Thuấn Thành ở bên cạnh khám bệnh cho hắn, mắt cũng chẳng dám nhìn hắn, nói đi nói lại cũng đều là lý do thoái thác kia: \"Đế Tôn bị thương nặng chưa lành, vẫn không nên vất vả, phải an dưỡng nhiều hơn mới được.\" <br>Nghe gã nói xong, Bùi Nặc đến mắt cũng chả buồn chớp, chẳng nói chẳng rằng.<br><br>Hà Thuấn Thành lúc này lá gan cũng hơi chút hơn một chút, trộm nhìn góc nghiêng thanh nhã vô song của Đế Tôn, hỏi: \"Ngài hiện tại vẫn không nhớ ra cái gì sao?\" <br>Câu hỏi này quả thực rất là vô nghĩa! Đương nhiên là mất trí nhớ rồi, bằng không có thể ung dung nhàn nhã ngồi ở chỗ này ư? <br>Có mà đã cùng Tôn Tọa đánh nhau đến long trời lở đất rồi ấy chứ.<br><br>Không ngờ nghe xong lời này của gã, Bùi Nặc mất kiên nhẫn quay đầu, nói với gã: \"Bản tôn không mất trí nhớ! Cút!\" <br>Hà Thuấn Thành: \"...!\" Có phải gã gặp ảo giác hay không? Đế Tôn vừa mới nói cái gì? <br>Lúc này Tôn Tọa đi tới, nhìn vẻ mặt thì tâm trạng hẳn là rất tốt: \"Sư tôn! Ta mới làm bánh hoa đào, người nếm thử đi.\" <br>Phía sau y là một thị nữ áo vàng nhạt đang nơm nớp lo sợ bưng một đĩa điểm tâm đến, đặt ở trên bàn đá.<br><br>Hà Thuấn Thành hiện tại đã hoàn toàn không hiểu, ngày trước Tôn Tọa cũng xuống bếp làm đồ ăn cho Đế Tôn, có điều khi đó đều sẽ lệnh cho gã điều chế thuốc cực độc bỏ vào, hiện giờ...!<br>Đây là định làm gì? <br>Bùi Nặc nhìn bánh hoa đào trên bàn, vẻ mất kiên nhẫn trên mặt vẫn chưa tan đi, tùy tiện hất tay, đĩa bánh trên bàn rơi xuống, mảnh vỡ của gốm sứ văng đầy đất.<br><br>Hà Thuấn Thành sửng sốt, cùng với thị nữ ở bên cạnh theo bản năng quỳ rạp xuống.<br><br>Lạc Tinh Lỗi hơi cau mày: \"Sư tôn, hôm qua không phải người nói cho ta cơ hội sao?\" <br>Bùi Nặc quay người lại, nhìn y đầy châm biếm: \"Bản tôn nói cho ngươi cơ hội, nhưng chưa hề nói muốn tiếp nhận.<br><br>Bản tôn còn tưởng rằng bản lĩnh ngươi cao như thế nào? Hóa ra...!cũng chỉ đến thế.\" <br>Bị chế nhạo một trận, Lạc Tinh Lỗi vẫn không nổi giận, ngược lại nhẹ nhàng mỉm cười.<br><br>Thái độ như vậy mới là bình thường.<br><br>Lúc này mới giống sư tôn, giống như hôm qua vậy, thật sự biết cách khiến người ta khó xử.<br><br>Vì thế y vẫn tốt tính nói: \"Bên ngoài gió lạnh, ta dìu sư tôn trở về nhé!\" <br> <br>Hà Thuấn Thành chỉ cảm thấy cuộc trò chuyện vừa rồi của Tôn Tọa với Đế Tôn cứ là lạ, vừa ngẩng đầu nhìn thử, đúng lúc thấy Tôn Tọa vòng tay bế Đế Tôn lên, đi về phía tẩm điện.<br><br>Thế giới quan của Hà Thuấn Thành trong nháy mắt bị thổi bay! <br>Tôn Tọa quay đầu, liếc gã một cái, căn dặn: \"Đi lấy tiên phẩm Băng Liên hầm thật tốt rồi bê lên đây.\" <br>Hà Thuấn Thành kẻ đang là đại phu ở Mông Cổ trở thành đầu bếp ngồi ở dược phòng sắc thuốc, vẫn cứ cảm thấy thật không thể tin nổi.<br><br>Vừa rồi gã đã nhìn thấy gì? <br>Tôn Tọa bế Đế Tôn? <br>Hà Thuấn Thành nhịn không được vỗ đầu mình đầu một phát, bỗng nghe thấy tiếng \"Kẽo kẹt\", có người đẩy cửa bước vào.<br><br>Tà áo dài màu xanh lục thướt tha, tóc dài đen tuyền, gò má mềm như nước, cốt cách tựa ngọc, phong thái thanh tú xinh đẹp, cười một cái thành nghiêng nước đổ.<br><br>\"Thuấn Thành? Ngươi sao lại ở chỗ này? Ngươi không phải đang ở Y Các đốc chiến sao?\" <br>\"Tôn Tọa có chuyện quan trọng, cấp tốc gọi ta trở về.\" Hà Thuấn Thành uể oải ỉu xìu nói.<br><br>\"Chuyện quan trọng?\" Nữ tử hơi ngạc nhiên: \"Nhưng ngươi đang hầm cái gì? Tiên phẩm Băng liên? Không phải Tôn Tọa xưa nay không ăn mấy thứ này sao?\" <br>\"Chuyện này...\" Hà Thuấn Thành lập tức hơi ấp a ấp úng nói, gã có nên nói cho Hàn Băng Vũ chuyện của Đế Tôn hay không nhỉ? <br>Nhưng mà Tôn Tọa đã từng dặn dò, nếu để lộ nửa lời ra khỏi miệng, giết không tha! Huống chi, loại chuyện kiểu như Đế Tôn chưa chết này, thật sự nghe qua mà rợn cả người, gã đến giờ vẫn không sao hiểu được rốt cuộc chuyện gì đã xảy ra.<br><br>Nhìn vẻ ấp a ấp úng của gã, đôi mắt gian xảo của Hàn Băng Vũ lóe lên ánh tỏ tường: \"Đã nhiều ngày ta nghe thị nữ nói, Tôn Tọa ở Vô Hạ Cung giấu một người, cực kỳ trân trọng, không cho người nào nhìn thấy, ta vốn đang nghĩ chẳng qua cũng chỉ là đồn đại, giờ xem ra là thật.<br><br>Ta thật sự muốn nhìn, kẻ Tôn Tọa giấu kỹ đến như vậy, rốt cuộc trông như thế nào!\" <br>Dứt lời, quay phắt người đi luôn.<br><br>Mặc cho Hà Thuấn Thành ở phía sau thuyết phục, cũng không lay chuyển được nàng.<br><br>Tiêu rồi tiêu rồi! <br>Ngẫm lại tính tình thường ngày của vị đồng liêu này, Hà Thuấn Thành cảm thấy dược hoàn từ tiên phẩm Băng liên đã hầm cũng ngót nghét đủ thời gian, đành cắn răng.<br><br><br>Bên trong tẩm điện.<br><br>Khe suối Tuyền Minh, chuông gió khẽ vang.<br><br>Tiếng sáo thiết tha bồi hồi vang vọng trong điện.<br><br>Lạc Tinh Lỗi một thân áo trắng như tuyết, tiếng đàn như nước chảy dịu êm, lúc y tấu đàn ngón tay mang theo linh lực, khiến cho tiếng đàn du dương, vô cùng dễ nghe.<br><br>Có điều...!<br>Bùi Nặc nằm nghiêng thân trên vào giường trúc, dùng cánh tay thon dài chống đỡ, cứ thế mà ngủ gà ngủ gật.<br><br>Tiếng đàn hơi dừng, Lạc Tinh Lỗi nhìn sư tôn đang ngủ ngon lành, nhịn không được cong môi cười.<br><br>Quãng thời gian như thế này, cũng không có gì không tốt, hiềm một nỗi chung quy cũng chỉ là hoa trong gương, trăng trong nước, thoáng cái đã tan.<br><br>Lạc Tinh Lỗi nhẹ nhàng đi đến bên người Bùi Nặc, cúi người xuống, đang định đặt lên trên trán hắn một nụ hôn.<br><br>Đúng lúc này y nhận được truyền âm ngàn dặm của thuộc hạ, khẽ cau mày, cuối cùng đành từ bỏ ý định hôn môi sư tôn, xoay người ra cửa.<br><br>Y vừa mới nhấc chân đi, Bùi Nặc sau lưng liền mở bừng hai mắt, ánh mắt minh mẫn, nào có nửa phần buồn ngủ.<br><br>Ngoài cửa đột nhiên truyền đến động tĩnh rất nhỏ, ánh mắt Bùi Nặc hơi ngưng lại một chút.<br><br>Lạc Tinh Lỗi có thiết lập trận pháp ở ngoài cửa, kẻ có thể giải trận pháp của y, trong Tử Đàn Tông quả thật là hiếm thấy.<br><br>Lúc này, có người phá cửa mà vào, váy xanh tóc đen, dung nhan tuyệt lệ.<br><br>Nhìn thấy Bùi Nặc, dung mạo như hoa liền biến sắc: \"Đế Tôn?\" <br>Trong đầu Bùi Nặc vang lên tiếng hét hệ thống gào thét liên tằng tằng: \"Á á á á! Là Hàn Băng Vũ đó Hàn Băng Vũ đó!\" <br>\"Nàng là thuộc hạ của Lạc Tinh Lỗi cấp, Ỷ La tiên tử, nhan sắc như tấm lụa đào, tâm tính lại ác như ma quỷ, vẫn luôn yên lặng thầm yêu Lạc Tinh Lỗi, chuyên môn trợ giúp Lạc Tinh Lỗi làm chuyện xấu, về sau thì bị ngài sau khi trùng sinh giết! Chủ nhân phải cẩn thận ngàn vạn lần, nữ nhân này không chỉ có pháp thuật cao cường còn rất lợi hại đó!\" Vừa thấy một nhân vật trong cốt truyện xuất hiện, hệ thống liền vội vàng cung cấp thông tin liên tục cho Bùi Nặc.<br><br>Lại quên béng đi mất, đây là người của Tử Đàn Tông, nào có chuyện Bùi Nặc không quen biết! <br>\"Bản tôn biết.\" Bùi Nặc lại cười lên, điệu cười có một chút cảm giác vi diệu.<br><br> <br>Hệ thống lập tức cảm thấy hơi bất an.<br><br>Nhìn thấy Đế Tôn đã chết rồi lại sống sờ sờ xuất hiện ở trước mặt nàng, lại chính là \"người đẹp\" trong lời đồn Tôn Tọa lầu vàng giấu người đẹp, nội tâm Hàn Băng Vũ không khỏi nghĩ đến vài chuyện kinh hãi.<br><br>\"Ngài làm sao vậy?\" <br>Hàn Băng Vũ vừa mới mở miệng, liền thấy Đến Tôn đang nằm trên giường trúc lật người một cái, dường như sắp rơi xuống.<br><br>Não chưa vận động thân thể đã hành động trước, Hàn Băng Vũ kịp thời lao đến đỡ Đế Tôn.<br><br>Thân thể Bùi Nặc vô lực, đem cánh tay vòng qua ngang người nàng, tư thế của hai người lúc này trông vô cùng mờ ám.<br><br>\"Đế Tôn?\" Ngày thường Hàn Băng Vũ rất ít có cơ hội ở cùng với Đế Tôn như vậy, mặt mũi đỏ bừng.<br><br>Lời còn chưa dứt, đôi môi mềm mại của Đế Tôn lại đột nhiên nhẹ nhàng chạm vào gương mặt như băng tuyết của nàng, nàng hơi rùng mình, nhanh chóng phản ứng lại nhìn về phía cửa lớn, quả nhiên thấy bóng dáng quen thuộc của Tôn Tọa.<br><br>Trên mặt Lạc Tinh Lỗi vẫn là vẻ bình đạm, nhưng nàng lại cảm nhận được ở trong đó toát ra vài tia sát khí.<br><br>Vì thế nàng nhanh chóng buông Bùi Nặc ra, hướng về phía Lạc Tinh Lỗi quỳ xuống, hành lễ: \"Tôn Tọa?\" <br>Lạc Tinh Lỗi trầm giọng nói: \"Ai cho ngươi bước vào đây! Cút!\" <br>Hốc mắt Hàn Băng Vũ hơi đỏ lên, lại vẫn cúi đầu như cũ, nhanh chóng đi ra ngoài.<br><br>Sau khi nàng đi, Lạc Tinh Lỗi thấy Bùi Nặc lười biếng ngồi một chỗ, hơi mím môi: \"Sư tôn, chơi vui không?\" <br>Bùi Bặc lắc đầu, vẻ mặt cười cười: \"Cái gì mà chơi vui không? À, ngươi nói vị kia nữ thuộc hạ kia của ngươi? Ngươi hiểu lầm rồi, vừa rồi bản tôn không đứng vững, nàng tốt bụng tới đỡ ta mà thôi.\" <br>Mỗi một câu nói của hắn, sắc mặt Lạc Tinh Lỗi liền xấu đi một phần.<br><br>Cuối cùng, y trừng mắt nhìn Bùi Nặc: \"Sư tôn, chuyện người muốn làm, người thực sự cho rằng ta không biết sao?\" <br>Bất quá chỉ là kế ly gián mà thôi.<br><br>Bùi Nặc vẻ mặt vừa vô tội vừa nực cười nhìn y: \"Bản tôn có nói cái gì đâu.\" <br>Nếu ngươi có bản lĩnh, sẽ không sinh lòng ghen ghét! Nếu ngươi có bản lĩnh, sẽ không nghi kỵ cấp dưới! Nếu ngươi có bản lĩnh, cũng sẽ không lạnh lòng với thuộc hạ! <br>Đế Tôn Bùi Nặc tung hoành Tiên Đạo Giới ngàn năm, làm người quang minh lỗi lạc không thèm sử dụng âm mưu quỷ kế, thứ hắn dùng, toàn bộ đều là dương mưu đấy chứ.<br><br>Khiến ngươi biết rõ là cạm bẫy, vẫn không thể không mắc vào dương mưu..<br><br>"]