["Nếu đệ đệ đều nói như vậy, Giang Lan cũng vô pháp kiên trì đi xuống: “Chúng ta đây liền trở về đi.”<br><br>Nàng vừa dứt lời, Bùi Nặc sắc mặt chính là biến đổi.<br><br>Nơi đây rừng cây bên trong, đột nhiên nổi lên sương đen, sương đen một đoàn một đoàn phiêu lại đây.<br><br>Bùi Nặc giữa mày vừa nhíu, lạnh giọng quát: “Che lại miệng mũi!”<br><br>Giang Lan An Lâm còn có Đại Bạch tất cả đều che lại miệng mũi, nín thở an thần, kia sương đen từng đoàn tỏa khắp mở ra, chạm đến bọn họ da thịt, nếu mang theo mãnh liệt ăn mòn tính, đang không ngừng ăn mòn bọn họ hộ thể linh lực.<br><br>Bùi Nặc Minh Quang Kiếm ra, đem chính mình trước mặt một đoạn sương đen trảm thành hai đoạn, nhưng mà cũng không có dùng, bị trảm thành hai đoạn sương đen thực mau lại khép lại lên, hơn nữa càng thêm hung mãnh triều Bùi Nặc đánh tới.<br><br>Bùi Nặc không hề biện pháp, chỉ phải tay phải nhất chiêu.<br><br>Trong tay xuất hiện một cái đại võng, đem Giang Lan An Lâm còn có Đại Bạch tất cả đều bao lại.<br><br>Cái này đại võng hiển nhiên có thể ngăn cách sương đen, hai nàng đều đồng thời thở dài nhẹ nhõm một hơi, ngay sau đó bọn họ lại phát hiện, tựa hồ…… Có điểm tễ.<br><br>Bọn họ cái này võng chính là Lạc Tinh Lỗi tư tàng, Lạc tiện nhân tư tàng liền không có vật phàm, cái này võng tên là Thiên La Võng, đao thương bất nhập nước lửa không xâm trăm độc không hại, quan trọng nhất chính là cũng đủ đại, có thể cất chứa hạ mười cái thành niên nam tử, đúng là hộ thân hàng cao cấp.<br><br>Bất quá sao……<br><br>Hiện tại liền……<br><br>Đại gia đồng thời nhìn về phía Đại Bạch.<br><br>Đại Bạch vô tội mặt.<br><br>Tuy rằng có điểm tễ, nhưng cuối cùng còn có thể nói chuyện được, Giang Lan hỏi: “Tiểu Thương, đó là cái gì?” Nàng đối đệ đệ mọi cách tin cậy, cái gì vấn đề theo bản năng liền hỏi Giang Thương.<br><br>Đế Tôn tuy rằng toàn trí toàn năng, nhưng là cái này thật đúng là không biết. Hắn vừa rồi bất quá là bản năng phát hiện nguy hiểm, mới làm cho bọn họ né tránh.<br><br>Nếu là hệ thống ở nói, định có thể biết được đây là vật gì?<br><br>Bất quá hệ thống không ở, cũng vẫn là có người có thể biết được.<br><br>An Lâm cau mày: “Cái này tựa hồ là Hắc Dạ Chướng, kịch độc vô cùng, vừa vào trong cơ thể, liền sẽ như tủy phụ cốt, so ma khí còn muốn khó chơi, hơn nữa liền tính đối tôn giả cảnh giới, cũng có thể tạo thành cực đại thương tổn. Nguyên tác trung xác có đề qua…… Chỉ là, không nên ở cái này thời gian đoạn xuất hiện ở chỗ này.”<br><br>Loại này Hắc Dạ Chướng bản thân cũng không đáng sợ, đáng sợ chính là hắn chủ nhân Hắc Dạ Dị Chủng.<br><br>Cũng là tới rồi hậu kỳ bọn họ này đó người đọc mới biết được, nguyên lai trừ bỏ bọn họ tiên tu ma tu cộng đồng cư trú này phiến đại lục ở ngoài, ở xa xôi băng dương nơi, còn có một mảnh đại lục, trên đại lục có như vậy một đám dị chủng, bọn họ các đều có tiếp cận tôn giả tu vi, hơn nữa làm ra băng dương tiên thuyền, phiêu dương quá hải, ý đồ công chiếm Tiên Đạo Đại Lục.<br><br>Tạo thành vô số sinh linh đồ thán, chém giết vô số. Nhưng nguyên tác trung vai chính là sắp tới đem đột phá tôn giả cảnh lúc sau mới gặp được, căn bản không phải ở ngay lúc này.<br><br>Bùi Nặc nhướng mày, trực tiếp hỏi: “Nhưng có hóa giải phương pháp?”<br><br>An Lâm lắc đầu: “Này Hắc Dạ Chướng chính là Hắc Dạ Dị Chủng phóng xuất ra tới, trời sinh sợ hỏa. Lấy hỏa công chi, hứa có thể hiệu quả.”<br><br>Bùi Nặc lại mày nổi lên, bọn họ nơi này không người tu luyện chính là hỏa thuộc tính công pháp, Giang Lan tu luyện càng là băng tuyết thuộc tính, kia này Hắc Dạ Chướng, lại nên như thế nào giải quyết?<br><br>Lạc Tinh Lỗi tới tìm sư tôn, lại phát hiện sư tôn đã không có thành thật đãi ở tẩm cung bên trong khắc khắc băng, cũng không có đãi ở trong sân luyện kiếm, hắn đưa tới đạo đồng dò hỏi mới biết, sư tôn thế nhưng ra ngoài tìm kiếm Giang Lan cùng tiểu khả ái.<br><br>Đổi lại từ trước, đối với sư tôn loại này một tiếng tiếp đón đều không đánh liền ra cửa hành vi hắn nhất định tâm sinh bực bội, gấp không chờ nổi muốn đuổi theo ra đi.<br><br>Nhưng là hiện giờ đã sẽ không.<br><br> <br>Hắn phân phó thị nữ, bị hảo hương vị thượng giai linh dược linh canh, chuẩn bị vì trở về sư tôn đón gió tẩy trần.<br><br>Lạc tiện nhân đã đang ở hướng hiền huệ phương hướng phát triển.<br><br>Hắn bên này mới vừa phân phó xong hạ nhân, Truy Mộng Sử Thẩm Viêm liền tới cửa.<br><br>Vốn dĩ Tử Đàn Cung trừ bỏ An Thiên Nhiên ở ngoài những người khác không được tùy ý xuất nhập, nhưng là hiện giờ An Thiên Nhiên trọng thương trên giường, hắn đỉnh đầu thượng rất nhiều công việc cũng chỉ có thể Lạc Tinh Lỗi chính mình xử lý, mà Thẩm Viêm, cũng trở thành kế An Thiên Nhiên lúc sau hắn lại nhất tâm phúc.<br><br>Thẩm Viêm hôm nay thần thái hoảng sợ: “Khởi bẩm Tôn Tọa, phân tông đã xảy ra chuyện!”<br><br>Lạc Tinh Lỗi mày nhăn lại.<br><br>Thẩm Viêm tiếp tục nói: “Thiên Yêu Tông đưa tới Thiên Yêu Sâm chi yêu thú, quy mô công tông! Phân tông chỉ sợ giữ không nổi!”<br><br>Lại nói Lạc Tinh Lỗi ở tấn công hạ Y Các cùng Cửu Sổ Tông lúc sau, bởi vì Tử Đàn Sơn trụ không dưới nhiều người như vậy, với Tử Đàn Sơn phụ cận, khác quật linh mạch, khai kiến phân tông, di chuyển ra nguyên lai bổn trong tông trưởng lão cùng đệ tử, còn có Tử Đàn Tông hàng đồ, hơn nữa quảng thu đệ tử.<br><br>Không quá phận tông rốt cuộc thành lập thời gian còn chưa đủ trường, tuy có Lạc Tinh Lỗi mạnh mẽ nâng đỡ, rốt cuộc nội tình không đủ, trong khoảng thời gian này phụ trách chưởng quản phân tông An Thiên Nhiên lại trọng thương trên giường, Thiên Yêu Tông nếu là khuynh toàn tông chi lực tiến công, tùy thời đều có đình trệ chi nguy.<br><br>Phân tông địa thế đặc thù, nếu là bị Thiên Yêu Tông công chiếm, càng có khả năng sẽ nguy hại đến bổn tông.<br><br>Huống chi, Tử Đàn Tông chi uy không thể phạm, Vô Cực Tiên Tôn chi uy cũng không thể phạm.<br><br>Lạc Tinh Lỗi phút chốc đứng dậy: “Ngươi tốc tốc kiểm kê đệ tử, bản tôn dục đi trước nghĩ cách cứu viện.” Nói liền đi ra ngoài.<br><br>“Là!” Thẩm Viêm đáp, đi theo Lạc Tinh Lỗi phía sau liền đi ra.<br><br>Thẩm Viêm ở hắn phía sau hỏi: “Tôn Tọa, không biết muốn mang nhiều ít đệ tử?”<br><br>“Ích Thiện Đường đệ tử, còn có…… A!” Lạc Tinh Lỗi sắc mặt phút chốc biến, một chưởng liền hướng Thẩm Viêm chụp đi.<br><br>Thẩm Viêm ngực trúng chưởng, bị đánh ra thật xa, oa phun ra một mồm to máu đen.<br><br>Nhưng hắn thần sắc lại là thống khoái.<br><br>Bởi vì Lạc Tinh Lỗi sau lưng, đã bị hắn thật mạnh trát một đao.<br><br>Lạc Tinh Lỗi một phen nhổ xuống chủy thủ, tôn giả thể chất làm điểm này tiểu thương khoảnh khắc phục hồi như cũ, nhưng mà đã không còn kịp rồi.<br><br>Lạc Tinh Lỗi nhíu nhíu mày, dưới chân mềm nhũn, cư nhiên một cái đứng thẳng không xong, té ngã trên mặt đất.<br><br>“Vô dụng.” Thẩm Viêm lộ ra mỉm cười: “Chủy thủ mũi đao phía trên, đã lau hoàng các chủ cấp mê dược. Tôn Tọa tuy rằng là tôn giả tôn sư, bách độc bất xâm, nhưng là đối mê dược tất cả đều là không hề chống cự chi lực, này mê dược bất quá một lát, liền có thể vận hành toàn thân, làm Tôn Tọa ngài không thể động đậy, mặc người xâu xé.”<br><br>Lạc Tinh Lỗi tuy rằng thân trung mê dược, nhưng là thần sắc lại là vô cùng bình tĩnh: “Thẩm Viêm, ngươi phản bội ta?”<br><br>“Ngươi phát rồ sát sư đoạt vị, tự nhiên ai cũng có thể gi.ết chết.” Nghênh diện đi vào tới, là Tử Đàn Tông hiện có trưởng lão bên trong tuổi tối cao giả cũng là nhất đức cao vọng trọng giả Ngọc Minh trưởng lão, hắn phía sau đi theo không ít người, không một không ở Tử Đàn Tông nội thân cư chức vị quan trọng.<br><br>Mà Ngọc Minh trưởng lão một tả một hữu, đứng Diệp Vị Nhiên cùng Hoàng Nguyệt Lâm.<br><br>Diệp Vị Nhiên thần sắc có chút bất đắc dĩ, Hoàng Nguyệt Lâm thần sắc lại là vô cùng kiên định, nàng song kiếm ra tay: “Lạc Tinh Lỗi, ta hôm nay liền phải vì chết thảm ở ngươi trên tay Y Các đệ tử báo thù!”<br><br>Nàng mấy ngày nay ẩn nhẫn đãi ở Thiên Y Phong, vì chính là hôm nay!<br><br>Diệp Vị Nhiên biểu tình có chút bất đắc dĩ, trong lòng biết sư tôn trở về thấy Lạc Tinh Lỗi bị bọn họ giết khẳng định muốn bão nổi, nhưng hết thảy đều là Lạc Tinh Lỗi tự tìm không phải sao?<br><br>Nghĩ đến sư tôn cũng có thể lý giải.<br><br> <br>Lạc Tinh Lỗi lại chưa xem bọn họ hai người, hắn ánh mắt dừng ở Ngọc Minh trưởng lão phía sau những người đó trên mặt, nhất nhất đảo qua, cư nhiên thấp thấp nở nụ cười: “Nói như vậy, cái gọi là Thiên Yêu Tông công thành một chuyện, cũng là giả? Bản tôn nhưng thật ra không biết, Tử Đàn Tông nội cư nhiên còn ẩn giấu nhiều như vậy sư tôn cũ bộ.”<br><br>Hắn rõ ràng ở sư tôn sau khi chết, đã tất cả đều rửa sạch một lần.<br><br>Chỉ trừ bỏ Ngọc Minh trưởng lão thật sự uy vọng quá cao, hắn khi đó đứng không vững vô pháp đối hắn động thủ, đành phải đi trước đem này ướp lạnh một đoạn thời gian, lúc sau càng là phái đến phân tông đi, lại không thể tưởng được như vậy đều có thể làm hắn lăn lộn ra nhiều chuyện như vậy tới.<br><br>Ngọc Minh trưởng lão hừ lạnh một tiếng: “Đế Tôn chấp chưởng Tử Đàn Tông ngàn tái, mới là công nhận Tử Đàn Tông chi chủ. Ngươi cái này nghiệt súc thế nhưng sát sư đoạt vị, đại nghịch bất đạo, đã sớm nên chết đi! Ngươi hôm nay chi báo, cũng là ngươi nên được. Thẩm Viêm, hôm nay việc ít nhiều ngươi.”<br><br>Bên kia Thẩm Viêm sớm tại mặt khác trưởng lão nâng dưới đứng lên, trên mặt mang cười: “Vì Đế Tôn báo thù là đệ tử hẳn là việc.”<br><br>Lạc Tinh Lỗi khinh miệt cười một tiếng.<br><br>Ngọc Minh trưởng lão cũng không để bụng, hắn đối với Diệp Vị Nhiên nói: “Thiếu quân, này tặc tử là tôn giả chi thân, tuy rằng đã thân trung mê dược, nhưng chúng ta vẫn như cũ thương tổn không được, liền làm phiền thiếu quân.”<br><br>Những người khác cũng ánh mắt sáng ngời nhìn Diệp Vị Nhiên, hiển nhiên là trông cậy vào đã đột phá tôn giả cảnh Diệp Vị Nhiên đại phát thần uy, đem Lạc Tinh Lỗi cái này ma đầu cấp giế.t chết.<br><br>Ở mọi người chờ đợi ánh mắt dưới, Diệp Vị Nhiên: “Này…… Này……”<br><br>Hắn thật sự không thể xuống tay a.<br><br>Thờ ơ lạnh nhạt cảm kích không báo cũng còn có thể, nhưng là muốn thật đem sư đệ cấp giết, sư tôn còn không được đem hắn đại tá tám khối.<br><br>Huống chi hắn cùng Lạc Tinh Lỗi, cũng không thù oán.<br><br>Ở mọi người chờ đợi dưới ánh mắt, Diệp Vị Nhiên chần chờ, vừa động cũng không chịu động.<br><br>Ngọc Minh trưởng lão chau mày: “Thiếu quân còn đang đợi cái gì? Chẳng lẽ là đối cái này tặc tử nhân từ nương tay sao? Cũng đừng quên Đế Tôn đúng là chết ở người này tay, Đế Tôn nếu là ở thiên có linh biết được thiếu quân này cử, sẽ có bao nhiêu thương tâm a!”<br><br>Hắn tuy rằng nói rất có đạo lý, nhưng vấn đề là sư tôn không chết a!<br><br>Sư tôn nếu là có linh biết được hắn giết sư đệ mới có thể thương tâm đâu!<br><br>Diệp Vị Nhiên không có biện pháp, chỉ phải xuất khẩu nói: “Kỳ thật…… Kỳ thật sư tôn hắn…… Còn chưa……”<br><br>close<br><br>“Vị Nhiên!” Lại là Diệp Vị Nhiên tức phụ Hoàng Nguyệt Lâm cho dù gọi lại hắn, Hoàng Nguyệt Lâm lộ ra một cái tươi cười, vẻ mặt thúc giục: “Ngươi không phải đáp ứng quá ta sao? Nhất định sẽ giết Lạc Tinh Lỗi. Đã là vì Đế Tôn báo thù, cũng vì an ủi ta chết đi Y Các đệ tử trên trời có linh thiêng!”<br><br>Diệp Vị Nhiên nhìn tức phụ nhi chờ đợi ánh mắt, thật sự không đành lòng cự tuyệt.<br><br>Trong viện đột nhiên vang lên một tiếng tiếng cười.<br><br>Lại là Lạc Tinh Lỗi trào phúng đối với Diệp Vị Nhiên cười: “Muốn sát liền mau giết đi, cọ tới cọ lui giả từ bi cho ai xem, ngươi cho rằng bản tôn không biết ngươi muốn giết bản tôn thật lâu sao?”<br><br>Mọi người chán nản.<br><br>Tiểu tử này hiện giờ đã là nhân vi dao thớt hắn vì thịt cá, cư nhiên còn dám như vậy kiêu ngạo.<br><br>“Chỉ là……” Lạc Tinh Lỗi giống như thiên chân chớp chớp mắt: “Ngọc Minh trưởng lão vừa mới nói bản tôn không xứng làm này Tử Đàn Tông chi chủ, kia ai xứng làm? Giết bản tôn lúc sau, này Tử Đàn Tông tông chủ chi vị lại nên về ai, các ngươi thương lượng hảo sao? Không có khả năng là Diệp Vị Nhiên này ngốc tử đi, nên không phải Ngọc Minh trưởng lão ngài đi?”<br><br>Hắn những lời này vừa ra, ở đây tất cả mọi người mặc.<br><br>Đại gia hai mặt nhìn nhau.<br><br><br>Theo đạo lý tới nói tôn giả chi vị hẳn là thuộc sở hữu với hiện giờ đã đột phá tôn giả cảnh hơn nữa là Đế Tôn thủ đồ Diệp Vị Nhiên, nhưng là này sở hữu trù tính cùng kế hoạch tất cả đều là Ngọc Minh trưởng lão đang âm thầm lo liệu, Diệp Vị Nhiên kỳ thật cái gì đều không có làm.<br><br>Huống chi liền bọn họ mấy ngày nay chứng kiến, Diệp Vị Nhiên đầu óc kỳ thật có chút…… Kia cái gì.<br><br>Đem nặc đại Tử Đàn Tông giao ở trên người hắn thật sự hảo sao?<br><br>Này đây đại gia sắc mặt âm tình bất định, đều các có ý tưởng.<br><br>Diệp Vị Nhiên lúc này nói: “Này có cái gì hảo tưởng. Kỳ thật ta là không muốn làm Tử Đàn Tông tông chủ, nhưng là Lạc Tinh Lỗi sau khi chết có thể từ sư…… A không phải là hắn đồ đệ làm a! Này liền được rồi!”<br><br>Hắn những lời này vừa ra, sở hữu bọn họ bên này người trừ bỏ Hoàng Nguyệt Lâm ngoại đều dùng ánh mắt lộ vẻ kỳ quái xem hắn.<br><br>Giết Lạc Tinh Lỗi làm hắn đồ đệ làm tông chủ, đại ca ngài nên không phải ở đậu chúng ta chơi đi? Hắn đồ đệ nếu là thu sau tính sổ ai giết hắn sư tôn, bọn họ toàn bộ đều đến chơi xong a.<br><br>Ngọc Minh trưởng lão chau mày: “Không cần dùng này kế hoãn binh. Tử Đàn Tông chi chủ tự nên từ đức cao vọng trọng giả cư chi, nhưng này cũng không liên quan chuyện của ngươi. Diệp thiếu quân, chạy nhanh thừa dịp dược hiệu chưa quá, đem hắn giết đi!”<br><br>Vấn đề lại lần nữa trở về đến giết hay không Lạc Tinh Lỗi vấn đề lên đây, Diệp Vị Nhiên vẻ mặt rối rắm, tuy rằng hắn là rất muốn Lạc Tinh Lỗi cái này ác nhân đi tìm chết, nhưng là lại không nghĩ hắn tự mình động thủ.<br><br>Hắn này một do dự, xem đến đại gia mày đại nhăn, vẫn là đức cao vọng trọng Ngọc Minh trưởng lão lên tiếng: “Nếu diệp thiếu quân không muốn động thủ, vậy giữ nguyên kế hoạch đến đây đi.”<br><br>Đúng vậy, nguyên kế hoạch.<br><br>Ở bọn họ nguyên trong kế hoạch căn bản là không tồn tại đã đột phá tôn giả cảnh Diệp Vị Nhiên, kia Lạc Tinh Lỗi nên xử trí như thế nào đâu?<br><br>Ngọc Minh trưởng lão lộ ra một cái lành lạnh mỉm cười: “Đem hắn kéo đến giếng trời chỗ.”<br><br>Giếng trời, chính là Tử Đàn Tông xử trí tội ác tày trời tội đồ chỗ, nước giếng chính là đến từ vực sâu độc thủy, chỉ cần hơi chút dính lên như vậy một chút, liền sẽ ở khoảnh khắc chi gian bị dung đến sạch sẽ, liền căn tóc ti đều không dư thừa.<br><br>Dùng để xử trí Lạc Tinh Lỗi cái này nghiệp chướng, lại thích hợp bất quá.<br><br>Lạc Tinh Lỗi nghe được sửng sốt, lúc ấy sư tôn liền ở hắn mí mắt phía dưới rơi vào giếng trời bên trong, trong khoảnh khắc bị độc thủy hòa tan sạch sẽ. Tới rồi hiện giờ, cũng đến phiên hắn sao?<br><br>Bùi Nặc đang ở Thiên La Võng bên trong khổ tư đối phó Hắc Dạ Chướng biện pháp.<br><br>Đột nhiên sắc mặt chính là biến đổi.<br><br>Bên ngoài Hắc Dạ Chướng thế nhưng ở đánh sâu vào Thiên La Võng, tuy rằng một lần không được, nhưng là bọn họ phảng phất có linh trí giống nhau, tề tụ lực lượng, lại đến một lần.<br><br>Tại đây một đợt lại một đợt đánh sâu vào dưới, Thiên La Võng thượng linh lực đang bị một tầng tầng tước mỏng, thực mau liền bắt đầu lung lay sắp đổ lên.<br><br>Bùi Nặc sắc mặt đại biến.<br><br>Hắn đột nhiên ra Thiên La Võng, trong cơ thể linh lực với đan điền chỗ hội tụ thành một cái xoắn ốc trạng khí đoàn, lại tự hắn đầu ngón tay nổ mạnh mở ra, châm thành ngọn lửa, mãnh liệt đốt cháy này đó Hắc Dạ Chướng.<br><br>Hắc Dạ Chướng xác thật như An Lâm lời nói thập phần sợ hỏa, một chạm đến ngọn lửa, liền bắt đầu bị kịch liệt thiêu đốt hầu như không còn.<br><br>Nhưng này đó Hắc Dạ Chướng thật sự quá nhiều, mà Bùi Nặc tu luyện đều không phải là là hỏa thuộc tính công pháp, vừa mới bất quá lấy trong cơ thể hỗn độn chi khí trống rỗng làm ra ngọn lửa tới, nhưng này pháp cực kỳ hao tổn linh lực, theo ngọn lửa thiêu đốt đến càng thêm mãnh liệt, đan điền trong vòng tích tụ linh lực cũng ở bay nhanh tiêu hao, mắt thấy liền căng không được bao lâu. Bùi Nặc chỉ phải tiện tay đem thiên la chướng xách lên, một bên sau này bay nhanh chạy đi.<br><br>Hắn một chạy, Hắc Dạ Chướng liền bắt đầu mãnh truy.<br><br>Hơn nữa truy kích tốc độ thập phần cực nhanh, Bùi Nặc có mấy lần hiểm chi lại hiểm bị Hắc Dạ Chướng cắn dưới chân.<br><br>Hắn một đường trốn chạy, không biết trốn chạy tới rồi rất xa.<br><br>Rốt cuộc xâm nhập đầy đất.<br><br>Kia địa phương.<br><br>Ở vào Thiên Yêu Chi Sâm nhất cái đáy, nhưng mà rồi lại hoàn toàn bất đồng.<br><br>Vô luận là cây cối chủng loại, vẫn là kia vựng nhiễm trong đó tiên linh khí.<br><br>Đầu tiên ánh vào mi mắt, là một uông nhợt nhạt ao hồ, hồ nước xanh biếc trong suốt, trường tinh tế xanh biếc rêu xanh, hồ nước phía trên, bạch điệp bay múa.<br> <br><br>Hồ quanh thân là liên miên không dứt ngọn núi, ở mây trắng gian biểu hiện ra liên miên đại sắc.<br><br>Bên hồ cây liễu buông xuống, tận tình duỗi thân mềm mại cành, tư thái quanh co khúc khuỷu.<br><br>Cây liễu dưới, là một mảnh sương trắng mênh mông, khinh phiêu phiêu sương trắng dưới, mơ hồ có thể thấy được một đống nhà gỗ nhỏ, nhà gỗ lịch sự tao nhã phi thường.<br><br>Hồ, mộc, thảo, phòng, còn có trong không khí tràn ngập tiên linh khí.<br><br>Quả thực giống như là truyền thuyết bên trong tiên cảnh.<br><br>Để cho Bùi Nặc cảm thấy nơi đây bất phàm, là kia vẫn luôn như tủy phụ cốt gắt gao đi theo hắn không chịu rời đi Hắc Dạ Chướng, thế nhưng ở một chạm đến nơi đây tiên linh khí thời điểm, liền hoàn toàn biến mất không thấy.<br><br>Bùi Nặc đi đến phía trước, phát hiện này đây nơi đây một viên thật lớn cây cối vì giới, Hắc Dạ Chướng không dám xâm nhập này cây cối nửa bước.<br><br>Kia cây cối có lẽ là có mấy ngàn mấy vạn năm sinh mệnh, cành cực dài, cành khô phát đạt, ước chừng có hơn mười trượng chi khoan.<br><br>Bùi Nặc vội vàng đem Thiên La Võng thu hảo, thả ra bên trong Giang Lan cùng An Lâm Đại Bạch.<br><br>Hai nàng vừa mới từ Thiên La Võng nội bị phóng ra, liền tới đến như vậy một chỗ, thần sắc nghi hoặc.<br><br>Bùi Nặc vấn an lâm nói: “Đây là chỗ nào?”<br><br>An Lâm lắc lắc đầu: “Nguyên tác trung vẫn chưa ghi lại, ta cũng không biết.”<br><br>Lúc này, bọn họ đột nhiên nghe được mặt sau có tiếng người.<br><br>Đã có nhà gỗ, nơi đây khẳng định sẽ có người cư trú.<br><br>Từ nhà gỗ trung đi ra, là một cái một thân áo đen nam tử, hắn mặt bộ bị thiết diện cụ che lấp đến kín mít làm người xem không rõ ràng, hắn một mở miệng, thanh âm trầm thấp nghẹn ngào.<br><br>“Đó là cây bồ đề, đã ở chỗ này dài quá vạn năm, chính là trấn thủ Thiên Yêu Chi Sâm thần thụ, này đây liên can dơ bẩn chi vật không dám dễ dàng quấy rầy. Nó cành khô liên miên, đã đem nơi đây quấn quanh, ngươi chờ có thể an tâm ở chỗ này tị nạn.”<br><br>Bùi Nặc xem xét hắn liếc mắt một cái, hỏi: “Ngươi là người phương nào?”<br><br>Người áo đen đáp: “Vô danh người. Nhưng lời này hẳn là ta tới hỏi các ngươi mới là, ngươi chờ là người phương nào?”<br><br>Bùi Nặc nói: “Ta chờ chính là Tử Đàn Tông đệ tử, tiến đến Thiên Yêu Chi Sâm tìm dược, không ngờ lại tao ngộ này kỳ quái mê chướng, ta chờ không địch lại mới có thể vào nhầm các hạ cư chỗ, còn thỉnh các hạ bao dung.”<br><br>Người áo đen lắc đầu: “Ta cũng bất quá là một cái ở tạm giả thôi, nơi đây chủ nhân chính là kia cây cây bồ đề. Này hắc chướng còn có chút thời điểm mới có thể tan đi, ngươi chờ nhưng tự tiện.”<br><br>Bùi Nặc truy vấn nói: “Này hắc chướng là vật gì? Từ gì dựng lên, ta vì sao vẫn luôn chưa từng nghe nói. Các hạ cũng biết?”<br><br>Người áo đen lắc đầu: “Này hắc chướng tới cũng đã nhiều ngày, rốt cuộc ra sao gây ra ta cũng không biết. Bởi vì ta ngày thường cũng không ra đi, cho nên hắc chướng với ta không ngại. Ngươi chờ nhưng thật ra có vài phần bản lĩnh, theo ta được biết, gặp được hắc chướng người, tất cả đều đã chết.”<br><br>Bùi Nặc trầm mặc, liền hắn vừa rồi chứng kiến, này Hắc Dạ Chướng thực sự đáng sợ.<br><br>Lại nghe kia người áo đen nói: “Đến nỗi này hắc chướng lý do, ta cũng không biết được. Nhưng ta đều không phải là một người sống một mình, mặt khác một người hẳn là biết được, đãi hắn trở về ngươi chờ có thể dò hỏi. Ta thân mình không khoẻ, đi về trước.”<br><br>Hắn ho khan hai tiếng, liền về phòng đi.<br><br>Người này hảo sinh cổ quái, An Lâm cùng Giang Lan nhíu nhíu mày.<br><br>Giang Lan hỏi: “Chúng ta kế tiếp nên làm như thế nào?”<br><br>Bùi Nặc lắc đầu: “Nếu hắn nói này Hắc Dạ Chướng sẽ tan đi, chúng ta hiện tại nơi này chờ thượng trong chốc lát, vừa lúc tỷ tỷ thương thế của ngươi cũng yêu cầu trị liệu.”<br><br>Vì thế bọn họ tại đây an tâm ngồi, chậm đợi Hắc Dạ Chướng tan đi.<br><br>Lại nói hệ thống bên này đột nhiên cùng A Mao quân ôn chuyện ôn chuyện, đột nhiên thấy Hắc Dạ Chướng, hắn hù chết: “Vậy phải làm sao bây giờ a? Thứ này như thế nào sẽ đột nhiên chạy tới, a chương ta lại muốn chết!”<br><br>Mao Chí Chương nhìn Hắc Dạ Chướng triều bọn họ đánh úp lại, vội vàng tự thân thượng cởi xuống áo ngoài khoác ở tiểu khả ái trên người: “Ta này thân quần áo chính là dùng cây bồ đề diệp sở chế, chuyên môn khắc chế này Hắc Dạ Chướng, ta xem này Hắc Dạ Chướng một chốc cũng tán không khai. Ngươi vẫn là cùng ta cùng đi nhà ta trung tạm lánh một chút đi.”<br><br>Quảng Cáo<br>"]