["Bùi Nặc khẽ nhíu mày, hắn không phải đi theo Tế Dũng ngốc đến lâu lắm, chịu này ảnh hưởng cho rằng hắn gặp gỡ nhất định tất cả đều là thư trung có tên có họ chi nhân vật, chẳng qua người này xác thật có chút bộ dạng khả nghi.<br><br>Bất quá, Đế Tôn không thèm để ý.<br><br>Nhưng mà hắn vẫn là sửa đúng hệ thống cách nói: “Đó là cái cô nương.”<br><br>Hệ thống kinh hãi: “Nữ giả nam trang?” Khó trách chủ nhân sẽ hỏi như vậy, giống nhau trong tiểu thuyết sẽ nữ giả nam trang đều là nam chủ hậu cung a.<br><br>Bất quá đáng tiếc bổn văn toàn trường hơn một ngàn vạn tự, cùng nam chủ từng có * quan hệ chỉ có hai cái, một cái là trước mắt đã bị pháo hôi nữ chủ Nam Cung Li, một cái là trước mắt đã bị chủ nhân chém chết nữ nhị ninh nhã, hoàn toàn không có bên ngoài kia cô nương sự a!<br><br>Bất quá cốt truyện quân sớm đã phá thành mảnh nhỏ, xuất hiện cái gì hắn đều sẽ không kinh ngạc.<br><br>Vẫn là tắm rửa ngủ đi.<br><br>Lại nói Lạc Tinh Lỗi bị vừa mới xuất quan tựa hồ thập phần tưởng niệm hắn sư tôn cấp ôm hơi chút biểu đạt một chút tưởng niệm chi tình, lười nhác nằm ở trên giường giả mảnh mai.<br><br>Tuy nói hắn thể chất cường hãn chịu cái gì thương khoảnh khắc chi gian liền khôi phục, tuy nói sư tôn vẫn luôn thực ôn nhu đối đãi hắn.<br><br>Nhưng là Lạc tiện nhân vẫn luôn là như vậy làm.<br><br>Hắn chờ sư tôn, chờ mãi chờ mãi đều không có chờ đến người.<br><br>Dấm bánh bao Tiểu Lạc lại phát tác.<br><br>Sư tôn vừa rồi nói hắn muốn đi đâu nhi?<br><br>“Có chính sự muốn làm, làm hắn trước đợi chút?”<br><br>Cái gì chính sự so làm hắn còn quan trọng?<br><br>Thập phần có nguy cơ ý thức Lạc Tinh Lỗi theo bản năng liền nghĩ tới cái kia tiểu khả ái trên người.<br><br>Hừ!<br><br>Tên lấy được như vậy tuỳ tiện cũng liền thôi, còn suốt ngày giả ngu giả ngơ quấn lấy sư tôn, dẫn tới sư tôn đối hắn trìu mến vạn phần, nếu không có là thủ hạ người không tìm được có quan hệ loại này huyễn thú chi tiết, hắn đã sớm kiềm chế không được.<br><br>Hiện giờ hắn liền kiềm chế không được.<br><br>Lạc Tinh Lỗi tự trên giường khoác áo dựng lên, quyết tâm đi tìm sư tôn.<br><br>Lại nghe thủ hạ An Thiên Nhiên lại lại lần nữa tới báo.<br><br>An Thiên Nhiên lần trước bắt giữ Diệp Vị Nhiên tự chủ trương bị Tôn Tọa trước mặt mọi người răn dạy một phen, hắn ngày gần đây rõ ràng thu liễm rất nhiều, một có chuyện quan trọng liền lập tức tới bẩm.<br><br>“Khởi bẩm Tôn Tọa, Phong Châu có Hư Linh Châu xuất thế, không biết cần phải phái người đi lấy?” Hắn sớm được này tin tức muốn bẩm báo Tôn Tọa, không ngờ Tử Đàn Cung thị nữ nhưng vẫn nói Tôn Tọa ở vội, hắn mới lùi lại đến nay.<br><br>Hư Linh Châu?<br><br>Lấy Lạc Tinh Lỗi tu vi đã sớm không dùng được này Hư Linh Châu, bất quá này xác thật là cái thứ tốt, đoạt cấp sư tôn chơi chơi cũng không tồi, bằng không hắn muốn đến khi nào, mới có thể cùng sư tôn song tu a.<br><br>Vì thế hắn gật đầu: “Không tồi, ngươi phái người đi làm đi!”<br><br> <br>“Thuộc hạ tuân mệnh!”<br><br>Còn không biết sư tôn lại chạy Lạc Tinh Lỗi hứng thú bừng bừng đi tìm sư tôn, lại phác một cái không, thủ hạ mật thám hồi báo.<br><br>Giang Thương hai cái canh giờ trước đã cùng hắn linh sủng cùng nhau, rời đi Tử Đàn Tông, hướng phía đông nam hướng mà đi.<br><br>Đáng chết.<br><br>Lạc Tinh Lỗi tự nhiên sẽ không trách hắn sư tôn, hắn đem thù tất cả đều ghi tạc lừa gạt sư tôn tiểu khả ái trên đầu.<br><br>Lần này Hư Linh Châu, chính là Tiên Đạo Giới đệ nhất nhà đấu giá Đoạn thị nhà đấu giá lấy ra tới, tự xưng chính là một kẻ thần bí sở hữu, chỉ nguyện trao đổi hắn ái mộ chi vật.<br><br>Ngoại giới tuy đối này cách nói rất là lòng nghi ngờ, như thế trân quý Hư Linh Châu, như thế nào sẽ là nói lấy ra liền lấy ra tới đâu?<br><br>Nhưng mà Đoạn thị nhà đấu giá thành lập 5000 năm, ở Tiên Đạo Giới vẫn luôn rất có uy vọng, không lừa già dối trẻ, nghĩ đến đương sẽ không có giả mới là.<br><br>Bùi Nặc là ở ngày thứ hai mới biết, Đoạn thị nhà đấu giá tổ chức trận này đấu giá hội, đều không phải là mỗi người đều có thể vào bàn.<br><br>Chỉ có kiềm giữ Đoạn thị nhà đấu giá phát vàng lá lệnh, mới có thể tiến vào, tham gia trận này đấu giá hội.<br><br>Mà một ngàn cái vàng lá lệnh, đã sớm bị giá cao bán xong rồi.<br><br>Mỗi người toàn đem này cái vàng lá lệnh coi làm bảo vật, tuyệt không chịu dễ dàng ra tay, trong khoảng thời gian ngắn, làm Bùi Nặc đi nơi nào tìm đến.<br><br>Bùi Nặc ngắm vĩnh viễn không đem nói kịp thời hệ thống.<br><br>Hệ thống vô tội mặt: “Ta không biết chủ nhân ngươi không có a! Ta còn tưởng rằng chủ nhân ngươi cái gì đều sẽ cái gì đều có thể làm được thực hảo. Để cho ta tới ngẫm lại a, nguyên tác trung vai chính là giết Cửu Sổ Tông một vị muốn mưu hại hắn trưởng lão mới lấy được vàng lá lệnh, ngươi đi sát cái Cửu Sổ Tông trưởng lão sao.”<br><br>Bùi Nặc “……”<br><br>Hệ thống nói nói lại nghe ra bug, giống như hiện tại Cửu Sổ Tông đã bị Lạc Tinh Lỗi cấp tiêu diệt, lại làm chủ nhân đi chỗ nào tìm cái trưởng lão tới sát đâu?<br><br>Trông cậy vào hệ thống, quả thực là thiên phương dạ đàm.<br><br>Bùi Nặc khí phách đối hệ thống hạ lệnh nói: “Ở chỗ này chờ!”<br><br>Sau đó tự tùy thân trong không gian lấy ra một chiếc mặt nạ, thả người dựng lên.<br><br>Lúc này Đoạn thị nhà đấu giá ở ngoài, đang có từng trận pháp khí xe tang từ trên trời giáng xuống.<br><br>Tới tham gia lần này đấu giá hội, đều là một phương đại nhân vật.<br><br>Xe tang thượng là các gia các phái tiêu chí, Bùi Nặc liếc mắt một cái xem qua đi, lại có hoa cả mắt cảm giác.<br><br>Đương nhiên, Đế Tôn lâu cư Tử Đàn Tông chưa ra, là căn bản liền phân không rõ ràng lắm này đó tiêu chí là nhà ai phái nào, hắn tùy ý chọn một trận vẻ ngoài nhất hoa lệ nhất làm hắn nhìn không thuận mắt, lấy bí pháp hóa thành một đạo nhàn nhạt hư ảnh, chui vào xe tang trong vòng.<br><br>Tiện đà Minh Quang Kiếm ra, chỉ vào trong xe người nói: “Vàng lá lệnh!”<br><br>Đế Tôn chi đạo, chính là như thế ngang ngược.<br><br>Bị thình lình xảy ra một người tập nhập xe tang trong vòng, cũng nhanh chóng bị hắn chế phục, nếu là người bình thường đã sớm nơm nớp lo sợ giao ra bảo vật, nhưng mà người này xác thật không giống bình thường.<br> <br><br>Hắn cổ một ngạnh, ngoài miệng vô cùng cường ngạnh nói: “Ngươi giết ta bãi! Nếu làm ta đối bọn đạo chích cúi đầu, tuyệt không khả năng!”<br><br>Bùi Nặc cúi đầu vừa thấy, nhướng mày: “Tạ Ngự?”<br><br>Tạ Ngự nghe tiếng nói xác thật có chút quen tai, có chút ngạc nhiên nói: “Ngươi nhận thức ta?”<br><br>Bùi Nặc bóc mặt nạ, ngôn nói: “Đã lâu không thấy.”<br><br>Tạ Ngự mờ mịt mặt: “Các hạ là?”<br><br>Bùi Nặc lúc này mới phản ứng lại đây, trên mặt hắn dịch dung thất lạc hiệu, hiện giờ dùng chính là Giang Thương mặt, Tạ Ngự căn bản nhận không ra.<br><br>Hắn đơn giản giải thích nói: “Ta nãi Giang Thương, lần trước là dùng dịch dung tán dịch dung cải trang, lẫn vào Cửu Sổ Tông thám thính tin tức, kỳ thật ta nãi Tử Đàn Tông đệ tử.”<br><br>Tạ Ngự sửng sốt, hắn như thế nào cũng không thể tưởng được, chính mình kính ngưỡng có thêm thiếu hiệp cư nhiên là Tử Đàn Tông thám tử, bất quá hiện giờ Cửu Sổ Tông đã bại vong, lại so đo này đó cũng không hề ý nghĩa, hắn sảng khoái nói: “Ngươi chính là muốn tham gia vàng lá đấu giá hội? Vừa lúc, trong tay ta có vàng lá lệnh, ngươi nhưng cùng ta cùng đi vào.”<br><br>Như thế tự nhiên là giai đại vui mừng, Bùi Nặc phục lại hỏi: “Ngươi chuyến này, chẳng lẽ là đại biểu Tử Đàn Tông tới tham gia vàng lá đấu giá hội?” Này tòa xe tang thượng cũng không Tử Đàn Tông tiêu chí, bằng không hắn nên nhận ra tới mới là.<br><br>Tạ Ngự tự giễu cười: “Huynh đệ ngươi nói cười, ta hiện giờ bất quá là phân tông đệ tử, có tài đức gì có thể đại biểu tông môn tham gia đấu giá hội đâu? Ta chuyến này là thay ta Tạ gia tới.” Hắn nãi Cửu Sổ Tông hàng đồ, ở Tử Đàn Tông nội vẫn chưa đã chịu coi trọng. Hắn ra ngoài rèn luyện, vừa lúc trở về nhà một chuyến, thay thế gia tộc tới tham gia vàng lá đấu giá hội.<br><br>Tạ Ngự xe tang vòng một vòng, tiếp thượng hệ thống, ba người cùng vào vàng lá đấu giá hội tổ chức mà —— các.<br><br>Tới tham gia lần này đấu giá hội, tổng cộng có một ngàn nhiều người, đều là ngày thường thân phận tôn quý đại nhân vật, vàng lá nhà đấu giá thiết kế đặc biệt một ngàn nhiều ghế, cộng phân trên dưới năm tầng lầu, tầng cao nhất nhất tôn quý, Tạ gia tốt xấu là nơi đây bá chủ, bị phân tới rồi tầng thứ tư.<br><br>Ghế lấy vách tường cùng mành ngăn cách, tự thành một gian, ngoại giới cho nhau nhìn không tới.<br><br>Bùi Nặc bọn họ vừa tiến vào trong bữa tiệc, liền có mạo mỹ thị nữ đưa lên hoa quả tươi món ăn trân quý, rượu ngon món ngon.<br><br>Ngồi ở trường kỷ phía trên, Bùi Nặc chán đến chết lật xem vật phẩm danh sách.<br><br>Đoạn thị nhà đấu giá vì lần này đấu giá hội là hạ danh tác, trừ bỏ cuối cùng áp trục Hư Linh Châu ở ngoài, mặt khác bán đấu giá vật cũng tất cả kỳ trân, bảo đảm làm vô duyên Hư Linh Châu khách nhân không đến mức tay không mà về.<br><br>close<br><br>Ở vào lầu một phần lớn tiểu gia tộc trong lòng biết chính mình không hề thực lực cùng nội tình đi tranh đoạt Hư Linh Châu, đều là hướng về phía mặt khác chi vật tới.<br><br>Là trước đây mặt mấy thứ vật phẩm vừa xuất hiện, liền khiến cho bọn họ kịch liệt tranh đoạt.<br><br>Mà trên cùng mấy tầng tắc không hề động tĩnh, xem ra bọn họ căn bản chướng mắt này đó “Bắt đầu phiên giao dịch đồ ăn”<br><br>Chờ đến bán đấu giá sư hô lên một vật khi, hệ thống vội vàng ôm đồm khẩn Bùi Nặc tay áo: “Chủ nhân cái kia cái kia, mau bắt lấy, đây chính là bảo vật a!”<br><br>“Hà Hương Chi?”<br><br>Bùi Nặc nghi hoặc nói.<br><br>Hà Hương Chi chính là một loại có thể giúp người tiến giai linh dược, nhưng mà chỉ đối Linh Tịch cảnh dưới hữu dụng, Bùi Nặc đã đến Linh Tịch cảnh, Hà Hương Chi với hắn, không dùng được.<br><br><br>Hệ thống đắc ý nói: “Này không phải bình thường Hà Hương Chi, đây là ô hương chi, ăn vào lúc sau, tôn giả cảnh dưới, đều có thể tăng lên nhất giai tu vi, nhà đấu giá người không biết nhìn hàng, bị chúng ta nhặt cái tiện nghi ha ha ha.”<br><br>Bùi Nặc thở dài, nên nói như thế nào tiểu tử này hảo: “Tuyệt không sẽ có này chờ sự.”<br><br>Đoạn thị cửa hàng tề tụ Tiên Đạo Giới trừ Y Các ở ngoài tốt nhất y sư, sao có thể phân không rõ Hà Hương Chi cùng ô hương chi khác nhau?<br><br>Hệ thống không tin tà, Bùi Nặc đành phải đem kia ngoạn ý chụp cho hắn xem.<br><br>Thị nữ thực mau đem bán đấu giá vật đưa lên tới, Tạ Ngự lấy lại đây nhất phẩm giám: “Quả nhiên ra sao hương chi.” Hắn nãi Tạ gia thiếu gia, trong mắt phi thiển.<br><br>Hệ thống: “……”<br><br>Bảo bảo không tin tà! Bảo bảo chỉ có kịch thấu điểm này tác dụng, chẳng lẽ ông trời điểm này tác dụng đều không cho ta sao?<br><br>Kế tiếp hệ thống lại liên tục điểm nguyên tác trung mấy cái bị vai chính nhặt lậu, kết quả mang lên vừa thấy, cư nhiên đều không phải.<br><br>Đã có người cảm thấy Tạ gia lần này là bị buộc điên rồi, cư nhiên hoa giá cao mua những cái đó không đáng giá tiền ngoạn ý nhi.<br><br>Hệ thống đã cảm thấy sống không còn gì luyến tiếc, nhưng mà hắn vẫn là ôm cuối cùng một tia xa vời hy vọng: “Chủ nhân, ít nhất ta còn có thể giúp ngươi bắt được Hư Linh Châu, ta nói cho ngươi nga, cái kia Hư Linh Châu sẽ chỉ là thuộc về ngươi, bởi vì hắn những thứ khác lại trân quý đều không nghĩ muốn, chỉ nghĩ muốn ngươi trong tay băng giao long nội đan ha ha ha ha.”<br><br>Bùi Nặc nhìn hắn: “Băng giao long nội đan?” Bản tôn khi nào từng có thứ đồ kia?<br><br>Hệ thống cuồng tiếu cương ở trên mặt.<br><br>Hắn tựa hồ lại tái phát lúc trước tật xấu, chắc hẳn phải vậy cho rằng tiểu thuyết trung nguyên bản nên ở Bùi Nặc trên tay đồ vật đều ở Bùi Nặc trên tay.<br><br>Hiện tại đây là nên làm cái gì bây giờ?<br><br>Chủ nhân đến chỗ nào lâm thời đi lộng một viên trân quý vô cùng giao long nội đan?<br><br>Đấu giá hội dần dần đi vào phần đuôi, Tạ Ngự cũng ra tay chụp được không ít đồ vật, hắn lần này là mang theo nhiệm vụ mà đến, xem hắn chụp được phần lớn là linh dược, Bùi Nặc suy đoán gia tộc bọn họ có người hẳn là muốn đột phá đi.<br><br>Tiên đạo tu giả, trừ bỏ thân nhập tông môn ở ngoài, còn có một cái đường ra đó là lưu tại chính mình gia tộc vì gia tộc xuất lực chịu gia tộc cung cấp nuôi dưỡng. Đương nhiên căn cứ các gia tộc thực lực bất đồng, bọn họ sở hưởng thụ tài nguyên cũng không giống nhau, nhưng mà lại đứng đầu gia tộc cũng không bằng tông môn tài nguyên phong phú.<br><br>Tuy rằng tông môn cũng không kỵ tu giả vì chính mình gia tộc xuất lực, thậm chí còn sẽ che chở đệ tử gia tộc, nhưng mà thân nhập tông môn, chẳng khác nào vì tông môn bán mạng, có chút tâm hướng gia tộc tu giả cũng không nguyện ý, cũng chỉ lưu tại trong gia tộc, tọa trấn gia tộc, bồi dưỡng gia tộc con cháu.<br><br>Hiện nay tiên đạo thiên hạ, mỗi một cái thanh danh hiển hách tu tiên thế gia đều sẽ ít nhất có một người tổ tông trưởng bối tọa trấn gia tộc, phòng ngừa gia tộc bị ngoại địch xâm hại.<br><br>Bọn họ là gia tộc thịnh vượng phát đạt cuối cùng bảo đảm cùng tự tin, bọn họ đột phá đối với gia tộc mà nói đều là đứng mũi chịu sào đại sự. Tu giả thọ mệnh cùng tu vi trình tự có quan hệ, tu vi đột phá, không chỉ có tượng trưng thực lực tiến bộ vượt bậc, còn tượng trưng cho thọ mệnh kéo dài.<br><br>Cái này gia tộc, ít nhất đến bảo mấy trăm năm thậm chí hơn một ngàn năm bình an.<br><br>Mà như vậy trọng đại sự, cư nhiên phái Tạ Ngự tới làm, đủ thấy hắn tại gia tộc bên trong địa vị.<br><br>Chẳng qua, Tạ Ngự cạnh mua cũng không thuận lợi, hắn mỗi một lần ra giá, tổng hội có một đạo thanh âm theo sát ở hắn phía sau ra giá, giá cả cũng chỉ so với hắn hơi chút cao một chút, Tạ Ngự bị bất đắc dĩ chỉ có thể nâng giới, mỗi một lần đều tiêu phí vì chụp được vật phẩm, đều tiêu phí số tiền lớn, Tạ Ngự hận đến nghiến răng nghiến lợi, sắc mặt cũng khó coi lên.<br><br>Cái kia mỗi lần đi theo hắn cái đuôi mặt sau lên ào ào giá cả, là Vân gia người.<br><br>Từ Cửu Sổ Tông bị giết lúc sau, Vân gia người ỷ vào Tử Đàn Tông che bóng, hành sự càng thêm kiêu ngạo, gồm thâu bọn họ Tạ gia dã tâm rõ như ban ngày.<br><br>Lần này bán đấu giá cũng là cố ý quấy rối, những cái đó hàng đấu giá tuy rằng quý hiếm, nhưng mà đều không phải là bọn họ nhu cầu cấp bách, bọn họ chính là ý định muốn cho bọn họ Tạ gia ăn xong cái này ngậm bồ hòn!<br><br>Lại cứ cái này mệt hắn không ăn còn không được, bởi vì này đó bán đấu giá vật, đều là lão tổ tông phá cảnh nhu cầu cấp bách.<br><br>Nhưng mà này cũng thế, bọn họ Tạ gia ngàn năm nội tình, cũng không phải tổn thất không dậy nổi.<br><br>Mấu chốt là lần này ra cửa, vì để ngừa vạn nhất, hắn mang theo so định giá bán đấu giá vật muốn nhiều thượng gấp hai linh thạch, hiện giờ lại mắt thấy liền phải dùng xong rồi.<br><br>Mà bán đấu giá vật trung, còn có giống nhau chủ dược chưa từng tới tay!<br><br> <br>Nếu là dựa theo dự tính giá cả, hắn thật cũng không phải chụp không dậy nổi.<br><br>Liền sợ Vân gia người từ giữa quấy rối.<br><br>Mà Đoạn thị cửa hàng ngàn năm quy củ, tiền hóa thanh toán xong, không được khất nợ.<br><br>Nếu không hàng hóa tự động chảy vào ra giá đệ nhị cao khách nhân tay.<br><br>Năm đó chín số một vị đại năng nhìn trúng một gốc cây linh dược, bởi vì trong tay linh thạch không đủ, tưởng hướng Đoạn thị cửa hàng khất nợ một đoạn thời gian, đãi hắn hồi tông là lúc lại phái người đưa tới.<br><br>Nhưng mà Đoạn thị cửa hàng lại liền Cửu Sổ Tông mặt mũi đều không bán, quyết đoán đem linh dược bán đấu giá cho ra giá đệ nhị cao khách nhân.<br><br>Nhưng mà xong việc, nó cũng không có bị Cửu Sổ Tông cùng vị kia đại năng tìm phiền toái.<br><br>Này bối cảnh chi thâm hậu, làm người kiêng kị không thôi.<br><br>Tạ Ngự sắc mặt đã hồng vô cùng, lại cứ đấu giá hội một khi bắt đầu, đến kết thúc tiền nhiệm người nào không được xuất nhập, hắn cũng vô pháp phái người về nhà lấy tiền.<br><br>Đương bán đấu giá sư hô lên kia một gốc cây chủ dược tên là lúc, Tạ Ngự đợi trong chốc lát, phát hiện Vân gia không có kêu giới, lúc này mới cẩn thận hô lên khẩu: “Một vạn linh thạch!”<br><br>“Một vạn linh một trăm!”<br><br>Quả nhiên, ở hắn lúc sau, Vân gia người chán ghét thanh âm lại không nhanh không chậm vang lên.<br><br>Còn chỉ bỏ thêm một trăm linh thạch.<br><br>Tạ Ngự bất đắc dĩ, chỉ có thể căng da đầu tăng giá.<br><br>Đương giá cả không nhanh không chậm bò lên tới rồi hai vạn linh thạch là lúc, Tạ Ngự một cái nhẫn tâm, tăng giá nói: “Tam vạn linh thạch!”<br><br>Phía trước vài lần bán đấu giá, nếu là hắn một cái nhẫn tâm đem giá cả thêm rốt cuộc tuyến, biểu lộ chính mình được ăn cả ngã về không quyết tâm, Vân gia liền sẽ thu tay lại.<br><br>Nhưng mà Vân gia thanh âm lại không nhanh không chậm vang lên: “Tam vạn linh một trăm!”<br><br>Tạ Ngự sắc mặt trắng bệch.<br><br>Quả nhiên, bọn họ đánh chính là cái này chủ ý!<br><br>Trước tiên ở phía trước bán đấu giá trung tướng chính mình linh thạch tiêu hao sạch sẽ, ở cuối cùng một mặt chủ dược là lúc tắc lấy giá cao thu mua, quyết không cho chính mình chụp đến.<br><br>Thiếu này một mặt chủ dược, kia phía trước những cái đó bán đấu giá vật đều không dùng được.<br><br>Cố tình này một mặt hắc tuyến liên chỉ sinh trưởng với hắc tuyến đỉnh, trăm năm mới một nở hoa, bỏ lỡ trước mắt cái này, ít nhất một trăm năm bọn họ rốt cuộc không chiếm được hắc tuyến liên!<br><br>Hắn rốt cuộc đem sự cấp làm tạp.<br><br>Tạ Ngự lúc này đã đối Vân gia người hận thấu xương, nhưng mà lại thâm thù hận cùng oán niệm đều cập không thượng hắn lúc này nội tâm tuyệt vọng.<br><br>Tạ Ngự bên này bảo trì trầm mặc.<br><br>Bên kia bán đấu giá sư đã bắt đầu kêu giới: “Tam vạn linh một trăm lần đầu tiên, tam vạn linh một trăm lần thứ hai……”<br><br>Mắt thấy hắc tuyến liên liền phải rơi vào Vân gia tay.<br><br>Bỗng dưng có người mở miệng.<br><br>Tạ gia ghế chỗ truyền đến một chỗ nhàn nhạt thanh âm: “Mười vạn!”<br><br>Quảng Cáo<br>"]