["Bùi Nặc hiện giờ tuy rằng tu vi không thể so năm đó, nhưng mà Minh Quang Kiếm kiểu gì cực nhanh, hắn bất quá một lát, liền đến Thanh Yên Sơn phía trên.<br><br>Thanh Yên Sơn chính là ở vào Tử Đàn Tông cùng Thiên Yêu Tông giao giới một chỗ tiểu sơn, ngày thường hẻo lánh ít dấu chân người, thường có yêu thú lui tới.<br><br>Bùi Nặc đến Thanh Yên Sơn thượng, thu hồi Minh Quang Kiếm, cảm giác một chút Giang Lan hơi thở, liền lôi kéo hệ thống vội vàng hướng chỗ đó chạy đến.<br><br>Hắn đến lúc đó, Giang Lan đang ở cùng một đầu chín mục Thiên Lang ra sức vật lộn, nàng trên người đã có không ít vết máu, xem bộ dáng liền sắp kiên trì không được.<br><br>Mà cách đó không xa, đang đứng một cái mặt như quan ngọc bạch y nam tử.<br><br>Nam tử vẫn luôn ở nhìn chăm chú vào nơi này tình hình chiến đấu, xem chuẩn thời cơ liền phải tiến lên nghĩ cách cứu viện.<br><br>“Làm sao bây giờ? Chủ nhân!” Hệ thống khẩn trương nói: “Nếu không ngươi đi cứu tỷ tỷ đi, như vậy nàng liền sẽ không bị cái kia thiếu hiệp cứu lấy thân báo đáp, bất quá ta tưởng bọn họ chú định cả đời muốn dây dây dưa dưa, ngươi phòng được nhất thời, phòng không được một đời a!” Kỳ thật hắn cũng rất tò mò, chủ nhân rốt cuộc có thể hay không mạnh mẽ xoay chuyển ý trời đâu?<br><br>Bùi Nặc liếc hắn một cái: “Ngu xuẩn!”<br><br>Hệ thống còn không có phản ứng lại đây, chủ nhân liền xông lên đi.<br><br>Tên kia bạch y nam tử thấy Giang Lan rốt cuộc thoát lực, trường kiếm ra tay, chính mình liền phải chôn vùi đến yêu thú khẩu hạ, trong lòng biết cơ hội tốt đã đến, vội vàng một cái thả người, xuất hiện ở yêu thú bên cạnh người, trường kiếm vung lên, liền phải cứu Giang Lan.<br><br>Hắn tốc độ kiểu gì cực nhanh, nhưng mà có người so với hắn càng mau.<br><br>Bạch y nam tử kiếm còn không có ra, liền có một đạo màu lam thân ảnh nhảy ra tới, xoát xoát hai kiếm, nhất kiếm thứ đã chết yêu thú, một khác kiếm thứ đã chết…… Hắn?<br><br>Bạch y nam tử còn không có phản ứng lại đây, liền chết không nhắm mắt.<br><br>Nhìn đến hết thảy hệ thống: “……” Quả nhiên, đây mới là nhất lao vĩnh dật cách làm.<br><br>Người chết là sẽ không lại làm sự.<br><br>Nhưng mà hắn cùng chủ nhân căn bản là không phải một cái ý nghĩ.<br><br>“Tiểu Thương!” Giang Lan chấn động, nhìn đột nhiên xuất hiện tại nơi đây đệ đệ: “Ngươi như thế nào tại đây? Người nọ là ai? Ngươi lại vì sao giết hắn?”<br><br>Bùi Nặc nhàn nhạt nói: “Ta cũng không biết, bất quá xem hắn muốn tập kích ngươi, định phi người lương thiện, giết xong việc.”<br><br>Tuy rằng cảm thấy đệ đệ như thế bình tĩnh giết người có chút không ổn, nhưng mà xuất phát từ đối đệ đệ tín nhiệm, nàng vẫn là gật gật đầu, lại hỏi: “Tiểu Thương ngươi như thế nào ra tới? Ngươi đi gặp Tôn Tọa như thế nào? Tôn Tọa không có làm khó dễ ngươi đi?”<br><br>Nàng vẻ mặt hỏi ba cái vấn đề, Bùi Nặc nhẹ nhàng cười: “Tỷ tỷ yên tâm, ta không có việc gì. Chỉ là nghe nói tỷ tỷ ngươi ra ngoài, không yên lòng, lần này đuổi theo.”<br><br>Nghe thấy đệ đệ lo lắng chính mình an nguy, Giang Lan nội tâm miễn bàn có bao nhiêu ngọt ngào, ngoài miệng lại oán trách nói: “Ngươi nha, tỷ tỷ đều lớn như vậy cá nhân, ngươi còn có cái gì không yên lòng!”<br><br>Bọn họ ở bên này tỷ đệ tình thâm, chỉ nghe bên kia truyền đến một tiếng nũng nịu: “Các ngươi vì sao phải giết ta sư huynh!”<br><br>Ngay sau đó, đoàn người ánh vào bọn họ mi mắt, khi trước chính là một người phấn quần áo thiếu nữ, dung nhan điềm mỹ non nớt đến cực điểm, nàng phía sau đi theo vài tên thân xuyên Thiên Yêu Tông thiên lam sắc phục sức tu giả.<br><br>Giang Lan ánh mắt trầm trầm, cư nhiên là Thiên Yêu Tông người, quả nhiên người tới không có ý tốt.<br><br>Qua đi, bọn họ Tử Đàn Tông cùng Thiên Yêu Tông chính là tiên môn đồng đạo, lẫn nhau gian còn duy trì mặt ngoài khách khí, nhưng mà theo mấy năm gần đây Vô Cực Tiên Tôn dã tâm ngày càng bành trướng, cắn nuốt Thiên Yêu Tông dã tâm cũng rõ như ban ngày, hai tông đệ tử rốt cuộc duy trì không được mặt ngoài hoà bình, lẫn nhau gian luôn có chút giương cung bạt kiếm hương vị.<br><br>Bùi Nặc vừa thấy bọn họ trong lòng hiểu rõ, kia bạch y nam tử khẳng định đều không phải là một người, này đó hơn phân nửa là hắn đồng lõa.<br><br>Bất quá đảo cũng không sao, cùng giết đó là.<br><br>Hắn vừa muốn rút kiếm, liền thấy một đạo thân ảnh cọ cọ chạy tới, kinh hỉ kêu lên: “Oa nga, là nữ số 2 a!”<br><br>Hắn vội vàng đối với Bùi Nặc nói: “Chủ nhân, mau thu nàng làm ngươi tiểu thiếp mau mau mau!” Cái kia xuyên màu hồng phấn quần áo thiếu nữ gọi là ninh nhã, chính là quyển sách trung nữ số 2.<br> <br><br>Đồng thời cũng là bổn hệ thống thích nhất nữ nhân vật chi nhất, nàng điêu ngoa tùy hứng ác độc, cùng ôn nhu thông tuệ thiện lương nữ chính hoàn toàn là hai cái cực đoan, nhưng chính là bởi vì điểm này mới càng manh có hay không!<br><br>Thư trung, nàng cùng nàng sư huynh liên thủ, cùng nhau hại chết giang tỷ tỷ, nam chính vì báo thù, cố tình tiếp cận nàng, cuối cùng nàng thể xác và tinh thần đều luân hãm ở nam chủ ôn nhu hương trung, không thể tự kềm chế. Nhưng mà nam chủ căn bản không có khả năng tha thứ hại chết tỷ tỷ nàng, cho nên hai người cuối cùng vẫn là be.<br><br>Nhưng chính là như vậy, mới càng manh a!<br><br>Ninh nhã vừa nghe hệ thống nói như vậy, càng là giận tím mặt, kiều ngực trên dưới phập phồng hai hạ, trong miệng trách mắng: “Lớn mật tiểu tặc! Cư nhiên dám khẩu xuất cuồng ngôn!” Dẫn đầu giơ kiếm hướng Bùi Nặc công tới.<br><br>Nàng vừa ra tay, trường kiếm như hồng, cư nhiên cũng có Tâm Động Cảnh tu vi, nàng phía sau những đệ tử khác nhóm, các đều là Linh Tịch cảnh phía trên.<br><br>Nhưng mà, ở Đế Tôn trước mặt, toàn bộ đều là mây bay.<br><br>Bùi Nặc Minh Quang Kiếm vung lên, đã từng tua nhỏ Lạc Tinh Lỗi toàn thân quần áo vô danh kiếm pháp lần thứ hai xuất hiện trùng lặp giang hồ, bọn họ những người này nhưng không có Lạc tôn giả bản lĩnh, phi kiếm một vũ, thu hoạch đều là bọn họ tánh mạng.<br><br>Cuối cùng thi thể đổ đầy đất, Bùi Nặc hồi kiếm, nội tâm không hề dao động: “Chúng ta đi thôi!”<br><br>Giang Lan đã sớm sợ ngây người, nàng vẫn luôn đều biết đệ đệ đi ra ngoài một chuyến trở về lúc sau thoát thai hoán cốt, nhưng là không nghĩ tới hắn cư nhiên lợi hại như vậy, những người này bất luận cái gì một cái xách ra tới ở nàng trong mắt đều là tuyệt đỉnh cao thủ, nhưng mà đã bị đệ đệ như vậy xoát xoát xoát mấy kiếm, liền tất cả đều đã chết.<br><br>Còn có kia kiếm thuật, nàng cả đời này, còn chưa gặp qua như vậy mỹ lệ kiếm thuật, nhu nhược vô hại, uyển chuyển nhẹ nhàng mỹ lệ, rồi lại từng bước sát khí.<br><br>Đến nỗi hệ thống, hắn đã sớm khóc thành ngốc bức.<br><br>Tận mắt nhìn thấy yêu nhất nữ nhân vật cứ như vậy một câu công phu chết ở chính mình trước mặt, cái loại cảm giác này đúng là quá bi ai.<br><br>Hệ thống anh anh anh cắn khăn tay, chỉ trích Bùi Nặc: “Chủ nhân ngươi thật sự là quá nhẫn tâm, ngươi sao lại có thể màu đỏ tím.”<br><br>Hắn biết chủ nhân đã bị Lạc Tinh Lỗi kia tư cấp tai họa thành gay, không hề thương hương tiếc ngọc chi tâm, nhưng là cũng không thể một lời không hợp liền giết người a! Giết vẫn là trong truyền thuyết nữ số 2! Thế giới như thế nào như vậy tàn nhẫn!<br><br>Bùi Nặc không hề phản ứng.<br><br>Ở Đế Tôn trong thế giới, nữ nhân chỉ chia làm ba loại, một loại là người một nhà, giống Giang Lan Hoàng Nguyệt Lâm như vậy, một loại là có thể lợi dụng, còn có một loại chính là địch nhân.<br><br>Địch nhân, tự nhiên toàn bộ tiêu diệt.<br><br>Dám tính kế mưu hại Giang Lan, chán sống.<br><br>Bùi Nặc nhẹ nhàng bâng quơ nhìn hệ thống liếc mắt một cái, uy hiếp nói: “Ngươi lại khóc, nơi này lại muốn chết một cái.”<br><br>Hệ thống lập tức sợ tới mức đình chỉ nức nở.<br><br>Lúc này, đột nhiên nghe được bỗng dưng truyền đến một trận thanh thúy vỗ tay.<br><br>Có một người khen: “Hảo, hảo, hảo, hảo kiếm pháp!”<br><br>Có một người đi ra, xem Bùi Nặc ánh mắt lượng đến kinh người.<br><br>Bùi Nặc sắc mặt đại biến.<br><br>Đoạn Thiên Giáo giáo chủ Dạ Vũ.<br><br>Hắn như thế nào cũng không dự đoán được, cư nhiên sẽ ở chỗ này gặp được hắn!<br><br>Hắn biết được Dạ Vũ vẫn luôn trăm phương nghìn kế mưu đồ trong tay hắn Thiên Diệp tàn quyển, đã sớm cùng Lạc Tinh Lỗi thiết hạ bẫy rập chờ hắn thượng câu, nhưng mà bởi vì Giang Lan việc, hắn thiện ly Tử Đàn Tông, lại ở chỗ này gặp tới rồi trảo hắn Dạ Vũ.<br><br>Hệ thống không khóc, tức khắc cũng biết sự tình nghiêm trọng tính.<br> <br><br>Đại kinh thất sắc: “Xong đời chủ nhân, ngươi lại muốn chết. Ngươi liền không nên đem ta lộng rớt, bằng không ta còn có thể giúp ngươi……” Trọng sinh một chút.<br><br>Hắn lời nói còn chưa nói xong, trong tay đã bị tắc một cái mềm mại đồ vật.<br><br>Là Giang Lan tay, Bùi Nặc mệnh lệnh nói: “Nhanh lên mang Giang Lan rời đi nơi này, nơi đây có ta.”<br><br>Giang Lan cả kinh, nhưng mà còn không có ra tiếng, đã bị Bùi Nặc nhất kiếm cấp gõ hôn mê, mềm mại ngã vào hệ thống trên người.<br><br>Hệ thống nước mắt lưng tròng: “Chủ nhân, không cần a, nhân gia không bỏ được ngươi……” Này còn không phải là ngôn tình trong tiểu thuyết thường có các ngươi đi trước, ta cản phía sau sao?<br><br>Chủ nhân, ta vẫn luôn hiểu lầm ngươi.<br><br>Ta cho rằng ngươi lại tàn nhẫn lại vô tình không hề nhân tính, kết quả ngươi mới là trên đời tốt nhất người tốt.<br><br>Nhưng mà, hắn ngậm nước mắt ảo tưởng bị Bùi Nặc lạnh băng một câu cấp đánh vỡ: “Nhanh lên rời đi, các ngươi ở chỗ này chỉ biết vướng bận, kéo ta chân sau!”<br><br>Hệ thống: “……”<br><br>Hệ thống cùng Giang Lan rời đi, Bùi Nặc duỗi thẳng thân mình, hắc mâu trung xẹt qua một tia hưng phấn.<br><br>Không hề sợ hãi.<br><br>Hắn trước mắt ly Dạ Vũ trình tự còn kém rất nhiều, nhưng mà càng là như thế, hắn càng hưng phấn.<br><br>Vừa lúc có thể dùng Dạ Vũ tới thử một lần, hắn tân sang kiếm pháp.<br><br>Dạ Vũ cũng hung tợn trừng mắt hắn, cười lạnh một tiếng: “Nguyên lai ngươi là dùng thuật dịch dung, bản giáo chủ cư nhiên vẫn luôn chưa từng phát hiện, hiện giờ cái này mới là ngươi chân dung. Ngươi thật to gan, dám trêu đùa với ta, Thiên Diệp tàn quyển đâu, mau lấy ra tới!”<br><br>Bùi Nặc hơi hơi mỉm cười: “Muốn Thiên Diệp tàn quyển, ngươi còn không xứng!”<br><br>Lại nói hệ thống bên này.<br><br>Hệ thống bị đuổi đi, thật sự thực thảm.<br><br>close<br><br>Hắn bản nhân không có bất luận cái gì tu vi, còn muốn cõng Giang Lan, đi được thở hổn hển, không khỏi chửi thầm: Xinh đẹp tỷ tỷ ngươi đều ăn chút cái gì a, vì cái gì như vậy trọng, ngươi như vậy béo ngươi các fan đều biết không?<br><br>Nhưng mà phía sau đã truyền đến kiếm quang tiếng gầm rú, làm một cái sợ bạn bè tốt, hệ thống là trăm triệu không dám lấy thân thử kiếm, càng sợ bị ngộ thương, cho nên vẫn là nhanh hơn tốc độ, rời đi cái này đáng sợ nơi.<br><br>“Đi rồi?” Hệ thống đột nhiên xuất hiện làm Lạc Tinh Lỗi nguy cơ cảm nổi lên, sao có thể cứ như vậy đơn giản thả bọn họ trở về tiêu dao tự tại.<br><br>Vì thế đã sớm phái thủ hạ thám tử tiến đến theo dõi.<br><br>Kết quả, hắc y mật thám tới báo.<br><br>Giang Thương một hồi Hoa Duyên Phong, liền mang theo hắn linh sủng rời đi Tử Đàn Tông.<br><br>Lạc Tinh Lỗi vừa nghe liền phải tạc!<br><br>Sư tôn chân trước mới vừa đáp ứng quá hắn sẽ không dễ dàng rời đi, sau lưng liền chạy là cái quỷ gì!<br><br><br>Không không không……<br><br>Sư tôn luôn luôn một lời nói một gói vàng nhất ngôn cửu đỉnh, tuyệt đối không thể như thế trò đùa.<br><br>Nói như thế tới, nhất định là bị cái kia chán ghét tiểu khả ái châm ngòi.<br><br>Đáng chết tiện nhân, cư nhiên dám kích động sư tôn rời đi hắn!<br><br>Lạc Tinh Lỗi cảm thấy chính mình rốt cuộc nhịn không nổi nữa, gọi ra Thương Khung Kiếm, chấn y dựng lên, ngàn dặm truy sư đi.<br><br>May mà sư tôn hơi thở tựa hồ ở ly Tử Đàn Tông không xa một chỗ tiểu sơn ngừng lại.<br><br>Lạc Tinh Lỗi vừa mới đi vào núi này, liền thấy một cái kỳ quái người.<br><br>Tựa hồ là cái kia tiểu khả ái, hắn chính khí thở hổn hển cõng người chạy trốn, mà hắn trên lưng bối người nọ, Lạc Tinh Lỗi chỉ nhìn thoáng qua, liền giác không đúng.<br><br>Người mặc váy trang, không phải sư tôn.<br><br>Hắn thấy được hệ thống, hệ thống cũng thấy được hắn.<br><br>Tức khắc cái kia kích động a! Thật giống như ở sa mạc bôn tập người đột nhiên thấy được một ngụm thanh tuyền, mỏi mệt bất kham chân cũng không biết từ đâu ra sức lực, hướng tới Lạc Tinh Lỗi liền chạy tới: “Tiểu Lạc Lạc! Tiểu Lạc Lạc!”<br><br>Lạc Tinh Lỗi vừa nghe hắn như vậy kêu liền muốn nhíu mày, nhưng mà hắn tiếp theo câu lại làm hắn thần sắc đại biến: “Mau đi cứu Bùi Nặc a, hắn phải bị Dạ Vũ giết!”<br><br>Lạc Tinh Lỗi bắt lấy hệ thống vai, hỏi: “Nơi nào?”<br><br>Hệ thống vội vàng cho hắn chỉ phương hướng, cũng ở trong lòng yên lặng vì hắn cố lên.<br><br>Hy vọng ngươi đi kịp thời, chủ nhân còn không có bị Dạ Vũ chém thành vài đoạn.<br><br>Dựa theo cốt truyện tới nói này không nên a, Dạ Vũ không phải chủ nhân hảo cơ hữu sao? Nhưng mà cốt truyện thứ này đã bị lòng dạ hiểm độc chủ nhân pháo hôi điệu, chủ nhân cũng chỉ đến gánh vác hậu quả.<br><br>Lạc Tinh Lỗi là thật sự lòng nóng như lửa đốt, hắn cũng minh bạch, sư tôn hiện tại không thể so năm đó, còn không phải cái kia lên trời xuống đất không gì làm không được Đế Tôn, tu vi thậm chí không đến Linh Tịch cảnh.<br><br>Nếu là sư tôn thật sự có việc, hắn lục trong mắt hiện lên một tia tàn khốc, hắn liền tàn sát sạch sẽ người trong thiên hạ, lại đi bồi sư tôn.<br><br>Lạc Tinh Lỗi đuổi tới là lúc, trùng hợp nhìn thấy Bùi Nặc cùng Dạ Vũ sóng vai mà đi.<br><br>Nhìn thấy sư tôn tuy rằng sắc mặt tái nhợt như tuyết, nhưng là đại thể không tổn hao gì, hắn vẫn là nhẹ nhàng thở dài nhẹ nhõm một hơi.<br><br>Tiện đà giận dữ.<br><br>Đáng chết Dạ Vũ, dám giết hại sư tôn.<br><br>Xem ra là lần trước cho hắn giáo huấn không đủ, hôm nay liền đưa hắn đi địa phủ thấy hắn những cái đó chết đi đồng đạo!<br><br>Lạc Tinh Lỗi một thả người, Thương Khung Kiếm vung lên, hướng tới Dạ Vũ công tới.<br><br>Đồng thời hai tay mở ra, đem Bùi Nặc ôm cái đầy cõi lòng.<br><br>Hắn một ôm sư tôn, liền cảm giác được sai biệt, sư tôn là trở nên có điểm…… Trầm, nhưng mà không sao, hắn có linh lực.<br><br>Lại nói Dạ Vũ chợt bị tập kích, phản ứng kiểu gì cực nhanh, lập tức ống tay áo vung lên, né nhanh qua này sóng công kích.<br><br>Đãi hắn rút kiếm đứng vững thân hình, thấy rõ ràng đánh lén hắn chính là người nào lúc sau, hốc mắt đều đỏ, trước mắt ghét sắc!<br><br>“Lạc Tinh Lỗi!”<br><br>Lạc Tinh Lỗi hừ lạnh một tiếng, hắn một tay ôm Bùi Nặc, một tay chấp nhất Thương Khung Kiếm, liền phải cùng Dạ Vũ đánh nhau.<br><br>Hai người cho nhau báo thù, giương cung bạt kiếm.<br><br>“Đều dừng tay!” Bùi Nặc trầm giọng nói.<br><br>Lạc Tinh Lỗi sửng sốt, liền thấy Bùi Nặc nhíu mày từ trong tay hắn thoát thân đứng vững, sau đó nói: “Đều là người một nhà, không cần đánh nhau!”<br> <br><br>Lạc Tinh Lỗi cùng Dạ Vũ trăm miệng một lời hỏi: “Người một nhà?”<br><br>Bùi Nặc đầu tiên đối với Dạ Vũ nói: “Tiểu Vũ, đây là ngươi sư huynh, gặp qua sư huynh.”<br><br>Lạc Tinh Lỗi không thể tin tưởng nói: “Sư huynh?”<br><br>Sao lại thế này?<br><br>Bùi Nặc nhấp môi.<br><br>Chính là như vậy hồi sự.<br><br>Lại nói hắn cùng Dạ Vũ đánh nhau.<br><br>Hắn kiếm pháp tinh diệu vô song, nhưng mà chân lực lại kém Dạ Vũ quá nhiều, căn bản đều không phải là đối thủ của hắn.<br><br>Hắn nhưng vẫn cường chống, thậm chí vận dụng rất nhiều lấy hắn hiện giờ khả năng, vận dụng lên vô cùng cố hết sức đại hình kiếm chiêu.<br><br>Ở hắn lấy Đế Lôi Thuật nhất kiếm đốt tẫn quanh thân thổ địa là lúc, Dạ Vũ đột nhiên dừng lại kiếm, triều hắn hơi hơi mỉm cười: “Quả nhiên như thế!”<br><br>Liền ở hắn hoàn toàn khó hiểu này ý là lúc, Dạ Vũ đã hoàn toàn hạ bái: “Gặp qua cao nhân!”<br><br>“Cao nhân?” Bùi Nặc cả kinh, bỗng nhiên nhớ tới một chuyện, không thể tin tưởng nói: “Chẳng lẽ là ngươi?”<br><br>Rõ ràng liền đều không phải là này một đời việc, vì sao hắn thế nhưng biết được.<br><br>Dạ Vũ nghe xong hắn lời này sau, hắc mâu trung sung sướng chi sắc chính nùng: “Cao nhân ngài cũng nhớ rõ, như thế xem ra, hết thảy đều đều không phải là ta hư mộng.”<br><br>Kia cảnh trong mơ đích xác xác có kỳ thật.<br><br>Hắn đã sớm bắt đầu hoài nghi.<br><br>Vừa mới cùng chi tướng đấu, bất quá là vì nhìn xem Bùi Nặc kiếm thuật.<br><br>Quả nhiên như thế.<br><br>Kia kinh thiên động địa, cử thế vô song kiếm thuật, trừ bỏ vị kia cao nhân, lại có gì người sở hữu?<br><br>Bất quá, kia thì thế nào?<br><br>Bùi Nặc ánh mắt bình đạm: “Dù cho như thế, lại có thể như thế nào?” Hắn cùng người này, cũng không thâm giao. Kiếp trước chi giao, cũng bất quá kẻ hèn chỉ lộ chi tình, vẫn là chính mình cưỡng bách hắn.<br><br>Dạ Vũ lại độ nhất bái, nghiêm túc nói: “Đêm mỗ ngày gần đây kiếm đạo chịu trở, còn thỉnh cao nhân chỉ điểm.”<br><br>Nói xong, trong thân thể hắn mãnh liệt ma khí mà ra, quấn quanh với hắn ma kiếm phía trên, hướng Bùi Nặc triển lãm một bộ kiếm pháp.<br><br>Hắn kiếm pháp như núi trầm ổn, đại khai đại hợp, chính như người này cá tính.<br><br>Này bộ kiếm pháp uy lực cực đủ, nhưng mà lấy Bùi Nặc nhãn lực, lại nhìn ra hắn cơ sở chưa lao, này đây ngọn núi này, còn có chút trôi nổi.<br><br>Căn cơ việc, nhất nghiêm trọng, Bùi Nặc cả đời si mê kiếm đạo, nhất thưởng thức hảo kiếm thuật người, lập tức liền nói mấy cái pháp môn, sửa đúng một chút hắn bỏ sót.<br><br>Dạ Vũ y theo hắn cách nói một sửa, xác thật kiếm đạo thông suốt không ít, vì thế lần thứ hai thi lễ: “Này nhất bái, là vì tạ chỉ điểm chi ân.”<br><br>Tiện đà hắn lần thứ hai nhất bái: “Mà này nhất bái, là cầu cao nhân thu ta vì đồ đệ!”<br><br>Hắn như vậy vừa nói, Bùi Nặc đột nhiên cả kinh, nhíu nhíu mày: “Ngươi hẳn là có thể thấy được hiện giờ ta tu vi còn chưa đến Linh Tịch, dưới bầu trời này như thế nào có sư tôn còn không bằng đệ tử tu vi cao? Ngươi vì sao muốn bái ta làm thầy?” Tuy rằng hắn hiện giờ xác thật là so ra kém hắn hai cái đệ tử tu vi cao.<br><br>Dạ Vũ lại là cười: “Bất quá 5 năm thời gian, liền có thể từ luyện khí cảnh nhảy đến Tâm Động Cảnh cao giai, như thế tốc độ ngay cả danh chấn thiên hạ Đế Tôn đều cập không thượng đi, y ta suy đoán, chỉ cần ngài tưởng, tùy thời nhưng chí tôn giả chi giai, hiện tại dừng lại, bất quá là vì lúc sau đánh cơ sở thôi. Đến nỗi ta vì sao muốn bái ngài vi sư, ngài cũng biết được, ta bản thân tư chất không cao. Ngàn năm phía trước, miễn cưỡng bái nhập Đoạn Thiên Giáo hạ, vẫn luôn tu vi thường thường, không chịu coi trọng. Một lần cơ duyên xảo hợp dưới, làm ta tìm đến ta trên tay này đem Lạc Sơn Kiếm, hơn nữa ngộ ra kia bộ Lạc Sơn Kiếm pháp, lấy kiếm nhập đạo, từ đây con đường thuận lợi. Nhưng mà, tu vi càng cao, ta càng cảm thấy đi tới gian nan. Sau lại với Đoạn Thiên Giáo chi dịch trung bị Lạc Tinh Lỗi đánh bại, càng cảm thấy đến tu vi chịu trở, chưa gượng dậy nổi. Nhưng vào lúc này, ta làm một giấc mộng. Trong mộng về tới ngàn tái phía trước, còn chưa bái nhập Đoạn Thiên Giáo là lúc, ở ngài cùng Đoạn Thiên Giáo Thí Thiên Ma Tôn đánh nhau hết sức, kiến thức ngài kinh thiên nhất kiếm. Tuy rằng chẳng qua là một giấc mộng cảnh, nhưng mà kia nhất kiếm lại làm ta được lợi không ít, nhiều năm bình cảnh có điều buông lỏng. Bất quá trong mộng chứng kiến vẫn như cũ không đủ, ta trăm phương nghìn kế đoạt được Thiên Diệp tàn quyển, vì cũng bất quá là nhập Thiên Diệp Di Tích trung, tìm kiếm đột phá phương pháp. Lại thấy tới rồi ngài……”<br><br>Hắn ánh mắt nóng rực nhìn Bùi Nặc: “Ta tưởng, đây là trời xanh ban cho ta cơ duyên.”<br><br>Quảng Cáo<br>"]