["Một đạo thân ảnh chậm rãi hiện lên, tóc đen hắc y, đúng là Ma Vực Đoạn Thiên Giáo giáo chủ Dạ Vũ.<br><br>Hắn nhìn Lạc Nhật Chân Nhân, ngạo nghễ nói: “Nghe nói Cửu Sổ Tông Tàng Thư Lâu tàng thư muôn vàn, bản giáo chủ dục tiến đến lấy thư! Ngươi đãi như thế nào?” Nói lên tu vi, hắn cùng Lạc Nhật Chân Nhân ở đồng dạng giai đoạn, đều là tôn giả cảnh không đầy phân thần cảnh đại thành. Nhưng mà Lạc Nhật Chân Nhân tuổi già khí suy, hắn lại đang độ tuổi xuân, khí mạch chính thịnh, như thế nào có thể đánh đồng.<br><br>Lạc Nhật Chân Nhân vừa thấy hắn như thế cuồng vọng, chòm râu run lên hai hạ, quát: “Cuồng vọng đồ đệ!” Vì thế đồng dạng rút kiếm.<br><br>Hắn kiếm tên là mặt trời lặn cự kiếm, uy lực vô cùng, chỉ một rút ra, liền như thiên luân chiếu rọi, quang mang bắn ra bốn phía.<br><br>Một hồi đại chiến, không thể tránh miễn.<br><br>Lạc Nhật Chân Nhân sống mấy ngàn năm, vẫn là có chút át chủ bài. Cứ việc hắn hoàn toàn không phải Dạ Vũ đối thủ, vẫn như cũ cho hắn tạo thành không ít phiền toái, thậm chí còn làm hắn phụ thượng thương.<br><br>Đương nhiên, Lạc Nhật Chân Nhân thảm hại hơn, ngực bụng trúng kiếm, nguyên khí đại thương. Đáng tiếc Cửu Phong Tiên Tôn nhìn lầm rồi người, hắn cũng không thề sống chết bảo vệ tông môn quyết tâm, vừa thấy tình thế không đúng, lập tức huề thương mà chạy, chạy trốn bay nhanh.<br><br>Dạ Vũ cười nhạo một tiếng, này đó tiên đạo cao thủ ngày thường tự xưng là danh môn, lại bất quá chỉ là tham sống sợ chết đồ bậy bạ.<br><br>Nhìn trước mắt Tàng Thư Lâu, hắn hơi hơi nhăn lại mi.<br><br>Lúc này Tàng Thư Lâu nội đã mất cao thủ gác, những cái đó đệ tử căn bản là không đáng để lo, hắn chỉ cần vung tay lên, này đó đệ tử liền có thể tùy ý giải quyết. Chỉ là Tàng Thư Lâu giống như một trương lệnh người thèm nhỏ dãi bánh nướng lớn, Cửu Phong Tiên Tôn như thế nào sẽ chỉ an bài một cái Lạc Nhật Chân Nhân trấn thủ.<br><br>Này đây, Tàng Thư Lâu từ trên xuống dưới trong ngoài đã sớm bị thêm thiết mấy chục tầng cấm chế, bảo đảm liền một con ruồi bọ đều phi không tiến vào.<br><br>Lấy Dạ Vũ khả năng, đều không phải là không thể giải.<br><br>Nhưng mà rốt cuộc quá mức phiền toái.<br><br>Huống chi lúc này Lạc Tinh Lỗi suất Tử Đàn Tông đệ tử đang ở ngoại như hổ rình mồi, hắn nếu là hơi chút chậm hơn một bước, liền rất có khả năng gặp gỡ Lạc Tinh Lỗi!<br><br>Cái kia tự xưng tinh nghiên trận pháp, nguyện ý trợ hắn giải rớt cấm chế thiếu niên đâu? Cái kia cùng hắn phân công hợp tác, hắn phụ trách giải quyết trông coi người, hắn phụ trách giải quyết trận pháp thiếu niên đâu?<br><br>Dạ Vũ dùng ý niệm dò xét một phen, chỉ cảm thấy kia thiếu niên hơi thở trôi nổi, dường như xa ở ngàn dặm ở ngoài.<br><br>Hắn giữa mày khắc ngân càng sâu!<br><br>Nhưng mà lúc này sớm đã không còn hắn pháp, Dạ Vũ rút kiếm, nhất kiếm tiếp theo nhất kiếm, dụng công lực thúc giục kiếm khí, đem cấm chế trận pháp trung tâm tiêu hao đến không còn một mảnh.<br><br>Này pháp tiêu hao hắn rất nhiều công lực.<br><br>Nhưng là ít nhất hắn vẫn là giải rớt toàn bộ pháp trận, đi tới Tàng Thư Lâu tầng cao nhất.<br><br>Tầng cao nhất thập phần trống trải, gọi người liếc mắt một cái liền có thể trông thấy trên kệ sách bày biện ít ỏi mấy quyển kinh thư.<br><br>Phí như thế đại công phu, thành công liền ở trước mắt! Tuy là Dạ Vũ cũng không khỏi vui mừng quá đỗi.<br><br> <br>Mũi kiếm nhẹ điểm, liền phải phá rớt Cửu Phong Tiên Tôn thiết hạ cuối cùng một tầng cấm chế.<br><br>Nhưng mà đương hắn phá rớt cấm chế lúc sau, một quyển kinh trang phiên động, thế nhưng lộ ra bên trong nội dung tới.<br><br>Bên trong nội dung thế nhưng là Đạo Đức Kinh!<br><br>Này liền thôi! Trang lót thượng còn viết mấy hành chữ to! Tuy rằng chữ viết phù phiếm, nhưng mà tự phong khởi chuyển gian có khác ý nhị, chỉ tiếc Dạ Vũ lúc này đã bất chấp đi để ý này đó.<br><br>Bởi vì những cái đó tự viết chính là: Đa tạ tương trợ, bí tịch ta liền vui lòng nhận cho!<br><br>Dạ Vũ chỉ cảm thấy một cổ huyết lưu từ gan bàn chân xông lên đỉnh đầu, phẫn nộ đến vô pháp ức chế.<br><br>Hắn thế nhưng, bị một thiếu niên cấp lừa?<br><br>Kia tiểu tử chẳng lẽ là sấn hắn ở cùng Lạc Nhật Chân Nhân đại chiến là lúc, lặng lẽ lẻn vào Tàng Thư Lâu nội, đánh cắp kinh thư!<br><br>Thật sự đáng giận!<br><br>Nhưng mà không quan hệ.<br><br>Dạ Vũ lạnh lùng cười, từ biết được thiếu niên này chính là Y Các truyền nhân lúc sau, hắn liền đã ở thiếu niên trên người lưu lại truy tung phương pháp, chẳng sợ hắn chạy trốn tới chân trời góc biển, cũng tuyệt đối trốn không thoát chính mình ngũ chỉ sơn!<br><br>Đến lúc đó, nhất định muốn tìm hắn thảo cái cách nói!<br><br>Toàn tông trên dưới đồng lòng hợp lực cộng đồng chống đỡ ngoại địch, ngay cả thấp kém nhất đệ tử cũng đồng dạng xuất chiến.<br><br>Thân là thấp kém nhất đệ tử, Tạ Ngự vội vàng kéo lên Bùi Nặc. Hắn tới Cửu Sổ Tông còn không đến hai tháng, theo lý thuyết đối Cửu Sổ Tông cũng không có như vậy thâm cảm tình, nhưng mà hắn đã bị bên người người cái loại này dũng mãnh không sợ chết dũng khí cùng kiên định đả động, nhiệt huyết bồng phát!<br><br>Bùi Nặc tựa hồ cũng bị này chiến ý sở nhiễm, lấy kiếm, thế nhưng cũng là một bộ dục lên sân khấu một trận chiến bộ dáng.<br><br>Hệ thống ngạc nhiên nói: “Chủ nhân ngươi thấu cái này náo nhiệt làm gì? Ngươi vừa mới chơi Dạ Vũ một phen đi trước lấy đi tàn quyển cùng kinh thư, không phải nên sớm chút trốn chạy sao?” Chủ nhân hiện tại đánh không lại Dạ Vũ, chỉ có thể trốn chạy. Bất quá nghĩ đến Dạ Vũ phát hiện chính mình bị người lợi dụng sau kia phó tức sùi bọt mép bộ dáng, hắn liền cảm thấy lòng tràn đầy sầu lo. Nói tốt hảo huynh đệ hảo cơ hữu đâu? Tình nghĩa liền như vậy bị phá hư hết.<br><br>Bùi Nặc cười tủm tỉm nói: “Gấp cái gì? Chiến trường phía trên Lạc Tinh Lỗi tùy thời khả năng trở về. Phàm là có Lạc Tinh Lỗi ở chỗ, Dạ Vũ đều sẽ không tới. Này đây hiện giờ chiến trường mới là an toàn nhất địa phương.”<br><br>Hệ thống tựa hồ nghe đã hiểu: “Nga, kia chủ nhân ngươi cũng không cần phải đi trên chiến trường chơi a, ngươi có thể tùy tiện tìm một chỗ giấu đi a! Đao kiếm không có mắt, thương đến ngươi làm sao bây giờ?” Hơn nữa trận chiến tranh này là bởi vì ai dựng lên a. Ân…… Tuy rằng lấy Lạc Tinh Lỗi dã tâm, liền tính là chủ nhân không ở nơi này hắn cũng tới tấn công Cửu Sổ Tông, bất quá sao chủ nhân tồn tại là chất xúc tác, gia tốc trận chiến tranh này đã đến.<br><br>Còn có hắn thật sự rất sợ thương chủ nhân lòng tự trọng vẫn luôn chưa đề, liền chủ nhân hiện tại tay nhỏ chân nhỏ đi chiến trường không phải chịu chết sao?<br><br>Bùi Nặc lạnh lùng cười: “Sát thân chi thù, không thể không báo! Bản tôn muốn giết Lạc Tinh Lỗi.”<br><br>Hệ thống: “Ai? Ngươi không phải báo quá thù sao? Nói không nghĩ lại báo sao?”<br><br>Bùi Nặc nói: “Đó là ở đời trước, mặc cho đời trước Lạc Tinh Lỗi bị bản tôn lăn lộn đến nhiều thảm, này một đời Lạc Tinh Lỗi căn bản không hề phát giác, như thế báo thù, quả thực giống như là bản tôn tự mình an ủi.”<br> <br><br>Hệ thống nghe được ngơ ngác, chủ nhân nói rất có đạo lý ta thế nhưng không lời gì để nói, nhưng là…… Hắn phía trước vẫn luôn cho rằng chủ nhân đã có một chút thích Tiểu Lạc Lạc, lại nguyên lai vẫn là muốn giết hắn sao?<br><br>Bất quá muốn như thế nào tới? Chủ nhân hiện tại đánh không lại Lạc Tinh Lỗi a, như vậy chạy tới quả thực giống như là một mâm đưa tới cửa cung hắn hưởng dụng tiểu thái a!<br><br>Hắn đem cái này nghi vấn uyển chuyển hỏi ra khẩu.<br><br>Bùi Nặc khó được thập phần kiên nhẫn cùng hắn giải thích nói: “Tự Tàng Thư Lâu trộm đến kiếm kinh, kỳ thật là một bộ kiếm trận, kia bộ kiếm trận uy lực vô cùng, cần thiết muốn ở linh lực dao động vô cùng thật lớn chỗ mới có thể vận dụng. Bây giờ còn có nơi nào so hai tông tranh chấp chỗ linh lực dao động lớn hơn nữa?” Hắn hơi hơi cười cười: “Chỉ cần kiếm trận này vừa ra, dù cho Lạc Tinh Lỗi có ba đầu sáu tay, cũng hẳn phải chết không thể nghi ngờ.”<br><br>Hệ thống rùng mình một cái, hắc hóa chủ nhân thật là đáng sợ! Hắn có nghĩ thầm muốn ngăn cản, lại phát hiện chính mình tựa hồ hoàn toàn không có ngăn cản lý do.<br><br>Dù sao hắn nhiệm vụ cũng chỉ là phụ trợ chủ nhân trở thành nhân sinh người thắng, Lạc Tinh Lỗi đã chết chủ nhân tiền đồ liền càng thông thuận, cũng có thể hảo hảo cùng nữ chính tương thân tương ái, cũng có thể hảo hảo đi cốt truyện, có gì không thể.<br><br>Vì thế hệ thống bảo trì trầm mặc.<br><br>Chiến trường phía trên, lại là linh lực phức tạp đến cực điểm. Song tông đệ tử pháp thuật đều xuất hiện, cho nhau chém giết.<br><br>Tạ Ngự lôi kéo Bùi Nặc, hiểm hiểm tránh đi quá một cái triều bọn họ ném lại đây linh quyết, hướng tới ngày thường quản lý bọn họ Lục sư huynh chạy tới, Lục sư huynh trên người tím bạch song sắc quần áo đã nhiễm vết máu, không biết là hắn vẫn là địch nhân, nhìn thấy bọn họ đi vào chỉ trầm giọng nói: “Tới vừa lúc.”<br><br>Liền đem hai bộ Linh Khí triều bọn họ ném qua đi, lệnh nói: “Tốc tốc tùy ta tiến đến giết địch!”<br><br>“Là!” Tạ Ngự vội vàng đáp, tiếp nhận Linh Khí đang muốn đưa cho Bùi Nặc, lại đột nhiên phát hiện vẫn luôn ở hắn bên người Bùi Nặc không thấy.<br><br>Đồng dạng nhận thấy được Lục sư huynh mắng một câu: “Tham sống sợ chết.”<br><br>Bùi Nặc vẫn chưa rời xa chiến trường, phát mà là hướng chiến trường trung ương tới gần, bởi vì hắn tu vi thấp kém hai bên đệ tử đều không đem hắn để vào mắt, cho nên vẫn luôn cũng không đã chịu cái gì công kích.<br><br>close<br><br>Hắn tìm một chỗ, móc ra một phen kiếm.<br><br>Là một phen kiếm, không phải một phen kiếm.<br><br>Binh lịch bàng lang ném xuống đi, tinh tế số tới tổng cộng có mười tám chỉ nhiều.<br><br>Nếu là phụ trách Cửu Sổ Tông pháp khí Thiên Xu Tôn Tọa Lạc Nhật Chân Nhân thấy, tất sẽ nôn ra một ngụm lão huyết.<br><br>Hắn nói vì cái gì kho nội trân quý những cái đó thượng giai pháp khí đều không thấy! Nguyên lai ở chỗ này!<br><br>Bùi Nặc một phen kiếm một phen kiếm nghiêng cắm, hắn nhìn như cắm đến tùy ý, nhưng mà kiếm cùng kiếm gian đều có vận nói, người khác khó gặp.<br><br><br>Mười tám thanh kiếm hắn phương phương cắm nửa canh giờ mới cắm hảo, sau đó lau một phen trên đầu mồ hôi, cắn chót lưỡi, phun ra một ngụm máu tươi.<br><br>Máu tươi vừa mới hoàn toàn đi vào thổ địa, liền bay nhanh biến mất.<br><br>Bùi Nặc ngồi quỳ với kiếm trận trung ương.<br><br>Trên người thanh quang hiện lên.<br><br>Kiếm trận đã thành.<br><br>Hệ thống vỗ tay: “Tốt nha tốt nha, hiện tại liền chờ Lạc Tinh Lỗi tới!” Chủ nhân trên người mang theo có thể hấp dẫn Lạc Tinh Lỗi hương khí, hắn nhất định có thể tìm được chủ nhân. Chỉ đáng thương Lạc Tinh Lỗi, cấp chủ nhân hạ dược nguyên là vì làm chủ nhân vô pháp chạy ra hắn truy tung, lại liêu không đến cuối cùng thành chính mình bùa đòi mạng.<br><br>Bất quá, hắn chờ mãi chờ mãi, mắt thấy trên chiến trường kiếm quang phi lóe, Lạc Tinh Lỗi lại liền cái quỷ ảnh đều không thấy.<br><br>Như thế nào nên tới thời điểm không tới a?<br><br>Bất quá này cũng không phải hắn nên tới thời điểm a? Chẳng lẽ là Lạc Tinh Lỗi ý thức được chủ nhân muốn giết hắn, vì thế núp vào?<br><br>Lại thấy Bùi Nặc đã đôi tay kết ấn, dường như muốn thúc giục kiếm trận.<br><br>Hệ thống đối với tu tiên vẫn là có điểm điểm thường thức, vội vàng nói: “Chủ nhân ngươi làm gì, này kiếm trận không phải một phát động liền dừng không được tới sao? Lạc Tinh Lỗi còn chưa tới đâu?”<br><br>Bùi Nặc chậm rãi mở hai tròng mắt, lại nói: “Bản tôn cái này kiếm trận không phải vì đối phó Lạc Tinh Lỗi mà thiết.”<br><br>Hắn như vậy vừa nói hệ thống lại càng thêm không rõ: “Không phải vì Lạc Tinh Lỗi đó là vì ai? Phía trước ngươi không còn nói là muốn dùng kiếm trận giết Lạc Tinh Lỗi sao?”<br><br>Bùi Nặc hơi hơi mỉm cười: “Cửu Sổ Tông kiếm kinh kỳ thật đều không phải là là kiếm kinh, mà là một đoạn bí văn. Vạn tái phía trước, tiên đạo hỗn loạn, có một tu giả, với loạn thế mà sinh, 6 tuổi thông suốt, mười tuổi nhập đạo, trăm năm đến phong tôn giả, kiếm đạo vô địch, mỗi người sợ chi, chỉ có thể lấy thiên tài xưng chi. Nhiên này ngộ đạo phi thăng hết sức lại đột nhiên thần hồn trôi đi, không biết tung tích. Hậu nhân duyệt này lưu lại thư tay, mới biết người này là là một tôn giả trọng sinh một đời, đến ngoại lực tương trợ, từ đây tiên đồ bình thản. Kia ngoại lực chính là một kỳ vật, có thể khiến cho hắn trọng sinh, chỉ dẫn hắn bước lên tiên đồ đại đạo. Nhiên vị này tu giả lại thần hồn trôi đi mà chết, chỉ nghi là kia kỳ vật chi cố. Thế sự có đến tất có xá, kia kỳ vật hao hết tâm lực trợ hắn, vì chỉ là hắn ngộ đạo lúc sau thần hồn.”<br><br>Hệ thống bừng tỉnh đại ngộ: “Thì ra là thế! Chủ nhân thật là lợi hại thật là lợi hại a!”<br><br>Tuy là Bùi Nặc, nhất thời cũng không biết tiểu tử này đây là ý gì, chẳng lẽ là châm chọc?<br><br>Lại nghe hệ thống nói: “Nhưng là chủ nhân, ngươi còn không có trả lời ta rốt cuộc phải đối phó ai đâu?”<br><br>Bùi Nặc: “……” Hoá ra tiểu tử này là không nghe hiểu? Không nghe hiểu hắn ở nơi đó nói chủ nhân thật là lợi hại thật là lợi hại làm gì? Chờ một chút, giống như phía trước mỗi lần cùng hắn nói chuyện hắn đều khen ngợi chính mình thật là lợi hại thật là lợi hại, chẳng lẽ cũng là căn bản là không nghe hiểu?<br><br>Bùi Nặc nhất thời đều không biết nói cái gì cho phải.<br><br>Nhìn thấy Bùi Nặc không nói lời nào, hệ thống lại thúc giục nói: “Hảo, đừng úp úp mở mở. Chủ nhân mau mau nói cho ta ngươi phải đối phó người là ai?” Làm đến như vậy phức tạp làm gì? Không biết hắn ngữ văn không tốt sao?<br><br>Bùi Nặc: “Ngươi nha.”<br><br>Hệ thống: “……?!”<br><br>Hắn trừng lớn đôi mắt: “Cái gì!”<br><br>Bùi Nặc thấp giọng tạ lỗi: “Xin lỗi!”<br><br>Hệ thống: “Chậm đã……” Hắn hậu tri hậu giác phản ứng lại đây: “Chẳng lẽ nói chủ nhân ngươi ngay từ đầu liền chuẩn bị đối phó ta?” Cẩn thận nghĩ đến, chủ nhân hắn giống như một trọng sinh liền nói muốn đi Cửu Sổ Tông trộm kiếm kinh, chính mình còn thiên chân cho rằng hắn là hảo võ thành si, kết quả đều là gạt người!<br><br> <br>Oa thảo! Thật lớn một cái cục.<br><br>Mắt thấy Bùi Nặc liền tính toán khởi động kiếm trận, hệ thống vội vàng nói: “Chủ nhân không cần a! Tuy rằng không biết vì cái gì? Nhưng là ta, ta ta là người tốt a!”<br><br>Bùi Nặc gật đầu nói: “Ta tin tưởng. Ngươi bạn ta trăm năm, ta tin ngươi cũng không hại ta chi ý, nhưng thỉnh ngươi cẩn thận ngẫm lại, lúc ban đầu ngươi tới ta bên người trợ ta trọng sinh, vì chính là cái gì?”<br><br>Hệ thống chớp một chút đôi mắt: “Không vì cái gì nha, chỉ là có người nói cho ta chỉ cần giúp ngươi trọng sinh, trợ ngươi đi xong cốt truyện ta liền có thể sống lại lạp a.”<br><br>Bùi Nặc cười lạnh một tiếng: “Người nào như thế hảo tâm, dùng như thế to lớn chỗ tốt trợ bản tôn trọng sinh?”<br><br>Hệ thống một bộ mộng bức biểu tình: “Ta không biết a. Này hẳn là đều là thật sự!” A a a a vì cái gì thế giới như vậy hiểm ác.<br><br>“Chủ nhân ô ô ô ngươi không cần như vậy, nhiều nhất về sau ta không cay sao dong dài, ngươi đừng đuổi ta đi a!”<br><br>Nghe hắn thanh âm đều sắp khóc ra tới, Bùi Nặc khó được nổi lên vài phần thương xót, ôn nhu nói: “Đừng khóc, ngươi sẽ không có việc gì.”<br><br>Đây là trừ ách kiếm trận, kiếm trận này mở ra động, vạn ách về một.<br><br>Hắn đã sớm biết Cửu Sổ Tông có một quyển trừ ách kiếm trận, cũng đã sớm biết này kiếm trận có thể đuổi đi hệ thống, nề hà Cửu Sổ Tông này bổn trừ ách kiếm trận ở ngàn năm phía trước còn không có, hắn trọng sinh sai rồi khi đoạn, chỉ có thể khắp nơi tìm kiếm đuổi đi phương pháp, lúc này mới không cẩn thận trúng Nguyệt Ma Tôn bẫy rập, ngược lại bị Lạc Tinh Lỗi cứu.<br><br>Một vòng hợp với một vòng, nhưng ở hôm nay, rốt cuộc có thể biến mất trần diệt.<br><br>Đây là kinh trung ghi lại, đến nỗi hệ thống, nếu hắn đều không phải là hung ác đồ đệ, đem bình yên vô sự.<br><br>Bùi Nặc một cái nhẫn tâm, ở hệ thống giữa tiếng kêu gào thê thảm thúc giục kiếm trận.<br><br>Mười tám chỉ tốt nhất pháp khí lượng ra quang mang, nhất nhất phóng ra tại vị với mắt trận Bùi Nặc trên người, lục quang lập loè.<br><br>Khoảnh khắc chi gian, thiên hiện dị vang, gió nổi mây phun, sấm sét ầm ầm.<br><br>Vô số đang ở tư đấu tu giả nhóm sôi nổi ngừng lại, vô cùng kinh ngạc nhìn hôm nay tượng.<br><br>Ở tiếng sấm nổ vang bên trong, hệ thống kêu to: “A a a a a a a a a…… A! A! A!”<br><br>Chỉ thấy Bùi Nặc trên người dâng lên tầng tầng sương trắng, cuối cùng một đạo nhàn nhạt quang đoàn từ trên người hắn bị tróc mở ra, trốn vào tầng mây, không còn nhìn thấy bóng dáng.<br><br>Chỉ nghe “Binh lịch bàng lang” một tiếng, một phen kiếm đột nhiên vỡ vụn, lấy thanh kiếm này cầm đầu, mười tám thanh kiếm toàn bộ vỡ vụn, này đó đặt ở ngoại giới sẽ khiến cho rất nhiều cướp đoạt hi thế pháp khí, đồng thời vỡ vụn.<br><br>Bùi Nặc như tao đòn nghiêm trọng, bỗng dưng phun ra một ngụm máu tươi, sái biến đại địa.<br><br>Theo hắn này khẩu máu tươi phun ra, bầu trời không hề sét đánh tia chớp, nháy mắt lại trở nên trời sáng khí trong gió mát ấm áp dễ chịu hảo thời tiết, nhưng mà đã sôi nổi dừng tay hai tông các đệ tử vẫn như cũ không có lại động thủ.<br><br>Việc này, thật sự có chút khả nghi.<br><br>Lúc này, có người sau này phương mà đến.<br><br>Mặc phát, lục mắt. Màu xanh băng trường bào thượng thêu thanh nhã trúc diệp hoa văn, nhưng mà lại thanh nhã phục sức bị hắn một xuyên, đều từ trong xương cốt lộ ra vài phần yêu dị mê hoặc tới.<br><br>Quảng Cáo<br>"]