["Lạc Tinh Lỗi cười cười: “Ta đáp ứng hắn từ đây liền cùng sư tôn ngài ẩn cư tại đây cây bồ đề trung, vĩnh viễn cũng bất xuất thế.”<br><br>Bùi Nặc hơi hơi híp híp mắt, nhất phái nói bậy. Tiện nhân này, ba ngày không giáo huấn hắn càng ngày càng làm càn, hiện tại hắn là bất lực, đãi hắn chuyển biến tốt đẹp một ít, quyết định không thể buông tha hắn.<br><br>Đế Tôn vừa mới như thế nghĩ, liền nghe được mặt sau truyền đến một đạo kêu kêu quát quát thanh âm: “Chủ nhân, các ngươi từ từ chúng ta a! Đừng đi quá nhanh.”<br><br>Bùi Nặc có chút vô ngữ, ánh mắt dừng ở theo kịp hệ thống cùng Mao Chí Chương trên người, hỏi: “Ngươi tới làm cái gì?”<br><br>Hệ thống vỗ vỗ ngực: “Chúng ta tới hỗ trợ a! Nếu không có chúng ta, chủ nhân ngươi như thế nào thuận lợi đi qua cốt truyện đâu?”<br><br>Ngươi nhưng kéo mấy đi đảo đi! Vừa rồi nhớ lầm cốt truyện chính là vị nào?<br><br>Hệ thống phảng phất minh bạch Bùi Nặc trong lòng suy nghĩ, vội vàng lại đem bên người Mao Chí Chương đẩy đến Bùi Nặc trước mặt: “Liền tính ta nhớ lầm, còn có kia gì đâu? Hắn tổng sẽ không nhớ lầm.”<br><br>Bùi Nặc cong cong môi: “Nga? Kia gì?”<br><br>Hệ thống tự biết nói sai lời nói, vội vàng ngậm miệng không nói.<br><br>Lúc này, một đạo già nua thanh âm nói: “Các ngươi muốn bồ đề tâm?”<br><br>Thanh âm kia không biết từ chỗ nào truyền đến, thế nhưng vang vọng bên tai.<br><br>Lạc Tinh Lỗi triều trong hư không nhẹ thi lễ: “Còn thỉnh thụ linh đại nhân cứu giúp.”<br><br>Thụ linh đạo: “Bồ đề tâm ta ngàn năm mới đến một viên, cực kỳ khó được, nếu là mất đi một viên, thực lực tổn hao nhiều, sao có thể dễ dàng cấp ra.”<br><br>Hệ thống ở đàng kia nghe, liền biết hắn có hậu văn.<br><br>Quả nhiên thụ linh đạo: “Ta bồ đề chi tâm, chỉ cấp chí tình chí nghĩa người, đến ta thụ trung thế giới đi, thông qua ta khảo nghiệm, bên ta sẽ cho dư các ngươi bồ đề chi tâm.”<br><br>Theo hắn nặng nề giọng nói rơi xuống, Bùi Nặc chỉ cảm thấy đầu óc không còn, tức khắc liền mất đi tri giác.<br><br>Tử Đàn Tông.<br><br>Thanh Nhiên Phong.<br><br>Nhìn bàn thượng chồng chất như núi công vụ.<br><br>An Thiên Nhiên tỏ vẻ thực hậm hực.<br><br>Tôn Tọa không ở, hắn thực hậm hực.<br><br>Tôn Tọa không ở, muốn xử lý việc biến nhiều, hắn càng thêm hậm hực.<br><br>Tôn Tọa không ở, muốn xử lý việc biến nhiều, lại còn có bị người trong lòng cự tuyệt, hắn thập phần hậm hực.<br><br>Hắn bưng lên bàn biên linh canh uống một ngụm, thật dài thở dài.<br><br>Ai?<br> <br><br>Linh canh?<br><br>Hắn vội vàng đưa tới đạo đồng: “Này linh canh là ai đưa tới?”<br><br>Đạo đồng lắc đầu: “Vừa rồi không phải đệ tử trực ban, đệ tử không biết.”<br><br>Còn có hỏi sao? An Thiên Nhiên nhìn trong tay linh canh, vui rạo rực.<br><br>Khẳng định là mạnh miệng mềm lòng a lan, hắn liền nói sao, a lan là không có khả năng không thích hắn, này không phải lại cho hắn đưa canh bổ dưỡng thân mình tới sao?<br><br>An Thiên Nhiên một kích động dưới, cũng bất chấp xử lý công vụ, vội vàng ngự kiếm hướng Hoa Duyên Phong đi.<br><br>Tìm Giang Lan đi.<br><br>Giang Lan chính với dưới tàng cây luyện kiếm.<br><br>Nàng luyện chính là Tử Đàn Tông đệ tử mỗi người toàn sẽ sử cơ sở kiếm thức thập bát thức, tuy rằng sớm đã nhớ kỹ trong lòng, nhưng là nàng vẫn là luyện được vô cùng nghiêm túc, cần phải muốn đem nhất chiêu nhất thức tất cả đều dung nhập thân thể của mình bên trong.<br><br>Lá cây nhẹ nhàng phiêu động, dưới tàng cây luyện kiếm thiếu nữ dung nhan tuyệt mỹ khí chất linh tú, đôi mắt bên trong lộ ra thẳng tiến không lùi kiên nghị.<br><br>An Thiên Nhiên tới đây, nhìn thấy chính là này phiên tình cảnh.<br><br>Hắn cầm lòng không đậu dừng lại bước chân, ngừng lại rồi hô hấp.<br><br>Hắn đánh tâm nhãn cảm thấy, lúc này Giang Lan, thật sự thực mỹ.<br><br>Nhất cử nhất động hội tụ thiên địa linh khí.<br><br>Như vậy một cái đứng ở người trước mặt ngốc ngốc nhìn còn lưu chảy nước dãi nhị ngốc tử ai phát hiện không được đâu?<br><br>Giang Lan một bộ kiếm thức luyện xong, hướng tới An Thiên Nhiên nhăn lại mi: “Sư tổ như thế nào lại tới nữa? Ngày ấy đệ tử nói được còn chưa đủ rõ ràng sao?”<br><br>An Thiên Nhiên lộ ra một cái tươi cười: “A lan, ngươi canh ta uống lên, hương vị so từ trước càng tốt.”<br><br>Giang Lan hắc mâu trung hiện lên một tia nghi hoặc: “Cái gì canh?”<br><br>An Thiên Nhiên cười ngâm ngâm nói: “A lan ngươi liền không cần trang, ta biết ngươi bất quá là ngoài miệng cường ngạnh, kỳ thật nội tâm vẫn là luyến tiếc ta đúng hay không.”<br><br>Giang Lan: “Tự mình đa tình!”<br><br>An Thiên Nhiên: “……”<br><br>Giang Lan nhìn ngốc ngốc nhìn hắn An Thiên Nhiên, thở dài: “Kia canh thật sự không phải ta đưa, ta hôm nay vẫn luôn lưu tại Hoa Duyên Phong luyện kiếm, không có ra Hoa Duyên Phong một bước, sư tổ nếu là không tin, có thể dò hỏi ta đạo đồng.”<br><br>An Thiên Nhiên ngây dại, Giang Lan ngôn chi chuẩn xác, không khỏi hắn không tin: “Kia kia canh là người phương nào sở đưa?”<br><br>Giang Lan chắp tay nói: “Có lẽ là sư tổ có ái mộ người, chúc mừng sư tổ.”<br> <br><br>Nhìn nàng bình tĩnh không dậy nổi nửa điểm gợn sóng bộ dáng, An Thiên Nhiên trong lòng cọ cọ cọ liền thoán khởi từng đoàn liệt hỏa, ngạnh cổ nói: “Mặc kệ là ai đưa, ta trong lòng chỉ có ngươi.”<br><br>Giang Lan nhíu nhíu mày: “Sư tổ thỉnh nói cẩn thận, làm người sư trưởng, cần phải giữ mình chính phái phương……”<br><br>Nàng lời nói còn chưa nói xong, cũng đã bị An Thiên Nhiên ngăn chặn.<br><br>Dùng hôn.<br><br>An Thiên Nhiên nghẹn đã nhiều ngày, đã là tà hỏa đầy người, thấy nàng ngôn chi chuẩn xác một bộ nửa điểm không đem chính mình đặt ở trong mắt bộ dáng, nơi nào còn nhịn được.<br><br>Thiếu nữ môi, như mưa sau thanh hà, tràn ngập tươi mát điềm mỹ tư vị.<br><br>An Thiên Nhiên một hôn dưới, thế nhưng nhịn không được trầm mê trong đó.<br><br>Giang Lan bị hắn một hôn, đầu tiên là cả kinh, sau đó sửng sốt vài cái, cuối cùng rốt cuộc một phen đẩy hắn ra: “Sư tổ thỉnh tự trọng!”<br><br>An Thiên Nhiên hồng con mắt, thở hổn hển: “Ta chính là không tự trọng, ngươi có thể làm khó dễ được ta?”<br><br>Giang Lan nhìn chằm chằm hắn, không nói một lời, phảng phất muốn đem hắn cả người đều xem đến thông thấu.<br><br>Cuối cùng rốt cuộc vẫn là không nhịn xuống, một phen kéo qua hắn, hung hăng hôn lên đi.<br><br>Bùi Nặc lại lần nữa khôi phục ý thức là lúc, phát giác chính mình biến thành một cây cây nhỏ, lớn lên ở mênh mang rừng rậm bên trong.<br><br>Bên cạnh toàn là cây cối cao to, tầng tầng bóng cây lướt qua hắn hấp thu sở hữu ánh mặt trời cùng thủy lộ, làm hắn trở nên càng thêm thấp bé gầy yếu đi.<br><br>Này đó là…… Cây bồ đề khảo nghiệm sao?<br><br>Khảo nghiệm chính là cái gì?<br><br>close<br><br>Lạc Tinh Lỗi hiện tại lại ở phương nào?<br><br>Cũng tùy hắn cùng tại nơi đây sao? Chẳng lẽ cũng là này quanh thân cây cối trung một cây?<br><br>Hắn nhìn chung quanh, muốn từ quanh thân trên đại thụ nhìn ra nửa điểm Lạc Tinh Lỗi bóng dáng, nhưng lại đều bất lực trở về.<br><br>Bởi vì trong mắt hắn, quanh thân cây cối sinh đến độ giống nhau, nào có nửa điểm tiện nhân thân ảnh.<br><br>Cách đó không xa truyền đến tiếng bước chân.<br><br>Bùi Nặc liền thấy một cái người mặc hồng y thanh niên nhẹ nhàng đã đi tới, hắn trong tay cầm một thanh kiếm, đang ở chung quanh tìm kiếm cái gì.<br><br>Nhưng là này bốn phía, trừ bỏ rừng cây, còn có gì vật?<br><br><br>Hắn ánh mắt từ bên cạnh trên đại thụ cọ qua, cuối cùng dừng ở Bùi Nặc trên người, nói: “Này thụ sinh đến hảo sinh kỳ quái.”<br><br>Bùi Nặc: “……” Ngươi mới sinh đến hảo sinh kỳ quái.<br><br>Người nọ nhìn Bùi Nặc liếc mắt một cái, nhíu nhíu mày, lầm bầm lầu bầu một câu: “Sư tôn đến tột cùng ở đâu?”<br><br>Sau đó lại tiếp tục về phía trước phương đi đến.<br><br>Người nọ cũng là ở tìm hắn sư tôn sao?<br><br>Cũng không biết tiện nhân có phải hay không cũng cùng hắn giống nhau, cũng ở khắp nơi tìm hắn.<br><br>Chỉ tiếc hắn hiện giờ lấy thân hóa thụ, không chỉ có không thể động đậy, cũng ngôn ngữ không được.<br><br>Hắn cẩn thận dò xét một chút tự thân trạng thái, thật sự liền gần là một cây bình thường cây nhỏ.<br><br>Đương nhiên, hắn không cho rằng cây bồ đề có như vậy đại năng lực có thể khiến người thân hóa thụ, này hơn phân nửa chỉ là một loại ý thức ảo thuật, cây bồ đề linh làm hắn ý thức ký thác ở này cây thượng.<br><br>Chờ một chút, nói như vậy……<br><br>Bùi Nặc cảm thấy chính mình phảng phất nếu muốn tới rồi cái gì, nhưng đại não lại giống như bịt kín tầng tầng sương mù, nửa điểm nghĩ không ra.<br><br>“Chủ nhân chủ nhân! Lạc Lạc Lạc Lạc! A Mao A Mao! Các ngươi đều ở đâu a!” Hệ thống một người ở mênh mang rừng rậm đi tới, mãn nhãn đều là cây cối hoa cỏ, trong lòng hoảng cực kỳ.<br><br>Lại cùng chủ nhân đi rời ra, đều do cái kia đáng chết cây bồ đề, hiện tại lại nên đến chỗ nào đi tìm chủ nhân đâu!<br><br>Hệ thống gõ gõ đầu, muốn kiệt lực nhớ lại nguyên cốt truyện.<br><br>Nhưng là nề hà hắn đã không nhớ được.<br><br>Hệ thống đại gia cùng loại tiểu thuyết xem đến thật sự quá nhiều, tuy rằng tiên đạo là hắn yêu thích nhất tiên hiệp tiểu thuyết không sai, nhưng là toàn văn dài đến hơn một ngàn vạn tự, hắn có thể toàn bộ nhớ rõ trụ liền có quỷ. Hắn chỉ có thể nhớ rõ, chủ nhân nghịch tập vả mặt tán gái tình tiết, này đó phó bản kỳ thật mỗi một cái lớn lên đều không sai biệt lắm, chỗ nào yêu cầu đi nhớ a!<br><br>Trừ bỏ tác giả ở ngoài, cũng không có người đều có thể nhớ kỹ đi.<br><br>Ai! Lúc này A Mao ở thì tốt rồi.<br><br>Không được không được! Tiếu Kha Ải, ngươi muốn tỉnh lại lên, không thể cái gì đều dựa vào người khác, cẩn thận ngẫm lại cẩn thận ngẫm lại.<br><br>Nguyên tác trung vai chính bởi vì trọng sinh duyên cớ, phá cảnh chi lộ thập phần khó khăn, sau lại đến đột phá Khai Khiếu Cảnh thời điểm, mang theo nữ chính Nam Cung Li cùng đi tìm cây bồ đề.<br><br>Cây bồ đề làm cho bọn họ thông qua hắn khảo nghiệm.<br><br>Khảo nghiệm hình như là…… Nga, đúng rồi, chủ nhân biến thành một con thỏ, hình như là làm Nam Cung Li đi nhận.<br><br>Chỉ có có thể thông qua biểu tượng nhìn thấu hết thảy hơn nữa ý hợp tâm đầu tình lữ, mới có thể được đến cây bồ đề tán thành, được đến bồ đề chi tâm.<br><br>Không sai chính là con thỏ.<br><br>Di? Con thỏ ở đâu?<br><br>Hệ thống bắt đầu mãn rừng cây tìm con thỏ.<br><br>Bùi Nặc bị nhốt ở thụ nội, phảng phất lại về tới lúc trước hắn làm băng thi kia đoạn thời gian, không nói một lời, trong lòng thập phần bực bội.<br><br>Hắn nếm thử các loại phương pháp, nếm thử đem rễ cây ra bên ngoài kéo dài, nhìn xem hay không có thể thoát ly thụ thân, kết quả chẳng những không được, ngược lại bị quanh thân đại thụ bài xích.<br> <br><br>Đế Tôn hậm hực.<br><br>Lúc này, hắn lại thấy một cái kỳ quái người.<br><br>Vẫn luôn ở phụ cận chuyển động, trong miệng lải nhải nói: “Con thỏ đâu con thỏ đâu con thỏ đâu?”<br><br>Bùi Nặc xem hắn bộ dáng liền muốn cười, một cái tìm sư tôn còn chưa đủ, còn có người tìm con thỏ.<br><br>Tiểu tử này như thế nào so Tế Dũng còn ngốc a.<br><br>Hệ thống ở phụ cận chuyển động một vòng lớn, xác nhận nơi này trừ bỏ cây cối hoa cỏ cái gì đều không có, vì thế lại tránh ra.<br><br>Bùi Nặc tiếp tục chán đến chết đợi.<br><br>Chẳng lẽ này phải đợi tiện nhân tới tìm hắn mới nhưng? Chính là hắn hiện giờ như thế bộ dáng, tiện nhân như thế nào có thể nhận ra được đâu?<br><br>Cái kia tìm con thỏ người đi rồi về sau, lại có một người đã đi tới.<br><br>Vẫn là cái kia người mặc hồng y kỳ quái nam tử, hắn tựa hồ khắp nơi tìm hắn sư tôn tìm không, thập phần phiền não vung lên kiếm, lấy quanh thân cây cối hết giận.<br><br>Bùi Nặc đều nghe được quanh thân cây cối tiếng kêu thảm thiết.<br><br>Bất quá…… Này cùng hắn có quan hệ gì đâu?<br><br>Có lẽ là bởi vì sinh đến quá mức ấu tiểu, hắn căn bản là không ở cái kia hồng y nam tử trong mắt, hắn oán hận phát tiết một hồi, sau đó liền ngồi xuống dưới, nhắm mắt trầm tư.<br><br>Vừa vặn chính là ngồi ở Bùi Nặc trước mặt.<br><br>Không biết hay không cây cối cũng có hô hấp khí quan, dù sao Bùi Nặc là ngửi được người nọ trên người sâu kín lãnh hương, cực kỳ giống hoa sen lãnh hương.<br><br>Bùi Nặc cảm giác trong lòng sáp sáp, hắn lại bắt đầu tưởng tiện nhân.<br><br>Từ khi nào, hắn còn thoải mái dễ chịu nằm ở kia tiện nhân bên cạnh, chóp mũi quanh quẩn tiện nhân hương khí, ôn hương nhuyễn ngọc trong ngực.<br><br>Hiện giờ, thế nhưng liền tiện nhân đến tột cùng ở phương nào đều không hiểu được.<br><br>Bùi Nặc tối tăm hảo một thời gian.<br><br>Tiếng bước chân tái khởi.<br><br>Lúc này lại là lão người quen, cái kia khắp nơi tìm con thỏ ngốc bức.<br><br>Ngốc bức cái này từ vẫn là cùng An Lâm học, hắn cảm thấy dùng để hình dung Tế Dũng lại thích hợp bất quá.<br><br>Cái này tìm con thỏ ngốc bức tựa hồ cùng hồng y nam tử là quen biết cũ.<br><br>Vừa thấy đến hồng y nam tử đã kêu nói: “Khẩu khẩu! Ta rốt cuộc tìm được ngươi, thật vất vả a!”<br><br>Hồng y nam tử cũng kinh ngạc nhướng mày: “Khẩu khẩu? Ngươi như thế nào ở chỗ này? Sư tôn đâu?”<br><br>Đến nỗi vì sao sẽ là khẩu khẩu, Bùi Nặc tỏ vẻ hắn cũng không biết.<br><br>Dù sao nhập đến hắn trong tai xưng hô liền biến thành một đoàn tạp âm, có lẽ là thân là cây cối thính lực giảm xuống đi.<br><br>Quảng Cáo<br>"]