["Sau đó các đệ tử nhóm đều choáng váng.<br><br>Luôn luôn ít khi nói cười, nghiêm khắc vô tình quý sư thúc, đây là ở làm gì?<br><br>Bùi Nặc thản nhiên chịu chi, quay đầu đối với cũng là vẻ mặt dại ra Tạ Ngự, mệnh nói: “Ngươi thả đi theo ta.”<br><br>Liền như vậy đem Tạ Ngự cấp lôi đi.<br><br>Bọn họ đi rồi.<br><br>Quý chân nhân đệ tử đích truyền nhìn còn quỳ trên mặt đất sư tôn, nhỏ giọng nói: “Sư tôn, ngài làm gì vậy?”<br><br>Quý chân nhân ngơ ngác nhìn Bùi Nặc đi xa bóng dáng, hỏi: “Đó là Đế Tôn sao?”<br><br>Đệ tử vẻ mặt mờ mịt cùng nghi hoặc đan chéo biểu tình: “Cái này, đệ tử không biết a.” Hắn mới đến trong tông không lâu, còn chưa nhìn thấy quá Đế Tôn thiên nhan, Đế Tôn cũng đã chết.<br><br>Quý chân nhân đầy mặt khó hiểu, nói: “Ngươi đỡ vi sư lên.” Hẳn là không phải đâu, mẹ cái cơ chân đều dọa mềm.<br><br>Đệ tử đáp: “Là!”<br><br>Tạ Ngự bị Bùi Nặc kéo đến một bên, không hiểu chút nào: “Giang Thương, quý sư thúc vì sao, vì sao sẽ gọi ngươi…… Đế Tôn?”<br><br>Bùi Nặc đơn giản giải thích nói: “Ta cũng không biết, hồ ngôn loạn ngữ quả thực là không biết cái gọi là.”<br><br>Tạ Ngự: “……”<br><br>Bùi Nặc lại hỏi: “Hiện giờ Cửu Sổ Tông còn có các ngươi lại là cái tình huống như thế nào, ngươi thả cùng ta vừa nói.”<br><br>Tạ Ngự ứng, chậm rì rì nói: “Ngày ấy chiến thế thảm thiết, Vô Cực Tiên Tôn đích thân tới, cùng Tôn Tọa bọn họ đại chiến, Tôn Tọa cùng vài vị thủ tọa chân nhân toàn bộ chết trận. Huyền Băng Chân Nhân mang theo một bộ phận đệ tử chạy thoát, sau đó Lạc Nhật Chân Nhân dẫn đầu hàng. Chúng ta này đó dư lại đệ tử thân trung kỳ độc, vì mạng sống, chỉ có thể nhất nhất đầu hàng. Cũng may Tử Đàn Tông cũng vẫn chưa làm khó ta chờ, đem chúng ta an trí ở chỗ này.” Tuy nói vẫn chưa làm khó bọn họ, chính là mất đi tông môn che chở, bị bất đắc dĩ sẵn sàng góp sức hắn tông bọn họ, cũng không biết chờ đợi chính mình sẽ là cái gì, một đám giống như chó nhà có tang hoảng sợ không chịu nổi một ngày.<br><br>“Giang Thương, ngươi đâu? Ngươi mấy ngày này lại đang ở phương nào? Vì sao ta tổng cũng tìm không được ngươi?” Tạ Ngự mắt trông mong nhìn Bùi Nặc, hỏi. Mấy ngày này tìm không thấy hắn cảm nhận trung tiểu đồng bọn cùng thiếu hiệp, nhưng đem hắn cấp lo lắng.<br><br>Đế Tôn mấy ngày này ở làm gì đâu?<br><br>Đế Tôn mấy ngày này gì đều không có làm, mỗi ngày đều ở bồi chính mình súc sinh đồ đệ chơi ngàn lẻ một đêm chuyện kể trước khi ngủ.<br><br>Nhưng là này như thế nào không biết xấu hổ nói ra.<br><br>Vì thế Bùi Nặc như cũ duy trì hắn cao lãnh diện than mặt, nói: “Tùy ý đi dạo.”<br><br>Tạ Ngự: “……” Hắn như thế nào cảm thấy lúc này đáp cùng không trả lời không có gì hai dạng đâu?<br><br>Bùi Nặc lại nghĩ tới một chuyện, hỏi: “Thiên Quyền Thành có cái vô tâm vườn hoa, bên trong ở một vị gọi là vô tâm y nữ, ngươi có biết nàng hiện giờ đang ở phương nào?”<br><br>Cái kia cái gì nữ chính tiểu nha đầu Nam Cung Li ở Thiên Quyền Thành dùng tên giả chính là thực không đi tâm vô tâm, cũng không biết nàng là như thế nào ở không bại lộ thân phận tiền đề dưới tiến vào Cửu Sổ Tông, dù sao nàng liền lấy y nữ danh hào ở kia cánh hoa phố biên ở xuống dưới, nhàn khi vì Cửu Sổ Tông đệ tử y một y thương, đảo cũng thu hoạch không nhỏ danh khí.<br><br>Bùi Nặc chính là dưới tình huống như vậy đối nhìn thấy Nam Cung Li âm thầm lưu tâm. Không thể tưởng được phát mà là vị kia suốt ngày kêu kêu quát quát nói muốn như thế nào đi cốt truyện nữ chính như thế nào mỹ nị thiện lương hào phóng ôn nhu đáng yêu Tế Dũng xem nhẹ.<br><br>Nếu Y Các kia phân Thiên Diệp Di Tích da dê cuốn dừng ở nàng này trên người, hắn đến tìm một cơ hội lấy mới là.<br><br> <br>Vô tâm y nữ mạo đẹp như hoa, khí chất thanh lãnh như tiên, đã sớm được không ít Cửu Sổ Tông đệ tử âm thầm kính yêu, Tạ Ngự tự nhiên không có khả năng không biết đến, nhắc tới khởi nàng, Tạ Ngự liền mày nhăn lại, thần thần bí bí đối Bùi Nặc nói: “Vị này y nữ nhưng khó lường, Cửu Sổ Tông phá ngày đó, ta nghe những đệ tử khác nói nàng bị Tử Đàn Tông người cấp mang đi, nghe nói chính là Y Các các chủ thân truyền đệ tử, Y Các Thánh Nữ, các nàng các chủ bao che Tử Đàn Tông nghịch phạm, tội ác ngập trời. Cho nên Tử Đàn Tông quyết định trước mặt mọi người đối nàng chỗ lấy hỏa đốt cực hình, lại quá ba ngày liền phải hành hình, này tin tức hiện tại sớm đã không người không biết không người không hiểu.” Cho nên, Giang Thương mấy ngày nay đến tột cùng là ở phương nào, như thế nào liền việc này đều không hiểu được.<br><br>Tạ Ngự thấy Giang Thương thủy vừa nghe việc này, mày liền nhăn lại một cái ngật đáp, lẩm bẩm một câu cái gì.<br><br>Bởi vì thanh âm thật sự quá tiểu hắn không có nghe rõ, nhưng phảng phất hình như là đang nói: “Ta nói kia tiện nhân gần nhất như thế nào như vậy an phận đâu?”<br><br>“Giang Thương?” Tạ Ngự lại kêu một tiếng, thẳng đem hắn cấp đánh thức.<br><br>Bùi Nặc gật đầu tỏ vẻ biết được, lại đối Tạ Ngự nói: “Đa tạ báo cho, chính ngươi ở Tử Đàn Tông cũng muốn hảo sinh bảo trọng, ta thân có chuyện quan trọng, đi trước một bước, ngày sau lại đến xem ngươi.”<br><br>Dứt lời, gọi ra linh tú kiếm, đằng kiếm rời đi Yên Nhiên Phong.<br><br>Chỉ để lại đầy bụng điểm khả nghi, lại hoàn toàn không biết duyên cớ việc này Tạ Ngự.<br><br>Bùi Nặc đạp kiếm mà bay, mặc cho tiếng gió ở bên tai gào thét mà qua, hắn nội tâm lại tràn ngập buồn bực.<br><br>Hắn liền nói đã nhiều ngày cái kia tiện nhân hô chi tức tới huy chi tức đi, ngoan ngoãn thuận theo vô cùng, nguyên lai là ở chỗ này chờ bản tôn. Nói thực ra, Nam Cung Li căn bản là không chiêu hắn chọc hắn, Nam Cung Li sư tôn càng không chiêu hắn chọc hắn, Lạc Tinh Lỗi phải đối phó chỉ có một, Diệp Vị Nhiên.<br><br>Mà Diệp Vị Nhiên cũng không chiêu hắn chọc hắn, hắn muốn đối phó, xét đến cùng, vẫn là bản tôn.<br><br>Chờ xem, hắn sao lại làm tiểu tử này như thế trôi chảy.<br><br>Lại nói Đế Tôn nhàn tới không có việc gì ở Tử Đàn Tông đi dạo một vòng, dọa nước tiểu vô số đệ tử.<br><br>Đại gia sôi nổi đem trạng bẩm báo đang ở sứt đầu mẻ trán xử lý kiến tạo công việc An Thiên Nhiên chỗ đó, An Thiên Nhiên vừa nghe bọn họ nói cái gì Đế Tôn tái sinh, cực giống Đế Tôn thiếu niên liền biết bọn họ nói chính là người nào.<br><br>Nguyên bản Tôn Tọa dưỡng kia thiếu niên chỉ là đồ nhất thời chi nhạc, lại không thể tưởng được thiếu niên này như thế không an phận, ỷ vào chính mình một bộ cùng Đế Tôn tương tự dung mạo liền khắp nơi loạn đi, cấp Tôn Tọa chọc hạ nhiều như vậy nhiễu loạn.<br><br>Nếu là cho Tôn Tọa biết được, định không có hắn hảo trái cây ăn.<br><br>An Thiên Nhiên đã nhiều ngày lại muốn an bài nhân thủ xử trí Nam Cung Li lại muốn mọi nơi rải rác tin tức dẫn Diệp Vị Nhiên hai người hiện thân lại muốn âm thầm mai phục nhân thủ đối phó đến lúc đó hiện thân Diệp Vị Nhiên còn muốn quy hoạch tân phân tông công việc, kia kêu một cái sứt đầu mẻ trán tâm thần và thể xác đều mệt mỏi.<br><br>Hắn tuy rằng đánh đáy lòng không lớn tin tưởng Tôn Tọa là bởi vì cái kia thiếu niên mới như vậy trừng phạt với hắn, nhưng là hắn hiện tại quá không hảo quá, tổng muốn tìm cá nhân thế hắn chia sẻ một chút.<br><br>Đôi khi, xem người khác xui xẻo chính mình không thể nghi ngờ sẽ dễ chịu rất nhiều.<br><br>Ti tiện âm hiểm An Thiên Nhiên hưng phấn liền chạy đi tìm Lạc Tinh Lỗi cáo trạng.<br><br>Lạc Tinh Lỗi đang ở tập trung tinh thần xoa hắn Thương Khung Kiếm, nghe vậy chỉ là nhàn nhạt nói: “Bản tôn đã biết.”<br><br>Đã sớm chuẩn bị tốt đầy mình lời muốn nói An Thiên Nhiên chạm vào một cái mềm cái đinh, liêu không đến cư nhiên được đến chỉ là như thế bình đạm một câu.<br><br>Còn chưa từ bỏ ý định hắn tiếp tục nói: “Thỉnh Tôn Tọa thứ thuộc hạ nhiều lời, chỉ là trước mắt tuy rằng đại cục đã ổn, nhưng mà Tôn Tọa ngài mấy năm liên tục chinh chiến, thế lực khuếch trương như thế nhanh chóng, khó tránh khỏi sẽ có lòng mang ghen ghét người, kia thiếu niên như thế cực giống Đế Tôn, nếu là bị người lợi dụng, không thể thiếu lại là một phen phiền toái, thuộc hạ bất tài, nguyện vi tôn tòa nhiều hơn quản thúc.”<br><br>Nào biết hắn nói như vậy, Tôn Tọa cư nhiên “Phụt” một tiếng cười, sau đó ở hắn mê hoặc bất an biểu tình hạ, thu liễm tươi cười nhàn nhạt nói: “Bản tôn người, không phải do người khác xen vào. An Thiên Nhiên, việc này cùng ngươi không quan hệ.”<br><br>An Thiên Nhiên vừa nghe Tôn Tọa như thế vừa nói, liền biết chính mình vô luận như thế nào không thể nói thêm gì nữa, vì thế cúi đầu nói: “Thuộc hạ đáng chết, thỉnh Tôn Tọa thứ tội.”<br><br>Lạc Tinh Lỗi xoa hắn Thương Khung Kiếm, không chút để ý nói: “Bản tôn vẫn luôn cho rằng thiên nhiên ngươi mọi việc bận quá, hiện nay cư nhiên còn có nhàn dư dục quản bản tôn người, như vậy đi, Huyền Băng Chân Nhân suất chúng trốn chạy, hắn lòng mang khó chịu tất sinh sự tình, liền khiển ngươi đuổi theo bắt bọn họ, bản tôn tin tưởng, ngươi nhất định sẽ không giáo bản tôn thất vọng.”<br><br> <br>An Thiên Nhiên: “……”<br><br>Hắn đột nhiên cảm thấy trước mắt tối sầm.<br><br>An Châu.<br><br>An Châu lại có một cái danh hào, gọi là Tử Đàn châu. Nó chính là Tử Đàn Tông thế lực tương ứng, lại nhân khoảng cách Tử Đàn Tông gần nhất, nhiều năm trước tới nay vẫn luôn chịu Tử Đàn Tông che bóng, vẫn luôn bị coi là Tử Đàn Tông tâm phúc nơi.<br><br>An Châu tam đại thế gia, đều có trưởng bối ở Tử Đàn Tông thêm cư địa vị cao.<br><br>Đường phố hai bên, rộn ràng nhốn nháo, tùy ý có thể thấy được tán tu.<br><br>Vô cùng phồn hoa.<br><br>Diệp Vị Nhiên cùng Hoàng Nguyệt Lâm khẩn cấp lên đường, tự bạch lộ sơn mà xuống, đi vào An Châu, mới vừa vừa vào An Châu địa giới trong phạm vi, liền nghe nói Tử Đàn Tông dục đem Nam Cung Li ở vào hỏa đốt cực hình tin tức, Hoàng Nguyệt Lâm đau lòng đệ tử, cơ hồ liền phải kìm nén không được.<br><br>Diệp Vị Nhiên vội vàng giữ chặt tình nhân, trấn an nói: “Ta ở Tử Đàn Tông nhiều ít còn có chút cũ bộ, hiện tại khoảng cách hành hình ngày còn có chút thời gian, chúng ta chậm rãi trù tính, nhất định có thể đem A Li cứu ra.”<br><br>Hoàng Nguyệt Lâm một đôi đôi mắt đẹp mang theo doanh doanh thủy quang, không được xem hắn: “Vị Nhiên, ngươi còn không rõ sao? A Li tuy rằng là Y Các Thánh Nữ, nhưng mà Y Các đã vong, Lạc Tinh Lỗi xử tử một cái không gì uy vọng Thánh Nữ với hắn căn bản là không có bất luận cái gì chỗ tốt, hắn như vậy gióng trống khua chiêng, vì chính là dẫn ngươi ta hiện thân. Vị Nhiên, A Li là đệ tử của ta, cùng ngươi không quan hệ. Không bằng ngươi vẫn là sớm chút rời đi, tìm vừa ẩn tế chỗ, tĩnh tâm tu luyện Đế Lôi Thuật, ngày sau lại cho chúng ta báo thù đi.”<br><br>Diệp Vị Nhiên ôn nhu thế nàng lau đi nước mắt: “Ngươi nữ nhân này, đang nói cái gì ngốc lời nói. Đệ tử của ngươi còn không phải là ta đệ tử sao? Huống chi ta tư chất kém như vậy, nếu là có thể tu luyện thành Đế Lôi Thuật, đã sớm tu luyện thành, còn dùng chờ đến hôm nay? Lạc Tinh Lỗi tâm tâm niệm niệm còn không phải là Đế Lôi Thuật sao? Ta dùng Đế Lôi Thuật đổi A Li, hắn hẳn là sẽ không không đáp ứng.”<br><br>Chỉ là, sư tôn bí tịch rốt cuộc vẫn là rơi vào cái kia súc sinh tay, hắn thẹn với sư tôn tin cậy, chỉ có thể lấy chết báo chi.<br><br>Những lời này hắn giấu ở đáy lòng không có nói ra, nhưng mà Hoàng Nguyệt Lâm lại như thế nào không rõ, nàng réo rắt thảm thiết cười: “Sợ chỉ sợ, Lạc Tinh Lỗi phát rồ, liền tính cho hắn bí tịch, hắn cũng sẽ không bỏ qua chúng ta.”<br><br>Diệp Vị Nhiên ôm nàng: “Nếu là không được, chúng ta liền chết cùng một chỗ đi. Hoàng tuyền trên đường làm một đôi bỏ mạng uyên ương cũng không tồi.”<br><br>Tuy rằng đã bắt đầu sinh ngọc nát đá tan tâm tư, nhưng là nên làm vẫn là đến làm, dịch dung cải trang sau bọn họ giả thành song tu phu thê, tới bên đường tiểu điếm tìm hiểu tin tức.<br><br>Mà hệ thống, liền ở ngay lúc này lần thứ hai trọng sinh.<br><br>close<br><br>Cái kia thanh âm hấp thụ lần trước giáo huấn, cảm thấy an bài hệ thống trọng sinh ở như vậy xa địa phương thật sự quá mức không khôn ngoan, tiểu tử này xuẩn thành như vậy, liền vai chính đều không thấy được liền chết ở nửa đường thượng.<br><br>Vì thế riêng an bài hệ thống trọng sinh tới rồi cùng Tử Đàn Tông vô cùng tiếp cận An Châu.<br><br>Tâm nói lúc này tổng nên thành công đi.<br><br>An Châu cực kỳ phồn hoa, nơi chốn cảnh đẹp.<br><br>Hệ thống đương không có thật thể u linh như vậy nhiều năm, thật vất vả có một cơ hội trở về nhân thế, tự nhiên không vội mà làm nhiệm vụ lạp, hắn muốn trước hưởng thụ một phen nhân sinh mới hảo.<br><br>Hắn ăn mặc kim hoàng sắc cẩm y, eo thúc đai ngọc, đầu đội ngọc quan, phe phẩy một phen quạt xếp, dọc theo phiến đá xanh lộ chậm rãi ở bên đường bước chậm.<br><br>Đường phố hai bên hạnh hoa chính thịnh, ngọt nị hương khí quanh quẩn ở đầu đường.<br><br><br>Hảo cảnh hảo phong cảnh.<br><br>Hệ thống thích ý cực kỳ.<br><br>Hắn đi ngang qua ven đường tiểu quán, nhìn tiểu quán thượng buôn bán thấp kém pháp khí, một đường chỉ chỉ trỏ trỏ, đại tác phẩm đánh giá, lại một cái đều không mua, chọc đến mỗi người chán ghét.<br><br>Hắn đi ngang qua bên đường tiểu điếm là lúc, lay động quạt xếp, nói: “Cái này bên đường tiểu điếm, cũng quá cũ nát chút.”<br><br>Đang ở tìm hiểu tin tức Diệp Vị Nhiên hai người mắt lé hướng hắn nhìn lại, trong lòng lộp bộp một chút.<br><br>Hệ thống mỗi lần trọng sinh đều là dùng hắn kiếp trước bộ dạng, cho nên hiện giờ hắn cùng lần trước không hề khác biệt.<br><br>Hoàng Nguyệt Lâm truyền âm cấp Diệp Vị Nhiên: “Đó là Tiếu Kha Ải, hắn lại theo kịp.”<br><br>Diệp Vị Nhiên nói: “Hắn là đi theo chúng ta sao? Hắn nhận ra chúng ta?” Người này quá mức thần bí khó lường, rõ ràng nhìn không hề tu vi đáng nói, nhưng mà này chết mà sống lại bí thuật, còn có cái này như tủy phụ cốt truy tung thuật, thật sự quá mức kinh người.<br><br>Hệ thống thấy có một đôi tiểu phu thê chính nhìn chằm chằm hắn xem, xuất phát từ lễ phép, cũng trở về bọn họ cười.<br><br>“Tranh!” Diệp Vị Nhiên nhanh chóng rút kiếm, nhất kiếm đem hệ thống thứ chết.<br><br>Hệ thống: “……!”<br><br>Bởi vì Diệp Vị Nhiên động tác quá nhanh tốc độ quá mức kinh người, hắn còn không có phản ứng lại đây, cũng đã thật đánh thật trúng nhất kiếm.<br><br>Cái gì di ngôn cũng chưa tới kịp phát biểu, này liền đi.<br><br>“Vị Nhiên!” Hoàng Nguyệt Lâm oán trách nói: “Nơi này người nhiều mắt tạp, ngươi có thể nào ở chỗ này giết người! Huống chi người này có sống lại bí thuật, ngươi giết hắn cũng vô dụng.”<br><br>“Ta biết.” Diệp Vị Nhiên thở phì phì nói: “Nhưng mà ngươi mới vừa rồi nhìn thấy hắn biểu tình, cư nhiên còn dám cười nhạo chúng ta, khẩu khí này như thế nào có thể nhẫn!”<br><br>Tuy rằng An Châu ngày thường lui tới người đi đường đông đảo, nhưng mà phố xá sầm uất giết người, cũng vẫn là cực kỳ hiếm thấy.<br><br>Đại gia ngây người một chút, liền bắt đầu rối loạn.<br><br>Đặc biệt là thấy hệ thống thân thể quỷ dị hóa thành tro bụi, biến mất không thấy là lúc.<br><br>Hoảng sợ càng sâu!<br><br>Diệp Vị Nhiên cùng Hoàng Nguyệt Lâm đồng thời liếc nhau, nhanh chóng rời đi nơi đây.<br><br>Sương trắng mênh mang không gian nội.<br><br>Hệ thống đứng ở bên trong, vẻ mặt khổ đại cừu thâm bộ dáng: “Ta lại đã chết.”<br><br>Thanh âm: “……!”<br><br>Hệ thống cãi cọ nói: “Này không thể trách ta a! Ai biết thế giới này như thế nào bệnh tâm thần nhiều như vậy. Ta êm đẹp ở trên phố đi tới, đột nhiên một cái bệnh tâm thần liền xông lên đem ta giết. Ta cũng không biết vì cái gì a!” Thế giới này như vậy đáng sợ sao? Đi ở trên đường ăn dưa quần chúng cũng sẽ bị giết, có lầm hay không a! Hắn chiêu ai chọc ai!<br><br>Hệ thống tỏ vẻ lần này chết hắn thực vô tội hoàn toàn không thể trách hắn.<br><br>Thanh âm: “……!” Hắn, hắn hắn nên nói như thế nào đâu? Tên ngốc này hắn không nghĩ muốn, có thể lui hàng sao?<br><br>Hệ thống thấy đối phương thật dài thời gian không nói lời nào, cũng biết chính mình bị chết thực xả, vì thế hoãn hoãn nói: “Ta đã biết, chúng ta lại đến một lần đi. Lần này ngươi đừng đem ta đặt ở người nhiều địa phương, ngươi liền trực tiếp đem ta đưa đến chủ nhân bên người đi!” Thế giới này quá đáng sợ, vẫn là chủ nhân bên người nhất an toàn.<br><br>Thanh âm rốt cuộc nói chuyện: “Ngươi xác định…… Ngươi chủ nhân thấy ngươi lúc sau sẽ không cũng nhất kiếm đem ngươi cấp giết?”<br><br>Hệ thống cả người chấn động.<br><br> <br>Lại đến ngủ thời gian.<br><br>Bùi Nặc ghé vào trên giường, xem xét tên kia liếc mắt một cái.<br><br>Hắn hôm nay thay đổi kiện màu đỏ áo lót, cổ áo kéo ra hơn phân nửa, lộ ra tinh xảo xương quai xanh, mê người đến cực điểm.<br><br>Nhưng mà Bùi Nặc nhưng một chút không cảm thấy mê người.<br><br>Hiện giờ hắn thương cũng hảo, nên là đối phó tiểu tử này lúc.<br><br>Lạc Tinh Lỗi thấy sư tôn xem hắn, rất là hưng phấn, đem một đầu tóc đen loát đến vai sau, hơi hơi mỉm cười: “Sư tôn cảm thấy đệ tử tư sắc, khả năng nhập khẩu?”<br><br>Bùi Nặc xoay người sang chỗ khác, không tính toán để ý tới hắn.<br><br>Nhưng mà tiểu tử này lại không an tĩnh, ở hắn mặt sau truy vấn nói: “Nghe nói hôm nay sư tôn ra cung du tẩu, chơi đến còn vừa lòng?”<br><br>Cư nhiên còn tới hưng sư vấn tội lên, Bùi Nặc khinh thường cười: “Cùng ngươi có quan hệ gì đâu?”<br><br>Chưa cho hắn sắc mặt tốt, tự cố nhắm mắt lại ngủ.<br><br>Lạc Tinh Lỗi nhìn sư tôn ngủ nhan, hơi hơi mỉm cười, cũng ở bên cạnh nằm xuống.<br><br>Vừa mới đi vào giấc ngủ, liền nghe ngoài điện có một người nói: “Khởi bẩm Tôn Tọa, thuộc hạ có chuyện quan trọng muốn bẩm.”<br><br>Bùi Nặc vừa mới ngủ hạ đã bị đánh thức, cực kỳ không kiên nhẫn, đoạt ở Lạc Tinh Lỗi phía trước mở miệng nói: “Đêm khuya đã đến, nhàn sự chớ quấy rầy!”<br><br>Ngoài điện người nọ đúng là An Thiên Nhiên, hắn vừa nghe đến cái này mềm trĩ thanh âm, đã biết là cái kia tiểu nam sủng, trong lòng hiểu rõ. Lấy Tôn Tọa đối cái này nam sủng ngưỡng mộ trình độ, hàng đêm sênh ca cũng đúng rồi nhiên.<br><br>Nhưng mà hắn cũng không nghĩ đại buổi tối đi tìm Tôn Tọa hội báo sự tình, thật sự là hắn trừu không ra thân tới.<br><br>Hiện giờ hắn một người làm mười cái người cũng không tất làm được xong sự, thật sự là mệt thảm, hoàn toàn không có thời gian.<br><br>Vì thế hắn không thuận theo không buông tha nói: “Thuộc hạ cũng không muốn quấy rầy Tôn Tọa an bình, thật là việc này quá mức mấu chốt, thuộc hạ lo lắng nếu là Tôn Tọa không kịp thời biết được, khủng sự tình sinh biến. Còn thỉnh Tôn Tọa bao dung, thuộc hạ chỉ nói hai câu công phu, nói xong liền đi.”<br><br>Trong điện an tĩnh trong chốc lát, chỉ nghe Lạc Tinh Lỗi nói: “Vào đi!”<br><br>An Thiên Nhiên đẩy cửa mà vào, ra ngoài hắn dự kiến, trong điện cũng không hắn sở tưởng tượng □□ qua đi mùi tanh, ngược lại bình yên hương thơm, thập phần yên lặng.<br><br>Lạc Tinh Lỗi nửa ngồi ở trên giường, hồng y thắng hỏa, tóc dài kiều diễm, nhàn nhạt nói: “Đến tột cùng có gì chuyện quan trọng.”<br><br>An Thiên Nhiên trước ấn quy củ hành lễ, mới nói: “Khởi bẩm Tôn Tọa, hôm nay đệ tử tới báo, An Châu nội phát sinh cùng nhau giết người sự kiện, người bị giết xác chết thế nhưng ở nháy mắt hóa thành tro bụi biến mất không thấy, thập phần kỳ dị.”<br><br>Lạc Tinh Lỗi lười nhác nói: “Sau đó đâu?” Ma đạo có rất nhiều bí thuật có thể xuất hiện như thế hiện tượng, nhưng mà tin tưởng này đó việc nhỏ cũng không đáng giá An Thiên Nhiên hơn phân nửa hôm qua giảo hắn an bình.<br><br>An Thiên Nhiên tiếp tục nói: “Đây là một kỳ sự, nhưng mà thuộc hạ muốn bẩm báo lại là một khác sự kiện, có đệ tử xưng, kia giết người tu giả dùng kiếm chính là Thanh Diệp Kiếm.”<br><br>“Thanh Diệp Kiếm” vừa ra, Lạc Tinh Lỗi lập tức thanh tỉnh, đồng thời phát hiện ngủ ở hắn bên cạnh sư tôn đôi mắt mở.<br><br>An Thiên Nhiên đắc ý nói: “Thanh Diệp Kiếm chính là Diệp Vị Nhiên bội kiếm……”<br><br>Hắn còn chưa nói xong, Lạc Tinh Lỗi lập tức hét lớn một tiếng: “Câm mồm!”<br><br>An Thiên Nhiên nói bị tiệt ở trong bụng, sửng sốt một chút.<br><br>Liền thấy có cái đầu từ Lạc Tinh Lỗi phía sau duỗi ra tới, vẻ mặt cổ vũ nói: “Ngươi tiếp tục nói.”<br><br>Quảng Cáo<br>"]