["Đối với Lạc Tinh Lỗi trở về, Tử Đàn Sơn thượng rất nhiều người đều kinh ngạc mạc danh, đối với hắn vì sao sẽ chết mà sống lại nghe đồn đủ loại không phải trường hợp cá biệt.<br><br>Nhưng mặc kệ như thế nào, nếu Đế Tôn nguyện ý lưu lại hắn mà không phải nhất kiếm chém hắn, liền đủ để chứng minh thân phận của hắn.<br><br>Đối với Lạc Tinh Lỗi trở về, phản ứng lớn nhất một cái liền phải thuộc Diệp Vị Nhiên.<br><br>Tiểu sư đệ chính là vì hắn mà chết, hắn ước chừng áy náy một trăm năm.<br><br>Chỉ tiếc Bùi Nặc đối hắn yêu cầu cực nghiêm, đặc biệt là ở Long Nha Cốc một dịch lúc sau đối hắn càng thêm không hài lòng. Hắn ngày ngày hàng đêm bận về việc loại bỏ ma đạo, quét tước chiến trường, liền suyễn khẩu khí cơ hội đều không có.<br><br>Mắt thấy trước mắt đại cục đã định, hắn liền lập tức đi vòng vèo Tử Đàn Tông, tiến đến tìm Lạc Tinh Lỗi.<br><br>Hắn càng đi tìm Lạc Tinh Lỗi liền càng nghi hoặc càng tâm lạnh, sư tôn như thế nào làm tiểu sư đệ trụ như vậy địa phương đâu?<br><br>Hẻo lánh hẹp hòi, liền cái hầu hạ đạo đồng đều không có.<br><br>Mà chân chính nhìn thấy Lạc Tinh Lỗi lúc sau, hắn hốc mắt đều phải đỏ, áy náy chi tình tràn đầy nội tâm.<br><br>Năm đó tiểu sư đệ, là cỡ nào tinh xảo mỹ lệ, hiện giờ lại toàn thân toàn là bỏng rát, chỉ có thể đem chính mình kín mít giấu ở quần áo dưới.<br><br>Hắn vong tình kêu một tiếng “Tiểu sư đệ!”<br><br>Muốn nói Lạc Tinh Lỗi hiện tại ghét nhất người, kia tuyệt đối là trước mắt người.<br><br>Nhưng là diễn vẫn là muốn diễn đi xuống, hắn chỉ có thể nhược nhược kêu lên: “Sư huynh.”<br><br>Diệp Vị Nhiên đôi mắt đều đã ươn ướt, từ Lạc Tinh Lỗi xảy ra chuyện lúc sau, hắn liền rốt cuộc chưa thấy qua hắn. Một phương diện là bởi vì sư tôn mệnh lệnh, về phương diện khác còn lại là, hắn thẹn trong lòng.<br><br>Hắn hầu kết trên dưới lăn lộn vài cái, nức nở nói: “Sư đệ, năm đó chuyện tới đế là chuyện như thế nào?”<br><br>Xảy ra chuyện lúc sau, hắn đã từng hoài nghi quá là sư tôn ở trong đó làm cái gì tay chân, kết quả mới vừa đưa ra sư tôn liền giận tím mặt, thiếu chút nữa không trở mặt, hắn từ đây liền lại không dám đề.<br><br>Nhưng là, nghi hoặc hạt giống vẫn là sớm chôn giấu ở hắn đáy lòng hạ.<br><br>Lạc Tinh Lỗi đã sớm chuẩn bị tốt lý do thoái thác: “Năm đó, sư huynh, bị thương, tông môn gặp nạn, ta vẫn luôn chịu, tông môn đại ân, không có gì báo đáp, đành phải, ra này hạ sách. Sau bị Nguyệt Ma Tôn, bắt đi, may mắn chưa chết, nhưng cũng rơi vào cái, người không người quỷ không quỷ kết cục. Thật sự không mặt mũi nào trở về, tông môn. Đành phải phiêu đãng các nơi, sau ở Long Nha Cốc, nhìn thấy sư tôn, bị sư tôn răn dạy một đốn, cho nên đi vòng vèo.”<br><br> <br>Hắn một phen lý do thoái thác hợp tình hợp lý, hơn nữa thanh âm nghẹn ngào, Diệp Vị Nhiên đã sớm đau lòng vô cùng, luyến tiếc hắn nói thêm gì nữa.<br><br>Nghe tới hết thảy đều là chính hắn chủ ý, xem ra năm đó hắn hoài nghi sai sư tôn. Diệp Vị Nhiên nhịn không được mắng: “Tiểu sư đệ, ngươi như thế nào ngu như vậy a.”<br><br>Hắn lại nhìn nhìn bốn phía đơn sơ bày biện, hỏi: “Sư tôn đã sớm biết ngươi không chết? Còn an bài ngươi ở nơi này?”<br><br>Lạc Tinh Lỗi gật gật đầu, có chút khổ sở “Ân” một tiếng, tiện đà nhỏ giọng hỏi: “Sư tôn, gần đây hay không, rất bận. Ta mỗi lần đi tìm, đều nói hắn không ở.”<br><br>Hắn cái này gọi là vu hồi sách lược, trước không nói sư tôn nói bậy, sau đó bất động thanh sắc mách lẻo, mục đích chính là khiến cho Diệp Vị Nhiên đối sư tôn bất mãn chi tâm, phá hư bọn họ quan hệ.<br><br>Dù sao mặc kệ hắn như thế nào làm, sư tôn đều không thể giống thích Diệp Vị Nhiên như vậy thích hắn, vậy tất cả đều phá hư quang đi.<br><br>Lạc Tinh Lỗi ác độc vô cùng nghĩ.<br><br>Diệp Vị Nhiên vừa nghe hắn nói như vậy, liền biết sự tình không thích hợp, sư tôn trừ bỏ mấy ngày trước đây đi chiến trường áp trận ở ngoài, mấy ngày nay ngày ngày ở trong tông nghỉ ngơi, nào có cái gì không rảnh tiếp kiến vừa nói.<br><br>Hắn từ từ trước bắt đầu liền phát giác sư tôn đối tiểu sư đệ thái độ có dị, nhìn như sủng nịch, kỳ thật là không để bụng.<br><br>Hiện tại hắn nên không phải là ghét bỏ tiểu sư đệ tướng mạo, không muốn thấy hắn đi!<br><br>Này nhưng không thành, tiểu sư đệ là tông môn công thần, hắn vì tông môn trả giá nhiều như vậy, không nên được đến như vậy đãi ngộ!<br><br>Cứ việc thực sợ hãi sư tôn, nhưng là đối với sư đệ lâu dài tới nay áy náy cảm vẫn là áp đảo hết thảy, hắn trấn an Lạc Tinh Lỗi nói: “Sư đệ trước hảo hảo nghỉ ngơi đi, sư tôn đã nhiều ngày bận về việc chiến trường sự vụ, là có chút □□ không rảnh.”<br><br>Lời tuy như thế nói đến, nhưng là hướng tiểu sư đệ cáo biệt về sau, hắn vẫn là lập tức đi trước Tử Đàn Cung.<br><br>Bùi Nặc nguyên bản còn tưởng rằng Diệp Vị Nhiên là tới tìm hắn hội báo tình hình chiến đấu, kết quả lại thấy hắn nổi giận đùng đùng mà đến, đổ ập xuống chính là một câu: “Sư tôn đến tột cùng tính toán như thế nào an trí tiểu sư đệ?”<br><br>Bùi Nặc vừa nghe hắn hỏi như vậy, nhướng mày: “Ngươi nói cái gì?”<br><br>Hắn thanh âm chuyển lệ, xua tan Diệp Vị Nhiên tức giận, Diệp Vị Nhiên lập tức thay đổi ngữ khí, tận tình khuyên bảo nói: “Ta biết tiểu sư đệ hiện giờ tướng mạo có chút khó coi, sư tôn không mừng cũng là bình thường. Nhưng là tiểu sư đệ năm đó là vì tông môn mới biến thành cái dạng này, chúng ta không thể bạc đãi với hắn, nếu không sẽ rét lạnh tông môn các đệ tử tâm. Huống chi, năm đó tiểu sư đệ xảy ra chuyện, sư tôn ngươi không cũng thực thương tâm sao?”<br><br>Lúc này mới cách trăm năm, cư nhiên liền biến thành như vậy.<br><br>Đều nói tu đạo người nhất vô tình, hắn cuối cùng là có điều thể hội.<br> <br><br>Nghe hắn như vậy vừa nói, Bùi Nặc ngược lại cười: “Đây là…… Lạc Tinh Lỗi cùng ngươi nói?”<br><br>Diệp Vị Nhiên thấy sư tôn không những không tức giận, còn khác thường nở nụ cười, thần kinh banh đến càng khẩn chút, thề thốt phủ nhận nói: “Đương nhiên không phải! Này hết thảy đều là ta chính mình phát giác tới.”<br><br>Bùi Nặc nghe xong hắn nói lúc sau, cư nhiên thái độ khác thường, “Phụt” cười ra tiếng, biểu tình có chút sung sướng bộ dáng.<br><br>Cái gì không phải Lạc Tinh Lỗi nói, không phải hắn nói cũng tuyệt đối là hắn châm ngòi! Lạc Tinh Lỗi, hắn còn không hiểu biết sao?<br><br>Tuy rằng Lạc Tinh Lỗi đây là nói rõ châm ngòi ly gián, nhưng là Bùi Nặc lại cực kỳ không có sinh khí, chỉ cảm thấy buồn cười.<br><br>Đối sao…… Lúc này mới giống hắn Lạc Tinh Lỗi sao, phía trước một bộ thâm tình chân thành nén giận tiểu tức phụ bộ dáng, nhìn hắn liền tới khí.<br><br>Hệ thống ở nơi đó không rõ nguyên do hạt bá bá: “Chủ nhân, Diệp Vị Nhiên nhìn ra ngươi đối Lạc Tinh Lỗi không phải thiệt tình tốt, vậy phải làm sao bây giờ a? Ngươi như thế nào còn cười a! Ngươi cười cái gì a?”<br><br>Hắn thật là càng ngày càng không thể lý giải chủ nhân tinh thần thế giới!<br><br>Tuy rằng Tế Dũng lời nói luôn luôn không cần phản ứng, nhưng là Bùi Nặc tươi cười vẫn là cương một chút.<br><br>Không sai, hắn cười cái gì?<br><br>close<br><br>Bởi vì Lạc Tinh Lỗi chơi xấu mà cười?<br><br>Không thể hiểu được!<br><br>Diệp Vị Nhiên liền kinh ngạc nhìn Bùi Nặc sắc mặt số đoan biến hóa, cuối cùng xu với bình đạm, sau đó nhẹ nhàng bâng quơ một phách bàn: “Bản tôn có hay không nói cho ngươi, người xuẩn liền không cần ra tới mất mặt xấu hổ?”<br><br>Diệp Vị Nhiên: “A?”<br><br>Vì cái gì êm đẹp đang nói tiểu sư đệ đãi ngộ vấn đề liền chuyển dời đến hắn thông tuệ trình độ lên đây?<br><br><br>Bị người đương thương sử còn không biết, chẳng lẽ không ngu sao?<br><br>Đối với Diệp Vị Nhiên giáo dục vấn đề, Bùi Nặc là thiệt tình có chút đau đầu.<br><br>Tu vi kiếm thuật thiếu chút nữa không có gì, hắn có thể giáo.<br><br>Nhưng là xuẩn là trời sinh, này muốn như thế nào giáo a!<br><br>Hắn thở dài, đột nhiên mệnh lệnh nói: “Người tới a, đi đem Lạc Tinh Lỗi cho ta gọi tới!”<br><br>Diệp Vị Nhiên: “Ai…… Di…… Sư tôn, ngươi muốn làm gì nha?”<br><br>Thủ hạ đạo đồng tuân lệnh đi.<br><br>Thực mau, một thân áo đen Lạc Tinh Lỗi liền tới tới rồi Tử Đàn Cung.<br><br>Thấy Bùi Nặc cùng Diệp Vị Nhiên, hắn ánh mắt tối sầm lại, sau đó quy quy củ củ hành lễ nói: “Sư tôn!”<br><br>Bùi Nặc ngồi ở thượng đầu, trên cao nhìn xuống hỏi: “Nghe nói ngươi hướng ngươi sư huynh nói, ta bạc đãi với ngươi.”<br><br>Diệp Vị Nhiên nóng nảy, vội vàng kêu lên: “Sư tôn!”<br><br>Như thế nào có thể làm trò tiểu sư đệ mặt nói như vậy!<br><br>Lạc Tinh Lỗi thật sâu cắn hạ môi dưới: “Sư tôn, hiểu lầm, đệ tử, đệ tử cũng không có.”<br><br>Diệp Vị Nhiên nóng nảy, lớn tiếng nói: “Sư tôn, vừa rồi lời nói của ta tất cả đều là một mình ta giải thích, cùng tiểu sư đệ không quan hệ, ngài muốn phạt liền phạt ta một người đi!”<br><br>Bùi Nặc: “Có thể nha!”<br><br>Diệp Vị Nhiên: “…… Cái gì?”<br><br>Bùi Nặc nâng nâng cằm: “Đi ra ngoài quỳ đi, khi nào suy nghĩ cẩn thận ngươi sai ở đâu, lại đến thấy bản tôn.”<br><br>Diệp Vị Nhiên liền như vậy mơ màng hồ đồ bị oanh đi ra ngoài.<br><br>Lại chỉ còn lại có Lạc Tinh Lỗi cùng Bùi Nặc.<br><br>Đã trải qua mấy ngày trước đây việc, Bùi Nặc đối với Lạc Tinh Lỗi luôn có chút không quá tự tại, hắn hừ lạnh hai hạ, đối Lạc Tinh Lỗi nói: “Ngươi nhưng thật ra hảo thật sự a!”<br><br>Lạc Tinh Lỗi là không hiểu ra sao mê mang mặt: “Đệ tử không rõ sư tôn nói cái gì? Còn có…… Mấy ngày trước đây sư tôn nói……”<br> <br><br>Sư tôn thật là biết tâm tư của hắn sao?<br><br>Cho nên mới sẽ như vậy chán ghét hắn?<br><br>Nhưng là từ trước hắn cũng không có đối sư tôn nổi lên không nên có tâm tư, vì sao sư tôn vẫn là chán ghét hắn?<br><br>Hắn nhắc tới cái này, Bùi Nặc liền tưởng oanh hắn đi ra ngoài.<br><br>Nhưng lúc này, ngoại giới đột nhiên vang lên một ít dị thường động tĩnh.<br><br>Bùi Nặc sắc mặt biến đổi, vội vàng chấn y dựng lên, nhưng là hắn chung quy chậm một bước.<br><br>Thị nữ nghiêng ngả lảo đảo bẩm báo nói: “Khởi bẩm Đế Tôn, diệp thiếu quân bị bắt đi rồi”<br><br>Thế nhưng có thể xâm nhập hắn Tử Đàn Cung bắt đi người, vẫn là ở hắn mí mắt phía dưới!<br><br>Bùi Nặc sắc mặt biến đổi.<br><br>Này nhưng cùng lúc trước Lạc Tinh Lỗi bị bắt đi bất đồng, Tinh Thần Các thủ vệ không nghiêm, hắn lại cố ý phóng túng, cho nên Nguyệt Ma Tôn mới có thể như vậy thuận lợi đem Lạc Tinh Lỗi mang đi.<br><br>Nhưng là người nọ, thế nhưng liền ở hắn tẩm cung mang đi Diệp Vị Nhiên.<br><br>Đến tột cùng là người phương nào?<br><br>Một phong chiến thư giải thích hết thảy.<br><br>Dục muốn cứu trở về ngươi đệ tử, ngày mai buổi trưa, Ma Vực băng tuyết đỉnh núi, cùng bản tôn một trận chiến.<br><br>Lạc khoản ra sao niệm.<br><br>Tên này thập phần bình thường, nhưng là hắn một cái khác tên đại danh đỉnh đỉnh, Thiên Kiếm Ma Tôn.<br><br>Thiên Kiếm Ma Tôn là đương thời tồn tại Ma Tôn trung niên kỷ lớn nhất một vị, đại nạn ngày đã tới gần, bởi vậy bế quan tu hành để đột phá.<br><br>Kiếp trước hắn bế quan lúc sau liền lại vô tin tức, Bùi Nặc vẫn luôn cho rằng hắn đột phá thất bại sớm đã bỏ mình.<br><br>Hiện giờ vì sao xuất quan? Chẳng lẽ đột phá?<br><br>Quảng Cáo<br>"]