["Bùi Nặc tốc độ nhanh hơn, nhanh chóng rời đi cái này trận pháp.<br><br>Bảy ngày thời gian, giây lát lướt qua.<br><br>Tại đây bảy ngày trong vòng, vô số người bất đắc dĩ bóp nát linh châu, rời đi chín số rừng rậm.<br><br>Cửu Sổ Tông ngọc chân nhân đoán trước đến quả nhiên không sai, bảy ngày qua đi, chín số rừng rậm lại khai hết sức, đứng ở cửa, bất quá ít ỏi mấy người.<br><br>Tinh tế số tới, còn không đến mười người.<br><br>Tham gia lần này tổng tuyển cử, cùng sở hữu ngàn người nhiều, nhưng mà cuối cùng lưu lại, không đến mười người, ngàn trung lấy mười.<br><br>Mà này mấy người bên trong cũng có khác biệt.<br><br>Giang Hi sắc mặt tái nhợt, trên người đại thương tiểu thương vô số, còn toàn dựa vào Giang Tú nâng mới có thể miễn cưỡng đứng thẳng thân thể.<br><br>Kỳ thật luận thiên phú cùng thực lực, Giang Hi càng ở Giang Tú phía trên, nhưng mà này anh em vận khí không tốt, chủ động đưa đến Bùi Nặc trước mắt, như thế nào có thể không ngược hắn!<br><br>Hắn lúc này chính hung tợn nhìn chằm chằm Bùi Nặc, trong ánh mắt cơ hồ liền phải phun ra hỏa tới!<br><br>Nếu không phải kịp thời gặp gỡ tỷ tỷ, hắn chỉ sợ đã sớm bóp nát linh châu mất đi tư cách!<br><br>Đã từng bị hệ thống điểm quá danh Dạ Vô Tâm cũng ở giữa, hắn như cũ một thân hắc y, bộ dáng trầm mặc, cũng nhìn không ra đến tột cùng như thế nào.<br><br>Tạ đại công tử cũng ở trong đó, hắn là mấy người này bên trong trừ bỏ Bùi Nặc ở ngoài khí sắc tốt nhất.<br><br>Ngày ấy hắn tuy rằng không có đuổi theo Bùi Nặc, nhưng mà kia như thiên ngoại mà đến nhất kiếm thật sâu lưu tại hắn trong óc bên trong.<br><br>Lúc sau hắn lại vô tâm tư cân nhắc tìm lộ sự, toàn bộ tâm tư tất cả đều ở kia nhất chiêu kiếm thức phía trên.<br><br>Vừa đi vừa luyện, không biết vì sao, kế tiếp đường xá đi được vô cùng thuận lợi.<br><br>Hắn căn bản không biết, hắn đánh bậy đánh bạ dùng Bùi Nặc kiếm thức phá không ít trận pháp.<br><br>Trừ bỏ này mấy trương thục gương mặt ở ngoài, thông qua rừng rậm người còn có một đôi dung mạo tú lệ sinh đôi tỷ muội, cùng với một người cao lớn cường tráng thanh niên.<br><br>Ngọc chân nhân bắt bẻ ánh mắt từ bọn họ trên người nhất nhất xẹt qua, cuối cùng dừng ở sạch sẽ nhất thoạt nhìn nhất vân đạm phong khinh Bùi Nặc trên người, ánh mắt hơi hơi một ngưng.<br><br>Không phải do hắn không kỳ quái, bởi vì Bùi Nặc trên người thật sự là quá sạch sẽ, hoàn toàn không giống như là mới từ rừng rậm đi ra người, ngược lại như là…… Mới vừa tắm gội mà ra, thay bộ đồ mới thần thanh khí sảng bộ dáng.<br><br>Hơn nữa tinh tế một tra, người này tu vi chính là toàn trường thấp nhất, hắn rốt cuộc là như thế nào thông qua? Chẳng lẽ gian lận?<br><br>Mặc kệ như thế nào, thông qua chính là thông qua.<br><br>Ngọc chân nhân trầm giọng nói: “Chúc mừng ngươi chờ thông qua thí luyện, trở thành ta Cửu Sổ Tông đệ tử. Tưởng các ngươi nhiều ngày ở chín số rừng rậm trung chém giết cũng vất vả, liền tùy các đệ tử đi nghỉ ngơi đi. Ngày mai giờ Tỵ sẽ ở Ngọc Hành thành cử hành thu đồ đệ nghi điển, mong rằng ngươi chờ sớm làm chuẩn bị.”<br><br>Ngọc chân nhân nói xong, liền mang theo thủ hạ đệ tử rời đi.<br><br>Ngọc chân nhân vừa đi, Bùi Nặc vừa định theo dẫn đường đệ tử rời đi, liền nghe thấy bỗng dưng hét lớn một tiếng: “Cái kia xuyên lam y phục, cho ta đứng lại!”<br><br>Cửu Sổ Tông đệ tử ăn mặc chính là tím bạch song sắc phục sức, ở đây áo lam, chỉ có Bùi Nặc một cái.<br><br>Theo lý thuyết lúc này Bùi Nặc hẳn là dừng lại bước chân, nhưng mà hắn liền cùng không nghe được dường như, hoàn toàn làm lơ đại sảo hét lớn Giang Hi.<br><br>Giang Hi khó thở, trong tay phi kiếm ra khỏi vỏ, thẳng hướng tới Bùi Nặc mà đến.<br><br>Phía sau bị đánh bất ngờ, Bùi Nặc có thể nào không cảm giác được, hắn trong mắt lệ quang hơi lóe, còn không đợi có điều động tác.<br><br>Giang Hi phi kiếm đã bị người nhất kiếm đẩy ra.<br><br>Tạ công tử căm tức nhìn Giang Hi: “Sau lưng đả thương người, há là quân tử việc làm!”<br><br>Giang Hi trăm triệu không nghĩ tới nhảy ra cư nhiên là tạ công tử, vội vàng ủy khuất nói: “Tạ thiếu hiệp, ngươi không biết người này có bao nhiêu đê tiện, hắn cố ý đem hung thú hướng ta nơi này dẫn, muốn hại ta tánh mạng!”<br><br> <br>“Đúng vậy, tạ công tử!” Giang Tú đôi mắt đẹp doanh doanh: “Xá đệ nói chính là thật sự. Người này nhìn như ra vẻ đạo mạo, kỳ thật ti tiện vô sỉ, thật sự không xứng làm Cửu Sổ Tông đệ tử.”<br><br>“Nhất phái nói bậy! Vị này thiếu hiệp quang minh lỗi lạc, kiếm thuật cao cường, hiệp nghĩa tâm địa. Tuyệt đối không có khả năng là ngươi chờ trong miệng lời nói chi tiểu nhân. Dù cho…… Đúng như các ngươi theo như lời, cũng là vì cho các ngươi rèn luyện, có điều trưởng thành, các ngươi không thể tiểu nhân chi tâm độ quân tử chi bụng!”<br><br>Này logic, quả thực thần.<br><br>Mọi người đồng thời vô ngữ.<br><br>Hệ thống vỗ tay: “Chúc mừng chủ nhân thu hoạch fan não tàn một quả!”<br><br>Giang Hi nghe được khóe miệng run rẩy, không thể tin tưởng nói: “Hắn là vì ta hảo? Đây là cái gì đạo lý!”<br><br>Lúc này, Bùi Nặc khinh phiêu phiêu nói: “Không cần cảm tạ.”<br><br>Giang Hi: “……”<br><br>Bùi Nặc có vẻ thập phần thản nhiên, đối bên cạnh đã xem ngây người dẫn đường đệ tử nói: “Đi thôi!”<br><br>Giang Hi tức giận đến quá sức, vừa định tiến lên, lại bị hắn tỷ tỷ một phen kéo lại, Giang Tú hướng về phía hắn, nhẹ nhàng lắc lắc đầu.<br><br>Tạ công tử cũng không biết vì sao như thế che chở người này, ở không thăm dò rõ ràng trước không nên cùng chi là địch.<br><br>Vì thế Bùi Đế Tôn nghênh ngang liền đi rồi.<br><br>Tuy rằng gần chỉ có một đêm nghỉ ngơi thời gian, nhưng mà ngày thứ hai mọi người đều tinh thần phấn chấn đi tới Ngọc Hành thành.<br><br>Bọn họ có thể từ một ngàn nhiều người trung trổ hết tài năng, đủ có thể thấy bọn họ xuất sắc.<br><br>Dao Quang cùng Khai Dương đều chỉ là ngoại thành, một hai phải tích cực nói, chỉ có thể tính Cửu Sổ Tông hạt thành, mà tự Ngọc Hành dưới chi thành, mới là Cửu Sổ Tông các đệ tử tu luyện cùng cư trú chỗ.<br><br>Ngọc Hành thành, Ngọc Hành đại điện.<br><br>Ngọc chân nhân sớm trình diện, đầu tiên mang theo vài vị tân tấn các đệ tử thăm viếng Cửu Sổ Tông khai sơn tổ sư chín số Tiên Tôn, tiện đà lãnh các đệ tử đi vào đại điện.<br><br>Trong đại điện, sớm có người mặc thâm sắc tiên bào các màu tông môn trưởng lão tiền bối chờ ở trong đó.<br><br>Ngọc chân nhân khó được lộ ra cười: “Này vài vị chính là trước mắt tông môn bên trong tiền bối túc lão, bọn họ sẽ theo thứ tự chọn lựa ngươi chờ thu vào môn hạ!”<br><br>Đầu tiên là Thiên Xu đường thủ tọa, hắn là một vị bộ dáng có chút già nua lão niên nam tử, râu tóc bạc trắng, bộ dáng cười tủm tỉm, thoạt nhìn thập phần hiền từ.<br><br>Nhưng là Bùi Nặc lại biết người này cũng không diện mạo như vậy hòa khí, Lạc Nhật Chân Nhân làm người rất là keo kiệt, trong mắt xoa không được một cái hạt cát, chính là tỳ vết tất báo chủ.<br><br>Hắn đầu tiên ở vài vị tân tấn đệ tử trung ngắm liếc mắt một cái, sau đó đi đến Tạ Ngự trước mặt, cười tủm tỉm nói: “Hài tử, ngươi nhưng nguyện đi theo ta?”<br><br>Hắn ánh mắt tự nhiên không thể chỉ trích, Tạ Ngự tư chất đúng là nhiều người như vậy trung là tốt nhất.<br><br>Tạ Ngự hơi hơi sửng sốt, theo bản năng nhìn Bùi Nặc liếc mắt một cái, do dự một chút, cư nhiên lắc lắc đầu.<br><br>“Đa tạ chân nhân hảo ý, chỉ là ta có một vị bạn tốt, ta càng hy vọng có thể cùng hắn cùng nhau.”<br><br>Hắn cư nhiên cự tuyệt!<br><br>Nói như vậy, dò hỏi đệ tử ý tứ chẳng qua là đi ngang qua sân khấu, ở đây vị nào không phải vạn trung vô nhất tiên đạo cường giả, có thể bị thu vào môn hạ quả thực là tha thiết ước mơ, đứa nhỏ này là chuyện như thế nào? Đầu hỏng rồi sao?<br><br>Bùi Nặc nhạy bén nhận thấy được ở đây tầm mắt mọi người đều ở triều hắn mà đến, Bùi Nặc hơi hơi nhíu nhíu mày, dò hỏi hệ thống: “Người này vừa rồi theo như lời bạn tốt, chẳng lẽ là bản tôn!”<br><br>Hệ thống gật đầu như mổ mễ: “Đúng vậy đúng vậy!”<br><br>Bùi Nặc: “……” Bản tôn chưa bao giờ gặp qua như thế chẳng biết xấu hổ người, không thể hiểu được liền chạy tới tự xưng hắn bạn tốt!<br><br>Bị đột nhiên cự tuyệt, Lạc Nhật Chân Nhân đảo cũng không thấy tức giận, ngược lại đang xem Bùi Nặc liếc mắt một cái lúc sau, nói: “Dù cho là bạn tốt, cũng chưa chắc muốn ở một cái sư môn dưới, chúng ta Cửu Sổ Tông đệ tử, chưa bao giờ phân ngươi ta.”<br><br>Hắn như vậy vừa nói, trong sân phụ họa tiếng động một mảnh.<br><br> <br>Tạ Ngự lại do dự một phen, bình tĩnh mà xem xét hắn là thật sự đặc biệt hy vọng có thể cùng vị kia thiếu hiệp bái ở cùng cái sư môn dưới, nhưng mà vị này chân nhân như thế thịnh tình, hắn thật sự không tiện mở miệng cự tuyệt.<br><br>Thấy thế, ngọc chân nhân vội vàng đối Bùi Nặc nói: “Ngươi còn không mau khuyên nhủ hắn!”<br><br>Quan hắn chuyện gì?<br><br>Bùi Nặc trầm mặc một trận, ra tiếng nói: “Đệ nhất, các hạ đều không phải là ta bạn tốt, hướng đi như thế nào cùng ta không quan hệ. Đệ nhị, có sư trưởng, nếu là ngươi không tình nguyện, cũng có thể cự tuyệt.”<br><br>Đưa tới cửa chính là không có gì hảo mặt hàng! Vị này Lạc Nhật Chân Nhân hắn quá hiểu biết, hắn chính là Cửu Sổ Tông lớn tuổi nhất một vị chân nhân, nề hà cũng không tuổi cao đức trọng, làm người ti tiện keo kiệt, hắn phía trước mỗi một vị đệ tử đều không chiếm được tốt bồi dưỡng, tầm thường cả đời mà thôi.<br><br>Ngọc chân nhân nghẹn họng nhìn trân trối, ở đây mọi người cũng đều nghẹn họng nhìn trân trối.<br><br>Tuy rằng bọn họ cũng biết Lạc Nhật Chân Nhân đệ tử cũng không tốt làm, nhưng mà ở thu đồ đệ đại điển thượng như vậy nói thẳng ra tới, cũng chỉ này một vị!<br><br>Lạc Nhật Chân Nhân trong mắt tàn khốc chợt lóe, nhưng là trên mặt lại không thấy chút nào tức giận: “Hắn nói được không sai, ngươi nếu là không muốn, cũng có thể cự tuyệt.”<br><br>Tạ Ngự càng thêm khó xử, một bên là tính tình rất tốt thập phần hiền từ sư trưởng, một bên là lai lịch thần bí kiếm thuật siêu phàm hiệp nghĩa thiếu hiệp, rốt cuộc nên như thế nào tuyển?<br><br>Hắn do dự đã lâu, mới đối Lạc Nhật Chân Nhân thật mạnh thi lễ: “Đa tạ chân nhân hảo ý, Tạ Ngự tưởng chính mình tư chất không đủ, không đủ để vì chân nhân môn hạ.”<br><br>Lạc Nhật Chân Nhân không thấy sắc mặt giận dữ, chỉ là tiếc nuối thở dài một tiếng: “Như thế cũng thế.” Hắn lại lần nữa đi hướng hắn nhìn trúng người thứ hai, Giang Hi, như cũ cười tủm tỉm nói: “Hài tử, ngươi nhưng nguyện làm ta đệ tử?”<br><br>Giang Hi vui mừng quá đỗi, vội vàng quỳ xuống hành lễ: “Đệ tử bái kiến sư tôn!”<br><br>Tự Lạc Nhật Chân Nhân lúc sau, thiên quyền, thiên cơ, thiên quyền, Ngọc Hành, Khai Dương, Dao Quang đường thủ tọa chân nhân cũng nhất nhất chọn đệ tử.<br><br>Trong sân nháy mắt không có tin tức cũng chỉ dư lại Bùi Nặc cùng Tạ Ngự.<br><br>Tạ Ngự là bởi vì hắn cự tuyệt Lạc Nhật Chân Nhân, mọi người đều biết được Lạc Nhật Chân Nhân cá tính, e sợ cho lúc sau bị hắn tìm phiền toái, cũng không dám nhận lấy Tạ Ngự, hơn nữa này tiểu hài tử tính tình quá quật, vạn nhất bị cự tuyệt cũng thật sự nan kham. Đến nỗi Bùi Nặc, kia thuần túy là hắn tư chất quá kém.<br><br>Đại gia trong lòng đều có đồng dạng một cái nghi vấn, kém như vậy tư chất rốt cuộc là như thế nào thông qua thí luyện? Gian lận sao?<br><br>Mắt thấy các đường thủ tọa đều từng người mang theo từng người đệ tử đi rồi, lẻ loi bị dư lại tới Tạ Ngự cùng Bùi Nặc, có vẻ phá lệ đáng thương.<br><br>Xưa nay tổng tuyển cử, chưa bao giờ xuất hiện quá loại tình huống này.<br><br>Ngọc chân nhân khó khăn, này hai người thật sự không biết nên xử trí như thế nào, nhưng mà xem này đó chân nhân bộ dáng, lại thật sự không giống muốn nhận hạ bọn họ.<br><br>Miễn cưỡng cũng vô dụng.<br><br>close<br><br>Lúc này, Bùi Nặc ra tiếng nói: “Bao năm qua tổng tuyển cử trung không có sư môn đệ tử, không phải hẳn là bị phái đi Tàng Thư Lâu sao?”<br><br>Ngọc chân nhân sửng sốt, theo bản năng nói: “Phải không?”<br><br>Bùi Nặc trấn an nói: “Đây là rất nhiều năm trước việc, ngươi không biết cũng bình thường, mau đi tra tra điển thư đi!”<br><br>Ngọc chân nhân đáp: “Là!”<br><br>Sau đó hắn liền cảm thấy nơi nào có điểm không thích hợp.<br><br>Chờ một chút, rốt cuộc ai mới là phụ trách lần này thu đồ đệ đại điển chân nhân a! Này tiểu quỷ tuổi nhỏ khẩu khí thật không nhỏ!<br><br>Nhưng là đãi hắn đi tra xét điển thư lúc sau, xem Bùi Nặc ánh mắt càng thêm không thể tưởng tượng lên.<br><br>Hắn là như thế nào biết được?<br><br>Tạ Ngự kính ngưỡng chi tình bộc lộ ra ngoài: “Thiếu hiệp thật sự thật là lợi hại! Ngươi là như thế nào biết được.”<br><br><br>Bùi Nặc nhàn nhạt nói: “Đọc sách.”<br><br>Đây mới là hắn nhập Cửu Sổ Tông mục đích a.<br><br>Bị phái đi Tàng Thư Lâu ở rất nhiều Cửu Sổ Tông đệ tử xem ra đều không phải là mỹ kém, bởi vì cho dù đi Tàng Thư Lâu cũng hoàn toàn không có thể cận thủy lâu đài nhìn đến trân quý bí điển, Tàng Thư Lâu nơi chốn đều bị thiết cấm chế, bọn họ này đó tầng chót nhất đệ tử, chỉ có thể làm một ít rườm rà phức tạp công tác.<br><br>Đương nhiên, này đối Bùi Nặc mà nói không tính cái gì.<br><br>Hắn tuy rằng hiện giờ tu vi toàn vô, nhưng là nếu liền Cửu Sổ Tông một chút cấm chế đều giải quyết không xong, hắn liền uổng sống mấy ngàn năm.<br><br>Tạ Ngự nhìn Bùi Nặc lạnh băng dung nhan, hạ quyết tâm sau này nhất định phải hảo hảo đi theo vị này thiếu hiệp học tập.<br><br>Hắn nhưng một chút không có sai mất một vị chân nhân sư tôn uể oải cùng hối hận cảm, mặt mày hớn hở bộ dáng gọi người nhìn còn tưởng rằng là nhặt được bảo.<br><br>Chính bọn họ lựa chọn, ngọc chân nhân không muốn quản cũng không nghĩ quản, chỉ cần an trí bọn họ hai cái, hắn trách nhiệm cũng liền kết thúc.<br><br>Bởi vậy ngọc chân nhân tự mình đưa bọn họ hai người đưa tới Tàng Thư Lâu.<br><br>Tàng Thư Lâu ở vào Thiên Quyền Thành, cùng Tử Đàn Tông Tàng Thư Lâu so sánh với, lại là mặt khác một phen khí phái.<br><br>Trọng mái kiều giác, đài lâu hoàn hành lang, lâu cao trong mây, đồ sộ sừng sững, phi lương họa đống, giống như một con nửa ngủ hung thú, tọa lạc với Thiên Quyền Thành trung ương.<br><br>Trên thực tế, Cửu Sổ Tông Tàng Thư Lâu cũng xác thật này đây một con thượng cổ hung thú thi thể sở kiến.<br><br>Cốt vì lương giá, da vì mặt tường, nội đan trấn thủ toàn lâu, uy phong hiển hách.<br><br>Ngọc chân nhân đi vào Tàng Thư Lâu, dẫn bọn hắn đi gặp Tàng Thư Lâu chủ sự giả.<br><br>Người nọ là cái bộ dáng không lắm thu hút lão nhân, ngồi ở trên ghế nằm cơ hồ đều phải ngủ rồi.<br><br>Nhìn thấy ngọc chân nhân, hắn nâng nâng mí mắt: “Là tiểu ngọc tử a! Hôm nay như thế nào có rảnh tới xem ta lão già này?”<br><br>Ngọc chân nhân đối với cái này lão nhân thật sự cung kính: “Huyền Băng Chân Nhân, này hai cái là tân tấn đệ tử, nhân thu đồ đệ đại điển thượng không người thu bọn họ vì đồ đệ, cho nên phái tới Tàng Thư Lâu, còn thỉnh chân nhân an bài đi xuống.”<br><br>Huyền Băng Chân Nhân có chút ngoài ý muốn nói: “Đây là thật lâu phía trước quy củ, không thể tưởng được ngươi tuổi còn trẻ cũng biết được. Vậy lưu lại đi! Dù sao ta nơi này cũng thiếu nhân thủ! Ta nhìn xem, tiểu tử này tư chất không tồi a, cư nhiên không bị thu hạ, hiện tại những người đó ánh mắt càng ngày càng cao!”<br><br>Đương nhiên tư chất không tồi! Ngọc chân nhân chửi thầm nói, này Tạ Ngự chính là này phê đệ tử trung tư chất tối ưu giả, cũng không biết là cọng dây thần kinh nào không đúng! Một hai phải đắm mình trụy lạc!<br><br>Huyền Băng Chân Nhân đánh giá Tạ Ngự, càng xem càng vừa lòng, nổi lên vài phần ái tài chi tâm. Nếu không phải hắn đã có vài cái đệ tử, tuổi cũng lớn, hắn thật đúng là muốn nhận hạ hắn tính.<br><br>Đến nỗi bên cạnh cái này liền……<br><br>Hắn vừa định phun tào Bùi Nặc tư chất, giương mắt liền thấy Bùi Nặc lạnh băng sườn mặt, hắn lập tức sợ tới mức nhảy dựng lên: “Oa!”<br><br>Hắn lúc kinh lúc rống bộ dáng đem ngọc chân nhân cùng Tạ Ngự giật nảy mình.<br><br>Nhưng là kinh hãi tuyệt luân lại là Huyền Băng Chân Nhân, hắn lắp bắp nói: “Đế đế đế đế…… Đế Tôn?”<br><br>Bùi Nặc liếc hắn một cái, nghi hoặc nói: “Ngươi kêu ta?”<br><br>Hắn vừa ra thanh, liền đem Huyền Băng Chân Nhân cái gì nghi hoặc lạp sợ hãi a kinh hãi a tất cả đều đánh mất.<br><br>Thiếu niên thanh âm trầm ổn, nhưng mà âm sắc non nớt, nghe tới còn có chút mềm mại, sao có thể có thể là Đế Tôn đâu?<br><br>Hắn lại nhìn kỹ, có chút tự giễu cười, hắn thật là một lần bị rắn cắn mười năm sợ dây thừng, cái này tiểu đệ tử bất quá là sườn mặt có vài phần rất giống Đế Tôn, hắn liền hoảng sợ thành dáng vẻ này.<br><br>Ở tân đệ tử trước mặt, thật sự là mất mặt.<br><br>Vì thế hắn lấy lại bình tĩnh, đối ngọc chân nhân nói: “Này hai cái đệ tử ta sẽ an bài, ngươi trở về đi!”<br><br>Ngọc chân nhân có chút không hiểu ra sao, nhưng mà vẫn là nói: “Vậy phiền toái chân nhân!”<br><br>Ngọc chân nhân đi rồi, Huyền Băng Chân Nhân gọi tới một người, phân phó nói: “Này hai người là mới tới, ngươi an bài một chút đi.”<br><br>Người nọ ăn mặc tím bạch song sắc đệ tử phục, dung mạo tuấn mỹ, màu da cực bạch, nhìn hai người liếc mắt một cái, đáp: “Là!”<br><br>Hệ thống nói: “Lại thấy vai ác! Gia hỏa này là……”<br><br>Bùi Nặc cũng không có ngăn cản hắn, nhưng mà hệ thống chủ động nói không được nữa.<br><br>Hắn thật sự cảm thấy, không thú vị thật sự. Hắn kịch thấu tới kịch thấu đi, chủ nhân lại không đi cốt truyện, hoàn toàn đương không nghe thấy. Còn có lần này, nguyên tác trung là chủ nhân bởi vì tư chất quá phế bị người ghét bỏ, chỉ có thể bị tới rồi Tàng Thư Lâu làm tạp sống, trong lúc lớn lớn bé bé vai ác còn không chịu buông tha hắn, trào phúng quang hoàn đàn khai. Kết quả hiện tại vai ác đã vẻ mặt hạnh phúc đi theo chủ nhân bên người trở thành tiểu đệ, tương lai cốt truyện đi như thế nào, hắn là một chút không biết.<br><br>Người nọ mang theo Bùi Nặc cùng Tạ Ngự hai người đi xuống: “Ta họ Lục, các ngươi xưng ta vì Lục sư huynh có thể, các ngươi nhiệm vụ là mỗi ngày dọn dẹp phân phối cho các ngươi khu vực, nếu là bị ta phát hiện có một tia hôi, chắc chắn có các ngươi dễ chịu! Trừ cái này ra, mặt khác địa phương không được loạn đi, đã biết sao?”<br><br> <br>“Đúng vậy.”<br><br>Đêm lạnh như nước, Bùi Nặc kết thúc tu luyện, phê y dựng lên.<br><br>Cách vách Tạ Ngự phòng truyền đến rất nhỏ tiếng ngáy, xem ra tiểu tử này đã ngủ say.<br><br>Hắn ở Tạ gia vẫn luôn là thiên chi kiêu tử, như thế nào làm được tới dọn dẹp như vậy việc.<br><br>Bùi Nặc lặng lẽ chuồn ra môn.<br><br>Nhưng là không đến nửa canh giờ hắn liền lui về tới, không thể tưởng được Cửu Sổ Tông trông coi như thế nghiêm mật, Tàng Thư Lâu trắng đêm đều có người canh gác, giáo chi ban ngày càng thêm nghiêm mật.<br><br>Hắn hiện giờ tu vi thấp kém, chỉ sợ còn chưa gần người đã bị người phát hiện.<br><br>Còn phải lại tưởng cái biện pháp mới hảo.<br><br>Bùi Nặc phản thân trở về phòng, kéo hảo cửa phòng, đang chuẩn bị lên giường nghỉ tạm, chính là sửng sốt.<br><br>Bởi vì hắn giường phía trên, thình lình nằm một người.<br><br>Chỉ trung y, thâm tử sắc trung y câu lấy kim màu lam thêu văn, lộ ra tinh xảo xương quai xanh, một đầu thật dài mặc phát như mặt nước rối tung mà đến, da thịt ở dưới ánh trăng tĩnh như mỹ ngọc, lông mi nhỏ dài, băng lục sắc con ngươi cười như không cười hướng Bùi Nặc xem ra, mắt sao băng quang, mỹ đến câu hồn nhiếp phách.<br><br>Bùi Nặc ngẩn ra một chút, hít hà một hơi.<br><br>Này, này gia hỏa này, là như thế nào tìm tới môn?<br><br>Hắn cau mày, lập tức rút kiếm: “Ngươi là người phương nào?”<br><br>Lạc Tinh Lỗi cười nhẹ hai tiếng: “Sư tôn, đừng trang.”<br><br>Hắn chậm rãi tự trên giường ngồi dậy, dung mạo thanh diễm đến cực điểm, liền phải tiến lên ôm chặt Bùi Nặc: “Sư tôn làm ta tìm đến hảo khổ a!”<br><br>Hệ thống nghĩ trăm lần cũng không ra: “Chủ nhân, tiểu tử này là ở trên người của ngươi trang vệ tinh dò xét khí sao? Như thế nào mặc kệ ngươi ở nơi nào hắn đều có thể tìm được?”<br><br>Bùi Nặc cũng là này nghi hoặc, hắn trầm giọng nói: “Ngươi là như thế nào nhận ra bản tôn?”<br><br>Rõ ràng hắn đều dùng dịch dung tán, chẳng lẽ dịch dung thất lạc hiệu? Không không không, từ hôm nay huyền băng kia tiểu quỷ phản ứng xem, vẫn chưa mất đi hiệu lực.<br><br>Đối với nghi vấn của hắn, Lạc Tinh Lỗi chỉ là hơi hơi mỉm cười, nói giọng khàn khàn: “Mặc kệ sư tôn ở phương nào, đệ tử đều có thể tìm được.”<br><br>Hệ thống ánh mắt dại ra: “Xong rồi, ta liền nói hắn quả nhiên là chân ái!”<br><br>Vì cái gì sẽ biến thành như vậy! Bổn văn chẳng lẽ không phải bình thường hướng sao? Như thế nào sẽ trở nên như vậy kỳ quái.<br><br>Bùi Nặc chỉ là khẽ nhíu mày, giơ lên chính mình thủ đoạn ngửi ngửi, hắn cái gì dị thường đều không có ngửi được, nhưng mà sắc mặt của hắn vẫn là lập tức đen, căm tức nhìn Lạc Tinh Lỗi: “Tiện nhân!”<br><br>Nhược Hương Tán, vô sắc vô vị, chỉ có cùng chi tướng xứng mật điệp mới có thể ngửi được đến.<br><br>Nhất đáng giận chính là, Nhược Hương Tán nhập thể, ít nhất cũng muốn mấy chục năm quang cảnh mới có thể trừ bỏ.<br><br>Tiện nhân này chẳng lẽ lần trước cùng hắn dây dưa là lúc liền âm thầm cho hắn hạ Nhược Hương Tán? Vì sao ngay cả Hoàng Nguyệt Lâm đều phát hiện không ra?<br><br>Hay là, hắn liền vẫn luôn trốn không thoát Lạc Tinh Lỗi truy tung sao?<br><br>Bị mắng Lạc Tinh Lỗi ngược lại có vẻ thập phần vui vẻ, hắn cười đến xuân về hoa nở mê người đến cực điểm: “Sư tôn lời này sai rồi, đệ tử vẫn luôn tận tâm tận lực phụng dưỡng sư tôn, ngày ngày không dám chậm trễ.”<br><br>Hắn lại nhìn nhìn bốn phía, tựa hồ thập phần tò mò: “Sư tôn ở chỗ này làm cái gì?”<br><br>Bùi Nặc lúc này đã từ phẫn nộ trung rút ra ra tới, nếu hắn mọi việc đều tức giận lời nói, chỉ Lạc Tinh Lỗi làm về điểm này sự, hắn là căn bản là sinh không xong khí.<br><br>Vì thế hắn lạnh lùng nói: “Bản tôn làm cái gì cùng ngươi không quan hệ, ngươi tới chỗ này làm cái gì? Cút đi.”<br><br>Đối với Bùi Nặc không chút khách khí, Lạc Tinh Lỗi tựa hồ một chút cảm giác đều không có, như cũ cười tủm tỉm nói: “Tương tư chi tình cực khổ, đệ tử thật vất vả mới tìm đến sư tôn, thật sự không muốn cùng sư tôn chia lìa. Nói vậy sư tôn thiếu đệ tử phụng dưỡng cũng không quá thói quen, Cửu Sổ Tông như thế đơn sơ, không bằng sư tôn liền cùng đệ tử hồi tông đi, cũng làm đồ nhi tẫn một phần hiếu tâm.”<br><br>Bùi Nặc không kiên nhẫn nói: “Bản tôn không cần, ngươi rốt cuộc lăn không lăn!”<br><br>Lạc Tinh Lỗi tiến lên một bước, tới gần Bùi Nặc “Đồ nhi không đi. Sư tôn muốn giáo huấn đồ nhi sao? Vậy đến đây đi!” Nói xong nhe răng cười, ý chỉ trên giường.<br><br>Kia bộ dáng, hệ thống thét chói tai: “Quả thực là sắc! Khí! Mãn! Mãn!”<br><br>Bùi Nặc hơi hơi nhắm mắt, vẻ mặt nhẫn nại nói: “Ngươi không nên ép bản tôn.”<br><br>Quảng Cáo<br>"]