["Bùi Nặc mang theo Lạc Tinh Lỗi tiêu tiêu sái sái đi rồi.<br><br>Vừa ly khai Đoạn Thiên Giáo địa vực trong phạm vi, hắn liền thay đổi sắc mặt, biểu tình lạnh băng.<br><br>“Ngươi có biết sai?”<br><br>Cùng mới vừa rồi ôn nhu sủng nịch bất đồng, Bùi Nặc trên mặt hiện lên chính là cực hạn lạnh băng cùng thất vọng, Lạc Tinh Lỗi hơi hơi ngây dại, bởi vì sư tôn chưa bao giờ đối hắn dáng vẻ này quá.<br><br>Nhưng trước mắt vẫn là cái tri kỷ ngoan ngoãn tiểu đệ tử hắn lập tức quỳ xuống: “Đồ nhi biết sai.”<br><br>Bùi Nặc cười lạnh một tiếng: “Ta thả hỏi ngươi, Tiêu Thùy Địch mang đi ngươi sau đều làm cái gì?” Ở hắn lạc đường thời gian dài như vậy nội, Tiêu Thùy Địch tuyệt đối có cơ hội làm chút cái gì?<br><br>Chỉ cần tưởng tượng đến tiểu tử này biến mất ở hắn mí mắt phía dưới lâu như vậy, hắn liền lòng tràn đầy không thoải mái.<br><br>Sự tình vượt qua chính mình khống chế cảm giác, thật không tốt.<br><br>Lạc Tinh Lỗi chớp chớp mắt: “Người nọ thật là kỳ quái, đem đồ nhi bắt đi lúc sau nói chút kỳ kỳ quái quái nói, nói chút sư tôn ngươi đều không phải là thiệt tình đối đồ nhi hảo, vẫn là sửa bái hắn làm thầy cho thỏa đáng, còn, còn nói chút nhục mạ sư tôn nói, nói nói còn…… Chính mình cuồng tiếu lên, đồ nhi thật sự không hiểu.”<br><br>Bùi Nặc mặc, này đích xác phù hợp Tiêu Thùy Địch phong cách hành sự, hắn lại nhìn nam hài liếc mắt một cái, thấy hắn hốc mắt ửng đỏ, biểu tình thậm chí còn mang theo một ít ủy khuất, yên tâm lại.<br><br>Vì thế nói: “Ngươi thả ghi nhớ, trên đời nhân tâm hiểm ác, người khác chi ngôn chớ dễ tin. Không chỉ là dơ bẩn Ma giáo đồ đệ, ngay cả chúng ta Tử Đàn Tông nội, cũng không thiếu tâm cơ khó lường đồ đệ, ngươi hiện giờ tuổi còn nhỏ, còn không thể phân biệt thiệt tình giả ý. Gặp được sự tình tẫn nhưng nói cho sư tôn, làm sư tôn tới vì ngươi làm chủ. Được rồi, ngươi đứng lên đi!”<br><br>“Ta biết, trên đời chỉ có sư tôn đối ta tốt nhất.” Lạc Tinh Lỗi rốt cuộc cười, khuôn mặt nhỏ thượng tràn đầy đều là tín nhiệm cùng chờ đợi.<br><br>Bùi Nặc lại nói: “Việc này truy cứu rốt cuộc, vẫn là ngươi ngày thường sơ với luyện công có lỗi, nếu không như thế nào liền phản kháng một chút đều chưa từng, liền như vậy sống sờ sờ bị người cấp bắt đi. Hôm nay vi sư liền khảo giáo ngươi một vài, hồi tông đường xá thượng toàn từ ngươi dẫn đường, xem ngươi biện lộ thức đồ bản lĩnh như thế nào?”<br><br>Hệ thống: “Khụ khụ khụ khụ khụ……”<br><br>Bùi Nặc âm lãnh nói: “Làm sao vậy?”<br><br>Hệ thống theo bản năng lắc đầu: “Không, không có gì?”<br><br>Như thế chẳng biết xấu hổ ký chủ cũng là đầu một hồi nhi nhìn thấy.<br><br> <br>Lạc Tinh Lỗi nơi nào hiểu được này đó tính toán, thập phần vui vẻ đáp: “Là!”<br><br>Bùi Nặc mang theo Lạc Tinh Lỗi trở lại Tử Đàn Tông lúc sau, toàn tông chấn động, trong khoảng thời gian ngắn Bùi Nặc vì tiểu đệ tử xa xôi vạn dặm bỏ xuống Tử Đàn Tông mọi việc không màng an nguy thâm nhập Ma Vực sự tích truyền khắp toàn bộ Tử Đàn Tông.<br><br>Đại gia hỏa kinh ngạc với Bùi Nặc đối với cái này tiểu gia hỏa sủng nịch quả thực tới rồi tột đỉnh nông nỗi, bên ngoài thượng đối Lạc Tinh Lỗi càng thêm cung kính, nhưng là ngầm đả kích ngấm ngầm hay công khai càng là không thể thiếu.<br><br>Được sư tôn sau khi phân phó Lạc Tinh Lỗi đã không bao giờ đem này đó không liên quan người ý tưởng để ở trong lòng, dù sao chỉ cần sư tôn đối hắn hảo là đủ rồi, dù sao hắn chỉ cần sư tôn là đủ rồi.<br><br>Ở người ngoài trong miệng biết được sư tôn tự mình thâm nhập hiểm địa đi cứu hắn nguy hiểm trình độ lúc sau, hắn trong lòng ngọt tư tư.<br><br>Sư tôn quả nhiên thực thích hắn, rất coi trọng hắn, cái kia cái quỷ gì Ma Tôn lời nói tất cả đều là gạt người, chỉ là vì ly gián hắn cùng sư tôn quan hệ!<br><br>Mà đối với trong tông lời ra tiếng vào, Bùi Nặc căn bản là nhìn như không thấy, bởi vì Đế Tôn tâm đại?<br><br>Khiến cho hệ thống vì ngài độc nhất vô nhị tiết lộ Đế Tôn đủ loại lệnh người giận sôi hành vi.<br><br>Hệ thống cử báo: “Cái kia đồn đãi, chính là hắn sai người thả ra đi!”<br><br>Cho nên nói, sống ở loại này âm hiểm sư tôn trả thù hành vi dưới tiểu vai ác, thật là đáng thương vô cùng.<br><br>Thời gian cứ như vậy một năm lại một năm nữa quá.<br><br>Bùi Nặc một phản hồi Tử Đàn Tông, liền sai người đem tức thì châu phục chế mấy ngàn phân, truyền lưu tới rồi Ma Vực, lọt vào mỗi người điên đoạt.<br><br>Xui xẻo Thí Thiên Ma Tôn ở kế phòng ở thiếu chút nữa bị Đế Tôn hủy đi lúc sau, lại trở thành Ma Vực lớn nhất trò cười.<br><br>Bị dự vì sử thượng nhất mất mặt Ma Tôn.<br><br>Tuy rằng Tiêu Thùy Địch ngày thường hành vi cử chỉ chính là có chút không biết xấu hổ, nhưng là hướng địch nhân quỳ xuống khóc cầu loại này hành động đã vượt qua Ma Vực mọi người tiếp thu phạm vi.<br><br>Ma Vực con dân hiếu chiến, sùng bái anh hùng, nhất chướng mắt loại này tham sống sợ chết tiểu nhân.<br><br>Đúng vậy! Tham sống sợ chết tiểu nhân.<br><br> <br>Ma Vực người trời sinh bạc tình, cùng trọng tình trọng nghĩa người tu tiên không giống nhau, bọn họ đem tình yêu nam nữ coi làm tu luyện thượng lớn nhất trở ngại, căn bản cũng liền không tin xưa nay bạc tình Tiêu Thùy Địch sẽ vì một nữ nhân như thế ăn nói khép nép, đối tượng vẫn là bọn họ lớn nhất thù địch, Đế Tôn Bùi Nặc.<br><br>Nhất định là tham sống sợ chết, sợ hãi Bùi Nặc nhất kiếm giết hắn, cho nên mới biên ra loại này kỳ cục lấy cớ tới.<br><br>Tiêu Thùy Địch ở Ma Vực thanh danh trong khoảng thời gian ngắn ngã vào đáy cốc, rất nhiều Đoạn Thiên Giáo đệ tử sôi nổi ly giáo, thế lực tổn hao nhiều. Hắn sở dĩ thảm như vậy, nguyên nhân liền ở chỗ hắn đắc tội Bùi Nặc.<br><br>Có hắn thảm thống giáo huấn, nguyên bản cũng muốn đánh Vô Cực Tâm Kinh chủ ý vài vị Ma Tôn nhóm, sôi nổi hành quân lặng lẽ.<br><br>Vì cái gì theo thời gian trôi qua, Bùi Nặc chỉ có càng đổi càng khủng bố đạo lý.<br><br>Bất quá không quan hệ, thực mau liền đến tiên ma đại bỉ, lúc ấy lại tìm về bãi cũng còn kịp.<br><br>Đám ma tu không gây chuyện, thiên hạ thái bình. Cho nên mấy năm nay Bùi Nặc nhật tử quá thật sự là an ổn, hắn mỗi ngày chính là tiếp tục luyện kiếm, giáo đồ đệ.<br><br>Mười năm đi qua.<br><br>Lạc Tinh Lỗi đã hai mươi tuổi.<br><br>Từ còn ở bi bô tập nói hài đồng trưởng thành trở thành phong hoa tuyệt đại thanh niên, hắn dung mạo phong tư cũng chính đi bước một có khuynh hướng đời sau.<br><br>close<br><br>Mặc phát lục mắt, ngũ quan đường cong yêu dị tuấn tú, mỹ lệ đến cực kỳ.<br><br>Đơn luận ngũ quan tinh xảo độ, hắn ở Tử Đàn Tông nhưng thuộc đầu một phần, ngay cả Bùi Nặc cũng chỉ là thắng ở phong tư.<br><br>Nhưng là lớn lên tốt như vậy tiểu tử, tu vi lại……<br><br>Mười năm đi qua, hắn tu vi đảo không phải một chút tiến bộ không có, chỉ là tiến bộ biên độ có điểm điểm tiểu mà thôi.<br><br>Hai mươi tuổi, luyện khí cao giai.<br><br><br>Này ở phàm thế gian, đã xem như khó lường thành tựu, nhưng hắn chính là tu tiên đệ nhất môn phái chưởng môn đệ tử, loại này tu vi, có thể lấy đến ra tay sao?<br><br>Hắn sư huynh, Diệp Vị Nhiên ở hắn tuổi này đã có thể phụ trợ trong tông trưởng lão lực kháng Ma Tôn, mà hắn đâu? Tu vi liền rất nhiều nội môn đệ tử đều cập không thượng, vẫn là hao phí Đế Tôn như vậy nhiều ngày tài địa bảo linh đan diệu dược cấp chồng chất ra tới công lực.<br><br>Phế vật! Vận khí quá tốt phế vật!<br><br>Tử Đàn Tông nội đỏ mắt hắn, xem hắn không vừa mắt người rất nhiều.<br><br>Lạc Tinh Lỗi từ nhỏ đến lớn, chịu quá đả kích ngấm ngầm hay công khai vô số kể, Bùi Nặc cũng nhưng thật ra mỗi lần đều đắn đo đúng mực đắn đo thật sự xảo diệu, liền ở hắn đã bị thu thập đến không sai biệt lắm tới rồi điểm tới hạn thời điểm, mới ra tay sửa trị.<br><br>Cứ như vậy, đã có người giúp hắn tra tấn Lạc Tinh Lỗi, hắn lại kiếm được Lạc Tinh Lỗi cảm kích, một hòn đá ném hai chim.<br><br>Bất quá, tính tính nhật tử, tiên ma đại bỉ đã mau tới rồi.<br><br>Ma Vực những cái đó Ma Tôn nhóm, nghẹn lâu như vậy, cũng nên ra tay đi?<br><br>Bùi Nặc chậm rãi lộ ra một cái tươi cười, hắn dưỡng Lạc Tinh Lỗi lâu như vậy, cuối cùng có thể có một cái chấm dứt.<br><br>Từ đây sạch sẽ, hai không liên quan chấm dứt!<br><br>Trăm năm một lần tiên ma đại bỉ, chính là tiên ma hai giới việc trọng đại.<br><br>Mỗi năm vừa đến lúc ấy, tiên ma hai giới 50 tuổi dưới danh môn đệ tử sẽ tề tụ một đường, lẫn nhau so đấu thực lực. Lịch sử chứng minh, mỗi một lần tiên ma đại bỉ xuất sắc giả, tương lai đều sẽ thành tựu phi phàm.<br><br>Bùi Nặc cũng từng là tiên ma đại bỉ xuất sắc giả, hơn nữa là tiên ma đại bỉ sử thượng tuổi trẻ nhất xuất sắc giả, đại bỉ năm ấy hắn chỉ có mười hai tuổi.<br><br>Thượng một lần tiên ma đại bỉ xuất sắc giả là bọn họ Tiên Đạo Giới Cửu Sổ Tông đệ tử ngọc nhan tu, bọn họ Tiên Đạo Giới, đã liên tục chín hồi liên tục tiên ma đại bỉ xuất sắc giả.<br><br>Này đây mấy năm nay Tiên Đạo Giới lực lượng đại trướng, Ma môn suy sụp như vậy.<br><br>Tiên ma đại bỉ ở nhiều mặt chờ mong dưới, nhiệt liệt bắt đầu rồi.<br><br>Một tông chỉ có thể ra một người, Lạc Tinh Lỗi tự nhiên là không có xuất chiến tư cách, bọn họ lần này Tử Đàn Tông đại biểu, là Diệp Vị Nhiên.<br><br>Năm nay 30 tuổi Diệp Vị Nhiên tuy rằng tuổi không tính đại, nhưng là kiếm đạo sớm đã có Bùi Nặc khí khái, đã sớm bị khắp nơi xem trọng vì lần này đoạt giải quán quân đứng đầu.<br><br>Nhưng là, lại tới một lần Bùi Nặc lại biết, xuất sắc giả không phải hắn.<br><br>Mà là ma tu Hàn Nguyệt Cung đệ tử Hàn sơn.<br> <br><br>Ma Vực tân quật khởi bất thế kỳ tài, ngày sau Thái Sơn Ma Tôn.<br><br>Hắn tuổi tác chỉ so Diệp Vị Nhiên lớn hơn hai tuổi, nhưng là ở tiên ma đại bỉ là lúc, Diệp Vị Nhiên vẫn là nhất chiêu tích bại.<br><br>Vòng thứ nhất tỷ thí, Diệp Vị Nhiên cũng không có đối thượng Hàn sơn.<br><br>Nhưng là Hàn sơn nhất chiến thành danh.<br><br>Bởi vì chiến lực dũng mãnh, thủ đoạn độc ác.<br><br>Hắn vòng thứ nhất đối thượng chính là Cửu Sổ Tông đệ tử, chẳng những đánh bại hắn, còn dùng quỷ dị ma khí phá hắn kinh mạch, huỷ hoại hắn đạo hạnh.<br><br>Có thể bị tuyển nhập tiên ma đại hội đệ tử, không có chỗ nào mà không phải là vạn trung vô nhất thiên tài đệ tử, hắn như vậy huỷ hoại người khác tu tiên chi đồ, quả thực thắng qua giết người cả nhà.<br><br>Vị kia đệ tử sư trưởng tới tìm phiền toái, lại bị Hàn Nguyệt Cung Nguyệt Ma Tôn một câu chắn trở về: “Lúc trước tiên ma đại bỉ chỉ quy định không thể đả thương người tánh mạng, nhà của chúng ta Hàn sơn công pháp chính là như thế. Bó tay bó chân tỷ thí còn có thể gọi là tỷ thí sao? Ngươi vị kia đệ tử rơi vào như thế nông nỗi, tất cả đều là hắn gieo gió gặt bão kỹ không bằng người, chẳng trách người khác!”<br><br>Tìm phiền toái cuối cùng vô tật mà chết, cái này cũng chưa tính.<br><br>Lúc sau mỗi một vòng tỷ thí, đối thượng mỗi một vòng đối thủ, Hàn sơn thủ pháp đều không có sai biệt, trong khoảng thời gian ngắn mỗi người cảm thấy bất an.<br><br>Cuối cùng một hồi tỷ thí, đó là Hàn sơn đối thượng Diệp Vị Nhiên.<br><br>Ngày mai tỷ thí, sẽ quyết ra lần này tiên ma đại bỉ xuất sắc giả.<br><br>Tỷ thí đêm trước, Bùi Nặc riêng đem Diệp Vị Nhiên triệu lại đây.<br><br>“Ngày mai tỷ thí, ngươi nhưng có tin tưởng?”<br><br>Tuy rằng đã nhiều ngày cũng nghe nói qua Hàn sơn nghe đồn, nhưng là sư tôn trước mặt có thể nào nhận túng, vì thế Diệp Vị Nhiên vỗ bộ ngực bảo đảm: “Sư tôn yên tâm! Lần này xuất sắc giả, tuyệt đối là ngươi đồ đệ.”<br><br>Bùi Nặc nhàn nhạt “Ân” một tiếng, lại nói: “Vi sư cũng có chút nhật tử không có khảo so quá công khóa của ngươi, tối nay khiến cho vi sư nhìn xem ngươi từ mấy cân mấy lượng đi!”<br><br>Theo lý thuyết này không có gì không ổn.<br><br>Nhưng là Diệp Vị Nhiên lại đột nhiên cảm thấy trên người chợt lạnh.<br><br>Quảng Cáo<br>"]