["Giám đốc nhất thời trợn mắt há hốc mồm.<br><br>Hình như là bộ dáng này không sai……<br><br>Nhưng là người khác bị nhốt ở chỗ này, huyết khế chi chung giải khóa có mao dùng a!<br><br>Lại thấy Bùi Nặc âm trầm trầm nhìn hắn: “Từ nhỏ đáng yêu bắt đầu, ngươi nhiều lần phái người tới tính kế bản tôn, thật đương bản tôn là nhậm ngươi nắn bóp mềm quả hồng sao?”<br><br>Trong tay hắn ngọn lửa khởi, hướng tới giám đốc đại nhân đánh tới.<br><br>“Mấy ngày này liền làm phiền giám đốc ở bản tôn nơi này ngốc, bản tôn chắc chắn hảo hảo chiêu đãi ngươi.”<br><br>Giám đốc bắt đầu kêu thảm thiết.<br><br>Hoa Duyên Phong.<br><br>“Thế nào? Y sư?” Giang Lan có chút khẩn trương nhìn một thân bạch □□ sư bào y sư: “Ta sư tổ hắn thế nào?”<br><br>Nếu là An Thiên Nhiên tỉnh lại, nhìn thấy Giang Lan như vậy khẩn trương bộ dáng, nhất định hiểu ý hoa nộ phóng, nguyên lai Lan Nhi phía trước lạnh như băng sương tất cả đều là trang, nguyên lai nàng trong lòng vẫn là có ta.<br><br>Đáng tiếc hắn lúc này hai mắt nhắm nghiền, hôn mê đến gãi đúng chỗ ngứa.<br><br>Này y sư từ trước chính là Y Các đệ tử, y thuật tinh diệu, nghe vậy nhíu nhíu mày, một bộ khó có thể mở miệng bộ dáng.<br><br>Thấy y sư như vậy làm vẻ ta đây, Giang Lan càng là khẩn trương: “Chẳng lẽ là vết thương cũ tái phát?” Bách Hoa Xà Thảo không có tác dụng?<br><br>“Không phải vậy!” Y sư khổ một khuôn mặt: “Tại hạ mạo muội hỏi thượng một câu? An Sứ Quân hay không nam giả nữ trang người?”<br><br>Giang Lan: “A?”<br><br>Y sư giây tiếp theo lại chính mình lật đổ chính hắn hạ định luận: “Không không không, này mạch tượng ngưng thật, không giống nữ tử chi mạch, nhưng này…… Không đúng a, chẳng lẽ là ta khám sai rồi.”<br><br>Hắn lại lần nữa kéo An Thiên Nhiên thủ đoạn, tinh tế điều tra.<br><br>Một bộ không nghĩ ra bộ dáng: “Xác thật không sai a, nhưng như thế nào…… Như thế?”<br><br>Giang Lan bị hắn thần thần thao thao bộ dáng làm cho một lòng đều nắm lên: “Ta sư tổ rốt cuộc ra sao bệnh?”<br><br>Y sư một bộ khó có thể mở miệng bộ dáng: “Này…… Này mạch tượng nhảy lên tràn đầy, tựa hồ là hoạt mạch.”<br><br>Giang Lan giữa mày nhảy dựng, khó có thể tin nói: “Hoạt mạch ý tứ là?”<br><br>Y sư nói: “Là nữ tử có thai chi mạch tượng, nhưng mà sứ quân……”<br> <br><br>Giang Lan: “……”<br><br>Nàng chỉ cảm thấy bật hơi gian nan, giật giật môi, hỏi: “Như thế nào như thế?”<br><br>Y sư lắc lắc đầu, nói: “Xưa nay nữ tử sinh dục chính là Thiên Đạo, nam tử thụ thai nhưng thật ra có vi lẽ thường. Nhưng cũng đều không phải là không có khả năng, ở ta Y Các y kinh trung ghi lại, có một ít cực kỳ đặc thù linh dược có thể nghịch thiên mà đi, lệnh nam tử thụ thai. Ta tu đạo người cũng có không ít nam nam hoan hảo việc, bọn họ vô pháp dựng dục hậu đại, liền trăm phương nghìn kế tìm tới này đó linh dược, hy vọng có thể nghịch thiên mà đi. Bất quá này rốt cuộc cũng chỉ là truyền thuyết, ta cũng vẫn chưa chính mắt gặp qua. Mà sứ quân bệnh trạng, có phải hay không thật sự như thế còn khó mà nói, vẫn là muốn đãi sứ quân tỉnh lại bên ta có thể tinh tế tra hỏi.”<br><br>Nam tử thụ thai!<br><br>Giang Lan chỉ cảm thấy khóe miệng run rẩy, quả thực là nghịch thiên!<br><br>Nói như vậy…… Chẳng lẽ…… Sư tổ hoài nàng hài tử?<br><br>Này cũng quá……<br><br>Làm tuổi trẻ nữ lang, Giang Lan tuy không giống cùng tuổi nữ tu như vậy khát khao quá có thể tìm một lương duyên sinh con, nhưng từ tâm hứa sư tổ tới nay, cũng là đã từng nghĩ tới hay không có thể vi sư tổ sinh hạ một cái hài tử.<br><br>Nhưng là hiện tại……<br><br>Sự thật nói cho nàng, căn bản là không cần sinh!<br><br>Bởi vì sư tổ đã thế nàng hoài, cái này kêu chuyện gì a!<br><br>Thấy y sư còn tính toán đánh thức sư tổ nói cho hắn cái này kinh người sự thật, Giang Lan vội vàng ngăn cản hắn: “Việc này rất trọng đại, sư tổ chỉ sợ sẽ không dễ dàng lộ ra, vẫn là từ ta tới hỏi đi. Mong rằng y sư có thể vi sư tổ bảo mật.”<br><br>“Đó là tự nhiên.” Y sư xác thật không hảo vấn an thiên nhiên loại này vấn đề, mà An Thiên Nhiên ở Tử Đàn Tông nội quyền cao thế đại, hắn cũng không dám đắc tội, đối với loại này bí sự, vẫn là chôn ở chính mình trong bụng liền hảo.<br><br>Kết quả là, y sư liền như vậy đi rồi.<br><br>Kết quả là, An Thiên Nhiên tỉnh lại lúc sau, liền đã chịu vô cùng long trọng đãi ngộ.<br><br>Thiếu nữ mềm mại bàn tay bao trùm ở hắn cái trán phía trên, kia mát lạnh tư vị làm hắn có chút lưu luyến không rời, Giang Lan hướng hắn ôn nhu cười: “Sư tổ ngài tỉnh? Đệ tử hầm canh phẩm, ngài tới nếm thử.”<br><br>Kết quả là, nùng hương phác mũi linh canh lại lại lần nữa đưa đến An Thiên Nhiên trước mặt.<br><br>An Thiên Nhiên có chút thụ sủng nhược kinh, một bên uống linh canh một bên nói: “Đây là làm sao vậy? Ngươi như thế nào đột nhiên đối ta tốt như vậy?”<br><br>Giang Lan có chút mất tự nhiên ho khan một tiếng: “Cái kia sư tổ, mới vừa rồi y sư đã tới.”<br><br>“Thật khó cho ngươi còn đặc biệt đề ta đi thỉnh y sư!” An Thiên Nhiên vui tươi hớn hở nói: “Kỳ thật ta bất quá là nho nhỏ không khoẻ, cũng không lo ngại. Phía trước thương cũng tất cả đều khỏi hẳn, có thể nói là lực tráng như ngưu, ngươi không cần lo lắng!”<br><br>Không thể tưởng được Giang Lan như vậy quan tâm hắn, An Thiên Nhiên cảm thấy trong lòng ngọt tư tư.<br><br> <br>Giang Lan giật giật môi, xem hắn dáng vẻ này, cơ hồ không dám đem chân tướng báo cho hắn.<br><br>Nhưng không nói không được, hắn có biết được việc này quyền lợi.<br><br>Vì thế Giang Lan đỏ mặt, thanh âm thấp nếu muỗi nột: “Mới vừa rồi y sư đã tới, nói ngươi là…… Mang thai.”<br><br>Giang Lan thanh âm thật sự quá tiểu, nói được lại quá mức hàm hồ, An Thiên Nhiên nhất thời không có nghe rõ, chỉ mơ hồ nghe được “Y sư”, “Mang thai” này mấy cái từ, lại thấy nàng mặt đỏ, lập tức hiểu lầm, tức khắc vui mừng khôn xiết: “Chẳng lẽ là phía trước kia một lần?”<br><br>Giang Lan gật gật đầu.<br><br>An Thiên Nhiên ôm chặt nàng mềm mại thân thể, hết sức vui mừng: “Thật tốt quá! Ta phải làm phụ thân rồi, ngươi như thế nào trả lại cho ta hầm canh đâu? Ngươi mang thai hẳn là hảo hảo nghỉ tạm mới là.”<br><br>Giang Lan giật giật môi: “Không phải ta, là ngươi.”<br><br>“Gì?” An Thiên Nhiên ngây ngẩn cả người.<br><br>Giang Lan đơn giản một hơi nói: “Ngươi ngày gần đây có phải hay không tổng cảm thấy tinh thần không tập trung kiệt sức ghê tởm dục nôn, này đó hết thảy đều là mang thai dấu hiệu, nghĩ đến hẳn là phía trước kia hồng liên gây ra.”<br><br>“Sư tổ?”<br><br>“Sư tổ ngài làm sao vậy?”<br><br>“Sư tổ, ngài tỉnh tỉnh a!”<br><br>……<br><br>close<br><br>Bùi Nặc đem giám đốc cấp hảo hảo thu thập một hồi, nhốt ở trong hồ lô, liền tự đi luyện kiếm.<br><br>Hắn hiện giờ là xuất khiếu cảnh sơ giai, khoảng cách tôn giả cảnh còn thập phần xa xôi, khoảng cách đắc đạo phi thăng càng thêm xa xôi, đúng là nên khắc khổ tu luyện thời điểm.<br><br>Dưới cây hoa đào, nam tử bóng kiếm tung bay, kia đầy trời đào hoa, cùng này đầy trời bóng kiếm, thế nhưng kỳ diệu hợp hai làm một, làm người phân không rõ ràng lắm đến tột cùng này đó là kiếm quang này đó là đào hoa.<br><br>Lạc Tinh Lỗi đứng ở cách đó không xa lẳng lặng nhìn, kiếm quang lại diệu, đào hoa lại mỹ, hắn ánh mắt cũng không có một khắc dừng ở bọn họ phía trên quá.<br><br>Hắn từ đầu đến cuối truy tìm, đều là Bùi Nặc thân ảnh.<br><br>Vĩnh không nề quyện.<br><br>Bùi Nặc một bộ kiếm không luyện xong, liền phát hiện đồ đệ ở hướng về phía hắn phát hoa si, rốt cuộc luyện không đi xuống.<br><br><br>Chỉ có thể thở dài, thu hảo Minh Quang Kiếm, đi đến Lạc Tinh Lỗi trước người, hỏi: “Đẹp sao?”<br><br>Lạc Tinh Lỗi nhìn hắn sư tôn, khóe môi mỉm cười, thế nhưng nhẹ nhàng lắc lắc đầu.<br><br>Bùi Nặc giữa mày hơi nhíu.<br><br>Lại thấy này không biết xấu hổ tiện nhân đột nhiên tiến đến hắn trước mặt, ở hắn khóe môi thượng nhẹ nhàng rơi xuống một hôn, thanh âm tê dại: “Bị ta hôn qua lúc sau, mới là chân chính đẹp.”<br><br>Quả thực…… Quả thực……<br><br>Quá kỳ cục.<br><br>Bùi Nặc nhịn không nổi, cũng không nghĩ lại nhẫn, một phen xả quá Lạc Tinh Lỗi đầu, ngón tay xuyên qua hắn đen nhánh trơn bóng tóc dài, đem đầu của hắn chặt chẽ tỏa định ở chính mình dưới chưởng, sau đó trương môi, cắn.<br><br>Cái này phiền nhân tiện nhân, quả thực là làm người hận không thể đem hắn cả người xé nát.<br><br>Bùi Nặc thân thân, lại bắt đầu gặm cổ hắn, Lạc Tinh Lỗi khóe môi mỉm cười, ôm Bùi Nặc cổ, thập phần nhiệt tình đáp lại hắn.<br><br>Hiện giờ sư tôn sinh đến cùng hắn giống nhau cao, tư thế này, vừa vặn tốt.<br><br>Hai người bên ngoài thân thiết một trận, thình lình nghe Bùi Nặc nói: “Tuy rằng bản tôn biết tại đây loại thời điểm nói cái này thực gây mất hứng, nhưng vẫn là không thể không đề.”<br><br>Lạc Tinh Lỗi lục mắt thủy nhuận, mặt vô biểu tình nhìn Bùi Nặc.<br><br>Bùi Nặc nói: “Ngươi thả ngươi sư huynh đi.”<br><br>Lạc Tinh Lỗi mặt nháy mắt liền đen.<br><br>Diệp Vị Nhiên Diệp Vị Nhiên Diệp Vị Nhiên! Đi như thế nào một cái tiểu khả ái Diệp Vị Nhiên lại chạy ra!<br><br>Sư tôn ngươi mỗi ngày cũng chỉ biết Diệp Vị Nhiên a!<br><br>Lạc Tinh Lỗi sắc mặt khó coi, nói ra nói cũng là âm trầm trầm thập phần không mau: “Nguyên lai sư tôn còn biết nói cái này gây mất hứng a.”<br><br>Bùi Nặc ho khan một tiếng, giải thích nói: “Ngươi đều đem hắn ở ngục đình tư đóng đã lâu như vậy, lại không giết hắn, nhiều quan hắn cũng vô dụng.”<br><br>Ai nói vô dụng.<br><br>Ít nhất tiểu tử này liền không cần toát ra tới trở ngại hắn cùng sư tôn yêu nhau a!<br><br>Lạc Tinh Lỗi sắc mặt càng kém, một phen bắt Bùi Nặc bàn tay, đem hắn hướng chính mình tâm mạch chỗ đưa, ngoài miệng mang theo thật sâu oán giận: “Sư tôn nếu biết được Diệp Vị Nhiên bị đồ nhi nhốt lại, cũng nên biết được đồ nhi rốt cuộc vì sao phải đem hắn nhốt lại. Chẳng lẽ sư tôn trong lòng, chỉ đau lòng hiện giờ bị nhốt ở trong địa lao hắn, lại nửa điểm không thèm để ý lúc trước thiếu chút nữa bị hắn giết ta sao?”<br><br>Trong giọng nói tràn đầy đều là chất vấn.<br><br>Lạc tiện nhân lại bắt đầu ăn làm dấm, còn ăn hảo một cái bình lớn.<br><br>Bùi Nặc sờ sờ hắn mao: “Đương nhiên để ý, ta làm ngươi thả hắn ra, chính là vì…… Báo thù cho ngươi.”<br><br> <br>Lạc Tinh Lỗi căn bản là không ăn này bộ: “Ta không tin!”<br><br>Bùi Nặc thở dài: “Vậy ngươi muốn thế nào?”<br><br>Lạc Tinh Lỗi băng lục sắc đôi mắt bên trong ba quang lưu chuyển, khóe mắt hơi hơi thượng câu: “Trừ phi, ngươi cầu ta a……”<br><br>Sau đó một ngụm lại hôn lên Bùi Nặc.<br><br>Thật là……<br><br>Bùi Nặc cười khẽ, ôm sát hắn eo, vô cùng phối hợp nói: “Cầu xin ngươi, ta bảo bối đồ nhi.”<br><br>Lạc Tinh Lỗi mày nhăn đến lợi hại hơn, lại hỏi: “Có bao nhiêu bảo bối?”<br><br>Bùi Nặc đột nhiên một phen chặn ngang đem hắn cấp ôm lên hướng trong phòng đưa: “Chính là như vậy bảo bối!”<br><br>Ngục đình tư địa lao.<br><br>Diệp Vị Nhiên một chưởng đánh ở ngăm đen vách tường phía trên, vách tường không chút sứt mẻ.<br><br>Bên cạnh Hoàng Nguyệt Lâm thấy thế, lắc đầu ngăn cản nói: “Vô dụng Vị Nhiên, ngươi hiện giờ tu vi bị phong, này ngục đình tư tường đồng vách sắt ngươi là đánh không phá.”<br><br>Diệp Vị Nhiên bực bội tru lên một tiếng: “Lạc Tinh Lỗi rốt cuộc muốn thế nào! Muốn giết cứ giết vì sao không cho cái thống khoái!” Đem bọn họ phu thê hai người cầm tù ở chỗ này, vừa không đối bọn họ động thủ, lại không bỏ bọn họ đi ra ngoài, xem bộ dáng cư nhiên như là muốn cầm tù bọn họ cả đời bộ dáng.<br><br>Hoàng Nguyệt Lâm bên môi dật ra một tia cười khổ: “Có Đế Tôn ở, Lạc Tinh Lỗi là sẽ không đối chúng ta xuống tay.” Lạc Tinh Lỗi tuy rằng ngoan độc thô bạo, nhưng đối Đế Tôn, xác thật là…… Nhất vãng tình thâm.<br><br>Nhắc tới sư tôn, Diệp Vị Nhiên hỏi: “Sư tôn rốt cuộc là vì sao cùng hắn như vậy đâu? Rõ ràng hắn chính là mưu hại sư tôn hung đồ!”<br><br>Hoàng Nguyệt Lâm nhẹ nhàng cười: “Trên đời này nào có sẽ giết hại chính mình người trong lòng người đâu? Đế Tôn vẫn chưa chết đi, có lẽ là ngươi hiểu lầm.”<br><br>“Không!” Diệp Vị Nhiên kiên trì: “Lạc Tinh Lỗi giết sư tôn là ta tận mắt nhìn thấy, sao lại giả? Tiểu tử này tinh thông tà thuật, nhất định là hắn dùng chút cái gì tà mị chi thuật khống chế sư tôn, mới làm sư tôn lưu tại hắn bên người.”<br><br>Lúc này mới có thể giải thích sư tôn đối với Lạc Tinh Lỗi cái này đại cừu nhân không những không giết, ngược lại còn khuynh tâm tương hứa kỳ sự.<br><br>Bất quá hắn bị nhốt tại đây gian, cũng vô pháp tìm được sư tôn chứng minh.<br><br>Hắn mới vừa nghĩ như vậy, liền nghe thấy thiết khóa bị mở ra thanh âm, sau đó một đạo thân ảnh đứng ở trước mặt hắn.<br><br>Đối hắn nói: “Diệp Vị Nhiên, các ngươi có thể đi rồi.”<br><br>Diệp Vị Nhiên mắt phiếm nhiệt lệ: “Sư tôn?”<br><br>Tuy rằng trước mắt người che chở một thân áo choàng, nhưng là thanh âm kia ngữ điệu, thật là sư tôn không có lầm.<br><br>Bùi Nặc vạch trần hắn áo choàng, lộ ra dung nhan.<br><br>“Sư tôn!” Diệp Vị Nhiên phác đi lên: “Phía trước nghe Nguyệt Lâm nói ngươi trúng độc, hiện giờ không có việc gì đi?”<br><br>Quảng Cáo<br>"]