["Hệ thống, hệ thống thế nhưng nhất thời không lời gì để nói.<br><br>Nhưng là, không dùng được chỉ biết ăn.<br><br>Hắn ở chủ nhân trong lòng nguyên lai liền này hình tượng?<br><br>Bùi Nặc xoay người liền chuẩn bị đi, lại cảm thấy ống quần bị ai nhẹ nhàng kéo một chút.<br><br>Cúi đầu vừa thấy, kia con thỏ chính mở to tiểu mắt đỏ nhìn hắn.<br><br>Khuôn mặt nho nhỏ, nhòn nhọn, đáng thương vô cùng.<br><br>Bùi Nặc khó được nổi lên một tia thương hại chi tâm, hắn cong lưng, đem con thỏ bế lên, sau đó đưa cho bên cạnh hệ thống.<br><br>“Ôm hảo!”<br><br>Ôm một con thỏ con, hệ thống thoạt nhìn càng manh, hắn toét miệng cười, chủ nhân vẫn là thực tốt.<br><br>Ôm quyển sách đệ nhất manh sủng, hệ thống cao hứng đối con thỏ nói: “Tiểu bạch, tiểu bạch!”<br><br>Con thỏ đem đầu chôn ở thân thể phía dưới, thoạt nhìn thập phần thẹn thùng.<br><br>Kỳ thật thỏ đại gia tâm lí hoạt động là: Ngươi đại gia, lão tử không cần ngươi ôm a!<br><br>Thu hoạch linh sủng tiểu bạch, Bùi Nặc vòng qua này phiến hồ, hướng xa hơn phương đi.<br><br>Phương xa là một mảnh thanh thanh mặt cỏ, mênh mông vô bờ.<br><br>Nhàn nhạt mây trắng ở phía chân trời phiêu đãng, thập phần tươi mát mỹ lệ.<br><br>Bùi Nặc đứng ở thảo nguyên trung ương, càng xem càng cảm thấy không đúng.<br><br>Dưới chân mặt cỏ quay cuồng, cư nhiên hiện ra một con cự thú tới.<br><br>Cự thú cả người xanh đậm, thế nhưng cùng khắp nơi cỏ xanh cùng sắc, nhưng mà chuông đồng mắt to hung ác vô cùng trừng mắt Bùi Nặc, lớn lên thật là xấu xí.<br><br>Cự thú há mồm, thế nhưng miệng phun tiếng người: “Nơi đây chính là Thiên Diệp Tiên Tôn bí cảnh, chỉ có được đến Tiên Tôn thừa nhận người mới nhưng đi vào, trả lời ta vấn đề, chỉ cần đáp đúng liền có thể tiến vào.”<br><br>Hệ thống ôm con thỏ ở bên cạnh làm giải thích: “Đây là bảo hộ Thiên Diệp bí cảnh biển cả cự thú, chỉ có đáp ra hắn vấn đề mới có thể thả ngươi qua đi. Bất quá chủ nhân ngươi yên tâm, ta biết đáp án.” Nói đắc ý đối biển cả cự thú nói: “Muốn hỏi ngươi liền hỏi đi!”<br><br>Biển cả cự thú trầm giọng nói: “Hỗn độn chi linh, tự hư không mà hóa. Hỗn độn diễn sinh vạn vật, như thế nào hỗn độn? Như thế nào vạn vật?”<br><br>Hệ thống: “……”<br><br>Bùi Nặc nghiêng mắt liếc hắn: “Ngươi đáp nha.”<br><br>Hệ thống sắc mặt đại biến: “Không đối căn bản không đúng, căn bản là không phải vấn đề này!”<br><br>Biển cả cự thú: “……!” Nó sống nhiều năm như vậy, vẫn là lần đầu tiên nghe thấy có người nói vấn đề không đúng.<br><br>Hệ thống nóng nảy: “Ngươi hẳn là đề vấn đề là: Nơi đây cỏ xanh ngày ngày sinh trưởng, 27 ngưu thực sáu ngày, 23 ngưu thực chín ngày, nếu 21 ngưu tới thực, ứng thực mấy ngày? Đáp án là mười hai ngày! Ngươi như vậy loạn hỏi chuyện là sẽ bị đánh!”<br><br>Biển cả cự thú: “……!” Nơi đây cỏ xanh chính là hắn bước lên chỗ, người nào lớn mật như thế, thế nhưng muốn phái ngưu tới thực chi!<br><br>Hắn không muốn cùng hệ thống nhiều làm biện bạch, chỉ vươn cổ: “Các ngươi đến tột cùng đáp không đáp?”<br> <br><br>Hệ thống còn muốn tranh cãi nữa biện chút cái gì, lại thấy Bùi Nặc một tay đem hắn kéo lại phía sau, ngạo nghễ nói: “Đáp!”<br><br>Hệ thống âm thầm bội phục, chủ nhân cư nhiên biết đáp án! Không hổ là chủ nhân a, hắn liền vấn đề cũng chưa nghe hiểu đâu!<br><br>Bùi Nặc đáp án lại là giơ lên Thương Khung Kiếm, đối với biển cả cự thú nhất kiếm chém xuống.<br><br>Nứt sơn kiếm!<br><br>Hắn lấy bí pháp mạnh mẽ tăng lên chính mình tu vi, lúc này mới súc đủ này nhất kiếm, này đủ để sử sơn băng địa liệt nhất kiếm!<br><br>Nhất kiếm dưới, biển cả cự thú thân hình một phân hai nửa, màu lục đậm máu phun vãi ra.<br><br>Lúc này Bùi Nặc thanh âm mới truyền đến biển cả cự thú trong tai.<br><br>“Hỗn độn tức ta, ta vì vạn vật!”<br><br>Hệ thống cứ như vậy trợn mắt há hốc mồm nhìn hắn chủ nhân khí phách vô cùng nhất kiếm đem biển cả cự thú chém giết, ngay sau đó cảm giác thân mình trầm xuống, bốn phía mặt cỏ nhanh chóng biến ảo.<br><br>Lại lấy lại tinh thần hắn liền phát hiện chính mình thân ở ở một cái không có một ngọn cỏ thổ địa phía trên, mấy chục khối tấm bia đá chỉnh tề có tự sắp hàng ở hai bên.<br><br>Bia đá rậm rạp khắc lại rất nhiều kỳ quái ký hiệu, hắn chỉ nhìn lướt qua, liền cảm thấy da đầu tê dại.<br><br>“Chủ nhân! Đây là Thiên Diệp bí cảnh! Toàn bộ Thiên Diệp Di Tích trung trân quý nhất chỗ!” Tuy rằng vừa rồi cự thú vấn đề phân đoạn bị hung hăng đánh mặt, nhưng là hệ thống tâm đại, lại bắt đầu ồn ào kêu lên.<br><br>Bùi Nặc đối với hắn thanh âm mắt điếc tai ngơ, phảng phất đắm chìm ở tấm bia đá huyền diệu khắc văn phía trên.<br><br>Hệ thống hiểu được, chủ nhân đây là ở tìm hiểu!<br><br>Hắn vẫn là không cần quấy rầy hảo!<br><br>Đang muốn thối lui đến một bên, trong lòng ngực thỏ kỉ lại một phen tránh thoát hắn ôm ấp, bay nhanh chui vào tấm bia đá trung ương.<br><br>Nó vốn là hỗn độn linh thỏ, cái này tấm bia đá đối nó hẳn là có chút bổ ích.<br><br>Mọi người đều ở tìm hiểu, hệ thống lần đầu tiên cảm thấy chính mình rất phế.<br><br>Cư nhiên gì đều làm không được.<br><br>Hắn một mông liền ngồi ở bên cạnh thổ địa thượng, chán đến chết chờ chủ nhân.<br><br>Hắn chờ a chờ a, không biết đợi bao lâu, chủ nhân còn không có ra tới.<br><br>Đã lâu a…… Như thế nào lâu như vậy, nguyên tác trung cũng lâu như vậy sao?<br><br>Chờ một chút, nguyên tác trung hình như là…… Một trăm năm!<br><br>Hệ thống đốn giác sống không còn gì luyến tiếc!<br><br>Một trăm năm, hắn đều hoa tàn ít bướm buồn đã chết.<br><br>Hắn mới vừa nghĩ như vậy, lại thấy nơi đây tấm bia đá đột nhiên trong nháy mắt toàn bộ rách nát, toàn bộ vỡ thành lạn cục đá, ném ở trên đường không ai sẽ nhặt cái loại này.<br><br>Bùi Nặc ôm con thỏ đi ra, đối với hệ thống một cái ý bảo: “Đi thôi!”<br><br> <br>“Chờ một chút, chủ nhân? Ngươi này liền hảo?” Hệ thống tỏ vẻ chủ nhân ngươi tìm hiểu đến quá nhanh ta không thể lý giải.<br><br>Bất quá hắn cũng xác thật cảm giác được chủ nhân trên người tựa hồ có chút bất đồng, cụ thể là này đó bất đồng hắn cũng không nói lên được.<br><br>Bùi Nặc có trong nháy mắt nhìn hệ thống ánh mắt thế nhưng có chút xa lạ.<br><br>Ở hệ thống trong mắt bất quá là một canh giờ, nhưng mà ở kia phiến trong hư không, hắn đã vượt qua trăm năm.<br><br>Chung có điều hoạch.<br><br>Bùi Nặc ôm con thỏ, hỏi: “Kế tiếp còn có cái gì?”<br><br>Hệ thống không hiểu chút nào: “Không có a, kế tiếp này không phải xong rồi sao? Chỗ nào còn có hậu tục.” Liền viết đến nơi này.<br><br>Vai chính đãi trăm năm, tìm hiểu đến thấu thấu, hư không rách nát, Thiên Diệp Di Tích cũng tất cả hóa thành hư ảo.<br><br>Nơi nào còn có lúc sau?<br><br>Bất quá nhìn trước mắt hình như là nga, Thiên Diệp Di Tích chưa phá, chẳng lẽ còn có nhiệm vụ không có làm xong? Nhưng rõ ràng chung cực nhiệm vụ đều hoàn thành a.<br><br>Hệ thống mới vừa nghĩ như vậy, liền cảm giác được một trận lôi kéo chi lực truyền đến, lại sau đó hắn liền về tới Bùi Nặc thuê cái kia tiểu viện giữa.<br><br>Trong lòng ngực ôm một cái manh manh thỏ kỉ.<br><br>Hắn liền nói sao, nguyên tác vẫn là đáng tin cậy, không có khả năng kém nhiều như vậy.<br><br>Nhìn xem, mọi người đều ở sao…… Di? Giống như không đúng a, một cái hai cái ba cái bốn cái, chủ nhân cùng Lạc Tinh Lỗi đi đâu vậy?<br><br>Đại gia tất cả đều nhìn cuối cùng ra tới hệ thống.<br><br>Diệp Vị Nhiên nói: “Tiếu Kha Ải ra tới, hiện tại liền kém tiểu huynh đệ! Tiểu huynh đệ như thế nào còn không ra, chúng ta đều đợi hơn nửa ngày.”<br><br>Dạ Vũ sớm được Bùi Nặc dặn dò, không được tiết lộ thân phận của hắn, phân tích nói: “Phỏng chừng Thiên Diệp Di Tích là y theo tư chất tới phân trước sau, tư chất càng cao người, có thể dừng lại thời gian liền càng dài.” Bọn họ những người này, cái thứ nhất ra tới chính là Hoàng Nguyệt Lâm, ngay sau đó là Nam Cung Li, Diệp Vị Nhiên, mới đến hắn.<br><br>close<br><br>Hiện tại chỉ có sư tôn cùng Lạc Tinh Lỗi còn chưa ra.<br><br>Đối với hắn cái này phân tích mọi người đều là tán đồng, Diệp Vị Nhiên gật gật đầu: “Không tồi, nguyên nhân chính là vì tiểu huynh đệ thiên phú tối cao, này đây cuối cùng mới ra tới!” Mười chín tuổi Tâm Động Cảnh cao giai, nương ai! Hắn vẫn là lần đầu tiên nhìn thấy loại này thiên tài.<br><br>Nhưng là như vậy vừa nói lại có chút không đúng, Diệp Vị Nhiên đột nhiên nghĩ đến cái gì, chỉ vào hệ thống nói: “Kia hắn đâu?”<br><br>Đại gia tức khắc đều là một trận quỷ dị trầm mặc.<br><br>Diệp Vị Nhiên thật sự không nghĩ ra, ấn Dạ Vũ cách nói, chẳng phải là nói cái này Tiếu Kha Ải, so với bọn hắn mọi người thiên tư đều phải cao!<br><br>Có lầm hay không, hắn biết chính mình tư chất ngu dốt! Nhưng chẳng lẽ hắn liền ngốc tử tư chất đều không bằng sao?<br><br>Trong lòng ngực ôm con thỏ hệ thống nghe minh bạch, không khỏi cười to ba tiếng, đắc ý nói: “Không sai, ta thiên tư chính là như vậy cao! Ta nói cho các ngươi, phía trước là ta không có hảo hảo tu luyện, ta nếu là nghiêm túc tu luyện, đã sớm tu thành tôn giả!”<br><br>Mọi người đều: “……”<br><br><br>Thiên tư nói đến, quả nhiên rắm chó không kêu.<br><br>Bùi Nặc đột nhiên cảm thấy trước mắt cảnh tượng biến ảo, chính mình lại đến một chỗ.<br><br>Phóng nhãn nhìn lại, đủ loại kiểu dáng hoa thâm thâm thiển thiển nhiễm biến tầm nhìn, tranh kỳ khoe sắc, phẩm loại phồn đa, có hảo chút hoa lấy Đế Tôn chi kiến thức, đều không thể nói tên.<br><br>Hệ thống cùng con thỏ sớm đã không thấy bóng dáng.<br><br>Bùi Nặc khẽ nhíu mày, âm thầm cảnh giác.<br><br>Lại sau đó, một đạo vụn vặt thanh âm tự bụi hoa trung truyền đến.<br><br>“Sư tôn…… Ngươi nóng quá, sư tôn, sư tôn……”<br><br>Bùi Nặc vừa thấy, thật là: “……”<br><br>Sẽ làm loại sự tình này, cũng chỉ có hắn cái kia không bớt lo nhị đồ đệ.<br><br>Nhưng mà này anh em đang làm gì?<br><br>Mỹ diễm đóa hoa nở khắp đầy đất, nhưng mà ở trong đó Lạc Tinh Lỗi hai mắt nhắm nghiền, tóc đen hỗn độn, dung sắc thế nhưng so này đầy đất hoa tươi còn muốn diễm thượng ba phần.<br><br>Hắn toàn thân xích lu, thân thể ngẩng cao, theo hắn động tác thâm thâm thiển thiển ra vào.<br><br>Vấn đề ở chỗ, hắn trước mặt lại cái gì đều không có.<br><br>Nhưng mà xem Lạc Tinh Lỗi kia vẻ mặt say mê bộ dáng, lại như là hồn nhiên bất giác chính mình đang ở nhật thiên nhật địa ngày không khí.<br><br>Bùi Nặc: “……”<br><br>Xem Lạc Tinh Lỗi dáng vẻ này, hẳn là trúng ảo thuật mê chướng.<br><br>Hắn thật sự có chút tưởng đề chân liền đi, nhưng mà lại vô pháp buông hắn mặc kệ, chỉ phải đi đến hắn trước người, nhẹ nhàng vỗ vỗ hắn tuyệt mỹ khuôn mặt: “Tỉnh tỉnh!”<br><br>Lạc Tinh Lỗi lại không hề phản ứng, vẫn như cũ ở đàng kia sư tôn sư tôn kêu.<br><br>Bùi Nặc vô pháp, đành phải kéo qua Lạc Tinh Lỗi đầu, hôn lên đi.<br><br>Môi răng tương giao, độ một ngụm chân khí qua đi.<br><br>Chân khí tới Lạc Tinh Lỗi trong cơ thể, làm hắn khôi phục một lát thanh tỉnh, ánh mắt biến thành ngạc nhiên: “Sư tôn?”<br><br>Nhưng mà giây tiếp theo hắn lại lần thứ hai thật sâu hãm đi vào, như cũ ở nơi đó “Sư tôn sư tôn” la hét, không chỉ có như thế, thân thể còn không ngừng hướng Bùi Nặc trên người cọ a cọ.<br><br>Bùi Nặc khối này thân mình quá mức tuổi trẻ, mới nếm thử người. Sự, nơi nào chịu được hắn trêu chọc, thực mau liền nổi lên hỏa.<br><br>Đế Tôn tự chủ kiểu gì kinh người, một phen đẩy ra Lạc Tinh Lỗi, thật sâu thở hổn hển một hơi.<br><br>Lạc Tinh Lỗi bị hắn đẩy ra lúc sau, lại thẳng ở nơi đó chính mình vặn vẹo thân mình.<br><br>Bùi Nặc vô pháp, chỉ nhẹ nhàng nói một câu: “Đây là ngươi bức bản tôn!”<br><br>Giây tiếp theo, hắn liền một phen ôm Lạc Tinh Lỗi, đem hắn đè ở này đầy đất biển hoa bên trong.<br><br>Kéo ra chính mình quần áo, cấp hư đồ đệ một cái hung hăng giáo huấn.<br><br>Lạc Tinh Lỗi làm một cái mộng đẹp, trong mộng hắn hóa thân sói đói, đem thèm nhỏ dãi đã lâu sư tôn phác gục trên mặt đất, hủy đi ăn nhập bụng.<br><br>Sư tôn tư vị, thật sự vô cùng mỹ diệu.<br><br>Nhìn ngày thường cao cao tại thượng sư tôn bị xé rách hết thảy cao ngạo cùng lạnh nhạt ngụy trang, chỉ có thể ở hắn dưới thân phát ra nhỏ vụn khóc thút thít cùng en ngâm. Nhìn thanh lãnh khí phách sư tôn gắn đầy đỏ ửng, ở □□ tra tấn hạ mỹ lệ khuôn mặt, cảm thụ được sư tôn khẩn trí mà lại lửa nóng thân thể.<br><br>Lạc Tinh Lỗi cảm thấy, nhân gian cực lạc, chớ quá như thế.<br><br> <br>Sau đó hắn liền tỉnh.<br><br>Hắn là bị đau tỉnh.<br><br>Tôn giả thể chất làm hắn mới bị khai phá quá không lâu thân thể lại nhanh chóng khôi phục xử nữ khẩn trí, thình lình xảy ra thống khổ làm hắn kêu thảm thiết một tiếng, mở hai mắt nhìn đang ở trên người hắn rong ruổi sư tôn.<br><br>Đáy mắt hiện lên một tia kinh hoảng!<br><br>Nhưng mà giây tiếp theo, liền không phải do hắn kinh hoảng.<br><br>Bởi vì Bùi Nặc lại là một phen hôn lên đi, đầu lưỡi linh hoạt vô cùng chui vào hắn môi hạ, tìm kiếm hắn khoang miệng điềm mỹ tư vị.<br><br>Này tư vị, quả thực có thể làm người trầm mê.<br><br>Bùi Nặc chính là tại đây loại thời điểm chậm rãi động lên.<br><br>Cùng lần trước bị dược vật thao túng đến không hề lý trí bất đồng, thanh tỉnh Đế Tôn trở nên càng có nhẫn nại càng có kỹ xảo lên.<br><br>Làm Lạc Tinh Lỗi mẫn cảm thân mình đầy đủ cảm nhận được hắn tồn tại.<br><br>Lạc Tinh Lỗi bị như vậy lăn lộn trong chốc lát, cái trán chỗ bắt đầu toát ra tinh tế mồ hôi, nhịn không được một tiếng lại một tiếng kêu xuất khẩu.<br><br>Thanh âm nghe không rõ ràng lắm là sung sướng vẫn là thống khổ, hoặc là hai người cùng có đủ cả.<br><br>“Ân a…… Ân, ân……”<br><br>Cảm nhận được vui sướng, thân thể cũng bắt đầu chậm rãi ướt át khai, Bùi Nặc tới rồi vong tình chỗ, động tác tần suất bắt đầu không được nhanh hơn lên, chọc đến Lạc Tinh Lỗi thân mình liên tục rung động, nhịn không được duỗi tay ôm lấy Bùi Nặc cổ: “Ân…… Sư tôn, ân…… Chậm…… Chậm một chút.”<br><br>Bùi Nặc nhẹ nhàng ở hắn trên trán in lại một hôn, dẫn hắn đi hướng cực lạc.<br><br>Lại nói sớm liền trở về năm người một con thỏ, đang ở trong tiểu viện mắt trông mong chờ đợi Bùi Nặc trở về.<br><br>Bọn họ chờ mãi chờ mãi, rốt cuộc chờ tới rồi.<br><br>Thiên Diệp tàn quyển quầng sáng đột nhiên run lên động, Bùi Nặc thân ảnh liền xuất hiện ở mọi người trước mắt.<br><br>Diệp Vị Nhiên vội vàng chạy tới: “Tiểu huynh đệ, ngươi nhưng tính đã trở lại, ngươi như thế nào đi lâu như vậy? Nhưng có thu hoạch?” Bọn họ mỗi người tuy rằng tiến vào Thiên Diệp Di Tích thời gian không đồng nhất, nhưng đều các có thu hoạch sao, đến nỗi hệ thống, hắn không phải còn thu hoạch một con thỏ sao?<br><br>Diệp Vị Nhiên mới vừa chạy hai bước, bước chân chính là một đốn, hắn kinh ngạc thanh âm vang vọng toàn bộ tiểu viện: “Ngươi, ngươi như thế nào ở chỗ này?”<br><br>Bởi vì theo sát ở Bùi Nặc phía sau, cùng hắn tay trong tay ra tới, thế nhưng là Lạc Tinh Lỗi. Theo Lạc Tinh Lỗi xuất hiện, quầng sáng hoàn toàn tan đi, trên mặt đất bản đồ vỡ thành phấn mạt, hoàn toàn tan đi.<br><br>Mà ở hệ thống xem ra, hôm nay Lạc Tinh Lỗi tựa hồ cùng ngày xưa hơi có bất đồng, trên má đỏ ửng chưa lui, diễm sắc bức người.<br><br>Nhưng là ở diệp tiểu nhiên trong mắt đều là giống nhau, hắn Thanh Diệp Kiếm ra khỏi vỏ, kinh điển lời kịch lần thứ hai hiện thân: “Lạc Tinh Lỗi ngươi cái này súc sinh! Ta hôm nay nhất định phải giết ngươi, vi sư tôn báo thù!” Hắn tuy rằng tu vi còn chưa đột phá tôn giả cảnh, nhưng mà lần trước tu thành Đế Lôi Thuật, hôm nay lại với Thiên Diệp Di Tích trung được chỗ tốt, giết hắn đủ rồi!<br><br>Đối với Diệp Vị Nhiên khiêu chiến, Lạc Tinh Lỗi làm một cái ở đây tất cả mọi người lường trước không đến hành động, hắn một phen súc đến Bùi Nặc phía sau, cư nhiên chặt chẽ dựa vào Bùi Nặc.<br><br>Diệp Vị Nhiên càng thêm hận đến nghiến răng nghiến lợi: “Lạc Tinh Lỗi, là hán tử nói liền cùng ta đường đường chính chính một trận chiến! Tránh ở tiểu huynh đệ mặt sau tính cái gì nam nhân!”<br><br>Hắn này một phen nói ra tới, Lạc Tinh Lỗi không những không giận, ngược lại trở về hắn một cái tươi cười, nhìn có chút đắc ý.<br><br>Liền nghe thấy Bùi Nặc lạnh lùng vừa uống, nói: “Đủ rồi!”<br><br>Diệp Vị Nhiên mày đại nhăn: “Tiểu huynh đệ, ngươi còn che chở hắn!” Tuy nói tiểu huynh đệ cùng Lạc Tinh Lỗi quan hệ vẫn luôn thành mê, nhưng mà xuất phát từ hắn đối tiểu huynh đệ thiên nhiên tín nhiệm cảm, thêm chi tiểu huynh đệ liên tiếp cứu bọn họ với nước lửa bên trong, hắn vẫn chưa lòng nghi ngờ quá hắn, nhưng mà hiện tại hắn cư nhiên còn che chở kia súc sinh, làm hắn như thế nào không giận.<br><br>Lại nghe Bùi Nặc hỏi: “Ngươi với Thiên Diệp Di Tích thu hoạch như thế nào? Nhưng có tin tưởng đột phá tôn giả cảnh?”<br><br>“Đó là tự nhiên.” Diệp Vị Nhiên tin tưởng tràn đầy: “Hiện giờ ta đã đến bình cảnh, ít ngày nữa liền có thể đột phá tôn giả cảnh. Tuy rằng tiểu huynh đệ ngươi đối ta ơn trạch như hải, nhưng mà sát sư chi thù không thể không báo, ngươi đừng vội cản ta!”<br><br>“Vậy được rồi.” Bùi Nặc nhìn hắn, nghiêm túc nói: “Kỳ thật, ta chính là ngươi sư tôn!”<br><br>Quảng Cáo<br>"]