["“Bùi Nặc bọn họ hại chết ngươi sư tôn, ngươi chẳng lẽ một chút đều không phẫn nộ? Một chút đều không nghĩ báo thù sao? Ngươi đến giế/t chết bọn họ, làm cho bọn họ nếm thử ngươi sở chịu chi khổ còn muốn trọng ngàn lần khổ sở mới có thể. Cho nên, cùng ta hợp tác đi!”<br><br>Hàn Húc khẽ nhíu mày: “Ngươi là người phương nào?”<br><br>Người áo xám cười: “Bùi Nặc kẻ thù!”<br><br>Phản hồi Tiên Đạo Đại Lục nhập khẩu, cư nhiên thiết lập tại Hắc Dạ Vương Thành.<br><br>Lúc này, Hắc Dạ Vương Thành đã sớm không có gì người, Bùi Nặc mang theo Lạc Tinh Lỗi nghênh ngang đi vào.<br><br>Đi vào Hoắc Tâm chỗ ở, tìm được pháp trận.<br><br>Pháp trận lóe ánh sáng nhạt.<br><br>Bùi Nặc nhìn thoáng qua, lại nhìn nhìn còn vẫn luôn mặt âm trầm Lạc Tinh Lỗi, bất đắc dĩ thở dài: “Ngươi còn không chịu lý ta?”<br><br>Lạc Tinh Lỗi cương một khuôn mặt, nhìn Bùi Nặc, vẻ mặt chất vấn: “Thành thật công đạo, ngươi cùng cái kia sửu bát quái, rốt cuộc là cái gì quan hệ?”<br><br>Sửu bát quái.<br><br>Nói thực ra Thủy Tứ tướng mạo chỉ có thể xem như giống nhau.<br><br>Ở đêm tối tộc nhân trong mắt xem như tiểu anh tuấn, ở bọn họ trong mắt cũng coi như là tiểu anh tuấn.<br><br>Vô luận dùng loại nào ánh mắt tới xem, đều chưa nói tới xấu.<br><br>Bất quá ở Lạc Tinh Lỗi cảm nhận trung, đại gia tất cả đều là sửu bát quái.<br><br>Diệp Vị Nhiên, sửu bát quái!<br><br>Tiểu khả ái, sửu bát quái!<br><br>Dạ Vũ, sửu bát quái!<br><br>Thủy Tứ, xấu đến làm người khó có thể nhìn thẳng!<br><br>Bùi Nặc thở dài: “Ta lúc trước vì bước lên nơi đây, tìm kiếm hắc mân chi quả, rải một chút nói dối. Nhưng bản tôn đối thiên thề, ta đối hắn tuyệt không nửa điểm vượt mức, càng vô nửa điểm ý tưởng không an phận. Ta liên thủ cũng chưa kéo qua!”<br><br>“Sư tôn cho rằng ta sẽ tin tưởng sao?” Lạc Tinh Lỗi cười lạnh một tiếng, nếu luận ghen công lực, trên đời ai đều so ra kém hắn.<br><br>“Nếu là liên thủ cũng chưa kéo qua, hắn sao có thể có thể đối với ngươi như thế khăng khăng một mực?”<br><br>Kỳ thật cái này, Bùi Nặc cũng không biết.<br><br>Cái này Thủy Tứ phía trước không phải còn thập phần chán ghét hắn sao? Ngày ngày sửu bát quái sửu bát quái kêu hắn, như thế nào vừa chuyển cái mông, liền bắt đầu đối hắn tình thâm nghĩa trọng.<br><br>Thấy sư tôn vẻ mặt mờ mịt, Lạc Tinh Lỗi thở dài, thật sự cảm thấy rất mệt.<br><br>Những cái đó nói rõ ràng nói minh bạch tình địch cũng liền thôi, sư tôn người này, quả thực là ở thời thời khắc khắc liêu nhân còn không tự biết, như vậy đi xuống hắn tình địch chẳng phải là càng ngày càng nhiều?<br> <br><br>Thật muốn dứt khoát đem hắn nhốt lại tính!<br><br>Bùi Nặc cũng không biết Lạc Tinh Lỗi tà ác ý niệm, hắn duỗi tay giữ chặt đồ đệ, ôn nhu nói: “Ngươi yên tâm hảo. Hắn tuy đối ta cố ý, nhưng ta tuyệt không sẽ thích hắn. Khắp thiên hạ, có thể làm ta động tâm, cũng cũng chỉ ngươi một cái.”<br><br>Hắn nếu đều như vậy ăn nói khép nép, chính mình liền cố mà làm tha thứ hắn đi.<br><br>Lạc Tinh Lỗi sắc mặt hơi tễ, lúc này mới lôi kéo sư tôn tay, vào trận pháp bên trong.<br><br>Khởi động trận pháp, phản hồi Tiên Đạo Đại Lục.<br><br>Buông xuống nơi, vẫn là một đường cốc đáy cốc, thấy trận pháp hiện ra kim quang, An Lâm sớm chờ ở nơi này, nhìn thấy Đế Tôn, khẽ cười nói: “Đế Tôn, ngài đi rồi không lâu Tôn Tọa liền tới rồi. Ngài này quả thực là một chuyến tay không.”<br><br>Nàng tuy rằng biết rõ cốt truyện, nhưng là cốt truyện tất cả đều là quay chung quanh nam chính Bùi Nặc tới viết, nàng căn bản là không biết Lạc Tinh Lỗi thể chất như vậy kinh người.<br><br>Nguyên tác trung tướng nữ chính tra tấn đến muốn sống không được muốn chết không xong kịch độc, tới rồi trên người hắn, cư nhiên ngủ mấy ngày thì tốt rồi.<br><br>“Không sao.” Bùi Nặc nắm chặt Lạc Tinh Lỗi tay.<br><br>Hắn được hắc mân quả, đột phá tôn giả cảnh, cũng không xem như một chuyến tay không.<br><br>Nếu bọn họ hai người đã về, ba người liền lập tức nhích người, quay trở về Tử Đàn Tông.<br><br>Lại nói mấy ngày này tới nay, Tôn Tọa không ở, trong tông đại sự tất cả đều đè ở An Thiên Nhiên trên đầu.<br><br>Nhưng đem hắn vội hỏng rồi.<br><br>Giang Lan đau lòng sư tổ, ngày ngày hầm hảo linh canh đưa đi cho hắn.<br><br>Ôn hương nhuyễn ngọc ở phía trước, háo sắc An Thiên Nhiên đã sớm đem cái gì chư đa sự vụ tất cả đều vứt ở sau đầu, một phen giữ chặt Giang Lan không chịu thả hắn đi.<br><br>“Lan lan, đừng đi nhanh như vậy sao, ta đều đã lâu không thấy ngươi, nhưng đem ta tưởng hỏng rồi.”<br><br>Giang Lan: “…… Sư tổ, chúng ta mới ba cái canh giờ không gặp mà thôi.”<br><br>An Thiên Nhiên không thuận theo không buông tha: “Ba cái canh giờ còn không tính nhiều a. Mười lăm phút ta đều ngại nhiều, ta thật hận không thể cứ như vậy lôi kéo ngươi tay một lát đều không chia lìa.”<br><br>Có mỹ nhân dễ chịu, An Thiên Nhiên miệng là càng ngày càng ngọt.<br><br>Nhưng là đối Giang Lan nửa điểm tác dụng đều không có.<br><br>Nàng nhẹ nhàng vỗ vỗ hắn đầu, ôn nhu nói: “Ngoan. Đệ tử còn phải đi về luyện kiếm, sư tổ ngươi không cũng có chính sự muốn vội sao?”<br><br>An Thiên Nhiên không cao hứng: “Luyện kiếm luyện kiếm luyện kiếm, ngươi suốt ngày trừ bỏ luyện kiếm còn biết cái gì? Kiếm, có ta quan trọng sao?”<br><br>Giang Lan: “Ách……”<br><br>An Thiên Nhiên trừng hai mắt, hảo gia hỏa, nàng cư nhiên còn do dự!<br> <br><br>Đây là ở tương đối hắn cùng kiếm sao?<br><br>Này quả thực là đối hắn vũ nhục.<br><br>Nếu là đồng dạng lời nói làm Tôn Tọa tới đáp, tuyệt đối là không cần suy nghĩ “Sư tôn quan trọng nhất!”<br><br>An Thiên Nhiên thật sự thật lớn mặt, cư nhiên dùng chính mình tới so Đế Tôn!<br><br>Xem hắn bất mãn, Giang Lan ôn nhu cười, nhón mũi chân nhẹ nhàng hôn hôn hắn môi, trấn an nói: “Đương nhiên là ngươi.”<br><br>An Thiên Nhiên lúc này mới vừa lòng.<br><br>Lại thấy Giang Lan lại nói: “Mau đem canh uống lên đi, ta phải đi về luyện kiếm.”<br><br>Loại này thời điểm còn có thể nhẫn đến đi xuống, hắn liền không gọi nam nhân!<br><br>An Thiên Nhiên một phen kéo qua Giang Lan eo nhỏ, đem nàng cả người ấn ngã vào hắn thư phòng án thư phía trên, hung hăng hôn đi xuống.<br><br>An Thiên Nhiên ngày thường rất ít như vậy có nam tử khí khái, Giang Lan cũng thập phần phối hợp, cả người hóa thành một đoàn mềm mại nước gợn, mặc cho hắn làm.<br><br>Đáng tiếc……<br><br>Loại này phong cách có lẽ, cùng An Thiên Nhiên là thật sự không xứng.<br><br>Hắn mới vừa hôn đi xuống, môn liền khai.<br><br>Thôi Phá phủng một xấp quyển sách, đứng ở cửa nói: “Sư tôn, đây chính là ngài muốn……!! Sư tôn! Ngươi đang làm cái gì! Dừng tay!”<br><br>An Thiên Nhiên nhìn hắn đồ đệ, mặt đều cứng đờ.<br><br>close<br><br>Giang Lan nhìn nàng sư tôn, trên mặt một mảnh cảm thấy thẹn.<br><br>Thật hận không thể lúc này có cái hầm ngầm, có thể làm nàng chui vào đi.<br><br>An Thiên Nhiên nhanh chóng hoàn hồn: “Ai làm ngươi tiến vào!”<br><br>“A!” Hắn nghiêm khắc sư tôn khẩu khí còn không có duy trì một giây, đã bị Giang Lan đánh: “Ai làm ngươi như vậy đối ta sư tôn nói chuyện!”<br><br>Thôi Phá lập tức nói: “Ai làm ngươi như vậy đối ta sư tôn nói chuyện!”<br><br>Giang Lan: “……”<br><br>An Thiên Nhiên “……”<br><br><br>Thôi Phá “……”<br><br>Thầy trò ba người hai mặt nhìn nhau, hiện trường quanh quẩn bầu không khí chỉ có một.<br><br>Xấu hổ.<br><br>Chết giống nhau xấu hổ.<br><br>Thôi Phá ho nhẹ một tiếng, nói: “Đây là sư tôn vừa mới mệnh đệ tử tìm thấy quyển sách, đệ tử liền trước buông xuống, đệ tử cáo lui!” Đây là ở giải thích An Thiên Nhiên phía trước hỏi chuyện.<br><br>Dứt lời, đem quyển sách đặt ở bên cạnh trên mặt đất, xám xịt liền đi rồi.<br><br>An Thiên Nhiên cúi đầu nhìn nhìn ở hắn dưới thân Giang Lan, có chút không xác định nói: “Tựa hồ lòi.”<br><br>Giang Lan: “…… Ta đã sớm đã cảnh cáo ngươi, không cần như vậy kiêu ngạo! Hiện tại nhưng hảo, ta sư tôn biết được, nhưng nên làm cái gì bây giờ?”<br><br>An Thiên Nhiên cũng thực đau đầu, chuyện này bị người biết được, có thể hay không cảm thấy hắn già mà không đứng đắn, cư nhiên mơ ước đồ tôn?: “Bất quá phá nhi vừa mới thập phần bình tĩnh, tựa hồ không chịu cái gì kích thích.”<br><br>Hắn nhưng thật ra không biết, hắn cái này đồ đệ năng lực thừa nhận tâm lý như vậy cường đại.<br><br>Mà trên thực tế, Thôi Phá là cơ hồ hỏng mất.<br><br>Hắn ngây ngốc từ Thanh Nhiên Phong đi ra, bị nghênh diện mà đến gió lạnh một thổi, nhịn không được run run một chút.<br><br>Sau đó hắn nhéo chính mình một phen.<br><br>Không cảm giác được đau.<br><br>Lại nhéo một phen!<br><br>Trời xanh a! Này rốt cuộc là chuyện như thế nào! Vì sao hắn cư nhiên thấy hắn sư tôn cùng hắn đồ đệ đang ở ôm hôn! Có phải hay không người khác lão hoa mắt, vẫn là hắn luyện công tẩu hỏa nhập ma!<br><br>Không! Không phải như thế.<br><br>Hắn không thể như vậy lừa chính mình.<br><br>Thôi Phá không thể không thừa nhận, hắn hôm nay chứng kiến hết thảy đều là sự thật.<br><br>Khó trách Lan Nhi vẫn luôn đều thập phần không thích hợp, không yêu luyện kiếm ái làm thêu thùa.<br><br>Khó trách sư tôn năm gần đây đối chính mình đột nhiên thái độ đại sửa, vẻ mặt ôn hoà lên.<br><br>Khó trách bọn họ sư tổ tôn quan hệ cư nhiên trở nên như vậy hảo!<br><br>Khó trách 5 năm phía trước thiếu quân muốn đem sư tôn đánh tơi bời một đốn!<br><br>Thì ra là thế!<br><br>Thì ra là thế!<br><br>Hắn hết thảy đều suy nghĩ cẩn thận, suy nghĩ cẩn thận lúc sau quả thực muốn chết.<br><br>Này đều gọi là gì sự?<br><br>Về sau hắn nên như thế nào xưng hô sư tôn, đồ con rể? Về sau hắn nên như thế nào xưng hô đồ đệ, sư nương?<br> <br><br>Thôi Phá ôm đầu, thống khổ mà shen ngâm một tiếng.<br><br>Hắn phía trước còn nói muốn đem cái kia dám can đảm mơ ước hắn đồ đệ tiểu tử chân đánh gãy, hiện tại……<br><br>Hắn cảm thấy đau đầu đã chết. Phía trước hắn không được Giang Lan kết đạo lữ, là bởi vì lo lắng nàng tuổi trẻ chịu người lừa gạt, bị chút mao đầu tiểu tử lừa gạt vài câu, mất đạo hạnh.<br><br>Mà hiện tại sư tôn……, bình tĩnh mà xem xét, sư tôn căn bản là đều không phải là lương xứng.<br><br>Hắn tuổi tác lớn Lan Nhi nhiều như vậy!<br><br>Hắn lớn lên chỉ có thể tính qua loa đại khái!<br><br>Hắn ngày ngày trầm mê với trong tông tục sự tu vi vẫn luôn trì trệ không tiến!<br><br>Nếu là làm Thôi Phá chọn An Thiên Nhiên tật xấu, hắn có thể lấy ra một sọt to.<br><br>Nếu là tầm thường tiểu tử, hắn nhất định đi có ý định phá hư.<br><br>Nhưng là hiện tại cái kia là hắn sư tôn!<br><br>Hắn không dám a!<br><br>Tôn sư trọng đạo, sư trưởng vì trước.<br><br>Bọn họ tu đạo người, tuy rằng không kỵ cha mẹ tình duyên. Nhưng là sống đến bọn họ như vậy số tuổi, cha mẹ đã sớm qua đời, sư tôn đó là bọn họ cái thứ hai cha mẹ.<br><br>Hắn sao dám đối cha mẹ bất kính a!<br><br>Nhưng này cũng, thật sự không tính chuyện này a.<br><br>Bởi vì không dám đi tìm An Thiên Nhiên, Thôi Phá tới tìm Giang Lan.<br><br>Hắn dùng từ có chút uyển chuyển, uyển chuyển đến đều bắt đầu ấp úng: “Cái kia, Lan Nhi, ngươi cùng sư tôn.”<br><br>Giang Lan sớm tại lúc trước ứng thừa cùng An Thiên Nhiên ở bên nhau là lúc, liền dự đoán được sẽ có như vậy một ngày.<br><br>Nàng ôn thanh nói: “Sư tôn ngài vẫn chưa hiểu lầm, đệ tử xác thật cùng sư tổ…… Đệ tử đáng chết!”<br><br>Nàng nói liền quỳ xuống.<br><br>Thôi Phá nhìn quỳ trên mặt đất đồ đệ, thật dài thở dài: “Vì cái gì sẽ là ngươi sư tổ?”<br><br>Thiên hạ nam nhân đều chết sạch sao?<br><br>Giang Lan ở sư tôn trước mặt vô cùng ngoan ngoãn, chỉ thấp giọng nói: “Tình không tự mình.”<br><br>Thôi Phá thở dài: “Ngươi có thể tưởng tượng rõ ràng. Các ngươi ở bên nhau, sau này lộ nhưng không dễ đi.”<br><br>Giang Lan nói: “Đệ tử lựa chọn, đệ tử không hối hận.”<br><br>Thôi Phá nói: “Cái kia…… Vi sư trước cho ngươi nói tốt, ngày sau sư tôn nếu là khi dễ ngươi, vi sư cũng vô pháp cho ngươi xuất đầu.”<br><br>Giang Lan chớp chớp mắt, đây là cái quỷ gì?<br><br>Quảng Cáo<br>"]