["<br>","<br>Chị bán hàng nói: “Việc bán đồng hồ trong lô hàng này đúng là có điều kiện hạn chế, giám đốc của chúng tôi có tới cũng không thay đổi được điều gì đâu.” <br>“Chúng tôi không mua được, lẽ nào cô gái này mua được à?” <br>“Cô Bạch quả thật mua được.” Chị bán hàng nói: “Cô ấy đã trở thành khách VVIP của cửa hàng chúng tôi từ năm trước, tổng mức tiêu thụ cũng đủ rồi.” <br>“…” <br>Cố Tử Yên nghe chị bán hàng nói vậy, không biết phải tốn bao nhiêu sức lực mới giữ lại được vẻ mặt dịu dàng uyển chuyển.<br><br>Bạch Dương đứng bên cạnh xem kịch cũng đủ rồi, cô cầm lấy cái đồng hồ trong tay Cố Tử Yên, đưa cho chị bán hàng: “Nếu cô Cố không thể mua được, vậy tôi sẽ mua.” <br>“Được.” <br>Chẳng bao lâu, chị bán hàng cầm hóa đơn và chiếc đồng hồ đã được đóng gói quay lại.<br><br>Bạch Dương cám ơn, cầm theo món quà muốn rời đi.<br><br>Khi cô đi qua bên cạnh Cố Tử Yên thì dừng lại, nói với vẻ đáng tiếc: “Cô Cố, cho dù tôi có nhường vài thứ, cô cũng chưa chắc mua được.” <br>Lời này lọt vào trong tai Cố Tử Yên quả thật giống như tát một cái vào mặt cô ta, đau rát.<br><br><br>Cố Tử Yên nhìn chằm chằm theo bóng lưng Bạch Dương rời đi, lại nghĩ tới hai câu mà Phó Kình Duy ngẫu nhiên nói ra trong bữa cơm tối qua, ánh mắt dần tối lại.<br><br>Tại sao Bạch Dương luôn muốn tới cướp đồ của cô ta? <br>… <br>Bạch Dương xem xong trò hay, tâm trạng cực tốt, lúc đi thang máy xuống hầm để xe lại đúng lúc gặp phải một người quen.<br><br>“Sếp Bạch.” <br>“Trần Thi Hàm?” Bạch Dương nhìn cô gái trẻ cao gầy trước mặt, đã nhanh chóng nhận ra cô ta.<br><br>Trần Thi Hàm là bạn học của Lục Khởi, vốn muốn vào làm trong công ty của anh ta.<br><br>Anh ta biết Bạch Dương không có người của mình ở Thiên Thịnh, đã bảo cô ta tới giúp cô.<br><br><br>Trong thời gian này Bạch Dương rất bận rộn, nhưng cô cũng biết Trần Thi Hàm làm việc thu chi trong phòng kế toán rất cẩn thận.<br><br>“Công ty không ít người, không ngờ sếp Bạch còn nhớ tôi.” Trần Thi Hàm cười hì hì, cầm cái bánh ngọt nhỏ trong tay: “Cửa hàng này có bánh ngọt ăn rất ngon.<br><br>Hôm nay tôi xin nghỉ để qua mua bánh ngọt.<br><br>Sếp Bạch thì sao? Cô tới mua quần áo à?” <br>“Hôm nay là sinh nhật của Lục Khởi, tôi mua quà cho anh ấy.” Bạch Dương lắc túi quà trước mặt cô ta: “Cô có bận gì vào buổi tối không?” <br>“Không, tôi định về nhà nằm ở sofa xem mấy tập phim truyền hình thôi.” <br>“Vậy cô cũng qua đó đi, đông người càng thêm náo nhiệt.” Bạch Dương nói: “Cô và Lục Khởi là bạn học, mọi người đều quen nhau.” <br>“Nếu sếp Bạch đã nói vậy, tôi sẽ không khách sáo nữa!” Trần Thi Hàm cũng không từ chối, nhấn nút thang máy: “Vậy chúng ta xuống tầng hai nhé.<br><br>Tôi muốn mua cho Lục Khởi một cái bật lửa.<br><br>Tôi tới tham dự sinh nhật của anh ta, cũng không thể đi tay không được.” <br>Gương mặt Trần Thi Hàm có phần thiên về trong sáng nhưng lại đầy dục vọng, trắng trẻo, gầy gò rất xinh đẹp nhưng cũng rất hoạt bát, vừa nói chuyện là không thể dừng lại được, nói rất nhiều.<br><br>Bạch Dương lần đầu tiên phát hiện ra có người còn có thể nói nhiều hơn cả Lục Khởi, quả thật bất lực..<br><br>"]