["<br>","<br>Lương Triết rất lễ phép gật đầu một cái với Trình Minh Viễn, sau đó mặt hướng về Bạch Dương, môi cong lên: “Nghe Lục Khởi nói chị từng học khiêu vũ, hay là chị dạy em một chút đi?” <br>Bạch Dương tâm tình vui ngoài dự đoán: “Không thành vấn đề” Hai người khoác tay tới sàn nhảy, Trình Minh Viễn lấy lại tinh thần, lại lắc đầu than thở: “Cậu người mẫu này cũng không đơn giản.” Lương Triết dù sao cũng xuất thân là người mẫu, học khiêu vũ rất đơn giản.<br><br>Anh sớm đã nói với DJ đổi màu đen từ trước, ánh đèn sao chiếu sáng sân khấu, hai người nhảy rất ăn ý.<br><br>Lục Khởi ở phía dưới vừa uống rượu vừa huýt sáo.<br><br>Có lẽ do nhiều năm rồi không nhảy, gót chân Bạch Dương không vững, đột nhiên té ngã.<br><br>Lương Triết nhanh tay lẹ mắt, bàn tay đỡ sau lưng cô, nâng người cô vào vòng tay.<br><br>Bạch Dương dính sát trước người cậu ta, dường như có thể nghe thấy tiếng tim đập dồn dập của cậu.<br><br>Phó Kình Hiên vừa vào đã thấy một màn này.<br><br>Người phụ nữ thường ngày ôn hòa đoan trang, giờ phút này lại nằm trong ngực người đàn ông khác, giống như yêu tinh quyến rũ mê hoặc lòng người.<br><br><br>“…” Mặt Phó Kình Hiên đông cứng lại, thâm trầm mà đáng sợ.<br><br>Lương Triết thấp giọng bên tai Bạch Dương: “Chị, anh ta tới rồi.” <br>Bạch Dương đã nhìn thấy người đàn ông đó qua tấm kính lớn ở đối diện, cô làm như không thấy cười một tiếng, vuốt mái tóc rối bời: “Chị hơi đói, đi ăn.<br><br>gì đó trước đã.” <br>Lương Triết buông cô ra, đi theo cô cùng rời khỏi sàn nhảy.<br><br>Lúc đi ngang qua Phó Kình Hiên, cậu ta hơi dừng lại, hơi ngước mắt lên.<br><br>Cái nhìn này ở dưới góc độ của Phó Kình Hiên lại là vẻ khiêu khích.<br><br>“Bạch Dương cô đứng lại!” Bạch Dương đưa lưng về phía anh, ngừng một chút rồi xoay người, khóe miệng cong nhẹ lên: “Sao anh Phó lại đến thế? Nếu như tôi nhớ không nhầm, hình như là tôi không mời anh mà nhỉ?”.<br><br>Phó Kình Hiên đầu tiên liếc nhìn Lương Triết, trước ánh mắt đầy địch ý của cậu thanh niên kia, anh hơi nheo mắt lại.<br><br><br>Nhưng lại nói với Bạch Dương: “Tôi muốn cô chú ý một chút, chúng ta vừa mới ly hôn cô đã nhiều tai tiếng như vậy, cô thì không có vấn đề gì nhưng nhà họ Phó chúng tôi cũng cần thể diện” <br>Bạch Dương cảm thấy buồn cười: “Chắc chưa tới lượt anh dạy bảo tôi đâu nhỉ? Hơn nữa, tôi thích ai, ở chung với ai thì có liên quan gì đến anh à?” <br>“Cô nhầm rồi, tôi không hề muốn xen vào việc của người khác, nhưng cô huyên náo phách lối vậy, đã truyền đến tai bà tôi rồi.” Người đàn ông sầm mặt lại đứng đó, ánh mắt lạnh lùng hòa cùng bóng đêm.<br><br>Nụ cười bên khóe miệng Bạch Dương cứng đờ: “Bà anh về rồi sao?” “Ừ, bà ấy muốn gặp cô.” Phó Kình Hiên khóe miệng lạnh lùng cong một cái, quét mắt nhìn Lương Triết phía sau, cố ý ám chỉ: “Dĩ nhiên, nếu cô bận hẹn hò với đàn ông, cũng có thể không phải đi.” <br>Người đàn ông rời đi mà không hề quay đầu lại, vẻ mặt Bạch Dương phức tạp, suy nghĩ một chút, chuẩn bị cất bước đi theo.<br><br>“Chị.” <br>Thấy Lương Triết cũng chạy theo, cô quay người lại an ủi cậu: “Đừng lo lắng, chị không sao đâu.” <br>Xa xa nhìn bóng lưng Bạch Dương rời đi, ánh mắt Lương Triết dần trở nên ảm đạm.<br><br>Lúc này, cậu ta chú ý tới bóng người bên kia góc tường.<br><br>Trình Minh Viễn vẻ mặt lúng túng đi ra, họ nhẹ một tiếng: “Thật ra… Tôi ở bên ngoài hút thuốc vừa vặn nghe được bọn họ nói chuyện.” Lương Triết vẻ mặt lãnh đạm không để ý đến anh ta.<br><br>Trình Minh Viễn sờ mũi một cái, cảm thấy buồn cười vì địch ý của cậu ta: “Cậu thích Bạch Dương đúng không? Yên tâm, tôi không có ý cướp phụ nữ với cậu đâu.” <br>Lương Triết lạnh lùng liếc anh ta một cái: “Bên ngoài gió lớn, anh Trình hút xong thì về sớm đi.” Nói xong cũng đi luôn.<br><br>Trình Minh Viễn hơi sửng sốt, lắc đầu bật cười..<br><br>"]