[" ","CHƯƠNG 444","Chỉ sợ với tính cách của cô, cho dù biết đứa bé là của Phó Kình Hiên cũng sẽ không giữ lại, nếu như giữ lại, vậy ân oán giữa cô và Phó Kình Hiên cùng Tử Yên sẽ càng thêm xấu hổ, đứa con của cô cũng sẽ trở thành sự tồn tại khiến người ta chỉ trỏ.","Đứa bé đúng là nên bỏ.","“Nếu cô đã quyết định, vậy tôi cũng không khuyên cô nữa, khi nào phẫu thuật, đến lúc đó tôi sẽ đi cùng cô” Trình Minh Viễn cười hì hì nói.","Thật ra bỏ đứa bé đối với anh ta mà nói cũng là chuyện tốt.","Anh ta thích cô, nhưng không có nghĩa là anh ta thích con của người đàn ông khác.","“Cuối tuần này, nhưng không cần anh đi cùng đâu, A Khởi sẽ đi cùng tôi” Bạch Dương cười trả lời.","Trình Minh Viễn bĩu môi: “Anh ta? Anh ta có thể làm được không?”","“Được rồi, tôi tìm anh tới, không phải để nói chuyện này” Bạch Dương xua tay, không muốn tiếp tục đề tài này nữa.","Trình Minh Viễn nhún vai: “Vậy cô muốn nói chuyện gì?”","Bạch Dương tháo sợi dây chuyên con gái trên cổ xuống, đẩy tới trước mặt anh †a.","Trình Minh Viễn nhìn thật kỹ: “Đây không phải là trên cổ bà Cố sao?”","Lần trước, anh ta đi cùng Bạch Dương đến bệnh viện khám chân, ở bãi đỗ xe đã gặp bà Cố.","Lúc ấy, anh ta đã nhìn thấy sợi dây chuyền trên cổ bà Cố.","Ý cười của Bạch Dương càng sâu: “Anh nhìn kỹ lại xem, đây thật sự là của bà Cố sao?”","Trình Minh Viễn nhíu mày làm theo lời cô, lại cẩn thận nhìn một hồi, cuối cùng cũng nhìn ra một vài vấn đề: “Cái này có một số chỗ khác biệt.”","“Đúng vậy, đây không phải dây chuyền của bà Cố, nhưng lại liên quan rất lớn với dây chuyền của bà Cố. Chúng là dây chuyền mẹ con, cái của bà Cố là mẹ còn cái này của tôi là con gái, vào hai mươi mấy năm trước, Cố Việt Bân đã tặng cho con gái lớn là Cố Mạn Tình” Bạch Dương dựa vào phía sau và giải thích.","Trình Minh Viễn hiểu ra, nâng cằm lên: “Cố Mạn Tình không phải đã chết rồi sao?","Tại sao dây chuyền lại ở trên tay cô, chẳng lẽ cô là Cố Mạn Tình sao?”","Từ khi nhà họ Trình quyết định hạ bệ nhà họ Cố, anh ta đã từng điều tra nhà họ Cố, đương nhiên biết chuyện xảy ra hơn hai mươi năm trước giữa nhà họ Cố và nhà họ Bạch.","Cho nên nghe thấy cái tên Cố Mạn Tình này, anh ta cũng không có gì ngạc nhiên.","“Gì, anh mới là Cố Mạn Tình đấy” Bạch Dương tức giận liếc anh ta một cái.","Cô chính là do mẹ mang thai mười tháng, còn suýt nữa khó mà sinh ra.","Làm sao có thể là Cố Mạn Tình.","Trình Minh Viễn nhìn chằm chằm mặt Bạch Dương: “Nói thật, đôi mắt của cô và bà Cố cũng rất giống nhau.”","“Trùng hợp mà thôi, trên thế giới có nhiều người giống nhau, cũng không thể đều là máu mủ chứ.” Bạch Dương thản nhiên nói.","Trình Minh Viễn cười cười: “Nói cũng đúng.”","“Sợi dây chuyền này là do ba tôi lấy&nbsp; được từ trên người Cố Mạn Tình để lại, sau đó nó vẫn luôn ở nhà họ Bạch. Anh có thấy †in tức của tập đoàn Tam Thịnh truyền ra không? Tìm kiếm các cô gái có một sợi dây chuyền đặc biệt.” Bạch Dương nhìn anh ta hỏi."]