["<br>","<br>Đàm Vị đáp: “Được, khi nào nghỉ ngơi khoẻ tôi sẽ liên lạc với cô, tạm biệt.<br><br>”<br>Nói xong anh ta rời đi cùng bạn.<br><br>“Anh ta còn không hỏi số điện thoại em, liên lạc với em mới lạ!” Lục Khởi ở bên cạnh khịt mũi: “Hay là bây giờ chúng ta chạy lên kéo anh ta lại nói chuyện đi! Dù sao công ty anh ta sớm muộn gì cũng bị mua lại, chẳng bằng để Thiên Thịnh mua lại.<br><br>”<br>“Anh nghĩ ai cũng mặt dày như anh à?” Bạch Dương tức giận nói: “Chưa biết chừng anh ta có số điện thoại của công ty chúng ta rồi.<br><br>”<br>“Hờ hờ!” Lục Khởi cười mỉa.<br><br>Kết quả là chờ đến ngày hôm sau, Bạch Dương cũng không thấy Đàm Vị liên lạc với mình.<br><br>Đọc tiếp tại TАмliπh247.<br><br>me nhé!<br>Lục Khởi cười nhạo cô không hề khách sáo: “Cưng thấy chưa? Anh đã nói anh ta sẽ không liên lạc với em mà em còn không tin.<br><br>Bây giờ tin chưa?”<br><br>“Anh đừng có mà giậu đổ bìm leo.<br><br>” Bạch Dương cạn lời.<br><br>“Anh vừa hỏi lễ tân rồi, anh ta với bạn đang ở sân trượt tuyết.<br><br>” Lục Khởi ôm vai Bạch Dương đi ra ngoài: “Đi, chúng ta ra sân trượt tuyết tìm anh ta.<br><br>”<br>“Sân trượt tuyết lớn như vậy, anh có chắc sẽ tìm được không?”<br>“Không tìm được thì trượt tuyết thôi!”<br>“…”<br>Hai người vừa ra khỏi khách sạn thì thang máy mở ra, một nam một nữ bước ra.<br><br>Cố Tử Yên kéo cánh tay của người đàn ông, trên mặt tươi cười, giọng điệu nhẹ nhàng: “Em hôn mê lâu như vậy, cũng không nhớ cách trượt tuyết nữa, đợi lát nữa đến sân trượt tuyết lại phải làm phiền thầy Phó dạy em đấy.<br><br>”<br>Phó Kình Hiên liếc nhìn chân cô ta, nhíu mày hỏi: “Chân em không sao chứ?”<br>“Chỉ là vết thương nhỏ thôi.<br><br>Hơn nữa em nằm viện lâu như vậy, vết thương đã lành từ lâu rồi.<br><br><br>” Cố Tử Yên cười mỉm, kéo chặt cánh tay anh: “Hiếm khi anh rảnh rỗi có thể đi ra ngoài với em, em chơi vui cũng muốn chia sẻ niềm vui với anh.<br><br>”<br>“Được.<br><br>” Người đàn ông thản nhiên trả lời.<br><br>Sau khi Cố Tử Yên xuất viện lại nói muốn ra ngoài chơi, anh đúng lúc cũng không bận nên đi cùng cô ta ra ngoài, nhưng không ngờ cô ta lại tới Yabuli Resort.<br><br>Chắc hẳn lần trước Bạch Dương nhận được tin nhắn anh gửi, đã tới đây tìm Đàm Vị.<br><br>…<br>Sau khi vào sân trượt tuyết, Bạch Dương và Lục Khởi đi tới cửa hàng thuê đầy đủ cả bộ trang bị trượt tuyết, lại qua phòng thay đồ để thay quần áo.<br><br>Bộ quần áo và giày trượt tuyết hơi cồng kềnh, cũng may Bạch Dương đã nhanh chóng thích ứng được.<br><br>Sau khi xuống dưới, cô phát hiện mỗi đường trượt tuyết đều có không ít khách.<br><br>Cô nhìn lại, thấy mọi người đều mặc trang phục trượt tuyết, nhìn bề ngoài hình như không khác nhau lắm…<br>Sau khi tìm qua mấy đường trượt tuyết, Bạch Dương mệt mỏi, mắt cũng thấy hơi đau: “Sân trượt tuyết này quá lớn.<br><br>Lục Khởi, anh có nhìn thấy ông chủ Đàm ở đâu không?”<br>Bạch Dương chờ mãi vẫn không nghe được câu trả lời, lúc quay đầu lại mới phát hiện ra phía sau không có ai.<br><br>“Bảo bối, em tìm anh à?” Lục Khởi trượt từ trên sườn núi rất cao xuống, ván trượt tuyết dưới chân lướt một đường tuyệt đẹp, sau đó dừng lại vững vàng trước mặt Bạch Dương.<br><br>.<br><br>"]