["<br>","<br>Cố Tử Yên đi vào phòng vệ sinh.<br><br>Ở trong đó, cô ta lấy điện thoại ra gọi cho Mạnh San.<br><br>Mạnh San vẫn cứ đợi tin tốt từ cô ta, thấy cô ta gọi tới thì vội vàng bắt máy: “Tử Yên, sao rồi? Tổng giám đốc Phó đồng ý giúp mình chưa?” <br>Cố Tử Yên tiếc nuối lắc đầu: “Tiểu San, Kình Hiên không chịu, xin lỗi nha, mình đã cố hết sức rồi.” <br>“Sao lại thế…” Mạnh San như bị sét đánh, người lung lay như sắp xỉu.<br><br>Tổng giám đốc Phó không chịu giúp cô ta.<br><br>Vậy cô ta phải làm sao? <br>“Tiểu San, cậu …” Các bạn chọn truyen1.<br><br>one đọc để ủng hộ team ra chương mới nhé! <br>Cố Tử Yên còn chưa nói xong thì đã nghe thấy tiếng gõ cửa ở bên phía Mạnh San.<br><br>Mạnh San bỏ điện thoại xuống và hỏi vọng ra ngoài cửa: “Ai vậy?” <br><br>“Quản lí bất động sản.” Người ngoài cửa trả lời.<br><br>Mạnh San không nghĩ nhiều nên đi tới mở cửa, nhưng lại phát hiện người ngoài của không phải là người bên quản lí bất động sản, mà là hai người mặc sắc phục công an.<br><br>Bị lừa rồi! <br>Mạnh San biết hai người đó đến bắt mình, ánh mắt hiện lên sự sợ hãi và đóng cửa lại theo bản năng.<br><br>Hai vị công an chặn cửa lại, một người trong số đó lấy thẻ ra cho cô ta nhìn: “Chào cô Mạnh, có một người báo công an kiện cô tội xúc phạm danh dự của người khác.<br><br>Mời cô đi với chúng tôi.” <br>“Không, tôi không đi.” Mạnh San nhanh chóng lắc đầu và lùi ra sau.<br><br>Hai công an nghiêm túc nói: “Nếu cô không đi với chúng tôi, vậy cô sẽ bị bắt giữ, tội lại thêm một bậc.” <br>Mạnh San bị dọa rồi, thế là vội vàng cầm điện thoại lên bên tai: “Tử Yên, công an đến bắt mình rồi, cậu mau cứu mình, mau cứu mình đi.” <br>Điện thoại chẳng có ai trả lời.<br><br>Mạnh San cầm điện thoại tới trước mặt nhìn thì phát hiện cuộc gọi đã kết thúc từ lâu.<br><br><br>Lúc này, trong lòng Mạnh San hoàn toàn lạnh lẽo, ngồi phịch xuống đất thừ người ra.<br><br>Hai vị công an nhìn nhau rồi đỡ cô ta dậy và đưa đi.<br><br>“Alo, cô Bạch.” Trên xe công an, cán bộ công an, chính là người ban nãy lấy thẻ ra đã gọi cho Bạch Dương: “Đã bắt được người rồi.” <br>“Tôi biết rồi ạ, làm phiền mấy anh rồi.” Bạch Dương cười nói cảm ơn.<br><br>Sau đó cuộc gọi kết thúc.<br><br>Lục Khởi đặt một ly cà phê lên trước mặt cô: “Ai thế?” <br>“Đồn công an gọi.” Bạch Dương cầm ly cà phê lên uống một ngụm.<br><br>Lục Khởi hiểu ra: “Nói về chuyện bắt Mạnh San nhỉ?” <br>Bạch Dương gật đầu: “Đúng thế.” <br>Lục Khởi cười trên sự đau khổ của người khác: “Anh biết một chuyện là chủ tịch Mạnh luôn muốn gả Mạnh San cho nhà giàu, giờ Mạnh San gây ra chuyện này, vậy chuyện gả vào nhà giàu sắp đi tong.<br><br>Chuyện còn ảnh hưởng đến công ty của nhà họ Mạnh nữa, lần này chắc Chủ tịch Mạnh hận chết cô con gái này.” <br>“Anh nói đúng.” Bạch Dương cười.<br><br>Lúc này có người gõ cửa phòng làm việc, Đồng Khê thò đầu vào: “Sếp Bạch, có một luật sư họ Trần muốn gặp chị.”.<br><br>"]