["<br>","<br>Quả nhiên, rất nhiều tin tức liên quan đến việc nhà họ Cao xảy ra chuyện hiện ra.<br><br>Ba của Cao Linh đã bị giáng chức, chú bác của cô ta cũng đã bị cách chức, thế lực nhà họ Cao đã giảm đi một nửa, sau này sẽ không còn là gia tộc quyền lực nhất Nam Giang nữa mà dần rơi vào thời kì suy thoái.<br><br>Đây còn là do ông cụ Cao còn sống nên mới giữ lại được kết quả cuối cùng này.<br><br>Nếu ông cụ Cao không còn nữa thì cha của Cao Linh cũng sẽ bị cách chức, nhà họ Cao sẽ hoàn toàn rớt khỏi danh sách những gia tộc quyền lực, sẽ bị liệt vào danh sách những gia đình bình thường.<br><br>Mà gây ra những điều này, đều là do một tay Cao Linh.<br><br>Sau này Cao Linh sẽ rất hận Cố Tử Yên.<br><br>“Khà…” Bạch Dương không nhịn được cười thành tiếng, tâm trạng vui vô cùng.<br><br><br>Giống như cô dự đoán, Cao Linh tuyệt nhiên vô cùng căm hận Cố Tử Yên.<br><br>Lúc này Cao Linh đứng trước thềm biệt thự nhà họ Cao, cầm điện thoại mặt mũi nhăn nhó gọi điện cho Cố Tử Yên.<br><br>Trên người cô ta, đã không còn dáng vẻ thiên kim cao ngạo ngày thường nữa, chỉ còn lại sự hận thù và hung dữ khiến khuôn mặt xinh đẹp trở nên xấu xí.<br><br>Bên kia rất nhanh đã nghe máy, Cố Tử Yên giọng êm ái: “Cô Cao, cô tìm tôi có việc gì à?” <br>“Cố Tử Yên!” Cao Linh nghiến lợi, ghì ra ba chữ.<br><br>Cố Tử Yên ngớ người, sau gượng giữ nét mặt đang cười: “Cô Cao, cô sao thế?” <br>“Cố Tử Yên, cô còn có mặt mũi hỏi tôi sao thế!” <br>Cao Linh không quan tâm đến hình tượng mà gào lên: “Đều là tại cô, nếu không phải vì giúp cô giáo huấn Bạch Dương thì tôi đã không bị bắt thóp, bị người khác dùng để đối phó với nhà họ Cao, bây giờ nhà họ Cao xảy ra chuyện, mọi người trong nhà đều trách tôi, Trấn Nam cũng muốn li hôn với tôi, tôi trở thành kẻ mà mọi người muốn đánh chửi, cô vui rồi chứ?” <br><br>Mí mắt Cố Tử Yên trùng xuống, che đi vẻ u ám trong mắt, nhưng miệng lại hoảng loạn trả lời: “Tôi đâu có, cô Cao, cô hiểu nhầm rồi, tôi…” <br>“Cô không cần nói nữa!” Cao Linh cười một cái ngắt lời cô ta: “Cố Tử Yên, cô nhớ cho tôi, chúng ta tuyệt giao, tôi tuyệt đối không bỏ qua cho cô đâu, đợi đó mà xem!” <br>Nói xong, Cao Linh tắt luôn điện thoại.<br><br>Cố Tử Yên nhìn màn hình điện thoại, đôi môi nhợt nhạt mím lại.<br><br>Thật ra tin nhà họ Cao xảy ra chuyện, buổi sáng cô ta đã đọc qua, cũng sớm chuẩn bị cho việc Cao Linh sẽ trách mình.<br><br>Chỉ là cô ta không ngờ được rằng, Cao Linh lại hận cô ta ghê gớm như vậy, còn đe dọa không buông tha cho cô ta.<br><br>Cố Tử Yên nắm tay lại, trong lòng bắt đầu lo lắng.<br><br>Nhà họ Cao đã thất thế, nhưng nói thế nào thì cũng vẫn đang nắm quyền, muốn đối phó cô ta hoặc nhà họ Cố, cũng có thể làm được, nên cô bắt buộc phải làm gì đó.<br><br>Nghĩ đến đây, Cố Tử Yên cắn chặt môi dưới, sau đó hung hăng siết chặt cánh tay, nước mắt đột nhiên chảy ra, nhấc túi bước ra khỏi phòng, yêu cầu tài xế đưa đến tập đoàn Phó Thị.<br><br>Tất cả mọi người trong tập đoàn Phó Thị đều biết cô ta, cũng không ai ngăn cản cô ta..<br><br>"]