["<br>","<br>Vu Y Cơ tức giận kéo tai cậu ta: “Phó Kình Duy, rốt cuộc con đứng về bên nào vậy? Sao lại nói giúp con đĩ Bạch Dương đó?” <br>Ngay cả Phó Kình Hiên cũng hơi bất ngờ nhìn Phó Kình Duy.<br><br>Ban đầu thái độ của Phó Kình Duy với Bạch Dương ra sao, anh rất rõ.<br><br>Nhưng không ngờ rằng hiện giờ Phó Kình Duy lại thay đổi thái độ lớn như vậy.<br><br>“Mẹ, đau, mau buông tay, buông tay!” Phó Kình Duy đau nhe răng trợn mắt, sắp nhảy cẫng lên.<br><br>Sau cùng Vu Y Cơ vẫn thương con trai, thả tay ra: “Hừ, xem sau này con còn dám nói chuyện giúp nó không.<br><br>Đừng quên, Cố Tử Yên mới là chị dâu con, con chỉ có thể giúp con bé, nghe rõ chưa?” <br>Phó Kình Duy bĩu môi, xoa tai lẩm bẩm: “Nghe thấy rồi.” <br>“Được rồi mẹ, con đưa hai người về.” Phó Kình Hiên day trán, mở cửa xe ra.<br><br><br>Sau khi đưa hai mẹ con trở về nhà họ Phó, Phó Kình Hiên lại lái xe đi.<br><br>Trên đường, anh cân nhắc một lát, rồi vẫn gọi cho Bạch Dương.<br><br>Đây là lần đầu tiên anh gọi cho cô, từ lúc li hôn tới nay.<br><br>Điện thoại nối máy rất nhanh, giọng nói lễ phép dịu dàng của một người phụ nữ truyền tới: “Ai vậy?” <br>Phó Kình Hiên cau mày.<br><br>Cô xoá số của anh rồi sao? <br>Thấy người ở đầu bên kia điện thoại mãi không lên tiếng, Bạch Dương nghi ngờ nghiêng đầu, chuẩn bị cúp máy.<br><br>Lúc này, cuối cùng cũng có động tĩnh, giọng nói trầm thấp êm tai của người đàn ông vang lên: “Là tôi.” <br>Đồng tử của Bạch Dương hơi co lại, chiếc bút trong tay cũng dừng lại, cầm điện thoại đưa tới trước mặt, nhìn dãy số quen thuộc, cô mím môi.<br><br><br>Thật sự là anh! <br>Dù sau khi ly hôn, cô đã xoá hết mọi cách liên lạc với anh, nhưng nhìn thấy dãy số này, lướt mắt là cô có thể nhận ra.<br><br>Hít một hơi thật sâu, Bạch Dương gạt đi vẻ chua xót, hỏi với vẻ không cảm xúc: “Tổng giám đốc Phó có việc gì không?” <br>Nghe ra sự thờ ơ trong giọng điệu của Bạch Dương, mặt Phó Kình Hiên tối sầm.<br><br>Khi không nhận ra anh, cô có thể đối xử dịu dàng ngay cả với một người xa lạ.<br><br>Nhưng với anh thì lại lạnh nhạt như thế.<br><br>Gạt đi sự không vui trong lòng, Phó Kình Hiên lên tiếng: “Tôi gọi tới là để xin lỗi cô.” <br>Bạch Dương đặt bút xuống, ngả người ra sau: “Xin lỗi? Tổng giám đốc Phó làm chuyện gì có lỗi với tôi sao?” <br>“Là mẹ tôi, rất xin lỗi vì đã quấy rầy cô.” Phó Kình Hiên cụp mắt, giọng điệu mang theo sự áy náy.<br><br>Bạch Dương bật cười trào phúng: “Thì ra là xin lỗi vì chuyện này, tổng giám đốc Phó thật vất vả, xin lỗi thay vợ chưa cưới, bây giờ lại xin lỗi thay mẹ ruột, lần tới có phải lại xin lỗi thay em trai không?” <br>Phó Kình Hiên lạnh giọng đáp: “Không có lần sau.” <br>“Cũng chưa chắc, người nhà họ Phó các anh biết gây chuyện đến mức nào, tôi còn không biết sao? Đặc biệt là mẹ anh.” Nhắc đến Vu Y Cơ, Bạch Dương không kìm được trợn mắt: “Tổng giám đốc Phó, tôi có thể hỏi anh một câu không? Câu hỏi này tôi đã giấu trong lòng từ rất lâu rồi.” <br>Phó Kình Hiên ấn vào bluetooth trên tai một cách ngờ vực: “Câu gì?”.<br><br>"]