["<br>","<br>Bạch Dương bước tới, bình tĩnh hỏi: “Bà Vu, bà có chuyện gì à?” <br>“Con đĩ, cuối cùng cô cũng ra rồi!” Thấy Bạch Dương xuất hiện, Vu Y Cơ càng tức hơn, bà ta giận đùng đùng lao tới, giơ tay định lên cho cô một cái tát.<br><br>Bạch Dương không còn là con dâu nhà họ Phó nữa, cô không cần phải nhịn Vu Y Cơ.<br><br>Cô giữ chắc cổ tay Vu Y Cơ, đẩy bà ta ra, Vu Y Cơ bị cô đẩy không kịp đề phòng, kết quả trẹo chân ngã xuống đất, đau đớn la lên oai oái, không có chút hình tượng nào.<br><br>“Bà Vu có chuyện gì thì nói đi.” Bạch Dương lên tiếng, trong mắt là vẻ lạnh lùng: “Nếu bà dám động tay động chân nữa thì tôi cũng không khách sáo đâu.” <br>Vu Y Cơ tức xanh mặt: “Bạch Dương, cô tạo phản rồi đúng không?” <br>Khi Bạch Dương còn chưa ly hôn với Phó Kình Hiên, ở nhà họ Phó, bảo cô làm gì là cô làm đó, không dám cãi lại lời nào, bây giờ vừa ly hôn đã làm loạn! <br>“Tôi biết ngay con đĩ như cô lại giả vờ mà, cô chỉ biết lấy lòng bà cụ thôi!” Vu Y Cơ chửi mắng, bà ta mặc sườn xám màu xanh đậm trông rất quý phái, nhưng dáng vẻ mắt mũi dựng ngược này của bà ta lại như một người đàn bà đanh đá chua ngoa.<br><br><br>“Khi ly hôn với Kình Hiên, là cô tự nói không lấy một đồng, bây giờ cô có ý gì, không cần mặt mũi nữa đúng không?” <br>“Tôi không lấy tiền của Phó Kình Hiên.” Bạch Dương nhìn thẳng vào bà ta.<br><br>.<br><br>Đọc truyện hay, truy cập ngay # TгùмTruyệ n.м E #<br>“Vậy tại sao cô còn sống chết bám lấy con trai tôi?” Vu Y Cơ mắng chửi.<br><br>Vu Y Cơ lấy xấp ảnh trong túi ra, đưa cho nhân viên xung quanh: “Nhìn sếp các người đi, đúng là không biết xấu hổ.<br><br>Con trai tôi đã ly hôn với cô ta rồi, nó cũng có bạn gái rồi mà cô ta vẫn không chịu tha cho con trai tôi, vẫn quyến rũ con trai tôi!” <br><br>Đưa ảnh xong, bà ta ném số ảnh còn lại lên người Bạch Dương: “Cô tự xem đi, để Kình Hiên bế cô lên xe, cô có biết xấu hổ không hả?” <br>Ảnh đập vào người Bạch Dương rồi rơi xuống đất.<br><br>Bạch Dương nhặt hai tấm lên, nhìn thấy trong bức ảnh chụp là cô và Phó Kình Hiên, cô đang cầm ô đứng cạnh xe nói chuyện với anh, vì hai người đứng rất gần nên nhìn như cô đang ôm anh, tấm ảnh còn lại là Phó Kình Hiên bế cô lên xe.<br><br>Không ngờ màn dây dưa chiều qua của cô và Phó Kình Hiên ở bãi đậu xe lại bị người khác lén chụp lại.<br><br>Vu Y Cơ chỉ vào mũi Bạch Dương mà mắng: “Ba Tử Yên đã xin lỗi cô chuyện video rồi mà cô còn được nước lấn tới! Cô biết Tử Yên thích ăn xoài đúng không? Lại còn bảo Kình Hiên mang xoài tới công ty cô nữa!” <br>Nghe vậy, Bạch Dương giật mình.<br><br>Cô không biết Cố Tử Yên thích ăn gì, còn tưởng xoài này là Lục Khởi cho người mang tới, không ngờ lại không phải như vậy.<br><br>“Bạch Dương, tôi nói cho cô biết, tránh xa con trai tôi một chút!” Vu Y Cơ châm chọc không chút khách sáo: “Sáu năm trước Kình Hiên chịu lấy cô cũng là vì Tử Yên, nếu không với thân phận của cô, cô nghĩ cô xứng được với con trai tôi chắc?” <br>Thấy mặt Bạch Dương tái nhợt, Trình Minh Viễn vội bước lên giảng hoà: “Bác gái à, cô Bạch đã ly hôn với anh Hiên rồi nhưng họ vẫn là bạn bè, chuyện bức ảnh chắc chắn có hiểu lầm, hay là sau khi về bác hỏi lại anh Hiên xem?” <br>“Không phải nó dụ dỗ thì Kình Hiên sẽ bế nó lên xe à?” Vu Y Cơ phản bác..<br><br>"]