["<br>","<br>Trợ lý Trương cầm một tập tài liệu, vẻ mặt phức tạp bước vào trong phòng làm việc: “Tổng Giám đốc Phó.” <br>“Có chuyện gì?” Phó Kình Hiên nhìn chằm chằm màn hình máy tính, không ngẩng đầu hỏi.<br><br>Trợ lý Trương đứng ngay trước bàn làm việc của anh, hít sâu một hơi nói: “Anh sai tôi tới bệnh viện hỏi tình hình sức khỏe của cô Bạch, tôi hỏi được rồi.” <br>Phó Kình Hiên dừng động tác gõ bàn phím, ngẩng đầu lên nhìn anh ta: “Kết quả thế nào?” <br>“Cô ấy… cô ấy mang thai.” Trợ lý Trương trả lời với vẻ mặt kỳ lạ.<br><br>Con ngươi trong mắt Phó Kình Hiên co lại, ngơ ngẩn cả người.<br><br>Mấy giây sau anh mới hồi phục tinh thần, giọng nói không hề che giấu vẻ ngạc nhiên: “Cậu nói gì, cô ấy mang thai?” <br>“Không sai, hơn một tháng rồi.” Trợ lý Trương gật đầu.<br><br>Cô Bạch và Tổng Giám đốc Phó cũng mới ly hôn hơn một tháng.<br><br>Như vậy thì có thể thấy, cô Bạch vừa ly hôn với Tổng Giám đốc Phó xong đã gì đó với cậu Lục.<br><br><br>Phó Kình Hiên rũ mắt, không để người khác nhìn thấy cảm xúc trong mắt anh, nhưng trong lòng anh lại dậy sóng cuồn cuộn.<br><br>Hơn một tháng… <br>Từ đêm đó của anh và cô đến hiện giờ cũng chỉ khoảng một tháng, cho nên có khi nào đứa bé trong bụng cô là của anh không? <br>Tim đập nhanh hơn, bàn tay đặt trên chuột của anh không nhịn được nắm chặt lại, đủ thấy tâm trạng hiện giờ của anh không hề bình tĩnh.<br><br>Trợ lý Trương nhìn thấy cũng không cảm thấy lạ.<br><br>Anh ta hiểu rất rõ, trong lòng Tổng Giám đốc Phó cũng có cô Bạch.<br><br>Thế nên bây giờ biết tin cô có thai, anh nhất định khó mà bình tĩnh được.<br><br>Đang lúc suy nghĩ thì anh ta thấy Phó Kình Hiên bỗng nhiên đứng dậy: “Có cách nào biết trước đứa con trong bụng Bạch Dương là của ai không?” <br>“Có, đâm nước ối, nhưng mà sẽ gây ra nguy hiểm sinh non khá lớn.<br><br>Tổng Giám đốc, anh hỏi chuyện này làm gì?!” Trợ lý Trương tò mò hỏi.<br><br><br>Phó Kình Hiên không trả lời, chân mày nhíu chặt lại.<br><br>Trợ lý Trương nhìn mặt anh, trong lòng đột nhiên bật ra một suy đoán lớn, anh ta trợn to mắt: “Tổng Giám đốc, không lẽ anh nghi ngờ đứa nhỏ trong bụng cô Bạch là của anh?” <br>Phó Kình Hiên nhìn anh ta, gật nhẹ đầu thừa nhận.<br><br>Trợ lý Trương không tự chủ co giật khóe miệng.<br><br>Trước khi ly hôn một ngày hai người này còn gì gì đó.<br><br>Anh ta phục thật đấy.<br><br>“Ngoài đâm nước ối ra, còn cách nào khác không?” Phó Kình Hiên nhìn anh ta, lại hỏi.<br><br>Nếu đâm nước ối có nguy hiểm.<br><br>Anh nhất định sẽ không để Bạch Dương làm.<br><br>Trợ lý Trương lắc đầu: “Không có, chỉ có thể chờ đứa bé chào đời mới biết được.” <br>Phó Kình Hiên mím môi mỏng thành một đường thẳng, kết quả này khiến anh không hài lòng..<br><br>"]