["<br>","<br>Nói xong cô buông điện thoại xuống.<br><br>Giới truyền thông trợn mắt há mồm, nhìn Bạch Dương với vẻ không tin nổi.<br><br>“Cô Bạch, cô báo cảnh sát sao?” <br>“Các người bao vây tôi, tôi còn không được báo cảnh sát à?” Bạch Dương tức đến bật cười, đáp lại.<br><br>Đám phóng viên nghẹn họng, sau đó lại bất mãn lên tiếng.<br><br>“Vậy tại sao cô lại nói đến chân cô, chân cô bị thương liên quan gì đến chúng tôi?” <br>“Đúng thế.” <br>Khán giả xem livestream cũng thấy Bạch Dương rất quá đáng, vu oan giá hoạ cho người khác.<br><br>Bạch Dương hừ lạnh: “Đúng là chân tôi không phải do các người làm bị thương, nhưng các người bao vây không cho tôi đi, tôi nói có người trong số các người va vào khiến tôi bị thương, có ai có chứng cứ nói là không đúng không?” <br><br>Cô vừa nói lời này, đám phóng viên bắt đầu lùi bước.<br><br>Bọn họ đến đây để phỏng vấn, nhưng nếu người được phỏng vấn bị thương, còn nói là do họ làm thì họ cũng không giải thích được rõ ràng, họ sẽ phải chịu trách nhiệm pháp lý.<br><br>Sợ rồi, sợ rồi! <br>Bạch Dương thấy bọn họ nhường đường thì thầm cười lạnh lùng, lúc này mới chống gậy đi về phía xe.<br><br>.<br><br>Truyện Trọng Sinh<br>Bên kia, Phó Kình Duy mặc áo khoác thể dục, hỏi quản lý biết được tình hình của Phó Kình Hiên, sau đó cậu tới phòng nghỉ.<br><br>“Anh.” Phó Kình Duy ôm bóng rổ đi vào, thấy chỉ có Phó Kình Hiên ở đó thì vội hỏi: “Chị Bạch Dương đâu anh?” <br>“Cô ấy đi rồi.” Phó Kình Hiên nhìn điện thoại, trả lời mà đầu cũng chẳng ngẩng lên.<br><br><br>“Đi rồi?” Phó Kình Duy bĩu môi, cảm thấy hơi thất vọng: “Sao lại đi rồi, chị ấy chẳng chờ em gì cả, em còn muốn hỏi chị ấy xem em chơi thế nào mà.” <br>Phó Kình Hiên nhướng mày, cuối cùng cũng ngẩng đầu nhìn cậu: “Quan hệ của em với Bạch Dương trở nên tốt vậy từ bao giờ thế?” <br>Phó Kình Duy gãi sau đầu: “Gần đây thôi, em phát hiện chị ấy với Bạch Dương mà em biết không giống nhau.” <br>Cũng đúng! <br>Phó Kình Hiên khẽ gật đầu công nhận.<br><br>Đột nhiên điện thoại anh đổ chuông, là Cố Tử Yên gọi tới.<br><br>“Alo, Kình Hiên, anh ở đây vậy? Anh mau ra đón em đi, em bị truyền thông chặn lại rồi.” Trong điện thoại truyền tới giọng nói hơi sợ hãi của Cố Tử Yên.<br><br>Phó Kình Hiên đứng dậy, trầm giọng đáp: “Anh ra ngay.” <br>Nói xong anh đi về phía cửa.<br><br>Phó Kình Duy thấy thế cũng đi theo.<br><br>Đến cổng chính của nhà thi đấu, Phó Kình Hiên thấy Cố Tử Yên đang bị một nhóm phóng viên chặn lại..<br><br>"]