["<br>","<br>Bà Cố lập tức nhìn về phía Cố Tử Yên.<br><br>Cố Tử Yên mặt cũng đầy nghi ngờ.<br><br>Cố Việt Bân thấy cô ta cũng không rõ, cũng không vòng vo, khuôn mặt già nua lạnh đi, nói: “Chuyện cô ở khu nghĩ dưỡng tính kế hại Bạch Dương, tôi biết cả rồi.” <br>Cố Tử Yên ánh mắt chột dạ lóe lên: “Ba, sao ba biết?” <br>“Sao tôi lại biết?” Cố Việt Bân hừ một tiếng: “Người ta đăng ảnh mua miếng đất kia lên mạng vả vào mặt tôi, tôi còn có thể không biết sao? Cô nói một chút, tính kế thì tính lại còn để người ta nắm được đằng chuôi, dùng mảnh đất đó để bồi thường, thật là...” <br>Câu nói kế tiếp, ông ta tức giận không nói ra được.<br><br>Cố Tử Yên tự biết đuối lý cúi đầu xuống.<br><br>Bà Cố đau lòng ôm lấy cô, oán trách chồng mình: “Được rồi được rồi, không phải chỉ là một mảnh đất thôi sao? Anh mắng con làm gì?” <br>Không phải chỉ là một mảnh đất? <br><br>Cố Việt Bân bị những lời này của vợ chọc tức run lẩy bẩy: “Em có biết mảnh đất đó với chúng ta quan trọng thế nào không, chúng ta vốn đã đổ tiền đầu tư, chờ Kình Hiên giao giấy bán đất là chúng ta có thể khởi công.<br><br>Kết quả bây giờ đất không có, tất cả hạng mục đều phải dừng lại, tổn thất trong chuyện này chúng ta không bồi thường nổi đâu!” <br>Mấy năm này, tập đoàn Tam Thịnh đã dần dần đi xuống sườn núi, cho nên ông ta vừa muốn phát triển thành khu biệt thự Đệ Nhất, vừa khôi phục thời kỳ đỉnh cao của tập đoàn Tam Thịnh.<br><br>Nhưng bây giờ, tất cả đều uổng phí.<br><br>Cố Tử Yên không hiểu chuyện trên thương trường, cho nên cũng không cảm thấy vấn đề lớn lắm, đứng lên không hoảng hốt không vội vàng nói: “Kình Hiên nói, mảnh đất ở Thành Bắc sẽ cho ba.” <br>Cố Việt Bân thiếu chút nữa ngất đi: “Mảnh đất ở Thành Bắc thì làm được gì, hoang vu thế, tôi xây biệt thự ở đó thì ai mua, đến lúc đó bán không được, vậy vẫn lỗ!” <br>Nghiêm trọng vậy sao? <br>Cố Tử Yên rốt cuộc có chút luống cuống: “Ba...” <br>“Đừng gọi tôi là ba.” Cố Việt Bân tức giận bắt đầu miệng không lựa lời: “Mấy lần chống lại người khác, đều bị người ta nắm được đằng chuôi đòi lấy phần tốt, lần này cô lại đem tập đoàn Tam Thịnh đem bến thương cảng của nhà họ Cố đẩy đi, ngu đến thế này quả thực không phải con tôi...” <br>“Chồng!” Bà Cố mặt biến sắc, vội vàng cắt đứt lời ông.<br><br><br>Cố Việt Bân mới phát hiện mình suýt nữa nói sai, kịp thời ngậm miệng lại, một lát sau mới mở miệng nói tiếp: “Tóm lại khoảng thời gian này, con cứ lôi kéo Kình Hiên thật tốt là được, Bạch Dương nơi ba sẽ ra tay đối phó.<br><br>Con không được làm gì cả, tránh để cô ta lại nắm được đuôi, có nghe thấy không?” <br>Cố Tử Yên rủ xuống mí mắt: “Nghe ạ.” <br>Cố Việt Bân không nói gì nữa, hất tay rời đi.<br><br>Sau khi ông đi, Cố Tử Yên kéo tay bà Cố: “Mẹ, câu ba vừa nói là sao, không phải con ruột?” <br>Trong lòng cô ta có một âm thanh nói cho cô ta, những lời này nhất định phải biết rõ.<br><br>Nếu không kết quả nhất định là cô ta không thể nào tiếp nhận.<br><br>Ánh mắt bà Cố lóe lên một cái, rất nhanh lại thay đổi vẻ mặt, cười cười sửa lại tóc Cố Tử Yên: “Không có gì, ba con nói bậy bạ, đừng để ý.<br><br>Được rồi, con nghỉ ngơi trước, buổi tối không phải còn phải đi ăn cơm với Kình Hiên sao? Mẹ đi mắng ba con.” <br>Nói xong, bà cũng đi..<br><br>"]