[" ","CHƯƠNG 476","Phó Kình Hiên nhấp vào bức ảnh.","Trong ảnh, Bạch Dương vẫn lấy bối cảnh đó, nhưng tư thế của cô đã thay đổi.","Một tay cô cầm làn váy dài, tay kia đưa lên không trung, như thể giây tiếp theo cô sẽ cất cánh bay đi.","Đẹp thì rất đẹp, nhưng anh cũng không thích.","Phó Kình Hiên nhấp vào bức ảnh, anh muốn xóa bức ảnh đó đi.","Ngón tay đã đặt phía trên nút xóa, nhưng chậm chạp không bấm vào.","Cuối cùng, anh vẫn bỏ cuộc.","“Kình Hiên!” Đột nhiên, giọng nói lo lắng của Cố Tử Yên từ sau cánh cửa truyền đến.","Phó Kình Hiên cau mày, nhanh chóng thoát khỏi Mesenger, đặt điện thoại trở lại vị trí ban đầu: “Vào đi.”","Ở phía bên kia, Bạch Dương và Trần Thi Hàm đã mua giày xong, bước ra từ cửa hàng giày.","Trần Thi Hàm sờ sờ bụng: “Sếp Bạch, hay là chúng ta đi ăn chút gì đi, em hơi đói.”","Bạch Dương cũng cảm thấy hơi đói bụng, nhìn thời gian đã gần một giờ chiều.","“Được rồi, lên tâng năm đi, ở đó có nhà hàng, hôm nay tôi mời, coi như cảm ơn cô vì đã ra ngoài cùng tôi.” Bạch Dương bỏ tay xuống, cười nói.","Trần Thi Hàm gật gật đầu: “Vậy thì tôi sẽ không khách khí.”","“Không cần khách sáo, đi thôi.” Bạch Dương khoác tay cô.","Hai người vừa đi được hai bước thì Trân Thi Hàm đột nhiên dừng lại, chỉ vào một cửa hàng đối diện: “Sếp Bạch, đó không phải là mẹ của Cố Tử Yên sao?”","Nghe vậy, Bạch Dương nhìn lại, quả nhiên nhìn thấy bà Cố .","Bà ấy hẳn là vừa mới bảo dưỡng xong, cả khuôn mặt rạng rỡ hẳn lên, trông chẳng giống phụ nữ năm mươi tuổi chút nào.","“Hôm nay thực sự không phải là ngày để ra ngoài. Chân trước nhìn thấy kẻ đáng ghét Cố Tử Yê , chân sau lại nhìn thấy mẹ của cô ta. Thế giới này thực sự rất nhỏ.”","Trần Thi Hàm thở dài.","Bạch Dương cười cười: “Được rồi, dù sao mọi người đều ở Hải Thành, dễ dàng gặp được bọn họ là chuyện bình thường.”","Có lẽ ánh mắt của hai người quá mức rõ ràng, không chút che dấu, nên bà Cố ngồi đối diện đã nhận ra và quay sang nhìn.","Nhìn thấy đó là Bạch Dương, bà Cố nhất thời cau mày, vẻ mặt không vui.","Bạch Dương cũng không tức giận, ngược lại gật đầu cười với bà.","Bà Cố lạnh lùng quay đầu, đi về phía cửa hàng trước mặt, không hề đáp lại.","Trần Thi Hàm trợn mắt: “Nhìn đi, đúng là có mẹ như nào thì có con gái cũng như vậy. Thảo nào Cố Tử Yên là người như vậy, hóa ra là được mẹ dạy.”","“Được rồi, chuyện này không cần để tâm, cô không phải đói bụng sao? Đi thôi.”","Bạch Dương thu hồi ánh mắt.","Trần Thi Hàm ừ một tiếng, cùng Bạch Dương đi tới thang cuốn.","Nhưng mà điêu mà cá hai không ngờ đến là sau khi ăn xong lại gặp được bà Cố."]