["<br>","<br>“Mẹ kiếp, đánh như này thì còn chơi cái quái gì nữa.<br><br>Mở đầu tốt như vậy, còn cho rằng trận đấu này thắng chắc rồi, không ngờ lại bị nước H chèn ép.” <br>“Đúng đó, bây giờ mới là vòng hai mà đã để kém nhiều điểm như vậy.<br><br>Nếu đánh xong vòng bốn, chẳng phải là sẽ bị nước H bỏ xa ba lần ư?” <br>“Thôi bỏ đi, không xem nữa, càng xem càng tức.<br><br>Vốn nhìn thấy lúc mở đầu, còn cho rằng có thể xứng với giá vé mình bỏ ra, kết quả lại cho chúng ta nhìn thấy thứ này.” <br>Thoáng chốc, rất nhiều khán giả đều mất đi sự mong đợi và lòng nhiệt tình của mình, đồng loạt ném bỏ gậy cổ vũ trong tay, đứng dậy rời đi.<br><br>Bạch Dương im lặng nhìn những khán giả rời đi, sau đó lại nhìn Phó Kình Duy đang đứng trên sân bóng, hai tay chống đầu gối, đang mệt đến nỗi thở hổn hển.<br><br>“Xem ra thật sự sắp thua rồi.” <br>Phó Kình Hiên hơi nheo mắt lại, không tiếp lời.<br><br>Tuýt! <br><br>Tiếng thổi còi lại vang lên, vòng thi đấu thứ hai kết thúc, các cầu thủ hai bên lần lượt trở lại khu vực nghỉ ngơi để thư giãn.<br><br>Huấn luyện viên giữ lấy Phó Kình Duy, bắt đầu mắng: “Cậu làm sao thế, mở đầu tốt như vậy, sao mà giữa trận lại đánh thành bộ dạng đó.<br><br>Rốt cuộc cậu có dùng hết thực lực thật sự của mình không hả?” <br>Phó Kình Duy cúi đầu, không đáp lại.<br><br>Những đồng đội khác nhìn thấy vậy thì đặt khăn lông trong tay xuống, khuyên ngăn: “Huấn luyện viên, thôi bỏ đi.<br><br>Người của nước H cứ nhắm vào Kình Duy, ba bốn người cùng xông lên chặn Kình Duy, cậu ấy hoàn toàn không có cách nào…” <br>“Cái gì gọi là không có cách nào, bình thường khi huấn luyện, các cậu không phải cũng mấy người cùng chặn cậu ta ư? Cậu ta không phải cũng vẫn phá vòng vây như cũ ư? Sao bây giờ lại không được? Tôi thấy cậu ta hoàn toàn không dùng hết sức lực!” Huấn luyện viên tức đến nỗi ngực phập phồng kịch liệt.<br><br>Lúc này, mấy đồng đội cũng không dễ gì nói đỡ cho Phó Kình Duy.<br><br>Dù sao huấn luyện viên cũng nói đúng.<br><br>“Tôi vào phòng vệ sinh một chuyến.” Phó Kình Duy gỡ khăn lông, quàng lên sau gáy, sau đó đứng dậy, đi về phía phòng vệ sinh.<br><br><br>Phó Kình Hiên đã nhìn thấy, anh mím môi, sau đó cũng đứng lên.<br><br>Bạch Dương hơi nhếch môi: “Anh muốn đi tìm cậu ấy?” <br>Phó Kình Hiên khẽ gật đầu: “Trạng thái của Kình Duy không đúng lắm, tôi không yên tâm nên muốn đi xem thử, cô đi không?” <br>Anh cũng không biết vì sao mình lại muốn hỏi cô.<br><br>Bạch Dương chỉ vào chân mình: “Anh cảm thấy tôi có thể đi đi lại lại khắp nơi ư? Hơn nữa, tôi cũng không muốn đi gặp cậu ấy, đây là lần cuối cùng tôi liên lạc với người nhà họ Phó các người.<br><br>Sau khi trận đấu kết thúc, mọi thứ của nhà họ Phó đều không liên quan gì đến tôi nữa.” <br>Nói xong, cô cầm chai nước bên cạnh lên vặn ra, rồi ngửa cổ lên uống.<br><br>Phó Kình Hiên nhìn chằm chằm cô một lát, sau đó mới rời khỏi hàng ghế khán giả.<br><br>Trong phòng vệ sinh nam, Phó Kình Duy vốc một vốc nước lạnh hắt lên mặt mình, sau đó đỏ mắt nhìn chính mình trong gương.<br><br>Cậu ta biết trận đấu tranh thứ hạng mình đã phát huy không tốt, cũng không dùng hết toàn bộ thực lực.<br><br>Không phải cậu ta không muốn dùng, mà là căn bản không dùng được, tưởng tượng đến chuyện bọn họ không đến xem trận đấu của mình, cậu ta tức khắc cảm thấy không có tinh thần, đương nhiên khi đấu cũng không còn hăng hái gì cả.<br><br>“Đồ lừa đảo, nói sẽ đến, kết quả nói không giữ lời!” Phó Kình Duy tức giận đấm một quyền vào đá cẩm thạch bên cạnh gương, nước mắt đảo quanh hốc mắt..<br><br>"]