["<br>","<br>“Làm gì có chuyện đơn giản như thế.” Lục Khởi rũ mắt cười chua xót: “Không phải tất cả các cô gái đều có thể chấp nhận bạn thân khác giới đâu.” <br>“Con cũng chưa từng hỏi Tiểu Dương, sao con biết Dương không thể chấp nhận?” Bà Lục bĩu môi.<br><br>Lục Khởi nghẹn họng.<br><br>Bà Lục không vui phất tay: “Được rồi, con mau ra ngoài đi, đứng ở đây vướng tay vướng chân, vừa nhìn đã thấy phiền rồi.<br><br>“Rõ ràng là mẹ bảo con đi vào.” Lục Khởi trợn mắt.<br><br>Bà Lục lười quan tâm đến anh ta, đẩy anh ta ra khỏi phòng bếp.<br><br>“Thằng nhóc này thật sự hết thuốc chữa, sợ này sợ kia, lo trước lo sau, đúng là vô dụng!” Bà Lục bất đắc dĩ lắc đầu: “Xem ra vẫn phải nhờ người làm mẹ là mình ra tay tạo cơ hội cho nó thôi.” <br>Nghĩ vậy, bà Lục lấy điện thoại ra, gọi đi: “A lô, ông Trần à, nghe nói ông có một trường đua ngựa đúng không?” <br>“Đúng vậy, sao thế?” Trong điện thoại vang lên giọng nói to của một người đàn ông trung niên.<br><br><br>Bà Lục cười: “Cuối tuần cho tôi mượn chơi hai ngày nhé, tôi định dùng để tác hợp cho con trai và con dâu tương lai.” <br>Bà định để Khởi và Dương qua bên đó đua ngựa hai ngày, sau đó sắp xếp một vài điều bất ngờ cho hai người.<br><br>Nói không chừng tình cảm của cả hai sẽ phát triển vượt bậc.<br><br>Nhưng Tổng Giám đốc Trần lại áy náy đáp lời: “E rằng không được, đã có người đặt trước rồi.”.<br><br>Đam Mỹ Hài<br>Bà Lục cau mày, trong lòng hơi không vui.<br><br>Ai mà vô lý thế.<br><br>Lại dám giành trước bà? <br><br>“Có mấy người?” Bà Lục hỏi.<br><br>Tổng Giám đốc Trần cười ha ha: “Hai người, hình như cũng đi bồi dưỡng tình cảm đấy.” <br>“Chỉ có hai người à.” Mắt bà Lục sáng lên: “Vậy hay là thế này, ông nói với bọn họ sắp xếp thêm hai người qua được không.<br><br>Tôi đảm bảo con trai và con dâu tương lai của tôi sẽ không làm phiền đến bọn họ đâu.” <br>“Việc này…” Tổng Giám đốc Trần hơi khó xử.<br><br>Bà Lục chống nạnh: “Ông Trần, ông quên lúc trước tôi đã giúp ông thế nào rồi à?” <br>Tổng Giám đốc Trần lập tức bật cười: “Được được được, tôi sẽ mặt dày đi hỏi bọn họ, vậy được rồi chứ?” <br>“Thế mới đúng chứ.” Bà Lục hài lòng cúp máy, sau đó bảo mọi người ăn cơm.<br><br>Sau khi ăn xong, Bạch Dương sờ cái bụng hơi căng, ngồi trên sofa tiêu thực: “Bác gái, tài nấu nướng của bác vẫn đỉnh như trước đây.” <br>Bà Lục cười cong cả mắt: “Nếu đã thấy tài nấu nướng của bác gái tốt, vậy sau này về cùng A Khởi nhiều một chút, bác nấu cho cháu ăn.” <br>“Được ạ.” Bạch Dương gật đầu: “Vậy cháu sẽ không khách sáo với bác gái nữa.” <br>“Không khách sáo mới đúng chứ, bác thích xuống bếp nhất, nhưng A Khởi và bác trai của cháu thường không ở nhà, đồ ăn bác nấu đều không có ai ăn.” Bà Lục trách móc.<br><br>Lục Khởi đang gọt táo nghe thấy lời này thì trợn mắt: “Mẹ, mẹ đừng có nói dối không chớp mắt, rõ ràng là mẹ thường chạy ra ngoài mua sắm du lịch, không có thời gian nấu cơm mà, sao còn trách con và ba chứ?”.<br><br>"]