["<br>","<br>Bạch Dương không nghe thấy nội dung cuộc gọi, vốn dĩ định nhân cơ hội này để đi ngang qua Phó Kình Hiên, coi như không thấy anh.<br><br>Nhưng không ngờ, Phó Kình Hiên đột nhiên nói một câu biết rồi rồi cúp máy, sau đó quay người lại.<br><br>Anh thấy Bạch Dương thì chẳng hề bất ngờ, gật đầu nhẹ với cô.<br><br>Anh cũng đã chào hỏi, Bạch Dương không chào lại thì không hay, dù sao thì anh vẫn là người của bên đề xuất hợp tác đây.<br><br>Cô muốn có được vị trí hợp tác thì không thể ầm ĩ xấu mặt với anh được.<br><br>Nghĩ đến đây, Bạch Dương hít vào, trên môi nở một nụ cười qua loa khách sáo: “Tổng giám đốc Phó.” <br>“Tôi đang chờ cô.” Phó Kình Hiên nói.<br><br>Bạch Dương sững sờ.<br><br>Chẳng trách anh không hề bất ngờ khi thấy cô.<br><br><br>Ra là cố ý chờ cô.<br><br>“Tổng giám đốc Phó chờ tôi có việc gì sao? Chẳng lẽ vì ban nãy khi họp tôi đã giận dữ với Chủ tịch Cố nên Tổng giám đốc Phó định loại tôi ra khỏi danh sách ứng tuyển hợp tác sao?” Bạch Dương nhìn anh Phó Kình Hiên nhíu mày: “Bạch Dương, cô nói chuyện đừng có chói tai thế được không, cũng đừng có nghĩ tôi thành người không có nhân phẩm thế chứ?” <br>Bạch Dương nhìn ra được anh có hơi tức giận, cô rũ mắt cười khẽ: “Xin lỗi Tổng Giám đốc Phó, đây là tính cách thật của tôi, đối với người đứng ở phía đối lập tôi, bình thường tôi đều mang thái độ này.” <br>Phía đối lập? <br>Phó Kình Hiên thầm siết chặt tay.<br><br>Thì ra cô vẫn xem anh là kẻ thù.<br><br>Nhưng không biết cô mới xem anh là kẻ thù là vì Tử Yên nên hay là vì chính anh.<br><br>“Tôi sẽ không đá cô khỏi danh sách người được chọn hợp tác, tôi đã nói rồi, vụ hợp tác này không có ai nhúng tay vào cả.” Phó Kình Hiên xoa mi tâm nói.<br><br>Bạch Dương vén tóc: “Vậy sao, thế thì tôi yên tâm rồi, vậy rốt cuộc vì sao Tổng Giám đốc Phó lại đợi tôi thế?” <br>“Dẫn cô đến bệnh viện thăm bà nội.” Phó Kình Hiên đáp.<br><br><br>Bạch Dương hơi sửng sốt, không ngờ lại vì chuyện này? <br>“Xin lỗi Tổng Giám đốc Phó, tôi sẽ không đi cùng anh, tôi tự có xe, sẽ chạy xe đến đó.” Cô lạnh nhạt từ chối.<br><br>Phó Kình Hiên nhíu mày, vừa định nói gì thì cửa thang máy sau lưng cô Tinh một tiếng mở ra, một chiếc xe đẩy được đẩy ra từ bên trong.<br><br>Trên xe đẩy chất đầy hộp giấy, chất rất cao, chắn mất tầm nhìn của người đẩy xe.<br><br>Vì thế người đẩy xe cũng không nhìn thấy phía trước, cứ thế đẩy về phía Bạch Dương.<br><br>“Cẩn thận!” Phó Kình Hiên trợn mắt, nghiêm túc nhắc nhở.<br><br>Bạch Dương tỏ vẻ nghi ngờ, không biết xảy ra chuyện gì.<br><br>Mãi đến một giây sau, sau lưng cô bị thứ gì đó đụng mạnh một cái, người ngã nhào về phía trước.<br><br>Trước mặt cô vừa khéo là Phó Kình Hiên.<br><br>“Anh mau tránh ra!” Bạch Dương hoảng hốt la lên với Phó Kình Hiên.<br><br>Nhưng Phó Kình Hiên như không nghe thấy, không hề tránh né..<br><br>"]