["<br>","<br>Trần Thi Hàm trợn mắt: “Ông già, tôi nghe nói mấy năm nay vì nhà họ Cao quá kênh kiệu nên cấp trên định để nhà họ Diệp trấn áp nhà họ Cao, nhưng vì chưa tìm được lý do hợp lý nên mới chần chừ không động vào, tin này là thật à?” <br>“Cô hỏi chuyện này làm gì?” Người đàn ông không kiên nhẫn hỏi.<br><br>“Xem ra là thật rồi.” Trần Thi Hàm rút một điếu thuốc từ trong túi ra, thoải mái rít một hơi: “Đương nhiên là tôi mang tin tốt đến cho ông rồi, cháu gái Cao Linh của ông cụ Cao đang ở Hải Thành, hơn nữa cô ta còn lạm dụng thế lực của gia đình để nhúng tay vào việc của ngân hàng ở Hải Thành, chèn ép sếp của tôi.<br><br>Ông thấy dùng lý do này để đối phó với nhà họ Cao có được không?” <br>Mắt người đàn ông sáng lên: “Quả là một tin tốt.<br><br>Khi ông cụ Cao chưa nghỉ hưu cũng không tuỳ tiện can thiệp vào chuyện chính trị của nơi khác, cháu gái ông ta thì giỏi rồi, dám phạm vào điều cấm kỵ này.” <br>“Chứ còn gì nữa, ngu đến mức hai tay dâng điểm yếu tới cho chúng ta.” Trần Thi Hàm nhả ra một làn khói, chế nhạo.<br><br><br>Chuyện chơi mạt chược lần trước Cao Linh đã đắc tội Trần Thi Hàm, Trần Thi Hàm dùng thông tin của nhà họ Cao kiếm cho nhà họ Cao ít chướng ngại.<br><br>Lần này Cao Linh còn tự tìm chết, hại luôn cả nhà họ Cao.<br><br>Nghĩ đến đây, Trần Thi Hàm không khỏi bật cười.<br><br>Người đàn ông cau mày: “Con nhóc cô cười cái gì? Cô tìm được cậu chủ chưa?” <br>Trần Thi Hàm nghiêm túc trở lại, rồi cũng lớn tiếng đáp: “Ông còn nói à? Lần trước ông nói cậu chủ đã ở lại huyện Giang, kết quả tôi đi tìm thì chẳng tìm được chút manh mối nào, vậy làm sao mà tìm?” <br>Người đàn ông nghẹn họng: “Được rồi, được rồi, gào cái gì mà gào, tóm lại cô mau tìm cậu chủ đi, ông chủ không gắng gượng được lâu nữa.” <br>“Tôi biết rồi.” Trần Thi Hàm miễn cưỡng đáp.<br><br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211122/thua-pho-tong-lan-nay-thuc-su-ly-hon-roi-155-0.jpg\" data-pagespeed-url-hash=\"1514057240\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Bạch tổng, tôi đảm bảo ba ngày sau những ngân hàng này sẽ không đòi nợ nữa, những ngân hàng không cho vay cũng sẽ tiếp tục cho chúng ta vay, bởi vì nhà họ Cao tới số rồi.” <br>Nhìn vẻ mặt chắc chắn của cô ấy, Bạch Dương nhận ra điều gì: “Có phải cô đã làm gì không?” <br>Trần Thi Hàm chỉ cười, không nói.<br><br>Bạch Dương đã xác định được thân phận của cô ấy không đơn giản.<br><br>Có lẽ cuộc gọi vừa nãy mà cô ấy ra ngoài để gọi chính là mấu chốt.<br><br>Nghĩ đến đây, Bạch Dương đứng dậy, khom người với Trần Thi Hàm.<br><br>Trần Thi Hàm giật mình, cũng vội đứng dậy: “Sếp Bạch, cô làm gì đấy?” <br>Bạch Dương đứng thẳng dậy, mỉm cười: “Thi Hàm, cảm ơn cô, nếu lần này cô không giúp thì tôi thật sự không biết phải làm sao.”.<br><br>"]