["<br>","<br>Cao Linh không nhìn nổi dáng vẻ này của Lục Khởi, sau khi khẽ cắn môi thì bước nhanh qua, kéo chiếc ghế bên tay phải của Lục Khởi và ngồi xuống, cười lạnh: “Lục Khởi, tôi chờ anh gọi tiếng bà nội đấy!” <br>Lục Khởi dựa lưng vào ghế, nói với vẻ bất cần: “Được, còn ai muốn chơi thì mau đến đây đi, đánh xong tôi còn phải qua với bảo bối nhà tôi đấy!” <br>Dù sao Cao Linh ở đó, cô không lên tiếng, mọi người động lòng cũng không dám có hành động gì.<br><br>Cao Linh lại chọn một người chơi giỏi trong đám phụ nữ, sau đó nhìn về phía Cố Tử Yên.<br><br>Cô ta không nói gì nhưng Cố Tử Yên vẫn hiểu được.<br><br>“Kình Hiên, anh Lục bắt nạt người khác quá rồi, anh giúp một tay đi.” Cố Tử Yên dịu dàng nói.<br><br>Cô ta biết Phó Kình Hiên chơi rất tốt, chắc hẳn không thua Lục Khởi.<br><br>Phó Kình Hiên ngồi yên không nhúc nhích, giọng điệu nặng nề: “Anh còn có email phải xử lý, em đi chơi đi.” <br>Cố Tử Yên không ngờ anh ta sẽ từ chối, chợt cứng người trong giây lát nhưng nhanh chóng mỉm cười với người đàn ông: “Được, vậy anh chờ em một lát.” <br>Lục Khởi không hề có áp lực khi đánh bài với ba người phụ nữ, đánh bài vừa nhanh lại vừa ác.<br><br><br>Nhà trên còn chưa xếp bài xong, anh ta đã bắt đầu đập bàn, bực mình nói: “Cô là heo à? Sao cô đánh bài chậm vậy? Nhanh lên được không hả?” <br>Anh ta chọc cho người ta tức tới đỏ cả mặt.<br><br>Cố Tử Yên tự nhận mình chơi bài không tệ, nghĩ ba người bọn họ đánh với một mình Lục Khởi, dù sao cũng phải có một người ù.<br><br>Nhưng không ngờ cô ta đánh quân gì, Lục Khởi đánh quân đó, còn chuyên lấy bài của cô ta để ù.<br><br>Còn chưa đánh xong một vòng, Cố Tử Yên đã cởi gần hết quần áo trên người, chỉ còn lại có cái áo hai dây màu trắng.<br><br>“Ù!” Lục Khởi lại đẩy bài.<br><br>Trong lòng Cố Tử Yên hận tới nghiến răng.<br><br>Cô ta nhìn ra được Lục Khởi đang nhằm vào mình, biến tướng báo thù cho Bạch Dương! <br><br>Sau khi Lục Khởi búng tàn thuốc, nhìn qua Cố Tử Yên, giục cô: “Cô Cố còn ngây ra đó làm gì, cởi đi!” <br>“Lục Khởi, anh đừng có mà quá đáng!” Cao Linh lạnh lùng nói: “Anh ăn nói linh tinh, coi chúng tôi mù chắc, không nhìn ra anh đang nhắm vào cô ấy ư? Cô ấy đã tháo nốt thắt lưng rồi, anh còn muốn thế nào nữa?” <br>Lục Khởi buông tay, biểu cảm trên mặt vô cùng khó hiểu: “Tôi hồ đồ rồi, cô ta cởi quần áo là không nên ư? Sao lại thành tôi quá đáng? Thế cô cởi thay cho cô ta cũng được!” <br>“…” Trong phòng vô cùng ấm nên Cao Linh cũng mặc không nhiều lắm, chỉ một bộ váy dài có thắt lưng.<br><br>Cô đương nhiên không thể vì giúp Cố Tử Yên mà để mình khó xử được.<br><br>“Đến đây thôi, muộn lắm rồi.” Phó Kình Hiên đi đến, choàng áo măng tô lên người Cố Tử Yên.<br><br>Còn chưa đợi Lục Khởi lên tiếng, Phó Kình Hiên lại thản nhiên nói: “Sáng mai, tôi sẽ bảo phòng tài vụ chuyển chín mươi tỷ vào tài khoản công ty anh.<br><br>Về việc thu mua Tuyết Doanh, Phó thị rút lui, tôi bảo người giúp đỡ công ty anh lấy được Tuyết Doanh.” <br>Lục Khởi đã nhìn thấy dáng vẻ khó xử của Cố Tử Yên, cộng thêm sự rút lui của Phó Kình Hiên, anh ta đương nhiên thấy tốt thì lấy.<br><br>“Khi mười tuổi, Bạch Dương đánh bài với ba cô ấy, ba cô ấy không thắng được cô ấy chứ đừng nói là tôi.” Lục Khởi ấn tàn thuốc vào trong gạt tàn, chậm rãi đứng lên: “Các người làm lại mấy ván đánh với cô ấy, xem thử là các người thắng hay là cô ấy không muốn đánh với các người.” <br>Khi đi ngang qua Phó Kình Hiên, Lục Khởi hơi liếc anh, cười khinh bỉ: “Cô ấy thật sự không cần anh, nếu không mười Cố Tử Yên cũng không phải là đối thủ của cô ấy.” <br>Nghe vậy, Phó Kình Hiên nhớ lại dáng vẻ bình tĩnh khi xoá hình xăm của Bạch Dương, con ngươi chợt tối sầm đi.<br><br>Hóa ra người phụ nữ đó biết đánh bài..<br><br>"]