[" ","CHƯƠNG 492","“Gundam?” Khi Đậu Đậu nghe đến đó, ánh mắt ngay lập tức sáng lên.","Nhóc rất thích những món đồ chơi mô hình bọc sắt này.","Nếu không, cũng sẽ không bị chú dùng Ngừơi máy biến hình dụ dỗ đến đây.","Nhìn thấy vẻ mặt của Đậu Đậu, trong lòng Bạch Dương có một điềm báo không lành.","Phó Kình Hiên cũng đồng ý.","Nhưng anh không cảm thấy là không được, ngược lại còn có chút chờ mong.","Về lý do tại sao anh lại chờ mong, anh cũng không biết.","“Đúng vậy.” Giám đốc thấy bộ dạng hứng thú của Đậu Đậu, thầm nghĩ có hi vọng, vội vàng dụ dỗ: “Bạn nhỏ, nếu con thích thì kêu ba mẹ dẫn con đi tham gia hoạt động này.","“Được.” Đậu Đậu gật đầu thật mạnh.","Khóe miệng Bạch Dương co giật.","Quả nhiên, điềm báo đã trở thành sự thật.","Ánh sáng lờ mờ lóe lên trong mắt Phó Kình Hiên, độ cong của khóe miệng càng trở nên rõ hơn.","“Ba mẹ ơi, chúng ta cùng nhau tham gia hoạt động này được không?” Đậu Đậu trèo xuống ghế sô pha, kéo góc áo của Bạch Dương và Phó Kình Hiên, ngẩng đầu lên, vẻ mặt cầu xin.","Tiếng gọi ba mẹ phát ra rất tự nhiên.","Hiển nhiên giống như Bạch Dương và Phó Kình Hiên thực sự là cha mẹ của nhóc Vậy.","Vì một món đồ chơi cao lớn, mở miệng gọi người khác là bố mẹ, cũng thật sự không làm khó đứa trẻ này.","Bạch Dương dở khóc dở cười xoa xoa mái tóc của Đậu Đậu: “Đậu Đậu, con rất muốn sao?”","“Dạ dạ” Đậu Đậu gật đầu lia lịa.","Bạch Dương xoa xoa tóc: “Con muốn cũng không có cách nào. Dù sao, chúng ta cũng không phải…”","“Tham gia đi.” Phó Kình Hiên cùng lúc ngắt lời cô.","Bạch Dương nhìn anh: “Anh nói cái gì?”","Ánh mắt Phó Kình Hiên hơi lóe lên, vẻ mặt lãnh đạm trả lời: ‘Nếu Đậu Đậu muốn, thì hãy tham gia đi”","“Được ạ, cảm ơn ba.” Đậu Đậu vỗ tay vui vẻ.","Phó Kình Hiên đối với tiếng gọi này rất hài lòng, cuối cùng nhìn tên tiểu quỷ này cũng thuận mắt thêm mấy phần.","Bạch Dương nhíu mày: “Không được, chúng ta không thể tham gia.”","Bọn họ không phải là vợ chồng thực sự, chỉ là chồng cũ và vợ cũ mà thôi.","Ngộ nhỡ truyền đến tai Cố Tử Yên, người phụ nữ điên rồ đó cái gì cũng có thể làm.","Nghe Bạch Dương nhất quyết từ chối, Phó Kình Hiên rũ xuống mi, đang muốn nói gì đó.","Đậu Đậu buông tay áo anh ra, hai tay nắm lấy tay Bạch Dương, lắc lư làm nũng: “Mẹ, Đậu Đậu rất muốn tham gia, xin mẹ đấy, đồng ý đi mà”","“Đậu Đậu …’ Nhìn thấy bộ dạng sắp khóc của cậu bé, Bạch Dương có chút không đành lòng.","Cuối cùng, vẫn không lay chuyển được cậu bé, nên đành bất lực gật đầu đồng ý.","“Thật tốt quá, cảm ơn mẹ” Đậu Đậu vui vẻ nhảy cẵng lên."]