["<br>","<br>Bạch Dương nghe trong tai có hơi ngứa một chút, không nhịn được rụt cổ một cái: “Công việc bận rộn sao lại có thời gian gọi tôi thế.” <br>“Không bận, vừa mới chụp tạp chí xong, bây giờ là thời gian nghỉ, cho nên không có gì làm cả.<br><br>Không ngờ thấy bài chị đăng, chị, chị làm vậy ý là gì, Phó Kình Hiên cho chị một mảnh đất?” Lương Triết hỏi.<br><br>“Đúng vậy.” Bạch Dương dựa lưng vào ghế.<br><br>Lương Triết khẽ cau mày: “Sao anh ta phải cho chị đất, chị chẳng lẽ chị và anh ta...” <br>“Nghĩ gì vậy.” Bạch Dương nghe giọng cậu ta cũng biết cậu ta hiểu lầm, dở khóc dở cười giải thích: “Đây là anh ta vì Cố Tử Yên nên bồi thường cho tôi.” <br>“Bồi thường cho chị?” Lương Triết đầu tiên là sửng sốt một chút, sau đó sắc mặt trở nên lạnh lẽo mấy phần: “Chị, có phải Cố Tử Yên làm gì đó với chị hay không?” <br>Bạch Dương xoa xoa mi tâm, thở dài một cái: “Đúng vậy, tôi cũng không ngờ cô ta to gan như vậy.” <br>Cô kể đơn giản lại chuyện ở khu nghỉ dưỡng.<br><br><br>Lương Triết nghe xong, tay cầm điện thoại chợt siết chặt, trong mắt thêm mấy phần sát khí: “Chị, vậy chị bây giờ như thế nào?” <br>Biểu cảm của cậu ta mặc dù lạnh như băng, nhưng giọng nói chuyện nhưng tràn đầy sự quan tâm và khẩn trương.<br><br>Vì vậy, Bạch Dương cũng không có nhận ra cậu ta có gì lạ, ấm lòng trả lời: “Không sao, chỉ là chấn động não nhẹ, qua vài ngày là ổn.” <br>“Vậy thì tốt.” Lương Triết khóe miệng thấp xuống: “Được rồi chị, bên này em bắt đầu làm việc, không nói nữa.” <br>“Được, cậu làm việc cho tốt, gặp lại sau.” Bạch Dương gật đầu một cái.<br><br>“Gặp lại sau!” Lương Triết buông điện thoại xuống, mặt không cảm xúc gửi một tin nhắn đi: Tôi có chuyện cần cậu làm...!<br>Đầu kia rất nhanh đã trả lời: Nhận! <br>Lương Triết nhìn nụ cười xinh đẹp của Bạch Dương trên màn hình điện thoại, ngón cái nhẹ nhàng vuốt một cái, vẻ dịu dàng trên mặt không còn như trước, ngược lại loáng thoáng vẻ thù địch.<br><br>Cậu ta đã từng đắm mình trong bóng tối, rất vất vả mới xuất hiện ánh sáng trong đời.<br><br>Ai dám làm tổn thương ánh sáng của cậu ta, thì cậu ta phải để cho người đó trả giá thật đắt! <br><br>Tập đoàn Tam Thịnh.<br><br>Cố Việt Bân đang trong phòng họp phải thích việc phát triển khu biệt thự Đệ Nhất với các cổ đông cao cấp, thư ký đột nhiên đẩy cửa phòng họp đi vào: “Sếp Cố, xảy ra chuyện!” <br>“Chuyện gì?” Thấy vẻ mặt thư ký cứng đờ, Cố Việt Bân chỉ đành phải tạm ngừng cuộc họp, hỏi.<br><br>Thư ký không thể nói ra chuyện này trước mặt mọi người, tiến tới lẩm bẩm bên tai Cố Việt Bân một câu.<br><br>Cố Việt Bân sắc mặt thay đổi lớn: “Thật không?” <br>“Thật!” Phụ tá gật đầu mạnh.<br><br>Cố Việt Bân tức giận nét mặt già nua đỏ bừng, đập một cái vào bàn họp: “Người phụ nữ kia lại lớn gan làm bậy như vậy!” <br>Cướp đi mảnh mất ở trung tâm thành phố ông ta chuẩn bị dùng để mở rộng khu biệt thự đệ nhất còn không nói, còn dám đăng lên mạng.<br><br>Cái này tỏ rõ là cố ý khiêu khích, làm nhục ông ta! <br>“Sếp Cố, xảy ra chuyện gì?” Có cổ đông cao cấp thấ Cố Việt Bân mặt đầy tức giận, mở miệng tò mò hỏi.<br><br>Cố Việt Bân hít thở sâu, miễn cưỡng đè xuống căm giận ngút trời trong lòng, vững nét mặt già nua trả lời: “Không có gì, cuộc họp tạm thời gác lại, tan họp!”.<br><br>"]