[" ","CHƯƠNG 384","Phó Kình Hiên cụp mi, che đi vẻ cáu kỉnh trong mắt rồi khởi động xe.","Bạch Dương nhìn phong cảnh đang khuất dần qua cửa sổ xe, không biết đang nghĩ gì.","Đến khi thấy đã đi qua ga tàu điện ngầm, cô mới quay đầu lại, vịn tay lên ghế của ghế lái phụ, hơi tức giận bảo: “Tổng Giám đốc Phó, anh đi qua rồi”","“Tôi biết.” Phó Kình Hiên lạnh giọng đáp, mắt vẫn nhìn thẳng phía trước.","Bạch Dương cắn môi: “Anh cố ý?”","Một tia đắc ý mà chính mình cũng không biết lướt qua trong mắt Phó Kình Hiên, anh đáp: “Đi đâu? Bây giờ cô có thể nói lại.”","“Anh…” Bạch Dương tức giận vỗ vào ghế.","Phó Kình Hiên nhìn thấy thế, môi hơi cong lên: “Nếu cô còn không nói thì sẽ tiếp tục đi thẳng.”","“Đến bệnh viện thăm bà nội” Bạch Dương lườm anh rồi mới đáp.","Sao trước đây cô không biết anh thích đưa đón người khác và tặng quà nhỉ?","Người ta không cho anh đưa đến nơi, anh còn chơi xấu, đúng là không biết phải nói sao.","Phó Kình Hiên nghe Bạch Dương nói vậy, trong mắt hiện lên vẻ ngạc nhiên.","Hoá ra là đi thăm bà nội.","Anh còn tưởng cô cầm thuốc bổ cho người trung niên để đi thăm ba mẹ Lục Khởi.","Nghĩ đến đây, tâm trạng Phó Kình Hiên tốt lên một cách lạ lùng.","Nhưng tâm trạng Bạch Dương lại không tốt, dọc đường đi mặt cô luôn xụ xuống.","Cuối cùng cũng đến bệnh viện.","Bạch Dương xuống xe, không thèm cảm ơn Phó Kình Hiên đã đi thẳng vào bệnh viện.","Phó Kình Hiên theo sau cô, nhìn bóng lưng tức giận đùng đùng của cô, trên môi nở nụ cười nhẹ.","Vẫn còn giận à?","Lúc trước khi ở nhà họ Phó, anh chưa bao giờ thấy cô tức giận, lúc nào cô cũng im lặng vô hồn, cho dù cười cũng rất gượng gạo, ngập tràn muộn phiền khiến người ta nhìn là thấy bực, đâu có sức sống như bây giờ!","Có thể thấy, cô không hạnh phúc vui vẻ chút nào khi ở nhà họ Phó, ly hôn mới là sự lựa chọn đúng đắn.","Mặc dù biết ly hôn là một sự giải thoát với Bạch Dương và với mình, nhưng không hiểu sao Phó Kình Hiên lại thấy mình không hề được giải thoát, ngược lại còn cảm thấy nặng nề hơn.","Hơn nữa sự nặng nề này càng trở nên rõ ràng hơn sau khi ly hôn thời gian dài.","Thậm chí anh còn không dám nghĩ vì sao lại như vậy, trực giác nói cho anh biết anh không được nghĩ.","Nếu suy nghĩ thông suốt, cuộc sống hiện tại của anh sẽ thay đổi hoàn toàn.","Nghĩ đến đây, ý cười trên mặt Phó Kình Hiên trở lại với vẻ lạnh lùng thường ngày.","Chẳng mấy chốc hai người đã tới phòng bệnh của bà cụ.","Cửa đang mở nhưng má Phùng không ở đây, Bạch Dương gõ cửa.","Bà cụ đang đọc sách trên giường bệnh, nghe thấy tiếng gõ cửa thì ngẩng đầu lên nhìn.","Thấy Bạch Dương, bà lập tức nở nụ cười hiền từ: “Dương à, mau vào đây!”"]