["<br>","<br>“Cô ta rất lợi hại, thậm chí có thể đeo bám quan hệ được với Cao Linh.” Trần Thi Hàm liếc nhìn người phụ nữ bên cạnh Cố Tử Yên, khẽ nói: “Cao Linh là cháu gái của ông Cao, lãnh đạo Nam Giang khóa trước đã về hưu.<br><br>Người có thể chơi với cô ta thì không cần lo về các mối quan hệ.” <br>Trước đây Bạch Dương rất ít ra ngoài, ngay cả không quen biết được bao nhiêu người trong giới kinh doanh chứ đừng nói tới địa phương khác.<br><br>Chẳng trách Cố Tử Yên tỏ ra nhún nhường như vậy.<br><br>Ở trước mặt nhân vật như Cao Linh, gia cảnh của Cố Tử Yên cũng không đủ nhìn.<br><br>“Ồ, cô chính là vợ cũ của tổng giám đốc Phó à?” Cao Linh liếc nhìn Bạch Dương, trong mắt có vẻ khinh thường, căn bản không coi Bạch Dương ra gì: “Nếu đã có duyên gặp mặt thì đánh mấy ván đi.<br><br>Cô Bạch có thể nể mặt không?” <br>Đừng nói chơi mạt chược, Bạch Dương thậm chí còn chẳng muốn nói thêm vài câu với Cố Tử Yên.<br><br>Nhưng lúc cô ở nhà họ Phó đã nhịn Vu Y Cơ nhiều năm như vậy, sớm học được cách đoán ý qua lời nói và sắc mặt.<br><br><br>Cao Linh vừa nói, cô đã biết người này không dễ chọc.<br><br>“Đương nhiên là có thể rồi.<br><br>Người chúng tôi chờ phải mười giờ mới đến.” Bây giờ Bạch Dương không có gì nhưng không muốn làm Cao Linh khó chịu, nhảy qua chèn ép mình: “Nhưng tôi chơi bài không tốt, các cô không chê là được.” <br>Cao Linh “À” một bước, đi giày cao gót rời đi trước.<br><br>“Không sao.<br><br>Đánh bài chỉ để giải trí thôi.” Cao Linh đi rồi, Cố Tử Yên mới dám nói: “Nếu cô thật sự chơi không giỏi thì tôi cũng có thể nhường cô.” <br>Cô ta được bạn bè cho biết, lần trước Bạch Dương chơi với ông chủ Lương của Chúng Tư mấy ván mạt chược, thua tới mấy trăm triệu.<br><br>Sau khi nói với nhân viên phục vụ đưa trà lên, Bạch Dương giống như một người mới, chơi mạt chược quả thật rất tệ.<br><br>Buổi chiều phải chịu buồn bực khó chịu ở cửa hàng đồng hồ, tối nay cô ta chắc chắn phải đòi lại từ trên người Bạch Dương! <br>Bạch Dương mỉm cười: “Vậy thì cám ơn cô Cố.” <br><br>Trần Thi Hàm đi theo Bạch Dương đi phòng VIP, khẽ hỏi: “Sếp Bạch, cô chơi bài kém thật sao? Nếu vậy cô đừng chơi nữa.<br><br>Tôi thấy cô ta rất ghét cô, nhỡ chơi một lúc, cô ta gài bẫy cô thì sao?” <br>“Cô ta vừa gặp tôi đã gài bẫy tôi rồi.” Bạch Dương nói: “Cao Linh rõ ràng che chở cô ta.<br><br>Lát nữa cô ta có gài bẫy, tôi cũng phải chui vào.” <br>Trần Thi Hàm liếc nhìn cô: “Ôi! Cô cũng quá thảm rồi.” <br>Sau khi vào phòng VIP, mấy người đi tới bàn mạt chược bên trong.<br><br>Sau khi xác định vị trí chỗ chơi mạt chược, bọn họ nhanh chóng ngồi xuống và bắt đầu chơi.<br><br>Trần Thi Hàm không biết chơi mạt chược nhưng cô ta đã lên mạng tìm hiểu xem chơi mạt chược thế nào, tốt xấu gì cũng nhìn ra vài cách thức, lại thấy Bạch Dương chơi mạt chược quả thật vô cùng thảm tệ, cô ta cũng muốn đánh bài thay cô.<br><br>Cố Tử Yên thấy Bạch Dương chơi hai ván đều bị mình hoặc Cao Linh ù, trên khóe miệng thấp thoáng nụ cười.<br><br>“Cô Bạch, có phải bên thắt lưng của cô có một hình xăm ‘PKH’?” Cố Tử Yên đột nhiên hỏi Bạch Dương: “Là tên viết tắt của Kình Hiên à?” <br>Bạch Dương ném một bài ra, không trả lời.<br><br>Cố Tử Yên đánh bài nhưng tầm mắt lại nhìn chăm chú vào gương mặt cô: “Cô và Kình Hiên đã ly hôn còn giữ lại hình xăm tên của anh ấy trên người, trong lòng tôi cũng thấy khó chịu.<br><br>Không bằng như này đi, chúng ta lấy mạt chược để đánh cược, cô thua, tôi gọi thợ xăm qua xóa hình xăm kia giúp cô luôn.”.<br><br>"]