["<br>","<br>Bạch Dương cũng hiểu rõ, sắc mặc trở nên hơi nghiêm trọng.<br><br>Nhưng mà kẻ đứng sau xúi giục tạo nên đợt dư luận này, trong lòng cô đã rõ đối tượng đáng ngờ nhất chính là Cố Tử Yên.<br><br>Cô mới ly hôn với Phó Kình Hiên, bạn bè cũng ít, hầu như không gây thù kết oán với ai.<br><br>Cố Tử Yên trước giờ luôn có thành kiến với cô, hơn nữa tối qua lúc Lục Khởi đặt phòng, còn hung hăng nhục mạ Cố Tử Yên một trận, Cố Tử Yên có cơ hội động tay động chân với cô.<br><br>Chỉ là không tìm được chứng cứ chứng minh Cố Tử Yên thuê người làm ra chuyện này.<br><br>Lúc Bạch Dương thất thần, Lục Khởi không bỏ qua bất cứ biểu hiện nào trên mặt cô, nhanh nhạy phát giác có điều không đúng: “Tối qua em thật sự không đi tìm tình nhân sao?” <br><br>“Đã nói không có rồi mà.” Bạch Dương trợn mắt, cố gắng giữ bình tĩnh: “Tình nhân nào cũng chẳng đẹp bằng anh!” <br>Lục Khởi ngẩn ra vài giây, sau đó quan sát Bạch Dương một lượt, sờ sờ cằm rồi tặc lưỡi: “Anh cũng muốn dùng cơ thể này vỗ về em lắm, nhưng mà bảo bối à, em quá gầy rồi, anh thích người đẫy đà hơn một tí, kiểu ngực to mông cong đấy.” <br>Bạch Dương: “…” <br>Đợi thang máy mở ra, Bạch Dương dẫn đầu bước ra: “Anh không có chuyện gì thì về công ty của anh đi, em ở đây không cần anh giúp đỡ!” <br>“Bảo bối, em thật vô tình quá đi.” Lục Khởi đi theo vào, ôm lấy vai cô.<br><br>“Vừa rồi nếu không phải có anh thì em đã bị những câu hỏi của đám phóng viên đó ép chết rồi, bây giờ lợi dụng xong rồi thì không cần anh nữa phải không? Dù gì em cũng là bạn gái của anh, cho dù trời có sập xuống đi nữa thì công ty của anh cũng không quan trọng bằng em!” <br>Thư ký Đồng vừa đưa tài liệu từ văn phòng Bạch Dương đi ra, đã nghe thấy câu nói này của Lục Khởi.<br><br>Nhìn thấy Lục Khởi thân mật ôm lấy Bạch Dương, vẻ mặt cô ta đầy vẻ kinh ngạc, hỏi: “Phó giám đốc Bạch, hai người…thật sự yêu nhau sao?” <br>“Tôi đã thông báo trước mặt các phóng viên, có thể là giả sao?” Lục Khởi nhướng mày: “Ngày mai tôi mang một ít kẹo cưới đến, để thư ký Đồng nếm thử.” <br>“À! Được…” <br><br>Lục Khởi từ nhỏ đã không nghiêm túc, Bạch Dương cũng quen rồi, mặt không cảm xúc hất tay anh ta ra rồi đi vào văn phòng làm việc “Một ấm trà, một tách cà phê không đường.” Lục Khởi gọi món xong, đi theo sau Bạch Dương vào văn phòng: “Đợi chuyện của cưng xử lý xong, chúng ta bàn đến chuyện thu mua Giai Ngẫu, sáng nay anh đã kiểm tra chút về Giai Ngẫu.” <br>Thư ký Đồng nhìn thấy Lục Khởi bước vào phòng làm việc, ngay sau đó cửa đã bị đóng lại, giọng nói của anh ta cũng bị chặn lại.<br><br>Cô siết chặt tập tài liệu trên tay, đôi mắt lim dim.<br><br>… <br>Bạch Dương vốn vì chuyện “thất thân” tối qua mà đầu óc hơi rối bời.<br><br>Cô không thể tập trung làm việc, Lục Khởi nói gì cô cũng nghe không vào tai, cuối cùng cảm thấy Lục Khởi quá ồn ào nên đuổi người ra khỏi văn phòng.<br><br>Đến trưa, Bạch Dương mới bình tĩnh lại.<br><br>Cô sớm đã ly hôn sớm với Phó Kình Hiên, cô còn độc thân, cho dù có ngủ với người đàn ông lạ nào thì cũng không sao.<br><br>Điều khiến Bạch Dương cảm thấy khó hiểu là tửu lượng của cô trước giờ khá tốt mà đêm qua đi vệ sinh lại bị nôn mửa, trong khi cô khá tỉnh táo, tại sao sau đó lại say?.<br><br>"]