["<br>","<br>“Có thể là do cô Bạch không khoẻ nên anh hiên mới bất đắc dĩ giúp đỡ thôi.” Trình Minh Viễn khách sáo giảng hoà: “Bác à, nói thế nào thì đây cũng là công ty của cô Bạch, bác làm loạn như vậy sẽ khiến cô ấy khó xử.” <br>Vu Y Cơ nhìn Trình Minh Viễn rồi lại nhìn Bạch Dương, trong mắt đầy vẻ khinh thường, giọng nói vừa to vừa sắc bén: “Ha ha, Bạch Dương à, khả năng quyến rũ đàn ông của cô giỏi lắm, người mẫu nam thì thôi đi, đến bạn của Kình Hiên mà cũng không bỏ qua!” <br>Trình Minh Viễn: “…” <br>Bạch Dương thấy Vu Y Cơ càng nói càng quá đáng, bèn cầm cốc cà phê trên bàn nhân viên tạt vào mặt bà ta.<br><br>Cà phê vẫn còn nóng, hắt lên mặt, lên sườn xám của Vu Y Cơ khiến bà ta la lên thất thanh, vội vàng lấy giấy lau vết cà phê trên quần áo.<br><br>“Con khốn!” Bộ sườn xám yêu quý bị làm bẩn, Vu Y Cơ chỉ ước nhào lên cào rách mặt Bạch Dương.<br><br>Nhưng bà ta còn chưa làm được thì đã bị bảo vệ chạy lên giữ lại.<br><br>Bạch Dương đặt cốc cà phê xuống bàn, lạnh lùng nhìn Vu Y Cơ: “Sếp Phó có tiếng trong giới kinh doanh, hy vọng khi bà Vu nói gì hãy suy nghĩ thật kỹ, nếu không người khác sẽ nghĩ mẹ của sếp Phó là loại đàn bà chợ búa, không được giáo dục tử tế.” <br><br>“Còn nữa, đây là Thiên Thịnh, là địa bàn của tôi, muốn tìm tôi phải hẹn trước với lễ tân, nếu còn có chuyện như ngày hôm nay, tôi sẽ mời luật sư đến nói chuyện với bà Vu!” <br>Vu Y Cơ còn chưa nổi giận, Bạch Dương đã ra lệnh cho hai nhân viên bảo vệ: “Bà Vu làm ồn ảnh hưởng đến mọi người, mời bà ấy ra ngoài đi.” <br>“Buông tôi ra, tôi phải xé rách mặt con đĩ này!” Vu Y Cơ bị bảo vệ lôi ra ngoài, miệng vẫn không ngừng chửi Bạch Dương rất cay độc.<br><br>Nhân viên nhanh chóng rời đi, về lại bàn làm việc của mình.<br><br>“Xin lỗi anh Trình.” Bạch Dương lau vết cà phê trên tay áo rồi cười nhạt: “Để anh thấy chuyện cười rồi.” <br>Hai người cùng đi vào thang máy.<br><br>Trình Minh Viễn nhìn Bạch Dương, ngón tay thon dài xoa cằm: “Tôi phát hiện sau khi ly hôn với anh Hiên, cô thay đổi rất nhiều.” <br>Khi Phó Kình Hiên và Bạch Dương chưa ly hôn, anh ta tới nhà họ Phó mấy lần, thấy Vu Y Cơ sai cô làm việc này làm việc kia, coi cô như người giúp việc, mà cô luôn ngoan ngoãn, nhỏ nhẹ đáp lại.<br><br>Hôm nay Bạch Dương hắt cà phê lên người Vu Y Cơ, còn dạy dỗ bà ta một cách đầy khí thế khiến Trình Minh Viễn mở mang tầm mắt.<br><br><br>“Đúng vậy, tôi còn phải cảm ơn Phó Kình Hiên đấy.” Bạch Dương chế nhạo.<br><br>Bởi vì yêu Phó Kình Hiên, cô kết hôn với anh, sống chung sáu năm, cô làm một người con dâu ngoan ngoãn, phục vụ người nhà họ Phó, luôn nhẫn nhịn những lời chỉ trích, bới móc của Vu Y Cơ, vì cô nghĩ mình có thể khiến Phó Kình Hiên cảm động và yêu mình.<br><br>Sau này cô mới phát hiện mọi thứ mình làm đều vô nghĩa.<br><br>Trong lòng Phó Kình Hiên đã có người khác, dù cô có hạ thấp mình hơn nữa, yêu anh một cách hèn mọn đến mấy thì cũng không thể ủ ấm trái tim anh.<br><br>“Ly hôn rồi cũng tốt, mẹ anh Hiên như vậy chắc cũng không có cô gái nào dám gả đến nhà anh ấy.” Trình Minh Viễn nhìn thấy dáng vẻ chanh chua vừa rồi của Vu Y Cơ thì sợ hãi: “Anh Hiên có người mẹ như vậy mà tâm lý không vặn vẹo cũng giỏi thật.” <br>Nói xong Trình Minh Viễn lại hỏi Bạch Dương: “Tôi thấy người mẫu nam kia khá tốt, hai người định khi nào kết hôn?” <br>Bạch Dương không thân với Trình Minh Viễn, cô không cảm thấy chuyện gì cũng phải nói với anh ta, vì thế chỉ bảo: “Tiểu Triết rất bận, ra nước ngoài công tác rồi.” <br>Cô nói vậy, Trình Minh Viễn ngầm cho rằng hai người đang hẹn hò, vì thế chỉ “ồ” một tiếng.<br><br>Khi thang máy tới lầu một, Trình Minh Viễn nhận được tin nhắn, anh ta đọc xong thì quay lại nói với Bạch Dương: “Sếp Bạch, tôi có việc phải giải quyết, sau này có thời gian chúng ta hẹn đi ăn sau nhé.” <br>“Được.” Bạch Dương gật đầu, đích thân tiễn anh ta ra khỏi công ty..<br><br>"]