["<br>","<br>Luật sư Trần biết Bạch Dương sẽ hỏi chuyện này nên đẩy kính lên và trả lời: “Chuyện là thế này.<br><br>Lí do mà tổng giám đốc Phó lạnh nhạt với cô Bạch trong khoảng thời gian kết hôn, đó là vì tổng giám đốc Phó cảm thấy khi cô đã biết mối quan hệ giữa anh ấy và cô Tử Yên nhưng vẫn cầu xin tổng giám đốc Phó cưới mình.<br><br>Nhưng trải qua cuộc họp báo hôm nay, tổng giám đốc Phó mới biết mình đã hiểu lầm cô, vậy nên muốn bù đắp cho cô đấy cô Bạch.” <br>“Ồ, nói hay ghê.” Lục Khởi liếc mắt: “Bù đắp? Đã làm con người ta tổn thương rồi, trong lòng cũng đã đầy vết thương chồng chất, bù đắp thì có thể để trái tim của bé cưng trở lại như xưa sao? Hơn nữa, theo tôi đây không phải là bù đắp, mà là cứu vãn danh dự thôi.” <br>“Ý của tổng giám đốc Lục là?” Luật sư Trần nhìn anh ta.<br><br>Lục Khởi khoanh tay lại: “Hôm nay cô ấy nói về những việc mà cô ấy từng trải trong mấy năm ở nhà họ Phó, giờ người trên mạng đều biết Phó Kình Hiên khốn nạn, vậy nên anh ta mới bảo ông tới, mục đích là để cứu vãn danh dự của anh ta thôi.” <br>“Ơ…” Khóe miệng luật sư Trần giật giật: “Tổng giám đốc Lục à, tổng giám đốc Phó thật sự không có ý này đâu.” <br>“Mặc kệ anh ta có ý gì đi nữa, luật sư Trần ông cầm mấy thứ này về đi, tôi sẽ không lấy.<br><br>Khi đó ly hôn tôi cũng đã nói sẽ ra đi với hai bàn tay trắng không cần bất cứ thứ gì của anh ta rồi, giờ vẫn như thế.” Bạch Dương đẩy tài liệu lại trước mặt luật sư Trần.<br><br>Luật sư Trần hơi khó xử: “Cô Bạch suy nghĩ thêm đi, thật sự là tổng giám đốc Phó chỉ muốn bù đắp cho cô thôi.” <br>“Không cần, tôi không cần sự bù đắp của anh ta.” Bạch Dương vẫn không thay đổi.<br><br><br>Luật sư Trần hết cách rồi nên chỉ đành rời đi.<br><br>Sau khi ông ta đi, Lục Khởi ngồi xuống chỗ mà ông ta vừa ngồi: “Cưng à, em thật sự không hối hận khi đã từ chối sao?” <br>“Có gì để hối hận chứ.” Bạch Dương cầm một xấp tài liệu lên nhìn và hờ hững trả lời.<br><br>Lục Khởi nhún vai, còn định nói gì đó thì điện thoại đổ chuông nên lấy ra nhìn, người gọi đến là trợ lí của anh ta.<br><br>“Cưng à, công ty anh có việc nên đi trước đây, có việc gì thì gọi cho anh.” Anh ta giơ tay làm động tác gọi điện thoại.<br><br>Bạch Dương gật đầu: “Em biết, đi đường cẩn thận.” <br>Lục Khởi ừ rồi đi.<br><br>Bạch Dương cúi đầu tiếp tục xem tài liệu.<br><br>Đến chiều, tài xế đưa cô về Vịnh Tiên Thủy.<br><br><br>Khi đang ăn tối thì chuông cửa vang lên.<br><br>Bạch Dương chống gậy đi mở cửa.<br><br>Cửa mở ra, Phó Kình Hiên đứng ngoài cửa.<br><br>Thấy anh, Bạch Dương sửng sốt, sau đó mím môi định đóng cửa.<br><br>Phó Kình Hiên bỗng giơ tay ra đặt lên trên cửa: “Tôi có chuyện muốn nói với cô.” <br>“Tôi nghĩ là chúng ta chẳng có gì để nói cả.<br><br>Tổng giám đốc Phó mau đi đi, lỡ như có người chụp được bức ảnh anh vào nhà tôi, đến lúc đó chẳng biết bị viết thành thế nào đâu.” Bạch Dương trào phúng nói.<br><br>Phó Kình Hiên nhíu mày: “Không đâu, khi đến tôi đã xem rồi, không ai biết tôi đến đây.” <br>“Ồ? Vậy nên anh cảm thấy rất vẻ vang sao?” Bạch Dương lạnh lùng nhếch mép, ánh mắt nhìn anh cũng rất lạnh lẽo.<br><br>Trái tim Phó Kình Hiên hơi hơi thắt lại.<br><br>Cô thật sự chẳng còn thương anh..<br><br>"]