["<br>","<br>Lục Khởi nhìn thấy cô đi ra, vội bước xuống xe, giúp cô xách túi đồ trong tay, đang tính hỏi sao cô đi lâu vậy thì thấy cô cúi đầu, lướt qua mặt anh, có vẻ tâm trạng không tốt.<br><br>“Cục cưng, em làm sao thế?” Lục Khởi không quan tâm cô đã mua thuốc gì, vội đuổi theo hỏi cô.<br><br>Bạch Dương lắc đầu không trả lời, mở cửa rồi bước lên xe.<br><br>Lục Khởi đứng bên ngoài ghế phụ vài giây thì trở về vị trí ghế lái, bỏ túi thuốc ra ghế phía sau, vừa thắt dây an toàn, vừa nhìn sang Bạch Dương: “Cục cưng, có phải ai ức hiếp gì em không?”<br>“Không có, em chỉ đang nghĩ đến một chuyện phiền phức thôi.<br><br>” Bạch Dương dựa vào ghế, bóp lấy chóp mũi, buồn bực trả lời.<br><br>Việc uống thuốc quan trọng đến thế, sao lúc đó cô lại quên mất chứ, kết quả bây giờ nghĩ lại thì cũng đã quá trễ rồi.<br><br>Đọc tiếp tại TАмliπh247.<br><br>me nhé!<br>Cô đang nghĩ, nếu thật sự có thai thì sao?<br>“Chuyện phiền phức gì vậy, nói anh nghe xem nào, anh giúp em tìm cách giải quyết?” Lục Khởi cười hỏi.<br><br><br>Bạch Dương uể oải xua tay: “Được rồi, anh không giúp được đâu, để em từ từ suy nghĩ là được, anh nhanh lái xe đi, em mệt rồi.<br><br>”<br>Thấy cô có vẻ không muốn nói, Lục Khởi nhún vai, cũng không hỏi tiếp nữa, xoay chìa khoá, khởi động xe.<br><br>Nửa tiếng sau đã đến Vịnh Tiên Thuỷ.<br><br>Bạch Dương xách lấy túi thuốc bước xuống xe, sau khi nói tạm biệt với Lục Khởi thì xoay người đi vào nhà.<br><br>Về đến nhà, cô tắm rửa rồi sấy tóc, vừa nằm xuống đã chìm vào giấc ngủ.<br><br>Ngày hôm sau, Bạch Dương còn đang chìm trong giấc mộng thì bị đánh thức bởi tiếng đập cửa vừa thô bạo vừa dồn dập.<br><br>Người bên ngoài cửa như có thù với cô vậy, đập cửa mạnh đến mức tạo ra tiếng động rất lớn, cô ở trong phòng ngủ cũng có thể nghe thấy tiếng khung cửa rung lắc.<br><br>Cứ như giây tiếp theo người bên ngoài sẽ phá cửa xông vào vậy.<br><br>Bạch Dương đen mặt, kéo chăn ra, qua loa sửa lại tóc tai rồi mang đôi dép lê bước ra khỏi phòng ngủ, định đến cửa xem thử ai mà lại phách lối như vậy.<br><br><br>Có điều trước khi đi ra, cô lại đến nhà bếp chọn lấy một con dao làm bếp sắc bén rồi mới đi ra cửa.<br><br>Đúng lúc cô vừa mới đi đến cửa, thì nghe thấy tiếng nói chuyện từ bên ngoài truyền đến.<br><br>“Mẹ, mẹ làm gì vậy!” Phó Kình Duy giữ lấy cánh tay đang đập cửa của bà Vu Y Cơ, đau đầu mà ngăn lại nói.<br><br>Bà Vu Y Cơ tức giận nhìn cậu ta nói: “Con kéo mẹ làm gì, bỏ tay ra, hôm nay mẹ phải cho con tiện nhân này một bài học mới được.<br><br>”<br>“Đây là chuyện của chị…không phải, đây là chuyện của Bạch Dương và Tử Yên, mẹ can thiệp vào làm gì.<br><br>” Phó Kình Duy nhăn nhó khuôn mặt non nớt nói.<br><br>Vu Y Cơ hừ lạnh: “Sao mẹ lại không được can thiệp nào, chị Tử Yên của con là con dâu tương lai của mẹ, con dâu của mẹ bị người ta bắt nạt, mẹ chồng như mẹ không phải nên đòi công bằng cho nó sao?”<br>Vừa nói xong, bà ta hất tay Phó Kình Duy ra, lại tiếp tục đập cửa, vừa đập vừa kêu gào: “Bạch Dương, đồ khốn kiếp có gan bắt nạt Tử Yên của chúng tôi mà không có gan ra gặp tôi sao, nhanh mở cửa, tôi biết cô ở bên trong, nhanh mở…”<br>Chữ “cửa” còn chưa ra khỏi miệng thì cánh cửa trước mặt bà Vu Y Cơ đã mở ra.<br><br>Nhất thời bàn tay đập cửa của bà ta rơi vào không trung, trong chốc lát cả cơ thể bị mất đi trọng tâm, bổ nhào về phía trước.<br><br>Bạch Dương thấy cả cơ thể to lớn của bà ta ngã về phía mình, ánh mắt cô loé lên sự chán ghét, nhanh chóng buông tay khỏi cánh cửa, lùi về phía sau vài bước.<br><br>.<br><br>"]