["<br>","<br>Thấy cậu ta thần thần bí bí, lòng hiếu kỳ của Bạch Dương bị khơi dậy: “Cậu nói trước đi để tôi xem xét có nên đi hay không đã Lương Triết bất lực thở dài: “Chị à, em mà nói ra thì làm gì còn cảm giác thần bí nữa chứ? <br>Bạch Dương nhìn dáng vẻ khổ sở của cậu ta, không nhịn được bật cười.<br><br>Lúc Phó Kình Hiên từ cửa bước ra, vừa khéo thấy được cảnh một người đàn ông cúi đầu ghé sát vào tai của Bạch Dương không biết đang nói gì.<br><br>Bạch Dương cười vui vẻ đến thế, đôi mắt sáng long lanh.<br><br>Vốn dĩ anh định ngồi vào xe rồi nhưng anh lại dừng lại, xoay người nhìn chằm chằm về phía đôi nam nữ kia, ánh mắt băng lạnh đến thấu xương.<br><br>Sau khi hai người kết hôn, cô chưa bao giờ cười tươi đến vậy.<br><br><br>Bên tai đều là cô suốt ngày lảm nhảm, toàn những chuyện vặt vãnh gì đâu, mỗi lần nhìn về anh đôi mắt đó đều mang dáng vẻ dè dặt, cẩn thận từng li từng tí.<br><br>Thật ra anh không thích dáng vẻ đó của cô, cứ luôn cảm thấy rất khó chịu.<br><br>Không ngờ rằng sau khi ly hôn cô như biến thành một người khác, từ trong ra ngoài đều tỏa ra ánh sáng rực rỡ.<br><br>Là bởi vì người đàn ông kia sao? Phó Kình Hiên nhếch môi cười lạnh.<br><br>Một người phụ nữ ngoại tình không có lòng tự trọng thì không đáng để anh nhìn một chút nào! “Ông chủ?” Trợ lý Trường trông thấy ông chủ của mình không chịu lên xe, dè dặt lên tiếng nhắc nhở.<br><br>Phó Kinh Hiên thu hồi ánh mắt, ngồi vào trong xe: “Về thôi.” <br>Cũng không biết có phải là ảo giác hay không mà trợ lý Trường luôn cảm thấy ông chủ rất tức giận, dáng vẻ thật dọa người… Bạch Dương vừa ngồi vào ghế phụ, khóe mắt nhìn thấy Phó Kình Hiên rời đi.<br><br>Sau khi xe bắt đầu chạy, cô ngẩn ngơ nhìn hàng cây bên đường lần lượt lướt qua.<br><br>Lương Triết nhìn ra được nỗi cô đơn của cô, cậu ta lặng lẽ thu hồi cảm xúc nơi đáy mắt: “Chị đang nghĩ gì vậy?” Bạch Dương khôi phục lại tâm trạng, cười cười: “Không có gì? <br>Trong tầm mắt, khuôn mặt nhìn nghiêng của Lương Triết có ngũ quan góc cạnh như dáng vẻ của con lại vậy.<br><br><br>Năm ấy Phó Kinh Hiên là nam khôi nổi tiếng của trường, nhưng Lương Triết cũng không hề thua kém, vai rộng, eo thon, chân dài, có thể so sánh với siêu mẫu quốc tế.<br><br>“Cậu… Vì sao lại chọn nghề người mẫu này?” Bạch Dương từng nghĩ rằng với thành tích của cậu ta ắt hẳn sẽ đi theo con đường của những thần đồng học tập.<br><br>“Lúc đầu chỉ là đi quay thử thôi, thật không ngờ là kể từ sau khi đó lại gia nhập vào giới người mẫu” Từ trong gương ô tô cậu ta nhìn sang Bạch Dương, giả vờ vô tình hỏi: “Chị không thích nghề người mẫu này sao?” <br>Bạch Dương lắc đầu, ánh mắt dịu dàng: “Không phải, chỉ cần cậu có tiền đồ, ở trong lĩnh vực của cậu toả sáng tài năng thì đều như nhau cả.” Ánh mắt thanh niên mang ý cười, từ từ dừng xe lại: “Chị, chúng ta đến nơi rồi.” <br>Phía trước là một ngôi nhà hai tầng kiểu dáng phương tây trông khá cổ điển, có một ông cụ mái tóc bạc phơ ngồi trên chiếc ghế mây nhâm nhi uống trà.<br><br>Ông cụ quay người lại, nở nụ cười với cô: “Bé con” Bạch Dương ngẩn người, không dám tin vào mắt mình.<br><br>Ông cụ thở dài: “Chuyện của cháu ông đã biết rồi, tủi thân cho cháu rồi.” <br>Khoé mắt cay cay, cô nhào xuống ôm lấy gối ông cụ: “Ông ngoại, những năm qua ông đã đi đâu vậy?” <br><br>Sáu năm trước, tiền của công ty Thiên Thịnh bị đánh cắp, tất cả chứng cứ đều hướng về phía ba cô, không những bị đuổi ra khỏi hội đồng quản trị mà còn phải đối mặt với cảnh tù ngục.<br><br>Lại thêm vì chuyện mẹ kế và con của mẹ kế ôm tiền bỏ trốn, khiến cho ba cô tức đến mức nhảy lầu tự tử.<br><br>Ông cụ lên tiếng: “Ông luôn điều tra sự việc năm đó công ty bị đánh cắp tiền bạc, phát hiện ra sự việc có liên quan đến tập đoàn Tam Thịnh, ba của cháu bị đưa ra làm kẻ gánh tội thay thôi” Tập đoàn Tam Thịnh là công ty bất động sản lớn nhất Hải Thành, chủ tịch là Cố Việt Bân, cũng chính là ba của Cố Tử Yên.<br><br>Trong lúc Bạch Dương còn đang do dự, ông cụ cầm lên một tập hồ sơ, đặt vào trong tay cô: “Bé con, đây là năm mươi mốt phần trăm cổ phần của công ty Thiên Thành, đừng hỏi lý do vì sao ông có được, ông biết cháu cần đến nó.<br><br>Bạch Dương mím môi, dáng vẻ trịnh trọng: “Cháu sẽ tìm cho ra kẻ đã hãm hại ba cháu, trả lại sự trong sạch cho ba, nhất định sẽ không phụ sự kỳ vọng của ông.”.<br><br>"]