["<br>","<br>Bạch Dương ngây người, đến khi hoàn hồn lại thì giãy dụa: “Phó Kình Hiên, anh làm gì đấy? Mau thả tôi xuông!” <br>“Đừng nhúc nhích, ngã bây giờ!” Phó Kình Hiên cau mày nhắc nhở.<br><br>Mặt Bạch Dương đỏ bừng, không biết là bị anh chọc giận hay là xấu hổ, người cô cứng ngắc: “Vậy anh thả tôi xuống đi.” <br>“Thả cô xuống, cô có đi được không?” Phó Kình Hiên liếc nhìn chân cô.<br><br>Bạch Dương nghẹn họng, nhưng nhanh chóng khôi phục lại, hừ lạnh đáp: “Vậy cũng không phải việc của anh.” <br>“Đây là khách sạn trực thuộc tập đoàn Phó Thị, cô bị thương ở đây, là ông chủ, tôi cũng có trách nhiệm.” <br>Phó Kình Hiên trả lời.<br><br>Trợ lý Trương đi theo sau nhìn bóng lưng hai người, trong lòng cảm thấy rất không ổn.<br><br>Anh ta có thể nhìn thấy rõ khi nãy ở trong tháng máy, chính bản thân tổng giám đốc Phó còn không đứng vững, nhưng vẫn cố gắng hết sức để bảo vệ cô Bạch, cô Bạch trẹo chân, anh ấy còn thể hiện ra vẻ đau lòng và lo lắng.<br><br>Xem ra không phải tổng giám đốc Phó không có tình cảm với cô Bạch.<br><br><br>Đang suy nghĩ, trợ lý Trương lại nghe Phó Kình Hiên gọi mình.<br><br>Anh ta mau chóng ổn định lại suy nghĩ, bước nhanh về phía khu vực nghỉ ngơi của sảnh khách sạn: “Tổng giám đốc Phó.” <br>“Đi tìm vài túi đá tới đây.” Phó Kình Hiên ra lệnh.<br><br>Trợ lý Trương gật đầu, lập tức làm theo.<br><br>Chẳng bao lâu, túi đá đã có.<br><br>Phó Kình Hiên nhận lấy, ngồi xuống bên cạnh Bạch Dương, cúi người cầm bàn chân bị thương của cô đặt lên đùi mình.<br><br>Anh vừa đặt tay lên định cởi giày cho cô thì Bạch Dương lập tức giữ tay anh lại: “Để tôi tự làm đi.” <br>Cô không biết tự nhiên anh lên cơn gì mà lại đối xử tốt với cô như vậy, nhưng cô cũng không muốn biết.<br><br>Nếu trước đây anh làm vậy chắc chắn cô sẽ cảm động muốn khóc, nhưng bây giờ thì không, trái tim cô đã nguội lạnh từ lâu, sẽ không vì anh đột nhiên đối xử tốt với cô mà dao động.<br><br><br>Bạch Dương bỏ chân khỏi đùi Phó Kình Hiên, tự cởi giày cao gót rồi chườm túi đá lên chân để giảm đau.<br><br>Phó Kình Hiên nhìn hành động của cô rồi hơi mím môi, trong lòng cảm thấy hơi bực bội vì sự phản kháng của cô.<br><br>Anh không thích cô cố ý xa cách mình.<br><br>Nhưng tại sao không thích thì anh lại không nói ra được.<br><br>“Bạch tổng, tôi đến đón cô rồi đây.” Bỗng nhiên, một giọng nói quen thuộc vang lên cách đó không xa.<br><br>Bạch Dương và Phó Kình Hiên đều ngẩng đầu nhìn lên, Trình Minh Viễn quay chìa khóa xe trong ngón tay, đi tới.<br><br>Phó Kình Hiên híp mắt nhìn Trình Minh Viễn, lại nhìn người phụ nữ bên cạnh và nhíu mày.<br><br>Sao cô lại gọi Trình Minh Viễn tới đón cô? <br>Quan hệ giữa bọn họ tốt như vậy từ bao giờ thế? <br>Trình Minh Viễn cũng hơi kinh ngạc khi nhìn thấy Phó Kình Hiên: “Kình Hiên, sao anh cũng ở đây, còn ngồi cùng sếp Bạch nữa? Không phải hai người đang hẹn hò chứ?” <br>Anh ta chỉ về phía hai người với vẻ nghiền ngẫm..<br><br>"]