["<br>","<br>Cô đang bận rộn trong văn phòng, thư ký gõ cửa bước vào, đưa tới một tập tài liệu: “Sếp Bạch, anh Trình Minh Viễn gửi cái này tới.” <br>“Anh ta có thể gửi gì cho tôi chứ?” Bạch Dương nói thầm, nhận lấy túi tài liệu và mở ra.<br><br>Bạch Dương lật tài liệu xem, phát hiện không ngờ còn có tài liệu của công ty Giai Ngẫu, bên trong viết rất kỹ càng tỉ mỉ, dường như phần tài liệu này được làm ra để thu mua Giai Ngẫu vậy.<br><br>Bạch Dương lập tức gọi điện thoại cho Lục Khởi, nói cho anh ta biết chuyện này.<br><br>Lục Khởi nói: “Thu mua Giai Ngẫu đúng là một kế hoạch không tệ, nhưng dạo này tài chính của công ty anh xuất ra nhiều, không có nhiều tiền cho em đâu.” <br>“Chắc hai trăm bảy mươi tỷ là đủ rồi chứ?” Bạch Dương hỏi.<br><br>Cô xem trong tài liệu, giá thu mua được dự kiến khoảng hai trăm bảy mươi tỷ tới bốn trăm hai mươi tỷ.<br><br>“Trời ạ, em lấy đâu ra lắm tiền thế?” <br>“Lương Triết cho.” <br><br>Lục Khởi “Ôi” một tiếng, vô cùng hâm mộ nói: “Không ngờ thu nhập của một người mẫu nam lại cao như vậy.<br><br>Sau này anh sắp phá sản, cũng qua làm người mẫu nam để kiếm tiền là được rồi.” <br>Bạch Dương tức giận nói: “Thôi đi, anh muốn làm người mẫu nam, chắc chẳng kiếm nổi ba trăm triệu đâu.” <br>“Được rồi, được rồi, dù sao ở trong lòng em, ai cũng đẹp trai hơn anh hết.” Lục Khởi tặc lưỡi: “Anh rất tò mò, nếu Trình Minh Viễn sai người làm tài liệu thu mua, sao anh ta không tự thu mua Giai Ngẫu đi? Tại sao anh ta phải gửi tài liệu cho em?” <br>Lục Khởi nói thêm một câu: “Anh ta đối xử tốt với em như vậy, có phải đã nhìn trúng em không?” <br>“…” <br>Bạch Dương lười nghe anh ta nói năng bậy bạ, dứt khoát cúp máy luôn.<br><br>Chỉ trong giây lát sau, Lục Khởi lại gửi tin nhắn tới: Cục cưng, hôm nay là sinh nhật của anh đấy.<br><br>Trước đây em nói sau đám cưới bận, không rảnh qua sinh nhật với anh, bây giờ em đã ly hôn xong cũng không rảnh à? <br>Mấy ngày nay Bạch Dương luôn bận tới tối tăm mặt mày, ngoại trừ công việc thì không rảnh quan tâm tới chuyện gì khác.<br><br><br>Nếu Lục Khởi không nói, cô thật sự không biết đã đến sinh nhật của anh ta rồi.<br><br>Bạch Dương mỉm cười, nhắn tin lại cho anh ta: Em nhớ rồi, em sẽ đặt chỗ ở câu lạc bộ Minh Nguyệt để chúc mừng cho anh.<br><br>Chờ lát nữa em sẽ đi mua quà, chọn đồ đắt tiền nhất! <br>Trong khoảng thời gian này, Lục Khởi giúp cô không ít việc, cô quả thật cũng muốn cố gắng cảm ơn anh ta.<br><br>Lục Khởi: Chà! Xem ra anh phải cảm ơn Phó Kình Hiên, nếu không phải hai người ly hôn, em sẽ chẳng có thời gian rảnh dự sinh nhật anh.<br><br>Bạch Dương xem xong, thật sự cạn lời.<br><br>Sau khi xử lý xong công việc còn lại, cô rời khỏi công ty, tính đi mua một chiếc đồng hồ làm quà tặng cho Lục Khởi.<br><br>Vừa khéo hôm nay chị bán hàng phục vụ cô đi làm, nhiệt tình bước tới đón.<br><br>“Bà Phó, đã lâu không gặp.” <br>Bạch Dương mỉm cười, nói với vẻ tự nhiên: “Tôi và tổng giám đốc Phó ly hôn rồi, sau này chị cứ gọi tôi là cô Bạch thôi.” <br>“Thật ngại quá cô Bạch, thời gian trước tôi ra nước ngoài nghỉ dưỡng, mới về mấy hôm nay nên không xem tin tức giải trí.” Chị bán hàng vội vàng xin lỗi..<br><br>"]