[" ","CHƯƠNG 398","Anh kéo cà vạt, giọng nói lạnh lùng kiên định: “Thế à? Vậy chúc mong ước của cô sẽ được thực hiện.”","“Cảm ơn tổng giám đốc Phó, tôi cũng chúc tổng giám đốc Phó và cô Cô trăm năm hạnh phúc, bên nhau trọn đời.” Bạch Dương cười tít mắt nói.","Phó Kình Hiên mím chặt môi không nói tiếp.","Trăm năm hạnh phúc, bên nhau trọn đời?","Chẳng hiểu sao anh lại không thích lời chúc này. Không phải vì lời chúc có vấn đề gì, mà là anh không thích cô chúc cho anh và Tử Yên.","Dọc đường hai người lại im lặng, bầu không khí còn áp bức hơn ban nãy nữa.","Bạch Dương cảm nhận được tâm trạng của người đàn ông đang lái xe không tốt lắm, nhưng không biết tại sao tâm trạng lại không tốt. Cô cũng không muốn biết, thế là đeo tai nghe lên nghe nhạc.","Phó Kình Hiên thấy được nên càng khó chịu hơn.","Cô chọc cho anh không vui, thế mà cô lại vô tư nghe nhạc.","Đúng là tức chết anh thôi.","Không lâu sau xe đã lái đến Vịnh Tiên Thuỷ.","Phó Kình Hiên đỗ xe xong thì Bạch Dương mở cửa và xuống xe.","Đứng bên đường, cô bừng tỉnh thốt lên một chữ a, sau đó lại mở ví tiền ra rồi lấy một tờ mệnh giá lớn nhất và gõ cửa xe.","Cửa ghế sau mở xuống, Phó Kình Hiên ngồi ở ghế lái quay đầu lại và nhìn cô bằng cửa ghế sau: “Có chuyện gì nữa sao?”","Trong giọng nói của anh ẩn chứa một sự chờ mong khó nhận ra.","“Không có gì, quên trả tiền xe thôi.” Bạch Dương cười khách sáo, sau đó vứt tiền vào trong xe rồi sải bước đi vào tòa nhà.","Phó Kình Hiên nhìn bóng dáng cô rồi lại nhìn tờ tiền ở hàng ghế sau, đôi môi lạnh lùng mím lại.","Hôm sau Bạch Dương đến phòng làm việc.","Đồng Khê lập tức tiến vào: “Tổng giám đốc Bạch, tổng giám đốc Trình đến nói muốn gặp cô.”","“Trình Minh Viễn?” Bạch Dương dừng việc bỏ túi xuống.","Thư kí Đồng gật đầu: “Đúng vậy.”","“Anh ta đến làm gì?” Bạch Dương kéo ghế ra ngồi xuống.","Thư kí Đồng trả lời: “Chuyện này thì Tổng giám đốc Trình không nói, nhưng Tổng giám đốc Trình có nói anh ấy có chuyện cần nói với cô.”","“Tôi biết rồi, cô để anh ta vào đi.” Bạch Dương mở máy tính và trả lời.","Từ trước đến này, lúc Trình Minh Viễn không có việc gì làm thì sẽ không tìm cô.","Xem ra chuyện anh ta cần nói rất quan trọng.","Không lâu sau Trình Minh Viễn đi vào, †rong tay cầm một túi tài liệu. Anh ta không còn cà lơ phất phơ như thường mà sắc mặt rất nghiêm túc, việc này khiến Bạch Dương thấy không quen.","“Mời ngồi.” Tổng giám đốc Bạch chỉ chiếc ghế ở đối diện rồi nhìn thư kí Đồng: “Rót cho tổng giám đốc Trình một cốc cà phê.”","“Vâng.” Đồng Khê dạ rồi quay người đi ra ngoài.","Trong phòng làm việc chỉ còn Bạch Dương và Trình Minh Viễn."]