[" ","CHƯƠNG 482","“Kinh Hiên?” Trình Minh Viễn đang kể cho Bạch Dương nghe về chuyện của Đậu Đậu, bỗng nhìn thấy người đàn ông từ phía sau Bạch Dương bước đến, kinh ngạc nhướn mày.","Bạch Dương cũng quay lại nhìn, trong lòng vô cùng kinh ngạc.","Muộn thế này, sao anh ta cũng đến đây?","Là đi hẹn hò với Cố Tử Yên à?","Phó Kình Hiên đánh mắt một vòng quanh Bạch Dương, khẽ vuốt cằm, coi như đáp lại lời chào của Trình Minh Viễn.","Trình Minh Viễn đón Đậu Đậu từ vòng †ay của Bạch Dương: “Kinh Hiên, sao cậu lại đến đây?”","“Đây là khu vui chơi do Phó thị mở, gần đây Phó thị muốn mở thêm một đài ngắm sao, nên tôi đi quan sát cảnh đêm quanh đây xem có thích hợp không, các cậu…”","Phó Kình Hiên hơi híp mắt lại.","Bạch Dương và Trình Minh Viễn còn chưa mở miệng, Đậu Đậu đã ôm cổ Trình Minh Viễn trả lời: “Chú với thím đến đây để hẹn hò.”","Mặt Phó Kình Hiên khẽ biến sắc.","Chú, thím? Hẹn hò?","Phó Kình Hiên không tin nổi nhìn Trình Minh Viễn và Bạch Dương.","Bọn họ thực sự yêu nhau rồi à?","Bạch Dương không hiểu tại sao ánh mắt của Phó Kình Hiên lại kinh ngạc như vậy, nghỉ ngờ cấp dưới như vậy.","Nhưng Trình Minh Viễn thì hiểu, ho nhẹ một tiếng, đáp: “Không phải, đừng nghe trẻ con nói lung tung, tôi với Bạch Dương đến đây chỉ để nói chuyện thôi.”","Không thể nói với Phó Kình Hiên là anh †a muốn theo đuổi Bạch Dương được.","Nhỡ Bạch Dương biết tấm lòng của anh †a, sợ đến mức sau không muốn gặp anh †a nữa thì làm thế nào?","Phó Kình Hiên khế nhắm mắt che giấu đi cuồng phong bão táp trong mắt anh.","Nói chuyện?","Tại sao phải đến khu vui chơi lúc tối muộn để nói chuyện?","“Được rồi, Trình Minh Viễn , chúng ta vào trong trước, cho Đậu Đậu chơi một lát rồi nói chuyện sau.” Bạch Dương không nhìn Phó Kình Hiên làm sao, chỉ nhìn giờ rồi nói với Trình Minh Viễn .","Trình Minh Viễn chỉ mong cách xa Phó Kinh Hiên , gật đầu, cười đáp: “Được. Kinh Hiên , chúng tôi không làm phiền cậu tuần tra nữa, chúng tôi đi trước đây. Đi thôi, Bạch Dương.”","Bạch Dương ừ một tiếng, cùng anh ta tiến đến cổng vào của khu vui chơi.","Phó Kình Hiên nhìn bóng lưng hai lớn, một nhỏ của họ không thể không thừa nhận, thực sự rất hài hòa, rất giống một nhà ba người.","Nhưng anh lại thấy không thoải mái, rất muốn đẩy Trình Minh Viễn ra đổi thành mình, đổi đứa trẻ kia thành đứa trẻ trong bụng Bạch Dương.","“Sếp Phó, chúng ta có vào không?” Trợ lý Trương vẫn luôn im lặng, đột nhiên cất tiếng hỏi.","Ài, sếp Phó. thật vô dụng, anh ta tưởng sếp Phó có thể tách Ngài Trình và cô Bạch ra, kết quả là chẳng làm được gì."]