[" ","CHƯƠNG 488","“Đói rồi à?” Bạch Dương nhìn trái ngó phải, thấy một nhà hàng cách đó không xa, cười nói: “Vậy thím dẫn cháu đi ăn nhé, ăn xong chơi thêm một lúc rồi về”","“Vâng ạ.” Đậu Đậu ngoan ngoãn gật đầu.","Bạch Dương vô cùng thích cậu nhóc này, vuốt đầu của cậu nhóc, dắt tay cậu đến nhà hàng.","Cùng lúc đó, Phó Kình Hiên cũng biết tin Bạch Dương và Đậu Đậu đến nhà hàng từ trợ lý Trương.","“Sếp Phó, anh cũng muốn đi à?” Trợ lý Trương hỏi.","Phó Kình Hiên trầm mặt xuống: “Tôi đi làm gì?”","“Đi xem cô Bạch, đừng để lạc mất Đậu Đậu. Nhỡ cô Bạch đi vệ sinh, để một mình Đậu Đậu ở nhà ăn rất nguy hiểm. Anh là bạn của ngài Trình, nhất định không muốn Đậu Đậu gặp nguy hiểm đúng không?” Trợ lý Trương đẩy gọng kính, cười tủm tỉm nói.","Mắt Phó Kình Hiên sáng lên, đứng bật dậy từ sô pha: “Tôi biết rồi, vậy tôi đi xem thế nào.”","“Tốt rồi, vậy tôi đi đặt chỗ ở nhà hàng trước.” Mắt kính của trợ lý Trương phát sáng.","Phó Kình Hiên ừ một tiếng, đặt điện thoại xuống.","Trợ lý Trương cũng cúp điện thoại, thở ra một hơi.","Để giúp ông chủ sớm phát hiện ra tình cảm đối với cô Bạch, anh ta thực sự đã bỏ ra quá nhiều rồi.","Trợ lý Trương lắc đầu, tiến vào nhà hàng.","Ở một góc của nhà hàng, Bạch Dương và Đậu Đậu đang ăn cơm.","Cô không biết trẻ con có thể ăn gì, nên gọi mấy món dễ tiêu hóa.","Ăn được một nửa, Đậu Đậu đặt đũa xuống: “Thím ơi, con muốn xỉ xi”","“Xi xi à?” Bạch Dương nhăn mày, gặp rắc rối rồi.","Đậu Đậu là con trai, cô không thể vào nhà vệ sinh nam, nhưng cũng không thể dẫn Đậu Đậu vào nhà vệ sinh nữ, cô lại không yên tâm giao Đậu Đậu cho nhân viên nam.","Nên làm thế nào đây?","Đang suy nghĩ thì khuôn mặt nhỏ của Đậu Đậu đỏ lên vì nhịn: “Thím à, cháu sắp không nhịn được nữa rồi”","&nbsp;","Nhìn cậu nhóc khó chịu như vậy, Bạch Dương nhấn ấn đường: “Thôi vậy, để thím nhờ nhân viên đưa cháu vào, cháu ở đây đợi thím nhé, không được đi lung tung, biết chưa?”","Nhỡ lạc mất, cô không gánh nổi trách nhiệm này.","Cậu nhóc liên tục gật đầu.","Bạch Dương đứng dậy, chuẩn bị gọi nhân viên phục vụ.","Vì đi quá nhanh lại không để ý phía trước, Bạch Dương đâm vào người phía trước.","Bả vai Bạch Dương bị đụng vào, kêu lên một tiếng rồi lùi lại vài bước.","Kết quả là bước lùi nên đứng không vững, cả người đều ngửa ra sau.","Trong khoảnh khắc đó, trong đầu Bạch Dương bật ra hai chữ đứa nhỏ.","Theo bản năng, cô ôm lấy bụng, không muốn lúc ngã xuống làm tổn thương đến đứa nhỏ."]