["<br>","<br>Bạch Dương vừa dẫn theo Trần Thi Hàm đến câu lạc bộ Minh Nguyệt, Lục Khởi đã gọi điện thoại tới: “Bà nội anh cứ nhất quyết tổ chức sinh nhật cho anh, gọi anh về nhà ăn cơm.<br><br>Ôi! Đại khái phải hơn mười giờ anh mới tới câu lạc bộ Minh Nguyệt tìm em được.” <br>“Được, vậy bọn em ăn xong sẽ chờ anh trong phòng VIP.” Bạch Dương cúp máy, dẫn Trần Thi Hàm vào nhà hàng ăn cơm.<br><br>Sau khi vào nhà hàng, bọn họ tìm chỗ ngồi xuống.<br><br>Trần Thi Hàm nhìn xung quanh một lượt, sau đó hỏi Bạch Dương: “Sếp Bạch, tôi nghe nói cần phải xác minh tài chính mới có thể vào câu lạc bộ này, có thật không vậy?” <br>“Ừ, tôi báo tên của Lục Khởi để đặt chỗ.” <br>“Sao cô không báo tên của tổng giám đốc Phó?” Trần Thi Hàm tò mò hỏi: “Chẳng phải cô và tổng giám đốc Phó là vợ chồng à? Cô dùng thẻ của anh ta sẽ càng tiện hơn.” <br>Sắc mặt Bạch Dương không hề thay đổi, chỉ thản nhiên hỏi: “Sao cô biết tôi và tổng giám đốc Phó là vợ chồng?” <br>“Mọi người đều biết, hai người cũng đâu phải cưới giấu.” Trần Thi Hàm nhún vai: “Nhưng tôi rất tò mò, cô là vợ anh ta, tình hình Thiên Thịnh tệ như vậy, sao tổng giám đốc Phó không nói giúp chứ?” <br>Đừng nói Phó Kình Hiên giúp cô, bọn họ kết hôn nhiều năm như vậy, anh ta cũng không liếc nhìn cô lần nào.<br><br><br>“Anh ấy có nhiều chuyện phải xử lý, không rảnh.” Bạch Dương cúi đầu nhìn tách hồng trà trong tay: “Mấy tuần trước, tôi và sếp Phó đã ly hôn, không còn là vợ anh ta nữa.” <br>Trần Thi Hàm “À” một tiếng, hơi bối rối.<br><br>Cô ta nhanh chóng nhận ra cảm xúc của Bạch Dương không tốt, bưng tách hồng trà lên cụng vào tách của cô một cái: “Nào, chúc mừng sếp Bạch ly hôn, lấy lại tình trạng độc thân! Độc thân rất tốt, mỗi năm độc thân là mỗi năm sống thoải mái, còn không phải phiền não nhiều chuyện như vậy!” <br>“Nếu sếp Bạch còn muốn kết hôn, có thể cân nhắc tới Lục Khởi.<br><br>Hai người cùng lớn lên, anh ta lại cưng chiều cô, quả thật không thể đẹp đôi hơn được nữa!” <br>Bạch Dương bị cô ta trêu như vậy cũng phải mỉm cười, tâm trạng cũng tốt hơn nhiều.<br><br>Sau khi ăn cơm xong, Bạch Dương và Trần Thi Hàm vừa đi vừa trò chuyện, định tới phòng VIP hát vài bài trong lúc chờ Lục Khởi qua.<br><br>Hai người mới ra khỏi nhà hàng lại gặp phải mấy người phụ nữ trong ngõ hẹp.<br><br>Bạch Dương đang muốn tránh sang một bên, để mấy người phụ nữ đi trước, không ngờ trong mấy người phụ nữ có Cố Tử Yên và cô bạn của cô ta từng gặp trong cửa hàng đồng hồ vào buổi chiều.<br><br><br>Bạch Dương: “…” <br>Cố Tử Yên cũng không ngờ mình có thể gặp Bạch Dương tới hai lần trong một ngày, suýt nữa không giữ được sắc mặt.<br><br>“Cô Bạch.” Lần này Cố Tử Yên nói chuyện với Bạch Dương từng từ giống như cố rít qua kẽ răng, nghe vô cùng miễn cưỡng: “Tôi nghe nói tình trạng tài chính Thiên Thịnh không tốt, tới câu lạc bộ này cần phải xác định tài chính đấy.” <br>Bạch Dương khẽ cười: “Ừ, tôi biết, tôi dùng thẻ của bạn trai.<br><br>Sao vậy, cô Cố có ý kiến à?” <br>Cố Tử Yên mím chặt môi, rất nhanh đã nghĩ đến điều gì đó, dịu dàng nói: “Tôi và bạn tôi muốn đi đánh bài nhưng thiếu người, đúng lúc gặp được cô Bạch.<br><br>Mọi người đều quen nhau, hay cô ngồi xuống đánh vài ván đi.” <br>Cô ta lại giới thiệu với người phụ nữ bên cạnh: “Đây là Bạch Dương – Phó tổng giám đốc Thiên Thịnh.” <br>Cố Tử Yên nói chuyện với người phụ nữ bên cạnh rất khách sáo, còn lộ vẻ nhún nhường như muốn lấy lòng, khiến Bạch Dương cũng phải chú ý.<br><br>Cô phát hiện ra người phụ nữ mặc váy dây màu đen, xinh đẹp lộng lẫy còn rất khí thế, lấn át cả mấy người phụ nữ bên cạnh.<br><br>“Cô Cố này là ai mà thù ghét cô như vậy chứ?” Trần Thi Hàm bước tới bên cạnh Bạch Dương, lén lút hỏi.<br><br>“Người tình ánh trăng trong lòng chồng cũ của tôi.”.<br><br>"]