["<br>","<br>Nơi này cách lối vào nơi leo núi hai cây số, đi bộ qua đó rất chậm, nên vẫn phải lái xe.<br><br>Một nhóm bảy người ngồi lên hai chiếc xe, chạy về phía chân núi.<br><br>Năm người Bạch Dương ngồi một xe, hai người Phó Kình Hiên và Cố Tử Yên ngồi một xe.<br><br>Bởi vì không ai muốn ngồi cùng bọn họ, ngay cả Phó Kình Duy cũng không muốn.<br><br>Có thể tưởng tượng được, bây giờ hai người Phó Kình Hiên và Cố Tử Yên không được mọi người chào đón đến nhường nào.<br><br>Đến chân núi, bảy người xuống xe, bắt đầu leo núi.<br><br>Cố Tử Yên ngẩng đầu nhìn lên đỉnh núi, trên mặt lộ ra ý muốn thối lui: “Cao quá, Kình Hiên, chúng ta thật sự muốn leo lên, mà không đi cáp treo sao?” <br>Phó Kình Hiên vẫn chưa trả lời, Lục Khởi đã lên tiếng trước: “Sao vậy, cô muốn đi cáp treo lên núi?” <br>“Không được sao?” Cố Tử Yên nhìn anh ta, ánh mắt đầy vô tội.<br><br><br>Lục Khởi bĩu môi: “Cũng không phải không thể được, nhưng trước đó chúng ta đã nói rồi, lên núi không đi cáp treo, xuống núi mới đi, nếu không còn gọi gì là leo núi.” <br>“Nhưng cao quá.” Cố Tử Yên cắn môi, trong giọng nói mang đầy kháng cự.<br><br>“Vậy cô trở về đi, đừng ở đây ảnh hưởng thú vui leo núi của chúng tôi.” Lục Khởi không nhịn được nói.<br><br>“Anh…” Sắc mặt Cố Tử Yên đỏ rần, sau đó nhìn về phía Phó Kình Hiên.<br><br>Phó Kình Hiên hỏi: “Tử Yên, em muốn trở về không? Nếu muốn thì anh đưa em về.” <br>“Em…” <br>“Ôi, chẳng lẽ một chút khổ cực mà cô Cố cũng không chịu nổi sao?” Còn không đợi Cố Tử Yên trả lời, Trình Minh Viễn cắt ngang lời cô ta nói.<br><br>Trong lòng Cố Tử Yên dâng lên dự cảm không tốt.<br><br>Bạch Dương và Trần Thi Hàm nhìn nhau nở nụ cười.<br><br><br>Các cô biết, Trình Minh Viễn muốn gây chuyện rồi.<br><br>“Anh Trình, anh có ý gì?” Cố Tử Yên siết chặt lòng bàn tay, miễn cưỡng duy trì nụ cười trên mặt, nhìn Trình Minh Viễn hỏi.<br><br>Trình Minh Viễn nhếch miệng cười nghiền ngẫm: “Không có ý gì, chỉ là nói cô Cố rất ngang ngược.” <br>“Trình Minh Viễn!” Phó Kình Hiên mím môi, không vui nhìn anh ta.<br><br>Trình Minh Viễn buông tay: “Kình Hiên, em không nói sai, nếu như vợ chưa cưới của anh chê núi quá cao, không muốn leo, vậy ngay từ đầu cũng đừng đến nữa, đến rồi lại bắt đầu chùn bước, không phải ngang ngược thì là cái gì!?” <br>Phó Kình Hiên nhíu mày.<br><br>Mặc dù không thích thái độ của Trình Minh Viễn, nhưng cũng không thể phủ nhận, lời Trình Minh Viễn nói là sự thật.<br><br>Cố Tử Yên nhìn ra được Phó Kình Hiên tán thành lời nói của Trình Minh Viễn, trong lòng thầm oán hận.<br><br>Cô ta biết Trình Minh Viễn cố tình đào bẫy chăng dây mình, cô ta không muốn leo, anh ta cứ bắt cô ta phải leo.<br><br>Quan trọng là, cô ta còn bắt buộc phải nhảy vào cái bẫy đó, nếu không sẽ trở thành kẻ làm nũng.<br><br>Nghĩ đến đây, trong lòng Cố Tử Yên mắng Trình Minh Viễn đến mấy lần, ngoài mặt thì cười nói: “Anh Trình nói đùa rồi, tôi chỉ nói là núi cao quá, chưa từng nói là muốn quay về.”.<br><br>"]