["<br>","<br>“Kình Hiên.” Cố Tử Yên chạy không kịp thở đuổi theo Phó Kình Hiên, nắm chặt cánh tay anh: “Kình Hiên, rốt cuộc là tối hôm nay anh bị sao vậy?”<br>Phó Kình Hiên khẽ mím đôi môi mỏng, không nói gì.<br>Mắt Cố Tử Yên đẫm lệ nhìn anh: “Kình Hiên, có phải em đã làm sai chuyện gì hay không, nên anh mới lạnh lùng với em như vậy.<br><br>Nếu như có thể nói, anh nói cho em biết đi, anh làm như vậy em sợ lắm.”<br>Nghe vậy, Phó Kình Hiên xoay người lại: “Tử Yên, em nói thật với anh, ban ngày, có phải là em đã phát hiện ra con rắn đó từ trước, hơn nữa còn cố ý dọa nó cắn Bạch Dương?”<br>Sắc mặt Cố Tử Yên thay đổi: “Kình Hiên, sao anh lại nghĩ vậy?”<br>“Trần Thi Hàm nhìn thấy, lúc con rắn đó phóng tới chỗ Bạch Dương, em đang cười.<br><br>Đối với sự xuất hiện của con rắn, em hoàn toàn không hề bất ngờ.” Phó Kình Hiên nhìn kỹ mặt cô ta.<br>Cố Tử Yên ngập ngừng, không dám đối mặt với anh, hơi cúi đầu, nhỏ giọng thút thít: “Em không biết, em thật sự không biết.”<br>“Không biết?” Phó Kình Hiên nhíu mày.<br><br>Cố Tử Yên dạ một tiếng: “Lúc ấy em đang nói chuyện với cô Bạch ở bên suối, đột nhiên thấy trước mắt tối sầm lại, sau đó không biết gì nữa.<br><br>Lúc nãy tỉnh lại em còn rất bất ngờ là mình bị rắn cắn.<br><br>Nực cười là, em bị rắn cắn như thế nào, em hoàn toàn không có một chút ấn tượng gì cả.”<br>“Chẳng lẽ là nhân cách thứ hai của em làm?” Phó Kình Hiên nhếch đôi môi mỏng.<br>Cố Tử Yên lắc đầu: “Em không biết, nhưng anh nói Trần Thi Hàm nhìn thấy lúc con rắn cắn cô Bạch, em lại cười.<br><br>Có lẽ thật sự là nhân cách thứ hai của em.<br>Phó Kình Hiên vuốt đầu lông mày: “Sao cô ấy lại xuất hiện ngay lúc đó?”<br>Hai ngày nay, Tử Yên nhìn thấy Bạch Dương đều rất bình thường.<br>Tại sao nhân cách thứ hai lại đột nhiên xuất hiện chứ.<br>“Em nghĩ, có thể là những lời cô Bạch nói bị nhân cách thứ hai của em nghe được, cho nên mới…” Cố Tử Yên cắn môi.<br><br>Phó Kình Hiên nheo mắt lại: “Nói gì?”<br>Cố Tử Yên nở nụ cười cay đắng: “Cô Bạch nói nhân phẩm của em không tốt, nên em Kình Duy mới ghét chúng ta, về phe bọn họ.<br><br>Còn nói cứ tiếp tục như vậy, sớm muộn gì anh cũng sẽ bỏ em…”<br>“Bạch Dương sẽ không nói những lời như vậy!” Phó Kình Hiên vô thức đứng về phía Bạch Dương.<br>Mặt Cố Tử Yên trong chớp măt nhăn lại, nhưng rất nhanh đã quay về biểu cảm lúc đầu, khổ sở nhìn anh: “Kình Hiên, anh cảm thấy em đang nói dối ư?”<br>Phó Kình Hiên nhìn chỗ khác: “Không có, nhưng với tích cách của Bạch Dương chắc chắn sẽ không…”<br>“Thì ra trong lòng anh, anh thà tin cô Bạch chứ không muốn tin em?” Cố Tử Yên mở to mắt, dáng vẻ ‘anh thật là quá đáng’.<br>Trong lòng Phó Kình Hiên hơi mệt mỏi, nhưng ngoài mặt vẫn kiên nhẫn trả lời: “Anh không phải không tin em.”<br>“Nhưng anh cho rằng cô Bạch không có làm vậy với em, không phải ư?” Cố Tử Yên nghẹn ngào.<br>Phó Kình Hiên thở dài: “Xin lỗi, là anh không đúng.<br><br>Có lẽ là do anh đã nghĩ tốt cho Bạch Dương quá rồi.”<br>Nhân cách thứ hai của Tử Yên, thường chỉ xuất hiện khi bị kích thích.<br>Nói không chừng, thật sự là những lời Bạch Dương đã nói kích thích nhân cách thứ hai..<br><br>"]