["<br>","<br>Vừa dứt lời, có tiếng điện thoại reo lên.<br><br>Phó Kình Hiên lấy điện thoại ra, nhìn thông báo cuộc gọi, nghe máy kề vào bên tai: “A lô.” <br>“Tổng giám đốc Phó, tìm thấy manh mối của cô Cố rồi.” Trong điện thoại vang lên giọng nói kích động của trợ lý Trương: “Tôi vừa hỏi được từ một người đi đường, cô Cố bị một người đàn ông che mắt đưa lên một chiếc xe bánh mì.” <br>“Xe bánh mì?” Phó Kình Hiên nguy hiểm nheo mắt: “Lập tức xem camera trên các đoạn đường xung quanh, tìm ra lộ trình của xe bánh mì kia.” <br>“Đã rõ.” Trợ lý Trương gật đầu.<br><br>Nói chuyện điện thoại xong, hai vợ chồng Cố Việt Bân nhìn chằm chằm Phó Kình Hiên: “Sao rồi, có phải có tin tức của Tử Yên không.” <br>“Tử Yên bị người ta bắt cóc rồi.” Phó Kình Hiên để điện thoại xuống, trả lời một câu chứa đầy sát khí.<br><br>Nghe vậy, bà Cố càng khóc to hơn, suýt nữa đã hôn mê bất tỉnh.<br><br>Sắc mặt của Cố Việt Bân cũng rất khó coi, ông ta nghiến răng nói: “Rốt cuộc là ai dám bắt cóc con gái tôi!” <br><br>“Trước mắt vẫn không biết, đợi bắt được người đã rồi nói sau…” <br>Cố Việt Bân hung ác ngắt lời Phó Kình Hiên: “Đợi bắt được người thì giao cho bác xử lý, bác muốn kẻ đó sống không bằng chết!” <br>Ông ta muốn kẻ đó biết con gái của Cố Việt Bân này không phải dễ bắt cóc như vậy.<br><br>Nếu đã bắt thì phải chuẩn bị mà giác ngộ! <br>Phó Kình Hiên không có ý kiến gì: “Bác trai, chúng ta báo cảnh sát trước đã, nếu đã chắc chắn việc Tử Yên mất tích là có do người khác gây ra, bên phía cảnh sát sẽ có thể lập tức lập án, dù sao nhân viên của chúng ta cũng sức lực có hạn, có cảnh sát giúp đỡ, có lẽ có thể tìm thấy Tử Yên nhanh hơn.” <br>Cố Việt Bân cảm thấy có lý, vừa muốn gật đầu đồng ý.<br><br>Nhưng bà Cố lại vội ngăn cản, giọng nói cũng trở nên chói tai: “Không được, không thể báo cảnh sát, tuyệt đối không thể báo cảnh sát, tôi không muốn mất đi Tử Yên nữa, tôi không muốn!” <br>Nói xong, bà ta như bị cái gì kích thích, thân thể không ngừng run rẩy, trên mặt là vẻ hoảng sợ, hoàn toàn không còn dáng vẻ phu nhân nhà giàu lúc bình thường.<br><br>Thấy bà Cố như vậy, Phó Kình Hiên hơi sửng sốt: “Bác trai, bác gái là…” <br>Cố Việt Bân ôm chặt lấy bà Cố, dỗ bà ta như dỗ con nít: “Được được, chúng ta không báo cảnh sát, không báo cảnh sát.” <br>Nghe thấy vậy, bà Cố không còn run rẩy dữ dội nữa, nhưng nét lo sợ trên mặt vẫn không mất đi.<br><br><br>Cố Việt Bân sờ tóc bà Cố, thở dài: “Bác gái của cháu phát bệnh rồi.” <br>“Phát bệnh?” <br>“Đúng thế.” Cố Việt Bân gật đầu: “Chắc là Tử Yên đã nói với cháu là con bé có một người chị nhỉ?” <br>Phó Kình Hiên nói dạ một tiếng.<br><br>Ánh mắt Cố Việt Bân lóe lên nỗi oán hận mãnh liệt, sắc mặt vặn vẹo: “Chị con bé tên Mạn Tình, là đứa con gái đầu của bác và bác gái cháu.<br><br>Lúc nhỏ con bé bị người ta bắt cóc, sau đó vì hai bác báo công an nên đã chọc giận tên bắt cóc đó, thế nên tên đó đã dìm chết con bé.<br><br>Kể từ đó, trạng thái tinh thần của bác gái cháu bắt đầu trở nên hốt hoảng, mãi đến khi…” <br>Ánh mắt Cố Việt Bân chớp lên: “Đến khi Tử Yên ra đời, bác gái cháu được an ủi nên khỏe lại.<br><br>Nào ngờ lần này Tử Yên cũng bị bắt cóc nên đã khiến cho căn bệnh chưa từng tái phát suốt hơn hai mươi năm qua lại tái phát!” <br>Phó Kình Hiên nâng cằm lên, đã hiểu mọi chuyện.<br><br>Lần này bà Cố lo rằng báo công an sẽ chọc giận đối phương, sợ người ta giết luôn Tử Yên..<br><br>"]