["<br>","<br>“Tử Yên!” Bà Cố vội vã hét lên.<br>Ban đầu Cố Tử Yên sững sờ, sau đó nói to: “Mẹ, là mẹ phải không?”<br>“Là mẹ, là mẹ đây.” Bà Cố che miệng khóc hu hu.<br>Cố Tử Yên cũng khóc, vừa khóc vừa nhìn quanh: “Mẹ ở đâu thế, sao con không thấy mẹ đâu.<br><br>Con sợ lắm, mẹ mau cứu con đi.”<br>“Tử Yên đừng sợ, mẹ sẽ cứu con mà, còn có ba con và Kình Hiên nữa, họ cũng sẽ cứu con.” Bà Cố nói rồi kéo tay áo Cố Việt Bân và Phó Kình Hiên, ý bảo bọn họ cũng lên tiếng.<br>Đọc tiếp tại TАмliπh247.me nhé!<br>Cố Việt Bân nói: “Tử Yên à, con cứ yên tâm, ba chắc chắn sẽ cứu con ra.”<br>“Còn có anh nữa.” Phó Kình Hiên nhìn Cố Tử Yên vô cùng chật vật ở trong màn hình, cố gắng nhẹ giọng để trấn an: “Khả năng bên em không mở camera nên em không thấy bọn anh, nhưng em đừng sợ, bọn anh vẫn luôn theo dõi em.”<br>Ba mẹ và người yêu đã biết mình bị bắt cóc, hơn nữa còn đang nghĩ cách để cứu mình, vậy nên cuối cùng sự sợ hãi trong lòng Cố Tử Yên đã giảm đi không ít, thay vào đó là oán hận ngập tràn.<br>Thật ra khi bị trói, giữa đường cô ta đã tỉnh lại một lần nên đã nghe được mình bị bắt là vì Bạch Dương.<br><br>Vậy nên mối thù này, cô ta sẽ khiến Bạch Dương phải trả gấp đôi!<br>“Nói đi, rốt cuộc cậu muốn gì mới chịu thả con gái tôi!” Ánh mắt Cố Việt Bân đầy hung ác nhìn gã hồ ly trong màn hình máy tính.<br>Gã hồ ly đặt ly rượu trong tay xuống: “Mấy người cứ yên tâm, tôi sẽ không làm gì con gái ông bà đâu.<br><br>Tôi nói rồi, tôi chỉ dạy dỗ cô ta một phen thôi.<br><br>Đến khi cô ta đã bị dạy dỗ đủ, tự nhiên tôi sẽ thả cô ta.”<br>Nói xong anh ta búng tay.<br>Người đàn ông đeo mặt nạ bên cạnh Cố Tử Yên vứt cái chậu trong tay đi rồi đi tới sau lưng Cố Tử Yên, bắt đầu làm bậy trên người Cố Tử Yên.<br>Cố Tử Yên sợ hãi tái cả mặt và liên tục kêu gào: “Thả tôi ta, thả tôi ra, đừng có chạm vào tôi, đi ra anh, anh đi ra đi! Huhuhu… Kình Hiên cứu em…”<br>Phó Kình Hiên đấm một cú lên bàn uống trà, gầm lên mà mắt như sắp nứt ra: “Thả Tử Yên ra!”<br>Bà Cố và Cố Việt Bân cũng vội vàng xin gã hồ ly dừng tay.<br>Gã hồ ly không nhúc nhích: “Thấy mấy người nhìn thấy con gái và vợ chưa cưới của mình bị làm hại thì đau lòng lắm nhỉ.<br><br><br>Vậy mấy người có từng nghĩ, khi con gái ông bà và vợ chưa cưới của anh làm hại Bạch Dương thì tôi có đau lòng không?”<br>Trong ánh mắt sau lớp mặt nạ của gã hồ ly thoáng hiện sự lạnh lẽo: “A Đại, tiếp tục!”<br>“Dạ!” Người đàn ông đeo mặt nạ nói, động tác trên tay càng quá đáng hơn, thò tay vào trong áo Cố Tử Yên và không ngừng xoa bóp ở bên trong.<br>“Khốn nạn!” Phó Kình Hiên không thể kiềm chế ý muốn giết người.<br>Hai vợ chồng Cố Việt Bân cũng tức điên lên.<br>Cố Việt Bân nhìn chằm chằm gã hồ ly: “Nếu cậu thật sự dám cho người làm nhục con gái tôi thì tôi thề, Cố Việt Bân tôi dù có chết cũng phải hủy hoại Bạch Dương, cùng lắm thì chúng ta cùng chết!”<br>Gã hồ ly không giận mà cười: “Thế nên kể từ lúc bắt đầu tôi cũng đâu có muốn để người ta làm nhục con gái ông đâu, nhưng nếu cô ta còn dám giở trò xấu xa với Bạch Dương nữa thì đừng có trách tôi sẽ làm thật.<br><br>Tôi đảm bảo trước khi con gái ông bà ra tay làm hại Bạch Dương thì tôi sẽ hủy luôn nhà họ Cố trước.<br><br>Đừng có nghi ngờ, ông biết tôi làm được mà.”<br>Nói xong, gã hồ ly tắt video.<br>Nhưng một giây sau, trên màn hình máy tính hiện lên một dòng chữ: Muốn cứu Cố Tử Yên thì đến đây trong vòng nửa tiếng.<br><br>Nếu nửa tiếng sau mà vẫn chưa tới thì đừng trách tôi cho người lột sạch cô ta và ném ra ngoài phố lớn..<br><br>"]