["<br>","<br>Phó Kình Hiên nghe cô nói vậy thì nhịn cơn đau ở vai, nhìn về phía cô.<br><br>“Em với Phó Kình Hiên xem trận đấu ở nhà thi đấu bị người nào đó livestream, trên facebook có người nói xấu về em, bảo em đã ly hôn rồi còn bám riết lấy chồng cũ, thậm chí còn nói sáu năm trước là em chen chân vào giữa Phó Kình Hiên và Cố Tử Yên, nhân lúc Cố Tử Yên bị tai nạn xe bèn kết hôn với Phó Kình Hiên, bây giờ trên mạng đều đang mắng chửi em!” Lục Khởi nhanh chóng giải thích sự việc.<br><br>Con ngươi Bạch Dương co rút lại: “Sao lại thế chứ?” <br>“Có chuyện gì vậy?” Nhìn khuôn mặt hơi tái của cô, vẻ mặt Phó Kình Hiên cũng trở nên căng thẳng, giọng nói xen lẫn lo lắng mà chính anh cũng không nhận ra.<br><br>Bạch Dương không để ý đến anh, tiếp tục hỏi Lục Khởi: “Là ai làm?” <br>“Bây giờ vẫn chưa biết, anh đang điều tra, nhưng anh nghi chắc chắn có liên quan đến Cố Tử Yên.” Lục Khởi đáp.<br><br>Dù sao chuyện sáu năm trước cũng chỉ có vài người biết, mà chỉ người có thù hận với Bạch Dương mới cố ý bóp méo sự thật để bôi xấu cô.<br><br>Mà người có thù hận với Bạch Dương, lại biết chuyện năm đó thì chỉ có gia đình Cố Tử Yên, vậy nên chuyện này không phải Cố Tử Yên thì là do nhà họ Cố làm.<br><br><br>Bạch Dương cũng đã nghĩ thông suốt, bàn tay cần điện thoại cũng siết chặt hơn: “Em biết rồi.” <br>“Cưng à, chúng ta có cần…” <br>Bạch Dương hít sâu một hơi: “Chờ em về rồi tính tiếp.” <br>“Được.” Lục Khởi gật đầu, sau đó nghĩ đến gì đó nên lại vội nhắc nhở: “Đúng rồi, chuyện lần này bị làm ầm lên rất lớn, chắc chắn có cánh truyền thông tới nhà thi đấu chặn đường em, em đừng đi cổng chính nhé.” <br>“Vâng.” Bạch Dương đáp lại.<br><br>Cúp điện thoại, cô bấm vào facebook, xem những lời chửi bới rợp trời trên mạng mà cả người run lên vì tức giận.<br><br>“Rốt cuộc đã xảy ra chuyện gì vậy?” Phó Kình Hiên thấy cô đã sắp cắn rách môi đến nơi rồi, trái tim anh đau nhói vì thế bèn hỏi lại lần nữa.<br><br>Cuối cùng Bạch Dương cũng để ý đến anh, cô cười khẩy: “Còn có thể xảy ra chuyện gì! Vợ chưa cưới của anh xem livestream thấy chúng ta ngồi cạnh nhau nên ghen tuông phát điên, tung tin đồn thất thiệt về tôi trên mạng.” <br>“Không thể nào!” Phó Kình Hiên mím môi, lập tức phủ định lời cô nói.<br><br><br>“Không thể?” Bạch Dương siết chặt tay, đưa điện thoại cho anh xem: “Đây chính là ‘không thể’ của anh đấy.” <br>Phó Kình Hiên nhìn những bài đăng và lời bình luận khiến lòng người run sợ phía dưới, lông mày cau lại thật chặt: “Cũng chưa chắc là do Tử Yên làm mà.” <br>Cố Tử Yên đã hứa với anh sẽ không làm gì nhằm vào Bạch Dương nữa.<br><br>Anh tin Tử Yên.<br><br>“Vậy anh nói cho tôi biết, nếu không phải cô ta thì còn ai biết chuyện sáu năm trước nữa?” Bạch Dương cầm điện thoại lại: “Tôi chỉ biết người gây rắc rối với tôi chỉ có Cố Tử Yên, vậy nên cô ta là kẻ tình nghi lớn nhất!” <br>Đôi môi mỏng của Phó Kình Hiên mấp máy, nhất thời không nói nên lời.<br><br>Đúng là cô chỉ có thù với Tử Yên, vậy nên đối tượng nghi ngờ cũng chỉ có một mình Tử Yên.<br><br>“Tôi sẽ tra rõ chuyện này.” Phó Kình Hiên mặc áo vào.<br><br>Bạch Dương hờ hững nhìn anh: “Điều tra xong thì sao? Nếu chuyện này thật sự là do Cố Tử Yên làm, anh sẽ làm gì?” <br>Mắt Phó Kình Hiên tối đi: “Sẽ không phải là Tử Yên.”.<br><br>"]