["<br>","<br>Không ngờ rằng cô gái này dùng thân phận cháu gái đánh trả ông ta, để cho ông ta thu hồi thị uy, nếu không chính là ỷ vào thân phận bề trên bắt nạt trẻ con, phản ứng nhanh như vậy, xem ra ông ta thật đúng là đã xem thường cô.<br><br>Đoàn Hựu Đình mặt cười nhưng lòng không cười trả lời: “Đương nhiên là không rồi, chú Đoàn của cháu đương nhiên không nhỏ nhen như vậy mà giận cháu gái.” <br>“Vậy thì cảm ơn tổng giám đốc Đoàn.” Bạch Dương cười tủm tỉm trả lời.<br><br>Lục Khởi giơ ngón tay cái lên dưới gầm bàn, hạ thấp giọng nói: “Bảo bối thật tuyệt vời.” <br>“Đừng làm ầm ĩ.” Bạch Dương lườm anh ta một cái.<br><br>Đoàn Hựu Đình thu hết vào mắt động tác nhỏ của hai người, khuôn mặt già nua tràn đầy âm trầm: “Được rồi, mọi người đều đã đến đông đủ, hội nghị chính thức bắt đầu.” <br>Mọi người lập tức nghiêm chỉnh đứng dậy.<br><br>Đoàn Hựu Đình bắt đầu kể lại việc mình ra nước ngoài công tác.<br><br>Sau khi nói xong, ông ta lập tức chuyển sự chú ý đến Bạch Dương: “Về những việc xảy ra trong tập đoàn vào khoảng thời gian tôi không ở đây, tôi đều đã biết rồi, cháu gái thay tôi quản lý rất tốt, vất vả rồi.” <br><br>Thay? <br>Bạch Dương nhíu mày, sau đó mỉm cười: “Tổng giám đốc Đoàn khách sáo rồi, nói thế nào cháu cũng là cổ đông lớn nhất của tập đoàn, cũng là Phó tổng giám đốc, quản lý tập đoàn là trách nhiệm, vất vả cũng là điều nên làm.” <br>Đoàn Hựu Đình hơi bặm môi, trong lòng vừa tức vừa giận.<br><br>Con nhóc này quả nhiên là không dễ đối phó.<br><br>Ông ta không tin cô không nghe ra ông ta có ý muốn thu hồi quyền quản lý tập đoàn.<br><br>“Vậy sao? Cháu gái cũng thật hiểu chuyện, nhưng bây giờ chú Đoàn của cháu về rồi, cháu gái không cần vất vả vậy đâu.” Đoàn Hựu Đình nhìn Bạch Dương, trong mắt không có ý cười nói.<br><br>Bạch Dương cũng cười, đối mắt với ông ta: “Không sao, cháu còn trẻ, rất thích chịu vất vả, Tổng giám đốc Đoàn không cần lo lắng.” <br>Sắc mặt Đoàn Hựu Đình thoáng chốc trầm xuống.<br><br>Các cổ đông và cấp cao khác trong phòng đều lần lượt cúi thấp đầu, không dám phát ra tiếng động nào.<br><br><br>Họ thật sự không ngờ Phó tổng giám đốc Bạch lại dám thẳng tay tranh quyền với Tổng giám đốc Đoàn.<br><br>Đây rốt cuộc là khí thế gì chứ, hay là điếc không sợ súng? <br>Đến cả Lục Khởi cũng bị sự to gan của Bạch Dương làm kinh ngạc.<br><br>Tuy rằng cảm thấy lúc này Bạch Dương tranh quyền với Tổng giám đốc Đoàn thì không được thỏa đáng lắm, quá xốc nổi rồi.<br><br>Nhưng anh ta yêu cô, thế nên cho dù điều cô làm không đúng, anh đều sẽ đứng về phía cô vô điều kiện.<br><br>“Cục cưng cố lên.” Trần Khởi làm động tác cổ vũ với Bạch Dương.<br><br>Bạch Dương bất lực: “Anh im miệng đi.” <br>Trần Khởi cười hihi, ngậm miệng lại.<br><br>Đoàn Hựu Đình thấy bây giờ Bạch Dương vẫn còn tâm trạng liếc mắt đưa tình, tức đến trừng mắt: “Con nhóc này, cháu nghiêm túc sao?” <br>Bạch Dương mỉm cười: “Đương nhiên, dù gì cháu cũng là cổ đông lớn nhất của Tập đoàn, cũng là Phó tổng giám đốc của tập đoàn, nếu như trong tay không có chút quyền quản lý nào thì cũng không tốt lắm nhỉ? Thế nên cháu muốn một nửa quyền quản lý!”.<br><br>"]