[" ","CHƯƠNG 489","Nhưng đúng khoảnh khắc Bạch Dương sắp ngã ra đất, một bàn tay to vươn tới năm lấy cổ tay cô, giữ cô lại.","Cả người Bạch Dương được kéo về phía trước, nhào vào một vòng tay lớn mang theo hương bạc hà.","“Không sao chứ?” Tiếng đàn ông trầm thấp vang lên trên đỉnh đầu cô, mang theo một chút khẩn trương khó nhận ra.","Bạch Dương nghe ra được là giọng của ai, quay đầu lại vừa khéo đối mặt với người đàn ông.","Bạch Dương đẩy anh ra, lùi lại một bước, kìm nén sợ hãi trong lòng, cố gắng lấy lại bình tĩnh, trả lời: “Tôi không sao, cảm „ ơn: “Vừa rồi cô định làm gì mà gấp vậy?”","Phó Kình Hiên nhìn cô hỏi.","Anh vừa mới tới nhà hàng.","Không ngờ là vừa đến đã đụng vào cô.","Bạch Dương nghe người đàn ông hỏi thăm lập tức nhớ ra chuyện chính cần làm, không trả lời, nhìn xung quanh, thấy một nhân viên phục vụ, vậy tay gọi anh ta lại.","“Thưa cô, có chuyện gì cần ạ?” Nhân viên phục vụ hỏi.","Bạch Dương nói: “Tôi có dẫn theo một đứa nhỏ, là bé nam, tôi không tiện dẫn cậu nhóc vào nhà vệ sinh, nên nhờ cậu có thể…”","“Tôi dẫn cậu nhóc đi” Cô còn chưa nói xong đã bị Phó Kình Hiên chen ngang.","Bạch Dương kinh ngạc, nhìn anh: “Anh á?”","Phó Kình Hiên gật đầu: “Đậu Đậu là cháu của Trình Minh Viễn , cô yên tâm giao cậu nhóc cho một người không quen biết à?”","Bạch Dương mím đôi môi đỏ mọng.","Đương nhiên không yên tâm, cho dù là nhân viên phục vụ cùng không yên tâm.","Nhỡ giữa đường nhân viên phục vụ bị gọi đi thì Đậu Đậu phải làm thế nào?","Nhưng cô làm thế chẳng phải là vì hết cách rồi à.","Thấy Bạch Dương không nói gì, ánh mắt Phó Kình Hiên chợt lóe sáng, lại nói: “Thế nên để tôi dẫn cậu nhóc đi, ít nhất thì cô cũng quen biết tôi.”","Bạch Dương nhắm mắt rồi lại mở mắt ra, trong lòng đã có quyết định.","“Vậy được rồi, nhờ sếp Phó vậy.” Cô cảm kích cười với anh.","Phó Kình Hiên ừ một tiếng: “Cậu nhóc đâu?”","“Ở chỗ ngồi kia” Nói rồi Bạch Dương dẫn anh qua đó.","Đậu Đậu thấy cô quay về, nhảy từ sofa xuống :“Thím”","“Đậu Đậu để chú này dẫn cháu đi vệ sinh được không, chú ấy là bạn của chú cháu, họ Phó.” Bạch Dương chỉ vào Phó Kình Hiên giới thiệu.","Đậu Đậu nhìn Phó Kinh Hiên , dường như nhớ ra gì đó, nâng cằm lên: “Thì ra là chú Phó ạ.”","“Cháu biết chú à? Trình Minh Viễn từng nhắc đến chú với cháu à?” Phó Kình Hiên nhướn mày.","Đậu Đậu gật đầu: “Chú từng nhắc đến, chú chính là chú mắt mù mà.”","Mặt Phó Kình Hiên đột nhiên tối sầm.","Bạch Dương không nhịn được cười.","Bạch Dương cũng đại khái hiểu được mắt mù trong lời nói của Trình Minh Viễn là có ý gì.","Yêu loại người như Cố Tử Yên, không phải là mắt mù thì là gì?"]