["<br>","<br>Phó Kình Hiên cười lạnh: “Phó thị có tới mấy khách sạn, ai mà không biết em là cậu hai nhà họ Phó chứ?” <br>“Dạo này dạ dày của em không tốt nên tới chỗ chị ấy bồi bổ.” Phó Kình Duy nhắm mắt nói: “Chị dâu nấu ăn rất ngon, anh không biết sao?” <br>Cậu ta nói xong mới ý thức được mình gọi sai, lập tức sửa lại: “Là chị dâu cũ.<br><br>Anh, hai người ly hôn cũng đâu đến mức em không được tới chỗ chị ấy ăn cơm chứ? Hơn nữa, chị ấy mở cửa cho em, nấu cơm cho em, em đâu có ép.” <br>Người đàn ông lại cười lạnh một tiếng, rõ ràng không tin lời nói dối của cậu ta.<br><br>“Anh, thật ra chị dâu cũ rất tốt.” Phó Kình Duy dè dặt nói.<br><br>Cậu ta còn trông chờ Bạch Dương tới trường học giúp mình, cho nên muốn nói giúp cô vài lời trước mặt anh trai mình.<br><br>Hơn nữa, Bạch Dương quả thật rất tốt.<br><br>Có đôi khi muốn xem một người có tốt hay không, không thể chỉ nghe lời của người khác để phán đoán, nhìn thấy mới là thật.<br><br><br>Phó Kình Duy thấy Phó Kình Hiên không nói lời nào, lấy hết can đảm nói tiếp: “Em nghe nói công ty của chị ấy không tốt lắm, anh giúp đỡ hoặc lúc nào rảnh rỗi dạy chị ấy làm kinh doanh thế nào đi.<br><br>Lúc chị ấy và anh ly hôn không yêu cầu bất kỳ điều gì, sống rất khó khăn…” <br>Cậu ta quyết định không nói cho anh mình biết chuyện trước đây Bạch Dương từng yêu qua mạng với người ta.<br><br>Dù sao ai chẳng từng có quá khứ? <br>“Mặt còn đau không?” Phó Kình Hiên ngắt lời cậu ta.<br><br>Phó Kình Duy liếm bên trong khoang miệng: “Lúc trước đau, sau khi chị ấy bôi thuốc cho em thì hết đau rồi.” <br>“Sau khi em về thì phải xin lỗi mẹ, cũng đừng chơi bóng rổ nữa, chăm chỉ học hành đi.” Phó Kình Duy gác tay lên trên cửa sổ xe, vẻ mặt lạnh lùng nghiêm nghị: “Lúc anh mười sáu tuổi, ba đã giao cho anh cả đống việc, còn muốn anh vào Phó thị học tập các lãnh đạo cấp cao đấy.” <br>Ánh mắt Phó Kình Duy tối lại, môi mấp máy muốn nói gì đó, Phó Kình Hiên đã thản nhiên nói trước: “Hay em muốn đi du học ngay ngày mai?” <br>Phó Kình Duy không dám tranh luận với anh ta, cúi đầu và hoàn toàn im lặng.<br><br><br>… <br>Bạch Dương không để tâm tới lời Phó Kình Duy nói, cô còn bận họp và xử lý cả đống việc.<br><br>Chờ tới lúc Lục Khởi rảnh rỗi tới Thiên Thịnh, cô cho gọi cả nhóm tới họp cùng anh ta, phân tích về chuyện thu mua Giai Ngẫu, cuối cùng thảo luận nhất trí.<br><br>Nếu cố gắng chỉnh đốn, Giai Ngẫu có thể trở thành cánh tay đắc lực của Thiên Thịnh, hơn nữa Bạch Dương cũng có thể trả được giá thu mua đó.<br><br>Nhưng có quá nhiều người muốn thu mua Giai Ngẫu tìm tới ông chủ nói chuyện, ông chủ Giai Ngẫu bị làm phiền, tháng mười hai ra nước ngoài du lịch sau đó thì không trở lại, điện thoại cũng chẳng có ai nghe, rất khó liên lạc được với ông ta.<br><br>Mấy ngày nay, Bạch Dương đều bận rộn tìm quan hệ, muốn liên lạc với ông chủ của Giai Ngẫu nhưng vẫn chưa hỏi thăm được.<br><br>Cô đang buồn bực muốn chết, nhưng mới sáng sớm đã nhận mấy cuộc điện thoại, đều là Phó Kình Duy gọi tới hỏi cô sẽ tới trường học lúc mấy giờ.<br><br>Cô kéo số của cậu ta vào danh sách đen luôn.<br><br>Sau đó, Phó Kình Duy đổi sang máy điện thoại bàn của trường học gọi cho cô, giọng điệu không hề kiêu căng, thậm chí có ý cầu xin cô: “Tối đó, lúc anh tôi đón tôi về, tôi còn nói giúp chị ở trước mặt anh ấy, chị không thể giúp tôi một lần sao?” <br>“Tôi van chị đấy, nếu chị không tới thì cuộc đời tôi sẽ thật sự phải kết thúc rồi.” <br>Bạch Dương vừa tức vừa buồn cười..<br><br>"]