[" ","CHƯƠNG 393","“Tôi sẽ không.” Phó Kình Hiên cúi mắt trả lời.","Vốn dĩ là lỗi của Cố Việt Bân, để cho nhà họ Cố trả giá cho là việc đương nhiên.","Còn về Tử Yên, nếu không còn nhà họ Cố nữa thì anh cũng sẽ không để cho Tử Yên thấp kém hơn ai.","“Tốt lắm, nhớ kỹ lời anh nói, nếu như anh giống lúc trước đột nhiên nuốt lời, tôi dù phải liều cái mạng này cũng sẽ khiến cho anh đau khổ đến chết.” Bạch Dương kiên quyết nói.","Đồng tử của Phó Kình Hiên co rút, nắm chặt bàn tay: “Sẽ không.”","Cô rất nghiêm túc, nếu anh thật sự nuốt lời thì cô sẽ làm ra chuyện khiến anh đau khổ đến suốt đời.","Ví dụ như giết chết Tử Yên, hoặc là chính bản thân cô…","“Lần trước cháu làm gì mà đột nhiên nuốt lời?” Bà cụ nhìn Phó Kình Hiên, cắt đứt dòng suy nghĩ của anh.","“Không có gì.” Phó Kình Hiên khẽ chớp mắt, không muốn trả lời, đồng thời nhìn sang Bạch Dương hy vọng cô phối hợp.","Dù sao đi nữa nếu để bà nội biết việc Tử Yên đẩy cô xuống lầu thì bà sẽ bị kích động.","Bạch Dương cũng biết được điều này, nên cũng rất vui vẻ mà phối hợp: “Được rồi bà nội, bà đừng hỏi nữa, đều đã qua hết rồi, cháu cũng không muốn nhắc đến nữa.","Bây giờ cháu cũng đã biết được bí mật của sợi dây chuyền này rồi, nhưng lại không hiểu được vì sao ba cháu lại muốn cháu †ìm sợi dây chuyền này.","Nếu là vì thù hận thì cũng không cần thiết, dù không có sợi dây chuyền thì một khi cô biết được Cố Việt Bân ép chết ba, cô nhất định sẽ báo thù.","Cho nên sự việc không chỉ đơn giản như vậy, sợi dây chuyền này nhất đình còn có tác dụng khác.","“Bà cũng không biết, ba cháu nói có liên quan đến một bí mật kinh thiên động địa, bí mật này có lẽ là sự việc hơn hai mươi năm trước bà vừa kể, còn về việc có bí mật nào khác nữa hay không thì bà không biết được” Bà cụ lắc đầu nói.","Bạch Dương thở dài một hơi.","Bà cụ mỉm cười: “Không sao, cháu cứ giữ lại đó, biết đâu ngày nào đó sẽ biết được thì sao.”","“Cũng đúng.” Bạch Dương cười cười: “Cũng không còn sớm nữa, bà nội, cháu đi trước đây, trời sắp tối rồi.”","“Được, để Kình Hiên tiễn cháu.” Bà cụ nhìn Phó Kình Hiên nói: “Cháu tiễn Bạch Dương đi.”","“Được ạ.” Phó Kình Hiên cầm lấy chìa khóa xe, đồng ý tiễn cô.","Nhưng Bạch Dương lại thản nhiên từ chối: “Không cần đâu bà nội, cháu ra đón xe là được, không cần phải làm phiền Tổng Giám đốc Phó đâu, tạm biệt.”","Vừa nói xong, cô nở nụ cười, cầm lấy túi xách bước đi ra ngoài, trước sau gì cũng không ngó đến Phó Kình Hiên.","Phó Kình Hiên mím môi, sải bước chân muốn đuổi theo.","Bà cụ nghiêm nghị gọi lại: “Đứng lại.”","Phó Kình Hiên dừng chân: “Bà nội?”","“Bạch Dương đã nói không cần cháu tiễn rồi, cháu đây là muốn làm gì?” Bà cụ nghỉ hoặc nhìn anh.","Thật là, lúc trước bảo cháu tiễn sao cháu không tiễn.","Bây giờ không cho cháu tiễn, cháu lại đòi tiễn cho bằng được, phải xem xem Bạch Dương có đồng ý hay không chứ.","Môi Phó Kình Hiên khẽ mấp máy, muốn nói điều gì đó nhưng lại không nói không nên lời.","Bà cụ thở dài: “Cháu hối hận rồi sao?”"]