[" ","CHƯƠNG 429","Mới vừa đi tới cửa, cô đã bị Phó Kình Hiên gọi lại: Chờ một chút.”","“Tổng giám đốc Phó gọi tôi sao?” Bạch Dương dừng bước lại.","Phó Kình Hiên đưa cho cô một tập tài liệu.","Bạch Dương nghỉ ngờ tiếp nhận: “Cái này là…”","“Đây là bản kế hoạch của Cố Việt Bân, cũng là cái bị Tử Yên đổi đi, tôi tưởng là của cô, tôi có sửa chữa rất nhiều chỗ, ghi rất nhiều ý kiến, cô có thể xem qua một chút, cũng có lợi cho hợp tác tiếp theo của cô.” Phó Kình Hiên lạnh nhạt giải thích.","Bạch Dương nghe vậy, lật tài liệu trong †ay ra nhìn, quả nhiên nhìn thấy rất nhiều chỗ dùng bút đỏ đánh dấu phân tích và kiến nghị.","Cô nhìn mấy giây, gấp tài liệu lại, khó hiểu nhìn người đàn ông trước mặt: “Sao Tổng giám đốc Phó lại phải giúp tôi làm những thứ này?”","Lúc đó họ cũng không biết bản kế hoạch này là của Cố Việt Bân, đều tưởng là của cô, anh lại còn đi sửa cho cô, không cảm thấy là vẽ vời thêm chuyện sao?","Bởi vì cái này vốn chẳng phải chuyện cần thiết, chỉ nhìn sơ qua trên này có nhiều chỗ đánh dấu như vậy thì ai cũng biết là bản kế hoạch này kém cỡ nào, vứt đi là xong, cần gì phải tốn công tốn sức đi sửa chữa, thật sự khiến người ta không tài nào hiểu nổi.","Phó Kình Hiên rũ mắt xuống, che khuất sự u ám trong mắt: “Không phải là giúp cô, của tất cả mọi người tôi đều sửa chữa và đưa ra kiến nghị.”","“Là thế sao.” Bạch Dương gật đầu, không nghĩ thêm nhiều, tin anh.","Cũng phải, cô cũng đâu được anh xem trọng.","Cần gì phải cố ý thiên vị cho riêng cô chứ.","“Tôi biết rồi, tôi sẽ xem kĩ càng, cảm ơn Tổng giám đốc Phó.” Bạch Dương hơi cúi người xuống chào Phó Kình Hiên .","Phó Kình Hiên ừ một tiếng: “Ngày mai ký hợp đồng chớ đến muộn.”","“Được, vậy tôi xin phép đi trước.’ Bạch Dương nở nụ cười lễ phép mà xa lạ, xoay người đi ra.","Phó Kình Hiên nhìn theo bóng lưng của cô, khẽ nâng tay lên, dường như muốn kéo cô.","Nhưng cuối cùng anh vẫn buông tay.","“Tổng giám đốc Phó.” Lúc này, trợ lý Trương đi tới.","Phó Kình Hiên cho tay vào trong túi quần: “Có chuyện gì?”","“Bác sĩ Steve đã lên máy bay rồi ạ.” Trợ lý Trương trả lời.","Một tia sáng chợt lóe lên trong mắt Phó Kình Hiên rồi lại biến mất: “Tôi biết rồi, chuyện sắp xếp phòng khám tâm lý cho bác sĩ Steve đã làm xong xuôi cả rồi chứ?”","“Tất cả đều đã sắp xếp ổn thỏa, đều làm theo yêu cầu của ông ấy, sau khi ông ấy tới thì có thể tới thẳng đó để khám” Trợ lý Trương nói.","Phó Kình Hiên hất cằm: “Đi thôi, trở về Phó Thị.”","“Vâng.’ Trợ lý Trương gật đầu.","Chẳng mấy chốc, hai người đã quay trở lại tập đoàn Phó Thị.","Vừa vào đại sảnh, Tử Yên đã nhìn thấy hai người họ.","“Kình Hiên!” Tử Yên vội vàng đứng lên, chạy về Phó Kình Hiên, sau đó nhào vào lòng anh, ôm chặt lấy eo anh."]