["<br>","<br>Sau khi tạm biệt Lục Khởi và Lương Triết, Bạch Dương trở lại nhà cũ của bố.<br><br>Trong phòng toàn là bụi bặm, đã lâu rồi chưa quét dọn.<br><br>Bạch Dương đeo tạp dề lên bắt đầu dọn dẹp.<br><br>Ở dưới sofa, cô thấy ảnh cưới của mình và Phó Kình Hiên.<br><br>Trong ảnh cô cười tươi như hoa nhưng Phó Kình Hiên ở bên cạnh thì sắc mặt vô cùng lạnh lùng, giữa hai hàng lông mày hằn lên sự thiếu kiên nhẫn.<br><br>Bên cạnh còn có bút kí cô từng viết.<br><br>Trên nhật kí ghi lại thứ mà anh thích ăn, thứ mà anh thích dùng, cùng một loạt các loại sở thích.<br><br>Cả tấm lòng của cô đều đặt trên người Phó Kình Hiên.<br><br><br>Cô cố gắng vun đắp cho cuộc hôn nhân không dễ có được này, nhưng thực tế đã giáng cho cô một cái tát.<br><br>Ánh mắt đau xót, Bạch Dương ngẩng đầu ép nước mắt chảy ngược vào trong.<br><br>Tiếng chuông báo tin nhắn cắt ngang, cô cầm lên nhìn, là tin nhắn của Lương Triết gửi đến.<br><br>“Chị à, sáu năm trước chị giúp đỡ em, sáu năm sau em giúp lại chị, mạnh dạn lên chị, em chính là hậu thuẫn của chị Một sự ấm áp dâng lên trong đáy lòng Bạch Dương.<br><br>Tuy Lương Triết thật lòng muốn báo đáp cô nhưng cô không muốn lệ thuộc vào bất kì ai cả.<br><br>Sau khi kết hôn với Phó Kình Hiên, muốn làm một người vợ tốt nên cô đã thu lại cái tôi của mình khiến cô suýt quên mất rằng cô đã từng phóng khoáng biết bao nhiêu.<br><br>Cầm điện thoại lên, Bạch Dương gọi đến số đó.<br><br>“Bạch Dương, cô lại muốn làm gì nữa?” Đầu bên kia là giọng nói hờ hững của Phó Kình Hiên.<br><br>Giọng nói của cô cũng không kém phần lạnh lùng, dường như xem anh là người xa lạ: <br>“Mai là thứ hai, nhớ đến Ủy ban làm thủ tục ly hôn.” Phó Kình Hiên nhíu mày: “Cô…” <br>Người bên kia chẳng chờ anh nói xong đã cúp máy, anh nắm chặt điện thoại, ánh mắt trở nên thâm trầm.<br><br>“Kình Hiên, ai gọi điện thoại cho anh vậy?” Trên chiếc giường trong phòng ngủ, Cổ Tử Yên đầy thắc mắc nhìn về phía ban công.<br><br>Phó Kình Hiên cất điện thoại đi, tiến tới như không có chuyện gì xảy ra rồi giắt mép chăn cho cô: “Không có gì, em uống thuốc trước đi.” <br>Gương mặt nhỏ nhắn nhợt nhạt của Cố Tử Yên khiến cho người ta đau lòng.<br><br>Cô cầm tay anh, đáng thương nũng nịu nói: “Thuốc bắc đắng quá, mùi vị khiển lòng em khó chịu” <br><br>Phó Kình Hiên nhướng mày: “Nhớ lúc chúng ta còn làm bạn qua thư từ, chẳng phải em nói em không sợ thuốc bắc sao? Ngoan, uống thuốc mới khỏi bệnh được.” <br>Anh cũng chỉ tùy tiện nói thế mà thôi, chẳng hề phát hiện trong đáy mắt Cố Tử Yên thoáng hiện thứ gì đó.<br><br>Không lâu sau, cô ta ngước mặt lên, đôi mắt to long lanh: “Ừm, em nghe Kình Hiên mà” Cổ Tử Yên hôn mê sáu năm nên cơ thể gầy yếu, sắc mặt không có chút sắc hồng hào nào, tính cách vẫn dừng lại ở khi đang đi học.<br><br>Cô ta như thế này khiến anh đau lòng: “Lần sau anh bảo trợ lí đổi thuốc bắc thành thuốc tây.” <br>Cố Tử Yên nở nụ cười xinh đẹp, ôm tay anh nũng nịu: “Kình Hiện tốt với em nhất!” <br>Sau khi ra khỏi phòng bệnh, Kình Hiên đi xuống lầu.<br><br>Vụ Y Cơ bưng một chén canh nhân sâm đến: “Tử Yên đỡ hơn chưa?” <br>“Cô ấy vừa uống thuốc xong, giờ đang gọi điện thoại cho bố mẹ của cô ấy.” <br>Vụ Y Cơ cười: “Kình Hiên à, ba của con bé Tử Yên là chủ tịch tập đoàn Tam Thịnh đấy.<br><br>Ông ta đồng ý cho chúng ta đón Tử Yên về cũng có nghĩa là đồng ý cho hôn sự của con và Tử Yên rồi, chúng ta không thể làm có sơ suất với Tử Yên được.” <br>Nhìn mẹ cực kì quan tâm chăm sóc Cổ Tử Yên, Phó Kình Hiên đột nhiên nghĩ đến lần Bạch Dương bị bệnh hồi năm ngoái.<br><br>Khi đó Vu Y Cơ tức giận quăng đồ ở dưới lầu, Bạch Dương bị bệnh mà vẫn phải xuống lầu nấu cơm.<br><br>Trong lòng vừa thấy có chút bối rối thì Phó Kình Hiên lập tức bóp nát suy nghĩ ấy ngay.<br><br><br>Đầu tiên là đầm Cổ Tử Yên, sau đó nhân lúc người ta gặp nạn thì vắt óc tìm kế mà gả đến đây, tất cả đều là do cô ta gieo gió gặt bão.<br><br>Vu Y Cơ nhìn trái nhìn phải: “Tiểu Duy đi đâu rồi? Cả ngày chẳng thấy mặt mũi đầu” Vừa dứt lời, “âm” một tiếng rồi cửa bị đẩy ra.<br><br>Sắc mặt Phó Kình Duy u ám, ôm một bụng tức về nhà.<br><br>“Tiểu Duy, con sao thế?” Vu Y Cơ vội vàng bỏ bát xuống, đến xem cậu con trai nhỏ.<br><br>Phó Kình Duy đẩy tay bà ta ra: “Con không sao đâu mẹ” <br>Sau đó cậu ta nhìn anh cả của mình, dáng vẻ muốn nói rồi lại thôi: “Anh à, hôm nay em gặp Bạch Dương ở quán bar đấy.<br><br>Chị ta với một người mẫu nam thân mật lắm, quan hệ không bình thường chút nào.” <br>Sắc mặt Phó Kình Hiên lạnh lẽo: “Với ai?”.<br><br>"]