["<br>","<br>Ánh mắt Phó Kình Hiên lướt qua gương mặt của mọi người, dừng ở Bạch Dương lâu hơn hai giây: “Mỗi một người lên một kế hoạch hợp tác, nội dung kế hoạch bao gồm việc vận dụng năng lượng mới, giá cả cùng với ưu khuyết điểm…, thứ hai tuần sau gửi đến tập đoàn Phó Thị, tôi sẽ dựa theo sự hay dở trong kế hoạch của các vị, quyết định các vị có thích hợp hay không.” <br>“Cách này hay.” Mọi người gật đầu.<br><br>Cố Việt Bân lại tác quái: “Tổng giám đốc Phó, cậu sẽ không vì Phó tổng giám đốc Bạch là vợ trước của mình mà cho cô ta đi cửa sau đấy chứ?” <br>Phó Kình Hiên lạnh mặt, đang muốn lên tiếng.<br><br>Bạch Dương cười, cất lời trước: “Tổng giám đốc Cố, tôi và Tổng giám đốc Phó đã chẳng còn quan hệ gì nữa rồi, sao anh ấy lại cho tôi đi cửa sau được chứ, cho dù trước đây có quan hệ thì anh ấy cũng sẽ không làm vậy, ngược lại Tổng giám đốc Cố, bây giờ ngài là ba vợ tương lai của Tổng giám đốc Phó, vậy ngài mới là người có tư cách đi cửa sau nhất chứ, hơn nữa…” <br>Cô cười như không, nhìn về người đàn ông ngồi chính giữa: “Bây giờ ngài sắp là ba vợ của Tổng giám đốc Phó, chỉ cần ngài mở lời, Tổng giám đốc Phó chắc chắn để một vị trí cho ngài, dù cho bản kế hoạch của ngài không tốt, dù gì anh ấy cũng còn cưới con gái ngài mà, không phải sao?” <br>Lời này vừa nói ra, ánh mắt mọi người nhìn Phó Kình Hiên và Cố Việt Bân trở nên không đúng lắm.<br><br>Đặc biệt là nhìn Cố Việt Bân, càng mang theo một tia thù địch.<br><br>Phải đó, Cố Việt Bân sắp làm ba vợ Tổng giám đốc Phó, Tổng giám đốc Phó chắc chắn sẽ để vị trí cho ông ta.<br><br><br>Tuy rằng về tình cảm thì làm như vậy chẳng có gì sai, nhưng trong lòng lại cảm thấy rất bất công, dựa vào đâu mọi người cùng nhau đến cạnh tranh, Cố Việt Bân lại có thể dựa vào quan hệ mà một bước lên trời được.<br><br>Cố Việt Bân cảm nhận được sự phẫn nộ của những người này, tức đến mức sắc mặt biến dạng.<br><br>Con nhóc này cố tình khích bác ông ta và những người này, chặt đứt đường lùi của ông ta.<br><br>Bởi vì ông ta quả thực định để Kình Hiên cho mình một vị trí hợp tác, nhưng bây giờ đám người này vì một lời này của con nhóc này mà chú ý đến ông ta, nếu như ông ta còn để Kình Hiên bật đèn xanh, vậy thì đồng thời bằng với đứng ở phía đối lập với mười mấy doanh nghiệp này.<br><br>Nghĩ đến đây, Cố Việt Bân cố gắng đè nén lửa giận trong lòng, cười gằn nói: “Các vị cứ yên tâm, đương nhiên tôi sẽ không làm như vậy.” <br>“Tổng giám đốc Cố không như vậy, nhưng không có nghĩa cô Cố cũng như vậy.” Bạch Dương không định bỏ qua cho ông ta, tiếp tục híp mắt cười nói: “Chỉ cần cô Cố nói chuyện với Tổng giám đốc Phó, Tổng giám đốc Phó nhất định sẽ đồng ý.” <br>Phó Kình Hiên nắm chặt nắm đấm, lạnh lùng nói: “Trong mắt cô, tôi là người mờ mắt vì nữ sắc sao?” <br>Bạch Dương cười: “Chẳng lẽ không đúng sao?” <br>Các bạn chọn truyen1.<br><br><br>one đọc để ủng hộ team ra chương mới nhé! <br>Vì Cố Tử Yên, anh có thể không có giới hạn cuối.<br><br>Thậm chí chỉ cần Cố Tử Yên bật khóc, có khi anh còn chẳng màng đến tính mạng nữa.<br><br>Phó Kình Hiên nhìn sự lạnh lùng trong ánh mắt của Bạch Dương thì cảm thấy cực kì chói mắt.<br><br>Thì ra cô nhìn anh như thế này.<br><br>Phó Kình Hiên đen mặt, xỏ một tay vào túi quần: “Thưa các vị, về chuyện mà Tổng giám đốc Bạch vừa nói, tôi có thể xác nhận với mọi người rằng, lần hợp tác này công bằng chính trực và sẽ không có bất kì chuyện mờ ám nào.<br><br>Các vị cứ yên tâm.” <br>“Nếu Tổng giám đốc Phó đã nói thế thì đương nhiên chúng tôi sẽ yên tâm.” Mọi người cười nói.<br><br>Chỉ có Cố Việt Bân là nở nụ cười gượng gạo không lên tiếng đáp lại, trong lòng vô cùng hối hận.<br><br>Qua mấy lần đọ sức, ông ta nên biết từ lâu là cái cô Bạch Dương này khó đối phó..<br><br>"]