[" ","CHƯƠNG 433","“Ờ.” Tử Yên giống như là tin, nở nụ cười, cũng không hỏi thêm, buông mắt xuống, che giấu sự lạnh lẽo trong đôi mắt.","Không có gì?","Đừng tưởng là vừa rồi cô ta không thấy anh đang xem thứ có liên quan với Bạch Dương.","“Đúng rồi Kình Hiên” Tử Yên nghĩ tới chuyện vừa rồi Lâm Diệc Hàng bảo mình hỏi, nắm lấy bàn tay Phó Kình Hiên nghịch ngón tay anh, thử thăm dò: “Vừa rồi anh nói là bác sĩ tâm lý anh tìm cho em đang trên đường tới Hải Thành, đối phương không phải người ở Hải Thành sao?”","“Người nước ngoài.” Phó Kình Hiên bưng tách cà phê đá trên bàn lên nhấp một ngụm.","Ánh mắt Tử Yên hơi lóe lên, tiếp tục hỏi chuyện: “Nước ngoài sao? Xem ra chắc chắn là rất giỏi, nếu không anh cần gì phí nhiều sức mời người ta từ nước ngoài tới như vậy, đó là ai thế?”","Phó Kình Hiên cũng không nghĩ ngợi nhiều, tưởng là cô ta tò mò thật, đặt cà phê xuống trả lời: “Bác sĩ Steve.”","Tử Yên chưa từng nghe qua tên này, chỉ yên lặng ghi nhớ, định bụng lát nữa tìm cơ hội gửi cho Lâm Diệc Hàng.","Lúc này, có tiếng gõ cửa vang lên.","Phó Kình Hiên xoay tay nắm cửa: “Vào đi!”","Cửa mở, trợ lý Trương từ bên ngoài đi vào: “Tổng giám đốc Phó, hôm qua anh đã đồng ý tới khách sạn Hoàn Vũ dùng bữa với Tổng giám đốc Trình của Trình Thị, đã sắp tới giờ rồi, anh đi chứ ạ?”","“Chuẩn bị xe đi.” Phó Kình Hiên đứng dậy, sửa sang lại áo quần trên người, dặn dò trợ lý Trương.","Trợ lý Trương đi ra.","Phó Kình Hiên nhìn về phía Cố Tử Yên.","Tử Yên vội vã để điện thoại di động xuống, cười với anh: “Kình Hiên, anh chuẩn bị đi ra ngoài sao?”","“Ừ, đi xã giao, tiện đường đưa em về.”","Phó Kình Hiên nói.","Tử Yên gật đầu đồng ý.","Chẳng mấy chốc, Phó Kình Hiên đã đưa Tử Yên về tới nhà họ Cố.","Trợ lý Trương quay đầu, lái xe rời đi về phía khách sạn Hoàn Vũ.","Trên đường, lúc đi ngang qua tập đoàn Tam Thịnh, Phó Kình Hiên nhìn thấy rất nhiều cô gái trẻ đang tụ tập phía dưới tập đoàn Tam Thịnh, còn cả bảo vệ đang tiến hành đăng ký cho họ.","“Đang có chuyện gì thế kia?” Phó Kình Hiên thắc mắc hỏi.","Trợ lý Trương nhìn lướt qua gương chiếu hậu, lập tức hiểu ra, trả lời: “Sáng nay trang web chính thức của tập đoàn Tam Thịnh có đăng tin tìm kiếm một cô gái có sở hữu một sợi dây chuyền đặc biệt, mấy cô gái kia chắc là đi thử vận may.”","“Tìm một cô gái sở hữu một sợi dây chuyền con gái?” Phó Kình Hiên híp mắt, trong đầu theo bản năng xuất hiện khuôn mặt của Bạch Dương.","Trong tay Bạch Dương có sợi dây chuyền của Cố Mạn Tình.","Bây giờ tập đoàn Tam Thịnh của nhà họ Cố đột nhiên đi tìm cô gái sở hữu sợi dây chuyền của con gái, chẳng lẽ sợi dây chuyền của con gái kia là chỉ sợi dây chuyền trong tay Bạch Dương?","Nghĩ vậy, Phó Kình Hiên lấy điện thoại di động ra, vào trang web chính thức của tập đoàn Tam Thịnh, muốn xem cho kĩ tin tức.","Sau đó, anh nhìn thấy ảnh chụp bên dưới tin tức kia."]