[" ","CHƯƠNG 432","“Không phải, chuyện Bạch Dương có thai tạm thời không vội, bây giờ tôi vội nhất là chuyện của tôi, Kình Hiên đã tìm cho tôi một bác sĩ tâm lý, muốn dẫn tôi đi khám bệnh, nhưng mà tôi vốn không hề có bệnh, lỡ như đi gặp bác sĩ bị bại lộ thì phải làm sao đây?” Tử Yên vô cùng lo lắng.","Nếu như Kình Hiên nói trước cho cô ta biết chuyện tìm bác sĩ thì cô ta còn có thời gian làm quen với bác sĩ, để bác sĩ hỗ trợ một chút.","Nhưng mà bây giờ Kình Hiên khiến cô †a trở tay không kịp, khiến cô ta hoàn toàn chẳng làm được gì cả, đúng là khiến cô ta tức chết.","“Cho nên cô muốn tôi giúp cô nghĩ cách đối phó bác sĩ tâm lý kia, đồng thời lại khiến cho bác sĩ tâm lý kia chẩn đoán ra cô thật sự bị nhân cách phân liệt đúng không?” Lâm Diệc Hàng lập tức hiểu ý của Cố Tử Yên, đẩy gọng kính lên nói.","Tử Yên gật đầu liên tục: “Đúng vậy, không sai, Diệc Hàng, anh mau nghĩ cách giúp tôi.”","“Cái này thì đơn giản.” Lâm Diệc Hàng kéo ghế làm việc ra ngồi xuống: “Lúc cô đi gặp bác sĩ tâm lý, bác sĩ tâm lý chắc chắn sẽ hướng dẫn cho nhân cách thứ hai của cô xuất hiện để xác nhận xem rốt cuộc cô có phải bị phân liệt nhân cách không, tới lúc đó cô diễn một vở kịch là được.”","“Diễn kịch?” Tử Yên nhíu mày.","Lâm Diệc Hàng ừ một tiếng: “Phải, diễn kịch, hình tượng nhân cách thứ hai của cô chính là một người vô cùng căm ghét và thù hận Bạch Dương, tới lúc đó cô cứ diễn cảnh tượng như thế là được.”","“Như thế có được không?” Tử Yên cắn môi, hơi không yên tâm: “Tôi có thể lừa được Kình Hiên, nhưng thật sự có thể lừa được bác sĩ tâm lý sao? Anh cũng có học †âm lý, anh phải hiểu rõ rằng khi một người diễn kịch, cho dù có diễn tốt cỡ nào thì cũng chỉ là diễn kịch, bác sĩ tâm lý không thể không nhìn ra được.”","Nếu không thì tại sao đội cảnh sát hình sự đều có bác sĩ tâm lý làm cố vấn chứ.","Nguyên nhân chính là vì bác sĩ tâm lý có thể dễ dàng nhìn ra được một người đang nói thật hay giả vờ.","Trong mắt Lâm Diệc Hàng lóe lên tia sáng: “Cô đừng lo lắng, cô cứ gắng sức diễn kịch cho tốt là được, phần còn lại cứ giao cho tôi.”","Nghe thấy anh ta nói vậy, Tử Yên cũng chỉ có thể miễn cưỡng tin tưởng.","Không tin thì còn có thể làm gì chứ, cô ta cũng đâu có cách gì khác.","“Được rồi, tôi biết rồi.” Tử Yên bĩu môi.","Lâm Diệc Hàng lại hỏi: “À đúng rồi, cô biết bác sĩ tâm lý mà Phó Kình Hiên mời là ai không?”","“Cái này thì tôi không biết thật.” Tử Yên nhíu mày.","Lâm Diệc Hàng lại ừ một tiếng: “Không sao, cô cứ hỏi cho rõ, hỏi xong thì nói cho tôi biết.”","“Được.’ Tử Yên gật đầu.","Cuộc gọi kết thúc, cô ta khẽ thở phào một cái, sau đó đứng lên xả nước, giả bộ mình thật sự đi vệ sinh, sau đó mở cửa đi ra.","“Kình Hiên.”","Phó Kình Hiên đang ngồi ở sau bàn làm việc, nhìn chăm chú vào máy tính.","Tử Yên gọi mà anh cũng không hề có phản ứng gì.","Điều này làm Tử Yên nhấp môi dưới, trong lòng không vui cho lắm.","Cô ta muốn nhìn một chút xem rốt cuộc là anh đang xem cái gì.","Tử Yên nhấc chân đi tới: ‘Kình Hiên, anh đang làm gì thế?”","Ánh mắt Phó Kình Hiên tối xuống, anh nhấp chuột một cái, tắt giao diện: “Không có gì."]