["<br>","<br>Sống đến giờ anh cho rằng mình đã biết tất cả mọi chuyện, nhưng sau khi nghe những gì Bạch Dương nói anh mới nhận ra mình chưa từng quan tâm Phó Kình Duy muốn gì.<br><br>Ở trước mặt Phó Kình Duy, anh như một người lãnh đạo chứ không có dáng vẻ của một người anh trai, quan hệ giữa hai người rất nhạt nhẽo.<br><br>“Wow, người phụ nữ phách lối nào lại dám dạy dỗ anh trai em thế?” Phó Kình Duy ngạc nhiên hỏi: “Là giáo viên chủ nhiệm ngày trước của anh à?”<br>Phó Kình Hiên không trả lời mà chỉ thuận miệng hỏi: “Tối nay đi ăn gì với Bạch Dương?”<br>“Lẩu bò siêu ngon luôn, một mình em ăn hết bốn đĩa thịt bò béo ngậy…” Bữa cơm tối nay được Phó Kình Duy hết lời khen ngợi, cậu lảm nhảm rồi chợt phát hiện có gì đó không đúng nên nhanh chóng dừng lại.<br><br>“À… Em còn bài tập chưa làm xong… Anh à, em lên lầu trước đây!”<br>Đọc tiếp tại TАмliπh247.<br><br>me nhé!<br>Phó Kình Duy ôm cặp sách, sau khi lên lầu còn quay đầu lại hét lên với anh: “Anh hút thuốc ít thôi, chị dâu nói hút thuốc nhiều chết sớm đấy.<br><br>”<br>“…” Phó Kình Hiên lạnh lùng nhìn lại khiến Phó Kình Duy sợ rụt cổ, nhanh chân chạy đi.<br><br>Phó Kình Hiên nhìn nửa điếu thuốc trong tay, mơ hồ nhớ tới Bạch Dương đêm đó, còn có nụ hôn mơ hồ tựa như khói ấy, bụng dưới căng lên.<br><br>Anh không còn hứng thú hút thuốc nữa bèn ném vào gạt tàn.<br><br><br>… Bạch Dương gọi điện cho Lục Khởi hỏi thời gian, sáng ngày 26 hai người sẽ đáp máy bay đến Nam Giang.<br><br>Yabuli Resort là khu nghỉ dưỡng trượt tuyết lớn nhất cả nước ở phía bắc Nam Giang, hằng năm cứ đến mùa đông là du khách lại đổ về khu nghỉ dưỡng ấy.<br><br>Bên ngoài sân bay là những chiếc xe ô tô đến khu nghỉ dưỡng.<br><br>Trên đường đến khu nghĩ dưỡng, Bạch Dương ngắm cảnh tuyết ngoài cửa sổ, cô hỏi Lục Khởi: “Các anh trượt tuyết ở ngoài trời dưới thời tiết dưới 0 độ không lạnh à?”<br>“Mặc đồ trượt tuyết vào sẽ không lạnh nữa.<br><br>” Lục Khởi biết Bạch Dương không thích náo nhiệt, cũng không chơi thể thao, anh ta nhướn mày: “Anh từng đoạt giải quán quân trượt tuyết cấp quốc gia đấy.<br><br>Thế nào, có muốn anh làm thầy dạy cho em không?”<br>Bạch Dương lườm anh ta: “Chúng ta đến đây bàn chuyện làm ăn, không phải để chơi.<br><br>”<br>“Đúng đúng, bàn chuyện làm ăn là quan trọng nhất, còn anh thì không quan trọng.<br><br>” Lục Khởi thở dài: “Ông chủ Giai Ngẫu che giấu hành tung rất kỹ, em có tin tình báo này ở đâu thế?”<br>“Biết anh ta ở đây là được rồi, hỏi nhiều làm gì.<br><br>” Bạch Dương quay đầu nhìn ra ngoài cửa sổ, không để ý đến anh ta.<br><br><br>Cô không thể nói là tin tình báo do đối tượng tình một đêm đưa cho cô được có đúng không?<br>Sau khi đến resort, Bạch Dương và Lục Khởi làm thủ tục nhận phòng.<br><br>Cô vẫn đang nghĩ cách tìm cơ hội để nói chuyện với ông chủ Giai Ngẫu, tình cờ là anh ta lại vừa đi trượt tuyết với bạn về, sau khi vào khách sạn thì gặp họ.<br><br>“Ông chủ Đàm.<br><br>” Bạch Dương bước lên, chào hỏi người đàn ông trước mặt: “Tôi là phó tổng giám đốc công ty Thiên Thịnh, Bạch Dương.<br><br>”<br>Sau khi Bạch Dương có được tư liệu bàn tra lý lịch về Đàm Vị – ông chủ Giai Ngẫu này, biết bố anh ta cũng là doanh nhân, kiếm được rất nhiều tiền từ công việc kinh doanh của mình.<br><br>Vì mâu thuẫn với bố, anh ta thà để Giai Ngẫu phá sản cũng không nhận hỗ trợ từ ông.<br><br>Tốt lắm, cho cô một cơ hội.<br><br>“Tôi biết rồi, nữ phó tổng giám đốc mới của Thiên Thịnh.<br><br>” Đàm Vị bắt tay với Bạch Dương, trên mặt nở nụ cười nhẹ: “Thật tình cờ có thể gặp cô ở đây.<br><br>”<br>“Không tình cờ đâu, tôi đến đây để tìm anh.<br><br>” Bạch Dương biết anh ta không phải kẻ ngốc, vì thế cô cũng không giấu giếm: “Anh vừa đi trượt tuyết về đúng không? Khi nào anh nghỉ ngơi xong có thể cho tôi mười phút không? Tôi muốn nói chuyện với anh.<br><br>”.<br><br>"]