["<br>","<br>Qua một lúc lâu, cô ta bị hơi nóng làm đầu hơi choáng, biết không ngâm mình được nữa, cũng đứng dậy đi vào phòng tắm.<br><br>Bạch Dương đang tắm trong một buồng tắm bên cạnh, Cố Tử Yên ôm đồ rửa mặt đi vào đã nghe tiếng cô hát, giọng hát hay da diết, giống như âm thanh thiên nhiên.<br><br>Cô ta không nhịn được cũng nhớ tới hai ngày trước, Phó Kình Hiên nói cô ta trước kia từng viết trong thư mình hát rất hay, sao bây giờ không hát nữa.<br><br>Cô ta không thể nói cho anh biết cô ta không biết hát, cho nên không thể làm gì khác hơn là nói dối giọng mình không ổn, ném chủ đề ca hát vào dĩ vãng.<br><br>Nhưng cô ta biết, chỉ cần chủ nhân của những bức thư ấy vẫn còn ở đây, toàn bộ lời nói dối của cô ta một ngày nào đó cũng sẽ bị phơi bày, trừ khi chủ nhân chân chính của những bức thư ấy biến mất!<br>Cố Tử Yên ánh mắt lóe lên, nhìn Bạch Dương cách vách một chút, lại nhìn sữa tắm trong chậu, tự nhiên một ý tưởng táo bạo đáng sợ nảy sinh.<br><br>Cô ngồi xổm người xuống, nhẹ nhàng bỏ chậu trên đất, sau đó cầm sữa tắm trong chậu lên mở ra, bóp sữa tắm trong suốt ra trước gian cửa của Bạch Dương.<br><br>Đọc tiếp tại TАмliπh247.<br><br>me nhé!.<br><br><br>||||| Truyện đề cử: Trừ Yêu Truyện |||||<br>Làm xong những thứ này, Cố Tử Yên hơi cong môi lên, đứng dậy lặng lẽ rời đi.<br><br>“Thật là thoải mái!” Bạch Dương tắm nước nóng xong đi ra, ôm chậu ra khỏi gian phòng, không ngờ dẫm phải cái gì, trượt chân một cái, cả người ngã xuống đất, đầu đập vào bậc thang, ngất đi tại chỗ.<br><br>Trên đài quan sát, Lục Khởi còn đang chờ cô tới, chờ rất lâu, khi hội bắn pháo hoa đã bắt đầu cũng không thấy cô đâu, anh lấy điện thoại ra gọi.<br><br>Nhưng mà điện thoại gọi được, lại không có người nghe, anh không khỏi hơi lo lắng.<br><br>“Cô sẽ không xảy ra chuyện chứ?” Lục Khởi để điện thoại vào trong túi quần, bước nhanh rời khỏi đài quan sát, trở về tìm người.<br><br>Nhưng tìm hết mấy chỗ, đều không thấy bóng dáng Bạch Dương đâu, anh ta càng thêm tin chắc Bạch Dương có thể đã xảy ra chuyện.<br><br>Mà đây là trong khu nghỉ dưỡng, làm hại Bạch Dương chỉ có hai người kia.<br><br><br>Lục Khởi đi tới trước một cánh cửa, nặng nề gõ cửa: “Cố Tử Yên cô ra đây!”<br>Ngay sau đó cửa mở ra, Phó Kình Hiên vẻ mặt thâm trầm xuất hiện ở trước mặt anh ta.<br><br>“Anh có chuyện gì?”<br>“Tôi không tìm anh, tôi tìm cô ta!” Lục Khởi nhìn Cố Tử Yên bên cạnh anh.<br><br>Cố Tử Yên yêu kiều cười một tiếng: “Anh Lục, tìm tôi có chuyện gì không?”<br>“Bạch Dương mất tích rồi!”<br>Phó Kình Hiên con ngươi bỗng nhiên co rút lại một chút.<br><br>Không thấy Bạch Dương đâu sao?<br>Phản ứng của Phó Kình Hiên bị Cố Tử Yên thu vào trong mắt.<br><br>Cô ta bóp mạnh lòng bàn tay một cái.<br><br>Quả nhiên, diệt trừ Bạch Dương là ý tưởng đúng đắn.<br><br>Bạch Dương còn sống, chỉ sẽ ảnh hưởng sâu hơn tới anh, ngay cả một người không có ở đây cũng khiến anh phản ứng dữ dội như vậy.<br><br>Cố Tử Yên trong lòng suy nghĩ, nghi ngờ trừng mắt nhìn: “Anh Lục, cô Bạch không có ở đây, anh tìm tôi làm gì?”<br>“Tìm cô làm gì?” Lục Khởi giận cười: “Cô nói tìm cô làm gì, nhất định là cô giấu cô ấy đi rồi, ban ngày cô đẩy bảo bối nhà tôi xuống đường đua, cô còn có gì mà không làm được, tôi khuyên cô mau giao người ra, nếu không Phó Kình Hiên cũng không che chở cho cô được đâu!”.<br><br>"]