["<br>","<br>Trong phòng làm việc, Phó Kình Hiên cong ngón trỏ gõ nhịp lên bàn.<br><br>Dường như anh đang đợi gì đó.<br><br>Lại khoảng năm phút trôi qua, trợ lý Trường trở lại: “Thưa ngài, dù hơi khó khăn, nhưng vẫn điều tra ra rồi” <br>Người đàn ông chậm rãi nâng mắt lên: “Có khó khăn gì?” <br>“Camera ở đường Nghênh Tân đã bị che đi từ lâu, hơn nữa video theo dõi của sáu năm trước cũng không dễ tìm ra, sau đó có một người sửa máy tính đến nói với tôi là anh ta có, anh ta nói tai nạn giao thông sáu năm trước rất nghiêm trọng, lúc trước anh ta có lưu lại, biết tôi đang tìm video theo dõi nên đến đưa cho tôi.” <br>Sau khi nói xong, trợ lý Trường cẩn thận nhìn ông chủ: “Xe của cô Cố trong video theo dõi thật sự bị một chiếc xe con màu lam khác tông phải, anh có muốn xem không?” <br>Năm đó Bạch Dương đúng là chạy một chiếc Audi màu lam.<br><br><br>“Không cần” Sắc mặt Phó Kinh Hiên rất hờ hững, tiếp tục dặn dò: “Đưa video cho tôi, sau đó nói chuyện với người kia, đừng để anh ta ra ngoài nói linh tinh” <br>“Tôi hiểu.” <br>Trợ lý Trường đi theo ông chủ đã nhiều năm, đương nhiên hiểu ý của anh, rất rõ ràng là ông chủ cũng không định công khai chuyện này, cũng không muốn để bà chủ cũ ngồi tù vì chuyện này.<br><br>Phó Kình Hiên nhìn chằm chằm chiếc bút máy trong tay, rơi vào trầm tư.<br><br>Một lát sau, anh cầm lấy áo khoác, quay về biệt thự nhà họ Phó.<br><br>Vừa đến đại sảnh đã nghe thấy tiếng cười nói truyền tới từ bên trong.<br><br>Không biết Vu Y Cơ và Cổ Tử Yên đang nói đến chuyện buồn cười gì, bầu không khí rất hòa thuận, ngay cả Phó Kình Duy mọi hôm nghịch ngợm phá phách cũng ngồi yên một bên chơi điện thoại.<br><br>Vu Y Cơ nhìn ra cửa, vội vàng đứng dậy: “Kình Hiên về rồi à?” Cổ Tử Yên cũng đứng lên theo, dịu dàng đoan trang.<br><br>Phó Kình Hiên gật đầu một cái, đưa áo khoác cho người giúp việc: “Mọi người đang nói chuyện gì mà vui vẻ thế?” Cố Tử Yên nhìn Vu Y Cơ, mỉm cười: “Cô đang kể với em chuyện của anh lúc nhỏ, em nghe thấy rất thú vị” <br>Vụ Y Cơ và tức giận: “Tử Yên này, gọi có cái gì vậy? Con là con dâu tương lai của mẹ, nên gọi mẹ mới phải chứ? <br><br>Cố Tử Yên đỏ mặt, ngượng ngùng nhìn về phía người đàn ông: “Còn sớm quá”.<br><br>“Đều là người một nhà, đừng xấu hổ, mẹ nói có đúng không, Kình Hiên?” Vu Y Cơ cố ý trêu hai người bọn họ, lúc này ngay cả Phó Kình Duy ở bên cạnh cũng chen miệng vào: “Sau này em cũng không thể gọi là chị Tử Yên nữa, phải sửa miệng gọi là chị dâu rồi” <br>Mặt Cổ Tử Yên càng đỏ hơn.<br><br>Phó Kình Hiên thở dài: “Mẹ, hai người đừng trêu Cố Tử Yên nữa, cô ấy ngại” <br>Vu Y Cơ buồn cười: “Con xem con kìa, vợ còn chưa cưới về mà đã bảo vệ như thế rồi, được rồi được rồi, mẹ không quấy rầy không gian của hai đứa nữa, mẹ đi ra ngoài tám chuyện nhà với mấy bà bạn già đây” <br>Phó Kình Duy cũng rất biết điều cười hì hì, mập mờ chớp mắt: “Anh cả, em cũng không làm kỳ đà cản mũi nữa đâu” Sau khi bọn họ đi, trong phòng chỉ còn lại hai người.<br><br>Cổ Tử Yên tiến lên nắm lấy tay người đàn ông, muốn nói lại thôi: “Kình Hiên, gần đây ba em luôn hỏi em chuyện tai nạn, có phải anh nói gì với ba rồi không?” <br>Phó Kình Hiên lắc đầu: “Không có gì? <br>“Hình như ba em đã biết chuyện này có liên quan đến Bạch Dương, nhưng em chưa từng nói với ông ấy mà nhỉ? Lạ thật đấy” Cô ta im lặng một lát rồi thở dài: “Em đã tha thứ cho Bạch Dương rồi, cũng không muốn truy cứu nữa.” <br><br>“Em không hận cô ta sao?” “Không hận, cô ấy cũng là một người đáng thương, chắc chắn cô ấy rất yêu anh nên mới làm ra chuyện điên rồ như vậy.” Cố Tử Yên tựa như một đóa hoa giải ngữ thấu hiểu lòng người, khiến người ta vô cùng thoải mái.<br><br>Phó Kình Hiên vuốt tóc cô ta, ánh mắt sâu thẳm: “Tử Yên, em luôn tốt bụng như vậy, lúc còn học đại học em cũng thế, anh còn nhớ lúc đó em từng nói trong tin nhắn là đã cứu một con chuột nhỏ, để trên giường nuôi, ba em còn suýt tức điên lên vì chuyện này nữa.” <br>Nói đến đây, anh cũng cong môi: “Thú vị thật” <br>Nụ cười của Cố Tử Yên thoáng cứng đờ, nhưng cô ta nhanh chóng điều chỉnh nét mặt: “Nói đến chuyện trước kia làm gì, mấy chuyện đó đều là lịch sử tối tăm cả, đúng rồi, em nghe Kình Duy nói gần đây sức khỏe của bà nội không được tốt lắm, em muốn đi thăm bà” <br>Nghĩ đến thái độ lạnh lùng của bà nội với mình, Phó Kình Hiên im lặng một lát rồi nói: “Ngày mai anh đưa em đi” “Được.” <br>Mãi đến khi người đàn ông đã lên lầu, Cố Tử Yên mới lấy điện thoại ra gọi cho số nào đó: “Thế nào rồi?” “Đại tiểu thư, chuyện đã làm xong, bước tiếp theo là gì?” “Một ngày trước buổi tiệc, tôi muốn nhìn thấy hotsearch” <br>“Đã hiểu”.<br><br>"]