["<br>","<br>“Nếu thế thì cháu liên hệ với một công ty bảo vệ, mời một đội nhân viên đi cứu Tử Yên.<br><br>”<br>Phó Kình Hiên nói rồi định gọi điện thoại, kết quả điện thoại bỗng đổ chuông, nhưng lần này là của Cố Việt Bân.<br><br>Cố Việt Bân buông bà Cố ra rồi lấy điện thoại của mình ra, người gọi đến là một số lạ, thậm chí còn chẳng hiện là số của tỉnh thành nào.<br><br>Cố Việt Bân do dự mấy giây rồi vẫn bắt máy: “Tôi là Cố Việt Bân.<br><br>”<br>“Nghe nói mấy người tìm tôi?” Trong điện thoại vang lên tiếng nói nhẹ nhàng của người đàn ông nhưng lại để lộ ra vẻ lạnh lẽo cực điểm.<br><br>Cố Việt Bân nhíu mày: “Cậu là ai?”<br>Đọc tiếp tại TАмliπh247.<br><br>me nhé!<br>“Quên tôi nhanh thế sao? Lần trước gặp mặt tôi nói rồi mà, tôi muốn tặng các ông một món quà thứ hai.<br><br>”<br><br>Người đàn ông cười, tiếng cười khà khà khiến người nghe nổi da gà.<br><br>Cố Việt Bân lập tức nhớ ra, mặt biến sắc, nghiến răng nói hai chữ: “Là cậu!”<br>Gã hồ ly lần trước khiến cho ông ta vẫn phải ghi nhớ!<br>Phó Kình Hiên thắc mắc nhìn Cố Việt Bân: “Bác trai sao vậy?”<br>Ông ta không trả lời, bàn tay cầm điện thoại đang run nhẹ.<br><br>Trong điện thoại, gã hồ ly cười rất thoải mái: “Là tôi, nghe nói các ông tìm tôi nên tôi chủ động xuất hiện, cảm động không?”<br>“Ai nói chúng tôi đang tìm cậu?” Cố Việt Bân tức đến mức đỏ mặt tía tai.<br><br>Đầu ông ta có vấn đề mới tìm kẻ hung ác này.<br><br>“Các ông tìm người bắt Cố Tử Yên đi mà, chẳng phải là tìm tôi sao?” Gã hồ ly xấu xa nói.<br><br>Cố Việt Bân đứng phắt dậy: “Là cậu bắt Tử Yên đi?”<br>Phó Kình Hiên nheo mắt, mắt nhìn chằm chằm điện thoại trong tay ông ta.<br><br>Bà Cố là người kích động nhất nên đã giật điện thoại: “Cậu là ai, sao cậu lại bắt con gái tôi? Xin cậu hãy thả con gái tôi, cậu muốn gì tôi cũng sẽ cho cậu hết.<br><br>”<br><br>“Tôi muốn gì cũng cho sao, thật không đấy?” Gã hồ ly nói với giọng cân nhắc.<br><br>Bà Cố liên tục gật đầu: “Đúng thế, cậu muốn bao nhiêu tiền cũng được!”<br>“Tôi không lấy tiền, chỉ cần ông bà đưa tập đoàn Tam Thịnh cho tôi thì tôi lập tức thả con gái ông bà ra ngay, sao nào?” Gã hồ ly âm trầm cười.<br><br>Sắc mặt bà Cố trở nên cứng đờ.<br><br>Cố Việt Bân cướp điện thoại lại: “Cậu mơ đi!”<br>Muốn có tập đoàn Tam Thịnh ư, không có cửa đâu.<br><br>Gã hồ ly cũng không tức giận: “Đùa thôi mà, Cố tổng đừng kích động chứ, tôi cũng có thật sự muốn đổi Cố Tử Yên lấy cả tập đoàn Tam Thịnh đâu mà.<br><br>Dù sao tôi cũng biết rõ, cô ta chưa đủ quan trọng.<br><br>”<br>“Vậy anh bắt cóc Tử Yên với mục đích gì?” Phó Kình Hiên xỏ tay vào túi quần, tay siết chặt, nói với giọng nói đang kiềm chế sự lạnh lùng.<br><br>Gã hồ ly hơi bất ngờ: “Ra là tổng giám đốc Phó cũng ở đây.<br><br>”<br>Phó Kình Hiên cũng không thấy bất ngờ khi người này biết anh, dù sao thì người ta có thù với nhà họ Cố nên chắc chắn biết về mạng lưới quan hệ của nhà họ Cố, thế nên chẳng lạ gì khi biết anh.<br><br>“Trả lời tôi, mục đích của anh!” Phó Kình Hiên hỏi lại lần nữa.<br><br>.<br><br>"]