["<br>","<br>Xem thử rốt cuộc cơ thể của mình có vấn đề gì mà khiến Cố Tử Yên để ý như vậy.<br><br>“Không khám thì không khám.” Thấy Bạch Dương kiên trì như thế, bà cụ cũng không khuyên cô đi khám bác sĩ nữa.<br><br>Vu Y Cơ hừ lạnh: “Mẹ, con thấy cô ta không biết điều thì có.” <br>“Cô im miệng!” Bà cụ quát mắng.<br><br>Vu Y Cơ hơi run rẩy, lập tức không nói nữa.<br><br>Dù bà cụ lớn tuổi, nhưng khí thế trên người vẫn không giảm đi.<br><br>Nhiều năm như vậy bà ta cũng chỉ dám thầm oán trách, ngoài mặt vẫn không dám thật sự đối đầu với bà cụ.<br><br>“Đúng rồi Dương Dương, cái này cho cháu.” Bà cụ đột nhiên nâng tay lên, lấy ra một sợi dây đỏ từ dưới gối.<br><br><br>Thứ treo trên dây đỏ là một cái chìa khóa.<br><br>“Bà nội, đây là thứ bà nói muốn cho cháu sao?” Bạch Dương tò mò nhận lấy chìa khóa.<br><br>Vu Y Cơ và Cố Tử Yên vốn còn tưởng là gì, thấy là một cái chìa khóa cũ kỹ thì không còn hứng thú nữa.<br><br>Bà cụ gật đầu: “Đúng thế, sáu năm trước ba cháu đưa cho bà, bảo bà tìm cơ hội đưa cho cháu, lần trước bà vốn nên đưa cho cháu rồi, nhưng bà không nhớ ra, bây giờ cháu đến, vừa khéo đưa cho cháu luôn.” <br>Bạch Dương nhìn chìa khóa trong tay, tỏ vẻ nghi ngờ: “Bà nội, sao ba không đưa thẳng cho cháu mà lại nhờ bà thế?” <br>Hơn nữa bây giờ cô mới biết trước kia ba có quen biết với bà nội.<br><br>Dường như nhìn thấu cô đang nghĩ gì, bà cụ cười trả lời: “Thật ra trước kia ông nội cháu và chồng bà là chiến hữu, cho nên sáu năm trước, dưới tình huống không tìm thấy cháu, ba cháu mới đưa chìa khóa cho bà, vì ở thành phố Hải cậu ta chỉ tin tưởng một mình bà, sau đó, ba cháu đã…” <br>Nói đến đây thì bà cụ không nói nữa, cảm khái thở dài một hơi.<br><br>Bạch Dương biết bà muốn nói sau đó ba cháu đã nhảy lầu.<br><br><br>Bạch Dương nắm chặt chìa khóa, khoé mắt ươn ướt, thầm thấy hối hận vì ngày ba nhảy lầu, tại sao cô lại đi tìm mấy người mẹ kế để bọn họ trả lại tiền vốn.<br><br>Nếu ngày đó cô không làm thế mà vẫn luôn ở bên cạnh ba, có lẽ ba sẽ không có cơ hội nhảy lầu.<br><br>Nghĩ đến đây, nước mắt của Bạch Dương rơi lên chìa khóa trong lòng bàn tay, giọng nói cũng trở nên nghẹn ngào: “Bà nội, ba cháu có nói chìa khóa này mở cái gì không?” <br>“Đương nhiên là có.” Bà cụ đưa cho cô một tờ khăn giấy: “Ba cháu nói đây là chìa khóa nhà tổ nhà họ Bạch, trong nhà tổ có một thứ rất quan trọng với cháu, hình như là một sợi dây chuyền, bảo cháu nhất định phải tìm thấy, vì sợi dây chuyền kia liên quan đến một bí mật to lớn, còn bí mật gì thì ba cháu không nói.” <br>“Được, cháu biết rồi, cảm ơn bà nội.” Bạch Dương hít mũi, ngưng khóc, cố nặn ra một nụ cười trả lời.<br><br>Bà cụ vỗ lên lòng bàn tay cô: “Không còn sớm nữa, cháu về trước đi, sau này lại đến thăm bà nội.” <br>“Dạ.” Bạch Dương đáp: “Vậy cháu đi trước nhé bà nội.<br><br>Nói xong, cô cầm lấy túi xách ở bên cạnh đeo lên, đi ra ngoài, không thèm nhìn Vu Y Cơ và Cố Tử Yên lấy một cái.<br><br>Vu Y Cơ châm chọc: “Không lễ phép.” <br>Bạch Dương nghe thấy, động tác mở cửa hơi khựng lại, sau đó cười khẩy, không thèm để ý tiếp tục mở cửa đi ra ngoài.<br><br>Lúc cô sắp đi tới cạnh thang máy thì bỗng nhiên bị người gọi lại: “Đợi đã,”.<br><br>"]