["<br>","<br>“Anh thật sự là con ruột của Vu Y Cơ à?” Bạch Dương chống má.<br><br>Vu Y Cơ là kiểu phụ nữ chua ngoa điển hình, cho dù ngày nào bà ta cũng ăn mặc kiểu quý tộc nhưng lại chẳng ra dáng quý tộc, dù sao vẻ thô thiển và cay nghiệt của bà ta cũng toát ra từ trong xương cốt.<br><br>Cô thật sự rất khó tưởng tượng người phụ nữ như vậy lại có thể sinh ra một đứa con trai như Phó Kình Hiên.<br><br>Ánh mắt Phó Kình Hiên loé lên: “Cô hỏi chuyện này làm gì?” <br>“Chỉ là tò mò thôi.” Bạch Dương nhún vai.<br><br>Phó Kình Hiên đánh tay lái: “Đúng.” <br>Thật sự là mẹ ruột? <br>Bạch Dương thở dài thất vọng.<br><br>Xem ra là đột biến gen rồi! <br>Bạch Dương lại cầm bút lên: “Được rồi tổng giám đốc Phó, tôi không còn gì muốn hỏi nữa, vậy đi.<br><br><br>Sau này mời anh trông chừng cho kỹ mẹ mình, đừng không có chuyện gì là lại chạy tới chỗ tôi kêu gào vớ vẩn.” <br>Kêu gào vớ vẩn? <br>Mặt Phó Kình Hiên lạnh lùng, nghiêm nghị: “Bạch Dương, cô có thể đừng ăn nói gai góc như vậy được không?” <br>“Gai góc?” Bạch Dương bật cười: “Tổng giám đốc Phó, lẽ nào anh còn mong tôi đối xử điềm đạm, nhã nhặn với các người sao? Sao anh không nghĩ xem sáu năm qua các người đối xử với tôi thế nào? Tại sao tôi phải nói năng hoà nhã, các người nghĩ mình là ai?” <br>Nói xong những lời này, cô dứt khoát cúp máy.<br><br>Phó Kình Hiên nghe tiếng “bíp” trong tai nghe bluetooth, biết điện thoại đã bị cúp, vì vậy anh thả một tay ra khỏi vô lăng, day đầu mày.<br><br>“Sao anh không nghĩ xem sáu năm qua các người đối xử với tôi thế nào?” Câu nói này của cô cứ quanh quẩn trong đầu anh, trái tim anh như bị tảng đá lớn đè lên khiến anh cảm thấy nặng nề.<br><br>Bởi vì anh không thể phủ nhận rằng sáu năm qua họ đối xử với cô thật sự không tốt.<br><br>Khi anh còn đang suy nghĩ thì xe đã tới bệnh viện.<br><br>Phó Kình Hiên đỗ xe xong ngồi trong xe một lúc mới bước xuống, đi về phía khoa nội trú.<br><br><br>Trong phòng bệnh cao cấp, Cố Tử Yên đang xem ti vi, còn bà Cố ngồi gọt táo bên cạnh giường cô ta.<br><br>Nghe thấy tiếng gõ cửa, bà Cố ngẩng đầu cười bảo: “Tử Yên, con xem ai tới kìa?” <br>Cố Tử Yên quay đầu nhìn về phía cửa, khi thấy Phó Kình Hiên từ bên ngoài đi vào, lúc đầu cô ta rất vui, sau đó hai mắt đỏ lên: “Kình Hiên…” <br>Cô ta vén chăn lên, nhào về phía anh.<br><br>Phó Kình Hiên vừa lúc đến bên giường nên ôm lấy cô ta, vuốt tóc cô ta hỏi: “Sao lại khóc rồi?” <br>“Em nhớ anh.” Cố Tử Yên vùi đầu vào ngực anh.<br><br>Ánh mắt Phó Kình Hiên dịu đi: “Không phải anh đã tới rồi đây à?” <br>Bà Cố nhìn hai người thân mật, đặt táo đã gọt xong sang một bên, cười tươi đứng dậy: “Kình Hiên tới đúng lúc lắm, cháu ở đây cùng Tử Yên nhé, bác ra ngoài hỏi bác sĩ xem bao giờ con bé được xuất viện.” <br>“Vâng.” Phó Kình Hiên khẽ gật đầu.<br><br>Bà Cố ra khỏi phòng bệnh, anh sờ trán Cố Tử Yên, cơn sốt đã giảm nên anh cũng yên tâm.<br><br>“Có chỗ nào không thoải mái không?” Phó Kình Hiên rút tay về.<br><br>Cố Tử Yên tủi thân bĩu môi: “Có, đầu em vẫn choáng lắm.” <br>“Vậy em nghỉ ngơi tiếp đi.” Phó Kình Hiên chỉnh lại gối, bảo cô ta nằm xuống..<br><br>"]