["<br>","<br>Cánh cửa mở ra.<br><br>Phó Kình Duy hai mắt đỏ hoe nhìn anh: “Anh.<br><br>”<br>“Khóc rồi à?” Phó Kình Hiên nhướng mày.<br><br>Phó Kình Duy nâng cánh tay lên, thô lỗ lau mắt, lúng túng đáp: “Đâu có ạ.<br><br>”<br>Phó Kình Hiên cong cong khóe môi, cũng không bóc mẽ cậu ta: “Đi vào nói chuyện xem sao nhỉ?”<br>“Anh vào đi.<br><br>” Phó Kình Duy đồng ý rồi cửa mở ra.<br><br>Đọc tiếp tại TАмliπh247.<br><br>me nhé!<br>Phó Kình Hiên bước vào.<br><br>Phó Kình Duy đóng cửa đi theo anh: “Anh à, không phải anh nói là anh đã giúp em thuyết phục mẹ cho em chơi bóng rổ sao, nhưng mà bây giờ ngày nào mẹ cũng bảo em rời đội bóng, còn không cho em đi tập luyện, ngày kia là giải U17, em mãi vẫn không đi tập luyện, huấn luyện viên đã tức giận lắm rồi.<br><br>”<br><br>Vừa rồi huấn luyện viên cũng gọi điện đến nói nếu không đi tập nữa thì sẽ bị loại.<br><br>Cậu không dễ dàng gì vào được đội bóng rổ, sao có thể bị loại ra nhanh như vậy.<br><br>Phó Kình Hiên cũng hơi bất lực.<br><br>“Trước đây mẹ đã hứa với anh là sẽ cho em chơi bóng rổ.<br><br>Anh cũng không biết tại sao mẹ lại đổi ý nhanh như vậy.<br><br>Không sao đâu, lát nữa anh lại nói chuyện với mẹ xem sao.<br><br>”<br>“Nói rồi thì có ích gì, nếu bây giờ mẹ đồng ý, sau này lại thay đổi thì sao?” Phó Kình Duy ngồi ở bên giường tức giận.<br><br>Phó Kình Hiên bước đến dựa vào bàn học của cậu ta: “Không sao, đến lúc đó anh mời bà nội qua đây một chuyến.<br><br>”<br>Phó Kình Duy ánh mắt lập tức sáng lên: “Đúng rồi, mời bà nội qua đi, mẹ sợ nhất là bà nội.<br><br>”<br>Phó Kình Hiên ậm ừ, vừa định nói gì đó, khóe mắt anh chợt thoáng thấy một bức thư trên bàn làm việc.<br><br><br>Phong bì hơi ngả vàng, thoạt nhìn hơi cũ.<br><br>Nhưng điều đó không quan trọng, điều quan trọng là chiếc phong bì này khiến anh cảm thấy rất quen thuộc.<br><br>Trước đó, khi anh ta và Tử Yên vẫn còn là bạn bè qua thư, họ đã sử dụng loại phong bì này.<br><br>“Sao ở đây lại có bức thư anh viết cho Tử Yên?” Phó Kình Hiên cầm lá thư lên và hỏi Phó Kình Duy với vẻ không vui trên mặt.<br><br>Phó Kình Duy giật nảy mình cầm lấy bức thư: “Đây không phải là thư anh viết cho Cố Tử Yên.<br><br>”<br>Thư này cậu ta lấy từ chỗ Bạch Dương.<br><br>Làm sao có thể là của Cố Tử Yên.<br><br>“Không phải thư anh viết thư cho Tử Yên?” Phó Kình Hiên nhíu mày, ánh mắt hiện lên vẻ không tin lắm.<br><br>Phó Kình Duy cất bức thư đi: “Vâng.<br><br>”<br>“Vậy em nói cho anh biết, đây là thư của ai?” Phó Kình Hiên nheo mắt nhìn cậu ta.<br><br>Phó Kình Duy chột dạ, lương tâm cắn rứt: “Dù sao nó cũng không phải của anh với chị ấy, còn về phần là của ai, em sẽ không nói cho anh biết, đó là một bí mật.<br><br>”<br>Ban đầu anh ấy đã lấy bức thư này để nói với anh trai của mình rằng khi Bạch Dương khi còn học trung học, đã sớm yêu đương bằng cách gửi thư rồi.<br><br>Nhưng sau khi Bạch Dương giúp cậu ta lấy được hợp đồng của đội bóng rổ, cậu ta lại đổi ý, quyết định không nói ra, còn giúp cô che giấu, vì vậy cậu ta nói rằng sẽ không nói cho anh cả biết chuyện rằng đây là thư của Bạch Dương.<br><br>.<br><br>"]