["<br>","<br>Lúc này cửa phòng bệnh mở ra, Vu Y Cơ cầm một cái hộp giữ nhiệt đi tới.<br><br>Khi thấy cảnh này, ban đầu bà ta sửng sốt rồi lập cười cười tít cả mắt: “Ái chà, xem ra mẹ đến không đúng lúc quầy rầy hai đứa rồi, hay là mẹ đi ra ngoài đợi một lúc nhé?” <br>Bà ta ra vẻ lùi ra sau mấy bước và định đi ra ngoài.<br><br>Cố Tử Yên đỏ mặt trước lời nói của Vu Y Cơ nên vội vàng thả anh ra: “Không quấy rầy gì đâu ạ, bác gái mau vào đi ạ.” <br>“Không làm phiền hai đứa là được.” Vu Y Cơ cầm hộp giữ nhiệt đi vào: “Sáng nay bác gọi điện thoại với mẹ cháu mới biết tối qua cháu bất cẩn bị té ngã, nên lập tức hầm giò heo mang đến đây thăm cháu.” <br>Bà ta lại nhìn Phó Kình Hiên, hiểu rõ nói: “Chẳng trách tối qua Kình Hiên cả đêm không về mà cũng không có tin tức gì, hóa ra là đến bệnh viện chăm sóc cháu.” <br>Cố Tử Yên nghĩ đến những tin nhắn mà tối qua Mạnh San gửi đến, tuy trong lòng không vui nhưng ngoài mặt che giấu rất tốt, dịu dàng nói: “Bác gái đừng trách anh Kình Hiên.<br><br>Do cháu sợ quá nên bảo anh Kình Hiên ở lại bệnh viện chăm sóc cháu.” <br>“Không sao, nó chăm sóc cháu là đúng rồi!” Vu Y Cơ lại quan tâm hỏi: “Hôm qua bị té giờ còn đau nữa không?” <br>“Dạ chân thì hơi đau nhưng bác sĩ nói không sao.” <br>“Cháu ấy à, sau này cẩn thận một chút.<br><br>Nào ăn giò heo hầm đi, giò heo hầm có dinh dưỡng lại còn bổ máu dưỡng nhan.” Vu Y Cơ múc giò heo hầm bưng đến cho cô ta.<br><br><br>Cố Tử Yên cười nhận lấy: “Cảm ơn bác ạ.” <br>“Nếu thật sự muốn cảm ơn thì cháu phải cố gắng chút, nhanh chóng để bác được bế cháu trai đi.” Vu Y Cơ nháy mắt với Cố Tử Yên.<br><br>“Bác à…” Cố Tử Yên cúi đầu, gương mặt đỏ bừng.<br><br>Cố Tử Yên không chỉ xinh đẹp mà ăn nói còn dịu dàng nhỏ nhẹ, quan trọng là nhà họ Cố cũng có thế lực, hai nhà Phó – Cố cưới hỏi thì được nhiều lợi ích.<br><br>Cô con dâu dịu dàng lại giàu có thế này, Vu Y Cơ chỉ mong cô ta nhanh chóng gả đến nhà họ Phó.<br><br>“Bác gái vừa thấy cháu là thích lắm, cháu đúng là khiến người ta yêu thích mà!” Vu Y Cơ nói rồi còn nhắc đến Bạch Dương, nhưng sắc mặt lại đầy chê bai: “Chẳng giống cái ả Bạch Dương đó, ở nhà họ Phó sáu năm mà chẳng khiến người ta yêu thích chút nào.” <br>“Lúc sáng bác còn thấy đống tin tức nhố nhăng của nó.<br><br>Ui chao, bố cô ta như thế, nhân phẩm của cô ta cũng chẳng ra gì, dám quay video bậy bạ chê bác!” <br>“Mấy năm qua nếu không có nhà phọ Phó nuôi cô ta thì có khi cuộc sống của cô ta còn chẳng bằng ăn mày nữa!” <br>“Phẩm hạnh của Lục Khởi thì không ổn nhưng rất biết làm ăn, chẳng hiểu sao cậu ta lại nhìn trúng Bạch Dương nữa.<br><br><br>Bác mà là mẹ Lục Khởi, cô con dâu như Bạch Dương có tặng bác cũng chẳng cần!” <br>“…” <br>Phó Kình Hiên đứng bên giường bệnh, nghe mẹ mình nói về Bạch Dương như thế thì nhíu mày, trong lòng không thoải mái lắm.<br><br>.<br><br>truyện ngôn tình<br>Nhà họ Bạch rớt đài, nhưng sau khi Bạch Dương kết hôn với anh vẫn chưa từng đòi hỏi anh cái gì.<br><br>Ở nhà họ Phó sáu năm, cô cũng chỉ là một bà chủ hiền lành nhã nhặn.<br><br>Anh nghe người giúp việc nói trước giờ Bạch Dương đều nghe theo Vu Y Cơ, chưa từng trái lời bà.<br><br>Là Vu Y Cơ chạy đến Thiên Thịnh gây ầm ĩ rồi bị nhân viên Thiên Thịnh quay video lại.<br><br>Sau đó anh đã ém chuyện này rồi, nhưng Vu Y Cơ lại đổ lên đầu Bạch Dương.<br><br>Sáu năm kết hôn đó, ở nhà họ Phó, Bạch Dương đã trải qua những tháng ngày thế nào dưới tay Vu Y Cơ? <br>Nghĩ đến đây, trong lòng anh đau đớn khó chịu.<br><br>“Mẹ, con và Bạch Dương đã ly hôn rồi, mẹ bớt nói về cô ấy đi.” Phó Kình Hiên nghe mà phiền nên ngắt lời Vu Y Cơ đang nói liên miên..<br><br>"]