["<br>","<br>Bạch Dương đặt túi chườm đá sang bên cạnh, trừng mắt nhìn anh ta: “Anh nói linh tinh gì vậy? Tôi tới đây bàn công việc, không ngờ lại gặp được Phó tổng thôi.” <br>“Thật sao?” Trình Minh Viễn xoa cằm có vẻ không tin.<br><br>Phó Kình Hiên không nói gì nhưng cũng không phủ nhận.<br><br>Trình Minh Viễn thấy anh như vậy thì tin rồi, bĩu môi có vẻ nhàm chán.<br><br>Sau đó anh ta nhìn thấy mắt cá chân sưng vù của Bạch Dương thì vô cùng kinh ngạc: “Sếp Bạch, chân cô bị sao vậy?” <br>“Trẹo chân rồi.” Bạch Dương đi giày vào, hờ hững trả lời.<br><br>Trình Minh Viễn chà chà hai tiếng: “Trẹo chân thế này còn rất nghiêm trọng đấy, sợ là bị tổn thương tới xương ý chứ?” <br>“Cho nên nhiệm vụ tiếp theo của anh là đưa tôi tới bệnh viện.” Bạch Dương ngẩng đầu nhìn anh ta.<br><br>Trình Minh Viễn làm ra vẻ như mình là cấp dưới: “Tuân lệnh sếp!” <br>Bạch Dương cũng đột nhiên nhập vai, giơ tay về phía anh ta: “Vậy anh đứng ngây ra đó làm gì nữa, còn không mau qua đây đỡ tôi.” <br><br>“Được!” <br>Trình Minh Viễn bước tới, đỡ Bạch Dương từ trên ghế sofa dậy.<br><br>Phó Kình Hiên sa sầm mặt, lạnh lùng nhìn hành động qua lại giữa hai người, đôi môi mỏng chậm rãi mím lại có vẻ lạnh lùng.<br><br>Đặc biệt là lúc anh thấy Trình Minh Viễn đặt một tay lên trên lưng Bạch Dương, hơi thở quanh người anh càng lạnh tới mức đủ để đóng băng người khác.<br><br>Nhưng Bạch Dương và Trình Minh Viễn đều không chú ý tới sự khác thường của Phó Kình Hiên.<br><br>Bạch Dương căn bản không có cách nào chạm cái chân bị trẹo xuống đất, vừa chạm xuống đất là thấy đau, làm gì còn tâm trạng nào để ý tới chuyện khác.<br><br>Mà Trình Minh Viễn lại cẩn thận đỡ cô, để tránh việc cô không đứng vững sẽ ngã, cho nên cũng không để tâm tới chuyện khác.<br><br>Hai người thậm chí còn chẳng chào, đã đi về phía cửa chính của khách sạn.<br><br>Mắt Phó Kình Hiên tối lại, nhìn theo bóng dáng hai người rời đi, trên gương mặt lạnh lùng không có biểu cảm gì khác, làm người ta không rõ vui hay buồn.<br><br><br>“Anh điều tra xem rốt cuộc thang máy này gặp sự cố ngoài ý muốn hay do con người gây ra.” Phó Kình Hiên đứng lên, căn dặn với giọng điệu lạnh lùng.<br><br>Mấy năm qua, theo sự phát triển của tập đoàn Phó Thị, bọn họ quả thật đã cướp đi lợi ích của một vài doanh nghiệp.<br><br>Không chừng là người của những doanh nghiệp đó ra tay đối phó với anh.<br><br>“Vâng.” Trợ lý Trương đứng bên cạnh đáp một tiếng, lập tức đi điều tra ngay.<br><br>Anh ta điều tra xong, nhanh chóng quay lại: “Sếp Phó, tôi đã điều tra rõ ràng rồi, đó là sự cố ngoài ý muốn.<br><br>Sáng sớm đã phát hiện ra thang máy này có vấn đề, nhưng người quản lý khách sạn lại không cho dừng hoạt động, cũng không thông báo cho người tới sửa, cho nên chúng ta mới gặp phải tình huống đó.” <br>Trợ lý Trương nói tới đây, nhớ lại vẫn còn thấy sợ.<br><br>May là bọn họ may mắn, thang máy này cuối cùng vẫn an toàn xuống đến tầng một.<br><br>Bằng không hậu quả căn bản khó tưởng tượng nổi.<br><br>“Thật hay cho một cái không ngừng hoạt động.” Vẻ mặt Phó Kình Hiên cực kỳ khó coi, siết chặt nắm đấm: “Thông báo với phòng nhân sự của trụ sở chính lại thay người quản lý khách sạn, còn phải cho thang máy lập tức ngừng hoạt động để bảo trì.” <br>“Tôi đã rõ.” Trợ lý Trương gật đầu..<br><br>"]