["<br>","<br>Hai rưỡi chiều, cô mới xử lý xong chỗ giấy tờ này.<br><br>Bạch Dương xoa cái cổ đau nhức, thấy điện thoại trên bàn sáng lên, hình như có tin nhắn tới, nên mở ra xem.<br><br>Lương Triết: Chị, công ty xếp việc cho em, cần đi Bourbon công tác hai tháng.<br><br>Vì lệch múi giờ nên không thể trả lời tin nhắn của chị ngay, nếu có chuyện gì gấp thì hãy gọi tới số điện thoại em để lại cho chị.<br><br>Bạch Dương: Tôi biết rồi, cậu ở nước ngoài chú ý an toàn.<br><br>Bạch Dương vừa nhắn lại xong thì màn hình hiện lên tin nhắn nhận được tiền chuyển vào thẻ của ngân hàng nào đó.<br><br>Lúc quét số tiền, cô mở to hai mắt.<br><br>270 tỷ? <br><br>Lẽ nào Lục Khởi đã bán Azure Heart rồi? <br>Lúc này, Lương Triết lại nhắn tin tới: Em biết hiện giờ tình hình của Thiên Thịnh không tốt, cần vốn lưu động, chị cứ dùng số tiền này trước đi, không đủ thì nói với em.<br><br>Bạch Dương: Trong thẻ của chị còn tiền, nếu không ổn thật thì có thể nhờ Lục Khởi giúp đỡ, chị không thể cầm tiền của em.<br><br>Lương Triết lập tức nhắn lại: Sáu năm trước nếu không có chị giúp đỡ, thì sẽ không có em của ngày hôm nay.<br><br>Tiền của em cũng là tiền của chị.<br><br>Thấy cậu ta nói vậy, Bạch Dương cảm thấy ấm áp trong lòng, không từ chối nữa.<br><br>Bạch Dương: Thế nói trước nhé, số tiền này là em cho Thiên Thịnh vay, sau này Thiên Thịnh ăn nên làm ra rồi chị sẽ trả em cả vốn lẫn lãi.<br><br>Đúng lúc này, có người gõ cửa phòng làm việc.<br><br><br>“Vào đi.” <br>Thư ký đẩy cửa bước vào, hai tay bê một thùng hoa quả: “Tổng giám đốc Bạch, nhân viên của trang trại Four Seasons đưa thứ này tới.” <br>Cô ta nói xong còn lặng lẽ liếc cô, thấy cô mỉm cười nhẹ giống như rất vui vẻ thì nghĩ thầm: Lẽ nào tổng giám đốc Bạch biết ai đưa thùng hoa quả này tới? <br>Bạch Dương mở thùng ra, thấy bên trong toàn là xoài.<br><br>Ngạc nhiên qua đi, cô nhanh chóng nghĩ tới, Lục Khởi thường đưa đồ ăn cho cô, cũng biết cô thích ăn gì, nên hẳn là do anh ta mua đưa tới.<br><br>Bạch Dương thôi không nhìn thùng xoài, hỏi thư ký: “Tra được ông chủ Chúng Tư ở đâu chưa?” <br>“Tra được rồi.” Thư ký vội vàng trả lời: “Hôm nay vừa khéo là thứ sáu, hai giờ chiều ông chủ Chúng Tư có hẹn với bạn bè tới sơn trang Hồng Mai chơi mạt chược, tôi đã gửi địa chỉ qua tin nhắn cho cô rồi.” <br>“Được.” Bạch Dương đứng dậy, mặc áo khoác dài: “Chờ tình hình kinh tế của Thiên Thịnh đi lên, tôi sẽ tăng lương cho cô.” <br>“Cảm ơn tổng giám đốc Bạch.” Thư ký vui vẻ trong lòng.<br><br>Thư ký nhớ tới hôm nay sẽ có mưa to, đuổi theo muốn dặn Bạch Dương mang ô, nhưng phát hiện cô đã vào thang máy, mà đồng nghiệp hóng hớt cũng vây cô ta lại.<br><br>Đồng nghiệp dồn dập hóng hớt chuyện hay: “Tổng giám đốc thấy thùng xoài kia không nói gì à?” <br>“Chỉ mở ra xem có gì thôi.” Thư ký xoa tay, cũng khá buồn bực: “Chuyện của tổng giám đốc Phó và tổng giám đốc Bạch, ngay cả nhân viên quét dọn trong công ty đều biết.<br><br>Vì sao hai người này đã ly dị rồi mà anh ta còn sai người đưa hoa quả tới Thiên Thịnh?” <br>“Lẽ nào ly dị xong tổng giám đốc Phó hối hận rồi?”.<br><br>"]