["<br>","<br>Trợ lý Trương cẩn thận quan sát vẻ mặt anh: “Tổng Giám đốc, anh đừng gấp.<br><br>Nhỡ đâu đứa bé không phải con anh mà là con cậu Lục thì sao?” <br>Nghe thấy câu này, vẻ mặt Phó Kình Hiên lập tức sa sầm, áp suất thấp bao phủ quanh người.<br><br>Tuy anh biết đứa bé trong bụng Bạch Dương chưa chắc đã là của anh.<br><br>Nhưng nghĩ đến việc có khả năng là của người khác, anh lại cảm thấy buồn bực khó hiểu trong lòng.<br><br>Phó Kình Hiên kéo cà vạt, giọng nói trầm thấp: “Cậu sai người canh chừng Bạch Dương cẩn thận, cố hết sức dò la từ cô ấy xem rốt cuộc ba đứa bé là ai.” <br>“Đã rõ.” Trợ lý Trương gật đầu đồng ý, sau đó xoay người ra ngoài.<br><br>Trong phòng làm việc chỉ còn mình Phó Kình Hiên.<br><br>Anh lấy tay chống trán, ánh mắt hơi híp lại, trong đầu toàn là chuyện Bạch Dương mang thai, không thể nào tiếp tục tập trung vào công việc.<br><br>Cho đến khi tan làm, anh mới đứng dậy, cầm lấy áo khoác đặt trên ghế dựa, bước ra ngoài.<br><br><br>Phó Kình Hiên không trở về nhà họ Phó mà lái xe tới vịnh Tiên Thủy.<br><br>Thực tế thì chính anh cũng không biết vì sao lại tới nơi này, đến khi anh phản ứng lại thì anh đã đến nơi mất rồi.<br><br>Xe dừng dưới tòa nhà Bạch Dương ở, nhưng Phó Kình Hiên không xuống xe.<br><br>Anh hạ cửa kính xe, châm một điếu thuốc hút.<br><br>Khói thuốc bốc lên, che phủ mặt anh, tầm nhìn mờ ảo, tạo ra cảm giác thần bí.<br><br>Ầm! <br>Bầu trời bỗng nhiên dậy sấm, còn nổi gió lớn.<br><br>Ngay sau đó, giọt mưa to như hạt đậu bắt đầu rơi ào ào, nhanh chóng làm ướt mặt đường.<br><br>Nước mưa còn bay vào trong cửa sổ xe, làm ướt vai Phó Kình Hiên.<br><br>Phó Kình Hiên chớp mắt, ừm nhẹ.<br><br><br>Vừa nãy khi rời khỏi thang máy, anh đã nhận ra bản thân hơi choáng, có lẽ là bị sốt rồi.<br><br>Nhưng anh bỗng dưng muốn gặp cô, nên mặc kệ.<br><br>Bạch Dương bỏ tay xuống, chìa tới trước mặt anh.<br><br>Phó Kình Hiên nhìn cô: “Sao?!” <br>“Điện thoại.” Bạch Dương cau mày, hơi mất kiên nhẫn nói: “Đưa điện thoại đây, tôi gọi cho nhà họ Phó hộ anh, để bọn họ sai người tới đón anh.” <br>“Không cần.” Phó Kình Hiên mím môi từ chối.<br><br>Bạch Dương mỉm cười: “Sao? Anh còn muốn tự lái xe về à?” <br>Phó Kình Hiên mấp máy môi, không nói gì.<br><br>Bạch Dương hơi đau đầu: “Anh không cho người tới đón, cũng không thể tự lái xe, rốt cuộc anh muốn làm gì…” <br>Cô còn chưa nói xong đã thấy anh bỗng buông hai tay khỏi khung cửa, cơ thể cao lớn ngã về phía cô.<br><br>Cả người Phó Kình Hiên đổ ập lên người Bạch Dương, suýt làm cô gãy eo.<br><br>“Này, anh có biết xấu hổ không thế, lại dám ngã lên người tôi, mau dậy.” Bạch Dương tức giận đẩy người đàn ông trước mặt.<br><br>Nhưng anh không phản ứng gì.<br><br>Bạch Dương nghiêng đầu nhìn mới phát hiện lúc này anh đã nhắm mắt lại, hẳn là đã ngất xỉu..<br><br>"]