["<br>","<br>Tập đoàn Thiên Thịnh cần ba nghìn tỷ để hoạt động bình thường, nếu mấy ngân hàng đó đòi lại tiền thì cô không biết phải lấy số tiền đó ở đâu.<br><br>Bây giờ Trần Thi Hàm xử lý, giải quyết vấn đề khó này cho cô, đương nhiên cô phải cảm ơn.<br><br>Trần Thi Hàm xua tay: “Sếp Bạch không cần cảm ơn tôi, giải bớt lòng sầu lo cho sếp là điều mà cấp dưới như tôi nên làm.” <br>Bạch Dương mỉm cười, lòng cảm thấy ấm áp.<br><br>Trần Thi Hàm mấp máy môi, muốn gì gì đó thì điện thoại đột ngột vang lên.<br><br>Cô ấy cầm lên nhìn, nghiêm túc nhận điện thoại: “Alo?” <br>“Chị Trần, chúng tôi tìm được một nơi khác mà cậu chủ đã ở, chị có muốn đến xem không?” <br>“Được, bây giờ tôi sẽ mua vé ngay.” <br>Sau khi cúp điện thoại, Trần Thi Hàm nhìn Bạch Dương: “Sếp Bạch, tôi lại phải xin nghỉ lần nữa rồi, tôi có chuyện rất quan trọng…” <br>“Đi đi.” Bạch Dương cười đáp: “Khi nào về, tôi mời cô ăn cơm.” <br>“Cảm ơn Bạch tổng, vậy tôi đi trước đây, tôi sẽ thu xếp tài xế tới đón cô.” <br>Nói xong cô ấy cất điện thoại, nhanh chóng rời khỏi phòng VIP.<br><br><br>Bạch Dương cầm đũa lên ăn chút đồ, ước chừng tài xế mà Trần Thi Hàm thu xếp đã sắp đến, lúc đó cô mới chuẩn bị thanh toán để về Thiên Thịnh.<br><br>Khi cô vừa ra khỏi phòng VIP thì cửa phòng VIP đối diện cũng mở ra, Phó Kình Hiên và trợ lý Trương bước ra.<br><br>Nhìn thấy Bạch Dương, cả hai người đều kinh ngạc.<br><br>Bạch Dương cũng hơi ngạc nhiên, không ngờ lại gặp họ ở đây.<br><br>“Tổng giám đốc Phó.” Bạch Dương lên tiếng trước, nhẹ giọng chào Phó Kình Hiên.<br><br>Phó Kình Hiên gật nhẹ đầu, coi như đáp lại.<br><br>Trợ lý Trương đẩy kính, lịch sự nở nụ cười với Bạch Dương: “Cô Bạch.” <br>“Chào trợ lý Trương.” Bạch Dương cười đáp lại.<br><br>Phó Kình Hiên cau mày, trong lòng cảm thấy hơi khó chịu.<br><br><br>Cô có thể cười với trợ lý Trương nhưng lại trưng bản mặt lạnh lùng ra với anh.<br><br>Hơi thở xung quanh Phó Kình Hiên trở nên lạnh lẽo.<br><br>Trợ lý Trương rùng mình, vô thức tránh xa anh.<br><br>Bạch Dương không định trò chuyện với họ, chào xong nhấc chân đi về phía thang máy.<br><br>Phó Kình Hiên cũng bước đi.<br><br>Thang máy đang đi lên, ba người đứng ở cửa thang máy lặng lẽ chờ đợi, không ai lên tiếng, bầu không khí rất ngột ngạt.<br><br>Trợ lý Trương nhìn Phó Kình Hiên bên trái, lại nhìn Bạch Dương bên phải, chỉ cảm thấy khá căng thẳng.<br><br>Sao hai người này lại gặp nhau chứ? <br>Trợ lý Trương đau đầu day huyệt thái dương.<br><br>“Ting”, thang máy đã đến.<br><br>Bạch Dương bước vào, Phó Kình Hiên và trợ lý Trương cũng theo sau.<br><br>Sau khi bước vào, trợ lý Trương tự giác đứng yên trong góc, làm người vô hình..<br><br>"]