["<br>","<br>Bạch Dương nghe xong, môi đỏ khẽ nhếch: “Thật xin lỗi, nếu không phải vì chuyện chiếc dây chuyền Azure Heart thì sếp Phó đã đính hôn với cô Cố lâu rồi.” <br>“Cô!” Vẻ mặt bà Cố rất khó coi, bà ta trừng mắt nhìn Bạch Dương.<br><br>“Bà Cố yên tâm, tôi chưa bao giờ biết hối hận là gì, cũng không phải bò mà nhai lại.<br><br>Sếp Phó và cô Cố rất xứng đôi.” Sau khi nói xong, Bạch Dương đi lướt qua bà Cố, bước đi rất phóng khoáng.<br><br>“…” Bà Cố vốn định cảnh cáo Bạch Dương nhưng lại bị mấy lời này của cô chọc tức.<br><br>Bà ta sầm mặt kéo vali ra khỏi sân bay, vô tình nhìn hấy Bạch Dương nói gì đó với thư ký, khi lên xe, bà ta nhìn lướt qua gò má của cô, tạo cho bà ta một cảm giác quen thuộc khó hiểu.<br><br><br>Bà Cố thất thần nhìn chiếc xe cho đến khi nó rời khỏi sân bay.<br><br>“Mình à.” Cố Việt Bân vội vàng đi tới, nhận lấy vali trong tay bà Cố: “Vừa nãy tắc đường nên chậm mấy phút.” <br>Thấy bà Cố không để ý đến mình, Cố Việt Bân hỏi: “Sao vậy?” <br>“Không, không có gì.” Bà Cố dời mắt, đi theo Cố Việt Bân về phía xe, vừa đi vừa hỏi: “Tối nay ăn ở đâu vậy?” <br>Cố Việt Bân mở cửa ghế sau cho bà ta lên xe: “Ở khách sạn Quân Duyệt thuộc Phó Thị.<br><br>Chỉ một bộ quần áo thôi, bảo người mang tới Hải Thành là được, việc gì bà phải đích thân chạy tới Nam Giang lấy cho mệt chứ?” <br>“Đây là váy Tử Yên thích nhất, tối nay con bé muốn mặc, tôi sợ người khác vụng về làm hỏng mất.” Bà Cố nói: “Tối nay ăn cơm cùng người nhà Kình Hiên, con bé không thể mất mặt được.” <br>“Rồi rồi, biết bà thương Tử Yên rồi, lên xe đi.” <br>Bà Cố lên xe, nhìn thấy bó hoa gypsophila lớn trên ghế ngồi cạnh cửa sổ ô tô, nụ cười trên mặt lập tức biến mất rồi trở nên hơi phức tạp.<br><br><br>Cố Việt Bân bước vào, nhìn gypsophila trong tay bà Cố, ánh mắt tối lại.<br><br>“Hôm nay là ngày giỗ của Mạn Tình.” <br>“Đúng thế, hôm nay là ngày giỗ của Mạn Tình…” <br>Nghĩ đến con gái cả mất sớm, bàn tay ôm bó hoa của bà Cố run lên, cuối cùng không kìm được nước mắt mà oà khóc.<br><br>Vì quá đau lòng khi mất con gái cả, bà đã dồn hết sự yêu thương cho con gái nhỏ, mỗi năm tới ngày giỗ của con gái cả, lòng bà vẫn đau như cắt.<br><br>“Được rồi, đừng khóc nữa.” Cố Việt Bân ôm vợ vào lòng, an ủi: “Hôm nay không chỉ là ngày giỗ của Mạn Tình, còn là ngày đính hôn của Tử Yên, Mạn Tình biết em gái đính hôn chắc chắn sẽ vui vẻ thay em gái.” <br>Ngực bà Cố đau đớn, bà cắn răng nghiến lợi nói: “Nếu không vì Bạch Hạo thì sao Mạn Tình…” <br>Nói đến đây, bà ta nghẹn ngào, khóc không thành tiếng.<br><br>Ánh mắt Cố Việt Bân cũng tối đi: “Nhà họ Bạch không còn nữa, chỉ còn lại Bạch Dương.” <br>Sáu năm trước ông ta đã tự tay trả thù cho con gái lớn, ép Bạch Hạo phải chết, khiến nhà họ Bạch nhà tan cửa nát, vì Bạch Dương kết hôn với Phó Kình Hiên nên ông ta không thể ra tay..<br><br>"]