["<br>","<br>Lần đầu tiên nhìn thấy Bạch Dương, bà Cố cứ cảm thấy người này rất kỳ lạ, lại không thể nói là lạ ở chỗ nào.<br><br>Sau đó bà ta nhớ ra rằng người này suýt chút nữa đã giết chết Cố Tử Yên.<br><br>Sắc mặt bà Cổ trở nên lạnh lẽo, không khách sáo chút nào: “Cô Bạch, tôi còn chưa tính số với cô chuyện sáu năm trước, cô lại còn dám xuất hiện ở nhà tôi à?” <br>Xung quanh đều là những ánh mắt hóng hớt, Bạch Dương lại làm như không thấy.<br><br>Cô chỉ cười như không cười mà nhìn Phó Kình Hiên quỳ một chân dưới đất, sau đó mới nhìn về phía bà Cổ, lười biểng cất lời: “Đầu tiên, xin lỗi vì tôi không mời mà đến, thứ hai, video trên hotsearch đó, ai có thể chắc chắn là thật chứ? Bà nói muốn tính sổ với tôi chuyện của sáu năm trước thì đúng là oan uổng cho tôi quá” <br>Nói xong lời cuối cùng, cô đưa mắt nhìn về phía Cố Tử Yên.<br><br>Sắc mặt Cố Tử Yên tái nhợt, vội vàng trốn sau lưng Phó Kình Hiên.<br><br><br>Thấy cảnh này, mọi người đều trách móc Bạch Dương.<br><br>“Người phụ nữ này đúng là to gan, sáu năm trước đâm người ta rồi mà còn có mặt mũi tới dự tiệc?” “Đúng thế, xem cô Cố bị dọa sợ đến thế kia, đúng là quá đáng” <br>Bà Cố thấy con gái cưng sợ hãi thì cũng không có tâm trạng nói nhảm với Bạch Dương nữa: “Hay cho một con nhóc miệng lưỡi sắc bén, nếu cô nói mình bị oan thì đi giải thích với cảnh sát đi.” <br>Bà Cố định gọi điện thoại nhưng lại bị Phó Kình Hiên ngăn cản.<br><br>Người đàn ông đã im lặng một lúc lâu cuối cùng cũng lên tiếng: “Bạch Dương, đây không phải là nơi có nên tới.” <br>Đe dọa cô sao? <br>Bạch Dương vẫn đang cười, nhướng mày, hơi châm chọc: “Vậy tôi nên đi đâu? Anh Phó, dẫu sao tôi và anh cũng là vợ chồng sáu năm.<br><br>Dù anh đối xử với tôi chẳng ra làm sao nhưng tôi cũng chưa từng làm chuyện gì có lỗi với anh, anh đăng video giả lên mạng bêu xấu tôi là không muốn cho tôi một con đường sống nữa sao?” <br>Mí mắt Phó Kinh Hiền hơi giật, bàn tay cầm hộp gấm siết chặt.<br><br>Trợ lý Trương vừa định giải thích thì bị Phó Kình Hiên ngăn cản.<br><br>Anh nhìn cô bằng ánh mắt thâm trầm: “Cố Tử Yên sẽ không truy cứu, cô không cần phải làm thế” Bạch Dương dường như nghe thấy một chuyện vô cùng buồn cười: “Anh đùa tôi đấy à?” Cô nhìn một vòng tất cả mọi người, không nhanh không chậm ngồi xuống ghế: “Lương Triết, lấy món quà lớn tôi tặng cô Cố ra xem đi” Vì thế, dưới sự ngạc nhiên của tất cả mọi người, Lương Triết phát video trên máy chiếu lên màn hình trên vách tường.<br><br>Mọi người nhìn thấy một cảnh khác với trên hotsearch.<br><br>A <br><br>Lúc này, Cổ Việt Bân lại lên tiếng, ánh mắt hơi u ám: “Cô Bạch, cô làm thế nào để chứng minh cái này là thật? Bây giờ khoa học kỹ thuật phát triển, cái gì cũng có thể làm giả <br>Bạch Dương đã sớm đoán được ông ta sẽ nói như thế.<br><br>Cô nhìn Lương Triết một cái.<br><br>Lương Triết gọi điện thoại, một người nhanh chóng đi xuống từ trong chiếc xe đỗ ở trước cửa.<br><br>Rất nhiều người đều biết người vừa xuất hiện, chuyên gia kỹ thuật máy tính nổi tiếng của Hải Thành.<br><br>Lời nói của anh ta đáng tin hơn bất kỳ ai khác.<br><br>“Tôi có thể chứng minh video của cô Bạch là thật, còn video lan truyền trên internet đã từng bị người ta chỉnh sửa qua rồi” <br>Nghe thấy lời này, sắc mặt tất cả mọi người đều thay đổi, nhất là Phó Kình Hiên, vẻ mặt cực kỳ đặc sắc.<br><br>Anh sa sầm mặt: “Bạch Dương, cô làm ầm ĩ đủ chưa?” <br><br>Lục Khởi khoanh tay trước ngực, cười nhạo một tiếng: “Tôi nói này Phó Kình Hiên, anh đúng là đáng thương, bị người khác lừa như một thằng ngu! Chưa nói đến chuyện video, tai nạn giao thông năm đó, chỉ cần anh để ý một chút, đi tìm nhân viên phá án ban đầu điều tra thử không phải sẽ biết sao?” <br>Sắc mặt Phó Kình Hiên vô cùng lạnh lẽo, nhìn Cố Tử Yên bằng đôi mắt không có nhiệt độ, che giấu sự cuộn trào không muốn ai biết, vô cùng nguy hiểm.<br><br>Cố Tử Yên luống cuống.<br><br>Không ngờ Bạch Dương lại lấy ra được chứng cứ! Cô ta lắc đầu, trong mắt lộ vẻ sợ hãi: “Em… Em không có lừa anh, Kình Hiên… Em không có… Anh nghe em giải thích… Lúc này, lời giải thích quá cứng nhắc rồi.<br><br>Sự thật ngay trước mắt, cô ta nói gì cũng vô dụng.<br><br>Thấy cảnh này, Lục Khởi vô cùng hả giận, cười hừ lạnh: “Phó Kình Hiên, còn có một chuyện e rằng anh không biết, mấy năm Cố Tử Yên hôn mê, cục cưng của tôi vẫn luôn tới bệnh viện truyền máu cho cô ta, nếu cô ấy cố ý đâm vào Cổ Tử Yên thì sao vẫn luôn hiến máu chứ? Cô ấy là vì anh đấy, thật đáng buồn cười cho người đàn ông tự cho rằng mình rất thông minh là anh, đúng là mắt bị mù mà!.<br><br>"]