["<br>","<br>Vậy một nửa còn lại đi đâu hết rồi, đáp án rất rõ ràng.<br><br>Ánh mắt Phó Kình Hiên u ám đáng sợ, vứt chiếc áo tắm xuống rồi bước ra khỏi phòng tắm.<br><br>Ở bên ngoài phòng khách, Cố Tử Yên đang ngồi trên sofa nói chuyện điện thoại với Vu Y Cơ, nghe thấy tiếng bước chân cô ta ngước mắt nhìn lên phía trước, trông thấy khuôn mặt lạnh lùng của người đàn ông, trong lòng hơi hồi hợp, mặt cố nặn ra nụ cười: “Kình Hiên, sao anh tắm nhanh vậy?” <br>Sao anh lại dùng ánh mắt đáng sợ như vậy nhìn cô? <br>“Tử Yên, Sao cháu không nói gì vậy?” Vu Y Cơ lớn tiếng nói trong điện thoại.<br><br>Cố Tử Yên lấy lại bình tĩnh, cười trả lời: “Bác gái, cháu có việc không nói chuyện với bác tiếp được, bác nghỉ ngơi sớm, lần sau chúng ta nói tiếp nhé, tạm biệt!” <br>Cúp máy xong cô ta đặt điện thoại xuống bàn trà, đứng đậy đi về phía người đàn ông, càng đến gần cô ta càng cảm thấy được ánh mắt đáng sợ của người đàn ông rơi trên người mình.<br><br>Trong lòng Cố Tử Yên cảm thấy bất an, nhưng trên mặt vẫn cố giữ dáng vẻ điềm tĩnh.<br><br><br>“Kình Hiên, anh làm sao thế, tâm trạng không tốt sao?” Cô ta đi đến phía trước người đàn ông, nghiêng người về trước, muốn tựa vào lòng anh Người đàn ông cúi đầu liếc nhìn cô ta, lùi về sau vài bước.<br><br>Cố Tử Yên lảo đảo, suýt nữa thì ngã nhào, vừa kinh ngạc vừa tủi thân nhìn anh: “Kình Hiên, anh…” <br>“Việc Bạch Dương ngất xỉu trong nhà tắm có phải do em gây ra không?” Phó Kình Hiên cắt ngang lời cô ta, sắc mặt lạnh lẽo vô cùng.<br><br>Đồng tử của Cố Tử Yên co lại, không kịp nghĩ ra vì sao anh lại nghi ngờ cô ta, chỉ liên tục lắc đầu: “Tất nhiên không phải, Kình Hiên, sao anh lại nghĩ là do em làm chứ?” <br>Cô ta như không chấp nhận nổi sự ngờ vực của anh, trên mặt thể hiện rõ sự không vui và tức giận.<br><br>Vốn nghĩ rằng bản thân làm như vậy thì Phó Kình Hiên sẽ giống như bình thường dỗ dành cô ta, để cô ta hết giận.<br><br>Không ngờ lần này người đàn ông hoàn toàn không có động tĩnh gì, vẫn cứ đứng ở đó nhìn cô ta, trong mắt không chỉ lộ vẻ thất vọng, mà còn có cả sự phức tạp khiến người khác không nhìn thấu được.<br><br>“Đến bây giờ mà em còn không chịu thừa nhận, em cho rằng anh chỉ đơn giản là nghi ngờ thôi sao, nếu không có chứng cứ xác thực thì anh sẽ không hỏi em đâu.” <br><br>Chứng cứ xác thực? <br>Cố Tử Yên biến sắc.<br><br>Cô ta biết trước giờ anh không nói dối.<br><br>Cho nên anh thật sự có chứng cứ.<br><br>Cố Tử Yên hoảng loạn, ánh mắt lộ vẻ sợ hãi: “Kình Hiên, em…” <br>Phó Kình Hiên lại lần nữa cắt ngang lời cô ta: “Bạch Dương ngã là do một vũng sữa tắm, mà sữa tắm đó lại giống hệt loại của em dùng, sữa tắm của em trước giờ đều là hàng đặt làm, trên thế giới này không thể có mùi hương giống như vậy được.” <br>“Hơn nữa, lúc em ra khỏi nhà, đồ vật mang theo đều là đồ mới chưa từng mở ra lần nào, nhưng sữa tắm của em lại vô duyên vô cớ hụt đi một nửa, chứng cứ này đủ để chứng minh việc em đã làm.” <br>Nói xong, Phó Kình Hiên nhìn cô ta như nhìn một người lạ, hỏi một câu mà anh vẫn luôn nghi ngờ lâu nay: “Tử Yên, em thật sự là cô gái đơn thuần, lương thiện đã viết thư cho anh sao? <br>Cố Tử Yên sững người, toàn thân cảm thấy lạnh lẽo.<br><br>Làm sao đây, anh bắt đầu nghi ngờ thân phận của cô rồi.<br><br>Không được, nhất định phải nhanh chóng xoá bỏ nghi hoặc của anh mới được, nếu không tất cả coi như xong..<br><br>"]