["<br>","<br>Bận rộn một hồi, bôi thuốc lên lưng Phó Kình Hiên, cũng tiêm mũi giảm sốt cho anh.<br><br>Nhưng Bạch Dương vẫn không yên tâm, hai tay đan chặt vào nhau, căng thẳng hỏi: “Bác sĩ, anh ta không sao chứ?” <br>“Không sao, qua tối nay sẽ hết sốt.<br><br>Vết thương sau lưng cũng không có vấn đề gì lớn, bôi mấy loại thuốc cường gân hoạt huyết vài ngày, để máu bầm tan ra là được.” Bác sĩ đóng hộp y tế lại trả lời cô.<br><br>Bạch Dương thở phào nhẹ nhõm, mỉm cười nói: “Tôi biết rồi, cảm ơn bác sĩ.” <br>“Không có gì, tôi để thuốc ở đây.” <br>“Được.” Bạch Dương gật đầu, sau đó đưa bác sĩ ra ngoài.<br><br>Sau khi trở về, cô nhìn người đàn ông nằm trên sofa, không nhịn được hỏi: “Ơn cứu mạng sáng nay của anh, bây giờ tôi trả cho anh rồi đấy.<br><br>Đến mai chúng ta vẫn đối đầu nhau.” <br>Cô nói xong thì về phòng lấy chăn đắp cho anh, rồi trở về nghỉ ngơi.<br><br>Nhưng không biết vì sao, cô trằn trọc trên giường mãi không ngủ được.<br><br><br>Vừa nhắm mắt là trong đầu lại hiện lên tấm lưng bầm máu của anh, làm thế nào cũng không xua đi được.<br><br>Cho đến nửa đêm cô mới thấy buồn ngủ, chìm vào giấc ngủ.<br><br>Sáng sớm hôm sau, Phó Kình Hiên bị tiếng chuông điện thoại đánh thức.<br><br>“Tổng Giám đốc Phó, anh đang ở đâu?” Trợ lý Trương hỏi.<br><br>Phó Kình Hiên day huyệt thái dương, mở mắt ra mới phát hiện bản thân đang nằm trên sofa, nửa người trên còn không mặc quần áo, không khỏi sửng sốt một phen.<br><br>“Tổng Giám đốc Phó, Tổng Giám đốc Phó?” Trợ lý Trương lại gọi hai tiếng.<br><br>Ánh mắt Phó Kình Hiên thoáng lóe lên, hồi phục lại tinh thần: “Tôi đây.” <br>Trợ lý Trương thở phào nhẹ nhõm: “Tổng Giám đốc Phó, vừa nãy Tổng Giám đốc Cố gọi tới, hỏi khi nào thì anh giải quyết vụ án của cô Cố?” <br>Phó Kình Hiên ngồi dậy, cái chăn trên người tuột xuống đất.<br><br><br>Anh vươn tay nhặt lên, lại ngửi thấy mùi thơm dịu nhẹ truyền tới từ chăn, giống với mùi hương trên người Bạch Dương.<br><br>Thế nên Bạch Dương từng đắp cái chăn này? <br>Ánh mắt Phó Kình Hiên hơi tối lại, nghiêng đầu nhìn cửa phòng đang đóng chặt của Bạch Dương, rồi mới trả lời: “Lát tôi đến cục cảnh sát luôn, cậu mang một bộ quần áo mới tới vịnh Tiên Thủy.” <br>“Khụ.” Trợ lý Trương bỗng nhiên ho khan, giọng nói cũng cao hơn: “Tổng Giám đốc Phó, anh đang ở chỗ cô Bạch? Đừng nói là tối qua anh và cô ấy…” <br>“Không, tôi bị sốt, cô ấy chăm sóc tôi.” Phó Kình Hiên nhìn thuốc hạ sốt và thuốc làm tan máu bầm trên bàn trà, ánh mắt dịu dàng hơn vài phần.<br><br>Áo sơ mi của anh không thấy đâu, hẳn là cô đã cởi ra lúc bôi thuốc sau lưng cho anh rồi.<br><br>“Vậy… vậy à.” Trợ lý Trương ngoài miệng cười nhạt như tin lời anh nói, thật ra trong lòng lại không tin.<br><br>Vì sao Tổng Giám đốc Phó bị sốt sẽ sốt ở nhà cô Bạch? <br>Quá lạ lùng! <br>“Đúng rồi, lúc tới nhớ mang cả bữa sáng.” Phó Kình Hiên lại dặn dò.<br><br>Trợ lý Trương gật đầu: “Tôi biết rồi.” <br>Nói chuyện xong, Phó Kình Hiên đặt điện thoại xuống, đi vào nhà vệ sinh.<br><br>Ở trong nhà vệ sinh, anh thấy quần áo lót Bạch Dương phơi ở bên trong, đuôi mày hơi nhướn lên.<br><br>Rõ ràng là anh không ngờ tới bản thân sẽ nhìn thấy thứ đồ riêng tư như vậy..<br><br>"]