["<br>","<br>“Bà sẽ biết nhanh thôi.” Bạch Dương lạnh lùng nhếch khóe môi.<br><br>Không lâu sau đó, tiếng bước chân dồn dập truyền tới từ phía thang máy.<br><br>Chỉ trong mấy giây ngắn ngủi, bốn người bảo vệ mặc đồng phục giống nhau đã đi tới trước mặt ba người.<br><br>Phó Kình Duy nhìn điệu bộ này của bọn họ, nhận ra chuyện bắt đầu trở nên nghiêm trọng.<br><br>Cậu ta đảo mắt, lặng lẽ lui ra ngoài cửa, lấy điện thoại ra bắt đầu bấm số.<br><br>Bạch Dương phát hiện động tác nhỏ của cậu ta, cũng đoán được cậu ta sẽ gọi cho ai, nhưng không ngăn cản.<br><br>Cô chỉ Vu Y Cơ, nói với bốn người bảo vệ: “Người này, sáng sớm tới đập cửa nhà tôi, thái độ hung dữ, đe dọa rất lớn tới sự an toàn của tôi.<br><br>Hơn nữa bà ta còn ném vỡ điện thoại của tôi, làm hỏng tài sản của tôi, tôi muốn mấy người bắt bà ta lại, đưa tới đồn công an.” <br>Vu Y Cơ tức giận chửi bới: “Bạch Dương, cái loại đĩ điếm này, cô dám….” <br>“Bây giờ bà ta còn sỉ nhục tôi, tôi yêu cầu mấy người lập tức bắt bà ta lại!” Bạch Dương ngắt lời bà ta.<br><br><br>“Được, cô Bạch.” Bốn người bảo vệ đáp lời, họ tiến lên bắt người, đẩy bà ta đi về phía thang máy.<br><br>“Mẹ!” Phó Kình Duy nhìn điện thoại còn chưa gọi được, lại nhìn Vu Y Cơ bị bảo vệ bắt, không biết nên làm gì mới phải.<br><br>Vu Y Cơ bị bốn người bảo vệ giữ chặt, không thể tránh thoát, chỉ có thể nghiêng đầu hằn học nhìn chằm chằm Bạch Dương.<br><br>Bà ta không ngừng mắng chửi cô, đủ loại từ ngữ khó nghe.<br><br>Bạch Dương khó mà tưởng tượng được, những từ ngữ mắng chửi người khiếm nhã này lại tới từ miệng của một bà chủ nhà giàu.<br><br>Tinh, thang máy đóng lại.<br><br>Tiếng mắng chửi của Vu Y Cơ cuối cùng cũng biến mất, cả hành lang yên tĩnh trở lại.<br><br>Phó Kình Duy tắt cuộc điện thoại không người nhận kia, tức giận nhìn Bạch Dương: “Vì sao chị lại làm vậy?” <br>“Tôi làm gì?” Bạch Dương dựa vào khung cửa, lười biếng nói.<br><br><br>Phó Kình Duy nắm chặt điện thoại: “Chị gọi người bắt mẹ tôi đi.” <br>“Đó không phải do mẹ cậu tự chuốc lấy sao?” Bạch Dương khoanh tay: “Vừa nãy tôi đã nói rất rõ ràng, mẹ cậu đập cửa nhà tôi, đe dọa đến an toàn của tôi.<br><br>Chỉ mỗi chuyện này thôi cũng đủ để tôi gọi bảo vệ đưa bà ta đi rồi.<br><br>Nhưng bà ta nào chỉ có thế, bà ta còn ném điện thoại của tôi, mắng tôi!” <br>Bạch Dương chỉ tai cậu ta: “Vừa nãy mẹ cậu mắng tôi những gì, cậu cũng nghe thấy cả nhỉ? Lời nói khiếm nhã ác độc như vậy, tôi gọi người bắt bà ta là sai sao? Nếu là cậu, cậu cũng sẽ làm như vậy.” <br>“Tôi…” Phó Kình Duy cứng họng không nói được, cúi đầu.<br><br>Đúng vậy, nếu cậu ta bị mắng như vậy, cậu ta sẽ không dễ dàng bỏ qua cho đối phương.<br><br>Còn tự ra tay đánh đối phương một trận, đến khi nào đối phương không mắng nổi nữa mới thôi.<br><br>Thấy dáng vẻ cúi đầu ủ rũ của Phó Kình Duy, Bạch Dương cười lạnh: “Thế nên Phó Kình Duy, bản thân cậu còn không làm được, thì đừng chỉ trích người khác.” <br>Phó Kình Duy nhịn đỏ cả mặt: “Tôi không có!” <br>Bạch Dương lười để ý cậu ta, đóng cửa nhà lại.<br><br>“Này…” Phó Kình Duy đang muốn gọi cô lại thì điện thoại trong tay rung lên.<br><br>Cậu ta cúi đầu nhìn, thấy là Phó Kình Hiên gọi tới thì lập tức vui vẻ trông thấy, vội vã chọn nghe: “Anh, sao giờ anh mới nghe điện thoại?” <br>“Hết tiền à?” Nghe ra vẻ sốt ruột trong giọng nói của Phó Kình Duy, Phó Kình Hiên mở loa ngoài ném điện thoại lên bàn làm việc, nhìn bảng báo cáo trên máy tính, lạnh nhạt hỏi..<br><br>"]