["“Thiếu Nhiên, anh dừng xe lại đi!”<br> Đúng lúc xe đang ở giao lộ, Lục Thiếu Nhiên kinh ngạc: “Có chuyện gì vậy?”<br> “Ừ, em có chút việc, anh chờ em một lát!”<br> “Được thôi!”<br> Từ trước đến giờ, cho dù Nghiên Ca đưa ra yê1u cầu gì, Lục Thiếu Nhiên cũng đều đồng ý cả.<br> Anh ấy đỗ chiếc Lamborghini ở ven đường, ngay lập tức khiến những 9người đi đường khác tò mò ghé mắt nhìn<br> sang.<br> Sau khi Nghiên Ca xuống xe, chiếc Rolls Royce chạy theo sau cũng đã3 dừng lại. Cửa kính xe hạ xuống, cô nhìn Lục<br> Lăng Nghiệp đang tự lái xe: “Chú Út?”<br> “Lên xe!”<br> Nghiên Ca m8ím môi: “Không hay lắm đầu, hôm nay…”<br> “Lên, xe!”<br> Cô nhìn thái độ không cho phép từ chối của Lục Lăng Nghiệp, trái tim như hẫng một nhịp. Cô định chạy về phía<br> trước báo một tiếng với Thiếu Nhiên, kết quả Tổng Giám đốc Lục lại lập tức xuống xe, trước biểu cảm trố mắt<br> nghẹn họng của Nghiên Ca, anh siết chặt cổ tay cô, rồi kéo cô ngồi vào ghế phụ.<br> Anh đạp mạnh chân ga, lái chiếc Rolls Royce rời đi. Lục Thiếu Nhiên vừa hạ cửa sổ xe xuống đã bị khói xe phun<br> đầy vào mặt.<br> Anh ấy há miệng, không biết nên làm gì cho phải.<br> Nói cách khác, chú Út thân yêu lại bắt mất vợ anh ngay giữa phố?<br> Lục Thiếu Nhiên suy nghĩ một lát, cầm điện thoại nhắn tin cho Lục Lăng Nghiệp. Nội dung như sau:<br> [Chú Út, cháu giao vợ cho chủ, chuyện chi nhánh công ty…]<br> Hai phút sau, hai chữ “Đừng hòng!” được gửi tới.<br> Trong nháy mắt, gương mặt tuấn tú của Lục Thiếu Nhiên như sụp đổ, anh cắn răng, đạp mạnh chân ga đuổi theo<br> chiếc Rolls Royce.<br> <br> <br> Nếu đã không cho anh cơ hội trở mình, vậy anh phải cướp lại vợ về.<br> Hai chiếc xe rượt đuổi nhau trên phố. Mười phút sau, cả hai chiếc xe lần lượt đến trung tâm thương mại Thế Hoa.<br> Bởi vì Nghiên Ca, Lục Thiếu Nhiên đến hơi muộn, nên Lục Văn Đức và những người còn lại đã đến nhà hàng lộ<br> thiên trên tầng cao nhất.<br> Hôm nay là ngày đính hôn của người ông trùm giới kinh doanh – Lục Lăng Nghiệp, nên tất cả nhân viên trong nhà<br> hàng đều phải làm việc, tiếp đón rất chu đáo.<br> Bàn ghế trong nhà hàng lộ thiên có phong cách rất đặc biệt, hơn nữa còn dùng hoa ly được vận chuyển bằng đường<br> hàng không để trang trí thêm.<br> Bầu không khí vừa tao nhã, vừa không làm mất đi sự sang trọng.<br> Sau khi xuống xe, Nghiên Ca cố ý chờ Lục Thiếu Nhiên để cùng lên trên tầng thượng.<br> Trong thang máy, Lục Thiếu Nhiên giống như bị ma nhập vậy, không ngừng hỏi có phải cô với chú đã gương vỡ lại<br> lành rồi không.<br> Ngụ ý là muốn nhờ cậy Nghiên Ca năn nỉ chủ Út giúp anh ấy.<br> Mặc dù Nghiên Ca đồng ý nhưng thật ra trong lòng lại dở khóc dở cười.<br> Hai chú cháu này đúng là hai kẻ dở hơi.<br> Hơn nữa, lời nói của cô quan trọng thế sao, chẳng lẽ chú Út thật sự sẽ nghe lời cô à?!<br> Nghiên Ca vừa đi vừa nghe Lục Thiếu Nhiên lẩm bẩm cầu xin, cô ngước lên, thấy một phòng ăn ngoài trời được<br> trang trí hết sức đẹp mắt. Cả không gian được trang trí bằng tông màu trắng tinh khiết làm chủ đạo, những chùm<br> hoa ly xinh đẹp được đặt hai bên thảm đỏ. Cách bài trí trang nhã này đã cho thấy Hoàng An Kỳ may mắn đến<br> nhường nào.<br> <br> <br> Ngắm nhìn tất cả, Nghiên Ca khẽ cắn môi không nói gì, kéo Lục Thiếu Nhiên đến bàn ăn đã được sắp xếp trước.<br> <br> <br> Cô đang đợi, đợi câu nói đó của Lục Lăng Nghiệp, bất cứ lúc nào cũng phải tin tưởng anh!<br> <br> <br> Cô cũng rất muốn biết, đã đến mức này rồi, cô phải tiếp tục tin tưởng anh thế nào đây!"]