["Ngồi trong lòng thẩm vấn cả một buổi chiều, phòng tuyến tâm lý của cô ta đã dần dần sụp đổ, tấm kính phản<br> quang phản xạ lại vẻ nhếch 3nhác của cô ta, cho dù lễ phục dạ hội có đẹp hơn đi nữa thì ở nơi này cũng chẳng có ai<br> chiêm ngưỡng.<br> Một tiếng “Két’ vang lê1n, cửa phòng thẩm vấn được mở ra.<br> Hoàng An Kỳ giật mình, đôi mắt ngập vẻ kinh hoàng mà nhìn về phía người vừa bước vào.<br> 9<br> “Cô Hoàng, chào cô!”<br> Người đó mặc cảnh phục, tuổi tầm trung niên, giọng điệu ôn hòa, ánh mắt nhìn Hoàng An Kỳ cũng mang 3vẻ thiện<br> chí và bình thản.<br> Có lẽ sự hiền hòa của ông ta khiến tâm lý đang gần bờ vực sụp đổ của Hoàng An Kỳ tìm được một chú8t an ủi, cô<br> ta cất giọng như muỗi kêu: “Chào, chào ông!” “Cô Hoàng không cần phải căng thẳng, chúng ta đang ở Cục cảnh<br> sát, cho dù có điều tra lấy manh mối thì tất cả cũng đều vì nhân dân! Tôi là người thẩm vấn lần này, cô cứ gọi tôi là<br> cảnh sát Ôn là được!”<br> Hoàng An Kỳ nuốt nước bọt: “Cảnh sát Ôn, tôi, tôi thật sự không giết người!”<br> Ôn Thụy Lương mỉm cười gật đầu: “Không ai nói cô đã giết người cả, chỉ là tình nghi mà thôi. Vậy bây giờ tôi có<br> vài câu hỏi muốn hỏi cô, hy vọng cô có thể thành thật trả lời.”<br> “Được, không thành vấn đề!” Ôn Thụy Lương lấy ra một tấm ảnh từ trong túi đựng hồ sơ, theo lệ đặt xuống trước<br> mặt Hoàng An Kỳ: “Cô Hoàng, cô có quen người này không?” Hoàng An Kỳ liếc nhìn tấm ảnh, khi trông thấy<br> khuôn mặt vặn vẹo dữ tợn cùng với dầu hắn do bị siết hiện rõ trên cổ của người trong tấm hình, cô ta bịt miệng la<br> hét thất thanh. “Á, đây đây… đây là cái gì?” Đáy mắt Ôn Thụy Lương chợt thay đổi, ông ta hơi nhướng mày: “Cô<br> Hoàng, đây là ảnh chụp lại tình trạng khi phát hiện ra xác chết. Mời cô nhìn kỹ lại, xem có từng gặp người này hay<br> chưa?”<br> Hoàng An Kỳ vốn đã sợ hãi lắm rồi, giờ bất thình lình còn nhìn thấy tấm hình kinh khủng như vậy, nhất thời hoảng<br> loạn đến mức bật khóc.<br> “Tôi, tôi không dám!”<br> Giọng Ôn Thụy Lương bỗng chốc tăng thêm mấy phần nghiêm nghị: “Cô Hoàng, nếu cô không chịu hợp tác, vậy<br> đành phải vào phòng tạm giam chờ đến tiến trình tư pháp tiếp theo thôi.”<br> <br> <br> Vừa nghe sẽ bị đưa vào phòng tạm giam, Hoàng An Kỳ rưng rưng nước mắt, cắn răng nhìn vào bức ảnh kia, quan<br> sát kỹ càng.<br> Sau khi nhìn rõ khuôn mặt của người chết, mặt cô ta lập tức trắng bệch.<br> “Cô Hoàng, có quen à?” Con ngươi ngập tràn kinh hoàng của Hoàng An Kỳ nhìn về phía Ôn Thụy Lương, đôi môi<br> đỏ phát run: “Không…” “Cô Hoàng, thành – khẩn – sẽ được – khoan – hồng!”<br> Ôn Thụy Lương nói ngắt từng chữ nhắc nhở cô ta, khiến Hoàng An Kỳ cắn chặt môi, ánh mắt vừa giãy giụa vừa<br> hoang mang. “Uống hợp nước đi, nghĩ cho kỹ rồi hẵng nói!” Ôn Thụy Lương đặt một cốc nước lạnh tới trước mặt<br> Hoàng An Kỳ, ngón tay lạnh ngắt của cô ta chạm vào cốc nước, kết quả vừa đụng vào đã vội rụt tay về. Hoàng An<br> Kỳ vốn đã vừa sợ vừa hoảng, lại ngồi trong đây suốt từ chiều đến giờ, tâm trạng và tâm lý của cô ta đã phải chịu tra<br> tấn đến cực hạn. Lại thêm vừa rồi chạm vào cốc nước lạnh, càng khiến tâm trạng cô ta mất khống chế, cô ta khóc<br> nấc lên, bả vai run rẩy, trông vô cùng đáng thương. Ôn Thụy Lương hơi nhíu mày, khó xử nhìn về phía phía kính<br> phản quang, ông nghĩ một chốc rồi thấp giọng: “Cô Hoàng, cô hãy bình tĩnh lại trước đi đã!” Hoàng An Kỳ không<br> hề có bất kỳ phản ứng nào với lời nói của ông ta, chỉ biết khóc thút thít.<br> Sau khi Ôn Thụy Lương ra ngoài đóng cửa lại, Hoàng An Kỳ mới bắt đầu òa khóc nức nở.<br> Cô ta bất an ngồi trên ghế, khi hai mắt đẫm nước nhìn về phía tấm ảnh vẫn còn để ở trên bàn kia, lại sợ hãi hét<br> toáng lên, xông ra phía cửa, vừa đập cửa vừa gào: “Á! Thả tôi ra, tôi không giết anh ta, tôi không làm mà. Ông ơi…<br> bố mẹ, thả con ra đi mà!”<br> <br> <br> Lúc này, tâm trạng của Hoàng An Kỳ đã hoàn toàn sụp đổ, một chân đi giày cao gót, một chân đề trần, đập người vào cửa kêu gào<br> rách cả cổ khảàn cả giọng.<br> Cô rất sợ, thực sự rất sợ!<br> Sao tên này lại chết!<br> Lúc đầu rõ ràng là…"]