["Lục Lăng Nghiệp nghênh ngang lái chiếc SUV rời đi. Trước cổng Tổng Cục, Hoàng An Kỳ được mẹ cô ta ôm vào<br> lòng, khuôn mặt vẫn còn hoản3g hốt<br> “Kỳ Kỳ, An Kỳ, con của mẹ!”<br> Bà Hoàng đau lòng gào khóc. Hoàng Vĩnh Bang nghiên chặt răng, cánh mũi tức giận mà1 phập phồng. Sự việc này<br> là chuyện mất mặt nhất sau khi ông ta từ chức. Chuyện là hôm qua Sau khi Hoàng An Kỳ bị bắt đi, ông ta đã g9ấp<br> rút bố trí nhân lực, định đi gặp lãnh đạo Tổng Cục. Thế mà lại không được như mong muốn. Cho dù ông ta tìm bao<br> nhiêu quan hệ, tạo3 áp lực thế nào đi chăng nữa thì ngay cả vào thăm Hoàng An Kỳ cũng không được chứ đừng<br> nói là gặp lãnh đạo Tổng Cục. Ông ta sẽ không8 dễ dàng bỏ qua như vậy. Rõ ràng là có người nhắm vào nhà họ<br> Hoàng, không nể mặt Hoàng Vĩnh Bang này, ông ta sẽ không để những người này được sống yên.<br> “Được rồi. Đừng khóc nữa. Lên xe trước đi.”<br> Hoàng Vĩnh An lớn tiếng ra lệnh, tự mình dẫn đầu quay người đi trước.<br> Thể diện là lớn nhất, lần này ông ta không phục!<br> Bà Hoàng ôm Hoàng An Kỳ cẩn thận đỡ cô ta lên xe. Cũng không biết cô ta bị cái gì kích thích mà từ đầu đến cuối<br> không nói một lời!<br> ***<br> Sau khi lái xe rời đi, Nghiên Ca ngồi trong xe buồn bực không nói một lời.<br> Mặc dù cô đã nhìn thấy dáng vẻ thảm hại nhất của Hoàng An Kỳ, nhưng trong lòng lại không mấy vui vẻ.<br> Cô đương nhiên không phải thánh mẫu, cũng sẽ không buồn rầu vì Hoàng An Kỳ.<br> Chỉ là cảm thấy không hiểu, rốt cuộc Hoàng An Kỳ không từ thủ đoạn hãm hại cô để đạt được cái gì?<br> “Khó chịu?”<br> Lục Lăng Kỳ đánh tay lái, thừa dịp nhìn Nghiên Ca một cái.<br> Nghiên Ca giật mình, đôi mắt xinh đẹp ươn ướt: “Em có gì mà phải khó chịu chứ. Có phải em biến thành như vậy<br> đâu.”<br> Lăn tăn suy nghĩ mãi, Nghiên Ca lại không nhịn được hỏi: “Chủ Út, anh nói thật đi, trong chuyện này có công lao<br> của anh đúng không?”<br> “Chuyện gì?” “Thì chuyện… Hoàng An Kỳ trùng hợp bị cảnh sát bắt đi trong bữa tiệc đính hôn ấy. Anh có tham gia<br> đúng chứ?”<br> Môi Lục Lăng Nghiệp khẽ cong lên: “Nghĩ, quá, nhiều.”<br> “Hừ. Anh không nói thì em cũng có thể đoán ra! Chú Út, anh xấu xa quá đó. Im hơi lặng tiếng khiến cho Hoàng An<br> Kỳ vĩnh viễn không thể trở mình. Lần này nhà họ Hoàng bởi vì cô ta mà không ngóc đầu lên nổi, anh không sợ ông<br> nội biết được chân tướng sẽ trách phạt sao?<br> Nghiên Ca hiểu rõ, có những việc nhìn thấy nhưng lại không nói rõ được.<br> Hơn nữa, sự việc của Hoàng An Kỳ chỉ cần suy nghĩ kỹ một chút, cô cũng có thể đoán ra.<br> Lục Lăng Nghiệp, anh đúng là con sói hoang lòng dạ đen tối.<br> “Có lẽ ông ấy đã đoán ra rồi.”<br> <br> <br> Lời nói của Lục Lăng Nghiệp làm Nghiên Ca gần như nín thở. Cô căng thẳng nhìn anh: “Vậy phải làm sao? Nếu ông nội biết thì anh<br> phải làm sao bây giờ? Quan hệ giữa ông nội và Hoàng Vĩnh Bang tốt như vậy…”<br> “Lo lắng cho tôi à?”<br> <br> <br> Nghiên ca cãi bướng, quay đầu nhìn thời tiết tươi đẹp bên ngoài củửa số nhưng trong lòng vẫn lo lắng không yên.<br> Mày kiếm đen rậm của Lục Lăng Nghiệp khẽ nhưrớng lên, tâm trạng rất tốt nhìn khuôn mặt tràn ngập lo lắng của Nghiên Ca. “Em lo<br> lắng gì chứ. Có phải là em làm đâu.”"]