["Ở một phía khác, sau tấm kính phản quang, có một vài người đang đứng trong phòng quan sát, thấy rõ mồn một<br> tất cả những gì đang di3ễn ra.<br> Trong số đó, Lục Lăng Nghiệp mang vẻ mặt không cảm xúc mà nhìn Hoàng An Kỳ đập cửa gào thét, sóng gió<br> trong mắt vẫn1 chưa tan đi, không hề có bất kỳ cảm xúc nào. Ôn Thụy Lương và Ôn Tiểu Nhị đứng cạnh anh, Ôn<br> Tiểu Nhị tặc lưỡi: “Chậc chậc, Lục lã9o đại, anh ác thật đấy. Đối xử với một người phụ nữ như thế này, đến em còn<br> không nhìn nổi!” Ánh mắt Lục Lăng Nghiệp không chút độ3 ẩm, anh châm chọc: “Cậu có thể vào đó làm bạn với cô<br> ta!” “Đệch! Cái này thì em xin kiểu! Đáng đời cô ta, ai bảo cô ta chọc vào a8nh làm gì!”. Ôn Thụy Lương ở cạnh đưa<br> tay đập luôn một phát vào gáy Ôn Tiểu Nhị: “Ăn nói cho đàng hoàng!” Ôn Tiểu Nhị la oai oái: “Anh, sao lại đánh<br> em! Những gì em nói đều là thật mà!” Ôn Thụy Lương là con trai của bác cả nhà Ôn Tiểu Nhị, cao thủ phá án của<br> Tổng Cục Cảnh sát Hình sự thành phố G. Lần này, ông đích thân thẩm vấn Hoàng An Kỳ, một là không chịu nổi sự<br> khẩn cầu của Ôn Tiểu Nhị, hai là cũng vì vụ án lần này thật sự rất nghiêm trọng. Ông ở Tổng Cục nhiều năm, có<br> một số chuyện, một số người không thể chọc vào được. Nhất là khi ông nhìn thấy công văn cấp trên giao xuống, chỉ<br> đích danh yêu cầu phải điều tra thật kỹ vụ án Hải Thiên Nhất Hào này thì ông đã biết có người thao túng đằng sau<br> rồi.<br> Ông ở Cục Cảnh sát Hình sự bao nhiêu năm nay, số vụ án phá được nhiều không đếm xuể.<br> Nói thật lòng, nếu là bình thường, ông còn chả buồn liếc mắt đến kiểu án mạng như vụ Hải Thiên Nhất Hào này lấy<br> một cái, càng khỏi nói đến chuyện đích thân đi thẩm vấn.<br> Ôn Thụy Lương nhìn Lục Lăng Nghiệp bằng ánh mắt khó hiểu, ông đã biết cậu Ba nhà họ Lục có bối cảnh không<br> tầm thường, còn tưởng cậu ta ở thương trường vạn sự như ý, bây giờ xem ra, không phải chỉ dừng lại ở đó!<br> Đợi đến khi Hoàng An Kỳ ở phòng thẩm vấn sắp khóc đến ngất đi, Ôn Thụy Lương mới bước vào đó một lần nữa.<br> Còn trong phòng quan sát, Ôn Tiểu Nhị chau mày nhìn một bên mặt đang sầm sơ của Lục Lăng Nghiệp, nhỏ giọng<br> hỏi: “Lục lão đại, vì một Hoàng An Kỳ mà dùng đến cả mối quan hệ với phía trên, có đáng<br> không?”<br> Cho dù là lần trước Cố Nghiên Ca bị phân Cục Tân Cảng đưa đi, Lục lão đại cũng chỉ tìm đến Lãnh Mục Dương mà<br> thôi.<br> Nhưng mà, lần này…<br> “Cô ta, đáng đời!”<br> <br> <br> Lục Lăng Nghiệp lạnh giọng, không hề có chút thương xót nào với Hoàng An Kỳ.<br> Nghe vậy, Ôn Tiểu Nhị cố tình lắc đầu than thở: “Em thật sự mẹ nó quá may mắn khi không phải là kẻ thù của anh.<br> Nếu không có bị anh chơi đùa đến chết cũng không biết!”<br> “Nói với anh cậu một tiếng, dạy dỗ Hoàng An Kỳ một chút là được rồi. Sáng mai thả cô ta ra ngoài!”<br> Ôn Tiểu Nhị nhìn đồng hồ: “Giờ còn chưa đến chín giờ tối, còn phải nhốt đến tận sáng mai cơ à?”<br> <br> <br> Cậu ta lặng lẽ nuốt nước bọt, người ta hay nói buổi tối là lúc phòng tuyến tâm lý của con người yếu nhất. Thật ra Hoàng An Kỳ đã bị<br> nhốt trong phòng thẩm vấn tám chín tiếng đồng hồ rồi.<br> Có thể tưởng tượng ra được trong khoảng thời gian này cô ta đã phải chịu đựng sự giày vò tâm lý như thế nào!<br> Lần này, Lục lão đại nổi giận thật rồi!<br> Hoàng An Kỳ, thậm chí là cả nhà họ Hoàng, có lẽ sau này sẽ chẳng có lấy một ngày yên bình nữa!"]