["Trong nháy mắt, Lục Văn Đức giống như già đi rất nhiều. Lục Tử Vinh đỡ ông cụ rời khỏi phòng tiệc.<br> Một bữa tiệc đính hôn xa hoa hào nhoáng,3 món ăn thơm ngon trên bàn còn chưa động vào đã vội vàng kết thúc.<br> Ngồi trong xe, Nghiên Ca vẫn chưa thể hiểu được chuyện gì đang xảy ra. 1<br> Không biết tại sao lúc nhìn cảnh Hoàng Kỳ An bị dẫn đi cô lại cảm thấy rất quen. Trước đây, khi Đội trưởng Lý của<br> Cục Tân Cảng tới nhà họ 9Lục dẫn cô đi, không phải cũng dùng lí do này sao?<br> Chỉ là, xem ra tình cảnh của Hoàng An Kỳ nghiêm trọng hơn có rất nhiều.<br> “Vợ à, 3em nghĩ gì vậy? Có phải trong lòng đang vui vẻ nở hoa đúng không?”<br> Lục Thiếu Nhiên đưa cho Nghiên Ca một chai nước, vừa nói vừa trêu cô.<br> Nghiên Ca liếc xéo anh một cái: “Im miệng!”<br> Lục Thiếu Nhiên sửng sốt, sau đó thu lại nụ cười: “Vợ à, anh…” “Tinh tinh tinh…”<br> Chuông điện thoại vang lên, Nghiên Ca cầm lấy vừa liếc nhìn đã lập tức bắt máy: “Alô…”<br> “Lập tức lên tầng thượng!”<br> Cúp điện thoại, vẻ mặt Nghiên Ca ngẩn ra.<br> “Lại là chú Út à?”<br> Giọng điệu chua loét của Lục Thiếu Nhiên làm Nghiên Ca càng không biết phải làm sao.<br> Cô mím môi, cởi dây an toàn, trước khi xuống xe nói: “Em sẽ cố hết sức để chú Út thay đổi quyết định.”<br> Lục Thiếu Nhiên lại vui vẻ ra mặt, anh ấy hạ cửa sổ xe xuống, ở trong xe hét lớn: “Vợ à, em là người xinh đẹp nhất<br> thế giới! Công chúa Bạch Tuyết cũng không trắng bằng em đâu!”<br> “Cút!”<br> Nghiên Ca vừa đi vừa quay đầu lại mắng.<br> Cũng chỉ có Quý Thần mới có thể chịu được được tính tính này của Lục Thiếu Nhiên.<br> ***<br> Từ gara, Nghiên Ca vội vàng quay lại tầng thượng, trong lòng cô thấp thỏm không yên.<br> <br> <br> Đứng ở lối vào được trải thảm đỏ, vừa nhìn thoáng qua, cô lập tức ngạc nhiên.<br> “Chị dâu!”<br> “Ấy, đây mới đúng là chị dâu chính hiệu nè! Mới vừa rồi là cái gì Kỳ ý nhỉ? Ai mà biết cô ta là ai cơ chứ!” “Đúng<br> rồi, đúng rồi! Chị dâu không xuất hiện, bọn em không thèm đến chúc mừng đầu.” “Chị dâu, mau đến đây!” Lúc<br> này trong phòng ăn trống trải trên tầng thượng có mười mấy người đang ngồi vây quanh một bàn tiệc.<br> Nghiên Ca đã gặp họ rồi, nhưng không ngờ họ lại đều tới đây.<br> Rõ ràng trước khi bữa tiệc đính hôn bắt đầu, cô không hề nhìn thấy họ.<br> Tư Duệ, Liễu Sùng Minh, Cổ Hân Minh, Yến Thanh, còn có cả Yến Thất đã mất tích mấy hôm nay.<br> Gương mặt người nào người nấy cũng đều rất vui vẻ, thái độ và xưng hô với cô vẫn như lúc trước. Nghiên Ca<br> khựng lại một lát, cắn môi đi tới, vừa liếc mắt đã nhìn thấy Chú Út đã cởi áo vest, chỉ mặc áo sơ mi trắng đang ngồi<br> trong đám người. Anh nhìn cô với ánh mắt sâu thẳm, đôi môi mỏng khẽ nhếch, lúc cô đến gần thì chìa tay ra.<br> “Đại ca, anh vừa mới đính hôn với người phụ nữ khác, bây giờ lại muốn nắm tay cục cưng Nghiên Ca nhà em sao?<br> Không thích hợp gì cả.”<br> <br> <br> Yến Thất xem kịch hay lại không ngại lớn chuyện đứng lên đón Nghiên Ca, nhiệt tình khoác tay cô, rồi nhìn Lục Lăng Nghiệp bằng<br> ánh mắt chế nhạo.<br> Nghiên Ca quay sang nhìn Yến Thất, khuôn mặt nhỏ giả vờ tức giận nhìn cô ấy: “Cô này, chúng ta thân quen lắm sao?”<br> Dứt lời, tất cả mọi người đều nhìn khuôn mặt ngây ra như phỗng của Yến Thất mà cười ha ha.<br> Yến Thất giậm chân, lập tức ôm eo Nghiên Ca: “Nghiên Ca, em sai rồi! Em biến mất mà không nói một lời là do Lục lão đại yêu cầu,<br> em là thuộc hạ không dám không tuân theo mà.”"]