["Lúc này, Lục Lăng Nghiệp giống như dã thú mất đi lý trí, đôi mắt u ám nhìn chằm chằm Nghiên Ca. Cô vô thức gọi<br> tên Thiếu Nhiên làm Lục Lăng Ng3hiệp hoài nghi rốt cuộc đứa cháu kia của mình có phải là gay thật hay không.<br> “Thiếu Nhiên cái gì hả! Lục Lăng Nghiệp, chú tránh ra.” 1<br> Nghiên Ca tức giận đẩy Lục Lăng Nghiệp ra, chóp mũi chua xót, trong lòng uất ức nhưng lại quật cường không để<br> lộ ra. “Cô bé! Thời gia9n không có tôi, em rất thoải mái nhỉ?” Nghiên Ca nghiến răng, nắm chặt áo khoác của anh,<br> anh là kẻ xấu lại còn dám lên án trước: “Ai cần chủ 3lo! Chú Út, thím Út không tới cùng chủ sao?”<br> Lúc này, Nghiên Ca dùng miệng lưỡi sắc bén chống đối Lục Lăng Nghiệp. Cố vùng vẫy giãy g8iụa ở dưới người<br> anh giống như con thú nhỏ bị nhốt.<br> Bởi vì sức lực cách biệt nên động tác của cô không khác gì đang nhóm lửa. “Thím Út! Em tự gọi mình à?”<br> Lục Lăng Nghiệp bắt chéo hai tay Nghiên Ca ra sau lưng, đưa lên cố định ở trên đầu cô, tay còn lại nắm lấy khuôn<br> mặt nhỏ nhắn của cô, không để Nghiên Ca trách đi đã cúi đầu hôn lên môi cô. Mấy ngày liền anh phải cố nhịn kích<br> động không xông đến mặt cô, phải nhịn xuống khát khao muốn ôm cô vào lòng. Chỉ có trời mới biết những ngày<br> qua anh đã vất vả như thế nào.<br> Kết quả, cô gái này không những không an phận mà trên bàn cơm còn tình tứ với cháu trai của anh. Những chuyện<br> này đều không quan trọng, nhưng dựa vào cái gì một cuộc điện thoại của Bùi Vân Cảnh lại có thể ảnh hưởng đến<br> cảm xúc của cô.<br> Lục Lăng Nghiệp nhớ lại mà điên cuồng, điên cuồng ghen tị.<br> “Um…”<br> Cái hồn của anh mang theo sức lực như trừng phạt, không hề dịu dàng, đôi môi nhỏ nhắn của cô bị anh hôn đến<br> dâm dấm đau.<br> Anh cạy mở đôi môi của cô, hung hăng thưởng thức hương vị của cô. Bây giờ anh chỉ muốn trút hết những cảm xúc<br> kìm nén mấy ngày hôm nay lên người cô.<br> Nghiên Ca bị khống chế không thể cử động, cũng không có sức lực.<br> Sức của anh rất lớn, nhưng lại không làm cô đau. Hương vị quen thuộc của anh quẩn quanh nơi chóp mũi, ngang<br> tàng, mạnh mẽ ôm chặt cô trong vòng tay.<br> Giờ phút này Nghiên Ca được hôn nhưng khóe mắt lại bắt đầu rơi lệ Cô đã nhịn lâu như vậy chịu đựng lâu như<br> vậy, cuối cùng vẫn tan vỡ khi gặp anh.<br> Từ âm thầm rơi lệ tới nhỏ giọng khóc nức nở, Lục Lăng Nghiệp lại vẫn không ngừng hôn cô.<br> Anh nằm trên người cô, khuôn mặt tuấn tú vùi vào xương quai xanh, sau khi hít sâu, ngọn lửa trong lòng cũng dịu<br> bớt, anh mới thả tay cô ra, ôm cô vào lòng.<br> “Đừng khóc nữa!”<br> Nghiên Ca nép vào lòng anh, nghe tiếng tim đập của anh, nhưng mà nghĩ đến anh và Hoàng An Kỳ thì lập tức cắn<br> răng đẩy anh ra, khuôn mặt hơi sưng lên vì khóc, giọng nói mềm nhẹ: “Chú Út! Chủ đi nhầm chỗ<br> rồi.”<br> Nói xong, cô dùng tay lau lung tung trên mặt, sau đó không thèm nhìn Lục Lăng Nghiệp nữa, đứng dậy mở cửa.<br> Đột nhiên, anh thở dài, nắm lấy cổ tay Nghiên Ca, kéo cô ngã xuống giường thuận thể ngã vào lòng anh. “Ngốc!”<br> Lục Lăng Nghiệp chỉ nói ra một từ, đôi mắt lạnh lùng sâu thẳm, vừa đau lòng vừa không biết phải làm sao.<br> <br> <br> Có một số việc, thực sự anh cũng không biết phải mở miệng giải thích như thế nào, cho nên dứt khoát ôm chặt Nghiên Ca, tiện tay cầm lấy hộp quà vẫn nằm im trên tủ đầu giường: “Tại sao không đeo?”<br> <br> <br> Nghiên Ca khó chịu liếc qua, châm chọc khiêu khích: “Dựa vào cái gì phải đeo? Bời vì cô ta tặng?”<br> <br> <br> Lục Lăng Nghiệp nghiến răng, cắn nhẹ lên tai cô, hừ lạnh đầy nguy hiểm: “Tôi tốn một tỷ để mua quà cho em. Cô ta mua nổi chắc!”<br> <br> <br> Nghiên Ca như bị sét đánh đến ngơ ngác, ngước mắt lên từ trong lòng Lục Lăng Nghiệp, đôi mắt xinh đẹp sáng lấp lánh…"]