["Thứ bảy, như đã hẹn. Hai ngày trôi qua, nhờ có câu nói kia của Lục Lăng Nghiệp, nụ cười trên khóe môi Nghiên Ca<br> cũng dần 3dần xuất hiện nhiều hơn.<br> Không hiểu tại sao cô lại hơi mong đợi buổi tiệc đính hôn hôm nay.<br> Tầng bảy – t1ầng cao nhất của trung tâm thương mại Thế Hoa hôm nay ngưng phục vụ một ngày.<br> Nhà họ Lục chưa bao giờ náo nhiệt 9như ngày hôm nay.<br> Mới sáng sớm còn chưa tới tám giờ, Lục Tử Diệu với Diệp Ngọc Linh đã ăn mặc trang trọng ngồi c3hờ ở phòng<br> khách. Vì Hoàng Vĩnh Bang tuổi tác đã cao, lại hiếm khi đến thành phố G, nên Lục Văn Đức dặn ông nghỉ ngơi ở<br> 8phòng khách dưới tầng một.<br> Cả Hoàng An Kỳ và bố mẹ cô ta cũng đến nhà họ Lục.<br> Thím Trương dậy từ rất sớm, nấu một bàn đồ ăn phong phú, cả hai nhà Lục – Hoàng đều vui vẻ đi đến phòng ăn.<br> Hoàng An Kỳ không nên nổi sự vui mừng, xung phong đứng cạnh bàn ăn, giúp đỡ mọi người.<br> Nghiên Ca và Lục Thiếu Nhiên là người xuất hiện cuối cùng.<br> Ai bảo năm giờ sáng, Lục Thiếu Nhiên mới trở về, Nghiên Ca phải mất bao công sức mới có thể đánh thức anh ấy.<br> Cũng may là vị thiếu gia này còn nhớ hôm nay là ngày gì, nếu không đến lúc đó lại bị ông nội quở trách một trận.<br> Nghiên Ca mặc một chiếc váy Bohemian dài màu vàng nhạt, mang giày sandal buộc dây, trông cô trẻ trung, tràn<br> đầy nét thanh xuân tươi trẻ.<br> Thế mà Lục Thiếu Nhiên lại lấy áo vest vắt trên vai, một góc áo sơ mi còn để lộ ra khỏi thắt lưng.<br> Hai người cùng nhau xuất hiện, ông cụ Lục vừa nhìn thấy cách ăn mặc của Thiếu Nhiên, lập tức tức giận nói:<br> “Thằng ranh thối tha này, có mỗi việc mặc quần áo mà cũng làm không xong à?”<br> Nghiên Ca sững sờ, thuận thể nhìn sang anh ấy, thầm nghĩ không biết nên làm gì cho phải.<br> Đoán rằng bố mẹ chồng sẽ lại tính toán chuyện nhỏ này lên cô. Đúng như dự đoán, Nghiên Ca vừa thoát khỏi dòng<br> suy nghĩ đã nghe thấy Lê Uyển lạnh nhạt nói: “Bản thân thì ăn mặc chỉnh tề, lại để chồng ăn mặc lôi thôi. Còn<br> không mau giúp nó sửa sang lại quần áo đi!”<br> Nghiên Ca bất đắc dĩ trừng mắt nhìn Lục Thiếu Nhiên, sau đó cô đưa tay lên định chỉnh lại trang phục cho anh ấy<br> thì nghe thấy tiếng bước chân trên tầng truyền đến.<br> Lục Thiếu Nhiên trừng mắt, nắm tay Nghiên Ca, còn cố ý đan mười ngón tay thật chặt.<br> Anh kéo cô, cất giọng nói: “Ôi trời, bố mẹ, ông nội, đừng trách con nữa! Có biết hôm qua con mệt mỏi biết chừng<br> nào không! Con chinh chiến cả một đêm, mọi người đều là người từng trải mà!”<br> Không biết xấu hổ!<br> Cả khuôn mặt nhỏ nhắn của Nghiên Ca đỏ lựng, cô cúi đầu, trong lòng thầm mắng Lục Thiếu Nhiên.<br> Mà Lục Văn Đức đang cầm muỗng canh trong tay bỗng khựng lại, theo bản năng quét mắt nhìn bụng Nghiên Ca:<br> “Ha ha ha ha, thằng bé ngoan, được rồi. Mau tới ăn chút thịt trâu để bổ máu! Còn nữa, thím Trương, nhanh đi nấu<br> cho nó một chén canh cật heo để bổ thận.”<br> Mọi người: “…”<br> Nghiên Ca nghiến răng, đúng là khóc không ra nước mắt mà!<br> Nụ cười cứng đờ trên khuôn mặt Lục Thiếu Nhiên, anh liếc sang nhìn Nghiên Ca đang hung dữ trùng mình, nhỏ<br> giọng giải thích: “Vợ à, khụ khụ… nói nhiều mất rồi. Sớm biết vậy thì nói mới làm xong là được rồi.”<br> Nghiên Ca: “…”<br> Rõ là là muốn kiếm chuyện, anh muốn cố tình gây sự mà!<br> Mười ngón tay của Nghiên Ca với Lục Thiếu Nhiên đan chặt vào nhau, có âm thầm dùng móng tay cẩu anh, để anh<br> biết đường mà im miệng lại! Hai người bốn mắt nhìn nhau, hai bàn tay nắm chặt, ai nhìn vào hắn cũng sẽ nghĩ họ là<br> một cặp vợ chồng son mới cưới, yêu đương thắm thiết. Bỗng dưng, Lục Thiếu Nhiên rụt cổ: “Thím Trương, chỉnh<br> nhiệt độ máy điều hòa cao lên một xíu đi. Hì hì, lạnh quá!”<br> Nghiên Ca buồn cười nhìn anh ấy, nhưng chợt thấy bóng dáng lạnh lùng ở sau lưng, khuôn mặt nhỏ nhắn cũng trở<br> nên căng thẳng.<br> Chú Út… đứng đây từ lúc nào!<br> Anh anh anh…<br> Sắc mặt của anh thật là đáng sợ!<br> Nghiên Ca mím môi, kéo kéo Lục Thiếu Nhiên.<br> Lục Thiếu Nhiên không hiểu chuyện gì, cũng nhìn theo tầm mắt của Nghiên Ca. Khuôn mặt tuấn tú của anh ấy<br> ngẩn ra, chốc lát sau mới lấy lại được tinh thần.<br> “Chú Út, chú im lặng đứng đây làm gì. Không phải muốn nghe lén cháu nói chuyện với vợ đấy chứ?” Lục Lăng<br> Nghiệp kiêu căng liếc nhìn Lục Thiếu Nhiên, bờ môi mỏng hơi cong lên: “Nếu chi nhánh công ty tháng này hoạt<br> động vẫn thua lỗ thì cháu tự lấy tiền túi mà bù vào.”<br> <br> <br> Nói đoạn, anh đi lướt qua, bỏ lại Lục Thiếu Nhiên như bị sét đánh trúng.<br> Muốn anh ấy tự bỏ ra hơn mấy triệu tiền túi để bù vào phần lỗ sao?<br> “Chủ, chủ ơi, chủ nghe cháu nói…”<br> Nghiên Ca buồn cười đứng yên tại chỗ nhìn Lục Thiếu Nhiên vội vàng chạy theo chú Út.<br> Đây gọi là tự mình chặt đứt đường sống của bản thân còn gì.<br> Này thì nói năng linh tinh! Đáng đời!<br> Sau khi đoàn người ăn sáng đơn giản ở nhà họ Lục, họ chia xe ra để đi thẳng tới trung tâm thương mại Thể Hoa.<br> <br> <br> Trên đường đi, Lục Thiếu Nhiên xị mặt lái xe, dọc đường đi, anh ấy tức giận càu nhàu.<br> <br> <br> “Tinh tinh.” Điện thoại Nghiên Ca vang lên, thống báo có tin nhắn gửi đến.<br> <br> <br> Cô mở ra xem, đập vào mắt là hai chữ thật lạnh lẽo trên màn hình: [Xuống xe.]<br> <br> <br> Nghiên Ca tò mò nhìn vào gương chiếu hậu, quả nhiên nhìn thấy xe của anh theo sát ở phía sau…"]