["Lục Thiếu Nhiên thừa cơ mở hộp quà ra, bên trong là một mặt dây chuyền ngọc lục bảo trong suốt khảm giữa sợi<br> dây chuyền kim cương.<br> Tuy 3rằng kim cương rất lấp lánh, nhưng viên ngọc lục bảo màu xanh biếc lại càng rực rỡ muôn phần.<br> Nghiên Ca chỉ liếc qua lấy lệ, nặng nề h1ít sâu một hơi rồi nói: “Chú Út, thím Út, món quà này quý giá quá, tôi<br> không thể nhận được!”<br> Lục Lăng Nghiệp cau mày, còn Hoàng An Kỳ 9lại hậm hực thở dài: “Xem ra Nghiên Ca không thích rồi. Thôi<br> không sao, để tôi tặng cô món quà khác nhé.” Dứt lời, cô ta vừa định đứng dậy tìm3 cho cô một món quà khác, thế<br> nhưng Lục Lăng Nghiệp lại đột nhiên nói tiếp: “Không thích phải cũng nhận. Mỗi người một túi quà, không thừa<br> đầu8!”<br> Giọng anh lạnh lùng, cứng rắn, vẫn là thái độ bá đạo ấy, không cho phép người ta từ chối. Nghiên Ca cố giấu đi<br> khuôn mặt bừng bừng giận dữ. “Ôi chà, viên ngọc lục bảo màu xanh biếc này trong veo, thoạt nhìn đã biết giá trị<br> của nó không nhỏ đầu. Vợ à, không nhận thì phí lắm, hay là cứ cất đi, xem như là quà ra mắt.” Lục Thiếu Nhiên<br> đậy hộp quà lại, cất vào trong túi rồi thuận thể đặt vào trong lòng Nghiên Ca. Điệu bộ hám tài ấy của anh là cách<br> duy nhất để khéo léo ngăn cản hành động xốc nổi của cô.<br> Trái tim cô đau đớn vô cùng, nhìn hộp quà đầy chua xót.<br> Lê Uyển thân mật nắm tay Hoàng An Kỳ, lườm Nghiên Ca, nói: “An Kỳ, em đừng để bụng nhé. Nó bị Thiếu Nhiên<br> chiều hư rồi, không biết điều gì cả. Em là bề trên, cứ nhường nó một chút.”<br> “Chị dâu, sao chị lại nói thế. Em với Nghiên Ca vốn đã quen biết nhau, em quý cô ấy còn chẳng xuể, nó gì đến việc<br> trách cô ấy chứ! Hơn nữa cô ấy là thư ký của anh Nghiệp, hai chúng em vốn đã là người một nhà rồi, cũng không<br> nên nghiêm trọng hóa vấn đề quá đầu chị ạ.”<br> Chỉ mới nói đôi câu, Hoàng An Kỳ đã dỗ dành được Lê Uyển vui vẻ trở lại.<br> Ngay cả Lục Tử Vinh hiếm khi nở nụ cười cũng trở nên vô cùng vui vẻ.<br> Mặc dù ông cụ Lục không lên tiếng, nhưng nom hai đầu mày giãn ra thế kia cũng có thể đoán được tâm trạng hôm<br> nay của ông cụ không tệ chút nào.<br> Người một nhà, vui vẻ hòa thuận,<br> Nghiên Ca cảm thấy lúc này mình chỉ là kẻ dư thừa.<br> <br> <br> “Được, được. Nếu đã quyết định như vậy rồi, hai người chúng ta cứ lên tầng trước đi đã.”<br> Thấy Lục Thiếu Nhiên bộp chộp không biết phép tắc, ông cụ Lục lạnh lùng quát: “Con ngồi xuống cho ông! Không<br> biết trong đầu con cả ngày nghĩ đến chuyện gì nữa! Thỉnh thoảng chú thím Út của con mới đến đây một lần, con<br> định đi đâu?”<br> “Ông nội, chú thím Út tới đây thì liên quan gì đến con? Con chỉ quan tâm vợ con thôi! Ông xem, cô ấy đi làm ròng<br> rã một ngày, rã cả người ra thế này rồi mà lại còn phải xem cảnh người ta ân ái với nhau? Con cũng muốn ôm ấp<br> yêu thương cô ấy chứ!”<br> Nghe Lục Thiếu Nhiên nói vậy, Lục Tử Vinh cau mày: “Thiếu Nhiên, con nói cái gì thế hả!” “Bố à, con nói có gì sai<br> đâu, ai ai ngồi đây cũng đều là người từng trải cả. Vợ chồng đóng cửa phòng để làm gì, chẳng lẽ có ai chưa biết!”<br> “Con!”<br> Ông cụ Lục nhìn Lục Thiếu Nhiên đang ôm lấy vai Nghiên Ca bằng ánh mắt thâm sâu, sau đó tự nhiên cười vui<br> mừng: “Thôi thôi. Hai đứa cứ lên tầng đi, cũng không cần xuống ăn tối đầu. Lát nữa thím Trương sẽ đưa cơm lên<br> phòng cho hai đứa.”<br> Lục Thiếu Nhiên đắc ý ôm lấy Nghiên Ca, quay sang ông cụ Lục cúi chào như một quý ông: “Ông nội, ông quả<br> nhiên là người từng trải!”<br> “Ha ha ha, thằng nhóc thổi này, mau đi đi. Cố gắng lên nhé, để ông còn mau sớm có cháu bế cháu bồng.”<br> “Tuân lệnh ông nội!”<br> Lục Thiếu Nhiên ôm Nghiên Ca bước từng bước cứng nhắc đi lên tầng ngay trước mặt mọi người.<br> Mới vừa đi tới ngã rẽ, ở chỗ mọi người không nhìn thấy được, Lục Thiếu Nhiên thu lại nụ cười trên mặt.<br> Anh ôm Nghiên Ca vào lòng, thở dài một hơi, che đôi mắt đẫm lệ của cô lại rồi bước nhanh về phòng ngủ ở tầng<br> ba.<br> Trong phòng khách, bầu không khi vẫn rất sôi nổi, chỉ riêng sắc mặt của Lục Lăng Nghiệp càng lúc càng trở nên<br> lạnh lẽo, u ám.<br> Anh hút hết điếu này tới điếu khác, khói thuốc mù mịt vây quanh chỗ anh ngồi. Ông cụ Lục không nhịn được nữa,<br> cất tiếng ho khan: “Thằng Ba, anh dập thuốc ngay đi cho tôi. Nãy giờ anh hút liền tù tì không biết bao nhiêu điểu<br> rồi hả?”<br> Hoàng An Kỳ dịu dàng nói thêm vào: “Đúng đó, anh Nghiệp đừng hút nữa. Bác Lục đã có tuổi rồi, khói thuốc lá<br> không tốt cho sức khỏe đâu.”<br> <br> <br> “Mọi người trò chuyện đi!” Lục lăng Nghiệp đứng dậy, kẹp điếu thuốc giữa hai ngón tay, lãnh đạm ra khỏi phòng khách. Ông cụ Lục không hỏi tức giận mắng: “Cái thằng này!” “Bác Lục, bác đừng giận. Thường ngày anh Nghiệp rất bận rộn, có nhiều phiền muộn trong lòng cũng là chuyện dễ hiểu! Nhưng bác cứ yên tâm, đợi đến khi chúng con kết hôn rồi, con nhất định sẽ nói anh ấy cai thuốc.”<br> <br> <br> Trong mắt Lê Uyển tràn ngập sự vui vẻ, bà nhìn Hoàng An Kỳ: “Bố à, bố xem An Kỳ hiểu chuyện chưa kìa!” “Hừ! Thằng ranh này kết hôn với An Kỳ cũng coi như là chuyện làm ông già này vui vẻ được mấy phần.”<br> <br> <br> Trong sân, Yến Thất khoanh hai tay trước ngực, dựa lưng vào vách tường. Nghe thấy tiếng bước chân, cô ghé mắt nhìn sang rồi cất lời: “Ây, Lục lão đại, chúc mừng nhé!”<br> <br> <br> Lục Lăng Nghiệp im lặng, gương mặt anh tuấn như đang nổi cơn giông tố, anh dõi ánh mắt thâm trần u ám nhìn phía trước đang suy tư điều gì."]