["Cất xe xong, Nghiên Ca kiên quyết kéo Lâm Tiểu Vũ đang đắn đo xuống xe.<br> Hai người vừa ra khỏi gara, trước cửa lớn xuất hiện b3óng hình hai người thân thiết đi tới từ trong bóng tối.<br> Nghiên Ca không kìm được siết chặt tay Lâm Tiểu Vũ, bóng dáng cao lớ1n, ngang tàng đó dần dần in vào nơi đáy<br> mắt cô khiến cô dường như ngừng thở.<br> Lục Lăng Nghiệp mất tích cả ngày hôm nay, lúc n9ày lại đang đi vào cùng với Hoàng An Kỳ từ ngoài cổng. Họ đều<br> mặc quần áo rất thoải mái, giống như một đôi tình nhân vừa đi dạo sau 3bữa ăn.<br> Hoàng An Kỳ khoác tay lên cánh tay Lục Lăng Nghiệp, lúc nhìn thấy Nghiên Ca, cô ta cố tình dựa sát vào người<br> anh. “N8ghiên Ca? Muộn vậy rồi cô mới về à?”<br> “Ừm!”<br> Ngoài tiếng “ăm” đơn giản này, Nghiên Ca cũng không biết mình còn nên nói gì khác nữa.<br> “Đây là…”<br> Hoàng An Kỳ giữ Lục Lăng Nghiệp đứng lại trước mặt Nghiên Ca và Lâm Tiểu Vũ.<br> Bóng đèn ngoài hiên soi sáng khoảng sân ở đây, Hoàng An Kỳ đánh giá Lâm Tiểu Vũ, dường như cô ta nghĩ ra điều<br> gì.<br> “Bạn của tôi.”<br> Nghiên Ca bình tĩnh trả lời, nhưng chỉ có cô mới biết được trong lòng mình giông bão đang nổi lên thể nào.<br> “Ồ! Cô gái này, có phải chúng ta đã từng gặp ở đâu đó rồi không? Tôi nhìn cô rất quen…”<br> Lâm Tiểu Vũ cúi đầu đứng bên cạnh Nghiên Ca, cô ấy hơi ngước mắt nhìn cô ta, nói: “Chưa gặp cô bao giờ.”<br> “Nói xong chưa?”<br> Lúc này, Lục Lăng Nghiệp bên cạnh dường như mất kiên nhẫn lên tiếng.<br> Anh dùng chất giọng trầm thấp hỏi một câu, Hoàng An Kỳ lập tức lại trở thành dáng vẻ cô gái yếu đuối nép vào vai<br> anh: “Anh Nghiệp, đừng vội mà. Khó khăn lắm mới gặp được Nghiên Ca, lại hiếm lắm mới thấy cô ấy đưa bạn về<br> nhà, để chúng em nói chuyện thêm mấy câu nhé.”<br> <br> <br> “Các người nói đi!” Lục Lăng Nghiệp bỏ tay Hoàng An Kỳ ra, nghênh ngang rời đi trong ánh nhìn của Nghiên Ca.<br> Hoàng An Kỳ nhìn theo bóng hình anh rời đi, khóe môi cong lên nở nụ cười đắc ý. Cô ta nhìn bóng Lục Lăng<br> Nghiệp đi khuất vào nhà rồi, mới cố ý lên giọng trách móc: “Ối chà, Nghiên Ca, các cô đừng để ý nhé. Anh Nghiệp<br> là như thế đấy, miệng cứng nhưng mềm lòng lắm.”<br> “Ờ, không đầu.”<br> Nghiên Ca nhẹ cười, đôi mắt trong veo dưới ánh đèn lại như phủ một tầng sương mỏng.<br> Khuôn mặt nhỏ trắng nõn của cô không thể hiện bất cứ một biểu cảm khác thường nào.<br> Hoàng An Kỳ định nói gì đó, nhưng Nghiên Ca đã quyết định kéo Lâm Tiểu Vũ quay người đi trước.<br> Hai cô vừa đi vừa cười nói dường như hoàn toàn không nhìn thấy Hoàng An Kỳ.<br> Tiếng cười nói vừa thân thiết vừa vui vẻ ấy khiến cho vẻ mặt Hoàng An Kỳ đanh lại.<br> Sao có thể chứ?<br> Sao Cổ Nghiên Ca có thể không để tâm chút nào như thế? Rõ ràng hôm qua lúc cô ta nghe được tin mình và anh<br> Nghiệp sẽ đính hôn còn thất thần như thế, tại sao hôm này cứ như biến thành người khác vậy?<br> Trên mặt Hoàng An Kỳ toàn là vẻ không cam lòng.<br> Cô ta phải để cho Cổ Nghiên Ca biết, rốt cuộc ai mới là người phụ nữ sẽ đứng bên cạnh Lục Lăng Nghiệp.<br> Nghĩ đến đó, Hoàng An Kỳ bừng bừng tức giận bước vào nhà chính.<br> Mà cô ta không hề nhìn thấy, Nghiên Ca và Lâm Tiểu Vũ vừa bước lên tới cầu thang, tiếng cười nói vui vẻ của họ<br> bỗng dừng lại. Ý cười trên mặt hai người đột ngột biến mất, ánh mắt vô cùng chua xót trở về phòng ngủ tầng ba.<br> Nghiên Ca mở cửa phòng, kéo Lâm Tiểu Vũ ngồi lên ghế sô pha, cứ ngồi yên như vậy năm phút mà không ai nói gì.<br> “Khụ!” Lâm Tiểu Vũ ho một tiếng, cô ấy quay sang nhìn dáng vẻ thất thần của Nghiên Ca, thì thầm: “Này, cậu nói<br> xem. Cậu có hiềm khích gì với hạng Trà xanh ấy à?”<br> Nghiên Ca giật mình tỉnh lại, hoang mang trả lời: “Trà xanh?”<br> Lâm Tiểu Vũ bĩu môi: “Có phải là rất đúng không. Mình cực kỳ ghét cái kiểu rõ ràng trong lòng như rắn độc,<br> nhưng lại cứ giả bộ vô hại, hiền lành lương thiện như thế. Buồn nôn chết đi được, có phải cô ta tưởng mình đẹp lắm<br> không, cô ta không nhìn thấy ánh mắt người đàn ông bên cạnh cô ta đang ghét bỏ cô ta lắm à?”<br> “Mình có nhìn thấy đâu?”<br> Nghiên Ca vô thức đáp lại, Lâm Tiểu Vũ bỗng chốc cảm thấy hứng thú: “Mau mau, nói cho mình nghe xem, cậu với<br> người đàn ông đó là thế nào?”<br> <br> <br> “Hả? Tiểu Vũ, cậu nói linh tinh gì đấy.”<br> <br> <br> Nghiên Ca ngại ngùng trốn tránh ánh nhìn của Lâm Tiểu Vũ, nhưng cô ấy đã bắt được ánh mắt này của cô: “Đừng có giấu nữa. Vừa rồi lúc cậu vừa nhìn thấy anh ta, không nói đến cả người run lên, cậu còn siết chặt tay mình nữa. Cậu nhìn thấy chưa, tay mình vẫn còn đỏ lên đây này. Đây là bằng chứng.”<br> <br> <br> Lâm Tiểu Vũ đưa cánh tay non mềm của mình lắc lư trước mặt Nghiên Ca, tuy không đến nỗi nghiêm trọng như lời cô ấy nói, nhưng lúc Nghiên Ca nhìn thấy anh đã để lộ ra điểm bất thường thì không nói quá chút nào.”<br> <br> <br> Nghiên Ca đẩy tay Lâm Tiểu Vũ ra, nói: “Không có chuyện đó đâu. Đúng rồi, vừa rồi Hoàng An Kỳ còn nói từng gặp cậu rồi. Cô ta cũng ở thành phố B đấy, có chuyện gì vậy? Chắc không phải cậu từng gặp cô ta rồi đấy chứ?”<br> <br> <br> Nghe thấy thế, Lâm Tiểu Vũ cười lớn: “Thôi đi, sao dân đen như mình có thể gặp được cô ta.” “Thật chứ?” Nghiên Ca nghi ngờ, sao cô cứ có cảm giác Lâm Tiểu Vũ đang giấu mình điều gì đó. “Cậu cứ lo cho mình đi. Cô ả vừa rồi nhìn chẳng phải loại tốt đẹp gì đâu, cậu cách xa cô ta ra một chút.” Nghiên Ca thở dài, nhưng tâm trạng trong lòng cũng hơi chấn động vì những lời của Lâm Tiểu Vũ. Đêm khuya, căn phòng ngủ chìm vào yên tĩnh, nhưng Nghiên Ca lại chẳng thấy buồn ngủ."]