["Thái độ của người cảnh sát rất nghiêm túc, lời nói mạnh mẽ, khí phách.<br> Cho nên ở trong nhà hàng lộ thiên rộng lớn, mọi n3gười nghe được rất rõ ràng.<br> Hoàng An Kỳ ngớ người!<br> Hoàng Vĩnh Bang nổi giận!<br> Ông ta tiến lên một bước, 1che phía trước Hoàng An Kỳ, tức giận nói: “Ăn nói bậy bạ! Sao An Kỳ nhà chúng tôi có<br> thể liên quan đến vụ án giết người được? L9ãnh đạo Tổng Cục các người là ai? Tôi muốn nói chuyện với ông ta.”<br> Hoàng Vĩnh Bang là lãnh đạo quân khu, tác phong rất 3bảo thủ.<br> Thấy thái độ của ông ta như thế, sắc mặt của người cảnh sát cũng xấu đi: “Xin lỗi! Lãnh đạo Tổng Cục bề bộn<br> nh8iều việc! Cô Hoàng, mời đi theo chúng tôi.”<br> Cảnh sát vô cùng chính trực, khéo léo gạt bỏ yêu cầu của Hoàng Vĩnh Bang.<br> Cho dù ông ta là Tư lệnh Quân khu thành phố B thì đã sao?<br> Vụ án mưu sát này là cấp trên gửi văn bản xuống yêu cầu điều tra kĩ càng.<br> Ban đầu chỉ là vụ án hình sự thuộc Cục Tân Cảng nhưng bây giờ đã chuyển về Tổng Cục nên có thể thấy rõ tầm<br> quan trọng của nó. Hoàng Vĩnh Bang tức không thở nổi. Ông cụ Lục nhíu mày càng chặt hơn, nhìn Lục Vĩnh Bang:<br> “Lão Hoàng à, để bọn họ đi trước đã có chuyện gì tôi sẽ nói sau.” Ấn ý rằng ở đây nhiều người, làm lớn chuyện lên<br> thì không hay, đối với ai cũng không có lợi.<br> Hoàng Vĩnh Bang ngoài mặt tức giận, đôi mắt tinh tường lại càng rừng rực lửa giận.<br> “Hừ! Tốt nhất là các người có chứng cứ xác thực, nếu không tôi sẽ khiến mấy người phải trả giá đắt.”<br> Hoàng An Kỳ sợ tái mặt, ngay cả ông nội cô ta cũng đã tỏ thái độ chấp nhận, trong lòng cô ta càng thêm lo sợ.<br> Nghĩ một lát, giọng cô ta run rẩy vang lên: “Cảnh sát, tôi không giết người. Việc này nhất định có hiểu lầm, tôi có<br> thể phối hợp điều tra, nhưng mà có thể để tôi hoàn thành lễ đính hôn…”<br> “Không cần!” Cô ta còn chưa nói hết câu, Lục Lăng Nghiệp đang đứng trên thảm đỏ đã nghiêm nghị, lạnh lùng lên<br> tiếng: “Lục Lăng Nghiệp tôi sẽ không đính hôn với nghi phạm giết người. Tiệc đính hôn hôm nay hủy bỏ đi!”<br> Nói xong, anh ngạo mạn xoay người, cả người tràn ngập sự tàn bạo, bỏ mặc khách quý và Hoàng An Kỳ dứt khoát<br> rời đi.<br> <br> <br> Đây là kết cục mà không ai ngờ tới, kể cả Nghiên Ca.<br> Hoàng An Kỳ vừa lo vừa sợ, nước mắt nhanh chóng rơi đầy mặt: “Anh Nghiệp, anh Nghiệp, anh nghe em giải thích<br> đã…”<br> Cô ta vừa khóc vừa gọi với theo bóng lưng anh, nhưng anh lại keo kiệt không thèm nhìn cô ta lấy một lần. Hoàng<br> An Kỳ nhấc váy muốn đuổi theo anh, nhưng vừa chạy được hai bước đã bị cảnh sát một trái một phải giữ lại: “Cô<br> Hoàng, nếu cô không phối hợp, sợ rằng sẽ thêm tội danh bỏ trốn.” Lúc này, mẹ Hoàng An Kỳ đã ngồi liệt trên ghế<br> gần như sắp ngất xỉu.<br> <br> <br> Sắc mặt ông Hoàng cũng cứng ngắc, vô cùng khó coi.<br> Vẻ mặt tươi cười của Hoàng Nguyệt Tuân vụt tắt, cắn răng nhìn Hoàng An Kỳ bị dẫn đi. Một buổi tiệc đính hôn náo nhiệt, động vui<br> cuối cùng lại trở thành trò cưoi.<br> Nhà họ Hoàng vốn nổi tiếng trong giới thượng lưu, chỉ qua<br> Mà tin tức mỹ nữ lừng danh Hoàng An Kỳ là lại bị nghi ngờ có liên quan đến vụ án giết người đã truyền ra khắp phố lớn ngõ nhỏ,<br> dường như ngày nào cũng chiếm vị trí đầu trên mặt báo."]