["Khó khăn lắm mới tìm được lý do thoái thác, Nghiên Ca dịch người ra, nhắc nhở chú Út nghe điện thoại.<br> <br> <br> Lục Lăng Nghiệp không cho phép N3ghiên Ca chạy trốn, tay dài vươn tới vẫn ôm chặt lấy cô vào lòng, nhận điện<br> thoại: “Nói!”<br> <br> <br> “Chú Út à?”<br> <br> <br> Tiếng Lục Thiếu Nhiên v1ang lên trong điện thoại.<br> <br> <br> “U”<br> <br> <br> “Chủ tìm thấy Nghiên Ca chưa ạ? Cháu để đội tìm kiếm tìm mấy lần ở hiện trường rạp chiếu phim r9ồi không tìm<br> thấy cô ấy, cô ấy.”<br> <br> <br> “Tìm thấy rồi! Không cần lo lắng.” Lục Lăng Nghiệp khó khăn lắm mới ban phát lòng từ bi nói thêm mấy3 lời, Lục<br> Thiếu Nhiên lập tức kích động hét lên: “Tìm thấy rồi ạ? Tốt quá, tốt quá rồi. Chú Út, cô ấy… không sao chứ ạ?” “Ừ.<br> <br> <br> Không sao. Hôm8 nay phải đi công tác, cháu nói với mọi người một tiếng, mấy ngày hôm nay cô ấy không về đâu.”<br> <br> <br> Lục Lăng Nghiệp bịa đại ra một lý do, Nghiên Ca thấy thế thì trợn mắt há miệng.<br> <br> <br> “Tuân lệnh chủ Út! Vậy phiền chú chăm sóc cho cô ấy nhé.” Ngắt điện thoại rồi, Lục Lăng Nghiệp vứt mảy sang<br> một bên, lại lôi Nghiên Ca vào lòng, hỏi: “Em muốn ngủ thêm một lát nữa không?” Nghiên Ca tinh nghịch nhìn<br> anh, đáp: “Chú Út, không ngờ chủ nói dối trơn tru thế đấy.”<br> <br> <br> “Ừm, sự việc đặc thù phải đối xử đặc biệt.”<br> <br> <br> Xi!<br> <br> <br> Nói dối chính là nói dối, lại còn có thể quang minh chính đại như thế nữa.<br> <br> <br> Cười nhạo thì cứ cười nhạo vậy, nhưng Nghiên Ca cũng biết Lục Lăng Nghiệp làm thể hoàn toàn là vì muốn bảo vệ<br> cô.<br> <br> <br> Dù sao thì mang khuôn mặt sưng vù đỏ bừng như thế này thì làm sao trở về nhà họ Lục được?<br> <br> <br> ***<br> <br> <br> Trong ba ngày tiếp theo, Nghiên Ca yên tâm ăn no ngủ kỹ trong biệt thự Cẩm Lý của Lục Lăng Nghiệp.<br> <br> <br> Tâm trạng của cô cũng dần dần được hồi phục, vết thương trên mặt đã mờ đi rất nhiều.<br> <br> <br> Có Tổng Giám đốc làm hậu thuẫn rồi, Nghiên Ca không cần phải đi làm còn có thể nghỉ ngơi dưỡng bệnh, mỗi<br> ngày cô nhàn rỗi ở trong biệt thự đợi Lục Lăng Nghiệp trở về.<br> <br> <br> Kỳ lạ là cô bỗng có ảo giác như một người vợ đang đợi chồng về nhà.<br> <br> <br> Vợ…<br> <br> <br> Ha ha, không dám nghĩ tới. Ngày thứ tư, mới sáng sớm ra Nghiên Ca đã đứng trước gương, ngắm trái ngắm phải,<br> vừa nghe tiếng bước chân cô đã vui vẻ quay đầu gọi: “Chú Út, mặt của tôi khỏi rồi.” “Cho nên?” Lục Lăng Nghiệp<br> mặc một bộ vest màu ghi đậm đang bước xuống cầu thang, phong thái xuất sắc, lạnh nhạt mà tuấn tú. Nghiên Ca<br> chớp mắt, hỏi lại: “Có phải tôi được đi làm rồi không? Tôi ở nhà ba ngày này cũng sắp mốc đến nơi rồi.” “Người em<br> không đau nữa rồi à?”<br> <br> <br> Nghiên Ca lắc đầu: “Khỏi hết rồi, trừ vết bầm trên cổ tay ra, nhưng mà tôi có thể mặc áo dài tay.”<br> <br> <br> Lục Lăng Nghiệp nhướng mày: “Em chắc không?” “Chắc chắn, khẳng định, chắc như đinh đóng cột ạ!”<br> <br> <br> Mấy ngày hôm nay, Lục Lăng Nghiệp cho người mang áo quần tới cho cô nhiều đến mức có thể mở một cửa hàng<br> thời trang luôn rồi.<br> <br> <br> Quần áo bình thường, váy, đồ bộ, áo ngắn tay, dài tay, quần, tất cả những kiểu quần áo có thể nhìn thấy trên đời<br> này đều mua cả mớ cả lố cho cô.<br> <br> <br> Đối với thái độ yêu chiều như thể của Lục Lăng Nghiệp, trong lòng Nghiên Ca ngoài vui mừng ra vẫn có chút<br> hoang mang.<br> <br> <br> Lòng tốt của anh dành cho cô sẽ kéo dài được bao lâu?<br> <br> <br> Lúc cùng Lục Lăng Nghiệp đến công ty, cô bước xuống từ trên xe đã thấy bóng người đang đi qua đi lại ở cửa thang máy. Nghe thấy tiếng bước chân, cô ấy quay đầu, nháy mắt reo lên: “Nghiên Ca yêu quý ơi, chị có ổn không?”<br> <br> <br> Nhìn thấy Yết Thất, Nghiên Ca vui vẻ chạy tới: “Yến Thất, còn em thì sao? nghe nói em bị thương rồi à, có nghiêm trọng lắm không?” “Em không sao đâu, em vẫn ổn này.” Yến Thất nhìn quanh đánh giá Nghiên Ca, thấy tâm trạng cô vẫn tốt mới thấy yên tâm phần nào.<br> <br> <br> Sau đó, cô ấy lại liếc ánh mắt giận dỗi nhìn Lục Lăng Nghiệp, than vãn với Nghiên Ca: “Nghiên Ca, chị đừng trách mấy ngày nay em không đi tìm chị, có người chuyển quyền nói không muốn cho em vào nhà đấy.”<br> <br> <br> “Hả?”"]