["Cả người Nghiên Ca co cứng trên mặt đất lạnh lẽo, cô chẳng dám động đậy, mồ hôi lạnh đã sớm thấm ướt chiếc áo<br> của cô.<br> <br> <br> “Là a3nh phóng hỏa đốt rạp chiếu phim Tinh Hoa ư?”<br> <br> <br> Tuy giọng nói vẫn còn run rẩy nhưng Nghiên Ca muốn mọi được mục đích của đối 1phương.<br> <br> <br> Mới chỉ vài câu vừa rồi, cô cũng có thể đoán được đại khái mình đã trở thành quân cờ để gã ta đối phó với chú Út<br> r9ồi. Rốt cuộc giữa bọn họ có vấn đề gì mà đến mức phải dùng đến súng để giải quyết chứ?<br> <br> <br> “Câm mồm!” Gã ta đột nhiên quát lớn3: “Cổ Nghiên Ca, cô đừng có giở trò khôn lỏi ra với tôi. Cô còn dám hỏi<br> thêm một câu nữa thì tôi sẽ đưa cô đi gặp Diêm Vương trước8 đây.” Gã ta hằn học của đầy phẫn uất, dường như<br> muốn ra tay với cô ngay lập tức vậy.<br> <br> <br> Nghiên Ca mím môi, khuôn mặt vốn trắng trẻo của cô đã dính đầy bụi bẩn.<br> <br> <br> Gã đàn ông lạnh lùng liếc nhìn cô một cái, sau đó nhấc chiếc cặp, quay người rời khỏi nhà kho. Gã kéo mở cánh cửa<br> sắt, cánh cửa đã lâu không được sử dụng phát ra tiếng kêu ken két đến nhức óc.<br> <br> <br> “Trông chừng cô ta.”<br> <br> <br> Gã đàn ông dặn dò hai người đứng ngoài cửa, cánh cửa sắt một lần nữa đóng lại, trong nhà kho tối tăm rộng thênh<br> thang này chỉ còn lại một mình Nghiên Ca.<br> <br> <br> Cô thở hổn hển, gấp gáp hít vào thật sâu, tròng mắt cay cay ửng đỏ. Lúc này, cô cảm thấy mình cực kỳ đơn độc.<br> <br> <br> Mấy phút sau, Nghiên Ca cắn răng, mím chặt môi, dồn hết sức mình vùng vẫy từ mặt đất tựa vào bên tường.<br> <br> <br> Có điểm tựa rồi, cô khó khăn lắm mới ngồi dậy được, cả người lấm lem toàn bụi đất.<br> <br> <br> Cô ngả người vào bức tường, ngồi trên đất. Mặt đất lạnh căm căm như chính cảm xúc trong lòng cô lúc này, vừa<br> lạnh lại vừa đau.<br> <br> <br> Cô miên man suy nghĩ về những điều mình chưa biết và cả những gì sẽ xảy đến. Khẩu súng trong tay gã ta là để<br> đối phó với chủ Út sao? Lẽ nào gã ta phóng hỏa ở rạp chiếu phim Tinh Hoa chỉ vì muốn bắt cóc cô đến đây?<br> <br> <br> Rất nhiều câu hỏi không có đáp án cứ quanh quẩn mãi trong đầu Nghiên Ca.<br> <br> <br> Đột nhiên, trong đầu Nghiên Ca hiện lên một bóng hình nho nhỏ, cô òa khóc như mưa.<br> <br> <br> Cho dù cô có dũng cảm đến thế nào, nhưng khi phải đối mặt với ranh giới giữa sự sống và cái chết thế này thì cũng<br> khó có thể duy trì được bình tĩnh,<br> <br> <br> Cô cắn chặt môi, ép mình ngừng khóc, sau đó lại dựa mình vào tường, quan sát tình hình trong nhà kho.<br> <br> <br> Nhà kho này nhìn thoáng qua thì ít nhất cũng phải khoảng 500m2, nhưng bởi vì ánh sáng mờ mịt xung quanh làm<br> tầm nhìn cô bị hạn chế.<br> <br> <br> Nghiên Ca hít sâu, đổ người dựa về sau, bàn tay nhỏ đặt lên mặt đất bắt đầu dò dẫm.<br> <br> <br> Nhưng cũng chẳng ăn thua gì.<br> <br> <br> Ở góc cô đang ngồi, trên mặt đất ngoài bụi bẩn ra cũng chẳng có gì khác, ngay cả một mảnh giấy cũng không có.<br> <br> <br> Nghiên Ca suy sụp cúi đầu, dựa lưng vào tường, cổ hít thở thật sâu thử tìm cách đứng dậy. Thế nhưng chỉ vừa mới<br> dùng lực, hai chân cô đã mềm nhũn, cả người đổ ập xuống đất.<br> <br> <br> Bởi vì hai chân bị dây thừng trói suốt thời gian dài nên chẳng còn sức lực nữa.<br> <br> <br> Ông trời muốn hại cô luôn rồi. Cả người đập xuống đất đau đớn, Nghiên Ca vẫn cố lấy hết sức mình liên tiếp thử<br> thêm vài lần nữa. May mắn là cuối cùng cô cũng thành công!<br> <br> <br> Cả người Nghiên Ca căng cứng, cô đứng thẳng dựa vào bức tường, hai chân không thể di chuyển được, cô cũng<br> không dám cử động mạnh. Lúc này cô chỉ có thể xê dịch từng chút một trên mặt đất, từng chút từng chút đến gần<br> phía tối hơn trong nhà kho.<br> <br> <br> Theo dự đoán của cô, nhà kho như thế này sẽ có nhiều cửa ra khác nữa.<br> <br> <br> Tốc độ di chuyển của Nghiên Ca rất chậm, hơn nữa chưa đi được bao xa thì chân cô lại tê rần.<br> <br> <br> Di chuyển như thế này rất mất sức, cô hít thở cũng trở nên khó khăn.<br> <br> <br> “Xoẹt!” Mũi chân Nghiên Ca va phải vật nhọn nào đó.<br> <br> <br> Cô nghe thấy tiếng động mà mừng thầm, cẩn thận dựa vào tường để ngồi xổm xuống. Cô vươn tay, mò mẫm lên cạnh phải của chiếc giày, thì ra là một mảnh thủy tinh vỡ. Nghiên Ca cầm lấy mảnh thủy tinh, cho dù đầu ngón tay bị thủy tinh sắc lẹm làm đứt nhưng cô cũng không dừng lại. Hai giọt máu tươi men theo đầu ngón tay cô rơi xuống đất, trong lòng Nghiên Ca vẫn giữ nguyên quyết tâm muốn tìm cách tự cứu mình ra khỏi nơi đây."]