["Cho dù vừa rồi Vũ Phỉ có và phải cô ta, nhưng cũng chỉ chạm nhẹ vào vai thôi, sao có thể khiến cô ta ngã mạnh<br> xuống đất như thể được?<br> Nghiên Ca vẫn lái xe muốn đuổi theo xe của người đàn ông kia, nhưng ngày cuối tuần lưu lượng xe lưu thông xung<br> quanh trung tâm th1ương mại rất đông, cô chỉ có thể cố hết sức không để mất dầu chiếc xe kia.<br> Lúc này, Mộ Tân Nhu quả thật đang đau đớn ngồi trên 9ghế lái phụ, nhưng cũng không còn biểu cảm nghiêm<br> trọng như lúc trong bãi giữ xe nữa.<br> Cô ta ôm lấy bụng, kéo túi máu từ trong v3áy ra, ghét bỏ vứt vào trong túi nhựa dưới chân.<br> “Em lấy cơ thể mình ra diễn trò như thế có đáng không?”<br> Người đàn ông 8vừa lái xe nhìn Mộ Tân Nhu vừa bằng ánh mắt âm trầm, cất giọng chất vấn.<br> “Anh thì hiểu cái gì! Nếu thật sự sinh đứa trẻ này ra, tới lúc đó bị Vân Cảnh phát hiện ra thì bao cố gắng của tôi đi<br> tong hết.”<br> Người đàn ông thở dài: “Cũng chưa chắc đã là con anh…”<br> “Anh câm miệng! Bao lâu nay Bùi Vân Cảnh đã không thèm chạm vào tối rồi? Tôi tự rõ hơn anh. Nếu không phải<br> tôi lừa anh ta say rượu làm bừa, anh tưởng rằng anh ta sẽ thừa nhận đứa con này à?”<br> Khuôn mặt Mộ Tân Nhu nhợt nhạt, vừa rồi cô ta cố tình và vào xe của Cổ Nghiên Ca nhưng thực chất không hề bị<br> thương nghiêm trọng. Tuy bụng dưới của cô ta hơi đau lâm râm nhưng không hề đau đớn như trong tưởng tượng<br> của mọi người.<br> Cô ta nghĩ ngợi một lát, sau đó mở ngăn kéo ghế lái phụ lấy ra ba viên thuốc màu trắng: “Anh lái xe chậm thôi. Đi<br> chậm đợi lát nữa cho thuốc phát huy tác dụng đã.”<br> Sắc mặt người đàn ông tối đi, nhìn qua kính chiếu hậu thấy xe của Nghiên Ca bị bỏ lại rất xa, anh ta không kiếm<br> được vươn tay ngắn Mộ Tân Nhu: “Em nhất định phải làm thế sao? Đây là con của chúng ta.”<br> “Bỏ ra! Anh đừng quên, nếu tôi không thể đứng vững ở nhà họ Bùi thì mọi thứ anh có hôm nay sẽ tan thành mây<br> khói.”<br> Mộ Tân Nhu gạt tay người đàn ông ra, chẳng hề do dự mà uống hết cả ba viên thuốc phá thai.<br> Cô ta không có nhiều thời gian như thế, bây giờ đứa con trong bụng cô ta sắp ba tháng tuổi rồi, nếu còn không phá<br> đi e rằng sau này cô ta càng phải chịu đau đớn nhiều hơn nữa.<br> Cô ta đã tham khảo ý kiến bác sĩ từ lâu nên biết nếu trong vòng ba tháng đầu bị sẩy thai cho dù dùng biện pháp<br> <br> <br> nạo thai cũng sẽ không gây ảnh hưởng quá nhiều. Nhưng nếu để cải thai càng lớn, thời gian càng dài thì sẽ phải<br> dùng biện pháp sinh non mới phá thai được.<br> Vừa hay hôm nay Mộ Tân Nhu gặp được Cố Nghiên Ca, cho nên cô ta mới quyết định lôi cô ra làm bia đỡ đạn. Mọi<br> kế hoạch đều hoàn hảo như thế, tuy cô ta phải phá bỏ một đứa con nhưng cảm xúc của cô ta lại cực kỳ vui vẻ.<br> Một mũi tên trúng hai đích.<br> Sau này cô ta vẫn còn có nhiều cơ hội có con, còn lần này… cô ta chỉ có thể làm như vậy.<br> “Tân Nhu, anh…”<br> Người đàn ông bất đắc dĩ nhìn Mộ Tân Nhu nuốt ba viên thuốc phá thai khẩn cấp, anh ta chẳng còn cách nào khác<br> chỉ đành giảm tốc độ xe.<br> Nghiên Ca lái xe rất nhanh, chiếc xe phía trước không biết tại sao lại giảm tốc độ đi chậm lại. Cô thình lình đạp<br> chân ga, đổi lần chạy ngang hàng với chiếc xe chở Mộ Tân Nhu.<br> Cô hạ cửa kính ghế lái phụ, nhìn sang tấm kính trong suốt đối diện, Mộ Tân Nhu vẫn đau đớn ôm bụng ngồi ở ghế<br> lái phụ, còn người đàn ông kia cũng liếc mắt nhìn cô ta. Nghiên Ca ẩn còi xe, cửa sổ chiếc xe đổi diện mới hạ xuống,<br> cô hét lên: “Đi đến bệnh viện Khải Trạch ở phía trước kia! Mau lên!”<br> Một mạng người không phải chuyện đơn giản.<br> Cho dù cô có ghét Mộ Tân Nhu nhiều đến đầu, nhưng cũng là người làm mẹ, cô biết đứa trẻ có ý nghĩa lớn thế nào.<br> Người đàn ông ngồi trong xe gật đầu, kéo kính xe lên, nhưng tốc độ xe của anh ta vẫn không vượt quá 112km.<br> Hai mươi phút sau, hai chiếc xe nối đuôi nhau đến bệnh viện Khải Trạch. Mộ Tân Nhu được đưa ngay vào phòng<br> cấp cứu.<br> Nghiên Ca có dự cảm cực kỳ xấu vì khi đưa được Mộ Tân Nhu đến bệnh viện, sắc mặt cô ta đã trắng bệch như tờ<br> giấy, hơn nữa còn đã rơi vào trạng thái hôn mê.<br> Lục Vũ Phỉ vẫn hoảng sợ đi theo bên cạnh Nghiên Ca, đôi mắt của cô ấy tràn ngập sợ hãi. Cô ấy vẫn luôn cho rằng<br> là mình đã làm hại con của Mộ Tân Nhu, nên chịu đả kích rất lớn.<br> “Vũ Phỉ, sẽ không sao đâu. Em đừng lo!”<br> Nghiên Ca cố giữ cho mình thật bình tĩnh, ngồi cạnh Vũ Phỉ bên ngoài phòng cấp cứu. Vẻ mặt của cô cũng vô cùng<br> nặng nề.<br> Người đàn ông đưa Mộ Tân Nhu đến viện vẫn luôn đợi ngoài cửa, anh ta dựa bên tường thi thoảng lại thở dài.<br> Nửa tiếng sau, người nhà họ Bùi cũng kịp chạy tới. Bùi Vân Cảnh vội vã đi phía trước, lúc thấy Nghiên Ca, trong<br> đáy mắt anh ta lại như có niềm vui: “Nghiên Ca?”<br> Anh ta không biết tại sao Nghiên Ca lại xuất hiện ở đây.<br> <br> <br> Nhìn thấy Bùi Vân Cảnh, Nghiên Ca thấy rất áy náy, cô đứng dậy thở dài. Người đàn ông bên cạnh cũng đi tới, nói:<br> “Anh là người nhà của cô gái mang thai kia à? Vừa rồi cô ấy nói với tôi là bị hai người này hại<br> sẩy thai.”<br> “Mày là đồ hồ ly tinh, lại là mày!”<br> <br> <br> Mẹ Bùi Vân Cảnh từ sau lưng anh ta tiến lên phía trước, bà ta chỉ vào mặt Nghiên Ca quát mắng.<br> “Mẹ, mẹ đừng vội kích động.” Bùi Vân Cảnh càn mẹ mình lại, quay qua nhìn Nghiên Ca: “Nghiên Ca, có chuyện gì vậy em?”<br> “Tinh!”<br> Đúng lúc ấy, đèn phẫu thuật vụt tắt, cánh cửa phòng cấp cứumở ra."]