["Sau khi anh đi rồi, Nghiên Ca tựa người vào cửa sổ, suy nghĩ miên man.<br> <br> <br> Có một số chuyện, cho dù trốn tránh thì cũng vẫn phải đối mặt!<br> <br> <br> Bây giờ quan hệ của cô và Lục Lăng Nghiệp danh bất chính, ngôn bất thuận, tựa như yêu đương vụng trộm bí mật, hưởng thụ khoảng thời gian vui vẻ ngắn ngủi.<br> <br> <br> Nhưng, sau này thì sao?<br> <br> <br> Tương lai thì sao?<br> <br> <br> Nghiên Ca buồn phiền thở dài một hơi, cô nhìn đêm tối mịt mờ, lòng dạ rối như tơ vò.<br> <br> <br> Phòng làm việc.<br> <br> <br> Lục Lăng Nghiệp đẩy cửa đi vào.<br> <br> <br> “A.”<br> <br> <br> Một tiếng hét của phụ nữ bất ngờ truyền đến từ phía bàn làm việc.<br> <br> <br> Anh dừng bước, híp mắt đánh giá hai người quần áo xốc xếch ở trên ghế, hơi nhíu mày lại.<br> <br> <br> Tư Duệ khẽ thở dài, kéo khóa quần lên, tựa vào trong thành ghế, nhìn người phụ nữ đang hốt hoảng kéo khóa váy, vỗ vỗ mông của cô ta: “Ra ngoài đi!”<br> <br> <br> “Vâng, Tổng Giám đốc Duệ!”<br> <br> <br> Gương mặt người phụ nữ đỏ bừng, hai mắt mờ sương, vội vàng rời khỏi phòng làm việc, khi cô ta đi ngang qua Lục Lăng Nghiệp, hương vị đặc biệt sau cuộc yêu thoáng qua xông vào mũi anh.<br> <br> <br> Lục Lăng Nghiệp nhíu mày, nhướng mày nhìn Tư Duệ: “Không sợ **** à?”<br> <br> <br> Tư Duệ đốt một điếu thuốc: “Tự đưa tới cửa, không dùng thì phí! Cậu cho rằng ai cũng giống như cậu làm hòa thượng mười năm như một sao!”<br> <br> <br> “Đồ đâu?”<br> <br> <br> Lục Lăng Nghiệp xoay người ngồi xuống, hỏi Tư Duệ đang hút thuốc.<br> <br> <br> “Đây! Một tỷ của cậu đây!”<br> <br> <br> Tư Duệ mở két sắt bên phải bàn làm việc, lấy ra một chiếc hộp gấm được đóng gói xinh đẹp để lên bàn. Lục Lăng Nghiệp thoáng liếc anh ta: “Liên hệ với người bên châu báu Mặc Ngọc chưa?”<br> <br> <br> “Đương nhiên rồi, tôi làm việc cậu cứ yên tâm đi! Ngày mai sau khi cập bến, họ sẽ phải chuyên gia tới lấy.”<br> <br> <br> “Ừm! Bảo họ nhất định phải hoàn thành trước ngày 15 tháng sau.”<br> <br> <br> Tư Duệ hút một hơi thuốc: “Gấp như thế sao?” “Ừm! Cần gấp!”<br> <br> <br> “Được, cậu có tiền cậu lớn nhất! Tiêu một tỷ để mua một khối ngọc thô, còn không biết sau khi cắt ra kích thước thế nào. Năm ngoái ở nước M người ta khai thác được viên kim cương xanh 10 carat cũng chỉ mới bản được hơn hai trăm triệu thôi đấy!”<br> <br> <br> “Tôi thích thế!”<br> <br> <br> Tư Duệ nghẹn họng: “Vâng, vì lấy lòng người phụ nữ của mình, cậu xem như đã dốc hết vốn liếng rồi!”<br> <br> <br> Sau khi hai người trò chuyện vui đùa vài câu, Lục Lăng Nghiệp ngồi im trên sofa xem tin tức trên điện thoại.<br> <br> <br> Nửa tiếng sau, Tư Duệ nhìn đồng hồ đeo trên cổ tay, lại nhìn Lục Lăng Nghiệp vẫn trầm mặc ngồi đó, anh ta ho nhẹ một tiếng: “Tôi nói này, sắp chín giờ rồi cậu còn không về à?”<br> <br> <br> “Ừm!”<br> <br> <br> Tư Duệ ngẩn ra, “Ừm là có ý gì hả?”<br> <br> <br> “Cậu có việc thì đi làm đi! Đêm nay tôi ở đây!”<br> <br> <br> “Cậu ở đây à? Chỗ này của tôi? Sao vậy, cãi nhau rồi à?”<br> <br> <br> Lục Lăng Nghiệp vẻ mặt vô cảm liếc nhìn khuôn mặt tò mò của Tư Duệ: “Miệng chó!”<br> <br> <br> “Khụ khụ khụ…” Tư Duệ lúng túng ho khan: “Lục lão đại, tôi hỏi cậu nhé, đừng nói tối nay cậu không định về phòng đấy? Có nhầm không vậy? Người đẹp tắm rửa sạch sẽ ở trong phòng chờ cậu, vậy mà cậu lại chạy đến chỗ tôi chơi điện thoại? Cậu chắc chắn mình thật sự là trai thẳng chứ?”<br> <br> <br> “Đệch!” Lục Lăng Nghiệp thấp giọng hỏi: “Cậu muốn thử không?”<br> <br> <br> “Đừng đùa! Tôi thích phụ nữ da trắng xinh đẹp!”<br> <br> <br> “Hỏi thật, cậu thật sự không định về à?”<br> <br> <br> Lục Lăng Nghiệp lại nhìn điện thoại: “Ừm!”<br> <br> <br> “Cậu nhịn được à?”<br> <br> <br> Lời ấy của Tư Duệ, một câu hai nghĩa. Giọng nói của Lục Lăng Nghiệp hơi trầm xuống, mấy giây sau mới đáp: “Còn chưa phải lúc!”<br> <br> <br> ***<br> <br> <br> Chín giờ tối, một mình Nghiên Ca ở trong căn phòng trống trải nhắn tin WeChat với Sơ Bảo. “Cốc cốc.”<br> <br> <br> Cửa phòng bỗng nhiên bị gõ vang, Nghiên Ca tưởng là Lục Lăng Nghiệp về nên không nghĩ ngợi gì cất kỹ điện thoại, đứng dậy đi ra mở cửa.<br> <br> <br> Mở cửa, một người nhân viên xa lạ đang tươi cười đẩy xe đồ ăn: “Xin hỏi có phải cô là Cố Nghiên Ca không ạ?”<br> <br> <br> Nghiên Ca gật đầu: “Là tôi.”<br> <br> <br> “Cô Cố, chào cô. Đây là anh Lục đặc biệt chuẩn bị đồ ăn đêm cho cô.”<br> <br> <br> “Ừ.” Nghiên Ca chợt cảm thấy ấm áp, lùi ra để người phục vụ đẩy xe đồ ăn vào. “Cô Cố, chúc ngủ ngon.” Thái độ của nhân viên phục vụ vô cùng thân thiện. Sau khi anh ta rời đi, Nghiên Ca ngồi nhìn xe đồ ăn đến ngây người. Một chùm hoa bách hợp được cắm trong bình, tươi mát sảng khoái, mùi hương nồng nàn. Nghiên Ca suy nghĩ, lấy điện thoại ra, gửi cho chú Út một tin nhắn: [Chú Út, có muốn cùng ăn đêm không?] Một lát sau: [Không về, đừng chờ!]<br> <br> <br> Không về?<br> <br> <br> Khuôn mặt nhỏ của Nghiên Ca hiện lên sự nghi ngờ, sau mấy giây đấu tranh, cô lại gửi một tin: [Nhiều việc lắm à?] Lần này, phải mười phút sau tin nhắn của anh mới được gửi đến: [Ừm. Rất bận!] Nghiên Ca cầm điện thoại, nói thầm với màn hình: “Hứ! Đồ hũ nút!”<br> <br> <br> Chỉ một lát sau, mùi hoa bách hợp không ngừng xông vào mũi, Nghiên Ca bĩu môi, cầm bát đũa lên, như hờn dỗi gắp một miếng rau xanh cho vào miệng.<br> <br> <br> “Khụ… mặn quá.”<br> <br> <br> Không hiểu sao, mùi vị của miếng rau xanh này không giống như dự đoán, ngược lại còn mặn muốn chết!<br> <br> <br> Nghiên Ca thuận tay cầm nước ly chanh lên, uống hơn nửa ly.<br> <br> <br> Vốn đã không có khẩu vị gì, kết quả lại quá mặn, Nghiên Ca thở dài một tiếng, ném khăn ăn xuống rồi đi vào phòng ngủ. Đêm khuya, chín giờ rưỡi.<br> <br> <br> “Tinh” một tiếng, tầng cao nhất của du thuyền đột nhiên bị mất điện. Ngay sau đó, trong hành lang yên tĩnh vang lên mấy tiếng mở cửa. “Sao lại mất điện rồi?”<br> <br> <br> “Đúng thế, phục vụ, có người không?”<br> <br> <br> Khách của hơn mười phòng tổng thống đứng ở cửa hoang mang lo sợ kêu lớn.<br> <br> <br> “Quý vị, thật sự rất xin lỗi mọi người, tôi là quản lý dịch vụ của Hải Thiên Nhất Hào. Là thế này, hệ thống điện đột nhiên bị đứt cầu dao, đã cho người đi sửa chữa khẩn cấp, mọi người đừng nóng vội, lát nữa sẽ có nhân viên phục vụ đưa nến thơm đến cho quý vị. Mong quý vị chờ ở trong phòng, thật sự rất xin lỗi quý vị.”<br> <br> <br> Người quản lý cầm đèn pin chạy vội lên tầng cao nhất, thở hồng hộc xin lỗi.<br> <br> <br> “Vậy mấy người nhanh lên.”<br> <br> <br> “Đúng vậy! Hải Thiên Nhất Hào mà lại để xảy ra sơ suất như vậy, cũng thật quá buồn cười.”<br> <br> <br> “Thật xin lỗi thật xin lỗi, thật sự rất xin lỗi!”<br> <br> <br> Người quản lý cúi đầu khom lưng cười làm lành, sau khi trấn an được tất cả khách mời, ông ta mới vội vàng đi vào quán bar lộ thiên ở boong tàu."]