["Ngươi chính là ông chủ tiệm nhỏ làm nữ nhi của ta bị thương, còn nói có thể cứu con gái ta?<br><br>Tiếu Mông tựa như cười mà không phải cười hỏi, lời nói của hắn mang theo một chút lạnh lùng. Hắn thật muốn nhìn một chút xem ông chủ tiệm nhỏ này rốt cuộc có cái gì thần kỳ.<br><br>Tổn thương của Yên Vũ… ngay cả ngữ y hoàng cung cũng chỉ có thể tạm thời giữ lại mạng sống. Tên đầu sỏ gây nên nhà ngươi có bản lĩnh gì mà giám xuất khẩu cuồng ngôn nói có thể chữa trị?&nbsp;<br><br>Bộ Phương vừa mới ôm Băng Tâm Ngọc Hồ Tửu đi ra nghe được câu hỏi của Tiếu Mông lập tức ngây người.<br><br>Chẳng lẽ vị đại thúc trước mắt này chính là phụ thân của Yên Vũ. Ánh mắt Bộ Phương khẽ híp liếc nhìn người đàn ông này. Nói thật, gien của Tiếu gia thực sự rất tốt, cả nhà đều là soái ca mỹ nữ.<br><br>- Ồ đúng! Ta chính là ông chủ tiệm nhỏ mềm yếu kia.&nbsp;<br><br>Bộ Phương lạnh nhạt trả lời.<br><br>Hắn đi tới vị trí bàn Tiếu Mông, đem Băng Tâm Ngọc Hồ Tửu đặt lên, nói:<br><br>- Băng Tâm Ngọc Hồ Tửu của ngươi, mời từ từ thưởng thức.&nbsp;<br><br>Tiếu Mông hờ hững nhìn Bộ Phương, một tay đè xuống nắp bình, lạnh lùng nói:<br><br>- Thương thế nữ nhi của ta do ngươi gây ra, lẽ nào ngươi không muốn giải thích một chút hay sao?<br><br>- Giải thích cái gì? Quán của ta mặc dù nhỏ, vị trí lại hẻo lánh, thế nhưng vẫn có quy định của nó. Nàng ta đánh nhau ở trong quán nhỏ, phải chuẩn bị trước tâm lý chính mình sẽ bị thương mới đúng.&nbsp;<br><br>Bộ Phương liếc nhìn Tiếu Mông, bình thản trả lời.<br><br>Câu trả lời của hắn ngược làm cho Tiếu Mông hơi chững lại, sau đó nụ cười trên mặt hắn càng đậm hơn:<br><br>- Đã rất nhiều năm nay không có người nào dám nói chuyện như vậy với ta… Nếu ngươi đã biết ta là phụ thân Yên Vũ, chắc hẳn cũng biết thân của phận ta.&nbsp;<br><br>- Dựa vào tu vi ta, san bằng cái quán nhỏ này của ngươi… chỉ giống như lật bàn tay. Ngươi không sợ ta sẽ giết ngươi? Hủy diệt quán nhỏ này?<br><br>Nói đến lời cuối cùng, cả người Tiếu Mông tỏa ra một cỗ uy áp mạnh mẽ, uy áp này giống như thiên địa phóng thích, toàn bộ không gian ở đây đều trở nên vô cùng nặng nề.<br><br>Âu Dương Tiểu Nghệ sắc mặt trắng bệch, hốt hoảng vội vàng lui về phía sau, Tiếu bá bá nổi giận… Rất đáng sợ.&nbsp;<br><br>- Ồ! Ngươi muốn phá hủy quán nhỏ của ta?<br><br>Đối mặt với uy áp khổng lồ từ Tiếu Mông, Bộ Phương chỉ bình thản ồ lên một tiếng, sau đó nghiêm túc nói:<br><br>- Ngươi không làm được.&nbsp;<br><br>Mặc dù uy áp như núi, khí thế như rồng, nhưng khi ở trong quán nhỏ Bộ Phương hoàn toàn không có một chút áp lực nào. Có hệ thống ở đây, tất cả uy áp đều là gió thoảng mây bay.<br><br>Câu trả lời của Bộ Vân làm mọi người bất ngờ.<br><br>Âu Dương Tiểu Nghệ ngẩn người, sau đó tràn đầy kính nể nhìn ông chủ thối. Mặc dù có chút liều lĩnh, nhưng thời điểm ông chủ thối nói ra câu kia thật sự rất đẹp trai.&nbsp;<br><br>- Ta không làm được?<br><br>Tiếu Mông đứng lên, tức giận cười gằn, lấy tu vi Thất phẩm Chiến Thánh của hắn lại không san bằng được một cái quán nhỏ trong hẻm?<br><br>Chỉ trong chớp mắt, Bộ Phương cảm thấy hoa mắt, thân hình Tiếu Mông liền xuất hiện trước mặt hắn. Khuôn mặt anh tuấn kia chỉ cách hắn không tới một tấc. Trên người Tiếu Mông tỏa ra hàn ý làm lỗ chân lông Bộ Phương hơi co lại.&nbsp;<br><br>- Chỉ là Tam phẩm Chiến Cuồng, giọng điệu ngược lại rất tốt. Cho ta xem một chút vốn liếng giúp ngươi ngông cuồng đi.<br><br>Tiếu Mông lãnh đạm nói, giơ lên một tay hướng về phía Bộ Phương nắm lại.<br><br>Bộ Phương lạnh nhạt nhìn chằm chằm Tiếu Mông, bầu không khí nháy mắt trở nên căng thẳng.&nbsp;<br><br>“Ầm!”<br><br>Bộ Phương lui về sau hai bước, một chưởng này của Tiếu Mông cũng không chụp lên hắn mà là vô vào trên người Tiểu Bạch.<br><br>Tiểu Bạch giơ lên bàn tay máy móc, chặn lại một chưởng này của Tiếu Mông. Vị trí hai chưởng đụng nhau bốc lên khói xanh.&nbsp;<br><br>- Người gây chuyện, lột sạch quần áo cho thiên hạ nhìn.<br><br>Đôi mắt Tiểu Bạch chớp lên ánh sáng màu đỏ, âm thanh máy móc không có chút cảm xúc nào vang lên.<br><br>Ánh mắt Tiếu Mông lóe lên tinh mang, chăm chú nhìn Tiểu Bạch. Cái khôi lỗi này đã làm Yên Vũ bị thương? Vậy mà có thể dễ dàng đỡ một chưởng của ta! Quả nhiên có chút môn đạo.&nbsp;<br><br>Thân hình Tiếu Mông hơi vặn một cái, lại đánh ra một quyền mang theo lôi đình oanh tạc về phía Tiểu Bạch.<br><br>“Ầm!”<br><br>“Đoàng đoàng đoàng!”&nbsp;<br><br>Mọi người sắc mặt có chút trắng.<br><br>Nắm đấm hai người gần như đều hóa thành bóng mờ không ngừng đụng nhau, âm thanh trầm đục liên tục phát ra ở trong quán nhỏ.<br><br>Ánh mắt Bộ Phương co rụt lại, hắn có chút kinh ngạc. Đây là lần đầu tiên hắn thấy người có thể triền đấu (*) cùng Tiểu Bạch đến loại trình độ này, Thất phẩm Chiến Thánh… Không hổ là Thất phẩm Chiến Thánh.&nbsp;<br><br>Âu Dương Tiểu Nghệ càng kinh ngạc hơn, Tiếu bá bá ở trong lòng hắn vẫn luôn là người mạnh nhất. Thế nhưng mà… hóa ra Tiểu Bạch khả ái lại lợi hại như vậy!<br><br>Một tiếng vang thật lớn nổ ra, hai người đều lui về sau mấy bước.<br><br>Bàn tay người máy của Tiểu Bạch bốc lên khói xanh, tần số chớp lóe đôi mắt máy móc vô cùng cao.&nbsp;<br><br>Tiếu Mông khẽ cau mày, vung vẩy cánh tay, hít một hơi thật sâu.<br><br>“Hệ thống, chẳng phải Tiểu Bạch là vô địch sao? Tại sao không thể đánh thắng vị đại thúc này?”<br><br>Bộ Phương nghi ngờ trong lòng nói, hắn vẫn luôn cho rằng Tiểu Bạch là vô địch.&nbsp;<br><br>“Thực lực của Tiểu Bạch lấy tu vi của kí chủ làm cơ sở, từ cơ sở tăng lên bốn cấp bậc. Với tư cách bảo vệ an toàn cho quán nhỏ, kí chủ mạnh thì Tiểu Bạch mạnh, kí chủ yếu Tiểu Bạch sẽ yếu.”<br><br>Hệ thống nghiêm túc giải thích.<br><br>Khóe miệng Bộ Phương giật giật, tu vi hiện tại của hắn là Tam phẩm, Tiểu Bạch chính là Thất phẩm. Vậy chẳng phải chỉ có thể đánh ngang tay với Tiếu Mông Thất phẩm Chiến Thánh hay sao?&nbsp;<br><br>“Hệ thống, nếu như Tiểu Bạch đánh không lại người gây chuyện thì làm sao bây giờ?”<br><br>Bộ Phương nói nhỏ ở trong lòng hỏi.<br><br>“Xin túc chủ chớ lo lắng, Tiểu Bạch không phải là phòng tuyến cuối cùng của quán nhỏ, chẳng qua túc chủ vẫn phải nỗ lực kiếm lấy nguyên tinh, tranh thủ nâng cao tu vi, đem lực chiến đấu của Tiểu Bạch nâng lên Cửu phẩm.”&nbsp;<br><br>Hệ thống nói.<br><br>“Rầm rầm rầm!”<br><br>Tiếu Mông cùng Tiểu Bạch lại lần nữa đánh nhau, cũng là đánh nhau thực sự. Hắn đường đường là đệ nhất cường giả của đế quốc Thanh Phong, thế mà không đối phó nổi một cái khôi lỗi trong quán nhỏ. Chuyện này truyền đi còn không bị người ta cười cho thối mũi.&nbsp;<br><br>Ngay lúc hắn chuẩn bị đánh ra một chiến kỹ quyết định thắng bại sau cùng, đột nhiên cảm nhận được một cỗ uy áp đáng sợ.<br><br>Cỗ uy áp không nhìn thấy lại không chạm được này trực tiếp ảnh hưởng ở trong lòng hắn. Làm cho thân thể của hắn cứng đờ, chiến kỹ vừa mới ngưng tụ ở trên tay lập tức bị tản đi.<br><br>Ngoài cửa, Tiểu Hắc đôi mắt mông lung ngái ngủ ngáp một cái thật lớn. Con chó kia hứng thú liếc nhìn Tiếu Mông.&nbsp;<br><br>Cái nhìn này làm cho Tiếu Mông run rẩy, hắn chút xíu nữa thì quên ở ngoài cửa tiệm có một con chó đen thần bí.<br><br>- Rất tốt, quán nhỏ này của ngươi quả nhiên có vài phần bản lĩnh, hy vọng hai ngươi có thể chữa trị tốt cho nữ nhi của ta, nếu không… Dù có liều cái mạng này ta cũng muốn để cho ngươi trả giá.<br><br>Khí thế trên người Tiếu Mông tản đi, khói mù bao phủ ở trong tiểu điếm lập tức biến mất. Nội tâm Âu Dương Tiểu Nghệ cùng Bộ Phương đều thả lỏng một chút.&nbsp;<br><br>Uy áp đến cũng nhanh đi cũng nhanh, Tiếu Mông lần nữa ngồi trở về vị trí của mình, mở ra nắp bình Băng Tâm Ngọc Hồ Tửu bắt đầu rót rượu. Mùi rượu thơm ngào ngạt tràn ngập quán nhỏ.<br><br>- Thực lực của người gây chuyện rất mạnh, không cách nào lột quần áo cho mọi người xem…<br><br>Đôi mắt của Tiểu Bạch vẫn chớp lóe như trước, cuối cùng đối với Bộ Phương nói.&nbsp;<br><br>Bộ Phương bình thản vỗ bụng Tiểu Bạch một cái tỏ ý không có việc gì, Tiểu Bạch lần nữa trở lại bên trong phòng bếp.<br><br>Tại sao Tiếu Mông lại không ra tay? Trong lòng Bộ Phương lúc này rất nghi ngờ, chẳng lẽ đúng như lời của hệ thống nói là do hậu thủ? Thế nhưng mà hậu thủ là cái gì đây? Bộ Phương đột nhiên cảm thấy có chút hiếu kỳ.<br><br>Kế tiếp Tiếu Mông không có gây chuyện, ăn uống hài lòng xong liền thanh toán nguyên tinh rồi rời đi.&nbsp;<br><br>Thất phẩm Chiến Thánh, đại tài khí thô không thiếu tiền.<br><br>Bộ Phương lạnh nhạt nhìn Tiếu Mông rời đi, con chó đen lớn nằm úp sấp ở cửa thở phì phò một cái sau đó tiếp tục ngủ.<br><br>- Tốt lắm, con sóng lần này rất cường thế.&nbsp;<br><br>Bộ Phương thở một hơi thật dài, trong lòng có chút khẩn trương.hẳng may không có làm tốt món cháo gà hầm nhân sâm, không cứu được Tiếu Yên Vũ. Vị đại thúc này có khả năng sẽ cùng hắn liều mạng.<br><br>Mang theo cảm giác gấp gáp này, Bộ Phương tiếp tục buôn bán.<br><br>Sau khi buôn bán kết thúc đóng lại cửa tiệm, mới bắt đầu lần thứ hai thử nấu cháo gà hầm nhân sâm.&nbsp;<br><br>Lần nấu thử này hắn đã nắm giữ bí quyết, cần phải dẫn dắt chân khí tham gia. Chẳng qua đây là lần đầu tiên hắn tiến hành nấu bằng chân khí, cho nên thành công hay thất bại hắn cũng không có cách nào nắm chắc.<br><br>Nói tóm lại, công việc này cần kỹ thuật rất cao.<br><br>***<br><br>(*) Triền đấu: Chiến đấu lâu dài, liên tục<br>"]