["<br>Máu tươi văng đầy trên người Blanca, một ít còn dính cả lên người của Thiết Diện.<br><br>Blanca muốn dùng chút sức lực còn sót lại của mình để bắt lấy Thiết Diện, nhưng cuối cùng chỉ còn cách vị trí của Thiết Diện vài cm lại ngã xuống.<br><br>Cái này giống như khi anh ta còn sống, cho dù có cố gắng phô bày sức mạnh thế võ như thế nào đi nữa vẫn không thể chân chính chạm đến Thiết Diện được.<br><br>Ánh mắt cuối cùng của anh ta rất phức tạp, không biết trong đó chất chứa sự hoàng loạn hay hối hận hay không.<br><br>Mà lúc này, xung quanh đã hoàn toàn biến thành cảnh tưởng Tu La, trận chiến trước đó vẫn tiếp tục diễn ra, chẳng qua tiêu diệt băng nhóm dưới tay Blanca cùng lắm chỉ là vấn đề về mặt thời gian.<br><br>Đám người cao thủ mà Blanca mang đến thật ra là người do gia tộc nhà họ Kim phải tới <br>Còn những người giấu mặt này đều là nội tuyến mà Thiên Vương điện vẫn luôn che giấu ở Thái Lan, đây mới chính là thế lực thật sự của Thiên Vương điển ở mỗi một quốc gia.<br><br><br>Thiết Diện không ra tay mà đứng im trước thi thể của Blanca, liên tục lấy khăn tay lau đi lau lại vết máu dính trên mặt móng vuốt dao.<br><br>Các móng vuốt sắc bén được lau chủi sạch sẽ một lần nữa sáng bóng trở lại.<br><br>Sau đó anh ta mở bụng cái khăn tay rồi đắp lên trên người Blanca.<br><br>Cuối cùng, trận chiến cũng đã kết thúc hoàn toàn.<br><br>Cao thủ nội tuyến của Thiên Vương điện rất có trật tự bắt đầu bàn bạc mang những thi thể này đó đi đến một bãi đất trống, sau đó châm ngòi đốt lửa.<br><br>Sau khi làm xong việc này, bọn họ lại lục thúc đi đến trang viên kéo vòi nước ra, rửa sạch vết máu ở hiện trường.<br><br>Hoàn thành tất cả cũng đã qua nửa tiếng.<br><br>Hai chiếc xe có rèm che đã đậu ở phía bên hông trang viên từ lâu.<br><br>Thật ra trước đó, Trần Hùng bọn họ da toi tu som roi.<br><br>\"Đều quay lại hết chưa?\" Trấn Hùng quay đầu nhìn qua đám người Thẩm Đại Lực, sắc mặt bình tĩnh không chút biểu cảm hỏi.<br><br>Lúc này đây, thế giới quan của đám người Thám <br>Đại Lực một lần bị đả kích nặng nề.<br><br><br>Đại chiến như thế này, tuyệt đối không thể nào so sánh với đại chiến ở Vạn Hoa được.<br><br>Giống như trước kia chiến tranh hai miền nam bắc nổ ra, cấp bậc xuất ra so với loại đại chiến này hoàn toàn chỉ là đứa nhỏ giữa hàng chục người lớn.<br><br>Lúc này đây, năm thành viên của tổ chức Hạng Sói không một ai dám lên tiếng giải đáp, bọn họ dùng điện thoại di động của mình để quay lại toàn bộ quá trình vừa xảy ra.<br><br>Đặc biệt là lúc Thiết Diện từ trên lầu nhảy xuống, sau đó là hình ảnh anh ta chém giết Blanca, năm người theo bản năng đặc tả từng chi tiết.<br><br>Cái này rất khoa trường, e là ngay cả diễn viên phim điện ảnh kiếm hiệp cũng thể diễn thành hiệu quả như thế này được.<br><br>“Đại ca, khi nào thì chúng tôi mới đạt tới loại trình độ này của bọn họ?\"<br>Thẩm Đại Lực là một võ sĩ cực kỳ ngu ngốc, lúc này anh ta đều tràn ngập cảm giác muốn hưởng tới: \"Mà tôi, cuối cùng có năng lực đặt tới trình độ gia” <br>Trấn Hùng trầm mặc một lát mới trả lời: “Trong số mười tám đại tướng thì Kuka và anh gần như là tương đồng, ngang tài ngang sức.<br><br>Anh ta là đại lực sĩ đứng đấu trong Thiên Vương điện của tôi, tùy tiện tung một đám cũng có thể đủ sức để đánh vỡ đầu một con bỏ “Còn về chuyện khi nào thì anh mới có thể đạt tới trình độ như vậy thì còn phụ thuộc vào vận may của mình.\" <br><br>Nói tới đây, Trần Hùng vỗ một cái thật mạnh lên vai Thẩm Đại Lực: “Tôi thật sự rất xem trọng anh, tin chắc rằng sau này anh nhất định sẽ lợi hại hơn Kuka <br>Đôi khi, cho người ta một lời cổ vũ thích hợp cũng có thể mang đến tác dụng rất lớn trong việc tạo động lực.<br><br>ít nhất là hiện tại Thẩm Đại Lực cảm giác toàn thân anh ta đều tràn ngập sức mạnh và ý chí chiến dáu.<br><br>“Một đấm vỡ đầu một bò tót.<br><br>Trong mắt Thẩm Đại Lực bỗng nhiên lóe lên ảnh sáng tinh anh pha thêm chút mạo hiểm.<br><br>Bởi vì trong vô thức, anh ta nghĩ đến những điều mình trải qua trước đây, bị một con trâu húc bay, điều đó làm cho anh ta nhỏ lại sự cố đã xảy ra.<br><br>.<br><br>"]