["<br>Những con người đột ngột xuất hiện này có số lượng ít nhất là gấp ba lần Blanca bọn họ.<br><br>\"Đây là có chuyện gì? Thế lực của Thiên Vương điện ở Thái Lan rõ ràng đã bị chúng ta khống chế toàn bộ, những người này rốt cuộc là từ đâu chui ra vậy?\" <br>Blanca cứ nghĩ mãi nhưng không có cách nào nghĩ rõ được.<br><br>Ngay lúc anh ta còn đang ngần người sửng sốt thị Thiết Diện ở bên kia đã tăng nhanh tốc độ, vợt thẳng một đường hưởng lại bên này.<br><br>Loảng xoảng.<br><br>Móng vuốt đầu tiên của Thiết Diện chém xuống về phía Blanca bị một nửa số người bên phía Blanca dùng kiếm nhanh chóng chặn lại.<br><br>Nhưng ngay sau đó khi móng vuốt thứ hai của Thiết Diện chém ra đã trực tiếp đánh bay phần lớn lực không lượng của Blanca <br>Cơ thể của Blanca xoay liên tục vào vòng trong không trung rồi mới xuống mặt đất.<br><br>Khoảnh khắc lưng vừa chạm đất, trong miệng anh ta hộc ra một nguồn máu tưới, trước ngực truyền đến một trận đau nhức khôn nguôi.<br><br><br>Cúi đầu nhìn xuống, Blanca chỉ cảm thấy cả người minh như dai ra.<br><br>Toàn bộ xương sườn ngực của anh ta đều bị Thiết Diện bẻ gãy trong chốc lát, thậm chí có những đoạn xương gãy nửa đã đâm vào nội tạng của anh ta.<br><br>Phốc.<br><br>Lại thêm một ngụm máu tưới phun ra từ miệng Blanca, đôi mắt anh ta mở to, trừng lớn, vẻ mặt hoàn toàn không thể tin được.<br><br>Loại tình huống này ập xuống đầu, ai cũng không dám tin đây là sự thật.<br><br>Mấy năm này, Blanca vẫn luôn cực khổ luyện tập, anh ta che giấu thực lực chiến đấu thật sự của mình, nghĩ rằng sự chênh lệch giữa mình và Thiết Diện là rất nhỏ, rất nhỏ thôi.<br><br>Dù biết mình vẫn không phải là đối thủ của Thiết Diện, nhưng anh ta vẫn khoe khoang rằng giữa vòng vậy trấn áp như vậy, việc bắt được Viết Diện tuyệt đổi không phải là vấn đề <br>Nhưng đến bây giờ anh ta mới ý thức đước, đổi tượng bị bao vây chính là bọn họ.<br><br><br>Hơn nữa, bất kể là mấy năm nay thực lực tăng lên không ít, năm đó anh ta không thể đờ được dưới ba chiều của Thiết Diện, hiện tại vẫn là như vậy.<br><br>\"Vì cái gì chứ? <br>Nhìn thấy Thiết Diện chẩm chậm bước từng bước đi tới chỗ mình, Blanca rốt cuộc cũng phát ra tiếng rít gào.<br><br>“Cậu hoàn toàn không biết về Thiên Vương điện.<br><br>Thiết Diện dùng giọng nói trầm khàn của mình trả lời một cầu, xem như là đặt dấu chấm cuối cùng kết thúc một đoạn tình nghĩa này.<br><br>“Thiên Vương điện phát triển ở mỗi quốc gia, coi trọng hai con đường, một là ngoại tuyến, một là nội tuyén.\" “Nếu không phải bất đắc dĩ là tình huống khẩn cấp thì nội tuyến vĩnh viễn sẽ không trồi lên mặt nước.<br><br>Nhưng không thể không nói Dạ Tu La thật sự quá mạnh, chỉ trong một thời gian ngắn như vậy đã tạo ra được một tổ chức Bóng Đêm rất là lợi hại\" \"Đã vậy còn có thể buộc nội tuyến của Thiên Vương diện ở Thái Lan phải ra mặt Blanca, rốt cuộc là cầu có hiểu không?\" \"Ngày xưa, ngay cả Hắc Ám Đỏ Đảng khổng lồ như vậy mà vẫn bị Thiên Vương điện tiêu diệt hoàn toàn.<br><br>Chỉ một mình Dạ Tu La thì có coi là đối thủ của Thiên Vương điện được không?\" \"Huống hồ, hiện giờ Thiên Vương điện sao có thể miêu tả giống như hai năm trước được?\" <br>Nói đến đây, Thiết Diện hít một hơi thật sâu, anh ta không có ý định làm khó Blanca thêm nữa, cho nên muốn cho đối phương một cái xem như là giải thoát <br>Móng vuốt của Thiết Diện hưởng đến bên cổ của Blanca, dù sao bây giờ nhìn sơ qua người kia, thật sự cũng là thống khổ lắm rồi.<br><br>Đôi mắt lạnh lùng, Blanca theo tiếng trả lời ngã xuống đất, còn Thiết Diện lại ngửa mặt lên trời, nhìn trăng rằm mà hít thở sâu: “Cậu theo tôi mười một năm, bắt đầu từ khi điện Đức Hoàng còn chưa thành lập.<br><br>“Cậu không chỉ không có hiểu biết về Thiên Vương điện, mà còn không hiểu được tôi\".<br><br>"]