["<br>“Ha ha, tôi cũng chỉ muốn chống mắt lên xem, Lâm Ngọc Ngân đó rốt cuộc bản lĩnh như thế nào mà ngay cả ba gia tộc mới của tỉnh cô ta cũng không coi ra gì hết.\" <br>Thực tế thì Giang Trung Bắc mọi ngày chỉ biết vui chơi ăn uống, xưa nay đều không quan tâm những biến động nơi này và sóng gió giữa hai gia đình.<br><br>Nếu như anh ta quan tâm một chút đến chuyện này thì chắc hẳn sẽ rất kinh hãi khi phát hiện ra rằng ba gia tộc mới ở đây quả thực chẳng là gì trước mặt Lâm Ngọc Ngân.<br><br>Giang Trung Bắc và Phàn Viết Quảng cùng bước vào công ty.<br><br>Vừa bước vào, Phàn Viết Quảng đã vênh mặt quát: “Lâm Ngọc Ngân, cô bước ra đây <br>Trong phút chốc, tất cả mọi người trong công ty quay lại nhìn với vẻ mặt đầy nghi hoặc.<br><br>Họ không hiểu hôm nay trưởng phòng nhân sự sẽ phát điên vì chuyện gì mà lại ở công ty la hét kêu gào.<br><br>Lâm Minh Vũ nghe thấy động tĩnh liền ngay lập tức chạy ra từ phòng làm việc của mình.<br><br>Nhìn thấy Phần Viết Quảng đứng cạnh Giang Trung Bắc, trong lòng anh ta cũng có đôi chút căng thẳng.<br><br>Lâm Minh Vũ không ngờ rằng Phàn Viết Quảng lại đưa Giang Trung Bắc qua đây sớm như vậy.<br><br><br>Lâm Minh Vũ nhanh chóng chạy ra phía Giang Trung <br>Bắc, vừa chạy vừa rút ra điều thuốc lá trong túi.<br><br>“Cậu chủ Giang, không tin được một người cao quý như anh lại tới đây, điều này thật sự sẽ giúp công ty chúng tôi phát triển rực rỡ.<br><br>“Cậu chủ Giang, anh hút một điều thuốc trước đã.<br><br>Bốp...!<br>Giang Trung Bắc giơ tay tát vào mặt Lâm Minh Vũ.<br><br>Việc này chắc Giang Trung Bắc từng được luyện qua.<br><br>Một cái bạt tại khiến cho khuôn mặt của Lâm Minh Vũ liền hiện ra vết hằn đỏ năm ngón tay.<br><br>“Cậu chủ Giang, anh.<br><br>“Sao ? Anh không phục à?” <br>Giang Trung Bắc kiêu ngạo nhìn Lâm Minh Vũ: “Nếu như anh không phục, thì anh có thể đánh lại tôi.” “Cậu chủ Giang, tôi không có ý đó, chỉ là..<br><br><br>Bốp...!<br>Lâm Minh Vũ chưa nói hết câu, Giang Trung Bắc lại tát thêm một cái.<br><br>Cái tát này khiến Lâm Minh Vũ loạng choạng, ngã xuống đất.<br><br>“Tôi đã cho các người thể diện rồi đúng không? Một công ty chi nhánh tỉnh lại dám không coi nhà họ Giang tôi ra gì? Phàn Viết Quảng là bạn của tôi, tôi giới thiệu cho cậu ấy đến công ty này làm việc là đã cho các người thể diện rồi.<br><br>Đáng lẽ ra các người nên ngoan ngoãn nghe lời và phụng sự.<br><br>Nếu như Phàn Viết Quảng xảy ra chuyện gì thì cả công ty này sẽ không yên với tôi đâu!” <br>Lâm Minh Vũ ngồi dưới đất, hai má đau nhức, trong lòng uất ức vô cùng.<br><br>Tuy nhiên Lâm Minh Vũ cũng không dám làm gì, chứ đừng nói đến việc đánh trả hay hé răng nói một lời nào.<br><br>Giang Trung Bắc tuy điên cuồng, nhưng anh ta là người có tiền có quyền.<br><br>Phần Viết Quảng ở bên cạnh giả vờ như đang bị uất ức, xông lên đạp vào ngực Lâm Minh Vũ: “Lâm Minh Vũ, đồ chết tiệt nghe rõ gì chưa?” “Nghe nghe rõ rồi ạ!” “Hừ, hiểu được là tốt\" Phàn Viết Quảng đắc ý, sau đó nhìn xung quanh và tiếp tục la mắng: “Lâm Ngọc Ngân, vừa rồi không phải điên rồi sao? Ngay cả nhà họ Giang cô cũng không thèm để ý tới.<br><br>“Bây giờ tôi đã mời cậu chủ Giang qua đây, còn cô thì hãy cút khỏi đây ngay lập tức.<br><br>Sau khi quát mắng sau, Phàn Viết Quảng lui về đứng cạnh Giang Trung Bắc, nói nhỏ vào tai anh ta: “Mặc dù <br>Lâm Ngọc Ngân không biết trời cao đất dày, nhưng dù sao thì vẫn là một đại mỹ nữ” “Một lát nữa nếu như anh có gặp cô ta, thì tôi có thể dám chắc rằng, anh chắc chắn sẽ bị thu hút bởi vẻ đẹp của cô ta.<br><br>“Thật vậy sao?” Giang Trung Bắc hai mắt sáng lên..<br><br>"]