["<br>\"Đây, rốt cuộc tên này là ai chứ?\" <br>Trong vô thức, cỗ nhiệt huyết trong cơ thể nhóm người Lưu Trọng và Thịnh Quân sôi trào lên, sau đó bộ bọn họ lao về phía bên này.<br><br>“Vậy mà còn có mấy tên biến thái như này nữa.\" <br>Đường Gia Huy cũng rất hứng thú, cho dù những người trước mắt hoàn toàn không đánh lại một tay của anh ta, nhưng, anh ta có thể nhìn ra mỗi một người đều là mầm mống tốt.<br><br>Chi thấy nhóm người Thịnh Quân và Lưu Trọng đồng thời ra tay, mà thân hình của Đường Gia Huy lại lóe lên.<br><br>Bốp bốp bốp.<br><br>Liên tiếp vang lên mấy tiếng va chạm, chỉ trong vòng mấy giây, toàn bộ nhóm người Thịnh Quân bay ra ngoài, đập mạnh xuống đất, Mà trong máy giày này, Thám Đại Lực hồi phục lại tự do, anh ta lại đầm một cú về phía Đường Gia Huy <br>Tuy nhiên, giống như vừa rồi, Đường Gia Huy lại bắt lấy năm đấm của anh ta.<br><br>Trần Hùng đứng một bên không nói câu nào, dùng một loại thái độ người đứng xem để nhìn mọi thứ xảy ra.<br><br>Thật ra anh cũng sớm đoán ra sau khi Đường Gia Huy và nhóm người Thẩm Đại Lực gặp nhau, rất định sẽ xảy ra loại chuyện này.<br><br><br>Có điều, Trần Hùng không hề có ý định ngăn cản, anh cũng muốn nhân cơ hội này, xem xem bây giờ trình độ của nhóm người Thẩm Đại Lực đã đến đâu rồi.<br><br>Kết quả này, ít nhiều gì cũng khiến Trần Hùng có chút thất vọng, có điều không thể trách nhóm người Thẩm Đại Lực không cố gắng được, chỉ là bây giờ bạn họ đang ở trong hoàn cảnh quá thoải mái, không đủ tàn nhẫn.<br><br>Hơn nữa thân thủ của Đường Gia Huy ở trong mười tám đại tướng của Thiên Vương Điện cũng coi như là loại vô cùng lợi hại, có thể đánh nhóm người Thẩm Đại Lực đến không còn sức lực đánh trả cũng không có gì ngạc nhiên cả.<br><br>“Các người quá yếu rồi, muốn đạt đến trình độ như Thiên Tôi, e rằng còn phải cần hơn mười năm nữa <br>Lúc này, Đường Gia Huy đã đại khái đoán được thân phận của nhóm người Thẩm Đại Lực này.<br><br>Lúc trước anh ta có nghe qua từ trong miệng của Nghiêm Vu Tu, Trần Hùng ở bên Van Hoa có tìm một nhóm người, muốn làm lại tổ chức Thiên Tôi.<br><br>Nhưng bây giờ xem ra, nền tảng hiện tại của nhóm người này quả thật có tiềm năng của tổ chức Thiên Tôi, nhưng thực lực bây giờ quá yếu rồi.<br><br>So với tổ chức Thiên Tôi ngày đó, thật sự là một loại tồn tại trên trời dưới đất.<br><br><br>Nhóm người Hang Sói ghét nhất là nghe thấy người khác nói bọn họ không được, trong phút chốc lòng tự tôn của bọn họ bị sĩ nhục cực lớn.<br><br>Trong phút chốc, trong mắt năm người này đều tràn đầy tơ máu.<br><br>“Người nước ngoài, dám nói bọn tao yếu?\" “Ông đây còn chưa lấy bản lĩnh thực sự ra đầu, tiếp theo sẽ cho mày thấy <br>Nhóm người Thịnh Quân lần lượt đứng dậy, khôi Huy Thiệu thậm chí còn rút khỏi đạo của anh ta ra <br>Giết người và chiến đấu có sự khác biệt rất lớn, mà thành viên của Hang Sói chủ yếu được luyện tập các kỹ năng giết người.<br><br>Nếu như dùng kỹ năng giết người để đối phó với Đường Gia Huy, bọn họ vẫn sẽ thua, nhưng tuyệt đối sẽ không thua thàm hại như vừa rồi.<br><br>Thủ vị.<br><br>Trên mặt Đường Gia Huy cũng có chút mong đợi.<br><br>Mắt thấy bầu không khi sắp trở lên giường cung bạt kiếm, cuối cùng Trần Hùng cũng không ngồi yên nữa, nói: \"Dừng tay hết lại cho tôi <br>Cho dù là thành viên Hang Sói, hay là Đường Gia Huy, đều tuyệt đối nghe lời Trần Hùng.<br><br>Cho nên, sau khi nghe thấy Trần Hùng nói như vậy, toàn bộ bọn họ đều dừng lại.<br><br>.<br><br>"]