["<br>\"Nam thiên vương Nghiêm Vụ Tu sao?\" <br>Video bên kia Thiên Nhãn trầm mặc vài giây, mà trên video logo một con mắt vẫn luôn chớp mắt phóng điện với Trần Hùng.<br><br>Thời gian khoảng mười giây sau, thanh âm của Thiên Nhãn lại lần nữa vang lên: \"Bởi vì Nghiêm Vũ Tu ở trong cơ sở dữ liệu GPE cấp bậc vô cùng cao, chỉ ở sau anh Trần Hùng, cho nên...\" “ít nói nhảm, anh nói thẳng bao nhiêu tiền?\" \"Một tỉ năm trăm triệu\" \"Một tỉ năm trăm triệu?” Đồng tử Trần Hùng đột nhiên co rụt lại, cơ mặt cũng hung hãng co lại.<br><br>\"Không sai, một tỉ năm trăm triệu đô la mỹ “Cái gì?” <br>Thật sự là thiếu chút nữa Trần Hùng muốn quảng luôn điện thoại đi ngay tại chỗ.<br><br>Cái tổ chức GPE quá thật là danh bất hư truyền, chào giá hoàn toàn không suy xét đến cảm giác của khách.<br><br>Một tỉ năm trăm triệu đô là mỹ, hơn hai mươi bắn tỉ đồng, bọn họ sẽ cung cấp vị trí hiện tại của Nghiêm Vũ <br>Tu.<br><br>Trần Hùng có tiền không sai, Thiên Vương điện có tiên cũng không sai.<br><br><br>Nhưng số tiền này cũng không phải tiêu như vậy.<br><br>Chi trong nháy mắt, Trần Hùng thật sự muốn đập luôn điện thoại đi nhưng Nghiêm Vu Tu là anh em của anh, sao có thể mặc kệ anh ta được.<br><br>Cho dù Trần Hùng biết Nghiêm Vu Tu hiện tại đã chết rồi, đi tìm anh ta về cũng chỉ là một cái xác Trần Hùng cũng sẽ bỏ ra hai mươi tư tỉ này.<br><br>\"Tôi sẽ cho người chuyển tiền vào tài khoản của GPE các người.<br><br>Nói cho tôi vị trí, hiện tại tôi sẽ đi tìm.<br><br>“Được thôi thưa anh Trần Hùng.<br><br>Xét thấy thân phân của anh là điện chủ Thiên Vương điện, chúng tôi có thể phá lệ gửi vị trí trước cho anh, xin nhận lấy.\" <br><br>Điện thoại tối đen lại, rất nhanh lại khôi phục giao diện mạng nội bộ của Trần Hùng, sau đó anh thấy có tin nhắn gửi đến.<br><br>Trần Hùng trước tiên click mở tin nhắn, xác định vị trí của Nghiêm Vũ Tu lúc này.<br><br>Không chỉ có vị trí, bao gồm tình cảnh hiện tại của Nghiêm Vụ Tu, cùng với kẻ địch và đối thủ anh ta gặp phải trước mắt, toàn bộ bên trong tin tức đều nói rất rành mạch <br>Thật không thể không bội phục tổ chức GPE này, chỉ cần nói ra giá tiền, bọn họ chắc chắn sẽ mang tới bắt kẻ tin tức gì bạn muốn.<br><br>Giống như bọn họ thật sự có một con mắt ở trên bầu trời lợi dụng góc nhìn của thượng đế, nhìn tất cả mọi việc xảy ra trên thế giới này, “Tìm được vị trí của Nghiêm Vu Tu rồi, cậu ta vẫn chưa chết, nhưng cậu ta bị thương, tình cảnh hiện tại rất nguy hiểm.<br><br>“Nội tuyến của Thiên Vương điện ở Thái Lan có bao nhiêu người?\" <br>Thiết Diện vội vàng trà lời nói: “Khoảng 500 người, mỗi một người đều là cao thủ, hơn nữa trong tay cầm một đám vũ khí nóng\" “Đủ rồi.\" <br>Trần Hùng gật đầu nói: “Trong vòng nửa giờ, toàn bộ tập hợp ở chỗ này, đi về phía Đông Thái Lan đến vườn hoa gừng ở tỉnh Thiên Nhai\" \"Vâng.\" <br>Thiết Diện đi triệu tập mọi người trước, Trấn Hùng lại đi tới sân thượng của biệt thự, đứng ở sân thượng bên cạnh, nhìn phía bên ngoài rừng cây không ngừng lay động.<br><br>Mùa này ở Thái Lan là mùa mưa, một tháng ba mười ngày, gần như là hai mươi ngày trời đều sẽ mưa <br>Lúc này không trung cũng đang mưa phùn, Trần Hùng đốt một điều thuốc, hạt mưa từ không trung rồi xuống rất nhanh liền làm ướt điều thuốc này.<br><br>.<br><br>"]