["<br>Gió đêm hiu hiu, một vầng trăng tròn treo trên không trung.<br><br>Thành phố Trường Bắc, Kiều Tiết Thanh đang ở trong một cái lán hoa tại biệt thự.<br><br>Tay anh ta cầm vòi sen, đang tưới nước cho mấy bông hoa nở rộ trong đêm.<br><br>\"Vô liêm sỉ!” <br>Nhưng vào lúc này, kẻ vốn ôn hòa nhã nhặn là anh ta lại đột nhiên nổi giận, vòi sen trong tay bị anh ta đập mạnh xuống đất.<br><br>Sau đó, anh ta nhìn chỗ hoa tươi đang nở rộ ở trước mặt, bất thình lình sinh ra cảm giác chán ghét.<br><br>Thế là, anh ta giống như một tên thần kinh, dùng chân không ngừng giảm đến nát bấy hàng hoa cỏ trước mặt.<br><br>Hồ Mạc Văn ở bên cạnh thấy một màn như vậy, trong lòng cũng trở nên có chút khẩn trương.<br><br><br>Ông ta ở bên Kiều Tiết Thanh vài chục năm, đã sớm hiểu rõ thói quen của đối phương.<br><br>Rất nhiều năm rồi, Kiều Tiết Thanh chưa từng bị tức giận đến mức độ mất lý trí như bây giờ.<br><br>Dù lần trước Lý Mộc Hương bị đích thân anh ta giết chết, tâm trạng của anh ta cũng không kích động giống như hiện tại.<br><br>Mà lúc này, Kiều Tiết Dũng cũng đang ở trong lán hoa.<br><br>Cậu ta thấy Kiều Tiết Thanh nổi giận đùng đùng như vậy thì khuôn mặt cũng hiện lên vẻ hoảng sợ vô cùng.<br><br>Thế nhưng, lúc này, Kiều Tiết Thanh không có thời gian để tâm đến cậu ta, vậy nên cậu ta cũng rất tự giác, coi như chưa có chuyện gì xảy ra, tiếp tục cầm kéo trong tay, tỉa một ít nhánh hoa trước mặt.<br><br>\"Tôi đi tắm đã, tốt nhất là ông nên sắp xếp lời nói cho tốt đi, lát nữa tôi muốn ông báo cáo chính xác với tôi.\" \"Nếu không, đừng trách tôi không khách sáo với ông.\" <br>Hồ Mạc Văn thấy sau lưng một trận lạnh lẽo, vội vàng gật đầu.<br><br>Còn Kiều Tiết Thanh thì đi về phía phòng tắm, vừa đi vừa cởi quần áo cùng giày trên người ra.<br><br>Anh ta vào tới phòng tắm, nơi này hai mươi tư giờ đều có nước nóng cùng cánh hoa ngâm do anh ta bất cứ lúc nào cũng có thể tới đây tắm.<br><br>Một giờ sau, Kiều Tiết Thanh thay một bộ quần áo mới tinh, từ phòng tắm đi xuống.<br><br>\"Cậu chủ <br>Hồ Mạc Văn trong lòng vô cùng hốt hoảng và khẩn trương.<br><br>Ông ta cũng đã rất lâu rồi không khẩn trương như thế này.<br><br><br>\"Nói đi.\" Kiều Tiết Thanh chỉ đơn giản phun ra hai chữ này.<br><br>Hồ Mạc Văn gật đầu một cái, đem từng chi tiết nhỏ của cuộc đối thoại vừa rồi với Viễn Trọng Chi ở nhà họ Viên đều kể hết cho Kiều Tiết Thanh.<br><br>Mà sau khi Kiều Tiết Thanh nghe xong những lời này bèn nở nụ cười, cười ha ha.<br><br>Có đôi khi, cười cũng không có nghĩa là hài lòng, mà ngược lại đại biểu cho sự phẫn nộ tột cùng.<br><br>“Tên Viền Trọng Chi kia còn nói gì nữa?\" <br>Hồ Mạc Văn hít sâu một hơi, nói rằng: \"Còn nói...!Còn nói.<br><br>“ \"Nói gì?” \"Ông ta nói nhà họ Kiều là cái thá gì, nếu như dám đặt một bước chân vào Tam Giang thì sẽ cho nhà họ Kiều chúng ta biết thế nào là lễ độ.\" \"Cuồng vọng.<br><br>Kiều Tiết Thanh lại một lần nữa chuyển từ cười to sang vẻ mặt phẫn nộ: \"Viễn Trọng Chi ông ta thật can đảm quá nhỉ Nhà họ Viên thì là cái quái gì mà dám cuồng vọng như thế chứ!\" \"Tốt, tốt, rượu mời không uống chỉ thích uống rượu phạt.<br><br>Tôi vốn còn muốn thu nạp Viễn Trọng Chi để dùng một chút, thế nhưng hiện nay xem ra Viễn Trọng Chi không biết phân biệt tốt xấu.<br><br>Đã thế thì nếu chúng ta muốn thò tay vào chuyện của tỉnh Tam Giang, ông ta sẽ là tai họa ngầm lớn nhất.<br><br><br>Nếu vậy thì khiến ông ta chết đi là được.\" “Nhím\"<br>Kiều Tiết Thanh kêu một tiếng, Nhím với vóc người mập mạp liền đi vào: \"Có chuyện gì vậy, cậu chủ?\" \"Cơ hội của anh tới rồi.” Nói rồi, Kiều Tiết Thanh đi tới bên cửa chính, nhìn vầng trăng tròn trong không trung: \"Trung thu năm nay, tôi muốn nhìn thấy đầu của Cửu Nam Vương Viên Trọng Chi.<br><br>\"Không không đúng, là đầu của cả nhà ông ta \"Ha ha ha.\" <br>Toàn bộ phòng khách biệt thự đều tràn đầy tiếng cười hạ hạ của Nhím.<br><br>Mấy năm nay, nhà họ Kiều vô địch trong khu vực tỉnh Trung Nhã, Nhím là một trong mười hai con giáp của nhà họ Kiều, hoàn toàn xứng đáng với danh hiệu đại cao thủ.<br><br>Trên thực tế, anh ta đã rất lâu rồi không được đánh đến vui sướng một trận.<br><br>Lúc này, máu nóng cả người của anh ta đã rần rần chạy.<br><br>\"Được, thưa cậu chủ <br>Kiều Tiết Thanh hít sâu một hơi, tiếp tục ngắm vầng trăng tròn treo trên bầu trời đêm..<br><br>"]