["<br>Sau đó, Trần Hùng và Đường Gia Huy và đảm người Thẩm Đại Lực đi bộ dọc con đường vào trong trang viên.<br><br>Tất cả các thành viên nổi tuyển bên trong điều đang bận rộn, vừa nhìn thấy chủ nhân của Thiên Vương điện, tinh thần ai nấy đều trở nên phấn khởi.<br><br>\"Xin chào điện chủ.\" <br>Chỗ nào Trần Hùng đi qua đều vang lên âm thanh xin chào không dứt.<br><br>Trần Hùng đi thẳng đến chỗ Thiết Diện ở bên kia, lúc này Thiết Diện đang đứng trước mặt Blanca.<br><br>Bởi vì anh ta đang đeo mặt nạ cho nên Trần Hùng không rõ lắm rốt cuộc trên mặt Thiết Diện đang mang biểu tình gi.<br><br>Nhưng trong lòng Trần Hùng lại rất rõ ràng, hiện tại tâm tình của Thiết Diện chắc chắn cảm thấy rất khó chịu.<br><br><br>Trong số mười tám đại tướng của điện Đức Hoàng người vô tâm vô phế, không cảm xúc chỉ có mỗi Đường Gia Huy.<br><br>Mặc dù Thiết Diện bình thường luôn làm mặt lạnh như băng, cả người lúc nào cũng là khí tức không ai dám lại gần.<br><br>Nhưng theo hiểu biết của anh thi Thiết Diện thật ra là một người ngoài lạnh trong nóng.<br><br>\"Dai ca.\" <br>Nhìn thấy Trần Hùng đang đi về phía này, Thiết Diện khẽ gọi một tiếng, giọng nói vẫn luôn khàn đặc, trầm thấp, trong đó còn mơ hồ ẩn chứa một tiếng âm rung.<br><br>“Thật ra tôi vẫn luôn muốn Blanca trở thành em trai của mình.<br><br>Trần Hùng không nói gì chỉ nhẹ nhàng vỗ hai cái ở trên vai Thiết Diện.<br><br>Sau đó đoàn người đi vào bên trong biệt thự.<br><br>Mãi một lúc sau cho đến khi Trần Hùng chờ tâm tinh của Thiết Diện ổn định lại, anh mới đi thẳng vào công việc chính.<br><br>\"Rốt cuộc là Nghiêm Vu Tu đã xảy ra chuyện gì?\" Trấn Hùng hỏi, giọng điệu nghe qua cũng không có dao động gì quá lớn, <br>Nhưng điều này không thể không nói là trong lòng <br>Trấn Hùng không thấy lo lắng, chỉ có thể nói là Trần <br>Hùng vô cùng tin tưởng vào thuộc hạ của Thiên Vương điện.<br><br><br>Cho dù có gặp phải cảnh cùng ngõ chết, bọn họ vẫn có khả năng bảo vệ tinh mạng của mình.<br><br>Thiết Diện sắp xếp lại một chút suy nghĩ của mình, vài giây sau mới đáp lời: “Buổi chiều ngày hôm qua, <br>Kim Ngân tìm đến Nghiêm Vũ Tu nói gia tộc họ Kim của cô ta đã tra ra được vị trí của Ám Tưởng, một trong sáu lục của Bóng Đêm.<br><br>Cho nên Nghiêm Vu Tu đã lập tức dẫn người qua đó đối phó với bọn họ.\" “Sau đó, Nghiêm Vũ Tu quyết định mang theo những thuộc hạ tinh nhuệ nhất cùng Kim Ngân rời khỏi, đi rất vội vàng.<br><br>Bởi vì từ trước đến giờ hành tung của Bóng Đêm cực kỳ mơ hồ, một khi bỏ lỡ thời cơ rất có thể sẽ tạo cơ hội cho tổ chức Bóng Đêm trốn thoát\" \"Nhưng sau khi Nghiêm Vu Tu rời đi, qua một đêm vẫn chưa về, hơn nữa còn mất tăm mất tích.<br><br>Tiếp đó, các thế lực của Thiên Vương điện ở Thái Lan đều bị tấn công hủy diệt\" “Chỉ chưa đến một ngày mà toàn bộ sự sắp xếp bố trí và cố gắng của chúng ta ở Thái Lan, toàn bộ đều đổi sông đó biến” \"Gia tộc nhà họ Kim kia vốn đi là người của Bóng Đêm, mà Kim Hữu Tài gia chủ của gia tộc họ Kim lại là một trong sáu lục tưởng bóng đêm.<br><br>Lần này, lúc chúng ta vừa mới bắt đầu tiến vào Thái Lan thì đã rơi vào cái bảy giăng sẵn của Bóng Đêm.<br><br>Cho nên hai ngày trước tôi đã nghĩ rất nhanh sẽ có thể tìm được Bóng Đêm đào ra chỗ trốn của bọn họ để xử lý, nhưng lại không ngờ rằng người bị xử lý lại là chúng ta đây\" <br>Nói tới đây, Thiết Diện cũng không nói tiếp thêm gì nữa, chờ đợi quyết định của Trần Hùng.<br><br><br>Từ lúc Nghiêm Vu Tu mất tích đến này đã trôi qua hai mươi mấy tiếng đồng hồ, thật sự là khiến cho Thiết Diện gấp đến độ sứt đầu mẻ trán.<br><br>Nhưng nói đi cũng phải nói lại, không thể không bội phục khả năng lãnh đạo của Thiết Diện được.<br><br>Ngay cả khi phân bộ của Thiên Vương điện ở Thái Lan bị rơi vào tình thể tấn công như vậy, mà đối thủ chỉ có thể phá vỡ được ngoại tuyến của Thiên Vương điện.<br><br>Còn nội tuyến thì không hề bị ảnh hưởng gì hết, nếu việc này mà đổ lên đầu người khác, e rằng tình huống hiện tại có thể xem như là không xong rồi.<br><br>Trần Hùng lấy tay day huyệt thái dương của mình.<br><br>Quà nhiên bọn họ đã xem thường tổ chức Bóng Đêm, xem thường Dạ Tu La \"Tôi đã nói rồi, Nghiêm Vũ Tu ngốc nghếch kia rồi cũng sẽ có một ngày bại dưới tay phụ nữ\".<br><br>"]