["<br>Hơn một nghìn người, sát khí dày đặc, luồng sát khí này tụ lại trên không trung hình thành một đám mây đen thật lớn, bao phủ toàn bộ Đại Hưng Thịnh.<br><br>\"Chuyện này...!Chuyện này...!<br>Hai hàm răng trên dưới của Nguyễn Đàm bắt đầu run lẩy bẩy, cảnh tượng này thật sự làm cho anh ta sợ hãi không thôi.<br><br>Trần Hùng thì lại cười ha hả, nói: \"Tôi mặc kệ nhà họ Nguyễn của anh kinh khủng như thế nào ở Châu Giang, cũng mặc kệ nhà họ Kiều kia có dữ dội ra sao ở Miền Nam, chỉ có điều anh phải nhớ kỹ, ở thành phố Bình Minh này, tôi mới là người quyết định <br>Nói tới đây, Trần Hùng mở cửa sổ, nhìn hơn một nghìn người ở bên dưới, hô lên: \"Có người muốn lừa gạt Đại Hưng Thịnh của tôi, các anh em ở bên dưới, mọi người có đồng ý không?\" \"Không đồng ý\" <br><br>Tiếng đáp lại chỉnh tế đều răm rắp rung động cả đất trời, vang vọng khắp Đại Hưng Thịnh.<br><br>Nguyễn Đàm cảm thấy da đầu mình tê dại, mà Trần Hùng lại quay đầu nhìn về phía Nguyễn Đàm, trên mặt anh bày ra một nụ cười vô hại.<br><br>\"Ông chủ Đàm à, anh xem, bọn họ đều không đồng ý \"Nếu đã không đồng ý, chắc chắn anh cũng không thể nào lấy Đại Hưng Thịnh đi được.\" <br>Nguyễn Đàm vội vàng gật đầu, nơm nớp lo sợ nói: \"Người anh em Trần Hùng à, đây chỉ là hiểu lầm thôi, chuyện làm ăn ấy mà, phải là cậu tình tôi nguyện, nếu người anh em đã không bằng lòng, vậy tôi cũng không cố ép buộc đâu.” \"Tôi đi ngay bây giờ đây <br>Nói xong, Nguyễn Đàm run rẩy xoay người, muốn chạy trốn.<br><br>Tuy nhiên, hắn ta còn chưa kịp nhấc chân đi được bước nào, Lưu Trọng đã dùng một tay kéo ngược anh ta trở lại: \"Nơi này, là nơi anh nói đến thì đến, nói đi là đi sao?\" \"Người anh em Trần Hùng à, bây giờ có vạch mặt nhau thì không ai được lợi gì, dù sao tôi cũng là người của nhà họ Kiều mà.\" <br>Trần Hùng cười lên ha ha ha: \"Tôi mặc kệ nhà họ Kiều nhà họ Trương hay nhà họ Lý gì, trước khi anh tới được thành phố Bình Minh này, không biết có thấy cột mốc ranh giới đặt ở rìa thành phố Bình Minh hay không.\" \"Bên trên cột mốc ranh giới có khắc bốn chữ, đọc là Khu cấm Thượng Đế, đó là tấm bia đặc biệt khắc ra cho những tên nhãi nhép thích tự xưng là Thượng Đế như các anh\" \"Cho nên ông chủ Đàm à, hôm nay nếu như anh đã tới đây, vậy thì ở lại đi.\" <br>Nói xong, Trần Hùng không nhìn Nguyễn Đàm thêm một cái nào nữa, chuẩn bị xoay người sang hưởng khác, mà Lưu Trọng ở bên cạnh đã nâng Nguyễn Đàm lên.<br><br>Nguyễn Đàm ra sức giãy dụa, rống to lên: \"Trần Hùng, con mẹ nó nếu mày dám động đến tao, nhà họ Kiều nhất định sẽ khiến cho cả nhà mày tan thành tro bụi, nhà họ Kiều là gia tộc giàu có quyền thế ở miền Nam, là sự tồn tại mà mày không thể trêu chọc nổi đâu.” \"Đùng!\" <br><br>Trần Hùng quất một cái tát vào mặt Nguyễn Đàm, thẳng thừng làm cho nửa mặt của anh ta trở nên da tróc thịt bong: \"Sơn Dương trong Thập Nhị Sinh Tiêu của nhà họ Kiều kia cũng đã bị tao đánh bại chỉ trong một cú đấm, mẹ nó mày là cái thá gì, cũng dám đứng đây uy hiếp tao?” <br>Cả người Nguyễn Đàm đều ngây dại ra: \"Mày, người đánh Sơn Dương tàn phế là mày, sao mày dám!\" <br>Nguyễn Đàm cảm thấy tuyệt vọng, tuyệt vọng vô tận.<br><br>\"Ném xuống.\" <br>Trần Hùng lười phải nói thêm chút nào nữa, ra lệnh một tiếng, Lưu Trọng không chút do dự ném Nguyễn Đàm ra ngoài cửa sổ, không chỉ là anh ta mà cả những thủ hạ mà Nguyễn Đàm đưa tới cùng luật sư Mike cũng đều bị ném xuống.<br><br>Mấy tiếng ầm ầm nặng nề liên tục vang lên, thật giống như là mấy tảng đá lớn từ trên không trung rơi xuống vậy.<br><br><br>Trần Hùng không quay đầu lại nhìn chút nào, mà đi về phía Trương Văn Long và Liễu Hồng Ngọc, \"Anh Hùng\" <br>Lúc hai người nhìn về phía Trần Hùng, trên mặt vẫn còn đầy vẻ hoảng sợ.<br><br>Rất hiển nhiên, bọn họ cũng đã bị những hành động này của Trần Hùng làm cho sợ hãi.<br><br>Trong mắt Trần Hùng có một tia thất vọng thoáng qua, anh nói: \"Trương Văn Long, Liễu Hồng Ngọc, hai người đều là người thông minh, có một số việc không cần tôi phải dạy cho hai người nhỉ” \"Tôi chỉ cho hai người một cơ hội lần này, lần sau nếu như lại xảy ra chuyện như vậy, nếu còn để tôi phải dạy, như vậy hai người có thể cút đi cho khuất mắt tôi được rồi.\".<br><br>"]