["<br>Nói tới đây, Tám ngón tay điên lại nhìn về phía màn hình tinh thể lỏng, nói: \"Trên video, chiêu thức của anh chàng kia có bóng dáng của anh, trước đó chắc hẳn anh đã từng chỉ dạy gì đó cho anh ta nhỉ” \"Không thể nói là chỉ dạy\" <br>Trần Hùng lắc đầu nói: \"Năm đó tôi cũng bị sư phụ ném vào một nơi tương tự như Hang Sói, khi đó anh ta đã ở bên trong, chúng tôi thường xuyên so tài \"Những cách đánh chiêu thức của anh ta, đều là học được trong lúc so tài với tôi.\" \"Nhân tài nhỉ.\" Cái Hoàng nhếch miệng cười một tiếng: \"Khó trách lại biến thái như vậy, tôi cảm giác anh ta đã đạt được mức trò giỏi hơn thầy rồi, đúng rồi, anh cùng anh ta rốt cuộc là ai giỏi giang hơn?” \"Không biết.\" <br>Trần Hùng lắc đầu nói: \"Hiện tại anh ta được xưng là chiến thần thứ nhất của điện Đức Hoàng, nhưng từ sau khi tôi thành lập điện Đức Hoàng, anh ta đã không còn đánh nhau với tôi nữa.<br><br>\"Tại sao?\" Tám ngón tay điên hơi có phần nghi ngờ \"Chẳng lẽ bởi vì anh là điện chủ?” \"Không, bởi vì anh ta không có dám chắc mười phần đánh bại tôi, chỉ có điều cuối cùng giữa tôi và anh ta sẽ phải có một trận chiến\" Nói đến đây, Trần Hùng lại đánh giá Tám ngón tay điên một phen, nói: \"Tôi luôn có cảm giác năm đó anh không cùng tôi đi ra nước ngoài, là do sư phụ cố ý dặn dò anh như vậy.<br><br><br>Nói tới đây, Trần Hùng về một cái về phía cánh tay của Tám ngón tay điên, Tám ngón tay điên tránh sang bên cạnh theo bản năng, quát lớn: \"Anh làm gì vậy, muốn sờ mó dâm dê tôi phải không?” \"Cút\" <br>Trần Hùng phát tởm, từ đầu đến cuối anh vẫn không phân biệt được biểu hiện này của Tám ngón tay điên, rất cuộc là thật sự không bình thường hay cố ý giả vờ.<br><br>\"Nói đi, rốt cuộc năm đó sư phụ dạy anh năng lực gì?\" \"Đi đi đi, lão ăn mày kia không dạy tôi gì cả, chỉ bảo tôi đi ăn xin cho đàng hoàng, tôi cảm thấy ông ta thiên vị anh, có lẽ vì tôi không có bề ngoài đẹp trai của anh chăng\" <br>Trần Hùng thật sự rất muốn đấm một cái cho Tám ngón tay điên chết đi, chỉ có điều, cuối cùng anh vẫn nhịn lại được, có một số việc, nếu Tám ngón tay điên không muốn nói, cho dù Trần Hùng có thật sự đập chết anh ta, cũng không thể nào cạy ra được chủ nào từ trong miệng anh ta.<br><br>Ngay vào lúc này, điện thoại di động của Trần Hùng vang lên, là Lâm Ngọc Ngân gọi tới, \"Ngọc Ngân, có chuyện gì vậy?\" Trần Hùng nhấn nút trả lời điện thoại và hỏi.<br><br>Giọng điệu của Lâm Ngọc Ngân ở đầu dây bên kia có vẻ vô cùng lo lắng, nói: \"Chồng ơi, bây giờ anh đang ở đâu, nhanh nhanh về đi, xảy ra chuyện rồi.” \"Xảy ra chuyện gì rồi?\" Trong lòng Trần Hùng hơi lập bộp một chút, còn tưởng rằng bên phía Lâm Ngọc Ngân xảy ra chuyện gì, lập tức trong lòng anh trở nên căng thẳng.<br><br>\"Ngọc Ngân, bên em xảy ra chuyện gì sao, em có làm sao không?\" \"Không phải em, là phía Phùng Tuyết, em ấy bị công ty đặt bẫy, là Lý Chiến Minh của bên Tinh Tú kia làm khó dễ sau lưng, tình hình cụ thể thế nào em cũng không biết nói rõ ràng làm sao, nhưng hiện tại Phùng Tuyết rất nguy hiểm\" \"Lý Chiến Minh?\" <br>Tám ngón tay điên nằm trên lốp xe bên cạnh cọ cọ mấy cái liền đứng lên, vẻ mặt hưng phấn: \"Thằng nhóc đó lại làm bậy làm bạ gì rồi?” <br>Trần Hùng quay đầu lại nhìn thấy một tia hưng phấn trong mắt Tám ngón tay điên, chỉ cảm thấy da đầu mình có phần tê dại..<br><br>"]