["<br>Giang Trung Bắc tê dại vì đau đớn, khuôn mặt lúc này nhăn nhỏ méo xệch, anh ta luôn miệng nhắc đến thần phận cậu cả nhà họ Giang, ý muốn nói rằng sẽ sẽ tiêu diệt cả gia đình Trần Hùng và Lâm Ngọc Ngân.<br><br>\"Nhà họ Giang\" <br>Trần Hùng phá lên cười, nụ cười ấy tràn ngập vẻ khinh thường.<br><br>\"Đừng nói là nhà họ Giang của anh, cho dù ba gia tộc lớn ở tỉnh thành này đều có mặt ở đây cũng chẳng là cái thá gì trong mắt tôi.\" <br>Dứt lời, Trần Hùng vươn tay nhấc bổng Giang Trung Bắc lên, ném anh ta ra ngoài như một con chó chết.<br><br>\"Nếu anh có bản lĩnh thì hãy gọi người tới, tôi sẽ đợi ở đây.\" \"Mày có giỏi thì đợi đấy, cứ đợi đấy cho tao\" <br>Giang Trung Bắc đang gào rú, Phàn Viết Quảng ở bên cạnh cũng cảm thấy rợn tóc gáy, lập tức hoảng hốt chạy ra bên ngoài công ty.<br><br>Từ góc độ của anh ta, Trần Hùng và Lâm Ngọc Ngân thật sự điên cuồng, coi trời bằng vung, không chỉ đánh gãy chân cậu chủ nhà họ Giang, mà còn dám nói rằng mình không coi ba gia tộc lớn ở tỉnh thành này ra gì, làm thể có khác nào tìm đến cái chết? <br><br>Trong công ty, hết thảy từ Lâm Minh Vũ cho đến các nhân viên đều tỏ ra kinh hãi, chỉ riêng có Trần Hùng và Lâm Ngọc Ngân là vô cùng thoải mái.<br><br>Nếu như là trước đây, chắc chắn Lâm Ngọc Ngân cũng sẽ sợ sệt như Lâm Minh Vũ và những người khác, nhưng bây giờ tâm lý của cô đã hoàn toàn thay đổi, chỉ cần có Trần Hùng ở bên, cô cảm thấy cho dù ông trời có tới đây thì cô ấy cũng không hề sợ.<br><br>Ngay sau khi bị ném ra khỏi công ty, Giang Trung Bắc rút điện thoại di động, cồn Phần Viết Quảng ở bên lo lắng tột độ khi thấy cẳng chân biến dạng cong veo của anh ta.<br><br>Chính anh ta gọi Giang Trung Bắc đến, nếu như Giang Trung Bắc bị tàn tật vì sự việc này, sợ là Phàn Viết Quảng sẽ chết không có chỗ chôn.<br><br>\"Anh Trung Bắc, tôi có nên đưa anh đến bệnh viện trước không?\" \"Đến bệnh viện, ông đây đến bệnh viện để chúng nó bỏ chạy mất thì sao?\" <br>Vì cảm giác tê liệt đó, lúc này Giang Trung Bắc gần như không hề cảm thấy đau đớn, nỗi căm hận đang dâng đầy trong lồng ngực, anh ta lấy điện thoại di động ra, gọi liên tiếp mấy cuộc.<br><br>Đương nhiên anh ta không thể gọi cha mình hay các ông chủ của ba gia tộc lớn khác, bởi vì anh ta không dám và cũng không đủ tư cách để thực hiện cuộc gọi.<br><br><br>Nhưng rất nhiều hậu duệ thuộc dòng dõi chính thức của hai gia tộc kia đều là bạn ăn chơi của Giang Trung Bắc, vả lại vừa rồi chính miệng Trần Hùng đã nói ba gia tộc lớn chẳng là cái thá gì trong mắt anh ta.<br><br>Giờ phút này, Giang Trung Bắc có đủ mọi lý do để kéo cả ba gia tộc lớn ở tỉnh thành vào vũng nước đục ngầu này, dù thế nào thì hôm nay tập đoàn Ngọc Thanh cũng phải bị xóa sổ, không chỉ chi nhánh ở tỉnh thành, mà cả trụ sở chính của thành phố Bình Minh nữa.<br><br>Sau vài cuộc điện thoại, nét mặt Giang Trung Bắc lộ vẻ gớm ghiếc vô cùng: \"Cứ đợi đấy, chúng mày hãy đợi đấy cho ông.<br><br>Hôm nay ông sẽ cho chúng mày chết không có chỗ chốn thay\" <br>Trong phòng nhân sự, Trần Hùng và Lâm Ngọc Ngân đứng bên khung cửa sổ nhìn ra ngoài.<br><br>\"Chồng này, sao bạn nảy anh không đạp chết Giang Trung Bắc luôn? Ném anh ta ra khỏi công ty, chắc chắn anh ta sẽ đến gây phiền phức.<br><br>Giải quyết gọn ghế một lần có phải tốt hơn không?\" <br>Lâm Ngọc Ngân cảm thấy khó hiểu với hành động của <br>Trần Hùng, nó không phù hợp với phong cách làm việc của anh.<br><br>Trần Hùng bật cười và nói: \"Vợ à, bây giờ em đã thực sự thay đổi rồi, càng ngày càng trở nên giống anh\" \"Vậy à?\" Lâm Ngọc Ngân lầm bầm “Ừ, đây là sự thay đổi mà anh muốn thấy\" Trần Hùng giải thích: \"Nếu vừa rồi anh giảm chết Giang Trung Bắc, ngày mai sẽ lại có một Giang Trung Bắc thứ hai nhảy ra Xem ra phía nhà họ Viên không hề rêu rao lại lịch thật sự của Ngọc Thanh\".<br><br>"]