["<br>Ngôi sao nữ hạng hai kia là người đầu tiên tới đấm lưng cho anh ta: \"Anh Chiến Minh à, đã hơn nửa ngày rồi, nhưng vẫn còn chưa bắt được Phùng Tuyết kia nữa, anh nói có lẽ nào, cô ta thật sự chạy đi tìm Trần Hùng ở thành phố Bình Minh kia không?” \"Nếu thật sự đi tìm anh ta, không biết chừng bây giờ Trần Hùng đó đã dẫn người tới đây rồi\" <br>Nói đến đây, trong giọng điệu của ngôi sao nữ này hiện lên một tia lo lắng, trong mắt cô ta, càng lộ ra vẻ sợ hãi.<br><br>Bất kể là lần trước quay phim ở thành phố Hồng Hoang, hay là ở buổi hòa nhạc ở trong thành phố lần vừa rồi, ngôi sao nữ này đều có mặt ở đó, cho nên, cô ta biết rất rõ sự đáng sợ của Trần Hùng, đó là Diêm Vương sống thực sự, cho đến bây giờ, mỗi khi nhớ tới những hình ảnh về cảnh tượng xảy ra trước đó, ngôi sao nữ này vẫn có còn loại cảm giác da đầu tê dại.<br><br>\"Ha ha ha, tôi chỉ sợ anh ta không tới thôi.\" <br>Lý Chiến Minh cười lạnh vài tiếng liên tục, đột nhiên có tia sáng vô cùng lạnh lùng u ám toát ra từ trong đồng tử.<br><br>Ngôi sao nữ kia ngẩn ra, vội vàng hỏi: \"Anh Chiến Minh, nếu Trần Hùng đó thật sự đến, anh không sợ sao? Đảm người bên cạnh anh ta, như thể.<br><br><br>Ngôi sao nữ muốn nói đám người bên cạnh Trần Hùng rất kinh khủng, nhưng mà lời nói của cô ta còn chưa dứt, đã bị Lý Chiến Minh cắt ngang.<br><br>\"Cao thủ, không chỉ mình Trần Hùng mới có, trái lại tôi rất muốn biết, mấy tên chó mèo bên cạnh anh ta có So được với những nhân vật mà hôm nay tôi mời tới đây không.\" <br>Vừa dứt lời, Lý Chiến Minh vỗ vỗ tay, lập tức có một đám người từ ngoài cửa đi vào.<br><br>Tổng cộng có bảy tám người, trên người mỗi một người đều tản mát ra sát khí dày đặc, những người này, toàn bộ đều là những người đã thực sự trải qua khói lửa chiến tranh.<br><br>Mà người dẫn đầu là một người đàn ông, trên mặt bên trái của anh ta có một hình vẽ sơn dương, cả người toát ra khí phách.<br><br>Khi nhìn thấy người đàn ông này, ngôi sao nữ này chỉ cảm thấy máu cả người dường như đông lại, vẻ mặt không thể tưởng tượng nổi, trong mắt lại càng lộ ra vẻ sợ hãi cực kỳ dày đặc.<br><br>Hẳn cô ta biết người này, hơn nữa người này nhất định là cực kỳ kinh khủng, cho nên mới làm cho ngôi sao nữ này sợ sệt như vậy.<br><br>Đừng nói là ngôi sao nữ này, cho dù là Lý Chiến Minh, lúc này cũng thu hồi lại vẻ kiêu ngạo cùng ngang ngược vừa rồi.<br><br><br>Anh ta đứng lên, trước tiên đi về phía người đàn ông kia, nói: \"Anh Sơn Dương, lần này thật sự làm phiền anh quá.<br><br>Mà tôi cũng cảm thấy rất vinh dự khi anh có thể giúp tôi đối phó với Trần Hùng kia <br>Trên mặt Sơn Dương cũng không mang theo chút biểu cảm nào, giọng nói cũng bình tĩnh giống như một ao nước đọng, không mang theo chút tình cảm nào.<br><br>\"Tôi tới đây cũng không phải vì giúp anh, mà là, tôi thích đánh chết cao thủ.\" \"Nếu một lúc sau người đó lại là một kẻ vô dụng, vậy đừng trách tôi không khách khí với cậu.\" <br>Lý Chiến Minh vội vàng cười hùa theo, nói: \"Anh Sơn Dương, anh cứ yên tâm đi, đối thủ tôi tìm tới cho anh lần này cho, tuyệt đối sẽ làm cho anh hài lòng” <br>Thì ra, Lý Chiến Minh đã sớm đoán được Phùng Tuyết sẽ thông báo cho Trần Hùng tới đây, thật ra chuyện này cũng không khó đoán, cho dù lúc trước Phùng Tuyết đã bị bọn họ bắt về rồi, Trần Hùng ở thành phố Bình Minh, cũng sẽ dẫn người tới đây như vậy thôi.<br><br>Cho nên, Lý Chiến Minh cũng đã sớm chuẩn bị sẵn sàng ở chỗ này, sắp xếp cao thủ mai phục Trần Hùng ở đây trước, mục đích chính là muốn thừa dịp cơ hội này, rửa sạch nhục nhã trước kia.<br><br>Còn Sơn Dương này là ai? Lai lịch của anh ta không hề nhỏ.<br><br><br>Nhà họ Kiều ở phương Nam, là gia tộc lớn giàu có nổi tiếng khắp cả Miền Nam, căn cứ của nhà họ Kiều, đặt ở ngay tại thành phố Trường Bắc.<br><br>Mà loại gia tộc lớn như nhà họ Kiều, trong nhà chắc chắn phải nuôi có rất nhiều cao thủ, trong đó Thập Nhị Sinh Tiêu của nhà họ Kiều, là cái tên uy danh hiển hách ở khắp cả Miền Nam.<br><br>Thập Nhị Sinh Tiêu, là tên gọi chung của mười hai cao thủ mạnh nhất nhà họ Kiều, trên mặt mỗi một người đều có một hình vẽ con giáp đặc biệt để thể hiện thân phận của bọn họ.<br><br>Sơn Dương này chính là một trong Thập Nhị Sinh Tiêu của nhà họ Kiều..<br><br>"]