["<br>Lúc này Đường Gia Huy dường như đã hoàn toàn biển thành một người khác, anh ta không ngừng lắc đầu, nói: \"Chuyện này không nên xảy ra.<br><br>Mọi chuyện bên Thái Lan đều năm trong tầm kiểm soát của bạn em, sao Nghiêm có thể xảy ra chuyện được chứ?\" <br>Trần Hùng nói thẳng: “Bởi vì người đứng đầu tổ chức Bóng Đêm Dạ Tu La \"Um.\" <br>Đường Gia Huy đã bắt đầu lấy điện điện tra vẻ máy bay, Trần Hùng nói: “Dùng mạng của Thiên Vương Điện để đặt vé, có thể tránh được nhiều quy trình, chúng ta không có nhiều thời gian đâu.\" “Vâng.<br><br>Đồng thời Trần Hùng gọi điện cho bên Hoàng Phương, để anh ta lập tức để năm người đứng đầu Hang Sói đến bên này.<br><br><br>Sau đó, Trần Hùng lại báo Hoàng Phương gửi chứng minh thư của năm người đến, giúp bạn hạ đặt vé máy bay đến Thái Lan.<br><br>Cuối cùng, Hoàng Phương chỉ gửi đến chứng minh thư của Thẩm Đại Lực, Thành Quân, Lưu Trọng và khôi Huy Thiệu, mà hoàn toàn không có chứng minh thư của Tám ngón tay điên.<br><br>Trần Hùng có chút bất lực, Tám ngón tay điện chính là một tên ăn mày, quả thật không có chứng minh thư, cho nên, anh ta không thể cùng Trần Hùng ra nước ngoài.<br><br>Vì vậy, Trần Hùng chỉ có thể bảo Hoàng Phương gọi số sáu Hào Thuyết Hải đến.<br><br>Rất nhanh, Đường Gia Huy đã đặt xong vé máy bay, thời gian bay là mười giờ tối, mà thông qua xử lý của trang mạng Thiên Vương Điện, visa hộ chiếu gì đó cũng đều không cần, đây chỉ là một năng lực và thủ đoạn cơ bản mà mọi tổ chức lớn quốc tế đều có <br>Lúc này là khoảng sáu giờ tối, cách thời gian bay còn ba tiếng nữa, tiệc mừng công vẫn còn đang diễn ra bên trong, nhưng Đường Gia Huy đã không còn hứng thủ, nhiệt tình như ban đầu nữa.<br><br>Bao gồm đối với Phùng Tuyết, Đường Gia Huy cũng không có bất kỳ ý nghĩ gì.<br><br>Bây giờ trong đầu anh ta chỉ toàn là Nghiêm Vu Tư, không biết rốt cuộc tình hình bên kia thế nào <br>Mà trong quá trình Đường Gia Huy cũng đã gọi điện thoại cho Thiết Diện, nhưng Thiết Diện nói ở trong điện thoại không nói rõ được tình hình, bảo bạn họ sau khi đi qua sẽ nói rõ tình hình.<br><br><br>Điều này khiến Đường Gia Huy càng không thể yên tâm.<br><br>Trong lòng Trần Hùng cũng có chút không yên tâm, nhưng dù sao anh cũng là điện chủ của Thiên Vương Điện, tất nhiên tâm thái tốt hơn Đường Gia Huy.<br><br>Mặc dù trong lòng vẫn lo lắng, nhưng bên ngoài, anh không hề có biểu hiện gì bất bình thường.<br><br>Trần Hùng tìm Lâm Ngọc Ngân, nói cho cô biết anh phải đến Thái Lan hai ngày, bây giờ tình cảm của anh và Lâm Ngọc Ngân đã ổn định rồi, có chút chuyện anh cũng không muốn giấu Lâm Ngọc Ngân.<br><br>Nghe thấy tin tức này, trong lòng Lâm Ngọc Ngân nhanh chóng trở lên căng thẳng.<br><br>“Chồng ơi, tại sao anh đột nhiên muốn đến Thái Lan vậy, đi làm gì vậy?\"<br><br>Tay Lâm Ngọc Ngân nắm chặt góc áo Trần Hùng, cô không muốn Trấn Hùng đi, nhưng cuối cùng có văn không thể nói ra loại lời này được Bây giờ Lâm Ngọc Ngân càng ngày càng hiểu Trán Hùng hơn, trong lòng cô cùng càng lo lắng hơn, có thể cũng là do Trần Hùng có vị trí quá quan trọng trong trái tim cô, cho nên cô tuyệt đối thể chịu được khi Trấn Hùng xảy ra bất trắc gì.<br><br>Trần Hùng nhẹ nhàng hôn lên đỉnh đầu Lâm Ngọc Ngân, giả vờ thả lỏng nói: “Yên tâm đi vợ, anh qua đó xử lý chút chuyện thôi, xong chuyện sẽ trở về, sẽ không có chuyện gì xảy ra đầu.\" “Nhưng...!em luôn cảm thấy có chút không yên tâm.\" <br>Trong lòng Lâm Ngọc Ngân có chút hoảng loạn, lần trước Trần Hùng đi tỉnh thành khiến cô mất ăn mất ngủ, mà lần này Trần Hùng muốn đi Thái Lan, tất nhiên cô càng lo lắng hơn.<br><br>Trần Hùng cũng biết bây giờ mình là người có gia đình, bất kỳ chuyện gì cũng đều không thể nhiệt huyết như trước được nữa.<br><br>Anh ôm Lâm Ngọc Ngân vào lòng, hai tay nhẹ nhàng vuốt tóc cô, giọng nói cũng trở lên nghiêm túc chưa bao giờ có “Vợ à, có chút chuyện anh không thể không đi “Có điều anh văn nói câu đó, vì em và Thanh Tháo, cho dù anh đi đầu, đi làm việc gì, anh đều sẽ sống sót trở về.<br><br>"]