["<br>Viền Trọng Chi ở bên cạnh rõ ràng có chút lo lắng, Ngụy Tuấn là anh em mấy chục năm của ông ấy, cho nên ông ấy tuyệt đối không muốn người anh em này của mình có bất kỳ sơ xuất gì.<br><br>Viền Trọng Chi vội vàng nhìn Trần Hùng, nói: “Trần <br>Hùng, cậu có cách nào không?” “Có.<br><br>Đào Kiểm Si Bắc Giang ra, để ông ta đánh một trận với Ngụy tiền bối.<br><br>Viễn Trọng Chi: “g” <br>Trần Hùng cười nói: “Đùa thôi, cái gọi là tẩu hỏa nhập ma, thật ra chính là tâm cảnh của mình chịu phải ảnh hưởng.<br><br>“Chuyện này thật ra không có huyền bí như trong phim, nói giống như bệnh tâm thần vậy.<br><br>Viễn Trọng Chi cau mày: “Ý của cậu chính là đưa Ngụy Tuấn đến bệnh viện tâm thần sao?” <br>Trần Hùng vội vàng lắc đầu: “Chủ nghĩ đi đầu vậy chủ Viễn.<br><br>Nếu như thật sự đưa Ngụy tiền bối đến đó, e rằng không qua ba ngày, người ở trong đó sẽ phải chết hết “Cũng may trong sân này có nhiều người gỗ như vậy, nếu không thời gian lâu hơn một chút, cả đại viện của nhà họ Viễn đều sẽ bị phá tan.<br><br><br>Sau khi nói những lời này, Trần Hùng đột nhiên rất nghiêm trọng nhìn Ngụy Tuấn nói: “Có một cách, nhưng tôi cũng không chắc có thể thành công không” “Cách gì?” Ngụy Tuấn và Viễn Trọng Chi đều mong đợi.<br><br>“Thật ra rất đơn giản.<br><br>Trần Hùng lấy một con dao đâm vào người gỗ, sau đó ước lượng bằng tay một chút, nói: “Ngụy tiền bối, bây giờ tôi sẽ dạy tiền bối một đao pháp, mỗi ngày tiền bối luyện theo đạo pháp này, có lẽ có thể giải quyết được trạng thái bây giờ của tiền bối” “Không chỉ có thể giải quyết được trạnh thái bây giờ, thậm chí còn có thể khiến đao pháp và thực lực của tiền bối, càng nâng lên một tầng nữa.<br><br>Lời này vừa nói ra, mắt Ngụy Tuấn sáng lên, mà Viễn <br>Trọng Chi ở bên cạnh cũng tràn đầy phấn khích và mong đợi.<br><br>Lúc trước Ngụy Tuấn muốn bái sư Trần Hùng, không phải là muốn học được đao pháp của anh sao? Mặc dù Ngụy Tuấn không hề biết Trần Hùng có sử dụng đạo pháp hay không, nhưng cho dù anh có biết hay không, dựa vào năng lực của Trần Hùng, tùy ý chỉ điểm một chút cũng có thể khiến Ngụy Tuấn được bao nhiêu lợi.<br><br>Chỉ là lúc đó Trần Hùng từ chối Ngụy Tuấn, chuyện này khiến ông ta có chút thất vọng, nhưng cũng không cưỡng ép.<br><br>Nhưng không ngờ đến lúc này Trần Hùng vậy mà lại chủ động muốn dạy ông ta đao pháp, trong lòng ông ta tất nhiên là kích động rồi.<br><br>“Thật sự rất khó tưởng tượng, đao pháp của cậu Trần sẽ tinh diệu đến trình độ nào.<br><br>Ngụy Tuấn nín thở, mắt không chuyển nhìn chăm chằm vào Trần Hùng.<br><br><br>Ông ta nín thở ngưng thần, chờ đợi khoảng khắc Trần Hùng xuất đạo, làm tốt chuẩn bị, sợ rằng mình sẽ bỏ qua bất kỳ chi tiết nào đó, bỏ qua bất kỳ chiêu nào đó.<br><br>Theo như Ngụy Tuấn thấy đao pháp Trần Hùng sử dụng sau đây, nhất định sẽ vô cùng phức tạp.<br><br>“Nhìn kỹ đi.” <br>Trần Hùng cầm lòng đầu đao trong tay, bổ xuống người gỗ bên cạnh.<br><br>Một đao này nhìn thì không nhanh không chậm, nhưng lại ẩn chứa một sức mạnh rất lớn, trong chốc lát người gỗ kêu lên một tiếng rắc, đao trong tay anh chỉ cắm vào người gỗ ba thước, người gỗ đó đã rắc một tiếng bị chẻ làm hai mảnh, lần lượt bay về hai phía khác nhau.<br><br>“Sức mạnh thật đáng sợ.<br><br>Khoảnh khắc này, Ngụy Tuấn và Viễn Trọng Chi đều có một loại cảm giác ngạc nhiên.<br><br>Bọn họ đang đợi động tác tiếp theo của Trần Hùng, tuy nhiên, sau khi Trần Hùng chém một đao như vậy thì không hề có bất kỳ động tác nào nữa.<br><br>“Ngụy tiền bối, trả lại dao cho tiền bối.<br><br>Đây là một thanh đao tốt” “Hết rồi sao?\" <br>Ngụy Tuấn một mặt hoang mang nhìn Trần Hùng, Viễn Trọng Chi ở bên cạnh cũng ngạc nhiên.<br><br>“Đúng vậy, hết rồi.” “Vậy đạo pháp này?”.<br><br>"]