["<br>Có lẽ, những người cùng lứa đều không cách nào đạt được.<br><br>Thêm nữa, đám người Thẩm Đại Lực còn không có tiếp xúc nhiều với thế giới bên ngoài như vậy, cho nên, có rất nhiều phương pháp làm cho thực lực tăng lên bọn họ cũng không biết.<br><br>Dựa vào thiên phú của bọn họ, muốn đến đạt đến bậc của Bạch Mục Thương Long cũng không phải là không thể nào.<br><br>Lúc này, một trận đại chiến đã kéo dài đến giai đoạn ác liệt rồi.<br><br>Cho dù những người của trụ sở chính tổ chức Bóng Đêm đều vô cùng mạnh mẽ, nhưng bọn họ chỉ là một tổ chức chỉ mới thành lập chưa tới hai năm, cho dù như thế nào cũng không khả năng là đối thủ của Thiên Vương điện - đương kim tổ chức sát thủ đứng đầu thế giới.<br><br>Cho nên, việc trụ sở chính của tổ chức Bóng Đêm bị phá hủy, chẳng qua là chỉ là vấn đề thời gian thôi.<br><br>Trần Hùng không hoảng hốt cũng không vội vàng thong thả từ trên sườn núi đi xuống, phía sau có người đặc biệt che cho anh bằng một cây dù đi mưa màu đen, tràn đầy khí chất.<br><br>\"Lấy xuống.\" <br>Trần Hùng phân phó một tiếng, đàn em bên cạnh ngay lập tức đem cây dù đi mưa bỏ xuống, sau đó anh ngẩng đầu nhìn lên bầu trời, những hạt mưa nhỏ trên không trung tùy ý rớt lên mặt anh.<br><br><br>Nước mưa lạnh như băng, nhưng bây giờ trong lòng Trần Hùng đang sôi sục một loại máu, rất là nóng bỏng.<br><br>Đã lâu không có hoạt động gân cốt, Trần Hùng thật giống như cũng có chút ngứa tay.<br><br>Nhưng cho dù anh nổi hứng muốn ra tay, cũng muốn đi lên sảng khoái đánh một trận trong một lúc, nhưng tiếc rằng lại phát hiện những cao thủ của tổ chức Bóng Đêm, dường như đã bị Bạch Mục Thương Long khồng chế được.<br><br>Lúc này toàn bộ trụ sở chính tổ chức Bóng Đêm là một mảnh hỗn độn, còn có thể đứng vững, không sai biệt lắm tất cả đều là người của Thiên Vương điện.<br><br>\"Đại ca, không tìm thấy Dạ Tu La.\" <br>Lúc này, Huỳnh Khải hai tay dính đầy máu tươi hướng về phía Trần Hùng bên này đi tới, trên mặt anh ấy nổi lên một vẻ vô cùng thất vọng.<br><br>Mới vừa rồi, Huỳnh Khải là người đầu tiên mang một nhóm nhỏ vọt vào tổng bộ của tổ chức Bóng Đêm, sau khi đi vào, anh ấy không có đem thời gian để lãng phí để đánh nhau với những cao thủ của Bóng Đêm, mà là một lòng một dạ đi tìm Dạ Tu La.<br><br>Huỳnh Khải đã từng thua trên tay Dạ Tu La, thậm chí thiếu chút nữa chết trong tay Dạ Tu La.<br><br>Cho nên, sự kiện lần đó như trở thành một nỗi ám ảnh, thậm chí rất lâu trước đấy có buổi tối anh ấy cũng còn gặp phải ác mộng.<br><br>Dạ Tu La không chết, cái loại ác mộng này vĩnh viễn sẽ không biến mất.<br><br><br>Cho nên Huỳnh Khải nhất định phải tự tay giết chết Dạ Tu La, dù gì, cũng muốn chính mắt nhìn thấy anh ta biến mất khỏi thế giới này.<br><br>Chỉ có thể như vậy, Huỳnh Khải sau này mới có thể ngủ ngon giấc được.<br><br>Anh ấy sau khi đi tới nơi này, đã đem toàn bộ trụ sở chính tổ chức Bóng Đêm lục soát một lần, nhưng căn bản không có tìm được Dạ Tu La.<br><br>Không chỉ là Huỳnh Khải, Đường Gia Huy và Thiết Diện bọn họ cũng đi tìm Da Tu La.<br><br>Đồng thời Bạch Mục Thương Long bọn họ càn quét những cao thủ của Bóng Đêm, cũng đồng nghĩa là đối với nơi này tiến hành lục soát, vậy mà cũng không có phát hiện tung tích Dạ Tu La.<br>\"Không có ở đây sao?\" <br>Trên mặt Trần Hùng nổi lên một tia vô cùng thất vọng.<br><br>Không sai biệt lắm thì hai mươi phút sau, đại chiến ở nơi này mơ hồ đã kết thúc.<br><br>Cứ điểm tổ chức Bóng Đêm bị phá hủy, Thiên Vương điện có hai nghìn người, ngã xuống xấp xỉ năm trăm người.<br><br>Còn dư lại cũng đều hoặc nhiều hoặc ít bị thương.<br><br>Phía trước một nơi đã từng là tòa nhà cao tầng, Bạch Mục Thương Long đứng ở mép tầng thương tòa nhà, bên cạnh anh ta xách một người.<br><br>Một người cả người đầy máu tươi, thoi thóp thở..<br><br>"]