["<br>“Anh, anh thật sự dự định tiếp nhận Tinh Tú sao? Giới giải trí quá mức phức tạp, có thể anh sẽ phải đối diện với những áp lực vô cùng nặng nề.” “Không có áp lực thì làm sao có động lực chứ.<br><br>Huỳnh Phong cười nói: “Đây là cơ hội mà anh Hùng cho anh, em có biết ở thành phố Bình Minh có bao nhiêu ông to bà lớn muốn có được một cơ hội làm việc cho anh Hùng như thế này không hả? Nhưng mà loại cơ hội để được làm việc cho anh Hùng thế này không phải bất cứ người nào cũng có thể có được.” “Anh, em hiểu rồi.” <br>Huỳnh Đức gật gật đầu, anh ta nói: “Yên tâm đi anh, nhất định em sẽ không phụ lòng kì vọng của anh đối với em.\" <br>Lúc này, cửa lớn phòng làm việc bị người khác đẩy ra, Trần Hùng từ ngoài cửa đi vào trong.<br><br>Huỳnh Phong và Huỳnh Đức lập tức đứng thẳng người dậy, hai người đồng thanh cung kính hô một tiếng anh Hùng.<br><br><br>Trần Hùng tỏ ý hai người bọn họ không cần phải khuôn sáo như vậy, sau đó anh mới nói: “Huỳnh Phong, chuyện lần này cậu xử lý rất tốt, tôi vô cùng vừa ý.<br><br>Huỳnh Phong vội vàng nói: “Cảm ơn anh Hùng đã khích lệ, tất cả chuyện này là nhờ có anh Hùng lo chủ toàn ở bên phía thành phố Trường Bắc, nếu không thì tôi cũng sẽ không thể làm được những chuyện đó.<br><br>“Những lời tâng bốc thế này không cần phải nói nữa, tôi đã mua lại Tinh Tú rồi, phần móc nối quan hệ bên cậu đã sắp xếp ổn thỏa hết chưa?” “Đã sắp xếp ổn thỏa hết rồi thưa anh Hùng.” Huỳnh Phong nói tiếp: “Nhưng mà anh Hùng, hai ngày nay Tinh Tú và công ty truyền thông Minh Hạ mâu thuẫn rất lớn, chắc chắn sẽ hấp dẫn sự chú ý của các bộ ngành liên quan, chắc chắn rằng sau chuyện này cho dù là Tinh Tú hay là Minh Hạ cũng đều sẽ phải bị các bộ ngành có liên quan điều tra làm rõ.<br><br>“Tôi biết rồi.” Trần Hùng gật đầu nói: “Bộ phận pháp lý của Tinh Tú đã báo lại chuyện này với tôi rồi, họ nói sắp tới có thể cả Tinh Tú và Minh Hạ đều sẽ phải đóng cửa một khoảng thời gian.<br><br>“Nhưng mà cũng vừa hay, dù sao thì Tinh Tú cũng ở thành phố Trường Bắc, mà thành phố Trường Bắc bây giờ vẫn là địa bàn của nhà họ Kiều, tôi nghĩ rất nhanh nữa thôi thì nhà họ Kiều sẽ nghĩ cách ra tay với chúng ta.<br><br>“Vừa hay khoảng thời gian này Tinh Tú và Minh Hạ đều đóng cửa, như thế thì có thể tránh được lửa giận của nhà họ Kiều bên kia, đợi tới khi chúng ta nắm được nhà họ Kiều trong tay rồi thì thì lại để Tinh Tú và Minh Hạ hoạt động trở lại đi, tới lúc đó cậu liền trực tiếp nhảy dù qua đó xác nhập hai công ty giải trí này thành một nhà, cậu sẽ là người đảm nhận vị trí chủ tịch.” “Cảm ơn anh Hùng <br><br>Trần Hùng gật gật đầu rồi tiếp tục nói: “Đúng rồi, tôi muốn nâng Phùng Tuyết, còn có một số nghệ sĩ đã kí hợp đồng với tập đoàn Ngọc Thanh chúng ta từ trước, sau này cậu sẽ tiếp quản cả Tinh Tú và Minh Hạ, cậu đã có kế hoạch gì chưa?\" <br>Huỳnh Phong gật đầu đáp: “Anh Hùng, tôi đã nghĩ tới chuyện này lâu rồi, mặc dù chuyện lần này đã được đề xuống, Phùng Tuyết cũng đã lật ngược được tình thế, nhưng mà suy cho cùng thì chuyện lần này vẫn có ảnh hưởng nhất định tới cô ấy.<br><br>“Vì thế nên sau này tôi muốn chế tạo một bộ phim điện ảnh dành riêng cho cô ấy, giúp cô ấy thiết lập lại hình tượng hoàn toàn mới một lần nữa, đồng thời cũng có thể để để những nghệ sĩ đã kí hợp đồng với tập đoàn Ngọc Thanh chúng ta cùng tham gia diễn xuất, chỉ cần bộ phim điện ảnh này được chế tác hoàn hảo thì cũng sẽ nhận được những lời bình luận tốt, Phùng Tuyết cũng có thể đứng vững gót chân trong giới nghệ sĩ.<br><br>“Ừm.” Trần Hùng gật gật đầu rồi nói: “Cậu đã có kế hoạch dự toán sẽ đầu tư bao nhiêu cho bộ phim điện ảnh này chưa?\" “ít nhất là 350 tỷ đồng.” Huỳnh Phong nói.<br><br>“Đến lúc đó tôi sẽ cho cậu 1750 tỷ đồng, nếu đã muốn làm thì phải làm cho hoành tráng nhất.<br><br><br>Thời gian hai ngày, nhiệt độ của các loại tin tức xấu liên quan đến Lý Diệu Hương vẫn không giảm bớt, hơn nữa còn có xu hướng càng ngày càng rầm rộ lên, dưới loại tình uống này Lý Diệu Hương đã không còn cơ hội nào có thể tẩy trắng được nữa.<br><br>Hơn nữa bây giờ đến cả công ty giả trí chống lưng cho Lý Mộ Phi cũng đã không còn nữa rồi, vì thế nên đến cả cơ hội để cô ta bày biện pháp ứng đối cũng không có, <br>Lý Diệu Hương coi như là đã triệt để xong đời rồi, hình tượng dày công đắp nặn bị vỡ tan tành, tiền đồ chấm hết bây giờ trong cả giới giải trí này chẳng còn có nơi nào cho cô ta dung thân được nữa.<br><br>“Dương Tinh Thần, mẹ nó mày làm gì thế hả? Mày dám nuốt tiền của tao à?\".<br><br>"]