["<br>“Năm trăm triệu Đô la Mĩ?” <br>Khóe miệng Trần Hùng hung hãng run rẩy một chút, tổ chức GPE của các người còn có thể tàn nhẫn hơn được nữa không hả? <br>“Sáu Tướng của Bóng Đêm ở đâu?” Trần Hùng tiếp tục hỏi.<br><br>“Anh Trần Hùng, sáu Tướng của Bóng Đêm bây giờ chỉ còn lại có bốn tướng, phân biệt là Ám tướng, Tinh tướng, Nguyệt tướng cùng với Ảnh tướng, bây giờ tất cả bọn họ đều đang ở Thái Lan” <br>“Xét thấy anh đã biết thân phận của Ám tướng Kim Hữu Tài, ông ta chính là gia chủ của gia tộc nhà họ Kim, nhưng cho dù là như thế tung tích của Kim Hữu Tài vẫn vô cùng thần bí.<br><br>Cho nên tổ chức GPE chúng tôi chỉ cần an cung cấp năm mươi triệu Đô la Mĩ, liền sẽ biết được vị trí cụ thể của Kim Hữu Tài.” <br>“Còn lại ba tướng khác, tin tức và vị trí của mỗi người là một trăm triệu Đô la Mĩ” <br>Trần Hùng cảm giác huyết áp của mình đang tăng vọt lên, không chỉ anh, Thiết Diện và Dường Gia Huy đứng một bên cũng đang nắm chặt nắm tay.<br><br>Từ trước đến nay đều là Thiên Vương điện bọn họ ra giá đối với người khác, làm gì có thời điểm nào giống với bây giờ bị GPE làm cho không thể mặc cả được chút nào.<br><br><br>“Năm trăm triệu cộng thêm ba trăm năm mươi triệu, hơn nữa còn ba trăm triệu chuyện lúc trước của Nghiêm Vu Tu, tổng cộng là...\" <br>Đứng một bên đầu óc Thẩm Đại Lực có chút không dùng được nữa, anh ta bắt đầu đếm trên đầu ngón tay, khoảng thời gian một lúc sau, giọng anh ta gầm gừ vang vọng toàn bộ phòng khách.<br><br>“Đại ca, một tỉ một trăm năm mươi triệu, bọn họ lại có thể muốn tổng cộng một tỉ một trăm năm mươi triệu, sao bọn họ không đi cướp luôn đi .” <br>Thẩm Đại Lực cảm giác toàn bộ đầu óc của mình đều muốn nổ tung, ở một bên, Lưu Trọng cùng Thịnh Quân cũng đều tưởng tượng ra khung cảnh nghèo túng của mình.<br><br>Này mẹ nó nếu là đổi ra thành tiền Vạn Hoa, đó là khoảng bao nhiêu? Phải gần tới mười nghìn tỷ rồi, đó chính là cả một cái thành phố đấy.<br><br>“Bọn họ thật to gan, lại có thể dám vơ vét tài sản của đại ca” <br>Thẩm Đại Lực mặt mày đỏ bừng, nắm chặt nắm tay, dường như bất cứ lúc nào cũng có thể xông lên vậy: “Nói cho tôi vị trí của bọn chúng tôi sẽ đi tiêu diệt bọn chúng ngay lập tức.<br><br>Bên cạnh đám người Trần Hùng đối với cách hành sử của Thẩm Đại Lực đều cảm thấy vô cùng bất đắc dĩ, nhưng mà cũng quen rồi.<br><br><br>Ngoài các tổ chức của chính phủ, GPE được xưng là tổ chức tình báo trâu bò nhất trên thế giới, những tổ chức loại này vốn dĩ ẩn dấu ở vị trí mà không ai biết.<br><br>Nếu Trần Hùng có biết trụ sở GPE ở chỗ nào thì đã sớm phái người đến rồi.<br><br>Không phải riêng Thiên Vương điện, nếu là một ngày vị trí của GPE bại lộ, các siêu cấp tổ chức cộng với các đỉnh cấp gia tộc trên toàn thế giới đều sẽ không chút do dự phải người đi đối phó với GPE.<br><br>Không phải các boss tối cao trên thế giới không thích tác phong hành sự của GPE, nguyên nhân chủ yếu vẫn là tất cả mọi người đều rất muốn có <br>được tài sản của GPE.<br><br>Kho cơ sở dữ liệu không khác gì kho báu lớn nhất trên thế giới, một khi có được cơ sở dữ liệu đó thì bất kể mong muốn thứ gì đều sẽ có được dễ như trở bàn tay.<br><br>Nhưng đây chẳng qua là một loại ảo tưởng thôi, thử hỏi dưới bầu trời này ai có thể lấy được cơ sở dữ liệu của GPE? <br>Thật ra Thẩm Đại Lực không tính ra được tổng số tiền mà GPE muốn lấy còn tốt hơn.<br><br>Lúc tính toán ra được, Trần Hùng như muốn nổ tung, toàn thân trên dưới của anh lúc này đều tản ra một luồng hơi thở vô cùng tàn bạo.<br><br>.<br><br>"]