["<br>Lâm Ngọc Ngân hiểu ý của Trần Hùng và gật đầu đồng ý.<br><br>Trong tình huống bất thường này, cả Lâm Ngọc Ngân và Trần Hùng đều lo lắng không biết Phùng Tuyết có vì không thể gánh chịu nổi sự đả kích này mà làm ra việc ngu ngốc gì hay không.<br><br>Sau đó Trần Hùng lo lắng rằng một mình Lâm Ngọc Ngân sẽ không trông chừng được Phùng Tuyết.<br><br>Nên anh đã đặc biệt bảo Lý Minh cử một vài người đến đây, theo dõi Phùng Tuyết mọi lúc.<br><br>Sau khi rời khỏi biệt thự, Trần Hùng trực tiếp lái xe đi đến bên phía tập đoàn Ngọc Thanh, lúc này Huỳnh Phong cũng đã tới đây rồi.<br><br>Lúc này bên điều hành của tập đoàn Ngọc Thanh đang triệu tập một cuộc họp khẩn.<br><br><br>Bọn họ hoàn toàn không có cách nào để xoay chuyển hình tượng của Phùng Tuyết trên mạng, nhưng việc bọn họ cần phải làm là cổ gắng hết khả năng để cứu vãn thiệt hại của Ngọc Thanh.<br><br>Trên thực tế vào thời điểm này, bên Ngọc Thanh đã đưa ra quyết định, phân chia rõ ràng mối quan hệ giữa Ngọc Thanh và Phùng Tuyết đến mức tối đa, đồng thời cho thấy rằng tất cả những vết nhơ trước đó của Phùng Tuyết, Ngọc Thanh không hề biết rõ tình hình.<br><br>Hơn nữa bên bộ phận pháp vụ đã bắt đầu dự tính thanh minh, chuẩn bị công bố ra bên ngoài hủy bỏ ký kết hợp đồng với Phùng Tuyết.<br><br>Đây là hành động thông thường của phía thương hiệu sau khi người phát ngôn hình tượng của thương hiệu xảy ra vấn đề.<br><br>Bởi vì chỉ có như vậy, mới có thể cứu vãn được thiệt hại của công ty thương hiệu ở mức tối đa.<br><br>Hơn nữa về điều này, Huỳnh Phong cũng vô cùng tán thành.<br><br>Tuy nhiên, sau khi Trần Hùng đến công ty, anh lại bác bỏ toàn bộ các phương án trước mắt do công ty vạch ra.<br><br>Anh chỉ nói một câu, Phùng Tuyết là bạn của anh và Lâm <br>Ngọc Ngân, cũng là đối tác đáng tin cậy nhất của toàn bộ tập đoàn Ngọc Thanh.<br><br>Vì vậy, cho dù cả thế giới có vu khống Phùng Tuyết, không tin tưởng Phùng Tuyết, thì tôi Trần Hùng và Lâm <br>Ngọc Ngân vẫn tin tưởng cô ấy, Ngọc Thanh vẫn tin tưởng cô ấy.<br><br>Sau đó, Trần Hùng liền yêu cầu các bộ phận trong công ty không làm bất cứ điều gì cả, chỉ chờ đợi tin tức.<br><br><br>Rất nhiều cấp cao trong công ty đều tỏ ra khó hiểu trước quyết định này của Trần Hùng.<br><br>Tuy nhiên, nếu đây đã là quyết định của Trần Hùng và <br>Lâm Ngọc Ngân, bọn họ cũng không dám làm trái, chỉ có thể nghe theo.<br><br>Sau đó Trần Hùng gọi một mình Huỳnh Phong đến phòng làm việc bộ trưởng bảo an của anh.<br><br>Trong phòng làm việc, Trần Hùng ngồi trên vị trí của mình, hiếm khi mới châm một điều thuốc, sau đó lại ném cho Huỳnh Phong một điều khác.<br><br>“Cậu đã nghĩ ra biện pháp đối phó cho chuyện này chưa?” Trần Hùng hỏi.<br><br>Huỳnh Phong cũng châm điếu thuốc lá, hút một hơi thật sâu: \"Anh Hùng, chuyện này thực ra là chuyện của giới giải trí, giải quyết nó sẽ vô cùng phiền phức.\" Sắc mặt Trần Hùng trầm xuống, nói: \"Đây không phải là những thứ mà tôi muốn nghe, tôi chỉ muốn hỏi cậu, có biện pháp đối phó hay không.\" \"Có.\" Huỳnh Phong trả lời nói: \"Nhưng đó chỉ là một biện pháp đối phó trên lý thuyết.<br><br>Trên thực tế, loại biện pháp đối phó này căn bản là không thể thực hiện được.\" \"Nói nghe xem nào?\" <br><br>Huỳnh Phong trả lời nói: \"Nhưng anh Hùng, trước khi tôi nói ra những điều này, tôi cần phải làm rõ, các bình luận và tin tức trên mạng kia, có mấy phần đúng mấy phần giả?\" \"Tin tức xấu toàn bộ đều là giả, cái khác đều là thật.\" \"Tinh Tú thu mua lại Minh Hạ, sau đó bọn họ muốn đổi phó với Phùng Tuyết thông qua cách thức này.<br><br>Đồng thời, đó cũng là để đối phó với tôi và Ngọc Thanh.\" <br>Huỳnh Phong gật đầu, sau đó lại im lặng vài giây, nói: \"Biện pháp đối phó của tôi có đôi chút khoa trương.\" \"Nói\" <br>Huỳnh Phong trả lời nói: \"Giống với những chuyện scandal tình dục như này của các ngôi sao trong giới giải trí, chúng ta phải giải quyết, việc đầu tiên chính là làm sáng tỏ quan hệ công chúng, nhưng mà cách thức này rất đơn giản, tác dụng không lớn.<br><br>\"Bây giờ tình hình của Phùng Tuyết, cho dù được làm sáng tỏ như thế nào, chỉ sẽ càng giải thích càng phức tạp.<br><br>Tuy nhiên, cái gọi là muốn cởi chuồng thì phải tìm người buộc chuông.<br><br>Nếu như lúc này Minh Hạ và Tinh Tủ chủ động đứng ra giúp Phùng Tuyết làm sáng tỏ, vậy thì tác dụng sẽ hoàn toàn khác.\".<br><br>"]