["<br>Ngụy Tuấn cười một tiếng, cũng không nói nhiều với Viễn Trọng Chi thêm nữa, tiếp tục chém kiếm Thiên Long trên tay xuống.<br><br>\"Sau này nếu ông không có chuyện gì cực kỳ khẩn cấp, thì đừng có đến tìm tôi, ông cũng đã nói tôi trọng sắc khinh bạn rồi, tại sao lại chạy tới làm bóng đèn chứ?\" <br>Viễn Trọng Chi giả vờ thút thít một tiếng, nói: \"Không đến thì không đến, ông thật sự cho rằng tôi thích ở cùng một người đàn ông lầy lội qua loa như ông lắm sao, có thời gian như vậy, tôi thà rằng ngồi chơi với Phương Anh nhà tôi nhiều hơn một chút.” <br>Nói xong, Viễn Trọng Chi vừa lắc đầu vừa rời đi.<br><br>Vừa trở về vườn hoa nhà mình, liền có một người vệ sĩ của nhà họ Viễn bước nhanh về phía ông ấy: \"Ông chủ, có Hồ Mạc Văn của nhà họ Kiều ở tỉnh Trung Nhã đến thăm hỏi, bây giờ đang chờ ở phòng khách.<br><br><br>\"Nhà họ Kiều ở tỉnh Trung Nhã?\" <br>Viễn Trọng Chi có phần nghi ngờ, ông ấy cũng không biết chuyện giữa Trần Hùng và nhà họ Kiều, cho nên ông ấy nghĩ mãi cũng không rõ vì sao một gia tộc xa xôi đến độ tám cây gậy đánh cũng không tới sẽ đột nhiên phải người tới thăm hỏi phía bên mình.<br><br>Chỉ có điều dù nói thế nào nhà họ Kiều cũng là một gia tộc giàu có ở miền Nam, cũng không phải nơi mà nhà họ Viễn của ông ấy có thể so sánh được, cho nên Viễn Trọng Chi cũng sẽ không để mất lịch sự.<br><br>\"Tôi biết rồi.\" <br>Viễn Trọng Chi đáp một tiếng, trước tiên đi về phía phòng khách bên kia.<br><br>Lúc này bên trong phòng khách, Hồ Mạc Văn đang uống trà Long Tỉnh do người hầu của nhà họ Viễn pha cho ông ta.<br><br>Ông ta uống rất chậm, hơn nữa từ mỗi cử động giơ tay nhấc chân, đều tràn ngập một luồng hơi thở quý tộc không thể diễn tả bằng lời được.<br><br>Nhà họ Kiều là một gia tộc giàu có ở miền Nam, cho nên dù có là một quản gia của một cậu chủ nhà họ Kiều, ông ta đi ra ngoài cũng phải luôn chú ý đến hình tượng của gia tộc, loại động tác cùng với khí chất này, dường như là mỗi sáng Hồ Mạc Văn đều phải luyện tập một lần.<br><br><br>Lúc này, Viễn Trọng Chi đã đi vào trong phòng khách.<br><br>\"Không ngờ tới khách quý của nhà họ Kiều đến đây, đã để ông phải đợi lâu rồi.\" <br>Hồ Mạc Văn buồng chén trà trong tay xuống, trước tiên cũng đứng lên: \"Anh Trọng Chi khách khí quá, tôi cũng vừa mới tới, lần này mạo muội đến đây thăm hỏi, vẫn hy vọng anh Trọng Chi đây không cảm thấy tôi quá đường đột” \"Ha ha ha, làm gì có làm gì có.\" <br>Viễn Trọng Chi cười ha ha, hai người tuy rằng chưa bao giờ gặp mặt, nhưng những thủ tục ngoài mặt này vẫn rất đúng chỗ, không thiếu không dư <br>Hai người thật giống như là những người bạn cũ đã lâu không gặp, tuyệt đối không có vẻ xa lạ.<br><br>Viễn Trọng Chi ngồi xuống, tán gẫu cùng Hồ Mạc Văn một hồi lâu, cuối cùng mới chuyển dời đề tài lên trên vấn đề chính.<br><br><br>\"Lần này anh Văn từ xa đến nhà họ Viễn chúng tôi đây, không biết là vì chuyện gì?\" <br>Hồ Mạc Văn Thấy thời cơ cũng không xê xích gì nhiều, nên không quanh co lòng vòng nữa, nói: \"Nhìn khắp toàn bộ miền Nam, hiện giờ mỗi tỉnh lớn đều có một gia tộc giàu có cầm quyền một mình, nắm trong tay toàn tỉnh.<br><br>\"Mà toàn bộ tỉnh Tam Giang tổng cộng có hơn mười thành phố trực thuộc tỉnh, mấy năm nay lại vẫn làm theo ý mình, tuy rằng anh Trọng Chi chiếm cứ tỉnh thành, cách đây không lâu lại đánh bại Lương Mạnh Ngôn của Bắc Giang, nhưng nói cho cùng nhà họ Viễn của anh Trọng Chi hiện giờ đã có được cả Bắc Giang và Cửu Nam, nhưng vẫn cách Tam Giang Vương, một đoạn đường rất dài nhỉ.\" <br>Viễn Trọng Chi mỉm cười, nói: \"Tôi đã lớn tuổi rồi, cũng không còn tham vọng như khi còn trẻ, bất kể là danh hiệu Cửu Nam Vương hiện giờ của tôi, hay là cái gọi là danh hiệu Tam Giang Vương, chẳng qua chỉ là một cái tên mà thôi” \"Thử hỏi trên đời này, có gia tộc nào thực sự năm trong tay một thành phố cho được, cái gọi là dưới dưới bầu trời là đất của vua, cái gọi là xưng vương, chẳng qua chỉ là chuyện của giới kinh doanh và thế giới ngầm mà thôi, vì tranh giành cái tiếng này, bao nhiêu anh hùng đã trở thành một năm đất vàng, nhà tan cửa nát, lại có ý nghĩa gì đâu.\" \"Ha ha ha.\" <br>Hồ Mạc Văn cười ha ha, nói: \"Lời này của anh Trọng Chi trái lại tôi cũng đồng ý, nhưng mà, anh Trọng Chi hiện giờ cũng mới chỉ chừng năm mươi tuổi mà thôi, không tính là già\" \"Hơn nữa, tôi không tin anh Trọng Chi lại không hề suy nghĩ gì tới vị trí Tam Giang Vương kia.\".<br><br>"]