["<br>\"Anh có thể đừng như thế được không?\" <br>Trần Hùng im lặng: \"Anh đã giả vờ lâu đến như thế rồi, nếu thực sự trở thành như vậy, sau này có khóc cũng không kịp nữa.\" \"Ha ha.\" Tám ngón tay điên dùng bàn tay chỉ có ba ngón tay chà lau chút nước miếng trên khóe miệng, nói: \"Ai nói với anh là tôi giả vờ.\" <br>Nói xong, Tám ngón tay điên mới nhảy xuống từ lốp xe đã vứt bỏ kia, chủ động xin đi, nói: \"Nếu cái tên trai bao kia đã dám đi ra ngoài làm bậy làm bạ, tôi cùng anh đi trừng trị cậu ta <br>Trần Hùng không từ chối, nghe thấy dáng vẻ vô cùng gấp gáp của Lâm Ngọc Ngân ở đầu điện thoại bên kia, anh cũng không dám tiếp tục chần chừ ở chỗ này thêm nữa, cùng Tám ngón tay điên đi nhanh ra khỏi cửa lớn của Hang Sói.<br><br>\"Sư phụ, số Một, hai người định đi đâu vậy, có phải lại có chiến đấu gì không?\" <br>Thẩm Đại Lực còn đang kéo chiếc xe tải nhỏ ở trước cửa nhìn Trần Hùng và Tám ngón tay điên rời đi vội vàng, lập tức vứt sợi dây xích trong tay, chạy chậm chậm về phía hai người.<br><br>\"Đi chơi ấy mà\" <br><br>Tám ngón tay điên đẩy Thẩm Đại Lực một cái, tên này trông có vẻ như chỉ tùy ý đẩy một cái, vậy mà lại thẳng thừng đẩy Thẩm Đại Lực với hình thể khổng lồ lui lại hai ba bước.<br><br>Thẩm Đại Lực hơi không vui, vung nằm đấm lên muốn đập về phía Tám ngón tay điên, lại bị một ánh mắt của Trần Hùng ngăn cản lại.<br><br>Sau đó, Trần Hùng và Tám ngón tay điên cùng nhau lái xe và rời khỏi Hang Sói.<br><br>Trần Hùng cũng không đi tìm Lâm Ngọc Ngân, mà là tìm hiểu rõ ràng chân tướng chuyện này từ miệng Lâm Ngọc Ngân thông qua điện thoại.<br><br>Cuối cùng, anh mới bảo Lâm Ngọc Ngân gửi số điện thoại của Phùng Tuyết tới, chuẩn bị lái xe đi thẳng đến sân bay, sau đó lên máy bay đến thành phố Trường Bắc.<br><br>Từ thành phố Bình Minh đến thành phố Trường Bắc tổng cộng gần sáu trăm ki lô mét, mà bình thường có một chuyến bay đặc biệt sẽ bay từ Bình Minh đến Trường Bắc, chỉ có điều bởi vì chuyến bay ít, hai người Trần Hùng phải dồn qua chuyến sau, muốn bay đước tới thành phố Trường Bắc cũng cần hơn ba tiếng đồng hồ.<br><br>Tuy nhiên, như vậy còn tốt hơn so với lái xe đi qua đó.<br><br>Khi Trần Hùng và Tám ngón tay điên đi máy bay sang tới bên này, đã gần sáu giờ chiều.<br><br>Mà lúc này, đã gần nửa ngày kể từ khi Phùng Tuyết chạy trốn khỏi Minh Hạ.<br><br><br>Sau khi máy bay hạ cánh, trước tiên Trần Hùng gọi điện thoại cho Phùng Tuyết.<br><br>Tuy nhiên, điện thoại đã tắt.<br><br>Tình hình như vậy đã được Trần Hùng dự đoán từ trước, bởi vì hiện tại Phùng Tuyết nhất định đang ở trong hoàn cảnh cực kỳ nguy hiểm, cô ấy lo lắng bị người khác định vị được, cho nên chỉ có thể tắt điện thoại di động.<br><br>Trần Hùng không thể ngồi chờ chết được, dự định thẳng thừng cùng Tám ngón tay điên đi sang phía Minh Hạ.<br><br>Tuy nhiên, họ mới vừa lên một chiếc taxi, messenger của Trần Hùng đột nhiên lại rung lên.<br><br>Đó là thông báo có một yêu cầu kết bạn, khi Trần Hùng nhấp vào đồng ý, đối phương lập tức gửi đến một vị trí, sau đó không có bất kỳ phản ứng đáp lại nào nữa.<br><br><br>\"Anh ơi, đi tới chỗ này!\" <br>Trần Hùng thẳng thừng đặt điện thoại di động lên trên bảng điều khiển lái xe của tài xế taxi, anh nói.<br><br>Đồng tử của tài xế taxi hơi co rụt lại, nói: \"Người anh em, đây là bệnh viện đông y cũ ở khu phố cổ đó, tôi thấy trời cũng sắp tối rồi, tôi cũng không dám tùy tiện đi qua bên đó đâu.<br><br>\"Vì sao?\" <br>Người lái xe taxi trả lời một cách phóng đại: \"Bởi vì ở đó có chuyện ma quỷ đó.\" \"Ma quỷ?\" \"Đúng vậy, mấy năm trước có một bệnh nhân bị phát hiện ra ung thư, bởi vì không chịu nổi sang chấn tinh thần nên nổi điên lên, sau đó liền đốt rèm cửa phòng bệnh, cuối cùng dẫn đến toàn bộ khu nội trú của bệnh viện bị thiêu rụi, thiệu chết hơn mười người đó.\" \"Cho nên sau này bệnh viện kia đã bị bỏ hoang, cho đến bây giờ, mỗi lần sau khi mặt trời xuống núi, đều có thể nghe thấy tiếng khóc từ nơi đó vọng ra..<br><br>"]