["<br>\"Bên này thật không có gì thú vị.\" Tám Ngón Tay Điện đáp: \"Chơi trốn tìm mấy ngày liền với đám người ở thành phố Trường Bắc, thế nhưng bọn họ quá ngu ngốc, từ đầu đến cuối vẫn không tìm được tôi.\" \"Sau đó, tôi cảm thấy buồn chán nên cố tình để lộ dấu vết.<br><br>Thế nhưng, bọn họ cũng không bắt được tôi.<br><br>Anh nói xem, như thể có phải rất không thú vị không?\" \"Còn có nhà họ Kiều kia hình như cũng phải người đi tìm tôi, nhưng cũng giống như đồ bỏ.\" Nói đến đây, Tám Ngón Tay Điên ở phía đầu dây bên kia hít thật dài một hơi: \"Quả thật không có gì thú vị, còn không bằng ở Hang Sói chơi với bé sói kia đâu.\" \"Anh đừng trở về vội, kịch bắt đầu trở nên hay rồi.<br><br>Tiếp đến, anh đi điều tra một người này giúp tôi.\" \"Người nào?\" Tám Ngón Tay Điền ở đầu dây bên kia hỏi.<br><br>\"Tôi không biết, thế nhưng tôi nghĩ người kia có thể là đối thủ một mất một còn của nhà họ Kiều.<br><br>Cũng có thể là người trong nội bộ nhà họ Kiều\" \"Có đầu mối hay không? <br>Trần Hùng đem tin nhân đối phương gửi đến cho mình gửi sang điện thoại của Tám Ngón Tay Điền, nói: \"Đầu mối chỉ có thể này thôi.<br><br>Tuy điều tra thế này sẽ hơi khó cho anh, thế nhưng tôi tin là với năng lực của anh thì nhất định sẽ có thể điều tra ra được người bí ẩn này cho tôi.\" \"Tôi không có thời gian hạn chế cho anh, thế nhưng chuyện này rất quan trọng, anh làm càng nhanh càng tốt.\" \"Được!” <br>Màn đêm buông xuống, một vầng trăng tròn treo cao trên không trung.<br><br>Trong một sơn thôn nhỏ ở phạm vi địa bàn Cửu Nam, ánh trăng nhu hòa bao phủ lên một căn nhà nhỏ ba tầng trong thôn.<br><br><br>Nơi này là nhà cũ, là nơi chôn nhau cắt rốn của Viễn Trọng Chi.<br><br>Trước đây, khi Phương Anh đổ bệnh, họ đã ở lại chỗ này một thời gian rất dài.<br><br>Khi đó, bên trong căn nhà nhỏ ba tầng này ngày nào cũng bao phủ một tầng mây đen u ám.<br><br>Thế nhưng bây giờ không còn như vậy nữa.<br><br>Bên trong nhà nhỏ hiện tại là không khí an lành, ấm áp.<br><br>Lúc xế chiều, cả gia đình Viễn Trọng Chi đi viếng mộ cha ông.<br><br>Sau đó, khi trở về, họ đã mang không ít đồ mới mẻ và bánh trung thu tới các gia đình thân thiết ở trong thôn.<br><br>Khi Viễn Trọng Chi còn bé, nhà rất nghèo, cha mẹ lại qua đời sớm, đều nhờ các nhà trong thôn nuôi lớn lên.<br><br><br>Sau này, khi Viễn Trọng Chi trưởng thành, ông dốc sức đi làm, có cơ duyên gặp được Phương Anh.<br><br>Hai người kết hôn, sau đó lại về quê ở mấy năm.<br>Trên thực tế, khi Viễn Trọng Chi và tần Tuệ kết hôn, Viễn Trọng Chi ở trong thành đã thành lập được sự nghiệp của mình, thế nhưng vì họ muốn tránh người của nhà Phương Anh nên mới về lại nông thôn.<br><br>Sau khi trở về, cuộc sống của họ cũng rất nghèo khó, nhưng lại được người trong thôn hỗ trợ không ít.<br><br>Sau đó, phiền phức bên phía gia tộc nhà Phương Anh đã được giải quyết, thế nên Viễn Trọng Chi lại đưa Phương Anh về lại tỉnh thành, cuối cùng cũng lập được một thiên hạ của riêng mình.<br><br>Sau khi phát triển, Viễn Trọng Chi cũng không quên các bà con trong thôn.<br><br>Cũng như quạ đen đền ơn, ông sửa cầu sửa đường cho các bà con trong thôn, hàng năm còn phát không ít tiền lì xì.<br><br>Hiện tại, Viễn Trọng Chi là sự kiêu ngạo của toàn thôn bọn họ, cũng rất được người trong thôn kính yêu.<br><br>Phương Anh nhận đồ ăn mà các hộ gia đình thân thiết trong thôn đưa tới, chuẩn bị một bàn đồ ăn chay.<br><br>Người cả nhà bọn họ ngồi trong sân phía trước nhà nhỏ ăn, vừa ăn vừa ngắm trăng.<br><br>Trên bàn cơm, ngoại trừ một nhà ba người của Viễn Trọng Chi, còn có Đao Kiệt và Mạnh Hùng.<br><br>Còn phía bên ngoài viện là khoảng hơn mười cao thủ..<br><br>"]