["<br>Trái tim Đường Gia Huy run lên, cảm thấy có phải Trần Hùng đang chuyện bé xẻ ta to không? \"Đại ca, anh đây là?\" <br>Nhưng Trần Hùng lại không trả lời, cũng không chào hỏi với nhóm người Phùng Tuyết, anh kéo vai Đường Gia Huy, đi ra bên ngoài.<br><br>Rất nhanh, Trần Hùng đã đưa Đường Gia Huy đến bên ngoài hội trường tổ chức bữa tiệc, khí tức trên người anh càng thêm đáng sợ hơn.<br><br>“Đại ca, anh làm sao vậy? Em quả thật thật lòng với Phùng Tuyết, em xin thể, anh không thể để em theo đuổi cô ấy một lần sao?\" “Em có thể đảm bảo, lần này em theo đuổi Phùng Tuyết với mục đích kết hôn\" <br>Tuy nhiên, lý do khiển trên người Trần Hùng phát ra loại khí tức này hoàn toàn không có liên quan đến Phùng Tuyết, Điện thoại của cầu đầu <br>Giọng điệu của Trấn Hùng thể hiện sự nghiêm túc chưa bao giờ có, lúc này, Đường Gia Huy cũng lập tức trở lên nghiêm túc.<br><br>Anh ta lấy điện thoại ra, nói: \"Vừa rồi ở trong kia quá ồn, không để ý <br>Sau đó, Đường Gia Huy mở điện thoại ra, trên đó xuất hiện mấy cuộc gọi nhỡ, đồng thời còn có một số lượng lớn tin nhắn.<br><br><br>Khi nhìn thấy những tin nhắn này, sắc mặt Đường Gia Huy cũng trở lên âm trầm, hơn nữa hai tay anh ta cũng không ngừng run rẩy.<br><br>“Đại ca, cái này...!\"Đừng nói gì cả, chuyện lần này rất nghiêm trọng, tôi và cậu cùng đi “Vâng.\" Mời bạn đọc truyện tại Truyện8 8.net <br>Trong lúc này, Phùng Tuyết gì đó, cô gái xinh đẹp gì đó, đều bị Đường Gia Huy ném ra sau đầu.<br><br>Đã nhiều năm rồi, Đường Gia Huy chưa xuất hiện loại lo lắng như vậy.<br><br>Những tin nhắn xuất hiện trên điện thoại của Đường Gia Huy, toàn bộ đều là bên Thiết Diện gửi đến, nội tin tức rất giản: “Nghiêm Vụ xảy ra chuyện rồi <br>Đúng vậy, chuyện này tuyệt đối không phải là giải mặc dù nghe thì rất không thể tin nổi, nhưng chuyện này tuyệt đối là thật.<br><br>Bây giờ bên Thái Lan vẫn luôn do Nghiêm Vũ Tu, Thiết Diện và Đường Gia Huy phụ trách.<br><br>Sau khi Nghiêm Vu Tu xảy ra chuyện, tất nhiên Thiết Diện sẽ phải liên lạc với Đường Gia Huy càng sớm càng tốt.<br><br><br>Nhưng điện thoại của Đường Gia Huy vẫn luôn không thể liên lạc được, dưới sự bất lực, anh ta chỉ có thể liên lạc với Trần Hùng.<br><br>Thật ra Thiên Vương Điện cho dù là Ngũ Đại Thiên Vương hay là mười tám đại tưởng, mỗi một người đều có lòng tự tôn mạnh mẽ của riêng mình.<br><br>Giống như nhiệm vụ lần này Trần Hùng giao cho nhóm người Nghiệm Vụ Tu, mới bắt đầu Thiên Vương Điện đã khóa chắc mục tiêu tổ chức Bóng Đêm này ở Đông Á.<br><br>Nhưng sau này lại phát hiện hành tung của tổ chức Bóng Đêm luôn thất thường, cuối cùng nhóm người Nghiêm Vu Tú đã phát hiện dấu vết hoạt động của tổ chức Bóng Đêm ở Thái Lan, cho nên anh ta lập tức bố trí cục diện ở Thái Lan, đồng thời mời Đường Gia Huy và Thiết Diện đến giúp đỡ <br>Như vậy, nhiệm vụ này trở thành nhiệm vụ riêng của ba người bọn họ, ngoài trừ cuộc tổng tấn công Da Tu La, trước đó, vì sự tồn nghiệm của mình, bạn họ sẽ tuyệt đối không muốn những người khác của Thiên Vương Điện những tay vào việc này.<br><br>Vì vậy, lần này Nghiêm Vu Tu xảy ra chuyện, Thiết Diện lập tức liên lạc với Đường Gia Huy mà không phải là điện chủ Trần Hùng, <br>Sự thật cũng là như vậy, Thiên Vương Điện to lớn như vậy, nếu như việc gì cũng phải báo cáo với Trần Hùng, vậy không phải Trần Hùng bận đến chết sao? <br>Chì là vừa rồi Thiết Diện vẫn luôn không liên lạc được với Đường Gia Huy, dưới sự bất lực, chỉ đành liên lạc với Trần Hùng <br>Mà nếu như Thiết Diện đã làm ra quyết định này, vậy có thể nói rõ, chuyện lần này nhất định vô cùng nghiêm trọng.<br><br>.<br><br>"]