["<br>Ánh trăng dịu dàng rọi xuống rất nhiều gương mặt, toàn bộ đều là những người lần này theo anh ta đến đây, khuôn mặt của những người anh em đã chết cũng được soi sáng dưới ánh trăng.<br><br>\"Các anh em, tôi đến tìm mọi người đây.\" <br>\"Đại cả, tất cả anh em trong Thiên Vương điện, tất cả người thân, nếu như có kiếp sau, Nghiêm Vu Tu tôi vẫn sẽ làm anh em với mọi người.\" <br>\"Ha ha.\" <br>Nghiêm Vu Tu cười lớn, bên trong tươi cười còn có một tia giải thoát.<br><br>Bôn ba thời gian dài như vậy, anh ta đã quá mệt mỏi rồi, hiện tại cuối cùng cũng có thể được nghỉ ngơi thật tốt rồi.<br><br>Tiếng bước chân xung quanh càng ngày càng tiến gần về phía anh ta, mỗi người đều muốn tranh giành được giết anh ta, bởi vì ngay từ đầu gia tộc nhà họ Kim đã treo thưởng đầu của Nghiêm Vu Tu với giá 100 triệu đô la Mỹ.<br><br>Hơn nữa, không chỉ có gia tộc nhà họ Kim treo thưởng, trên mạng ngầm quốc tế, đầu của năm Thiên Vương của Thiên Vương điện cùng với mười tám đại tướng đều được treo thưởng với giá cao.<br><br>Mỗi một cái đầu trong mười tám đại tướng đã có giá là 100 triệu đô, mà đầu của năm Thiên Vương lại có giá 300 triệu đô.<br><br><br>Còn về Triệu Hùng là điện chủ của Thiên Vương điện, nghe nói giá tiền thưởng của anh ở trên mạng ngầm đã vượt qua con số 500 triệu đô la Mỹ.<br><br>Vì thế, hiện giờ ai có thể giết chết Nghiêm Vu Tu, không chỉ có thể lấy được tiền thưởng của gia tộc nhà họ Kim, đồng thời còn có thể nhận được tiền thưởng trên mạng ngầm, cộng lại cũng phải được 400 triệu đô.<br><br>Con số trên trời này, ngay cả lính đánh thuê hay sát thủ hàng đầu, làm cả đời cũng không có được con số này.<br><br>Hiện giờ Nghiêm Vu Tu chỉ còn lại một hơi tàn, có thể giết dễ như trở bàn tay, ai lại có thể bỏ qua cơ hội tốt như vậy chứ? <br>Nghiêm Vu Tu thật sự không còn sức để phản kháng lại nữa, anh ta chỉ có thể trơ mắt nhìn những người hung ác dữ tợn đó vây về phía mình.<br><br>Anh ta thật sự đã quá mệt rồi, ngay cả nhắc một đầu ngón tay thôi cũng lười làm, nếu như anh ta cắn răng đứng lên, có lẽ cũng có thể đánh gục được một hai tên địch, nhưng điều đó cũng chẳng có ý nghĩa gì.<br><br>Mọi chuyện cứ như vậy đi.<br><br>Nghiêm Vu Tu nằm trên mặt đất, tiếp tục ngửa mặt nhìn trăng trên bầu trời, ánh trăng dịu nhẹ chiếu xuống làm cho hình dáng các anh em của anh ta hiện lên rõ ràng hơn.<br><br>Bọn họ đều đang vẫy tay với Nghiêm Vu Tu, bởi vì chính bản thân Nghiêm Vu Tu đã nói qua, trên đường xuống hoàng tuyền, anh ta bảo các anh em đừng đi nhanh quá, chờ anh ta.<br><br><br>Thế nhưng một giây đi qua, mười giây đi qua, 30 giây cũng đi qua.<br><br>Cái chết mà Nghiêm Vu Tu chờ đợi lại không đến, xung quanh anh ta, đột nhiên vang lên tiếng kim loại va vào nhau keng keng, hiện trường vốn dĩ đang yên tĩnh lại xuất hiện thêm một trận chiến lớn.<br><br>Không chỉ có thế, anh ta còn cảm nhận được tầng nguy hiểm đang bao phủ lên người mình đang nhanh chóng biến mất, đám người vây xung quanh đang vội vã muốn lấy mạng anh ta, bỗng nhiên trở nên hoảng loạn.<br><br>Có rất nhiều bóng người lao đến đây, bắt đầu chiến đấu ở xung quanh anh ta.<br><br>Nghiêm Vu Tu vẫn nằm trên mặt đất như cũ, nhìn mặt trăng trên bầu trời.<br><br>Hình dáng của những anh em mà lúc trước được ánh trăng chiếu ra, dường như càng lúc càng mơ hồ, không lâu sau, bọn họ đều đã biến mất hết.<br><br>Thời điểm này, Nghiêm Vu Tu bỗng nhiên nhận ra, đêm nay hình như anh ta không chết được rồi.<br><br>Bên cạnh, một bóng dáng nhảy tới nhảy lui xung quanh anh ta, nhanh như một cơn gió.<br><br>Vũ khí trong tay người đó rất kỳ lạ, chính là một con dao phẫu thuật, một con dao phẫu thuật mỏng như cánh ve, thậm chí lúc người đó cầm con dao chỉ dùng ba ngón tay để giữ, bởi vì con dao đó quá nhỏ, một bàn tay thì không thể cầm được.<br><br>.<br><br>"]