["<br>“Cậu không sợ bây giờ tôi đồng ý rồi ngày mai lại trở mặt à?” Dư Tấn Mạnh tiếp tục nói: “Cậu cũng biết đó, đằng sau Tinh Tú chúng tôi chính là nhà họ Kiều” <br>Trần Hùng uống một ngụm rượu vang rồi nói: “Nghe nói là Lý Chiến Minh đã trở thành người thực vật?” “Đúng” Dư Tấn Mạnh gật đầu.<br><br>Trần Hùng tiếp tục nói: “Vậy ông cảm thấy ông so với <br>Lý Chiến Minh thì ai càng có trọng lượng hơn trong nhà họ <br>Kiều.<br><br><br>Đột nhiên Dư Tấn Mạnh yên lặng mấy giây, sau đó nói: “Nhà họ Kiều là muốn cho Lý Diệu Hương chút thể diện chứ không phải là Lý Chiến Minh.<br><br>“Đúng là vậy.” Trần Hùng gật đầu: “Vậy còn Sơn Dương của nhà họ Kiều kia đâu, nghe nói anh ta cũng là một trong Thập Nhị Sinh Tiêu của nhà họ Kiều, không biết là tình hình hiện tại thế nào rồi, nhưng mà tôi đoán là cho dù anh ta không chết thì nửa đời còn lại cũng phải dựa vào truyền dinh dưỡng để kéo dài sự sống đúng không, trên thực tế thì anh ta còn thảm hơn cả Lý Chiến Minh “Nói nhỏ với cậu, Sơn Dương là bị tôi đánh thành như vậy đó.<br><br>Hai bàn tay của Dư Tấn Mạnh run cầm cập đánh lại với nhau, trong ánh mắt là sự sợ hãi lướt qua.<br><br>Trần Hùng đặt ly rượu vang trong tay xuống, sau đó đứng lên, từ từ xoay eo uể oải: \"Được rồi, tôi không muốn nói quá nhiều, cho tôi một đáp án đi.” <br>Lần này, Dư Tấn Mạnh gần như không hề do dự gì, trực tiếp lấy cây bút bên cạnh lên ký tên lên một trang giấy trên hợp đồng.<br><br>Ông ta không có nhìn nội dung của hợp đồng, bởi vì ông ta có nhìn thì cũng không có tác dụng gì, ít nhất thì hai nghìn một trăm tỷ và tấm vé máy bay đó là thật.<br><br>Ông ta đã đưa ra một lựa chọn sáng suốt nhất, trên thực tế thì bất kỳ một người lâu năm nào trên giang hồ cũng sẽ đều lựa chọn như vậy.<br><br><br>Sau chuyện này thì nhà họ Kiều và Trần Hùng nhất định sẽ khai chiến, cho dù đêm nay Trần Hùng không giết ông ta, cho dù sau này Dư Tấn Mạnh có được nhà họ Kiều chống đỡ, hay lùi lại cả vạn bước và nói rằng dù đến cuối cùng là nhà họ Kiều xử lý gọn Trần Hùng thì đối với Dư Tấn Mạnh ông ta cũng không có bất cứ lợi ích gì.<br><br>Rủi ro quá lớn, nhân đó thì bây giờ bảo toàn lực lượng rút lui, đó mới là lựa chọn sáng suốt nhất.<br><br>Hai con rồng lớn tranh nhau, chắc chắn sẽ tại bay vạ gió, Dư Tấn Mạnh không muốn bị ảnh hưởng đến đâu, càng không muốn bị cuốn vào trong vũng bùng này.<br><br>“Cảm ơn cậu, cậu Hùng.<br><br>Sau khi Dư Tấn Mạnh ký tên xong thì rất cung kình đưa bản hợp đồng qua cho Trần Hùng: “Cảm ơn cậu đã cho tôi một cơ hội để có thể toàn vẹn rút lui.” “Có cần tôi đưa ông đến sân bay luôn không?” “Không cần đầu.” Dư Tấn Mạnh lắc đầu: “Đúng rồi, tối như vậy rồi cậu Hùng còn đến tìm tôi có phải có một phần nguyên nhân là bởi vì Phùng Tuyết đúng không, đằng sau cậu nhất định có một người quan hệ xã hội rất giỏi.<br><br><br>\"Không thể không nói lần này các cậu đã đi một nước cờ rất hay bằng việc ra tay với Đặng Kim Minh của truyền thông Minh Hạ, bây giờ trên mạng đã bắt đầu chỉ trích Đặng Kim Minh trên diện rộng, hình tượng của Phùng Tuyết đang bắt đầu được tẩy trắng, hơn nữa hiệu quả cũng vô cùng rõ ràng” “Có điều các bên truyền thông cũng sẽ tự mình tìm kiếm lưu lượng, nhất định sẽ không chịu để yên như vậy đâu, chắc chắn bọn họ sẽ tiếp tục làm loạn, bước tiếp theo của cậu là chuyển dịch mục tiêu đúng không” “Đúng <br>Trần Hùng không hề do dự mà liền gật đầu: “Vì vậy nên vẫn phải nhờ đến sự giúp đỡ của ông chủ Cường ông” \"Ha ha.\" <br>Dư Tấn Mạnh bật cười, sau đó lấy ra một chùm chìa khoá từ cái tủ trên đầu giường đưa qua cho Trần Hùng: “Trong phòng làm việc của tôi có một cái két sắt, bên trong đó có đầy đủ các tài liệu đen của tất cả các nghệ sĩ thuộc Tinh Tú.<br><br>“Đặc biệt là một vài tư liệu và video của Lý Diệu Hương lúc ra mắt, tôi để cả nửa cái két sát, cậu Hùng, tôi có thể chắc chắn rằng sau khi cậu xem hết thì sẽ có niềm vui bất ngờ, bởi vì những thứ đó căn bản không cần phải mời bên truyền thông chỉnh sửa gì cả.” <br>Trần Hùng bật cười, lẽ ra anh nên biết từ sớm là vừa bắt đầu thì Lý Diệu Hương đã không đi đường chính rồi, kiểu người hèn hạ đó làm sao có thể dùng phương thức đứng đắn để đi lên được?.<br><br>"]