["<br>Trong tức thời, Kiều Tiết Dũng còn chưa kịp phản ứng lại, Kiều Tiết Thanh đã lại quát lớn một tiếng: \"Tại bị điếc rồi sao?” <br>Lúc này Kiều Tiết Dũng mới phản ứng được, chỉ có thể khúm núm gật đầu, sau đó chạy theo phía quả bóng golf bay ra ngoài.<br><br>Lúc này mặc dù là chạng vạng tối, nhưng thời tiết vẫn nóng bức như cũ, Kiều Tiết Dũng chưa chạy được bao lâu thì cả người đã ướt đẫm mồ hôi, vết thương trên người cậu ta càng đau đớn bỏng rát hơn nữa.<br><br>Kiều Tiết Dũng nhíu mày, cắn răng, bước nhanh về phía trước.<br><br><br>Kiều Tiết Thanh lấy danh nghĩa là hẹn cậu ta đi ra ngoài, dạy cậu ta chơi golf, nhưng trên thực tế chính là lấy cậu ta ra làm trò cười.<br><br>Kiều Tiết Dũng chẳng qua chỉ là con ngoài giá thú của nhà họ Kiều, bất kể ra sao đi nữa, Kiều Tiết Thanh cũng không thể nào coi cậu ta là em trai mình được.<br><br>Phía bên này, trong tay Kiều Tiết Thanh đang cầm một ly rượu vang đỏ lạnh, cười tủm tỉm nhìn Kiều Tiết Dũng nhặt bóng trên sân golf, quay sang hỏi quản gia Hồ Mạc Văn bên cạnh: \"Chú Văn, ông nói một đứa bỏ đi như nó, lấy tư cách gì mà tranh giành vị trí chủ nhà họ Kiều với tôi Hồ Mạc Văn khinh thường cười một tiếng, nói: \"Cực kỳ giống một con chó \"Ha ha ha ha, đùa giớn với nó còn vui hơn với chó <br>Đúng lúc này, Nhím lên thân người mập mạp của anh ta đi về phía bên này, anh ta lau sạch mồ hội trên trán, oán giận phàn nàn rằng: \"Cậu chủ à, cậu đang làm cái gì vậy, trời nóng muốn chảy mỡ rồi, còn đến chơi golf làm gì?\" “A, thằng nhóc kia không phải là Kiêu Tiết Dũng sao, đang làm gì bên kia vậy?\" \"Nhặt bóng chứ sao.<br><br>Kiều Tiết Thanh trả lời <br>Nhím cười ha ha, nói: \"Cậu ta bị ngốc nghếch sao quá bóng golf này chưa đánh ra khỏi mốc, còn phải đánh tiếp gây thứ hai nữa, cậu ta đi nhặt nó làm gì?” \"Nó thích vậy đấy, anh quản nổi sao?\" <br>Kiều Tiết Thanh trừng mắt lên nhìn Nhim một cái, nói: \"Chuyện đã xong xuôi cả rồi sao?” <br><br>Nhím đưa một cái điện thoại di động vào tay của Kiều Tiết Thanh, nói: \"Video của Dư Tấn Mạnh và Dương Tình Thần đều ở trong này, người nhà của Dư Tấn Mạnh cũng ở tận bên nước Tân kia, tôi tiện tay kéo cho cả nhà bọn họ đều đi xuống, đỡ cho một mình cô đơn trên đường đi xuống âm phủ.<br><br>Kiêu Tiết Thanh nhận lấy điện thoại di động của Nhâm, vốn đi định mở ra xem một chút, chỉ có điều ngầm lại thời vẫn quên đi, anh ta không thích những thứ đồ chơi đàm máu thế này.<br><br>\"Cậu chủ, rốt cuộc là ai đã khiển cho Sơn Dương phải vớ ngực nằm viện vậy?\" <br>Nhìm lại chuyển sang chủ đề khác, bắt đầu hồi thà vấn đề liên quan tới Sơn Dương, chỉ có điều anh ta không quá quan tâm đến cái chết của Sơn Dương, mà chỉ quan tâm đến chuyện ai là người đã ra tay với Sơn Dương.<br><br><br>Càng là cao thủ như Nhím thì lại càng thích tìm cao thủ khác để khiêu chiến, đây là tính cách thông thường của kẻ mạnh, luôn thích khiêu chiến với những kẻ mạnh.<br><br>Kiều Tiết Thanh trả lời: \"Là Trần Hùng kia, nhưng tôi không bao giờ tin được thằng Trần Hùng đó có thể chỉ dùng một cú đấm đã đánh cho Sơn Dương tan tác được.\" Nhím hỏi: \"Có người nào chứng kiến cảnh đó không?\" \"Có, chính là Lý Chiến Minh, nhưng cậu ta cũng đã trở thành người thực vật, sáng nay tôi đã sai người đi rút ống của cậu ta ra rồi.\" \"Chỉ có điều theo lời kể của những người khác trong đoàn làm phim kia, lúc ấy bên cạnh Trần Hùng còn có một tên ăn mày, cực kỳ mạnh mẽ mà đáng sợ, trái lại tôi càng có khuynh hướng tin rằng tên ăn mày kia đã đánh bại Sơn Dương nhiều hơn\" \"Bây giờ tên ăn mày đó đang ở đâu?\" Trong mắt Nhím lập tức có một tia sáng xuất hiện.<br><br>\"Toàn bộ thế giới ngầm ở Trường Bắc tìm anh ta mấy ngày cũng không tìm được, tôi đã sắp xếp người nhà họ Kiều ra mặt, những vẫn không tìm được tung tích của tên ăn mày kia, rất có thể, đã trở về thành phố Bình Minh rồi.\" \"Cho nên vốn dĩ Trần Hùng kia có thể ngông cuồng như vậy, ngay từ đầu đã dám đối đầu với Tinh Tú, sau đó ngay cả người nhà họ Kiều chúng ta cũng dám động vào, rất có thể là bởi vì bên cạnh anh ta có tên ăn mày kia..<br><br>"]