["<br>“Chẳng trách bây giờ Lý Diệu Hương đã là mợ chủ tương lai của nhà họ Kiều mà cũng không dám ngang nhiên gây chuyện với Tinh Tú của mấy người, mấy người làm trong giới giải trí này, thật sự là người nào người nấy đều không đơn giản mà <br>Trần Hùng lấy đi thứ anh cần, bật cười lớn rồi rời đi.<br><br>Đương nhiên, vì để đề phòng bất trắc, Trần Hùng không hề đưa hết tất cả mọi người đi, mà để lại Lâm Tiểu Phong và Tưởng Môn Thần ở đấy để “hộ tống” Dư Tấn Mạnh đến sân bay lên máy bay, đồng thời cũng đưa ông ta đến tận nước Tân bên kia luôn, còn có tình nhân kia của Dư Tấn Mạnh nữa.<br><br>Cũng vào lúc sáu giờ sáng, cùng thời gian rạng sáng với ông trời thì một nguồn tin tức lớn phút chốc đã càng quét trên mạng xã hội.<br><br>Toàn bộ đều là những thông tin xấu liên quan đến Lý <br>Diệu Hương.<br><br><br>Bắt đầu từ lúc Lý Diệu Hương ra mắt thì đã trực tiếp bản thân, đã tặng bản thân mình cho Dư Tấn Mạnh để nhận tài nguyên.<br><br>Sau đó Lý Diệu Hương vì cơ hội nhận được vai diễn mà không tiếc gì để Dư Tấn Mạnh sắp xếp cùng lúc đi ngủ với mấy nhà đầu tư.<br><br>Cuối cùng, Lý Diệu Hương vì muốn thu hút được sự chú ý của người thừa kế nhà họ Kiều là Kiều Tiết Thanh, cô ta đã dùng đủ các thủ đoạn và suy tính, mỗi một tin tức đều có thể tạo nên một trận sóng lớn ngút trời.<br><br>Ngoài những tài liệu lớn này ra thì cùng với đó cũng có không ít các tư liệu nhỏ bị lộ ra ngoài.<br><br>Ví dụ như Lý Diệu Hương mắc bệnh ngôi sao, hơn nữa còn thích chèn ép người mới, thậm chí còn ép người mới liếm giày cho cô ta, những thông tin đen này cũng đồng thời bị khơi ra ngoài.<br><br>Càng chí mạng hơn nữa là mỗi một tin tức xấu này đều mang theo một đoạn video rõ rành rành ra đó.<br><br>Thậm chí đến vụ năm đó lúc Lý Diệu Hương chèn ép người mới, tát cho bọn họ một bạt tai, còn để cho bọn họ quỳ xuống làm chó cũng có video, hơn nữa, toàn bộ video đều là chất lượng cao.<br><br>Trong đó, có rất nhiều video đến Lý Diệu Hương cũng không biết, đây cũng là thứ mà Dư Tấn Mạnh bọn họ đã chuẩn bị ngay từ đầu để chừa đường lui cho bản thân, bởi vì bọn họ lo lắng sau khi Lý Diệu Hương trở thành mợ chủ của nhà họ Kiều rồi thì sẽ quay ngược lại khống chế Tinh Tú bọn họ, vì vậy từ trước đến nay Dư Tấn Mạnh vẫn luôn âm thầm cho người đi thu thập những điểm yếu này của cô ta.<br><br>Mà Dư Tấn Mạnh bọn họ làm như vậy hoàn toàn không sai, Lý Diệu Hương cũng không thể ngờ là bản thân lại để lại điểm yếu trong tay Dư Tấn Mạnh bọn họ, cô ta cứ nghĩ là sau khi bản thân và Kiều Tiết Thanh đính hôn thì thông qua bối cảnh của nhà họ Kiều, âm thầm uy hiếp Dư Tấn Mạnh bọn họ giao ra những tài liệu tăm tối này, sau đó thì tiêu huỷ toàn bộ.<br><br>Nhưng mà bây giờ, cô ta không bao giờ còn cơ hội này nữa.<br><br><br>Lúc trước Lý Diệu Hương trong mắt công chúng là hình tượng nữ thần trong sáng, thuần khiết, bây giờ mỗi một tin tức lộ ra ngoài đều có thể khiến cho hình tượng đó của Lý Diệu Hương sụp đổ, không chỉ là sụp đủ hình tượng, thậm chí sẽ trực tiếp ghim cô ta lên cây cột ô danh cho mọi người chửi mắng.<br><br>Lý Diệu Hương cũng chính là nữ ngôi sao nổi tiếng hàng đầu trong giới giải trí hiện nay, cô ta so với Phùng Tuyết thì vẫn có một khoảng cách không nhỏ.<br><br>Đúng những gì Trần Hùng bọn họ dự tính ban đầu, những tài liệu đen này lộ ra ngoài không đến mười phút thì cả mạng xã hội đã bùng nổ cả lên rồi.<br><br>Ngay tức khắc trên các diễn đàn lớn, các công ty truyền thông lớn, các hotsearch lớn, hầu như toàn bộ đều là các bài báo liên quan đến Lý Diệu Hương.<br><br>Thậm chí còn có một nhóm các tài khoản facebook với lượng fans lớn công khai đăng bài chửi mắng Lý Diệu Hương.<br><br>Đương nhiên, trong đó có rất nhiều tài khoản lớn và bên truyền thông đều do lúc đầu Huỳnh Phong bọn họ sắp xếp.<br><br><br>Chỉ cần có người dẫn đầu thì tiếp theo sau đó tự nhiên sẽ có vô số người làm theo, đã đăng rồi thì sẽ không thu lại được.<br><br>Mà hầu như mỗi một bài đang của các tài khoản lớn đều có thể nhận được lượng thích và lượt bình luận khổng lồ trong thời gian ngắn, để lại tin nhắn cũng càng ngày càng nhiều.<br><br>Trên mạng có rất nhiều người là truyền thông cá nhân vì nhiệt độ nên chuyện gì cũng có thể làm được, sau khi bọn họ nhìn thấy người khác làm và thu hoạch đầy túi như vậy thì tự nhiên cũng sẽ theo ngay đằng sau.<br><br>Trong khoảng thời gian không đến một tiếng đồng hồ, chuyện của Lý Diệu Hương đã đạt đến một nhiệt độ trước nay chưa từng có, còn những tin tức tiêu cực của Phùng Tuyết trước kia đều đã biến mất không còn bóng hình gì từ sớm.<br><br>Chỉ với một chiều di chuyển chủ đề, thật sự đã được bên Huỳnh Phong sử dụng vô cùng thành công, hiệu quả bùng nổ..<br><br>"]