["<br>Lúc này Nhím đã không nhịn được mà xoa tay múa chân, nói: \"Vậy bây giờ tôi lập tức đi sang bên Bình Minh nhé” \"Không\" <br>Kiều Tiết Thanh ngăn cản Nhím lại trước, nói: \"Chỉ là một Trần Hùng nho nhỏ tôi còn không thèm để vào mắt, tôi hy vọng trong tất cả mọi chuyện anh đều phải dựa theo kế hoạch của tôi mà làm, người lần này tôi muốn đối phó, không phải Trần Hùng, mà là toàn bộ tỉnh Tam Giang.” \"Chỉ cần tôi nắm được toàn bộ tỉnh Tam Giang trong tay, mở rộng lãnh thổ cho nhà họ Kiều ta, như vậy phía bên nhà họ Kiều, mới không còn ai dám phản đối tôi nữa, kế hoạch này trước khi Trần Hùng xuất hiện, tôi đã lên kế hoạch triển khai tỉ mỉ, cho nên, anh đừng có làm rối loạn kế hoạch của tôi\" <br>Nhím sờ sờ nhúm thịt mỡ trên mặt, nói: \"Vậy cậu chủ à, cậu muốn làm gì?” \"Những quân cờ của tôi, đã bắt đầu đánh ra rồi, hiện tại mục tiêu chính ở Tam Giang không phải là Trần Hùng, mà là Cửu Nam Vương Viễn Trọng Chi.\" <br>Nói đến đây, Kiều Tiết Thanh ngẩng đầu lên nhìn về phía ảnh hoàng hôn ở chân trời xa xa kia, nói: \"Vào lúc này, Nguyễn Đàm ở bên kia hẳn là đã xử lý xong rồi, kế tiếp, phải nhìn xem Viễn Trọng Chi phản ứng ra sao.<br><br>Đúng vào ngay lúc này, chuông điện thoại của Hồ Mạc Văn ở bên cạnh vang lên, sau khi nghe xong một cuộc điện thoại, sắc mặt của Hồ Mạc Văn lại trở nên vô cùng âm u tối tăm lại.<br><br><br>\"Có chuyện gì xảy ra vậy?\" Thấy sắc mặt của Hồ Mạc <br>Văn không đúng lắm, Kiều Tiết Thanh nhíu mày.<br><br>\"Cậu chủ, Nguyễn Đàm chết rồi.\" \"Cái gì?\" <br>Khuôn mặt của Kiều Tiết Thanh đầy vẻ không thể tưởng tượng nổi, mà Nhím ở bên cạnh cũng nhíu mày lại.<br><br>\"Cậu chủ, Nguyễn Đàm bị đã Trần Hùng giết, anh ta không chịu nhượng lại Đại Hưng Thịnh, Nguyễn Đàm thất bại.\" <br>Lông mày của Kiều Tiết Thanh càng nhíu càng chặt, một giây sau, anh ta cầm cây gậy golf bên cạnh đập vào vách tường rất mạnh: \"Được lắm Trần Hùng kia, đây có phải là cách anh đánh đòn phủ đầu với nhà họ Kiều không? Đánh chó cũng phải nhìn mặt chủ chứ, anh ta cũng điên cuồng lắm đấy.<br><br>\"Cậu chủ, xem ra Trần Hùng kia hoàn toàn không coi nhà họ Kiều chúng ta ra gì đâu.\" Nhím cũng nằm hai tay lại thành nắm đấm, ầm ầm hưởng ứng theo: \"Nhà họ Nguyễn là gia tộc phụ thuộc của nhà họ Kiều chúng ta, Trần Hùng dám động đến Nguyễn Đàm, nhà họ Kiều chúng ta tuyệt đối không thể ngồi yên mặc kệ được.<br><br><br>\"Bây giờ tôi sẽ dẫn người đến thành phố Bình Minh để tiêu diệt Trần Hùng\" \"Dừng lại.<br><br>Trước tiên Kiều Tiết Thanh gọi Nhím lại, nói: \"Kích động cái gì, nói thẳng ra, Nguyễn Đàm vốn là do tôi phải đi chịu chết, chỉ là phản ứng của Trần Hùng như vậy, quả thực là làm cho tôi có chút bất ngờ.” \"Cái gì?\" Nhím vẫn không rõ ràng cho lắm.<br><br>Lúc này, Kiều Tiết Thanh lại cười ha ha, anh ta xoay xoay cây gậy đánh golf trong tay, cứ đánh từng quả từng quả bóng golf dưới chân bay ra ngoài.<br><br>\"Phái người tới Châu Giang, an ủi nhà họ Nguyễn, cứ nói nhà họ Kiều chúng ta, sẽ báo thù cho chủ nhân của bọn họ, đến lúc đó sẽ dùng Đại Hưng Thịnh làm tiền bồi thường\" <br>Sau khi nói xong câu này, Kiều Tiết Thanh ném cây gậy golf sang một bên: \"Ông quản gia, bây giờ ông có thể đến nhà họ Viễn ở tỉnh Tam Giang rồi.” <br>Hồ Mạc Văn ngầm hiểu ý mà gật đầu, xoay người rời đi.<br><br><br>Nhím ở bên cạnh nghi ngờ hỏi: \"Cậu chủ, vì sao phải bảo ông quản gia đi tới tỉnh Tam Giang, mà không phải đi thẳng tới thành phố Bình Minh luôn?\" <br>Kiều Tiết Thanh nói: \"Tỉnh thành có Viễn Trọng Chi, anh có từng nghe nói tới Ngụy Tuấn bên cạnh Viễn Trọng Chi không?” \"Cuồng đao Ngụy Tuấn.\" Nhím dùng tay xoa xoa nắn nắn khuôn mặt mập mạp của mình, nói: \"Trái lại có từng nghe nói tới người này, là nghe nói từ trong miệng Dần Hồ, hơn nữa Dần Hổ vẫn luôn muốn đánh một trận với Ngụy Tuấn kia.<br><br>Kiều Tiết Thanh tiếp tục nói: \"Nếu như Ngụy Tuấn năm trong Thập Nhị Sinh Tiêu của nhà họ Kiều chúng ta, cũng có thể xếp hàng đầu, đây chính là một con dao tốt, tôi hy vọng ông ta có thể làm việc cho chúng ta, chứ không phải ép chúng ta hủy hoại ông ta.\".<br><br>"]