["<br>Trong chốc lát mỗi một tên con ông cháu cha ở đây đều cảm như hến, khó trách bậc cha chủ của bọn họ vừa rồi còn tức giận như vậy, khó trách bọn họ kính sợ Trần Hùng như thần linh, con mẹ nó, đây vốn là một tượng thần vĩ đại rồi.<br><br>Khi Viễn Trọng Chi nói đến đây, ông ấy đã đi tới trước mặt Phàn Viết Quảng và Giang Trung Bắc: \"Các người thì tính là cái thá gì, có biết công ty Ngọc Thanh này là của ai không, lại còn dám tới nơi này làm chuyện xằng bậy?” \"Có biết Trần Hùng và Lâm Ngọc Ngân này là ai không, mà dám đối đầu với bọn họ?\" <br>Viễn Trọng Chi cũng vô cùng tức giận, sau đó ông ấy vẫy vẫy tay, Đao Kiệt cùng Mạnh Hùng thẳng thừng tiến tới, mỗi người kéo một người, lôi tuột bọn họ ra khỏi đây không hề nương tay chút nào.<br><br>Mà Viễn Trọng Chi thì đi thẳng về phía Giang Kỳ Đức, nhẹ nhàng thản nhiên nói: \"Ông Giang Kỳ Đức nhỉ, con trai ông cùng với nhà họ Giang, chỉ có thể giữ được một bên, tự ông chọn lấy đi” <br>Toàn thân Giang Kỳ Đức run lên, cả người ông ta quỳ sụp xuống trên mặt đất, mặc cho Giang Trung Bắc bên kia có kêu to như thế nào, Giang Kỳ Đức ngay cả răm cũng không dám thả một cái.<br><br><br>Con trai mà không còn, thì có thể sinh được đứa khác, nhưng gia tộc nếu không còn nữa, vậy thì cái gì cũng không có tất <br>Một trò hề cứ thế kết thúc ở đây, sau ngày hôm nay, toàn bộ tỉnh thành, không có bất kỳ người nào dám tìm Ngọc Thanh gây phiền toái gì nữa.<br><br>Lâm Ngọc Ngân vốn là muốn thẳng thừng rút lại vị trí tổng giám đốc phân bộ của Lâm Minh Vũ, chỉ có điều xem xét thấy lựa chọn vừa rồi của Lâm Minh Vũ rất không tệ, cuối cùng Lâm Ngọc Ngân mới dự định cho anh ta một cơ hội khác.<br><br>Lúc rời khỏi Ngọc Thanh, Lâm Ngọc Ngân chỉ nói với Lâm Minh Vũ một câu: \"Cứ thẳng tay mà làm việc, nếu như trời có sụp xuống, thì vẫn còn trên tổng chống đỡ cho <br>Trên đường lái xe về thành phố Bình Minh, Lâm Ngọc Ngân vẫn nhìn ra ngoài cửa sổ, trên mặt lại lộ ra một chút nét tươi cười nhàn nhạt.<br><br>\"Vợ à, tâm trạng của em bây giờ thoạt nhìn có vẻ rất không tệ nha.\" <br>Trần Hùng lái xe, nhìn phản ứng của Lâm Ngọc Ngân bên cạnh, cười hỏi.<br><br>\"Ừm, đúng vậy.\" Lâm Ngọc Ngân gật đầu trả lời dứt khoát như chém định chặt sắt.<br><br>\"Vậy thì bởi vì chuyện gì làm em vui đến vậy, nói ra cho chồng em nghe thử chút nào?\" <br><br>Lâm Ngọc Ngân cười ha hả, gói: \"Bởi vì em gả cho một ông chồng tốt như anh đó.<br><br>\"Thật sao?\" <br>Trần Hùng đột nhiên đạp lên phanh một cái, quay đầu nhìn người vợ tinh tế khéo léo gợi cảm của mình, trong lúc nhất thời đáy lòng xuất hiện một tư tưởng xấu: \"Vợ à, phía trước vừa khéo có một khu rừng nhỏ, em xem xem cái thời tiết nóng nảy này, chúng ta vào đó hóng mát chút nhé, em thấy thế nào?” <br>Sắc mặt của Lâm Ngọc Ngân trong nháy mắt trở nên lạnh lẽo, một bàn tay liền đập thẳng vào sau gáy Trần Hùng, hô lên: \"Đồ khốn nạn, anh nói hươu nói vượn cái gì vậy?” <br>Trần Hùng cảm thấy sau gáy mình đau đớn một trận, đột nhiên cảm giác người vợ dịu dàng hiền lành này làm sao đột nhiên lại trở nên hung hãn dũng mãnh hơn rồi? <br>Không, Trần Hùng liên tục lắc đầu.<br><br>Tuy rằng anh vẫn luôn rất hy vọng Lâm Ngọc Ngân sẽ xích lại gần về phía mình hơn, sẽ không còn là cô gái nhu nhược mặc cho người khác ăn hiếp nữa, muốn cô trở nên độc lập, trở nên sắc bén lại còn hơi ngang ngược một chút nữa, nhưng mà, những thứ này đều là nhằm vào người khác, chứ không phải dùng để nhắm vào anh.<br><br><br>Trần Hùng nhấn ga một cái, lái xe vào rừng cây nhỏ bên kia, không được, hôm nay anh nhất định phải giáo dục người phụ nữ này cho tốt trước đã, bằng không sau này cô thật sự biến thành hổ cái, vậy thì còn làm gì được nữa? <br>Một giờ sau, chiếc xe việt dã lại tiếp tục phóng như bay trên con đường lớn, lái xe đổi thành Lâm Ngọc Ngân với tinh thần phấn chấn, mà Trần Hùng lại là người lái xe phụ buồn bã ỉu xìu, vẻ mặt thất bại nhìn ra ngoài cửa sổ.<br><br>Lúc này, chuông điện thoại của Lâm Ngọc Ngân lại vang lên.<br><br>\"A lộ, Phùng Tuyết à.\" <br>Người gọi điện thoại tới là Phùng Tuyết, từ sau buổi hòa nhạc lần trước, Lâm Ngọc Ngân và Phùng Tuyết đầu chìm vào trong công việc bận rộn, cho nên khoảng thời gian này hai người rất ít khi nói chuyện điện thoại với nhau..<br><br>"]