["<br>Tài xế taxi này trái lại nói chuyện cũng rõ ràng đâu vào đấy, Trần Hùng hạ hả một tiếng, thẳng thừng lấy từ trong túi ra ba triệu năm trăm nghìn ném tới trước mặt tài xế taxi này.<br><br>\"Được rồi người anh em, hai người cứ ngồi đi, hai mươi phút nữa tới nơi.\" <br>Hai mươi phút sau, Trần Hùng và Tám ngón tay điện xuống xe ở cổng bệnh viện đông y trong khu phố cổ.<br><br>Lúc này, ngoài trời đã dần dần tối lại, hai người nhìn bệnh viện bỏ hoang phía trước mặt, trái lại thật sự có một loại cảm giác đang quay phim kinh dị.<br><br>Cánh cửa vốn dĩ đã được khóa lại bằng khóa sắt lớn đã bị cắt ra, hiển nhiên là mới bị người ta đập vỡ.<br><br>\"Sợ ma không?\" Trần Hùng quay đầu lại nhìn về phía <br><br>Tám ngón tay điên, cười hỏi.<br><br>Tám ngón tay điên nhún vai, nói: \"Nghĩa trang là nhà của tôi, trái cây cúng cũng chia phần rồi, anh nói xem tôi có sợ ma không?\" \"Ha ha.\" <br>Hai người đều không hẹn mà cùng nở nụ cười, năm đó khi còn làm ăn mày, chỉ cần là nơi có thể chắn gió che mưa, kể cả quan tài bọn họ cũng đã từng ngủ rồi, còn sợ mấy thứ này sao? <br>Sau đó, hai người cứ thế đi thẳng vào trong bệnh viện đông y bị bỏ hoang kia.<br><br>Lúc này, bên trong bệnh viện đông y này.<br><br>Hai bên hành lang tối tăm, dấu vết bị thiêu rụi bao phủ khắp trên các vách tường, xung quanh đều lộn xộn đổ nát, bốc lên mùi hôi thối pha lẫn mùi thuốc.<br><br>Những con chuột đói chạy tới chạy lui trong đống đổ nát này, một cô gái xinh đẹp hoảng loạn, đang liều lĩnh đi qua hành lang, sau đó chạy đến một phòng bệnh bên cạnh.<br><br>Phùng Tuyết cũng không nghĩ tới thủ đoạn của Lý Chiến Minh kia lại tàn nhẫn như vậy, lúc ấy cô ấy vừa mới chạy trốn khỏi Minh Hạ, còn chưa kịp có tính toán gì tiếp theo, cô ấy liền phát hiện toàn bộ thành phố Trường Bắc đột nhiên có rất nhiều người lùng bắt cô ấy khắp nơi.<br><br>Lý Chiến Minh dùng tới lực lượng của Tinh Tú, lại vận dụng quan hệ với thế giới ngầm ở thành phố Trường Bắc, thẳng thừng dùng mười bảy tỷ rưỡi treo thưởng cho ai bắt được Phùng Tuyết.<br><br>Hơn nữa cũng đồng thời thông báo cho những người trong thế giới ngầm này, một khi bắt được Phùng Tuyết, có thể xử trí trước rồi hắng đưa người tới cho cậu ta sau.<br><br>Như vậy cũng khiến người ta suy nghĩ sâu xa được rồi, trong khoảng thời gian này tiếng tăm của Phùng Tuyết đang vang dội, chính là nữ thần trong tưởng tượng của rất nhiều người, nếu như bắt được cô ấy, không chỉ có thể nhận được một khoản tiền thù lao khổng lồ, còn có thể chiếm lấy nữ thần, tại sao lại không làm chứ? <br>Cả buổi chiều, Phùng Tuyết đều không ngừng chạy trốn, cuối cùng, khi sức cùng lực kiệt rồi, cô ấy mới đến được bệnh viện đông y trong khu phố cổ này.<br><br><br>Bởi vì nơi này là nơi nổi tiếng về chuyện ma quỷ ở Trường Bắc, cho nên Phùng Tuyết cho rằng mình trốn vào nơi này, những người đó cũng không dám đuổi theo nữa.<br><br>Nhưng điều cô ấy không ngờ tới chính là, những tên trong thế giới ngầm hoàn toàn không sợ thứ này, không có ma quỷ nào động tới được.<br><br>Trong phòng bệnh đầy bụi bặm, Phùng Tuyết co ro lại run rẩy trốn ở một góc, cả người cô ấy thoạt nhìn trông có vẻ chật vật không chịu nổi, cả người căng thẳng, thần kinh của cô ấy dường như có thể đứt đoạn bất cứ lúc nào.<br><br>Từ trên hành lang bên ngoài vọng tới một tràng tiếng bước chân, Phùng Tuyết biết, là những người đuổi theo cô ấy đã đến rồi.<br><br>Cô ấy nhắm mắt lại, nín thở, chỉ sợ có người đẩy cửa <br>Tuy nhiên, sợ chuyện gì nhất, thường chuyện đó sẽ xảy vào.<br><br>ra.<br><br><br>Người bên ngoài dường như đã biết trước Phùng Tuyết đang trốn trong căn phòng này, cánh cửa bị đẩy ra, một nhóm bảy tám tên xã hội đen với vẻ mặt hưng phấn đi vào.<br><br>\"Anh Cường, người phụ nữ đó thật sự ở chỗ này.\" <br>Một tên xã hội đen bên cạnh chỉ vào Phùng Tuyết trốn ở góc bên kia, trong giọng nói của anh ta tràn ngập vẻ hưng phấn.<br><br>Người đàn ông được gọi là anh Cường liền đưa tay lên tát vào mặt thủ hạ của mình một cái, nhỏ giọng mắng mỏ: \"Mẹ nó mày rống cái gì mà rống, chẳng lẽ ông đây không nhìn thấy sao?” \"Bây giờ khắp nơi bên ngoài bệnh viện này đều là người tới bắt cô gái nhỏ này, chẳng lẽ mày muốn dẫn bọn họ tới đây sao?\" <br>Thủ hạ này tuy rằng bị tát một cái, nhưng trên mặt không có chút tức giận nào, anh ta cười ha ha, nói: \"Em biết rồi anh Cường, những đứa ngốc bên ngoài sợ ma, không dám đi vào, còn nói cô nàng này tuyệt đối không có khả năng trốn ở chỗ này.<br><br>\"Vẫn là anh Cường uy nghiêm, thẳng thừng đưa chúng em tới đây tìm đường phát tài.\".<br><br>"]