["<br>\"Chắc đó ạ, đến lúc đó, anh Trung Bắc chỉ cần uy hiếp là cô ta sẽ vì công ty của mình mà đồng ý hết\" <br>Nghe vậy, Giang Trung Bắc cũng bắt đầu háo hức mong đợi: \"Vậy thì còn chần chừ gì nữa, còn không mau bảo cô ta ra gặp tôi?\" <br>Lúc này, cửa phòng tổ chức cán bộ mở ra, Lâm Ngọc <br>Ngân và Trần Hùng bước ra.<br><br>Khoảnh khắc khi nhìn thấy Lâm Ngọc Ngân, Giang Trung Bắc tròn mắt: \"Đúng...!đúng là tuyệt vời nhất trần đời.\" \"Anh không sao chứ\" <br>Lâm Ngọc Ngân và Trần Hùng đi thẳng đến chỗ Lâm Minh Vũ và dìu anh ta đứng dậy.<br><br>“Tôi không sao.\" Lâm Minh Vũ lắc đầu, nhưng lúc này khuôn mặt an ta đã sưng lên.<br><br>\"Ai đã tát anh?\" <br>Nhìn khuôn mặt sưng vù của Lâm Minh Vũ, Lâm Ngọc Ngân vô cùng tức giận.<br><br><br>\"Chủ...!Chủ tịch Ngân, chuyện này.\" \"Là anh ta sao?\" <br>Lâm Ngọc Ngân chỉ vào Giang Trung Bắc phía đối diện, Giang Trung Bắc tươi cười đáp: \"Đúng vậy, là tôi tát đấy, không lẽ chủ tịch Lãm định đứng ra bảo vệ cho nhân viên công ty mình à?\" Thế nhưng Lâm Ngọc Ngân không buồn trả lời anh ta mà quay đầu nói với Lâm Minh Vũ đang ở bên cạnh: \"Anh ta vừa đánh anh như thế nào, thì bây giờ hãy đánh lại y như thế.\" \"Cái gì?\" <br>Không chỉ Lâm Minh Vũ sửng sốt, mà Giang Trung Bắc và Phần Viết Quảng đứng đối diện cũng ngỡ ngàng, thậm chỉ vẻ mặt đảm nhân viên của các công ty xung quanh cũng khó tin thấy rõ.<br><br>Phản ứng của Lâm Ngọc Ngân quá điên cuồng, đổi phương là cậu cả nhà họ Giang, đứng dưới một người và trên vạn người ở tỉnh thành này, ai dám động vào anh ta cơ chứ.<br><br>\"Chủ tịch Ngân, việc này...!<br>Tim Lâm Minh Vũ đập thình thịch, hiển nhiên anh ta bị sốc trước quyết định của Lâm Ngọc Ngân, dù có một trăm lá gan, anh ta cũng không dám làm gì Giang Trung Bắc.<br><br>\"Anh không dám?\" <br>Lâm Ngọc Ngân thở dài, trong thâm tâm cảm thấy thất vọng tràn trề, cô đã đặt nhiều kỳ vọng vào Lâm Minh Vũ mới để anh ta quản lý chi nhánh của công ty Ngọc Thanh ở tỉnh thành.<br><br>Sau khi Ngọc Thanh thực sự phát triển và lớn mạnh, chi nhánh ở tỉnh thành này sẽ không kém cạnh gì các công ty niêm yếttrong nước, để chèo lái một công ty như vậy, người phụ trách công ty không chỉ cần có năng lực và kỹ năng xử lý công việc của công ty.<br><br><br>Mà đồng thời cũng phải sở hữu sự quyết đoán, lòng can đảm tuyệt vời.<br><br>Hiển nhiên, Lâm Minh Vũ không có được điều đó.<br><br>Vì vậy, Lâm Ngọc Ngân đã quyết định sẽ điều động Lâm Minh Vũ trở lại thành phố Bình Minh sau sự việc này, và lựa chọn một người phù hợp hơn để đảm nhiệm vị trí giám đốc chi nhánh.<br><br>\"Lâm Ngọc Ngân, cô lớn gan thật đấy, cô có biết tôi là ai không mà dám xúi giục cấp dưới của cô ra tay đánh tôi? \"Cô cho rằng nơi đây là thành phố Bình Minh sao? Sai rồi.<br><br>Ở đây là tỉnh thành...!Ở tỉnh thành, họ Giang nhà tôi một tay che trời.\" <br>Chất ...!<br>Thế nhưng, Giang Trung Bắc còn chưa kịp lên mặt ra oai xong, Lâm Ngọc Ngân đã giảng một cú bạt tai lên mặt anh ta.<br><br>Bỗng chốc, toàn bộ công ty đều nín lặng, ngay cả Giang Trung Bắc cũng không có phản ứng gì.<br><br>Vài giây sau, cảm thấy mặt nóng bừng đau rát, Giang Trung Bắc mới nhận ra mình bị đánh, cậu cả nhà họ Giang, một trong ba gia tộc mới ở tỉnh thành mà lại bị cô gái trước mặt đánh thắng tay.<br><br>\"Mẹ kiếp!\".<br><br>"]