["<br>Sau khi tạm biệt Viễn Trọng Chi và Phương Anh, hai người lái xe rời khỏi nhà họ Viễn.<br><br>Vừa mới ra khỏi cửa, một chiếc Maserati đã lái trước con xe Cadillac của hai người, chặn đường của bọn họ.<br><br>Viễn Quân Dao bước từ trên con xe Maserati xuống, sau đó Viễn Quân Dao đi đến ghế lái của con xe <br>Cadillac.<br><br>Trần Hùng hạ cửa sổ xuống, khẽ nhíu mày: “Quân Dao, cô định làm cái gì vậy?” “Hừ, cha mẹ nhất định là mắng Đao Kiệt rồi, cho nên Đạo Kiệt không quan tâm em nữa, mà mẹ em lại cứ muốn em phải gặp mặt Ngô Trung Kiên đến từ Tây Thục kia.” “Mẹ nói tối nay sẽ để Ngô Trung Kiên đến nhà em, nhưng em không muốn để anh ta đến, cho nên em đã liên lạc trước với tên đó.<br><br><br>Lát nữa bọn em gặp nhau ở quán cà phê.\" \"Hum?\" <br>Trần Hùng hửm một tiếng, trong lòng nghĩ cô nói với tôi những lời này làm gì chứ? “Nếu như hai người đã hẹn nhau rồi, vậy cô đi đi, cô đến chặn xe tôi làm gì? Đừng nghịch nữa, mau lái xe đi đi, tôi và chị Ngọc Ngân của cô còn có chuyện phải làm.” “Em biết hai người muốn đi làm cái gì.<br><br>Chị Ngọc Ngân muốn đến khảo sát chi nhánh Ngụy Tuấn ở bên tỉnh thành đúng không? Đây có phải chuyện lớn gì đâu chứ? Chị Ngọc Ngân có thể đi một mình được mà, anh chỉ là một bảo vệ của Ngọc Thanh, đi theo làm gì chứ?” “Hừ, không nghĩ lại mình có thân phận gì, tham gia náo nhiệt làm gì chứ?” Trần Hùng: “2” <br>Lâm Ngọc Ngân ở bên cạnh trực tiếp bị lời này của <br>Viễn Quân Dao chọc cười, cô nhóc này có lúc thật sự rất tinh nghịch.<br><br>“Quân Dao, em là muốn anh Trần Hùng đi cùng em để cho em ý kiến đúng không?” <br>Viễn Quân Dao nói: “Dù sao em tuyệt đối sẽ không một mình đi gặp tên đó đâu.<br><br>Bây giờ Đao Kiệt sau khi bị cha em ép mà không quan tâm đến em, mà em lại là con gái độc nhất trong nhà.<br><br>Chỉ có hai anh trai nuôi, anh ấy không đi, thì anh Hùng đi đi.” “Đừng nghịch, tôi không có tâm tình đi tham gia mấy trò xấu của cô đâu.<br><br>Không đi.<br><br>“Hơn nữa tôi phải bảo vệ chị Ngọc Ngân của cô, nhỡ cô ấy ở bên này gặp phải chuyện gì thì phải làm sao?” <br><br>Trần Hùng từ chối, nhưng Viễn Quân Dao lại tức giận nói: “Không được.<br><br>Anh nhất định phải đi với em.<br><br>Chị Ngọc Ngân đi đến công ty của mình thì có thể gặp phải chuyện gì chứ? Cùng lắm em cử thêm vài người đi cùng chị ấy là được rồi.” “Hơn nữa, lúc trước là tự anh nói xem em thành em gái, anh đối xử với em gái của anh như vậy sao?” “Em nói với anh này, vừa rồi em gọi điện thoại cho tên Ngô Trung Kiên kia, khi nói chuyện điện thoại với anh ta, nghe thấy giọng điệu của anh ta rất côn đồ, vừa nghe đã biết không phải là người gì tốt rồi.<br><br>“Anh nói đến lúc nó không có ai đi cùng em, nhớ đầu anh ta là một kẻ vô lại, nổi sắc ý với em, muốn gây chuyện bất lợi với em.<br><br>Anh xem một cô gái yếu ớt như em, làm sao phản kháng lại được chứ.” <br>Trần Hùng cạn lời: “Với tính cách vô pháp vô thiên này của cô, e là trên thế giới này không có người đàn ông nào có thể khiến cô chịu thiệt được đâu.” <br>Trần Hùng thật sự không muốn cùng Viễn Quân Dao đi làm mấy chuyện này, nói: “Ít ở đây giả vờ đáng thương đi.<br><br>Nếu như cô thật sự sợ tên đó làm gì có, thì cô tự mình mang theo mấy vệ sĩ là được rồi.<br><br><br>“Không được.<br><br>Nếu như cha em biết em dẫn theo vệ sĩ, ông ấy nhất định sẽ nói xem không tôn trọng đối phương, nói không chừng lại mắng em một trận.<br><br>Nhưng anh là anh nuôi của em, cho nên anh đi với em, cha em cũng sẽ không tìm được lý do để mắng em đúng không?” <br>Trần Hùng còn muốn nói lời từ chối Viễn Quân Dao, nhưng Lâm Ngọc Ngân ở bên cạnh lại cười nói: “Chồng, em cảm thấy Quân Dao nói cũng đúng, anh đi với con bé một chuyến đi “Nhưng còn em...!\"Bên em có thể xảy ra chuyện gì chứ?” <br>Lâm Ngọc Ngân trợn trắng mắt với Trần Hùng: “Giống như em Quân Dao nói vậy, em đến công ty của em, chẳng lẽ có người làm hại em sao?”.<br><br>"]