["<br>Trong Tinh Tú lúc này đã có không ít nhân viên đi làm, trước khi Lý Diệu Hương và Dương Tinh Thần bước vào thì những nhân viên bên trong công ty đang bàn luận rất sôi nổi, cả công ty cứ giống như cái chợ.<br><br>Đa số mọi người đều cười rất hả hê, trong giọng nói cũng tràn ngập sự khinh thường và châm biếm, có thể nhìn ra hình tượng của Lý Diệu Hương ở công ty cũng không ra sao.<br><br>Lúc nhìn thấy Lý Diệu Hương và Dương Tinh Thần bước vào, có người ho khan một tiếng, công ty vốn đang rất náo nhiệt lại lặng ngắt như tờ, những người này cũng đều trở về làm việc của mình.<br><br>Trước khi trao đổi, Lý Diệu Hương nhất định sẽ nổi trận lôi đình, sau đó sẽ tóm hết những người đang bàn tán sau lưng mình ra dữ dằn chỉnh đốn một trận.<br><br>Nhưng mà hôm nay Lý Diệu Hương lại không có mấy tâm trạng đó.<br><br><br>Cô ta và Dương Tinh Thần nhanh chóng đi thẳng vào phòng làm việc của Dư Tấn Mạnh.<br><br>“Dư Tấn Mạnh, chuyện này rốt cuộc là thế nào?” <br>Vừa mở cửa ra thì Lý Diệu Hương đã không nhịn được nên hét lớn lên, ngay lập tức, không cần biết là Lý Diệu Hương hay là Dương Tinh Thần đều ngơ ngác ngay tại chỗ.<br><br>Người đang ngồi trong phòng đó không phải là Dư Tấn Mạnh mà là Trần Hùng.<br><br>“Đến rồi à, đợi hai người lâu lắm rồi đó.\" <br>Lúc này Trần Hùng đang ngồi trên vị trí của Dư Tấn Mạnh, mở máy tính lên, trên máy tính đang bật một đoạn video được quay lại.<br><br>Trần Hùng liếc nhìn qua một lượt đoạn video trên màn hình, sau đó ngẩng đầu lên cười hỏi Lý Diệu Hương: \"Tôi rất tò mò, cô Lý Diệu Hương thật sự có thể một lần lộn nhào ba mươi sáu cái hả?” <br>Trong lòng Lý Diệu Hương chứa sẵn một thùng pháo, lúc này đều đột ngột bùng nổ ra ngoài, cô ta mang vẻ mặt hung dữ đi thẳng về phía Trần Hùng: “Anh ăn nói lung tung gì đó?” <br>Lâm Tiểu Phong vẫn luôn đứng bên cạnh cửa sổ, thấy <br>Lý Diệu Hương xông đến chỗ Trần Hùng nên Lâm Tiểu <br>Phong đã nhanh chóng di chuyển qua, tát thẳng một tát lên mặt Lý Diệu Hương.<br><br><br>Cả người Lý Diệu Hương đều ngớ ra vài giây, bởi vì cô ta hoàn toàn không tin rằng ở trong Tinh Tú này mà lại có người dám tát cô ta.<br><br>“Cô...! cô dám đánh tôi.” “Người đâu rồi...!có ai không, mau đến đây.<br><br>Bình thường ở trong công ty này, dù Lý Diệu Hương ở bất cứ nơi nào gọi người thì ngay lập tức sẽ có người chạy đến cho cô ta sai khiến, nhưng hôm nay tình hình lại hoàn toàn khác.<br><br>Lý Diệu Hương đã hét liên tiếp mấy tiếng nhưng căn bản không hề có người nào chạy vào.<br><br>Tình huống thế này đến Dương Tinh Thần cũng cảm thấy rất kỳ lạ.<br><br>Cuối cùng, trên gương mặt của Trần Hùng cũng nở ra một nụ cười lạnh nhạt, nói: “Đừng la nữa, bây giờ trong công ty này đã không còn ai nghe lời cô nữa rồi, hay là tôi giúp cô gọi thử một tiếng?” <br>Nói xong, Trần Hùng xoay qua uống một ngụm cà phê đã được pha sẵn để bên cạnh làm ấm cổ họng: “Vào đi.” <br><br>Bên ngoài lập tức có một nhóm người bước vào, những người này đều là những thành viên trong ban giám đốc của Tinh Tú, đồng thời còn có chủ quản bên bộ phận pháp lý và mấy người quản lý quan trọng của Tinh Tú.<br><br>Sau khi bọn họ bước vào thì không thèm nhìn Lý Diệu Hương và Dương Tinh Thần một cái, còn đối với Trần Hùng trước mặt thì đi đến vô cùng cung kính, gọi một tiếng tổng giám đốc Hùng: “Tổng giám đốc Hùng?” <br>Lý Diệu Hương và Dương Tinh Thần đều vô cùng kinh ngạc, hoàn toàn không dám tin đây là sự thật.<br><br>Còn Trần Hùng thì rất vui lòng đi giải thích với hai người Lý Diệu Hương bọn họ: \"Rất ngạc nhiên hả? Thật ra hai người cũng không cần thiết phải kinh ngạc như vậy “Tối qua, tôi đã dùng hết hai nghìn một trăm tỷ để lấy hết toàn bộ cổ phần dưới tên Dư Tấn Mạnh ông ta, vì vậy bây giờ tôi mới là cổ đông lớn nhất của Tinh Tú, có trong tay quyền khống chế và quyền ra quyết định trong công ty.<br><br>“Không thể nào như vậy được.\".<br><br>"]