["<br>Rời khỏi đoàn phim, Trần Hùng bèn lái một chiếc xe của đoàn phim để chuẩn bị đưa Trương Ảnh đến bệnh viện.<br><br>\"Không thể tới bệnh viện.\" Phùng Tuyết căng thẳng nói: \"Anh Trần Hùng, thành phố Trường Bắc này là địa bàn của nhà họ Kiều, mà Tinh Tú và Lý Chiến Minh đều có mối quan hệ dây dưa không rõ với nhà họ Kiều, nếu như chúng ta đưa chị Ánh đến bệnh viện thì nhất định sẽ xảy ra chuyện\" <br>Trần Hùng suy nghĩ một lát, anh cũng không e ngại nhà họ Kiều nhưng Phùng Tuyết nói cũng có lý, tình hình của Trương Ánh bây giờ có vẻ rất gay go, nếu như đi bệnh viện bị người ta năm lần bảy lượt quấy rầy thì có thể khiến cô ấy càng chuyển biến xấu hơn nữa.<br><br>\"Biết lái xe không?\" Trần Hùng hỏi.<br><br>\"Biết.\" Phùng Tuyết vội vàng gật đầu.<br><br>\"Vậy được, cô lái xe đi, trước hết lái đến nhà thuốc bên kia, sau đó lái thẳng đến thành phố Bình Minh.\" Phùng Tuyết gật đầu, sau đó lên xe khởi động máy \"Đùng rồi, cái anh ăn mày kia đâu?\" <br>Trần Hùng cười ha hạ nói: \"Không cần để ý đến anh ấy, tạm thời anh ấy không trở về thành phố Bình Minh bởi vì tiếp theo ở đây còn cần dùng đến anh ấy\" \"Nhưng liệu anh ấy có gặp nguy hiểm không?\" \"Sẽ không\" Trần Hùng trả lời đầy tự tin: \"Trước mắt thì toàn bộ miền Nam Vạn Hoa này hẳn là không ai có thể tóm được anh ấy!\" <br>Nói đoạn, Phùng Tuyết lái xe đến một nhà thuốc gần nhất, Trần Hùng đi vào nhà thuốc mua một ít thuốc sát trùng và băng gạc, sau đó còn lấy một ít thảo dược Đông y rồi mới trở lại xe.<br><br>Phùng Tuyết lái xe một đường ra khỏi thành phố <br><br>Trường Bắc, đi lên đường cao tốc đến thành phố Bình <br>Minh.<br><br>Còn Trần Hùng thì dùng hơn nửa tiếng đồng hồ ở trên xe để giúp Trương Ánh xử lý vết thương, sau đó đắp thảo dược Đông y do anh tự chế lên rồi băng bó cẩn thận vết thương cho cô ấy.<br><br>Dừng xe ở trạm phục vụ trước mặt đi, để tôi lái xe, cô chăm sóc người đại diện của cô.<br><br>Trần Hùng thật sự không dám khen kỹ thuật lái xe của Phùng Tuyết, lên cao tốc mà đi 80km/h như xe cũ kỹ, tốc độ như vậy mà lái đi thành phố Bình Minh thì e rằng Trương Ánh không chịu nổi.<br><br>Phùng Tuyết vội vàng gật đầu, sau đó cô ấy lái xe vào trạm phục vụ ở trước mặt, hai người trao đổi vị trí với nhau, chiếc xe được Trần Hùng lái với tốc độ 140km/h một đường đi về hướng thành phố Bình Minh.<br><br>Nửa đêm mười hai giờ, thành phố ồn ào náo nhiệt đã lâm vào trong sự yên tĩnh hoàn toàn.<br><br>Trong phòng bệnh VIP của Bệnh viện nhân dân số một thành phố Trường Bắc truyền đến một tiếng gào thét tan nát cõi lòng.<br><br><br>\"Là ai, là ai hại em trai tôi thành như vậy?\" <br>Nhìn Lý Chiến Minh nằm trên giường bệnh, toàn thân cậu ta đều là vết roi, hơn nữa đã hoàn toàn lâm vào hôn mê, Lý Diệu Hương điên rồi, hoàn toàn điên rồi.<br><br>Vừa rồi bác sĩ chủ trị nói với cô ta rằng, bất kể là tinh thần hay cơ thể của Lý Chiến Minh đều bị tổn thương cực lớn, rất có thể sẽ trở thành người thực vật.<br><br>Người thực vật.<br><br>Lúc nghe được ba chữ này, suýt chút nữa Lý Diệu Hương đã sụp đổ.<br><br>Đây chính là em trai ruột của cô ta, mấy giờ trước vẫn còn khỏe như vâm, thế mà bây giờ lại trực tiếp trở thành người thực vật.<br><br>Chuyện này Lý Diệu Hương làm sao mà chấp nhận được.<br><br>\"Dẫn ông ta vào đây.\" <br>Lý Diệu Hương ra lệnh một tiếng, hai người đàn ông ở ngoài cửa túm tên đạo diễn râu quai nón kia đi vào.<br><br>Tên đạo diễn râu quai nón kia lập tức sợ đến nỗi quỳ trên mặt đất, run bần bật: \"Cô Bảo Khiết, chuyện này thật sự không liên quan đến tôi, tôi cũng là người bị hại mà.<br><br>"]