["<br>Lâm Ngọc Ngân của ngày hôm nay, không chỉ tính cách ngang ngược, thậm chí ngay cả cách nói chuyện cũng càng ngày càng giống với Trần Hùng.<br><br>Cô không còn là người phụ nữ yếu đuối trước đây nữa.<br><br>Hiện tại, cô đã là người phụ nữ của một ông lớn.<br><br>Ông lớn này, không ai khác, đó chính là Trần Hùng.<br><br>Lâm Minh Vũ lại có chút ghen tỵ với khí chất ngang ngược tỏa ra từ Lâm Ngọc Ngân.<br><br>Anh ta cũng không dám nói thêm điều gì nữa, đành phải rời đi.<br><br>Hiện tại, phòng làm việc chỉ còn mỗi Lâm Ngọc Ngân.<br><br>Cô đứng trước cửa sổ lớn, ngắm nhìn phong cảnh bên ngoài.<br><br>Đúng lúc đó, một chiếc taxi dừng ngay trước cửa công ty, Trần Hùng bước xuống.<br><br>“Vợ, em cảm thấy thế nào rồi?” <br>Hai phút sau, Trần Hùng mở cửa, bước vào với một nụ cười.<br><br><br>Lâm Ngọc Ngân thở dài và nói: “Thật là kinh khủng” <br>Trần Hùng cau mày, nói: “Có chuyện gì vậy? Tập đoàn Ngọc Thanh thành lập chi nhánh ở tỉnh lỵ.<br><br>Ngay từ đầu anh đã không chào hỏi chủ Viễn, chú ấy cũng đã cho người sắp xếp ổn thỏa tất cả mọi chuyện.<br><br>Sao vậy? Ở tỉnh này không lẽ còn có người dám chống lại tập đoàn Ngọc <br>Thanh sao?” <br>Lâm Ngọc Ngân sau 2 giây im lặng, nói: “Cũng không đến mức như vậy <br>Sau đó, Lâm Ngọc Ngân tường thuật lại với Trần Hùng toàn bộ câu chuyện vừa xảy ra.<br><br>Bụp...!<br>Nghe xong câu chuyện Lâm Ngọc Ngân kể, Trần Hùng đấm mạnh vào bàn làm việc bên cạnh, khiến chiếc bàn bị thủng một lỗ.<br><br>Trong lúc này, Trần Hùng nổi giận đùng đùng.<br><br>Lý do khiến anh tức giận không phải là do Phàn Viết Quảng hành động ngông cuồng ở công ty.<br><br>Phàn Viết Quảng vừa mới đến, sao lại có thể dám coi thường vợ của anh chứ? <br>Lâm Ngọc Ngân quay đầu lại nhìn Trần Hùng.<br><br>Cô sớm đã đoán ra Trần Hùng sẽ phản ứng như vậy.<br><br><br>“Cũng may là lần này anh ghé thăm không báo trước, nếu không thì thật sự không dám tưởng tượng tập đoàn Ngọc Thanh ở chi nhánh này cuối cùng sẽ xảy ra những chuyện gì nữa.” “Vâng! <br>Trần Hùng gật đầu, nói: “Những chuyện như thế này tuyệt đối không được xảy ra tại tập đoàn Ngọc Thanh.<br><br>Môi trường của tập đoàn này nhất định phải tốt đẹp, và cũng chỉ có môi trường làm việc như vậy mới có thể làm cho tập đoàn phát triển đi lên.” “Nghe anh nói vậy thì lát nữa Phần Viết Quảng trở về, chúng ta có thể mang chuyện này ra làm hồi chuông cảnh tỉnh cho mọi người.” <br>Gần một tiếng sau, một chiếc xe Bently dừng trước cửa tập đoàn.<br><br>Phần Viết Quảng bước ra từ ghế phụ, sau đó mở cửa ghế sau của chiếc Bentley với một vẻ mặt đầy nịnh nọt.<br><br>Bước xuống xe là một người đàn ông mặc áo sơ mi hàng hiệu và đeo kính râm, trông giống như công tử nhà giàu, trên thực tế thì anh ta chính là người như vậy.<br><br>Anh ta là Giang Trung Bắc, con trai của nhà họ Giang, và cũng là con trai duy nhất của Giang Kỳ Đức.<br><br>“Anh Trung Bắc, đây chính là công ty chi nhánh của tập đoàn Ngọc Thanh.<br><br>Lâm Ngọc Ngân kia thực sự quá ngạo mạn.<br><br>Sau này anh nhất định phải ra mặt giúp tôi đấy nhé.\" <br>Giang Trung Bắc tháo kính râm, nhìn lướt qua công ty <br>Ngọc Thanh trước mặt, trong mắt hiện lên một sự thù địch: “Cậu không nói cho cô ta biết là tôi đã sắp xếp cho cậu tới đây chứ?” “Tôi đã nói rồi, nhưng người ta không tin, vả lại cô ta còn nói rằng...!nói rằng..<br><br>“Còn nói gì nữa?” “Cô ta còn nói là kể cả anh Trung Bắc có đích thân tới đây thì anh ta và Lâm Ngọc Ngân cũng sẽ đuổi anh như một con chó, còn nói là nhà họ Giang nhỏ bé chả là cái thá gì trong mắt Lâm Ngọc Ngân.<br><br>Khả năng thêm dầu vào lửa của Phàn Viết Quảng quả là cao tay.<br><br>Anh vừa dứt lời, Giang Trung Bắc liền vô cùng tức giận: “Cô ta to gan như vậy, nhưng cũng chỉ là bà chủ của một tập đoàn trang phục cấp thành phố.<br><br>Nếu đã dám nói như vậy thì quả là trắng tráo\".<br><br>"]