["<br>Trần Hùng cười nói: \"Dì không cần khách sáo, nếu không có thất diệp kim liên của mọi người, Thanh Thảo cũng sẽ không khỏi hẳn nhanh như vậy.<br><br>Nói xong, Trần Hùng xách một cái túi lên, nói: \"Đây là thuốc Đông y con đặc biệt điều chế cho dì, sau khi uống, cơ thể cô sẽ nhanh chóng hồi phục hơn.\" \"Đồng thời, ở đây cũng có đơn thuốc của con, uống xong thuốc này, dì có thể theo đơn lấy thuốc, uống vài lần là tốt rồi.\" <br>Phương Anh cười gật đầu: \"Trần Hùng đúng là có tâm\" \"Mau ngồi xuống đi, dì vẫn còn mấy món nữa, hôm nay sẽ cho hai người nếm thử một chút tay nghề của dì.\" Nói xong, Phương Anh nhìn Viễn Quân Dao ở bên cạnh nói: \"Mau đi vào trong giúp mẹ một tay\" <br>Lâm Ngọc Ngân vội vàng nói: \"Di Phương Anh, con cũng đến giúp dì một tay.<br><br>Lâm Ngọc Ngân đi theo Phương Anh vào bếp, khi nhìn thấy Viễn Quân Dao ở trong bếp tay chân luống cuống, khiến cô không nhịn được cười.<br><br>Đây chắc chắn không phải là một lời chế giễu, mà là cô gái này quả đáng yêu.<br><br>\"Cà chua này, nếu muốn gọt vỏ thì không thể cứ thế lột vỏ được, phải chần qua nước rồi mới lột vỏ được.\" Thấy Viễn Quân Dao ở một bên không biết làm như thế nào, bộ dáng vừa tức giận vừa lo lắng.<br><br><br>Trước tiên Lâm <br>Ngọc Ngân liền qua đó giúp đỡ, sau đó mới giảng giải cho cô ta những điều này.<br><br>“Khi rửa mộc nhĩ cần thêm một chút bột mì, có như vậy thì rửa mới sạch được \"Còn nữa trước khi chiên cà tím, chúng ta nên chần sơ qua nước sôi, để khi dì Phương Anh chiên sẽ không bị dầu ăn bắn vào người.\" \"Việc đánh trứng cũng cần có kinh nghiệm.\" <br>Viễn Quân Dao ở một bên chợt cảm thấy kinh ngạc, cô ta dùng đôi mắt to xinh đẹp nhìn chằm chằm vào người kia, nhìn Lâm Ngọc Ngân với vẻ mặt khó tin.<br><br>\"Chị Ngọc Ngân, sao chị có thể lợi hại như vậy?\" \"Lợi hại? Có sao?\" <br>Lâm Ngọc Ngân cũng có cảm giác sững sờ: \"Tại sao em lại nói như vậy?\" <br>Viễn Quân Dao vội vàng trả lời: \"Bởi vì chị cũng biết rất nhiều thứ, giống như mẹ em vậy.<br><br><br>Hơn nữa chị còn là chủ tịch của tập đoàn Ngọc Thanh, ở bên ngoài là một người phụ nữ mạnh mẽ, không nghĩ tới khi vào bếp cũng thành thục như vậy.\" \"Chẳng trách anh Trần Hùng lại thích chị như vậy, cuối cùng bây giờ em cũng đã hiểu được.<br><br>Hóa ra chị là một người phụ nữ tài giỏi.\" <br>Khi Viễn Quân Dao nói ra những lời này, trong mắt cô ta hiện lên một tia u ám, có thể thấy rằng cô ta thực sự không cố ý nịnh Lâm Ngọc Ngân khi nói điều này, mà là xuất phát từ tận đáy lòng.<br><br>Lâm Ngọc Ngân cũng không biết nói gì, đây không phải là lẽ thường sao? Tại sao những chuyện khi vào bếp đơn giản như vậy, trong mắt một quận chúa tỉnh thành lại giống như những câu hỏi tích phân, vi phân trong toán cao cấp vậy? <br>Phương Anh bên cạnh không khỏi thở dài nói: \"Nhóc con, không phải chị Ngọc Ngân của con quá lợi hại mà là do con quá kém.\" <br>Bộ dáng của Phương Anh lúc này chính là hận rèn sắt không thành thép: \"Vậy thì nhất định phải học hỏi chị Ngọc Ngân\" \"Quên đi quên đi.<br><br>Con gái, con đừng đứng ở trong này nữa, ở đây mẹ có chị Ngọc Ngân hỗ trợ là được rồi.\" <br>Viễn Quân Dao mím miệng, có chút không hài lòng nói: “Chị Ngọc Ngân, không những chồng tương lai của em bị chị cướp đi mất mà hiện tại ngay cả mẹ em cũng bị chị cướp đi mất rồi.\" <br>Lâm Ngọc Ngân: \"?\" <br>Phương Anh đi tới cầm củ tỏi đập vào đầu Viễn Quân Dao, tức giận nói: \"Con bé này, con đang nói hươu nói vượn cái gì vậy?\" <br>Viễn Quân Dao lè lưỡi trêu chọc Phương Anh một cách tinh nghịch, rồi lại làm mặt quỷ..<br><br>"]