["<br>Bởi vì gần mười năm trước, vườn hoa gừng đã phải một nhóm người vào thăm dò bên trong nhằm mở rộng phạm vi danh lam thắng cảnh, kết quả là tất cả mọi người đều mất tích.<br><br>Về nguyên nhân của sự mất tích, bên trong có rất nhiều tin đồn, có người nói rằng bên trong có thú dữ, cũng có người nói rằng bị ma ám.<br><br>Nhưng nguyên nhân thực sự khả năng cao là do địa hình bên trong hiểm hóc phức tạp, mà tín hiệu định vị GPS không kết nối được, cuối cùng là bị lạc đường trong đó, hoặc là đã rơi xuống vách đá.<br><br>Vườn hoa gừng vào lúc ba giờ sáng tối sầm, bởi vì trên trời đổ mưa lất phất, mây đen che khuất gần hết ánh trăng sáng, toàn bộ vườn hoa gừng đều bị bao trùm trong màn sương mù dày đặc.<br><br>Hạt mưa từ trên trời rơi xuống, không ngừng tươi mát xuống vùng đất hoa gừng hồng thắm này.<br><br>Vốn dĩ là một phong cảnh xinh đẹp, một mỹ cảnh trên thế gian đẹp như tranh vẽ, nhưng lúc này mọi thứ đều tràn ngập mùi máu tanh.<br><br><br>Một nhóm gần hai mười người tập kích không ngừng chạy tới chạy lui trên bãi hoa gừng này, mỗi người đều mặc một bộ quân phục đặc chế màu đen với vũ khí nóng trong tay.<br><br>Đây là một tổ chức lính đánh thuế quốc tế, mỗi một người trong số họ đều đã nếm trải qua cuộc thử lửa đầu tiên, bàn tay họ đã nhuốm đầy máu tươi.<br><br>Lúc này cho dù nhóm người là mình đồng da sắt thì bọn họ cũng đã vô cùng mệt mỏi.<br><br>Suy cho cùng Nghiêm Vu Tu và đàn em của anh ta đã tiến vào vườn hoa gừng này một ngày một đêm rồi.<br><br>Trong khoảng thời gian này, đã có ít nhất một nghìn người lần theo tung tích của bọn họ, nhưng kết quà là một nghìn người đuổi theo mấy chục người, không những không bắt được mà ngược lại còn bị giết chết gần một nửa.<br><br>Đám người này thực sự giống như âm hồn, xuất thần nhập quỷ, không biết khi nào sẽ đột ngột chui ra tước đoạt mạng sống của bạn, thật sự khiến người ta không thể để phòng được.<br><br>“Thủ lĩnh, ngồi xuống nghỉ ngơi một lát đi, cà một ngày một đêm này thần kinh tập trung cao độ, sắt đá cũng không chịu nổi nữa.<br><br>\"Hơn nữa đám người của Nghiêm Vũ Tu quả khó bắt được, nếu như tinh thần không vững vàng, một lúc nữa cho dù chúng ta có tìm được bọn họ, e rằng cũng không phải là đối thủ.<br><br>Nhóm lính đánh thuê này tên là Chó Săn, danh tiếng lẫy lừng trong giới lính đánh thuế quốc tế.<br><br><br>Cái tên Chó Săn này là bởi vì tổ chức lính đánh thuê này nổi tiếng là có sức chịu đựng tốt, bất kỳ con mồi nào bị chúng nhắm tới, truy đuổi bạn chỉ trong vài ngày vài đêm sẽ giết chết được bạn, không có ngoại lệ.<br><br>Để đối phó với Nghiêm Vu Tu lần này, phía Bóng Đêm đã dùng mức giá trên trời để mời tổ chức Chó Săn đến Thái Lan, mục đích là tiêu diệt Nghiêm Vũ Tu <br>Nhưng không ai ngờ rằng ngay cả tổ chức lính đánh thuê Chó Săn cũng lộ rõ sự bất lực với đám người Nghiêm Vũ Tu.<br><br>Tại vườn hoa gừng, gần một nghìn người hợp tác truy kích mấy chục người của Nghiêm Vụ Tu, chỉ trong một ngày một đêm, nhưng lại khiến cho Chó Săn có cảm giác bọn họ đã truy đuổi ở đây được một tháng, <br>Hiện giờ, ai nấy đều đã mệt mỏi rã rời.<br><br>Thủ lĩnh của tổ chức lính đánh thuê hung hăng dùng ngón tay day day huyệt thái dương vài cái trong giọng điệu xen lẫn chút bất lực, trong sự bất lực đó có chút phần nổi “Thiên Vương của Thiên Vương điện, mẹ nó thật khó đối phó, nghỉ ngơi tại cho một tiếng đồng hồ vậy e rằng chúng ta sẽ phải ở lại nơi quỷ quái này thêm máy ngày máy đêm nữa.<br><br>Nhóm lính đánh thuê Chó Săn đã rất bất lực, họ mệt mỏi ngồi xuống bụi hoa gừng, sau đó lấy nước khoảng và bánh quy nén ra rồi bắt đầu ngấu nghiến nuốt.<br><br>Họ chỉ mất khoảng ba phút để lấp đẩy chiếc bụng, sau đó chuẩn bị nằm xuống nghỉ ngơi.<br><br><br>Thủ lĩnh của Chó Săn lập tức hạ lệnh: “Quy tắc cũ, mười người tuần tra, mười người nghỉ ngơi, nửa giờ sau đồi lại.\" <br>Dứt lời, thủ lĩnh của Chó Săn cũng duỗi lưng một cái, nằm dài ra đất.<br><br>Bên cạnh anh ta, mười tên lính đánh thuê đứng dậy, cầm vũ khí trong tay tạo thành một vòng tròn vây quanh mười người còn lại, cảnh giác nhìn xung quanh.<br><br>Trời vẫn đổ mưa, hạt mưa lạnh lẽo không ngừng rơi xuống người họ, nhưng điều này không hề ảnh hưởng họ nghỉ ngơi.<br><br>Nhóm người liều mạng quanh năm dầm mình trong mưa bom bão đạn, sớm đã quen với môi trường khắc nghiệt này.<br><br>Huống hồ là nghỉ ngơi trong những bụi hoa gừng hồng thắm còn tốt hơn nhiều so với việc nghĩ ngợi trong rừng rậm gai nhọn mọc um tùm, côn trùng độc, thủ hoang thình lình ập tới..<br><br>"]