["<br>Giản Du quay lại sân bóng rổ, Lưu Kiếm Xuyên đang đứng bên cạnh sân nghỉ ngơi cho mát, thấy Giản Du mang nước về, cậu ta vui vẻ chạy tới nhón một chai, mở nắp tu liền một hơi hết nửa chai: \"Tạ ơn anh Giản cứu sống cái mạng chó của bé, hihi.<br><br>\"<br>Giản Du tiếp tục đi về phía bóng râm bên cạnh sân bóng, không nói lời nào.<br><br>Lưu Kiếm Xuyên thấy sắc mặt cậu có chỗ nào đó sai sai, tuy cả ngày nay vẫn vậy nhưng sau khi cậu đi đâu đó về thì có vẻ càng khó ở hơn.<br><br>\"Cậu làm sao thế?\" Lưu Kiếm Xuyên hỏi.<br><br>Giản Du: \"Gặp phải một đứa đần.<br><br>\"<br>Lưu Kiếm Xuyên: \"Gặp lúc đi mua nước hả? Ai thế? Tên gì?\"<br>Giản Du: \"Chả biết.<br><br>\"<br>Lưu Kiếm Xuyên gãi gãi đầu: \"Tớ không quen thằng đần nào hết, nghe hơi khó nhằn nhỉ.<br><br>\"<br>Trên sân đã bắt đầu chuyển sang hiệp hai của trận giao hữu, có người lớn giọng gọi Lưu Kiếm Xuyên qua đó, Lưu Kiếm Xuyên cũng đáp lại \"Qua liền\", trước khi đi còn kịp nói với Giản Du: \"Đừng bực bội thằng đần đó làm gì, tức quá cũng hại thân.<br><br>\"<br>Giản Du vặn chai nước uống mấy ngụm, đè lửa giận xuống xong lại móc điện thoại ra nhìn một cái, vẫn chẳng có tin nhắn nào.<br><br>Đậu má.<br><br>Hắn câm thật rồi hả.<br><br>Vốn dĩ giờ thể dục sinh viên được phép tự do hoạt động cho đến khi tan học, tuy nhiên giáo viên trông lớp tạm thời lại bảo họ quay lại phòng học chuyên ngành trên tầng hai, có việc cần nói.<br><br>Tiếng chuông báo hết tiết vang lên, cả lớp lục tục đi tới tòa nhà dạy học.<br><br>Giản Du đã quay lại từ sớm, vừa mới ngồi xuống chưa được bao lâu thì chỗ trống bên cạnh đã có một người ngồi xuống.<br><br>Vốn tưởng đó là Lưu Kiếm Xuyên hay bạn cùng phòng của cậu ta, kết quả vừa quay đầu qua thì thấy không phải hai người đó, mà lại là Lục Thời Niên, kẻ hai tiếng trước thu hồi tin nhắn xong biến thành người câm.<br><br>Lưng Giản Du chợt cứng đờ lại.<br><br>Cậu chưa từng cảm thấy căng thẳng như vậy khi gặp hắn.<br><br>\"Anh đến đây làm gì?!\"<br>Cậu căng da đầu, hung dữ đánh một đòn phủ đầu.<br><br>Má nó, có việc gì mà không thể nói qua điện thoại? Cứ phải chạy đến đây mặt đối mặt với cậu làm cái gì?<br>\"Đến tìm em á.<br><br>\"<br>Lục Thời Niên nói: \"Lớp em bị gì vậy trời, chỗ học đổi xoành xoạch, mới nãy còn thấy ở ngoài mà giờ đã lại vào lớp rồi, tôi cầm thời khóa biểu của em trên tay mà còn phải tìm mất nửa ngày trời.<br><br>\"<br>Giản Du: \"Bị đổi xoành xoạch thì cũng là tụi tôi chịu chứ đâu phải anh, ngại phiền thì đừng có tìm.<br> <br><br>\"<br>Lục Thời Niên biếng nhác: \"Không được đâu, tôi có chuyện quan trọng lắm, không thể chậm trễ được.<br><br>\"<br>Lại nữa rồi.<br><br>Mắt cậu nhìn chằm chằm lên bục giảng không một bóng người: \"Muốn gì nói nhanh đi.<br><br>\"<br>Hai tay cậu lồng chặt vào nhau, một tầng mồ hôi mỏng tụ lại trong lòng bàn tay.<br><br>Đầu ngón tay Lục Thời Niên gõ gõ lên mặt bàn, chẳng biết đang nghĩ ngợi cái gì mà chờ nửa ngày không hé một lời.<br><br>Giản Du không dám nhìn hắn, chờ mãi đến khi trái tim không thể chịu nổi nữa, cảm tưởng như thần kinh mình sẽ bị ảnh hưởng nếu không mở mồm nói gì đó, cậu không kìm được mà mắng hắn: \"Không định sủa gì thì mau biến đi\", nhưng cùng một khoảnh khắc đó, Lục Thời Niên cũng mở miệng.<br><br>Hắn nói: \"Bé Du, chúng ta cược một ván đi.<br><br>\"<br>Chờ cả nửa ngày mới nghe được một câu nữa, Giản Du sửng sốt, nhíu mày nhìn hắn: \"Cái gì cơ?\"<br>Lục Thời Niên hất cằm về phía cửa phòng học: \"Chúng ta cược xem người tiếp theo đi vào lớp sẽ bước chân phải hay chân trái vào trước, chơi không? Tôi cược chân trái.<br><br>\"<br>\"!.<br><br>\"<br>Tóm lại là vẫn muốn bày trò quần què xàm xí phải không?<br>Giản Du nghiến răng nghiến lợi, không giấu nổi ánh mắt như con dao găm vào người hắn: \"Anh lại lên cơn đấy hả, ai thèm chơi cái trò cá cược vô nghĩa đấy của anh!\"<br>Lục Thời Niên khoác tay lên vai cậu: \"Em cược chân phải à?\"<br>Giản Du tức sắp chết đến nơi: \"Không cược gì hết, cút đi.<br><br>\"<br>Lục Thời Niên: \"Ai thua thì phải yêu đương với người thắng.<br><br>\"<br>Giản Du: \"Tôi nói tôi không—\"<br>Nói được một nửa, cậu chợt im bặt.<br><br>Lục Thời Niên nhìn Giản Du đang ngây ngẩn cả người, xoa xoa đầu cậu, đáy mặt tràn ngập ý cười: \"Thế nào bé Du, em muốn chơi không?\"<br>Giản Du nghẹn một hơi ở cổ họng.<br><br>Sau một hồi lâu, cậu giống hệt như một quả bóng bay đang căng phồng đột ngột bị xì hết hơi, khí thế ngoài cứng trong mềm biến mất sạch sẽ, cau mày quay mặt đi: \"Cược thì cược, chân phải thì chân phải, ai thèm sợ anh.<br><br>\"<br>Tai thỏ con dần đỏ ửng lên.<br><br>Đỏ hết mức có thể.<br><br>Lục Thời Niên uốn ngón tay sờ nhẹ nhẹ lên vành tai nhỏ, khóe miệng lẳng lặng cong lên.<br><br>Các thành viên trong lớp gần như đều đã tập hợp đủ trong phòng học, chỉ còn thiếu mỗi mấy tên chơi bóng rổ mãi chưa chịu lên.<br> <br><br>Giản Du chờ đến phát bực, đứng ngồi không yên.<br><br>Từ sân bóng lên đây mất có mấy bước chân, lâu la cái quái gì vậy trời?<br>Lục Thời Niên ra vẻ nhàn nhã dựa vào lưng ghế, sắc mặt không để lộ bất cứ điều gì, chỉ là ánh mắt hắn vẫn luôn dán chặt vào cửa ra vào, ngón tay đặt trên đầu gối gõ gõ không theo tiết tấu gì, rõ ràng là tâm trạng hắn cũng chẳng thản nhiên như bề ngoài.<br><br>Sao còn chưa đến vậy?<br>Mãi một lát sau, trên hành lang rốt cuộc cũng vang lên tiếng bụp bụp của bóng rổ đập trên mặt đất, còn có tiếng của Lưu Kiếm Xuyên và mấy thanh niên khác cười đùa vọng lại.<br><br>Mặc dù nội dung cá cược Lục Thời Niên đặt ra chẳng có chút hồi hộp nào, cũng chẳng có thắng bại, nhưng Giản Du vẫn không khỏi nín thở—<br>Rồi sau đó trơ mắt nhìn Lưu Kiếm Xuyên xuất hiện ở cửa, lấy đà bật nhảy lên túm lấy khung trên bản lề cửa, hai chân đồng thời tiếp đất vào lớp học.<br><br>Giản Du: \"!.<br><br>\"<br>Lục Thời Niên: \"!.<br><br>\"<br>Đến hắn cũng thấy ngạc nhiên.<br><br>Sai quá sai rồi, có bị đánh chết hắn cũng không lường trước được trận cược lại có kết quả hòa như thế này.<br><br>Lưu Kiếm Xuyên lướt tầm mắt quanh phòng học, lon ta lon ton chạy tới chỗ ngồi trống bên cạnh Giản Du ngồi xuống, rồi mới phát hiện Lục Thời Niên cũng đang ngồi đó, vô cùng vui vẻ nhiệt tình chào hỏi hắn: \"Tiền bối Lục! Anh đi học ké Giản Du sao?\"<br>Lục Thời Niên vẫn duy trì lễ phép, mỉm cười gật đầu.<br><br>Nhưng Giản Du thì khác, cậu không cười nổi, nhất là khi phải đối mặt với Lưu Kiếm Xuyên bây giờ.<br><br>Lưu Kiếm Xuyên: \"Mấy cậu năm ba kia chơi bóng ghê gớm thực sự, chơi với tụi đó đúng là sướng thật, xong tụi này còn hẹn ngày mai tiếp tục nữa, Giản Du, mai đi chung không?\"<br>\"Không đi.<br><br>\" Giản Du: \"Lần sau cậu chơi bóng về có thể đi đứng hẳn hoi không?\"<br>Lưu Kiếm Xuyên khó hiểu: \"Tớ đi đứng không hẳn hoi hả? Cũng không bị ngã mà.<br><br>\"<br>Giản Du im lặng không nói gì nữa.<br><br>Lục Thời Niên sờ sờ khóe môi mình, tốt bụng cứu cậu một mạng: \"Ý em ấy là lần sau đi vào khu dạy học thì đừng có chạy nhảy, không lại đụng vào người khác.<br><br>\"<br>Lưu Kiếm Xuyên không rõ chuyện gì đang diễn ra, ồ một tiếng, ra là vậy.<br><br>Lục Thời Niên nhìn sang Giản Du đang bày vẻ mặt bất mãn, nén cười nói:<br>\"Thôi kệ đi, không phải giảng viên cố vấn vẫn chưa đi vào sao? Chúng ta cược lại xem lúc cô bước lên bục giảng sẽ là chân trái hay chân phải, điều kiện cược không đổi, em thấy sao?\"<br>Sắc mặt Giản Du hơi tệ, giọng buồn buồn: \"Tùy thôi.<br><br>\"<br>Ngay sau đó, giáo viên cố vấn ôm một xấp tài liệu đi vào phân phát cho các sinh viên ngồi hàng đầu, bảo họ chuyền cho những người ngồi phía sau.<br><br>\"Các em điền thông tin vào form này, điền định hướng nghề nghiệp sau này, có muốn thi lên thạc sĩ hay không, cả phần đánh giá của người khác! \"<br><br>Cô cố vấn hướng dẫn chi tiết cho bọn họ cách điền form vô cùng tỉ mỉ, bởi vì không cần mở loa mở mic nên cô vẫn luôn đứng dưới bục giảng, ngay trước hàng ghế đầu tiên, Giản Du đã điền xong một nửa tờ đơn rồi mà cô vẫn chưa thèm đặt chân lên bục giảng.<br><br>Lục Thời Niên chậc một tiếng.<br><br>Hắn không phát ra tiếng thì thôi, vừa mở miệng cái thì lửa giận Giản Du đã lại bùng lên, nhỏ giọng mắng hắn: \"Anh có thể nào bày trò cá cược bình thường hơn được không hả!\"<br>Lục Thời Niên rất là vô tội: \"Bé Du, tôi cũng không muốn vậy mà.<br><br>\"<br>Giản Du đơn giản là không muốn để ý tới hắn nữa, ôm một bụng đầy bức xúc hẩy tay hắn ra, cúi gằm mặt điền đơn, ngòi bút lướt cực kì nhanh trên mặt giấy.<br><br>Lục Thời Niên trong phút chốc cũng chưa thể nghĩ ra được cách thức cá cược nào khác ít biến cố hơn, hắn yên lặng một lát rồi xung phong nhận việc: \"Phần đánh giá tôi điền cho em nhé?\"<br>Giản Du: \"Anh lại muốn làm gì?\"<br>Lục Thời Niên: \"Nếu là khen em thì tôi có thể viết 3000 từ không lặp một chữ nào.<br><br>\"<br>Giản Du: \"Tôi, không, cần!\"<br>\"Thôi được rồi.<br><br>\" Lục Thời Niên có chút tiếc nuối.<br><br>Hắn không thể lâu la dề dà ở lớp ở Giản Du mãi được, bài kiểm tra thể chất cuối kỳ của lớp hắn bị đẩy sang hôm nay, đây cũng là lý do hôm nay hắn xuất hiện ở trường, buổi sáng bị túm tới văn phòng để hỗ trợ hoàn toàn là việc ngoài ý muốn.<br><br>Điền đơn không tốn nhiều thời gian, điền xong mang nộp lên bàn trên bục giảng là có thể rời đi.<br><br>Điều đáng nói hơn ấy là, mãi cho đến lúc Giản Du đi ra khỏi phòng học, cô cố vấn vẫn chưa một lần bước lên bục giảng.<br><br>Hay lắm.<br><br>Bể bơi trong nhà nằm cách đó không xa, có lẽ vì thời tiết nên trong bể bơi có rất nhiều sinh viên, có vẻ là đang chuẩn bị thi lại.<br><br>Ngay khi Giản Du tới gần hồ bơi, cậu nghe thấy tiếng hoan hô lớn vọng ra, may mà cậu biết trước là đang thi thể chất, chứ không nghe vậy lại tưởng là người ta đang thi bơi không chừng.<br><br>Trên bờ có rất nhiều người đang tụ tập đứng ngồi, nửa bể bơi dùng để luyện tập ở bên cạnh cũng chật kín người, Giản Du im lặng nhìn lướt qua, không tìm thấy người, cuối cùng ánh mắt khóa lại ở một người đang tham gia thi.<br><br>Động tác gọn gàng lưu loát, lật người bơi về cũng rất thành thạo, dễ dàng dẫn đầu, bỏ cách năm người còn lại một quãng rất xa.<br><br>Chẳng trách tiếng hoan hô lại to như vậy.<br><br>Giản Du đứng ở gần cuối bể, nhìn theo bóng người dẫn đầu về đích, nói hai câu gì đó với thể ủy vừa ghi lại thành tích, khi hắn đang định lên bờ vô tình quay đầu và nhìn thấy cậu mặt không biểu cảm đứng cách đó không xa.<br><br>Lục Thời Niên cười rộ lên một cái, lập tức từ bỏ ý định lên bờ, ngụp xuống nước bơi tới bên cạnh cậu rồi lại ngoi lên, lấy tay lau một ít bọt nước còn dính trên mặt, nhoẻn miệng cười: \"Tới xem tôi thi à? Thế nào, đẹp trai không?\"<br>Cái đồ khoe khoang này, Giản Du chỉ muốn nhấn đầu hắn xuống nước.<br><br>Xung quanh có không ít ánh mắt liên tục liếc nhìn hắn, Giản Du khó chịu cấm lấy cái khăn tắm ở bên cạnh ném thẳng lên đầu hắn, che hết lại: \"Sao lắm lời thế nhỉ, thi xong rồi thì đi mau lên.<br><br>\"<br>Ở góc này không có thang lên, Lục Thời Niên bèn trực tiếp chống tay lấy đà leo lên bờ, kéo khăn tắm xuống rồi tùy tiện vắt trên vai, sau đó lại kéo Giản Du đi về hướng phòng thay đồ.<br><br>Giản Du muốn hất tay hắn ra: \"Lôi tôi vào phòng thay đồ làm gì?\"<br>Lục Thời Niên: \"Em đi với tôi.<br><br>\"<br>\"Không muốn!\" Từ đầu đến chân Giản Du đều tỏ vẻ kháng cự: \"Ông đây không muốn xem anh thay quần áo, mau bỏ tay ra!\"<br>Lục Thời Niên lại không chịu buông tay, chẳng nhưng không buông mà còn ôm cậu vào tận gian thay quần áo bên trong cùng.<br><br>Không gian chật hẹp, hai nam sinh cao to ít nhiều cũng phải chen chúc, Giản Du muốn nhân cơ hội chạy trốn, xong lại bị Lục Thời Niên ôm eo kéo về áp lên tường, không cho chạy.<br><br>\"Mẹ nó, cái tư thế quái gì vậy.<br><br>\"<br> <br>Giản Du bị hắn đặt trước thân, vì muốn ngăn hắn tới gần nên cậu chỉ có thể chống hai tay lên ngực hắn, lòng bàn tay dán lên làn da ướt át của hắn, khiến hai má cậu đỏ bừng: \"Không muốn ăn đánh thì tránh ra mau!\"<br>Lục Thời Niên cười tủm tỉm nhìn cậu, chẳng có vẻ gì gọi là bị uy hiếp: \"Bé Du, em có biết lúc vừa thi xong tôi đã nghĩ cái gì không?\"<br>Giản Du: \"Anh nghĩ cái gì thì cũng liên quan quái gì tới tôi.<br><br>\"<br>\"Có liên quan mà.<br><br>\" Lục Thời Niên híp híp mắt: \"Tôi vốn đang nghĩ không biết có phương pháp nào ngoài cá cược có thể trăm phần trăm thành công không biến cố, nhưng thực sự không ngờ lúc quay đầu lại nhìn thấy em, tôi đã nghĩ ra rồi.<br><br>\"<br>Ánh mắt Giản Du lóe lên, ngữ khí mềm đi một chút xíu: \"Là gì?\"<br>Lục Thời Niên: \"Chúng ta chơi thử thách không động tâm nhé?\"<br>Giản Du: \"!.<br><br>Là cái quỷ gì nữa?\"<br>Lục Thời Niên: \"Thử thách không động tâm với thỏ con, 3, 2, 1, bắt đầu.<br><br>\"<br>Tuy nhiên chỉ trong chớp mắt, Giản Du còn chưa kịp phản ứng lại, Lục Thời Niên đã thở dài một tiếng: \"Thôi rồi, thử thách thất bại, tôi thua rồi.<br><br>\"<br>Giản Du: \"???\"<br>Lục Thời Niên nhìn thẳng vào đôi mắt cậu, trong mắt hắn ngập tràn niềm vui: \"Bé Du, tôi thích em.<br><br>\"<br>Tốc độ quá hắn quá nhanh, từ lúc bước vào gian thay đồ này Giản Du đã không thể theo kịp tiết tấu của hắn.<br><br>Hiện giờ câu tỏ tình đột ngột rơi xuống đầu cậu, ngay cả cơ hội để Giản Du mở miệng cũng không có, khóe miệng đã bị hắn hôn nhẹ một cái.<br><br>\"?????\"<br>Hai tai Giản Du nóng đến mức bốc khói, nghiến răng nghiến lợi nói: \"Anh không thể thông báo trước một tiếng, chờ tôi đồng ý rồi mới hôn sao?!\"<br>\"Ngại quá, cứ nghĩ đến việc tỏ tình với em là tôi không nhịn được.<br><br>\"<br>Lục Thời Niên xin lỗi chẳng có chút thành ý nào, ngược lại ý cười trong mắt càng lúc càng đậm, sắp tràn ra ngoài đến nơi: \"Vậy em đồng ý sao?\"<br>Giản Du còn chưa kịp há miệng thì đã bị nhéo má: \"Ngoan, mau nói đồng ý đi nào.<br><br>\"<br>\"! \"<br>Giản Du thực sự phục hắn, đây là cái thái độ mà một người tỏ tình nên có ư?<br>Có ai đó vừa bước vào, Giản Du có thể nghe thấy tiếng nói chuyện khe khẽ, còn có cả tiếng dép lê ướt giẫm bẹp bẹp trên mặt đất.<br><br>Lục Thời Niên trông có vẻ thực sự sốt ruột, trán hắn dán lên trán cậu, nhỏ giọng thúc giục: \"Bé cưng, mau đồng ý đi ~ mau đồng ý đi ~\"<br>Giản Du: \"Ừm.<br><br>\"<br>Lục Thời Niên chớp chớp mắt: \"Ừm có nghĩa là đồng ý hở?\"<br>Giản Du tsundere cực độ, ừ một tiếng.<br><br>Lục Thời Niên bỗng dưng vô cùng khó chiều, kiên trì hỏi tiếp: \"Là có đồng ý hay không?\"<br>Giản Du bị hắn hỏi đến phát bực, muốn mắng hắn nhưng lại sợ người ở ngoài nghe thấy, bèn đấm thật mạnh lên vai hắn một cái, đè giọng mình xuống: \"Phải phải phải! Đồng ý! Anh bị đần hay sao mà nghe không— ưm!\"<br>Lục Thời Niên thậm chí còn không để cậu nói hết nửa câu còn lại, ôm gáy cậu, mãnh liệt hôn tới.<br><br>Cánh môi kề sát, đầu lưỡi nhẹ nhàng cạy mở hàm răng, Lục Thời Niên đỡ lấy thân thể mềm nhũn của Giản Du, khóe môi nở nụ cười, không nặng không nhẹ cắn lên môi dưới của cậu một chút, khiến nụ hôn nóng bỏng đến mức cực hạn.<br><br>Thật hạnh phúc, người này cuối cùng cũng là của hắn.<br><br>.<br><br>"]