["<br>Giản Du giật mình tỉnh giấc khi trời vừa sáng.<br>Cậu mơ thấy mình rơi xuống biển, bị một con bạch tuộc bắt được, tám cái xúc tu của nó quấn chặt lấy người cậu, cho dù có giãy dụa thế nào cũng không thoát được.<br><br>Quá đáng nhất ấy là một trong những xúc to đó vẫn điên cuồng gãi vào lòng bàn chân cậu.<br><br>Sau đó, cậu tỉnh dậy.<br>Bên ngoài trời đã sáng, ánh mắt trời chiếu rực rỡ ngoài cửa sổ.<br><br>Mưa gió hôm trước đã cuốn theo những cành nhỏ trên gốc cổ thụ, rơi rải rác đầy sân.<br>Thế những hình ảnh đầu tiên Giản Du nhìn thấy không phải ánh sáng mặt trời, mà là một cặp xương quai xanh lộ ra từ cổ áo rộng rãi.<br><br>Tiếp sau đó là phần cổ, xương hàm, cuối cùng là khuôn mặt Lục Thời Niên đang say ngủ.<br>\"Mẹ nó, ông đây không phải sâm tinh đâu nhá.\"<br>Một đêm ôm chặt như vậy, chẳng trách nửa đêm cậu muốn xoay người cũng không xoay nổi.<br>Giường ký túc xá rất hẹp, lại nam sinh cao lớn nằm chung thật sự rất chật chội.<br><br>Giản Du vừa muốn thoát ra khỏi lồng ngứa hắn, vừa không muốn đánh thức hắn dậy, cơ thể sắp bị chèn ép vào góc như một cái bánh bao.<br>Mệt chết mất!<br>Muốn sút hắn một cái quá!<br>Giản Du nghiến răng nghiến lời nửa ngày, rốt cuộc cũng cẩn thận nhích người ra khỏi chăn.<br><br>Thở dài một hơi, cậu khom lưng giẫm lên chăn muốn trèo qua người Lục Thời Niên.<br>Ai ngờ chân vừa mới nhấc lên, cổ tay cậu bỗng bị kéo mạnh xuống, trọng lượng cơ thể nương theo cú ngã, rơi hoàn toàn vào lòng người đang nằm.<br>Lục Thời Niên nhắm mắt lại, \"hự\" một tiếng đầy đau đớn: \"Bé Du, em tính mưu sát chồng em đấy à?\"<br>Giản Du: \"Liên quan qué gì đến tôi? Ai bảo anh tự nhiên kéo tôi.\"<br>Lục Thời Niên không nói gì, sắc mặt trông như mang mười phần thống khổ.<br>Giản Du bị hắn dọa: \"Đùa à, thật sự đập vào anh sao?\"<br>Lục Thời Niên \"ừ\" một tiếng.<br>Giản Du cau mày, đáy mắt có thêm vài phần nôn nóng: \"Đập vào chõ nào rồi? Chắc, chắc là không đoạn tử tuyệt tôn đâu chứ?\"<br>Lục Thời Niên kéo tay cậu đặt lên ngực mình, khổ sở nói: \"Chỗ này.\"<br>Giản Du: \"Chỗ này????\"<br>Lục Thời Niên ho khan hai tiếng: \"Đập vào tim tôi.\"<br> <br>Giản Du: \"Sao thế được, tôi còn chưa đụng vào—\"<br>Giản Du: \"...\"<br>Khi cậu ngẩng lên, Lục Thời Niên đã nở nụ cười tươi như hoa, làm gì có tí bộ dạng thương tổn nào?<br>Giản Du: \"Con mẹ anh cút, đập đầu mà tường mà chết đi, buông tay ra!\"<br>Thế quái nào cậu lại tin lời xàm xí của hắn!<br>\"Với cái thân thể này của em, muốn đập chết tôi thì chắc phải cần thêm mấy người nữa.\"<br>Lục Thời Niên không những không buông tay cậu ra, ngược lại còn kéo cậu lại gần hơn: \"Tối hôm qua có bé thỏ con bị sốt, tôi chăm em ấy cả đêm, em nói xem nếu tôi xin một nụ hôn chào buổi sáng thì có quá đáng không?\"<br>Giản Du biến sắc: \"Hôn hôn con khỉ, anh đánh răng chưa?\"<br>Lục Thời Niên nhướng mày: \"Ồ, thế nên đánh răng xong là được hôn đúng không?\"<br>Giản Du: \"Không được!!\"<br>\"Ầy, được rồi.\" Lục Thời Niên tiếc nuối nói.<br>Giản Du vừa thở phào nhẹ nhõm, một giây sau đã bị một bàn tay không biết vòng ra sau gáy cậu từ lúc nào bỗng nhiên giữ chặt ót ấn xuống.<br>\"!\"<br>Giản Du hoảng sợ trợn tròn mắt, xong lại nhanh chóng nhắm lại.<br><br>Miệng cậu mím chặt, khuôn mặt trong chớp mắt nghẹn đến đỏ bừng.<br>Thế nhưng xúc cảm trong tưởng tượng không đến, bọn họ chỉ là dán sát trán vào nhau, nếu có gì thì cũng chỉ có hai đầu mũi chạm nhẹ vào nhau.<br>\"Ừm, thôi không đốt lửa nữa, không thì lại trách sinh khí quá mức dồi dào.\"<br>Lục Thời Niên thả lỏng tay, nhìn Giản Du còn đang kinh hồn bạt vía nhìn hắn chằm chằm, lông mi run rẩy như hai chiếc quạt, khóe miệng hắn liền cong lên: \"Sao nào, bị dọa đến choáng váng rồi? Hay em thất vọng vì tôi không hôn em?\"<br>Giản Du cho hắn một cái tát.<br>Phía đối diện truyền đến một tiếng than thở đầy khổ sở:<br>\"Hai vị đại ca, nếu hai người không yêu đương thì đừng có dính nhau cả ngày như này được không?\"<br>Đới Lượng Lượng vô cùng mệt tâm: \"Hai người cứ như này, ngay cả thằng biế.n thái như tui còn cảm thấy quá biế.n thái, mọi người chung một cái ký túc ngẩng đầu không thấy cúi đầu gặp, đừng công kích quan điểm nhận thức về thẳng nam của tui có được không?\"<br>\"Liên quan đếch gì đến tôi, kẻ biến. thái cũng chẳng phải tôi.\"<br>Giản Du đen mặt đẩy Lục Thời Niên ra, nhanh chóng xoay người xuống giường: \"Đứng lên màu! Cút về giường của anh mà ngủ.\"<br>Lục Thời Niên kéo chăn che đầu, dùng hành động từ chối yêu cầu của cậu.<br>Giản Du cũng lười để ý tới hắn, cậu ra ban công rửa mặt xong thay quần áo chuẩn bị ra ngoài ăn sáng.<br>Lục Thời Niên ngồi dựa vào giường cậu xem điện thoại di động, thấy cậu đi ngang qua, hắn cực kỳ tự nhiên giơ tay lên: \"Giản ca, mua giúp tôi hai cái bánh bao với một cốc sữa đậu nành nhé, xin cảm ơn rất nhiều~\"<br>Đới Lượng Lượng vốn đã nằm lại xuống giường, nghe vậy liền vội vàng thò đầu ra nói với theo: \"Anh, anh ơi! Ba bánh bao thịt, một sữa đậu nành, hai bánh quẩy—\"<br>\"Không nhớ nổi, gửi vào nhóm chat!\"<br>Giản Du quay người mở cửa.<br><br> <br>Ánh nắng mặt trời tràn vào trong ký túc xá.<br>Giản Du bước chậm trên con đường rợp bóng cây, di động cậu rung lên hai tiếng, là Đới Lượng Lượng và Lục Thời Niên gửi tin nhắn vào nhóm.<br>Giản Du chửi bới một câu: \"Đám quỷ lười\".<br>Lúc cậu chuẩn bị cất điện thoại đi thì đột nhiên nhớ ra gì đó, lại lần nữa mở WeChat ra, mò vào danh sách đen, do dự mất hai giây, lôi người duy nhất trong đó ra.<br>Cậu thử bấm gửi một tin nhắn, không có dấu chấm than màu đỏ.<br>Đối phương không xóa kết bạn với cậu?<br>Rất nhanh, cậu phát hiện ra đối phương không chỉ không xóa cậu, mà còn không giảm chút nhiệt tình nào: \"Á, anh ơi!\"<br>[ka ka ka ka chu]: Em biết là anh luyến tiếc em mà, anh nhất định sẽ quay lại nối lại tình xưa với em, em đoán không sai ha? (*^ w ^*)~<br>[ka ka ka ka chu]: Anh ơi, chúng mình quay lại hong?<br>[asdfghjkl]:......<br>[asdfghjkl]: Không hợp.<br>[ka ka ka ka chu]: Á, thế sao anh bỏ chặn em thế?<br>[asdfghjkl]: Tôi hỏi cậu này, lần trước tôi bảo cậu tìm người đến đánh tôi, cậu tìm được chưa?<br>Dòng chữ đối phương đang nhập hiện lên vài lần, tận nửa ngày sau mới trả lời một câu:<br>[ka ka ka ka chu]: Còn chưa đâu á ~ người ta còn muốn cho anh một cơ hội khác nha<br>[asdfghjkl]: Không cần nữa.<br>[asdfghjkl]: Tôi lừa cậu thôi, tôi không phải Lục Thời Niên.<br>Ở đầu bên kia, Lục Thời Niên không khỏi nhướng mày.<br>[ka ka ka ka chu]: Hả? Sao anh nói dối em vậy /khóc lóc/<br>[asdfghjkl]: Bởi vì tôi không ưa hắn!<br>[asdfghjkl]: Mồm miệng hắn chả khác gì tên biế.n thái, nhưng tôi không đánh lại hắn, nên cố ý lừa gạt cậu, muốn cậu giúp tôi đánh hắn<br>[ka ka ka ka chu]: Ồ, em hiểu rùi~<br>[asdfghjkl]: Ok, giải thích rõ ràng rồi, xóa kết bạn nhau thôi.<br>[ka ka ka ka chu]: Anh ơi, em đi tìm người đánh hắn liền!<br>[asdfghjkl]:????<br>[asdfghjkl]: Cậu bị cái gì đấy? Tôi đã nói tôi không phải Lục Thời Niên rồi mà!<br>[ka ka ka ka chu]: Anh ới, dù anh là ai đi nữa thì em cũng thích anh á!<br>[ka ka ka ka chu]: Tên Lục Thời Niên kia chọc anh mất hứng, để em giúp anh đánh hắn!<br>[asdfghjkl]:......Không cần đâu.<br>[ka ka ka ka chu]: Anh ơi em tuyệt đối chỉ mê mình anh, em muốn anh cảm nhận được sự chân thành của em /nắm tay/ / nắm tay/<br>Giản Du day day huyệt thái dương, cậu bái phục rồi.<br><br>[asdfghjkl]: Hắn không làm tôi khó chịu.<br>[ka ka ka ka chu]: Nhưng không phải anh vừa nói hắn biế.n thái sao?<br>[asdfghjkl]: Đó là vừa rồi, giờ tôi thay đổi suy nghĩ rồi!<br>[ka ka ka ka chu]: Ỏ?<br>[asdfghjkl]: Giờ tôi thấy hắn biế.n thái lại đặc biệt đáng yêu!<br>[ka ka ka ka chu]:......<br>[asdfghjkl]:......<br>** má!<br>Giản Du ngồi xổm xuống đất, hai tay ôm mặt.<br>Cậu đang nhắn cái quỷ gì vậy?<br>Ở ký túc xá, Đới Lượng Lượng mặc quần đùi nhảy xuống giường chuẩn bị đi vệ sinh, chợt thấy bên cạnh bồn rửa mặt là Lục đại soái ca của bọn họ đang ngậm bàn chải đánh răng, nhìn chằm chằm điện thoại di động, cười sáng lạn đến mức phát ra tiếng sang sảng.<br>Đới Lượng Lượng gãi gãi mông, bị ánh mặt trời rọi cho không mở nổi mắt: \"Ông, đánh răng mà cười cái gì đấy?\"<br>Xác nhận mình lại vừa chuyển nhà về danh sách đen, Lục Thời Niên tắt điện thoại bỏ qua một bên: \"Được người ta khen, hơi vui một tí.\"<br>Đới Lượng Lượng: \"Khen ông như nào, thông minh? Đẹp trai? Thiên tài vật lý cao cấp?\"<br>\"Không.\"<br>Lục Thời Niên chậm rãi nói: \"Cậu ấy khen tôi đáng yêu ~\"<br>- Truyện chỉ được đăng tải trên wattpad @caphecot_giua, những nơi khác đều là re-up.<br>Một tuần sau, Giản Du chuẩn bị quay trở lại quán bar làm việc.<br>Lục Thời Niên sau khi biết được, tỏ vẻ kinh ngạc: \"Không phải nói cần ít nhất một tháng sao? Còn chưa được một tháng nữa, đúng không?\"<br>Giản Du không muốn thừa nhận rằng nhờ hắn mà tình trạng của cậu mới tốt hơn trước kia, vì thế theo thói quen cậu nhả cho hắn bốn chữ chân ngôn: \"Bớt quản ông đi.\"<br>\"Được rồi.\"<br>Lục Thời Niên muốn đến phòng thí nghiệm, tiện đường đưa cậu xuống dưới lầu: \"Đến tới nhớ gửi tin nhắn cho tôi, đặt đồng hồ báo thức, cứ cách nửa tiếng lại báo bình an với tôi một lần.\"<br>Giản Du nhíu mày: \"Tôi không phải trẻ ba tuổi!\"<br>\"Biết chứ, làm gì có trẻ ba tuổi nào làm người ta đau lòng vậy đâu?\"<br>Khóe miệng Lục Thời Niên nhếch lên: \"Em có thể không nhắn, vậy thì tôi cứ cách nửa tiếng lại gọi điện cho quản lý của em một lần, bảo anh ta giúp tôi đi kiểm tra xem em có ổn không.\"<br>Giản Du hẩy mặt hắn qua một bên: \"Biết rồi! Phiền chết mất.\"<br>\"Cũng đâu có khác trẻ ba tuổi mấy đâu.\" Lục Thời Niên cười tủm tỉm đưa tay nhéo má cậu: \"Bạn nhỏ ra ngoài phải nghe lời nha.\"<br>Giản Du đạp hắn ra: \"Cút đi, cút đi.\"<br>Lục Thời Niên: \"Hôm nay làm thí nghiệm phải ở lại muộn, không thể đi đón em, đi làm về nhớ chú ý an toàn.\"<br>Giản Du: \"Nhắc nhở vô nghĩa.\"<br>Giản Du đến quán bar, cậu vào thay quần áo.<br>Trước khi ra ngoài, Giản Du còn lẩm bẩm: \"Phiền chết đi được.\" thế nhưng vẫn mồm nói điêu cơ thể thành thật, cậu gửi tin nhắn cho Lục Thời Niên:<br>[asdfghjkl]: Đến rồi.<br>[Thập Niên]: Ngoan quá /hôn.jpg/<br>Khóe miệng Giản Du giật giật.<br>Tối nay không quá bận rộn, Giản Du hầu như không rời khỏi bàn làm việc.<br><br> <br>Đam Mỹ Trọng Sinh<br>Đồng nghiệp của cậu cũng rảnh rỗi hiếm thấy, vừa lau chai rượu vừa nói chuyện phiếm: \"Tiểu Giản, nhắn tin với ai nhiều vậy? Không phải là lén lút hẹn hò sau lưng chúng tôi đấy chứ?\"<br>Giản Du cất điện thoại của mình đi: \"Không, là bạn cùng phòng.\"<br>\"Bạn cùng phòng? Trước đây cũng chưa từng thấy cậu liên lạc với bạn cùng phòng nào thường xuyên như vậy, à đúng rồi!\"<br>Đồng nghiệp chợt nhớ ra gì đó: \"Hôm trước tôi có nghe mọi người bảo cậu bị mắc kẹt trong thang máy một chung cư, có thật không vậy?\"<br>Giản Du: \"Là thật.\"<br>Đồng nghiệp rít lên: \"Nguy hiểm quá, may mà cậu không sao...\"<br>\"Ấy, tôi biết rồi.\" Mắt anh ta chợt sáng rực: \"Bạn cùng phòng của cậu có phải là sợ cậu lại xảy ra chuyện, nên mới bảo cậu cách một khoảng thời gian lại nhắn tin báo bình an cho cậu ấy không?\"<br>Động tác của Giản Du khựng lại, quay đầu nhìn anh ta một cái.<br>\"Tôi đoán có đúng không?\"<br>Đồng nghiệp vui vẻ: \"Nè, chiêu này tôi quen lắm.<br><br>Hồi trước, ba tôi lên núi làm tì.nh nguyện viên cứu trợ, mẹ tôi cũng dặn dò ông ấy như vậy, nói nếu cứ sau hai tiếng không nhận được tin tức của ông thì bà sẽ tự mình lên túi tìm ông ấy, bạn cùng phòng của cậu đúng là quan tâm đến cậu nha...\"<br>\"Giản Du Giản Du.\"<br>Một bồi bàn đưa rượu tới, chỉ về một hướng: \"Vị khách bên kia chỉ định cậu đem cho người ta chai rượu, tôi thấy người đó cũng không lớn tuổi lắm, chắc là không có chuyện gì đâu, cậu đem mấy chai này qua nhé?\"<br>Giản Du nhìn theo hướng được chỉ, là một nam sinh đội mũ lưỡi chai, quay lưng về phía họ, yên lặng ngồi trên ghế đẩu.<br>Giản Du thu hồi ánh mắt: \"Tôi biết rồi.\"<br>Cậu cầm mấy chai cocktail qua cho nam sinh kia.<br>Nam sinh vừa nghe thấy động tĩnh, khóe miệng cười rộ lên.<br>Vừa xán lạn vừa ngây ngô, có vẻ cũng không chênh tuổi Giản Du mấy, cười lên lại trông có chút thẹn thùng.<br><br>Quả thật trông không giống mấy kẻ biết gây sự.<br>Giản Du buông lỏng đề phòng.<br>Thế nhưng không biết có phải là ảo giác của cậu hay không, nam sinh đó ánh mắt như dính chặt lên người cậu, đánh giá từng tấc một, nhìn đến mức cậu không thoải mái.<br>Cậu nhíu nhíu mày, tăng tốc độ làm việc.<br>Khi cậu đặt chai rượu cuối cùng xuống, cậu nghe thấy nam sinh bỗng dưng mở miệng, tựa như than thở một câu: \"Rất thích nha.\"<br>Giản Du không hiểu gì ngẩng đầu nhìn.<br>Thấy hắn ngơ ngác nhìn chằm chằm ly cocktail màu sắc rực rỡ trên bàn, giọng điệu như đang lẩm bẩm: \"Có thể giấu đi không nhỉ?\"<br>Thật kỳ quặc, Giản Du nghĩ.<br><br>Cậu không nói tiếp, thu khay xoay người rời đi.<br>\"Tan tầm rồi, tôi đi trước.\"<br>Cậu chào hỏi đồng nghiệp, sau đó ra phía sau thay quần áo.<br>Đồng nghiệp giơ tay \"ok\" với cậu, lau xong một chai rượu mới ngẩng đầu lên, phát hiện vị trí của nam sinh đội mũ lưỡi chai vừa rồi đã trống rỗng.<br>Anh ta nhẹ tay gãi gãi đầu, lầm bầm: \"Vừa rồi còn ở đây mà?\"<br>\"Người trẻ tuổi tay chân lanh lẹ thật đó.\".<br><br>"]