["<br>Giản Du cũng không muốn dây dưa thêm nữa, gửi tin nhắn xong liền thẳng tay kéo pikachu vào danh sách đen.<br><br>Đúng lúc nhận được cuộc gọi từ quản lý siêu thị.<br><br>Giản Du bấm nghe: \"Alo.<br><br>\"<br>Quản lý siêu thị: \"Tiểu Giản à, giờ cậu còn đang bận ôn thi đúng không?\"<br>Chuẩn bị thi là lí do Giản Du bịa ra để xin nghỉ ở chỗ làm bán thời gian của mình, cậu là sinh viên, vậy nên đây là cái cớ thỏa đáng nhất không chê vào đâu được.<br><br>Giản Du ừ một tiếng.<br><br>Quản lý siêu thị: \"Tôi gọi để thông báo cho cậu, cậu cứ an tâm chuẩn bị thi cho tốt đi, chúng tôi đã tìm được nhân viên mới đảm nhiệm phần việc của cậu rồi.<br><br>\"<br>Giản Du sửng sốt: \"Ông chủ, ý ông là sao?\"<br>Giọng quản lý mang theo vẻ áy náy: \"Tiểu Giản, không phải là tôi không tin tưởng cậu đâu, nhưng thật sự là dạo này siêu thị rất bận rất thiếu người, hơn nữa tuyển nhân viên mới, đâu thể bảo người ta chỉ được làm một tháng, đúng không?\"<br>Giản Du im lặng mất hai giây, rũ mí mắt: \"Ừm, tôi biết rồi, cảm ơn quản lý đã báo cho tôi.<br><br>\"<br>Quản lý siêu thị: \"Ừ, không có gì đâu, cậu cứ học tiếp đi, tôi vẫn còn đang bận, không làm phiền cậu nữa.<br><br>\"<br>Cúp điện thoại xong, Giản Du thở ra một hơi, chuyển qua phần mềm tìm việc, cố gắng tìm một công việc bán thời gian phù hợp mới.<br><br>Cậu vừa nhận được một hồi chuông cảnh tỉnh.<br><br>Mở cửa hàng làm ăn sẽ luôn đặt lợi ích lên trước, tình cảm phía sau, tình huống của cậu rất đặc biệt, hôm này quản lý siêu thị có thể sa thải cậu, không chừng ngày mai công việc ở quán bar, ở quán cà phê cũng đều sẽ mất.<br><br>Cơn bực tức qua đi, động tác của cậu cũng dần chậm lại, cho đến khi ngừng lại hẳn, để mặc màn hình điện thoại tối đi.<br><br>Thôi bỏ đi.<br><br>Giờ tìm việc thì có ích lợi gì.<br><br>Cậu chậc một tiếng, phủi bỏ cảm giác bất an tới từ cuộc gọi vừa rồi, trong đầu nhẩm tính tổng số dư trong tài khoản mình gần đây.<br><br>Hơn nữa, còn có cả một khoản học bổng chưa nhận được.<br><br>Học phí một năm nay đã đủ rồi, số tiền còn lại cũng đủ để cậu chống đỡ phí sinh hoạt trong hai năm tới, có lẽ cậu thật sự không nên quá lo lắng, cần phải bình tĩnh lại một chút, thời gian còn dài—<br>\"A!\"<br>Một que kem bất ngờ nhét vào miệng cậu.<br><br>Cảm giác lạnh lẽo như đang đóng băng dòng suy nghĩ hỗn loạn của cậu lại.<br><br>Cậu hoảng hồn, ngay sau đó nếm được mùi sữa tan chảy trong miệng, còn có cả vị chocolate, rất ngọt.<br><br>\"Giả ma giả quỷ gì đấy.<br><br>\"<br>Giản Du cầm que kem cắn một miếng: \"Dọa tôi vui lắm à?\"<br>\"Không phải dọa, là em không nghe thấy tôi gọi mà.<br><br>\"<br>Lục Thời Niên thuận tay khoác lên vai cậu, cùng cậu ăn kem: \"Ngồi nhà một mình mà nghĩ gì thế, ngẩn cả người ra như vậy.<br><br>\"<br>Giản Du: \"Liên quan quái gì đến anh.<br><br>\"<br>\"Sao trông em cọc quá vậy?\" Lục Thời Niên nghiêng đầu quan sát cậu: \"Không phải em gạt tôi làm chuyện xấu gì đấy chứ?\"<br>Giản Du: \"Đừng có đánh giá cao bản thân quá.<br><br>\"<br>Lục Thời Niên: \"Nhưng mặt em hơi đỏ đấy, sao vậy, lén lút hẹn hò sau lưng tôi hả?\"<br>Giản Du bỗng quay đầu qua, trợn to hai mắt nhìn hắn: \"Anh! \"<br>Lục Thời Niên: \"Với ai thế? Tivi nhà tôi? Tủ lạnh? Hay là một bông hoa cẩm tú cầu trên ban công?\"<br>Giản Du: \"!.<br><br>.<br><br>\"<br>Sắc mặt Giản Du không chút biến đổi: \"Với cái giường nhà anh, để đêm nay nó giết anh giúp tôi.<br><br>\"<br>Lục Thời Niên nheo mắt lại: \"Thật sao? Tuy em ngủ rất ngon, nhưng tình cảm của giường với tôi vẫn sâu đậm lắm, chắc là không đến mức dễ dàng phản bội như vậy đâu.<br><br>\"<br>Giản Du: \"!.<br><br>.<br><br>\"<br>Thật là muốn cưa nát cái mồm hắn.<br><br>Ăn kem xong, Lục Thời Niên ném cái que gỗ vào thùng rác, lúc đứng dậy thuận tiện xoa đầu Giản Du một cái, động tác nhanh lẹ kịp thời rút về trước khi bị đánh: \"Mười hai giờ rồi, tôi đi nấu cơm, em muốn ăn gì?\"<br> <br>Giản Du không cả nhìn hắn: \"Tùy anh.<br><br>\"<br>Lục Thời Niên cười nói: \"Dễ nuôi thật nha\", hắn xoay người đi vào bếp.<br><br>Chưa được bao lâu, điện thoại hắn để trên bàn trà đột ngột đổ chuông.<br><br>Giọng nói của Lục Thời Niên vọng tới từ phòng bếp: \"Ai gọi vậy?\"<br>Giản Du liếc qua một cái: \"Đới Lượng Lượng.<br><br>\"<br>Lục Thời Niên: \"Tôi không rảnh tay, em nhận giúp tôi đi.<br><br>\"<br>Giản Du không muốn nghe điện thoại thay hắn, nên cậu dứt khoát đứng dậy đi vào bếp, bấm nhận cuộc gọi rồi áp vào tai hắn.<br><br>\"Lục ca!\"<br>Giọng Đới Lượng Lượng sang sảng: \"Ông đi đâu thế? Cả đêm không về, Giản Du cũng thế, ký túc còn có mình tui, cô đơn quá à.<br><br>\"<br>Lục Thời Niên: \"Cậu ấy ở với tôi.<br><br>\"<br>Đới Lượng Lượng: \"Hả? Ông đi đâu đấy?\"<br>Lục Thời Niên: \"Bỏ trốn.<br><br>\"<br>Vừa nói xong thì tai đã bị điện thoại cộc một cái, gương mặt xinh đẹp cáu bẳn của Giản Du trừng hắn.<br><br>Đới Lượng Lượng: \"???\"<br>\"Đùa tí thôi.<br><br>\" Lục Thời Niên cười cười sửa lại: \"Đưa cậu ấy về nhà thăm người nhà, hai ngày nữa sẽ quay lại.<br><br>\"<br>Giản Du nhíu mày, lại là cái cớ này.<br><br>Cơ mà dù sao so với cái lý do lúc trước thì cũng miễn cưỡng chấp nhận được.<br><br>Đới Lượng Lượng: \"Thăm người nhà?\"<br>Lục Thời Niên: \"Ừ, đưa về gặp ba mẹ tôi.<br><br>\"<br>Đới Lượng Lượng ngây ngốc: \"Á, thế sao không dẫn tui đến gặp với?\"<br>Lục Thời Niên khẽ cười một tiếng: \"Lần sau nhé, giờ tôi bận rồi, cúp máy đây.<br><br>\"<br>Đới Lượng Lượng: \"Ò.<br><br>\"<br>Cúp điện thoại một lúc lâu, Đới Lượng Lượng hai mắt sáng rực, chợt tỉnh ngộ!<br>Gì vậy cà?<br>Lúc ở ký túc thì mờ mờ ám ám?<br>Thăm người nhà??<br>Gặp phụ huynh???<br>Nói chuyện điện thoại xong, Giản Du định rời đi, nhưng bị Lục Thời Niên dùng ngón cái nhíu lấy cổ áo không cho đi.<br><br>\"Đừng đi mà.<br><br>\"<br>Lục Thời Niên nhiệt tình mời mọc: \"Nấu cơm một mình chậm quá, em giúp tôi một tay nhé?\"<br>\"Tỏi với dừng không cần băm, chỉ cần đập dập là được.<br><br>\"<br>\"Hành tây không cần thái đâu, tí nữa tôi làm.<br><br>\"<br>\"Hành lá cắt nhỏ một chút, đúng rồi, cứ vậy nha, giỏi quá.<br><br>\"<br>Giản Du cầm con dao: \"Cảnh cáo anh đấy, đừng có dùng cái giọng dỗ trẻ con đó với tôi.<br><br>\"<br>Lục Thời Niên bẻ bốn tép tỏi trong tay, giơ lên cho cậu một cái dấu \"ok\".<br><br>Giản Du đen xì mặt không nhìn hắn nữa, cẩn thận xếp hành trắng qua một bên, chuyên tâm cắt hành lá của mình.<br><br>Lục Thời Niên nhìn cậu, không hiểu vì sao, tự nhiên nghĩ đến một con mèo thích nằm sấp bên bờ hồ nhỏ, dùng móng vuốt bé xíu vợt vợt mấy con cá.<br><br>Bộ dạng nghiêm túc giống y hệt luôn.<br><br>Có tiếng thức ăn trong chảo chiên giòn vang, Giản Du ngửi thấy mùi thơm liền ngẩng đầu, miệng bất chợt được nhét cho một miếng thịt chiên giòn tan.<br><br>Lục Thời Niên: \"Ngon không?\"<br>Giản Du nhai hai cái.<br><br> <br>Miệng phát biểu: \"Nuốt được.<br><br>\"<br>Trái tim phát biểu: Má nó chứ, sao ngon thế?<br>Lục Thời Niên: \"Hay là em dọn ra ở với tôi đi, ngày nào tôi cũng nấu cho em ăn?\"<br>Giản Du: \"Anh bị tật à, ở một mình thì chết hay sao?\"<br>Lục Thời Niên: \"Sống một mình tôi sợ lắm.<br><br>\"<br>\"! \"<br>Mặt Giản Du mang biểu cảm một lời không nói hết: \"Anh thì sợ cái lồng gì.<br><br>\"<br>\"Tôi cũng là con người mà, tất nhiên cũng sẽ sợ rồi.<br><br>\"<br>Lục Thời Niên thở dài: \"Em đừng thấy tôi có tiền mà, à thật sự thì tôi cũng chỉ có tiền, ngoài tiền ra, tôi không có gì cả.<br><br>\"<br>Giản Du: \"! \"<br>Này nhá!<br>Giản Du thực sự một chém hắn một dao: \"Lắm tiền quá rồi nên sinh bệnh hả, đừng có để ông đây nghe mấy cái lời xàm xí đấy thêm lần nữa!\"<br>\"Không phải tôi ra vẻ đâu, là nói thật lòng mà.<br><br>\"<br>Lục Thời Niên cúi đầu rửa rau: \"Hồi nhỏ ba mẹ tôi suốt ngày bay lượn khắp thế giới, tôi bị họ bỏ lại ở nhà mặc xác không hỏi thăm, ngoại trừ thường xuyên chuyển tiền vào thẻ của tôi thì cả năm cũng chẳng gặp được mấy lần.<br><br>\"<br>\"Tôi khá là xui xẻo, ở trường người quen thì nhiều mà bạn bè thì không, phần lớn toàn là mấy kẻ nhìn trúng bối cảnh nhà tôi, chỉ muốn tôi làm ATM cho chúng, rặt một lũ coi tiền như rác.<br><br>\"<br>Mẻ thịt chiên thứ hai rời khỏi chảo.<br><br>Giản Du không nhịn được mà nhìn hắn một cái, nhỏ giọng nói thầm một câu: \"Toàn ba cái tình tiết cũ rích\", nhưng hoàn toàn không còn hung dữ như lúc trước nữa.<br><br>\"Bấy lâu nay tôi toàn ở một mình, ăn cơm một mình, ngủ một mình, đi học cũng một mình.<br><br>\"<br>\"Cho nên tôi vẫn luôn muốn có một người bên cạnh để cùng trò chuyện, cùng đi chơi là tốt rồi.<br><br>\"<br>Giản Du mím môi, động tác tay ngày càng chậm.<br><br>Lục Thời Niên thoáng thấy vẻ mặt biến hóa của cậu, khóe miệng cong lên một chút khó bề phát hiện.<br><br>Nhưng khi hắn mở miệng ra, giọng điệu lại trở nên buồn rầu: \"Nhưng sau đó ba mẹ tôi đi du lịch vòng quanh thế giới xong quay về, ngày nào cũng đi tới đi lui quanh tôi, tôi lại phát hiện ra có họ ở cạnh thì lại càng phiền.<br><br>\"<br>\"Ngày lễ lớn bé các loại kỉ niệm quái quỷ gì cũng phải tham gia, cũng phải quà cáp, rồi lại còn cả đống quà lưu niệm ba mẹ đi vòng quanh thế giới mua về, tôi chịu không nổi, còn phải hao công tổn sức, mua thêm một căn nhà để chứa cái đống đấy.<br><br>\"<br>\"Mấy kẻ tâm địa xấu xa kia sau đó công ty vô cớ phá sản thì đều chuyển đi, còn mấy đứa tôi chưa kịp nghĩ cách đối phó cuối cùng cũng theo học cùng trường tôi, ngày ngày vui vẻ như điên, tôi rất bực mình.<br><br>\"<br>\"!.<br><br>\"<br>Chỉ trong vỏn vẹn hai phút, biểu cảm của Giản Du từ nặng nề, đến ngây ngô, cuối cùng chậm rãi biến thành vô cảm.<br><br>Cái ** mẹ.<br><br>Lục Thời Niên: \"Cho nên là tốt nghiệp cấp ba xong, tôi không chịu nổi phiền toái nên chuyển ra ngoài sống một mình cho thanh tịnh.<br><br>Chỉ có điều ra riêng xong lại phát hiện ở một mình vẫn quá là vô nghĩa, sáng ra còn dễ bị trễ giờ học, nên chuyển vào ký túc xá.<br><br>\"<br>\"Tất nhiên là nếu có một chiếc đồng hồ báo thức hình người thì tôi sẽ không lo đi trễ nữa.<br><br>\"<br>Hắn cười tủm tỉm nhìn Giản Du: \"Giản ca, thế nào?\"<br>Giản Du: \"Biến đi.<br><br>\"<br>Lục Thời Niên: \"Cho em—\"<br>Giản Du: \"Biến!!\"<br>Cái tên chó chết!<br>Cái con mẹ gì mà sợ trễ!!<br>Cậu thề là nếu còn tin hắn thêm lần nữa, cậu sẽ biến thành một thằng đần!!<br>- Truyện được đăng tải duy nhất trên wattpad @caphecot_giua<br>Ở bên cạnh nhau càng lâu, sẽ càng có nhiều thời gian tìm hiểu nhau, sẽ càng gần gũi hơn, ấn tượng cũng sẽ không ngừng thay đổi.<br><br><br>Đây là định luật rồi.<br><br>Cơ mà hiện tại xem ra, loại tình huống này có vẻ là có sự khác biệt giữa người với người.<br><br>Ví dụ như Lục Thời Niên.<br><br>Chỉ trong vòng hai ngày ngắn ngủi, hắn đầu bắt đầu phát hiện ra Giản Du mà hắn vốn nghĩ phải dùng cứng đối cứng, hiện giờ thì lại không giống hình tượng con cá nóc cáu bẳn nữa.<br><br>Dễ nổi giận, thích xù lông thì đúng thật.<br><br>Nhưng mà chỉ có miệng cứng, quá dễ mềm lòng.<br><br>Khẩu thị tâm phi, còn rất dễ lừa gạt, hắn nói gì cậu đều tin.<br><br>Rất khác biệt, nhưng lại càng thú vị hơn.<br><br>Còn từ góc nhìn của Giản Du.<br><br>Căn bản chả có cái ấn tượng quỷ gì thay đổi hết, chỉ có trực giác không ngừng xác nhận lại liên tục—<br>Lục Thời Niên đúng là một tên chó chết!<br>Thôi bỏ qua vụ đó, quay lại hiện tại đã.<br><br>Vừa mới ăn xong một bữa trưa no nê, ngay cả thở còn chưa thông thi cậu đã bị Lục Thời Niên lên cơn lôi ra khỏi nhà đi bộ tiêu cơm.<br><br>Giản Du bật mode bực bội đi phía trước, Lục Thời Niên vì bị cậu ra lệnh không cho tới gần, nhàn nhã đi chậm theo sau.<br><br>Hắn vừa đi vừa nghịch điện thoại, màn hình vẫn đang hiện trang trả lời hỏi đáp: \"Ra ngoài hít thở không khí nhiều sẽ giúp động vật nhỏ bớt đau đớn vì động dục.<br><br>\"<br>\"Bé Du, đi chậm lại chút.<br><br>\" Lục Thời Niên gọi cậu.<br><br>\"Vừa ăn cơm xong đừng đi nhanh quá.<br><br>\"<br>Giản Du: \"Anh đừng có mở mồm, nghe giọng anh thôi tôi cũng thấy phiền.<br><br>\"<br>Trên đường tới hồ Lâm Sơn sẽ phải đi ngang qua một đoạn đường rợp bóng cây, khi lướt qua một cửa hàng giày dép, Giản Du chợt dừng bước.<br><br>Ở vị trí cửa sổ dễ nhìn nhất có đặt một đôi giày thể thảo, Giản Du nhịn không được nhìn nó thêm hai lần, cuối cùng lướt mắt xuống nhìn giá tiền, miệng cậu mím lại, ánh mắt thu về, sải chân bước tiếp.<br><br>Lục Thời Niên thu mọi động tác của cậu vào trong mắt, vừa định mở miệng nói gì đó, thì bỗng nghe thấy vài tiếng meo meo ở đâu đó.<br><br>\"Meo meo meo~\"<br>\"Meo meo~\"<br>Giản Du có vẻ cũng nghe thấy rõ, dừng bước chân, nương theo âm thanh nhìn qua bụi cây bên cạnh—<br>Một bé mèo nhỏ bằng bàn tay chui ra, bốn chân yếu ớt vừa đi vừa run rẩy.<br><br>Nó mau chóng trèo lên cạnh bồn hoa, thấy nó sắp ngã xuống, Giản Du vội vàng lao tới túm gáy nó.<br><br>\"Meo meo~\"<br>Mèo con không hề giãy giụa, co móng vuốt đáng thương nhìn cậu.<br><br>\"Vừa nhỏ vừa xấu thế này, trông khó coi thế này rồi, nhỡ mà ngã thêm cái nữa thì biến thành cái dạng gì?\"<br>Giản Du gãi gãi cằm nó, ngoài miệng thì tỏ vẻ ghét bỏ, nhưng động tác tay thì nhẹ nhàng, chỉ sợ làm đau nó.<br><br>Lục Thời Niên tới gần sờ sờ mèo cùng: \"Có thích không?\"<br>Giản Du: \"Mù à, thích đâu mà thích?\"<br>Lục Thời Niên ồ một tiếng: \"Vậy thì thả nó ra đi, cho nó tự sinh tự diệt.<br><br>\"<br>Giản Du nhíu mày bất động.<br><br>Một lúc lâu sau, cậu mới nhỏ giọng cảm thán: \"Quỷ con bé tí như này, biết thả đâu được, nhỡ ai đi ngang qua không nhìn thấy là giẫm nó nát bét mất.<br><br>\"<br>Ý cười lóe lên trong đáy mắt Lục Thời Niên, hắn giương mắt nhìn cậu: \"Vậy chúng ta mang về nuôi?\"<br>\"Xấu thế này ai thèm nuôi?\" Giản Du phản bác theo bản năng, nhưng cuối cùng lại lẩm bẩm: \"Đến bản thân còn không nuôi nổi, nuôi mèo thế quái nào được.<br><br>\"<br>Giản Du và mèo con mắt to trừng mắt nhỏ.<br><br>Lục Thời Niên nhìn bé thỏ nhỏ khẩu thị tâm phi, lại nhìn mèo con đang làm nũng, đột nhiên cảm thấy cảnh tượng này quá lạ mắt.<br><br>Càng nghĩ càng cảm thấy khó tin.<br><br>Một người như thế này, sao trước đây hắn lại chỉ đơn thuần cảm thấy cậu là một thằng nhóc nóng nảy thiếu kiên nhẫn nhỉ?<br>Hắn nhếch môi tính mở miệng, chợt nghe thấy đằng sau có mấy tiếng gọi: \"Mimi? Mimi ơi? Mimi đâu rồi?\"<br>Là ông chủ của một quán bún bên cạnh.<br><br>Lục Thời Niên hơi tiếc nuối, chậc một tiếng.<br><br>\"Ôi! Vừa mới quay đi tí thôi, đã chạy ra ngoài rồi.<br><br>\"<br>Ông chủ quán chạy tới, nhận lấy con mèo từ tay Giản Du: \"Cảm ơn các cháu nhiều lắm, thật sự trong cả đám mèo chỉ có nó là hoạt bát thích chạy loạn nhất, ngày nào cũng phải chạy đi tìm tám trăm lần.<br><br>\"<br>Hóa ra không phải một con mèo hoang.<br><br>Giản Du âm thầm thở phào nhẹ nhõm, lắc đầu bảo không có gì.<br><br>Lục Thời Niên: \"Mèo có chủ rồi, xem ra còn có cả bố mẹ anh chị em nữa, vẫn còn lo lắng sao?\"<br>Giản Du sải bước về phía trước: \"Chỉ là một còn mèo thôi, ai thèm lo lắng chứ?\"<br>Lục Thời Niên nhàn nhã đi theo: \"Tôi lo á, lo nó bé như vậy mà chạy lạc, lo nó bị giẫm chết! \"<br>\"Thích nói nhảm thì đi mà nói một mình.<br><br>\"<br> <br>Lỗ tai Giản Du đỏ bừng: \"Đi nhanh lên được không, nóng chết đi được!\"<br>Hai người một trước một sau đi đến hồ Lâm Sơn.<br><br>Giản Du lười đi tiếp, ngồi xuống ghế dài cạnh tán liễu bên hồ.<br><br>Lục Thời Niên tự giác xuống xuống với cậu.<br><br>\"Tránh xa tôi ra một chút.<br><br>\" Giản Du dịch sang một bên.<br><br>Lục Thời Niên dịch người theo.<br><br>Giản Du lại nhích sang một chút: \"Anh bị điếc à?\"<br>Lục Thời Niên tiếp tục nhích theo.<br><br>Giản Du tối sầm mặt chuẩn bị mắng, Lục Thời Niên giơ tay tóm lấy gáy cậu, cười tủm tỉm: \"Ngoan nào, đừng làm loạn, có người khác muốn ngồi.<br><br>\"<br>Vừa nói xong, một cô gái trẻ đẩy xe nôi đi tới, ngồi xuống chỗ trống còn lại, lắc lắc xe dỗ dành đứa nhỏ chơi đùa.<br><br>Giản Du nghẹn cứng họng, lông mày nhíu chặt, sắc mặt vẫn rất khó coi.<br><br>\"Bé con, lại giận rồi à.<br><br>\"<br>Lục Thời Niên cười cười, đứng dậy chọt chọt đầu cậu một cái: \"Tôi đi mua ít đồ, ngồi đây chờ tôi chút.<br><br>\"<br>Ghế dài thiếu mất một người, rộng rãi hẳn.<br><br>Giản Du nghịch nghịch điện thoại một lúc thì mất hứng, tắt đi, ánh mắt liếc qua đứa bé nằm trong xe đẩy.<br><br>Em bé ú a ú ớ chưa biết nói, nhưng lại biết cười, bé chớp chớp mắt nhìn theo Giản Du, nở nụ cười vô cùng xán lạn.<br><br>\"Nhóc thối, bé tí xíu đã biết tia trai đẹp rồi?\"<br>Cô gái trông rất trẻ, lúc dỗ dành đứa trẻ Giản Du có nghe thấy, cô là dì út của đứa bé, không phải mẹ.<br><br>Cô gái này cũng là người nói nhiều, trêu chọc em bé một lúc xong lại quay qua tán gẫu với Giản Du.<br><br>\"Hai anh là bạn học à?\"<br>Cô nhẹ nhàng nói: \"Quan hệ tốt ghê, quả nhiên là trai đẹp đều chơi với trai đẹp.<br><br>\"<br>\"Không phải.<br><br>\" Giản Du nhìn chằm chằm đứa bé con, muốn xem xem khi nào thì nó mỉm cười.<br><br>Cô gái sửng sốt: \"Hả?\"<br>Giản Du: \"Tôi với anh ta không phải bạn cùng lớp, quan hệ cũng không tốt.<br><br>\"<br>Cô gái: \"Vậy anh trai đó là! ?\"<br>Giản Du: \"Con trai tôi.<br><br>\"<br>Giữa nam sinh với nhau nói đùa là chuyện thường, nhưng mặt Giản Du lại rất nghiêm túc không có tí đùa giỡn nào, đương nhiên là dọa sợ cô nàng.<br><br>Cô gái: \"Con, con trai?\"<br>\"Nhưng hai người nhìn sêm sêm tuổi nhau mà! \"<br>Giản Du: \"Con nuôi.<br><br>\"<br>Cô gái: \"!.<br><br>\"<br>Giọng nói Giản Du mang theo chút ân oán cá nhân: \"Tôi là ba nuôi của anh ta!\"<br>\"Ba nuôi!\"<br>Bên tai chợt thanh âm mang theo tiếng cười, Giản Du sợ tới giật mình, nhảy lui về phía sau.<br><br>\"Con mẹ nó anh bệnh hả?!\"<br>Lục Thời Niên xách một túi đồ, cười đến quên cả tổ quốc, nói ra lời lại khiến người ta kinh ngạc: \"Con vừa tia được một cái siêu xe, ba nuôi, khi nào có thời gian đi mua xe cho con nhé?\"<br>Cô gái: \"????\"<br>Cái đù má??!<br>Giản Du trông như gặp ma: \"Đầu óc anh hỏng rồi hả? Sao tôi phải mua cho anh?\"<br>Tự dưng lại bảo tia được siêu xe, mua kiểu quái gì được, chặt đầu đem bán à??<br>\"Ba nuôi thương con trai lắm cơ mà?\"<br>Lục Thời Niên nhíu mày thở dài: \"Ba nuôi lúc trước đã đồng ý với con rồi mà, không phải con cần gì ba cũng cho hay sao?\"<br>Cô gái nhìn qua nhìn lại hai người họ, nín thở, tròng mắt như sắp phát sáng.<br><br>Giản Du bị hắn đùa đến da đầu tê dại.<br><br>Mẹ nó đúng là bái phục.<br><br>Không ngờ da mặt hắn dày như vậy, pha này của cậu đúng là ôm đá tự đập chân mình rồi.<br><br>Hết lần này đến lần khác ai kia vẫn còn chưa đùa đủ, tiếp tục đổ thêm dầu vào lửa: \"Ba nuôi, mua cho con nhé, buổi tối con cho ba nằm ngủ bên trong?\"<br>- <br>Hết chương 12.<br><br>Tác giả có lời muốn nói:<br>Giản Du: Còn lâu ông đây mới mua xe cho anh!<br>Lục cẩu: Vậy anh mua cho em nhé?<br>Giản Du: Không cần, có mua em cũng không lái!<br>Lục cẩu: Vậy em quyết định đi, lái xe hay là lái anh, chọn một đi (*^^*)<br>Giản Du:!.<br><br>.<br><br>"]