["<br>Editor: Giừa<br>- <br>Giản Du đương nhiên là không hề muốn \"núi tiền\" này của hắn, cũng chẳng muốn gánh cái nhiệm vụ quỷ quái phát tiền tiêu vặt cho hắn, lập tức chuyển trả lại cho chủ sở hữu.<br><br>Lục Thời Niên cũng từ bỏ sau khi cố chuyển cho cậu thêm lần nữa, tâm tình cực tốt ôm lấy Giản Du ngoạm một cái: \"Bé con không thèm khát tiền của anh, Du Du quả nhiên là tình yêu của đời anh mà, làm sao giờ, anh lại càng yêu em hơn rồi~\"<br>\"Bỏ cái móng vuốt ra!\"<br>Cậu dùng sức bình sinh đẩy mặt hắn ra, ngửa đầu ra sau: \"Cút đi cái tên đần này!\"<br>Cơ mà nói không thèm muốn thì cũng không hẳn, bạn nhỏ Giản Du từ trước tới nay chưa từng thấy nhiều tiền như vậy đêm hôm đó lại rơi vào giấc mộng đẹp giàu sang.<br><br>Trong giấc mơ đó cậu là một ông trùm phú nhị đại, con Lục Thời Niên lại là cậu học sinh nghèo cậu đem về bao dưỡng.<br><br>Bạn học Lục sống khắc khổ nhưng lại rất nghe lời, ngoan ngoãn hệt như một chú chó bự được cậu nuôi lớn, cứ gọi là sẽ có mặt, đặt mệnh lệnh của cậu lên trên hết, mà cậu thì chịu trách nhiệm mỗi tháng chuyển vào thẻ cho hắn 30 vạn, chu cấp toàn bộ chi phí sinh hoạt cho hắn.<br><br>Ừm, cái gì cũng tốt, chỉ là chú chó bự này có chút dính người quá mức.<br><br>Chỉ cần vẫy tay là sẽ tới, nhưng không vẫy tay cũng vẫn tới; chủ động gọi hắn thì hắn sẽ làm nũng, mà không gọi thì hắn sẽ chủ động gọi đuổi theo làm nũng; mỗi khi hắn ôm cậu đều như ôm bảo bối, phải kêu la hết cỡ hắn mới chịu buông; rồi mỗi lần hôn môi hắn đều ra sức hôn, chỉ hận không thể nuốt luôn mạng của cậu vào bụng.<br><br>Ông trùm Giản Du có chút khổ sở, nói là phiền thì cũng không phải, chỉ là chỉ cảm thấy vấn đề này hơi quá nghiêm trọng, cho nên một ngày nọ cậu chủ động tìm bạn học Lục để nói về tình trạng này.<br><br>Bạn học Lục tỏ ra cực kì oan ức, hơn nữa còn uyển chuyển nói rằng hắn đã cố gắng hết sức để kiềm chế rồi.<br><br>Ông trùm Giản không tin, thế là bạn học Lục bảo rằng hắn có thể dùng hành động để chứng minh cho cậu thấy lúc hắn không kiềm chế thì sẽ có chuyện gì xảy ra.<br><br>Vừa dứt lời, ông trùm Giản còn chưa kịp phản ứng, hắn liền nhào tới đè cậu xuống, xé toạc quần cậu—<br>\"Cái ** má!\"<br>Giản Du hết hồn, mở bừng mắt, việc đầu tiên phải làm là sờ sờ quần của mình.<br><br>May quá, vẫn còn.<br><br>Cậu thở dài một hơi nhẹ nhõm, nhưng rất nhanh lại phát hiện chỗ nào đó sai sai.<br><br>Cậu đanh mặt xoay đầu, nhìn về phía Lục Thời Niên đang nằm ngủ ngon lành ở gối bên cạnh.<br><br>Rõ ràng đêm qua cậu lên giường ngủ chỉ có một mình, thế quái nào hiện tại trên giường lại mọc ra thêm một tên cẩu vậy?<br>Lục Thời Niên ôm rịt lấy cậu, y hệt một con koala, cả người dính chặt lấy Giản Du, đầu hắn còn thò ra ngoài chăn một đoạn, cũng tiện thể cosplay luôn con đà điểu vùi mặt vào vai cậu.<br><br>Cạn hết lời, bên người đính kèm một cái phụ kiện trang sức như này, chẳng trách mộng đẹp lại hóa ác mộng.<br><br>Cậu ngồi một lúc cho tỉnh ngủ, giật giật cánh tay muốn rút ra.<br><br>Kết quả là ai kia đang ngủ mà như thể được gắn thêm cái radar báo động, chỉ sợ cậu mọc ra thêm hai cái cẳng chân xong chạy mất.<br><br>Tay cậu vừa mới rút về thì người đã bị ôm trở về.<br><br>Giản Du dùng cố sức né, hắn cũng cố sức ôm<br>Giản Du gắng gượng đẩy hắn, hắn càng gắng siết cậu lại.<br><br>Lửa giận bốc lên tận đầu: \"Con mẹ anh giả vờ ngủ đúng không?\"<br>Lục Thời Niên cười hì hì mở mắt ra, vẻ mệt mỏi vẫn chưa tiêu tan hết: \"Ây dà, bị phát hiện rồi, Du Du nhà ta thật thông minh.<br><br>\"<br>Giản Du: \"Phòng anh không có giường hay sao mà phải chạy qua đây?\"<br>Lục Thời Niên nói giọng khổ sở: \"Đêm qua ngủ gặp ác mộng, phải có bạn trai ôm thì mới ngủ được.<br><br>\"<br>\"!.<br><br>\"<br>Khóe miệng Giản Du giật giật: \"Mặt anh dày bằng cái thớt rồi đấy.<br><br>\"<br>Lục Thời Niên nhắm mắt cười: \"Ừm, bạn trai anh biết là tốt rồi ~\"<br> <br>Giản Du: \"Biết biết cái con khỉ, tránh ra đi, em phải rời giường.<br><br>\"<br>Lục Thời Niên: \"Còn sớm mà, bé con ngủ chút nữa đi.<br><br>\"<br>Giản Du đẩy hắn ra: \"Không ngủ nghê gì hết, anh đừng có ôm nữa, nóng chết mẹ.<br><br>\"<br>\"Không nóng thì đâu thể gọi là thời kỳ yêu đương nồng nhiệt được.<br><br>\"<br>Lục Thời Niên vui vẻ cọ cọ cổ cậu: \"Bạn trai ơi, bạn trai à, ở lại ngủ với anh thêm một lát nha?\"<br>\"Đừng có làm nũng với em, ghê muốn chết.<br><br>\"<br>Giản Du bị hắn cọ đến mức tai đỏ ửng, kiêu ngạo hừ một tiếng: \"Mười phút thôi đó, ngủ thì ngủ mau đi.<br><br>\"<br>Lục Thời Niên nhếch miệng cười mà Giản Du không thể thấy: \"Cảm ơn bé cưng ~\"<br>Nói là mười phút, kết quả là Giản Du lại bất cẩn ngủ thiếp đi một lần nữa, Lục Thời Niên ngược lại còn rời giường trước cả cậu.<br><br>Lúc tỉnh dậy trên giường hắn còn thơm cậu một cái, sau đó để cửa phòng khép hờ cho hương thơm đồ ăn có thể bay vào.<br><br>Buổi sáng Giản Du có một tiết học, ăn sáng xong đi ra cửa thì cậu thấy Lục Thời Niên cũng đang thay giày, bèn thuận miệng hỏi một câu: \"Anh định đi đâu?\"<br>Lục Thời Niên: \"Đến lớp cùng em.<br><br>\"<br>Giản Du khựng lại, nhìn hắn với ánh mắt kỳ quái: \"Anh đến lớp với em làm gì?\"<br>Lục Thời Niên nhìn vẻ mặt khó hiểu của cậu, vừa thấy buồn cười lại vừa thấy đáng yêu gần chết, thế là giơ tay đè đầu cậu xuống: \"Em là bạn trai bé bỏng của anh mà, đi học với em còn vì lí do gì nữa?\"<br>Yêu nhau nên đi học cùng nhau?<br>Nói thật thì Giản Du cũng chẳng hiểu lắm, nhưng ngẫm lại thì cũng không có vấn đề gì, thế là vẫn cho Lục Thời Niên tới lớp cùng.<br><br>Khác biệt so với lần trước cậu bước vào lớp học không một tiếng động, lần này lúc hai người đi vào phòng học, lập tức thu hút sự chú ý của hơn nửa lớp.<br><br>Đương nhiên, chủ yếu vẫn là công lao của Lục Thời Niên.<br><br>Hai người họ tùy tiện tìm một chỗ trống ngồi xuống, bốn phương tám hướng đều có người nhìn về phía này.<br><br>Giản Du bị nhìn chằm chằm đến mức không thể chịu nổi, thấp giọng chửi: \"Anh là minh tinh hay gì thế hả? Phiền chết mất thôi, biết vậy đã không cho anh đến.<br><br>\"<br>Lục Thời Niên cong mắt cười, ra vẻ vô tội: \"Bé Du, nổi tiếng quá cũng không phải lỗi của anh mà.<br><br>\"<br>Quen nhau lâu như vậy, đây mới là lần đầu tiên Lục Thời Niên tới lớp cùng Giản Du.<br><br>Chương trình học năm ba hắn đều đã nghe qua hết, nghe lại lần nữa thì cũng chán, vậy nên hắn lười biếng tựa lưng vào thành ghế, không thể nào nhàn rỗi hơn, nhàn đến mức ngứa tay.<br><br>Giản Du đang tập trung ghi bài thì trên đùi bỗng truyền tới cảm giác ngứa ngứa khiến cả người cậu giật nảy.<br><br>Cậu chặn ngay cái tay làm loạn của Lục Thời Niên, nhỏ giọng mắng: \"Anh gãi cái gì đấy hả?!\"<br>Lục Thời Niên lại lật tay cậu lên, cào cào vào lòng bàn tay cậu, giọng nói cũng uốn uốn lượn lượn: \"Giản ca, Niên Niên chán quá đi à ~\"<br>Giản Du nổi hết cả da gà, rụt tay về: \"Chán thì về đi, ai bắt anh đến đâu.<br><br>\"<br>Lục Thời Niên giật nhẹ góc áo cậu, Giản Du không thèm phản ứng;<br>Lục Thời Niên ngoắc ngoắc cổ áo cậu, Giản Du cũng không phản ứng;<br>Lục Thời Niên chạm vào vành tai cậu, kéo kéo vành mũ cậu, Giản Du vẫn không phản ứng, cùng lắm chỉ trừng mắt hung dữ lườm hắn, bút vẫn cầm chắc trên tay.<br><br>Phiền phức, Giản Du muốn hắn tự đi mà buồn chán một mình.<br><br>Biện pháp này đúng là có hiệu quả, hắn quả thật đã an phận được một lát.<br> <br><br>Tuy nhiên thì cũng chỉ được có một lát.<br><br>Rất nhanh, có hai đầu ngón tay trườn bò một đường từ mu bàn tay phải của Giản Du xuống tới vở viết của cậu, sau đó đặt bộp xuống vị trí Giản Du đang viết bài, hơi cao giọng nói: \"Giản tiên sinh, gả cho anh nhé?\"<br>Giản Du: \"!.<br><br>\"<br>Rốt cuộc tại sao hắn cứ thích chơi mấy trò mất não vậy nhở?<br>\"Không gả.<br><br>\" Giản Du dứt khoát kéo tay hắn xuống, giữ chặt ở trên đùi, không cho tác quái.<br><br>Lục Thời Niên cúi đầu nhìn bàn tay mình bị nắm chặt, động đậy mấy đầu ngón tay một xíu.<br><br>Thế này cũng không tệ.<br><br>Hắn bị một động tác của Giản Du thuần phục, ngoan ngoãn không làm loạn nữa, lấy điện thoại ra rồi vào nhóm chat fanclub của bạn trai theo thói quen.<br><br>Vừa liếc thấy tin nhắn, hắn không khỏi nhíu mày.<br><br>Ghê thật, còn đang thảo luận về bọn họ cơ?<br>[Cậu ấy đưa tiền bối Lục đi học cùng!]<br>[Sửa lại xíu, chắc là tiền bối Lục đến lớp học cùng cậu ấy nhỉ?]<br>[Tui cũng không rõ nữa, nhưng mà đúng là chấn động mà, bạn nam cùng phòng mà cũng đi học chung với nhau nữa hả? Lại còn lệch khóa nữa chứ.<br><br>]<br>[Thuyết âm mưu một xíu, tui cảm thấy hình như bọn họ! ]<br>[Nói cái này cũng được nữa hả?]<br>[Hay vì hai người hẹn học chung với nhau? Mà thôi, chắc cùng lắm là vừa nãy đi ăn chung xong ngại về ký túc nên tiện thể đi học chung thôi nhỉ?]<br>[Có khi không phải đâu, mọi người không để ý là lúc Giản Du ở cạnh Lục Thời Niên trông đặc biệt ngoan sao?]<br>[Tui có thấy, cậu ấy cực kỳ dung túng tiền bối Lục đó! Chính mắt tui thấy luôn, tiền bối Lục suốt ngày đụng tay đụng chân cậu ấy, sờ sờ xoa xoa đầu, cậu ấy không phản ứng gì luôn á!]<br>[Tui là tui thấy có gì đó sai sai, rất là sai sai luôn.<br><br>]<br>[Nếu không phải tiền bối Lục mà là người khác thì hẳn là đã bị đánh cho ngu người rồi]<br>[Tiền bối Lục không phải cũng hơi quá đà sao? Nói thế nào nhỉ, tui cứ thấy không khí giữa hai người họ thân mật thế nào ý.<br><br>]<br>[Không phải có phải tui nhìn lầm không, nhưng trông bọn họ cứ như đang nắm tay dưới gầm bàn á! /quỳ/ /quỳ/]<br>[Áu?????]<br>! !.<br><br>(Truyện được đăng tải trên wattpad @caphecot_giua) <br>Ừm, tiền bối Lục đọc xong tâm trạng rất là tốt.<br><br>Hướng đi này không tồi, nếu cứ tiếp tục phát huy thì ước chừng không lâu nữa có thể bàn luận với bọn họ chuyện có gả Giản Du cho hắn hay không rồi.<br><br>Hắn rất thích hóng cái này nha.<br><br>Chỉ tiếc là hiện thực luôn không được như mong muốn.<br><br>[Hâm mộ quá đi, làm thế nào để tạm thời biến thành nam sinh nhỉ, như vậy tui có thể trái ôm phải ấp các em trai đáng iu rùi QAQ]<br>[Giản Du ngoan ngoãn quá, tui động lòng rùi, tui cũng muốn xoa xoa!]<br>[Tui cũng tưởng tượng được rồi, tới lúc đó cậu ấy nhất định sẽ cau mày ghét bỏ kêu phiền, nhưng lại ngoan ngoãn ngồi yên cho mình thoải mái xo.a nắn, u chu chu đáng yêu quá đi mất thôi ~]<br>[Tui muốn xuyên hồn vào tiền bối Lục ngay bây giờ!]<br>! !.<br><br>Tiền bối Lục chậc một tiếng.<br><br><br>Giản Du quay đầu nhìn hắn: \"Lại làm sao nữa?\"<br>Lục Thời Niên: \"Hơi tức ngực khó thở.<br><br>\"<br>Giản Du: \"???\"<br>Cậu đánh giá sắc mặt của Lục Thời Niên: \"Không phải chứ, anh bị cảm nắng à?\"<br>Lục Thời Niên: \"Chắc không đâu, chỉ là hơi nóng thôi, phải uống trà thanh nhiệt giải độc.<br><br>\"<br>\"Đúng là dở hơi, nếu nói sớm thì đã không cho anh đi theo.<br><br>\" Giản Du cau mày, đưa tay sờ sờ trán hắn: \"Không thoải mái thì về trước đi, không khiến anh ngồi cùng.<br><br>\"<br>Lục Thời Niên: \"Ở nhà không có thuốc.<br><br>\"<br>Giản Du: \"Tưởng là có thuốc thanh nhiệt giải độc mà?\"<br>Lục Thời Niên cười cười: \"Không sao đâu, không có gì nghiêm trọng, em cứ học đi, kệ anh.<br><br>\"<br>Tin nhắn trong nhóm chat nhảy lên liên tục, nhưng mãi vẫn chưa chịu bàn tới chủ đề Lục Thời Niên muốn nghe.<br><br>Hắn gõ gõ mặt bàn, hết cách rồi, nếu không thể đánh bại thì chỉ còn cách tham gia vậy.<br><br>[Thỏ tai cụp xù lông ăn cà rốt]: Quả đúng là quá đáng yêu rồi.<br><br>[Thỏ tai cụp xù lông ăn cà rốt]: Tóc em ấy mềm lắm, sờ sờ sướng tay cực<br>[Thỏ tai cụp xù lông ăn cà rốt]: Vừa mềm vừa ngoan, chỉ là miệng rất cứng<br>[???]<br>[Ulatr!! Thật hông đó?]<br>[Má ôi, nguồn tin đâu ra vậy, có đáng tin hong?]<br>[Thỏ tai cụp xù lông ăn cà rốt]: Không có nguồn nào hết, tự tôi nghiệm chứng<br>[Thỏ tai cụp xù lông ăn cà rốt]: Có thể thoải mái xoa xoa mặt em ấy, mềm lắm luôn<br>[Thỏ tai cụp xù lông ăn cà rốt]: Mạnh miệng nhưng mềm lòng, cả lúc mắng chửi lẫn lúc quan tâm người ta đều dễ thương muốn chết, tôi bị mắng cũng thấy vui<br>[Vụ gì vậy trời?]<br>[???]<br>[Không phải chứ, khoan đã, đằng ấy đang roleplay hả?]<br>Lục Thời Niên giương mắt nhìn đám người hóng hớt xung quanh, cúi đầu gõ chữ:<br>[Thỏ tai cụp xù lông ăn cà rốt]: Ừm, bộ dạng nghiêm túc học bài đúng là đáng yêu quá mà.<br><br>[Thỏ tai cụp xù lông ăn cà rốt]: Ôm thích lắm, ôm cực kì sướng tay luôn, vừa thơm vừa mềm, ôm đã tay cực kỳ.<br><br>[Thỏ tai cụp xù lông ăn cà rốt]: Chỉ là bé thích cào người, cơ mà cũng là một loại tình thú, hoàn toàn chấp nhận được.<br><br>[! ]<br>[Tui khôm còn gì để nói nựa.<br><br>]<br>[Phó hội trưởng phát điên rồi, vote kick.<br><br>]<br>Lục Thời Niên thoải mái cười, cất điện thoại đi không nói gì nữa.<br><br>Tuy nhiên giờ phút này lại có một cô gái ngồi cầm đũa trong căng tin nhìn chằm chằm điện thoại, hai mắt dại ra, bị đứa bạn gõ phát vào vai mà suýt đánh rơi điện thoại vào bát canh.<br><br>\"Sao thế hả?\"<br>\"Không, không sao hết.<br><br>\"<br>Răng kiến đen cúi đầu nhìn lại lịch sử chat một lần, xác nhận mình không hoa mắt, không phải quáng gà.<br><br>\"Chỉ là cảm thấy có chút vãi lìn.<br><br>\"<br>Vãi lìn vãi lìn vãi cả linh hồn, cô run giọng:<br>\"Người chị em à, hình như tao vừa phát hiện ra một bí mật kinh thiên động địa.<br><br>\"<br>(Truyện được đăng tải trên wattpad @caphecot_giua) <br>Lục Thời Niên không thể ở lại lớp học tới tiết hai.<br><br> <br>Giảng viên điểm danh lớp chuẩn bị cho làm bài kiểm tra, muốn đuổi hết sinh viên không liên quan ra khỏi phòng học, và hiển nhiên Lục Thời Niên chính là một trong những thành phần đó.<br><br>Lục Thời Niên bước ra ngoài rất dứt khoát, không định chờ người ta nói năng linh tinh gì, nhưng Giản Du lại biết rằng hắn không thể đi về một mình.<br><br>Ngoài trời càng lúc càng nắng chang chang, không khí ngày càng oi bức, Giản Du nhớ vừa nãy Lục Thời Niên nói rằng hắn thấy tức ngực khó thở, cậu cố làm bài kiểm tra thật nhanh.<br><br>Yêu cầu trong 45 phút phải làm xong bài, cậu lại chỉ mất nửa giờ viết xong đem nộp.<br><br>Cửa lớp không có ai, hành lang cũng vắng tanh, cậu thang cũng không một bóng người, tới khu dạy học rồi đến cổng, vẫn không có ai.<br><br>Chẳng lẽ cậu nghĩ nhầm, hắn đã về trước rồi?<br>Không chờ tới khi cảm giác nghi hoặc tiêu tan, thậm chí cậu còn chưa kịp móc điện thoại ra thì đã thấy cái tên vừa nãy còn kêu khó thở tức ngực hiện tại đang chơi bóng rổ với một đám đàn em giữa trời nắng.<br><br>Trông có vẻ đều là sinh viên khoa thể dục cao to, làn da đều đã trở đen hoặc là màu lúa mạch khỏe mạnh.<br><br>Lục Thời Niên đứng lẫn trong đó, dù là chiều cao hay kĩ năng chơi bóng đều không hề thua kém, chỉ duy nhất ấy là hắn quá trắng, không hề hợp pha với đám người xung quanh, hơn nữa hắn còn mang vẻ bề ngoài xuất chúng, khiến người ta khó lòng nào không chú ý tới hắn.<br><br>Ngay lúc Giản Du nhìn qua, hắn đang thực hiện một cú úp rổ.<br><br>\"!.<br><br>\"<br>Thế này thì tức ngực khó thở cái gì?<br>Giản Du ý thức được mình lại vừa bị lừa, quạu quọ bước tới.<br><br>Đi được nửa đường, cậu chợt thấy một nam sinh cầm hai chai nước, sau đó đưa một chai cho Lục Thời Niên.<br><br>Mà hành động đầu tiên Lục Thời Niên làm khi nhận được chai nước chính là vén vạt áo đè lên nắp chai, sau đó mới vặn mở chai nước.<br><br>Chẳng hề để ý rằng khi hắn làm vậy, cơ bụng đã lộ ra hơn nửa.<br><br>Bên cạnh sân bóng rổ không phải là không có ai, mà còn mấy cô nàng ngồi ăn kem tám chuyện.<br><br>Lục Thời Niên quá mức chói mắt, mọi ánh mắt dù là cố tình hay vô ý đều dừng lại trên người hắn, thu được trọn một màn này vào trong mắt, thỏa mãn thưởng thức cảnh đẹp.<br><br>Giản Du dừng bước, sắc mặt thoắt cái chuyển xanh.<br><br>Lục Thời Niên thật sự rất khát nước, ngửa đầu tu một hơi hết hơn nửa chai, chờ đến khi hắn đặt chai nước xuống, ngẩng đầu lên là thấy bạn trai đang đứng cách đó không xa.<br><br>\"Tiền bối, anh nghỉ xong rồi thì tiếp tục nha!\"<br>\"Có người chờ tôi rồi, không chơi nữa.<br><br>\" Hắn vẫy vẫy tay với đám người: \"Các cậu chơi đi.<br><br>\"<br>Nói xong hắn liền cất bước đi tới chỗ Giản Du.<br><br>Giản Du nhìn thấy hắn tới gần, lập tức quay đầu bỏ đi.<br><br>Lục Thời Niên chạy theo cậu: \"Bé Du, sao chưa tan học em đã ra rồi, nộp bài sớm à?\"<br>Giản Du không thèm để ý đến hắn.<br><br>Lục Thời Niên: \"Du Du?\"<br>Giản Du: \"Im đi.<br><br>\"<br>\"?\"<br>Lục Thời Niên nhướng mày.<br><br>Trước khi đi vẫn còn ổn, sao giờ lại nổi giận rồi?<br>\"Bé con, làm bài không tốt à?\"<br>\"Hay là giảng viên mắng em?\"<br>\"Hay là bạn học bắt nạt em?\"<br>Hắn bám theo sau Giản Du, khi đi tới cầu thang tầng trệt tòa nhà dạy học, hắn duỗi tay kéo cổ áo cậu về: \"Ngoan nào, có bất bình gì thì nói cho anh trai—\"<br>Nói còn chưa dứt lời, Giản Du bỗng xoay người tóm lấy cổ tay hắn đẩy qua một bên, nóng nảy ấn người lên cột nhà: \"Anh có cơ bắp cũng chỉ để trưng thôi hả? Đến một cái nắp chai cũng không mở bằng tay không được?\"<br>Lục Thời Niên có vẻ thực sự không hiểu gì: \"Gì cơ?\"<br>Giản Du bực bội nhìn hắn chằm chằm, ngón tay chọt mạnh lên ngực hắn, giọng cực kỳ khó nghe: \"Lần sau anh còn dám thản nhiên lột quần áo nơi công cộng thì tôi cũng lột luôn cái đầu anh xuống đấy!\"<br>- <br>Hết chương 35.<br><br>.<br><br>"]