["<br>Editor: Giừa<br>- <br>Buổi thuyết trình kết thúc thí nghiệm đã tới.<br><br>Tổ của Lục Thời Niên bị đẩy xuống sau giờ nghỉ trưa, ngủ nướng một giấc xong đã hết mất nửa buổi sáng, chẳng làm được gì thêm nữa.<br><br>Giản Du đã trốn tránh Lục Thời Niên được vài hôm, nếu không lấy cớ đi học thì cũng là lấy cớ đi làm.<br><br>Tiếc là cả hai cái cớ này hôm nay đều không dùng được, cậu thực sự không muốn ngồi ngây ngốc chung chỗ với Lục Thời Niên, nhanh nhanh chóng chóng ăn xong cơm rồi lập tức muốn bay về phòng, thế nhưng lại bị Lục Thời Niên tóm lấy bả vai ấn mạnh xuống sofa không cho cậu đi.<br><br>Trong lòng Lục Thời Niên hiểu quá rõ là cậu đang tránh né hắn, nhưng lại không nói thẳng ra, tỏ vẻ không biết gì hết: \"Em chạy cái gì? Lại đi thay quần áo hả?\"<br>Giản Du nói: \"Liên quan gì đến anh.<br><br>\"<br>Không chạy đi nổi, nếu cậu không làm gì đó thì cơ thể lại cảm thấy không được tự nhiên.<br><br>Mắt Giản Du đảo vòng vòng, chộp lấy quả quýt đã bóc một nửa vỏ trên bàn uống nước, tách một múi ra đang định nhét vào miệng, lại nghe thấy một giọng nói nhàn nhã vang bên tai: \"Quả quýt này trông có vẻ không ngọt lắm, có cần tôi ăn thử giúp em không?\"<br>\"Không cần.<br><br>\" Giản Du nhét múi quýt vào miệng, giây tiếp theo mặt cậu nhăn lại như đít khỉ, chua đến méo cả mặt.<br><br>Lục Thời Niên nhìn vẻ mặt khốn khổ của cậu: \"Ừm, đúng là không ngọt lắm.<br><br>\"<br>Giản Du: \"! \"<br>Quýt chua đến mức cậu không nói nên lời.<br><br>\"Nhổ ra đi, anh trai báo thù cho em.<br><br>\" Lục Thời Niên vỗ vỗ lưng cậu, cầm lấy nửa quả quýt cậu để trên bàn, tiện tay vớ thêm cái bút bi.<br><br>Giản Du vốn muốn nuốt xuống để giữ mặt mũi, nhưng lại nhận ra không thể nuốt nổi, đành phải cam chịu thất bại, nhổ vào thùng rác, uống hai ngụm nước súc miệng, lúc đi ra ngoài thì Lục Thời Niên đã vẽ xong khuôn mặt đầy đủ mắt, mũi miệng cho nửa cái vỏ quýt còn nguyên vẹn.<br><br>Khóe miệng Giản Du giật giật: \"Anh làm cái gì đấy?\"<br>\"Báo thù cho em đó.<br><br>\" Lục Thời Niên nói xong, hắn cầm một cái tăm xiên thẳng vào quả quýt: \"Rồi, nó chết rồi đó.<br><br>\"<br>Giản Du: \"! \"<br>Lục Thời Niên giơ quả quýt ra trước mặt cậu, phấn khởi chia sẻ: \"Em có muốn làm một nhát không?\"<br>\"Biến đi, ông đây còn lâu mới chơi cái trò ấu trĩ của anh.<br><br>\"<br>Giản Du thiếu kiên nhẫn, cau mày đẩy tay hắn ra, chỉ có điều còn chưa đụng đến quả quýt, cậu đã bị hắn nhanh nhẹn nhét vào tay cậu một cái hộp nhỏ.<br><br>\"Cái gì đây?\" Giản Du nhéo nhéo cái hộp đánh giá một lượt.<br><br>Lục Thời Niên ném quả quýt đã bị ám sát đi: \"Quà cho em, mở ra thử xem.<br><br>\"<br> <br>Giản Du lầm bầm trong miệng không hiểu quà cáp quái gì, lúc mở ra thì thấy một chiếc vòng tay nam lặng lẽ nằm bên trong, tỏa ra hào quang xa xỉ \"tuy rằng tôi nhìn rất khiêm tốn nhưng thực ra người bình thường không một ai có thể với tới\".<br><br>\"Không cần.<br><br>\" Cậu sửng sốt, lập tức muốn trả lại, nhưng Lục Thời Niên lại cưỡng ép giữ chặt tay cậu: \"Sao lại không cần, em không thích à?\"<br>Giản Du lại hỏi: \"Anh bỏ nhiêu tiền cho cái này?\"<br>Lục Thời Niên thản nhiên nói: \"Không đáng bao nhiêu cả, mua một tặng một thôi.<br><br>\"<br>Giản Du không tin: \"Anh mua gì mà người ta tặng kèm thứ này?\"<br>Lục Thời Niên tỉnh bơ giơ cho cậu xem chiếc nhẫn trên ngón trỏ tay trái, hoa văn giống y một cặp với chiếc vòng tay.<br><br>Giản Du hít một hơi thật sâu, cảm thấy món quà này quá bỏng tay.<br><br>\"Tôi không cần!\" Cậu liều mạng muốn rút tay ra, bịa nhanh ra một cái cớ: \"Chả thằng con trai nào lại đi đeo cái này, người khác nhìn thấy lại chả cười cho à!\"<br>Lục Thời Niên nghiêm túc hỏi: \"Vậy em muốn thứ gì?\"<br>Giản Du: \"Tôi không cần cái gì—\"<br>\"Nhà cửa, xe cộ, em muốn cái gì, tôi đều mua cho em.<br><br>\"<br>Lời nói của Lục Thời Niên rất nhẹ nhàng, nhưng Giản Du không chút nghi ngờ rằng nếu cậu thật sự gật đầu, chẳng bao lâu sau sẽ có một căn nhà hướng biển và giấy chứng nhận bất động sản đưa tới tay cậu.<br><br>Càng lúc càng thái quá, Giản Du thấy mọi chuyện sắp chạy theo hướng mất kiểm soát, dưới tình thế cấp bách, cậu đành cúi đầu ngoạm một cái lên hổ khẩu* của Lục Thời Niên, sau đó nhân cơ hội nhanh chóng rút tay mình ra rồi chạy biến: \"Anh thừa tiền thì đi bao nuôi người khác ý, tôi chẳng cần gì hết, đến trường đây!\"<br>(*Hổ khẩu là đoạn da nằm giữa ngón cái và ngón trỏ)<br>Lục Thời Niên bị phát cắn này dọa sợ.<br><br>Nhìn dấu răng lưu lại trên hổ khẩu, sau một hồi lâu, hắn cũng không kìm được mà bật cười thành tiếng.<br><br>Quả nhiên thỏ con cáu giận sẽ cắn người.<br><br>\"Còn một tiếng nữa mới tới tổ mình thuyết trình, Du Du, em thật sự muốn đến trường luôn bây giờ hả?\"<br>Giản Du đã đi xong giày chạy ra cửa: \"Tôi đến trường tản bộ có được không?!\"<br>Tiểu tổ tông muốn đi dạo ở trường, phận tùy tùng như hắn đương nhiên phải đi theo vô điều kiện, cuối cùng hai người đi cắm rễ ở căng tin ăn bánh cá gần một tiếng đồng hồ.<br><br>Bước vào phòng báo cáo, bọn họ may mắn rút được thứ tự lên thuyết trình đầu tiên, người thuyết trình chắc chắn là Lục Thời Niên, Giản Du ngồi ở dưới khán đài, tinh thần khác hẳn so với bầu không khí căng thẳng của đám sinh viên tốt nghiệp.<br><br>Thông thường những buổi báo cáo thế này đều sẽ được chụp ảnh đăng lên website chính thức của trường để chuẩn bị cho đợt cập nhật thông tin tuyển sinh kế tiếp, vì vậy theo yêu cầu đã thông báo từ trước, Lục Thời Niên đặc biệt mặc một chiếc áo sơ mi trắng, quần âu, dáng người cao cao đĩnh đạc đứng trên bục giảng, ánh đèn rọi xuống đỉnh đầu hắn tựa như tuyết trắng đậu trên tre xanh, thanh lãnh cao ngạo, phong thái bình tĩnh thản nhiên.<br><br>Dù biết rõ rằng trong xương cốt hắn mang tính cách bất hảo thế nhưng giờ phút này Giản Du vẫn bị dáng vẻ này mê hoặc dối lừa, không cách nào trốn tránh, chưa kể những bạn học bình thường khác không thể biết rõ về hắn như cậu mà chỉ dừng lại ở vẻ bề ngoài.<br><br>\"Lục Thời Niên thật là đẹp trai quá đi, nhìn bốn năm rồi mà vẫn chưa miễn dịch nổi.<br><br>\"<br>\"Có ai bảo không phải đâu? Cơ mà cứ nghĩ tới việc đời này tui không có mối liên hệ sâu sắc nào với cậu ấy, tui lại thấy thế giới này thật không đáng sống.<br><br>\"<br>\"Bi thương quá làm chi, thôi thì cứ ngắm tẹt ga đi trước khi tốt nghiệp.<br><br>\"<br>\"Vô cùng có lý, rất khó phản biện.<br><br>\"<br> <br>Giản Du nghe thấy tiếng thảo luận ở phía sau, không khỏi trợn trắng mắt chửi thầm trong bụng, nếu mà có liên hệ sâu sắc thì chắc mấy người sẽ biết thế nào gọi là nhân gian mộng nát.<br><br>\"Lại nhìn qua bạn trai tui nè, đúng là không so sánh thì không có đau thương mà.<br><br>\"<br>\"Haha bạn trai bà trông cũng không tệ đâu, hơn nữa còn đối xử với bà tốt lắm mà đúng không? Không giống người chị tui quen, bạn trai tệ đến phát bệnh, ngồi uống mười cốc trà sữa cũng chưa lải nhải hết chuyện.<br><br>\"<br>\"Ghê gớm thế cơ á???\"<br>\"Mà tui cũng bảo nè, có một cặp khác á, còn chưa bên nhau mà anh kia đã hết lòng với cô này, hết cho cái này lại cho cái nọ, đúng kiểu cầm trong tay thì sợ rớt mà ngậm trong miệng thì sợ tan, đúng là khó coi thiệt sự mà!\"<br>\"Không thể nào, có anh nào tốt vậy sao?\"<br>\"Đương nhiên là có!\"<br>\"Đó là người quen của bà hả? Không phải là cái loại lốp xe dự phòng *chó liếm đấy chứ?\"<br>(chó liếm: chỉ loại người dù biết đối phương không thích mình nhưng vẫn bám dính lấy đối phương)<br>Cái từ \"lốp xe dự phòng chó liếm\" này vừa được nói ra, Giản Du đang nghe lén chợt sửng sốt mất nửa giây, không biết đang nghĩ tới cái gì, sắc mặt tái xanh.<br><br>Lục Thời Niên thuyết trình xong xuôi đi xuống, thấy vẻ mặt Giản Du không tốt lắm, chạm nhẹ vào mu bàn tay cậu: \"Em sao vậy? Sắc mặt tệ thế?\"<br>Giản Du thiếu kiên nhẫn phẩy phẩy cổ áo: \"Ở đây nóng quá.<br><br>\"<br>Lục Thời Niên: \"Tôi mua nước cho em nhé?\"<br>\"! \"<br>Sắc mặt Giản Du lại càng khó coi hơn: \"Không cần.<br><br>\" cậu nói một lần xong thấy vẫn chưa đủ, nhấn mạnh thêm: \"Anh không cần mua cho tôi.<br><br>\"<br>Buổi báo cáo kết thúc lúc 6 giờ chiều.<br><br>Để ăn mừng, Lục Thời Niên rủ cả tổ thí nghiệm ra ngoài ăn cơm, nửa chừng bữa ăn hắn nhận được một cuộc điện thoại.<br><br>\"Bố tôi gọi tôi qua chỗ bố.<br><br>\" Lục Thời Niên đứng dậy: \"Các cậu cứ từ từ ăn nhé, ăn xong rồi cứ thế về thẳng, tôi thanh toán rồi.<br><br>\"<br>Khi đi ngang qua chỗ Giản Du, hắn xoa xoa đầu cậu: \"Tôi về trễ chút.<br><br>\"<br>Giản Du cúi đầu không nói gì.<br><br>Ba người tụi Bạch Tiểu Thi không biết bọn họ đã chuyển ra ngoài, chỉ nghĩ ý của Lục Thời Niên là về ký túc xá trễ, Bạch Tiểu Thi cảm thấy thú vị, sau khi Lục Thời Niên rời đi thì nói đùa với Giản Du: \"Quan hệ hai người tốt thật đó, tổ trưởng về trễ cũng phải thông báo.<br><br>\"<br>Giản Du nghèn nghẹn nói \"Không có\", cúi đầu nghiêm túc ăn, không nói thêm lời nào nữa.<br><br>Sau khi kết thúc bữa ăn, Giản Du tùy tiện lấy lí do gì đó để tách khỏi mấy người họ.<br><br>Quãng đường về tốn 10 phút, cậu đi một mình không có ai quấy rầy, đầu óc lại không nhịn được mà chậm rãi trôi về mấy câu cậu nghe được ở phòng báo cáo hồi chiều.<br><br><br>Cậu không hề coi Lục Thời Niên là lốp xe dự phòng, càng không nghĩ hắn chó liếm, chỉ là không thể không thừa nhận, cho dù là chuyện tiền nong hay giúp đỡ, giữa hai người họ thì chỉ có Lục Thời Niên đứng ra thực hiện, cho dù hắn có thích kiếm chuyện trước mặt cậu bao nhiêu thì cũng không thể che giấu được sự thật này.<br><br>Hơn nữa khiến cậu khó chịu không chỉ dừng lại ở việc đề tài này có thể nhét vào mối quan hệ của họ, mà còn là việc trên người Lục Thời Niên bị dán cái nhãn \"chó liếm\".<br><br>Thế nhưng cậu thực sự không biết đáp lại hắn như thế nào.<br><br>Chính mình vẫn còn đang chưa hiểu rõ suy nghĩ của bản thân, mà đột nhiên lại phát hiện ra tâm tư của đối phương, cả hai bên đều là ngõ cụt, cậu phải làm sao bây giờ?<br>Tâm trí cậu rối loạn, ngoại trừ cái đêm cậu uống say kia ra thì Lục Thời Niên chưa chịu nói gì hết, cũng chưa làm gì cả, cậu bó tay không cách nào thoát khỏi tiến thoái lưỡng nan, thậm chí còn có ý nghĩ rằng nếu Lục Thời Niên có thể ép buộc cậu! <br>Cậu chậc một tiếng, tâm phiền ý loạn dồn hết lên óc.<br><br>Thôi bỏ đi, mình suy nghĩ vớ vẩn cái gì vậy.<br><br>(Truyện chỉ được đăng trên wattpad @caphecot_giua)<br>Về đến nhà, dọn dẹp một lượt rồi trở về phòng, Giản Du liếc mắt một cái liền phát hiện cái hộp đựng vòng tay đặt ở tủ đầu giường, cũng không biết Lục Thời Niên để đó từ lúc nào.<br><br>Cậu cầm lấy chiếc hộp, muốn mở ra xem một cái, nhưng lúc chạm vào nắp hộp thì lại do dự, cuối cùng vẫn lựa chọn mở ngăn kéo ra, cất hộp vào trong đó, mắt không thấy thì tâm không phiền.<br><br>Vừa mới chui vào trong chăn, cậu đã nhận được tin nhắn của Lục Thời Niên.<br><br>[Thập Niên]: gõ cửa.<br><br>jpg<br>[asdfghjkl]: Nói.<br><br>[Thập Niên]: Ngủ à?<br>[asdfghjkl]: Ngủ rồi, không có việc gì thì đừng có quấy rầy tôi.<br><br>[Thập Niên]: Em chưa ngủ.<br><br>[Thập Niên]: [tin nhắn thoại]<br>Muốn nói gì mà không gõ chữ được?<br>Giản Du trợn trắng mắt, bấm vào tin nhắn thoại dài tới mười giây.<br><br>Giọng nói Lục Thời Niên vang lên: \"Bé Du~ tôi đang ở trung tâm thành phố, phải đi dự một bữa tiệc đông người, chắc phải hai giờ sáng mới kết thúc, em có muốn ăn gì không? Đồ nướng? Trà sữa? Lẩu cay? Chút nữa tôi về mua cho em! Ừm? Ừ, có chuyện gì vậy?\"<br>Giản Du nghe xong tin nhắn thoại, ngây ngẩn cả người.<br><br>Không phải bởi vì Lục Thời Niên, mà là vì ở hai giây cuối cùng, cậu nghe thấy ở bên cạnh hắn có một giọng nữ lanh lảnh gọi \"Thời Niên\".<br><br>Sau khi lấy lại tinh thần, cậu nhíu chặt mày, không rõ có phải mình nghe lầm hay không, Giản Du ôm tâm thái xác nhận sự thật mà bấm một lần nữa vào tin nhắn thoại, điều chỉnh âm lượng cẩn thận rồi nghe lại một lần.<br><br>Quả đúng là không nghe lầm, thật sự có cô gái gọi Lục Thời Niên, lại còn gọi rất thân mật, tiếng \"ừ\" cuối cùng kia của Lục Thời Niên là đáp lại cô gái đó, giọng điệu dịu dàng hiếm thấy.<br><br>Giản Du vuốt vuốt màn hình, trong lòng chợt không thoải mái, cậu chống tay lên giường ngồi dậy, nhưng rồi cuối cùng cầm điện thoại gõ gõ xóa xóa suốt một hồi lâu mà vẫn không gửi được đi một chữ nào.<br><br>[Thập Niên]: Bé cưng?<br>[Thập Niên]: Em viết tiểu luận cho tôi đấy à?<br>\"!.<br><br>\"<br>Xúc động bị gió lốc cuốn bay đi, Giản Du bình tĩnh lại, động tác cũng chậm đi, nhìn chằm chằm vào màn hình điện thoại đang tối dần.<br><br>Có lẽ chỉ là tình huống chào hỏi xã giao gì đó thôi, không thể hiện được Lục Thời Niên có gì đó với cô gái kia.<br><br>Hơn nữa kể cả là có gì đấy thật thì cũng liên quan quái gì đến cậu? Cậu có lập trường gì mà đòi đi chất vấn Lục Thời Niên?<br>Không đúng.<br><br>Sao phản ứng đầu tiên của cậu lại như vậy?<br>Lục Thời Niên chỉ nói chuyện với cô gái kia có một câu, cậu bực mình vì cái gì?<br>Giản Du bị chính phản ứng vô thức của mình dọa sợ, điện thoại bỗng nhiên biến thành một củ khoai lang nóng bỏng tay, cậu xóa sạch chữ ở khung chat rồi vứt nó qua một bên.<br> <br><br>Nghiêng người nằm xuống, Giản Du bọc chặt mình trong chăn, nhắm mắt cưỡng chế mình đi vào giấc ngủ, Lục Thời Niên sau đấy còn gửi gì cho cậu nữa thì cậu cũng kệ.<br><br>Điện thoại bên gối sáng lên vài lần vì tin nhắn đến, xong lại tối đi vài lần vì không ai phản ứng nó.<br><br>Giản Du ngủ đến hơn nửa đêm, bị tiếng mở cửa đánh thức, Lục Thời Niên đã quay về.<br><br>Cậu khó khăn mở mắt ngồi dậy, bật đèn lên, liền thấy Lục Thời Niên dựa vào cửa mỉm cười nhìn mình, trên người hắn còn mặc cái áo sơ mi từ ban ngày, chỉ là không còn ngay ngắn nữa, hai cúc áo trên cùng đã cởi ra, lộ ra một mảnh cổ, bộ dạng phong lưu như vừa đi lang thang ở ngoài về.<br><br>Giản Du nhớ tới giọng nữ trong tin nhắn thoại, lại nhìn cái dáng vẻ này của hắn, lửa giận lại bùng lên, giọng điệu cực tệ: \"Hơn nữa đêm không ngủ mà còn đứng đấy tính dọa ai?\"<br>Lục Thời Niên nhàn nhã đáp: \"Không dọa em, chỉ là muốn xem em đã ngủ chưa.<br><br>\"<br>Giản Du: \"Ngủ lâu rồi, nếu anh không về thì tôi còn ngủ thẳng đến sáng được.<br><br>\"<br>\"Em mong tôi không về sao?\"<br>Lục Thời Niên giương khóe miệng: \"Nếu tôi nói đêm nay muốn ngủ cùng em, có phải em cũng sẽ không đồng ý không?\"<br>Biểu tình trên mặt Giản Du đình trệ, nhìn thẳng mặt hắn, sắc mặt biến hóa liên hồi, một cậu \"tùy anh\" đang chuẩn bị phun ra, thì chợt giọng nữ kia lại xuất hiện trong đầu.<br><br>Không chỉ có giọng nói, mà còn có cả người.<br><br>Một cô gái không biết từ đâu ra, động tác vô cùng tự nhiên giữ chặt tay Lục Thời Niên, mở miệng làm nũng: \"Anh Thời Niên, sao anh còn đứng đây làm gì, nhanh lên phim sắp chiếu rồi.<br><br>\"<br>Lục Thời Niên để mặc cô ta dắt đi, dịu dàng nói được, rồi quay sang nhìn Giản Du đang trợn trừng mắt không thể tin nổi, nhẹ nhàng cười với cậu: \"Tôi biết là em không muốn, tôi không quấy rầy em nữa, em nghỉ ngơi đi.<br><br>\"<br>\"?\"<br>Giản Du trơ mắt nhìn Lục Thời Niên bị cô gái xa lạ kia dắt đi, lồng ngực phập phồng kịch liệt, tức giận đến trào máu họng, muốn xốc chăn lên đuổi theo, nhưng lại phát hiện cơ thể không có cách nào cử động, há miệng cũng không kêu ra tiếng, dưới tình thế cấp bách cậu chợt mở bừng hai mắt—<br>\"Em sao vậy?\"<br>Lục Thời Niên nằm nghiêng bên cạnh ôm lấy cậu: \"Lại gặp ác mộng à?\"<br>Là mơ sao?<br>Giản Du thở hổn hển, cảm xúc sợ hãi cùng mất mát bao phủ lấy thân thể cậu, trái tim đập nhanh như muốn nhảy ra khỏi cổ họng.<br><br>May quá chỉ là mơ.<br><br>May quá chỉ là mơ thôi!<br>Giản Du nhắm mắt lại hít thở sâu.<br><br>Trong bóng đêm, cậu nhìn thấy bóng dáng của Lục Thời Niên, vô số cảm xúc quấy nhiễu điên cuồng phát sinh trong lồng ngực, như muốn phun trào ra ngoài.<br><br>Lục Thời Niên phát hiện tâm trạng của cậu có gì đó sai sai, cho rằng cậu đang giận vì hắn làm chuyện vô sỉ nửa đêm bò lên giường cậu, đang định mở miệng nói thì ngực hắn chợt bị đánh một cái.<br><br>Dường như là đang đánh cho hả giận, thế nhưng lại không đau không ngứa, cứ như làm nũng.<br><br>Đánh xong, sau đó lại ôm chặt lấy hắn.<br><br>Lục Thời Niên tuy chả hiểu gì, nhưng cũng không ảnh hướng hắn vui vẻ ôm đáp lại: \"Bé Du?\"<br>Giọng Giản Du truyền ra từ trong lòng hắn, ồm ồm: \"Im đi, đồ ngốc.<br><br>\"<br>Phiền muốn chết!<br>Tự nhiên cậu lại đi thích một tên ngốc!<br>- <br>Hết chương 31.<br><br>Chít tịt, bé con tsundere quá đáng yêu rồi:(.<br><br>"]