[" ","CHƯƠNG 1225","Bấy giờ mọi người đang đắm chìm trong vui sướng mới phát hiện ông chủ John của mình tới.","Mà sau lưng anh ta còn có một người đàn ông đẹp trai không lời nào tả xiết, mỗi tội khí thế hơi cao, thanh quý kiêu ngạo!","Mọi người khe khẽ thảo luận.","“Kia là ai vậy? Đẹp trai ghê!”","“Tưởng Tử Hàn, chủ tịch mới nhậm chức năm nay của Tập đoàn Tưởng Thị đó, cập nhật chút đi.”","“Bình thường ông sếp nho nhã lịch lãm nhà mình trông mê người nhường nào. Nhưng sao bây giờ trông cứ như… đàn em của chủ tịch Tưởng thế?”","Tống Hân Nghiên vẫn đang bị mọi người ôm, toàn thân nhỉnh hơn mọi người nửa đoạn, vô cùng nổi bật.","Lúc cô nhìn ra cửa, vừa lúc chạm mắt với Tưởng Tử Hàn.","Cơn xấu hổ của Tống Hân Nghiên dâng lên, nhưng còn chưa kịp đỏ mặt đã nghe Tưởng Tử Hàn hừ lạnh một tiếng.","Tống Hân Nghiên: “…”","Người này cố tình đến đây để dội nước lạnh cho cô đúng không?","Trong lòng cô chợt dâng lên cảm giác buồn bực.","Tống Hân Nghiên vỗ vỗ bên lưng người bên cạnh.","Lúc này mọi người mới nhớ ra, vội buông cô xuống.","John nắm tay đặt bên môi, lại ‘khụ’ một tiếng: “Xem ra cảm xúc của mọi người tốt quá nhỉ.”","Mọi người: “…”","John đánh mắt nhìn số liệu trên màn hình lớn: “Vừa rồi tôi đã nói có ông lớn thần bí sẽ chạy tới phát lì xì đỏ cho mọi người. Ông lớn thần bí mà tôi nói chính là chủ tịch Tưởng cạnh tôi đây. Mọi người hoan nghênh đi nào.”","Cả phòng hoan hô.","Giữa tiếng vỗ tay vang dội.","John và Tưởng Tử Hàn lần lượt chia bao lì xì đỏ cho mọi người trong phòng họp.","Đến phiên Tống Hân Nghiên vừa lúc là Tưởng Tử Hàn phát.","Tống Hân Nghiên vươn tay.","Tưởng Tử Hàn cũng đưa lì xì tới.","Nhưng khoảnh khắc cô muốn nhận lấy, anh lại chợt rút lại!","Rút về!","Chuyện gì thế này?","Mọi người trong phòng họp đều kinh ngạc, đồng loạt nhìn về phía Tưởng Tử Hàn và Tống Hân Nghiên.","Bầu không khí thoáng cái trở nên xấu hổ.","Cả căn phòng họp to như thế mà không một tiếng cười nói, thậm chí tiếng hít thở cũng dần biến mất.","Tống Hân Nghiên nhận ra ý đùa cợt trong mắt Tưởng Tử Hàn.","Cô đau đầu, chắc chắn gã khốn bị bệnh này lại muốn gây sự nữa rồi!","Đấy biết ngay."]