[" ","CHƯƠNG 1209","Khương Thu Mộc đút chè trôi nước vào trong miệng, ậm ờ an ủi: “Tớ hiểu mà. Nhưng xúc động nhất thời của cậu đúng là hơi buồn lo vô cớ đấy. Con nhà người ta còn thích cậu như vậy chứ nói gì đến con ruột của cậu, chắc chắn sẽ thích người mẹ là cậu hơn! Mắt nhìn của Minh Trúc và Minh Triết đều tốt lắm, cậu đừng suy nghĩ lung tung.”","Cô ấy nuốt chè trong miệng xuống rồi nói tiếp: “Trước kia tớ luôn cảm thấy con nít rất phiền phức, thậm chí còn có lần âm thầm thề tuyệt đối không có con trước ba mươi tuổi. Nhưng kể từ khi biết hai đứa nhóc này, tớ cũng muốn có con. Thậm chí tớ còn từng ước rằng sau này sẽ có con với anh của cậu…”","Lúc cô ấy nói đến đây, trong đầu đã xuất hiện hình ảnh con cái nô đùa vòng quanh, người chồng yêu thương, cả nhà náo loạn hết cả lên nhưng lại vô cùng ngọt ngào.","Tống Hân Nghiên đặt thìa xuống rồi nhắc nhở: “Vậy cậu phải tranh thủ nắm bắt cơ hội đi. Hoa nở hái được là phải hái liền tay, nếu cậu không nỡ xuống tay, bên ngoài vẫn còn nhiều người muốn xuống tay với anh tớ lắm đấy…”","Khương Thu Mộc lập tức bị Tống Hân Nghiên kéo về hiện thực.","Vẻ mặt say mê và ước ao biến mất, bỗng có chút thất vọng ủ dột.","“Anh cậu là nam thần của tớ, trong mắt tớ, anh ấy là người chỉ có thể ngắm nhìn từ xa, không thể khinh nhờn. Tớ tỏ tình với anh ấy là vấy bẩn anh ấy…”","Cô ấy nhìn sang cô bạn thân, thấy vẻ mặt của cô cũng đang ngẩn ngơ, cảm xúc nặng nề.","Khương Thu Mộc hỏi: “Cậu thì sao? Bây giờ Tưởng Tử Hàn đã thành thế này rồi, nếu anh ta vĩnh viễn không tốt lên, cậu sẽ thế nào?”","Tống Hân Nghiên miễn cưỡng nhếch môi: “Chẳng thế nào cả. Nếu thật sự như vậy thì tớ sẽ cố gắng quên anh ấy, sau đó bắt đầu lại một lần nữa.”","Khương Thu Mộc thầm than thở, nếu cậu làm được thì đã làm ngay từ khoảnh khắc bị Tưởng Tử Hàn bỏ rơi khi nhận lầm người rồi.","Tống Hân Nghiên cười khẽ: “Nhưng như bây giờ cũng rất tốt. Có đôi khi tớ thật sự hy vọng anh ấy đừng bao giờ nhớ lại những chuyện trong quá khứ. Giữa tớ và anh ấy vẫn luôn ngăn cách bởi một sinh mạng nhỏ, một đứa trẻ mất mạng vì mẹ của nó. Mặc dù tớ lựa chọn tha thứ và buông bỏ, nhưng đó là sự thật, vết thương đã kết vảy ở trong lòng và để lại sẹo rồi. Tuy không nhắc đến, nhưng cũng chỉ là cố tình quên mà thôi. Nếu chúng tớ muốn quay về bên nhau một lần nữa, thật ra còn khó hơn nhiều so với tưởng tượng của tớ.”","Ít nhất, cô không thể thật sự làm ngơ Mộ Kiều Dung.","Còn Tưởng Tử Hàn cũng sẽ không thể thật sự bỏ mặc mẹ ruột của anh mà chẳng chăm sóc.","Một người đàn ông cả đời bị kẹt trong mâu thuẫn không thể giải hòa giữa người vợ yêu quý và mẹ ruột, một hai ngày anh có thể giải quyết ổn thỏa đôi bên, một hai năm cũng có thể, nhưng mười năm rồi hai mươi năm thì sao?","Cuối cùng sẽ có ngày, sự nặng nề này sẽ mài mòn hết tất cả kiên nhẫn và tình yêu của anh.","Tới lúc đó, nhìn lại sự kiên trì hiện giờ của cô, có phải trông quá nực cười hay không?","“Thôi được rồi được rồi.” Khương Thu Mộc vội vàng ôm lấy Tống Hân Nghiên rồi an ủi: “Chuyện sau này thì để sau này nói, cậu đừng suy nghĩ lung tung, cứ tùy duyên đi.”","Tống Hân Nghiên hít cái mũi đã cay sè, rầu rĩ gật đầu.","Cảm xúc mất khống chế của hai người đều đã nguôi ngoai lại.","Khương Thu Mộc bỗng nghĩ đến Sở Thu Khánh, vội hỏi: “Đúng rồi, chuyện Sở Thu Khánh bắt cóc cậu lúc trước, cậu định bỏ qua dễ dàng như vậy sao? Khi đó cô ta bị cảnh sát truy bắt nên mới trốn ra nước ngoài. Bây giờ cô ta quay về rồi, cậu có nhiều cách để dạy dỗ cô ta lắm.”"]