[" ","CHƯƠNG 1046","Ai dám cười anh Hàn vì đã cho Dạ Vũ Đình đội mũ xanh chứ? !","Mẹ nó cái mũ này nói gì thì nói cũng không tới lượt Dạ Vũ Đình đội OK?","Nếu không phải ban đầu anh Hàn nhất thời tức giận, thì tới lượt Dạ Vũ Đình sao?!","Tại tòa án.","Luật sư Vệ cau mày nhắc nhở: “Bị cáo, đây là phòng xử án, không phải là nơi để bà nói linh tinh. Trước khi buộc tội thân chủ của tôi, hãy nghĩ xem con trai bà đang che giấu tâm tư gì. Hình ảnh Dạ Vũ Đình và người cũ Nam Mặc Tầm đã được đưa lên mạng, ai cũng biết anh ta lấy thân chủ của tôi là có tâm tư gì. Nhưng những gì bà vừa nói đã nhắc nhở chúng tôi rằng thân chủ của tôi hoàn toàn có thể kiện con trai bà về một tội khác là lừa dối hôn nhân. ”","Lâm Tịnh Thi kinh ngạc ngậm miệng.","Sau khi cảnh cáo bị cáo, thẩm phán chấm dứt sự trần thuật của bà ta, tuyên bố hôm khác sẽ tuyên án.","Sau khi ra tòa.","Ba người Tống Hân Nghiên bước ra khỏi tòa án, vừa ra tới cửa liền nhìn thấy xe của Tống Thanh Hoa đang đậu trước mặt.","Tống Thanh Hoa đội mũ và đeo khẩu trang dựa vào thân xe, nhìn thấy ba người Tống Hân Nghiên, cười lạnh và giơ ngón tay cái lên.","“Tống Hân Nghiên, cô thực sự không làm tôi thất vọng.”","Đứng thẳng dậy, chậm rãi bước đi đến chỗ Tống Hân Nghiên, nhẹ nhàng nói: “Nói xem, lúc đó cô bị sao vậy?!”","Khóe môi Tống Hân Nghiên khẽ nhếch lên, tạo thành một độ cong mỉa mai: “Cô nghĩ tôi sẽ thế nào?! Cô tuỳ tiện tìm hai diễn viên nhỏ đến diễn kịch mẫu tử tình thâm trước mặt tôi, thì tôi phải nhập vai với các người sao?”","Độ cong khóe môi của cô càng ngày càng sâu, ánh mắt đầy tò mò: “Hẳn là cô chưa từng có con đúng không? Nếu có, hẳn cô nên biết chân tình khi diễn hoàn toàn khác với tình cảm huyết thống được tự nhiên lộ ra. Hôm qua khi tôi nhìn thấy hai đứa nhỏ, lúc đầu tôi rất sốc nhưng sau cú sốc thì tôi thất vọng, một đứa nhỏ như vậy mà đã có một đôi mắt lập trình như vậy rồi, trả lời câu hỏi lại càng chính xác, như thể đã được tập đi tập lại hàng nghìn lần, mọi bước đi trông đều rất vừa phải … ”","Tống Thanh Hoa ngứa răng vì hận.","Kế hoạch mà bà ta tự hào, không ngờ lại thua ngay từ đầu.","“Nói cứ như thể cô đã nhìn thấy con ruột của mình vậy.” Tống Thanh Hoa cười chế nhạo, ánh mắt lóe lên vẻ ác độc: “Tống Hân Nghiên, nếu chúng nó không phải là con ruột của cô, vậy cô định giải thích thế nào về kết quả xét nghiệm quan hệ mẹ con? Tóc mà tôi cho cô, hẳn cô đã đi làm xét nghiệm quan hệ mẹ con rồi, phải không?”","“Làm rồi.”","Vẻ mặt của Tống Hân Nghiên rất bình tĩnh: “Đây là thất bại lớn nhất trong kế hoạch của bà ngày hôm qua. Bà đã nhổ tóc đứa trẻ trước mặt để xua tan nghi ngờ của tôi, nhưng thật không may, lúc đó tay bà vẫn chưa cử động, nhưng khuôn mặt của hai đứa trẻ đã bắt đầu xuất hiện những biểu hiện đau đớn rồi … ”","Cô bắt đầu nhắc lại từng bước mà Tống Thanh Hoa đã làm ngày hôm qua.","Mọi người không khỏi bắt đầu nhớ lại những hình ảnh mà họ đã thấy ngày hôm qua theo lời của cô.","Hóa ra là như vậy."]