[" ","CHƯƠNG 1080","Tưởng Khải Chính nở nụ cười cô đơn: “Không thể khiến hai đứa tin tưởng là lỗi của ba. Ba không muốn nhấn mạnh hay ra sức ép hai đứa phải tin. Nhưng Tử Hàn, cô Tống, chắc hai đứa biết Tống Thanh Hoa là loại người thế nào. Hai đứa đều là người trưởng thành, ba tin hai đứa tự có năng lực phán đoán ai đúng ai sai, việc này hai đứa tự quyết định đi.”","Nói xong, ông ta dừng lại một chút rồi tiếp tục căn dặn: “Tạm thời ba chưa thể rời khỏi chỗ này được, chuyện giả chết cũng không thể lộ ra ngoài, càng không được lan truyền về nước. Sau khi hai ứa rời khỏi đây thì xem như chưa từng gặp ba. Tử Hàn à, về nước rồi thì cố gắng quản lý Tưởng Thị thật tốt, đó là tương lai của các con. Ba già rồi, an phận sống một chỗ tạm bợ cho qua ngày thôi…”","Tâm trạng của Tống Hân Nghiên hoàn toàn bị phá hỏng.","Tình cảm giữa Tưởng Tử Hàn và Tưởng Khải Chính chưa sâu nặng đến mức hai người họ phải ngồi xuống ôn lại chuyện cũ.","Anh khẽ gật đầu với Tưởng Khải Chính, sau đó đỡ Tống Hân Nghiên đứng dậy đi ra ngoài.","Nhóm người đi ra khỏi biệt thự.","Sau khi lên xe, Cố Vũ Tùng không nhịn được nữa, vội vàng hỏi: “Rốt cuộc đã xảy ra chuyện gì, lúc nãy mọi người ở trên lầu nói chuyện gì vậy?”","Tống Hân Nghiên và Tưởng Tử Hàn lại coi như không nghe thấy, cả hai người đều im lặng.","Một lúc lâu sau, Tưởng Tử Hàn mới trầm tư lên tiếng: “Trước kia ba tôi luôn là một thương nhân nghiêm túc, bình thường đã quen ngồi tít trên cao, bất kể là chuyện công ty hay ở nhà, từ trước đến nay đều nghiêm nghị . Nhưng hôm nay tâm trạng và thái độ của ông ấy lại khác xa với ngày thường.”","Đó là lý do chắc chắn ba có vấn đề!","Mỗi câu ông ấy nói đều không đáng tin!","Tống Hân Nghiên nhíu mày: “Những lời Tưởng Khải Chính nói hoàn toàn khác với lời nói của Tống Thanh Hoa. Trong lời kể của hai người đều có sơ hở, không thể tin tưởng hoàn toàn. Nhưng có một điểm chắc chắn chính là ông ta quen biết ba mẹ em!”","“Ơ này…” Nét mặt Cố Vũ Tùng tràn đầy mơ hồ: “Rốt cuộc hai người đang nói gì thế? Sao em nghe không hiểu gì cả?”","Tống Hân Nghiên và Tưởng Tử Hàn như thể không nghe thấy câu hỏi của anh ta, vẫn anh một câu, em một câu nói chuyện với nhau.","Tưởng Tử Hàn lạnh lùng híp mắt lại, có vẻ trầm tư: “Hôm nay ông ấy không hề ép hỏi về việc kết hôn giữa anh và Sở Thu Khánh, lại còn không hề nhắc tới chữ nào. Đây không phải là phong cách của ông ấy.”","Tống Hân Nghiên tán thành: “Hôm nay thái độ của Sở Thu Khánh khách sáo đến khó tin. Em chưa tiếp xúc nhiều với người phụ nữ này, nhưng cũng biết rõ, còn lâu cô ta mới có được thái độ rộng lượng, không tính toán biểu hiện ra như ngày hôm nay…”","Mặt Cố Vũ Tùng ngập tràn tuyệt vọng.","Rốt cuộc hai người bọn họ bị bệnh gì vậy?","Từ lúc lên xe là coi anh ta và Chúc Minh Đức như không tồn tại.","Anh ta đã sa sút đến nỗi khiến bọn họ làm như không nghe thấy, giả vờ như chẳng nhìn thấy ư?","Cố Vũ Tùng chán nản dựa vào lưng ghế: “Chúc Minh Đức, hai người họ có ý gì thế?”","Nét mặt Chúc Minh Đức còn lờ mờ hơn anh ta, mờ mịt lắc đầu: “Không biết nữa.”"]