[" ","CHƯƠNG 1172","“Mẹ, mẹ suy nghĩ cho kỹ đi, sao lúc ấy ông nội lại mắng cô, hay tại sao cô lại khóc lóc van xin, con muốn biết nguyên văn lời nói của bọn họ.” Tống Dương Minh trầm giọng nói.","Lời kể của mẹ quá mơ hồ, bọn họ không nắm bắt được thông tin gì hữu dụng cả.","Nếu Đường Ngọc Linh đã lựa chọn nói thật, thì khi con trai yêu cầu, đương nhiên bà ta sẽ không từ chối.","Bà ta nghiêm túc suy nghĩ một lúc rồi nói: “Lúc đó hình như ông cụ mắng Tống Thanh Hoa là không có nguyên tắc gì đó, lại chất vấn cô ta tại sao lại làm chuyện phản bội dân tộc. Cuối cùng còn giận dữ trách mắng nói trên người cô ta chảy dòng máu của nước Z, tại sao lại làm việc cho người nước ngoài…”","Tâm trạng Tống Dương Minh chìm xuống tận đấy vực.","Những lời mẹ nói hoàn toàn xác nhận suy đoán của anh ấy về những chuyện mà Tống Thanh Hoa đã làm.","Bà ta thật sự đã làm ra chuyện trời đất không dung tha!","Hoặc là thật sự bán tình báo liên quan tới quốc gia, hoặc là… bán đứng đồng bào của mình!","Đường Ngọc Linh vội nói: “Mẹ… Lúc ấy mẹ rất sợ. Mặc dù không nghe được hết, nhưng nghe ông cụ nói kiểu này, cho dù không hiểu cũng có thể đoán được chuyện này nghiêm trọng cỡ nào. Cho nên mẹ không dám tiếp tục tò mò tìm hiểu thêm, vội vàng chạy đi. Rồi sau đó, chưa đến mấy ngày ông nội con đã ôm Hân Nghiên về cho ba mẹ nuôi. Ông ấy cho ba mẹ không ít tài sản, để ba mẹ giữ bí mật về thân thế của Hân Nghiên, cho nên…”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Cho nên cô mới có khoảng thời gian hai mươi mấy năm vui vẻ làm cháu gái nhà họ Tống.","Trong lòng Tống Hân Nghiên rối bời, trên mặt lại hoàn toàn không có biểu cảm gì.","Cô cười tự giễu, khàn giọng nói: “Chẳng trách Tống Thanh Hoa chưa bao giờ ra tay độc ác với tôi, hóa ra là đã đồng ý với ông nội.”","Tống Hân Nghiên đứng dậy xoay người, hơi cúi đầu với Đường Ngọc Linh và Tống Quốc Dũng: “Cảm ơn hai người đã nói cho tôi biết những chuyện này. Yên tâm, những lời hôm nay, tôi nghe ở đây và cũng quên luôn ở đây, sẽ không nói với bất kỳ người nào khác đâu.”","Đường Ngọc Linh thở phào nhẹ nhõm, khuôn mặt cứng đờ khẽ gật đầu, không nói thêm gì nữa.","“Anh, đi thăm ông nội với em một chuyến đi.”","“Được.”","Tống Dương Minh đáp lại, sau đó lập tức kéo Tống Hân Nghiên ra khỏi nhà.","Bóng dáng hai anh em biến mất ở ngoài cửa.","Cơ thể của Đường Ngọc Linh vẫn luôn ngồi thẳng lưng cứng nhắc giờ lại mềm nhũn, nằm dài trên ghế sofa.","Bà ta thở ra một hơi dài, vỗ tim nói: “Làm tôi sợ muốn chết, sau khi Tống Thanh Hoa biết sẽ không trả thù tôi chứ?”","Tống Quốc Dũng giận dữ liếc nhìn bà ta: “Hân Nghiên đã đồng ý sẽ không bao giờ nói ra thì chắc chắn sẽ không nói. Còn Dương Minh, bên trong nó vẫn có đức tính của một người lính, nói là làm, nó càng sẽ không nói ra.”","Mặc dù ông ta không phải là người ba tốt, nhưng đối với con cái mình, ông ta vẫn hiểu rất rõ.","“Anh em bọn nó đều là những đứa trẻ ngoan biết giữ lời!”","…","Sau khi Tống Mỹ Như trở về, trong phòng khách đã không còn ai.","<br>","CHƯƠNG 1173","<br>","Nguồn thiếu chương!"]