[" ","CHƯƠNG 454","“Ý anh là tôi ở đây để gây chuyện chứ gì? Chẩn đoán của bệnh viện vẫn còn rành rành ở đây này. Hơn nữa, cái hóa đơn này, anh có dám nói không phải là hóa đơn của cửa hàng các anh không? Thỏi son này không phải là sản phẩm mới của nhà các người hả?”","Cô gái kia đang rất kích động, hoàn toàn không nghe ai khuyên hết.","Mấy cô gái khác đi cùng cô ta cũng nháo nhào lên tiếng, dùng thử lên tay đều xuất hiện những bệnh trạng bất thường khác nhau.","Tống Hân Nghiên cùng Khương Thu Mộc kinh ngạc không thôi.","“Gây chuyện à?” Khương Thu Mộc lẳng lặng nói.","Tống Hân Nghiên lắc đầu, cũng không lẳng lặng đáp lại: “Nhìn kỹ đã rồi hẵng nói.”","Bên này còn chưa làm rõ được thì cách đó không xa lại có đám người hừng hực khí thế tới đây.","Những người này cũng cầm giấy chứng nhận khám bệnh của bệnh viện, làm ồn trong cửa hàng: “Gọi người phụ trách của các người ra đây! Bạn gái tôi dùng son của các ngươi xong thiếu chút nữa thì bị hủy hoại nhan sắc, nếu hôm nay không giải thích rõ cho chúng tôi, tôi sẽ đập nát cửa hàng của các người!”","“Gọi ông chủ bất lương của các người ra đât, nhất định phải bồi thường tổn thất cho chúng tôi, cả tiền bồi thường thiệt hại tinh thần nữa!”","“Ầm!”","Có người kích động xách lên ghế thẳng tay đập quầy hàng.","“A…”","Kệ thủy tinh vỡ toang.","Người kêu ré lên người thì chạy trốn, còn có người gào khóc, đủ các loại âm thanh hỗn loạn hết lên.","Đầu Tống Hân Nghiên lập tức trống rỗng, cả người loạng choạng.","Khương Thu Mộc lo lắng, nhanh chóng đỡ lấy cô: “Cậu đừng có sốt sắng, chắc chắn có người đang cố ý gây chuyện!”","Mặt Tống Hân Nghiên cắt không còn giọt máu, sự tức giận dưới đáy mắt dâng trào!","Cô gật đầu, cô cũng đã nghĩ đến điều đó rồi.","Mấy tháng gần đây, mỗi lần ra sản phẩm mới hoặc là cô có hoạt động gì lớn là y như rằng sẽ xuất hiện đủ các loại tình huống.","Cô cũng quen luôn rồi.","Có điều, không biết lần này là do có người cố ý hay là ngoài ý muốn.","Tống Hân Nghiên kìm nén lửa giận, nắm chặt hai tay.","“Rời khỏi nơi này trước đã, điều tra rõ xong rồi tính!” Khương Thu Mộc đỡ cô đang định đi ra ngoài.","Đột nhiên có chỉ vào hai cô rồi hét lớn: “Đó chính là Tống Hân Nghiên! Chủ của Nghiên Mị, mọi người mau ngăn cô ta lại đi, đừng để cô ta chạy!”","Đám đông lập tức kích động kéo đến xúm lại chỗ các cô.","Khương Thu Mộc vô thức ngăn Tống Hân Nghiên ở phía sau: “Tôi không cần biết ai là người phái các ngươi tới gây chuyện, nhưng son môi Văn Sang của chúng tôi văn hoàn toàn không có vấn đề gì hết.”"]