[" ","CHƯƠNG 1205","Cô nhóc phồng má nhai thịt, ánh mắt thông minh lanh lợi nhìn tới liếc lui giữa Tống Hân Nghiên và Tưởng Minh Triết.","Sau khi nuốt thịt xuống, Tưởng Minh Trúc dò xét hỏi: “Chắc không phải mẹ nghi ngờ Tưởng Minh Triết là con mẹ chứ?”","Không hỏi được tin gì, Tống Hân Nghiên khó tránh khỏi ủ rũ.","Nhưng cô cũng biết bản thân quá nôn nóng:","Cô mỉm cười lắc đầu nói: “Mẹ còn đang hy vọng là như vậy đây.”","Tuy không tỏ vẻ rõ ràng, nhưng ý tứ đã biểu thị rõ cô có suy đoán này.","Tưởng Minh Trúc và Tưởng Minh Triết đều không ngốc, hai nhóc con khôn khéo liếc nhìn nhau, lập tức trấn an cô.","Tưởng Minh Trúc tức giận nói: “Mẹ đã hứa làm mẹ chúng con rồi cơ mà.”","Tưởng Minh Triết gật cái đầu nhỏ: “Con sẽ là đứa con thật ngoan.”","Tống Hân Nghiên bị hai bé con làm cho ấm lòng, vội cười nói: “Ừ ừ ừ, mẹ đã nói rồi, sau này mẹ sẽ là mẹ của hai đứa. Nhưng đây là bí mật của ba chúng ta thôi nhé.”","Nếu bị Tưởng Tử Hàn biết việc này.","Với tính tình của anh chắc chắn sẽ băm cô thành nghìn mảnh mất.","Không thể tiếp tục đề tài này nữa, Tống Hân Nghiên vội vàng lấy đũa gắp thức ăn cho hai đứa nhóc rồi chuyển đề tài: “Tụi con ăn mấy món này đi, trẻ con không được ăn nhiều đồ cay quá đâu…”","Hai nhóc đã hài lòng được ăn món cay mình thích rồi nên cũng không đòi hỏi nữa, ăn mấy món thanh đạm dễ tiêu hóa cũng thấy ngon lành, say sưa vô cùng.","Nhìn hai đứa trẻ đang ăn uống thỏa mãn, Tống Hân Nghiên bỗng nổi cơn kích động.","Cô muốn bứt mấy cọng tóc của Tống Minh Triết đi giám định!","Một khi suy nghĩ này đã xuất hiện trong đầu rồi, cô chỉ ước gì được biết đáp án ngay lập tức!","Nghĩ vậy, Tống Hân Nghiên chuẩn bị hành động.","Nhưng hai nhóc này rất thông minh, cô định nói rõ với hai đứa rồi mới ra tay.","Tống Hân Nghiên nghĩ ra một lý do: “Bé cưng à, chúng ta…”","Cô vừa mới lên tiếng thì bảo mẫu đã vội vàng chạy tới ngắt lời cô.","“Cậu chủ nhỏ, cô chủ nhỏ, trong nhà gọi đến giục tôi dẫn hai người trở về. Chúng ta ra ngoài lâu quá rồi, không thể kéo dài được nữa đâu.”","Hai nhóc lưu luyến đặt đũa xuống: “Được rồi.”","Tưởng Minh Trúc nhảy xuống ghế, đi tới chỗ Tống Hân Nghiên: “Bọn con phải về rồi.”","Tống Hân Nghiên ngồi xổm trước mặt cô bé, xoa nhẹ bím tóc nhỏ của cô bé.","Cô nhóc đang đắm chìm trong cảm giác khó chịu nên không phản kháng.","“Ừm, hẹn gặp lại, phải nhớ mẹ đó nha.”","“Dì Hân Nghiên ơi, cháu ôm dì được không?”","Tưởng Minh Triết xấu hổ hỏi.","Tống Hân Nghiên nở nụ cười ấm áp, một tay ôm chặt cơ thể nhỏ nhắn của cậu nhóc vào lòng: “Có thể được quý ông nhỏ ôm, dì rất vui vẻ.”"]