[" ","CHƯƠNG 474","Nếu không có Tưởng Tử Hàn, anh ấy đã nói ra những lời này từ lâu.","Anh ấy nói: “Hân Nghiên, anh muốn bảo vệ em suốt đời!”","Tống Hân Nghiên gắng sức rút tay mình ra khỏi lòng bàn tay của Tống Dương Minh.","Nơi bị siết chặt chuyển từ tái nhợt sang đỏ ửng, nóng như lửa đốt.","Cô nắm chặt tay mình, mỉm cười lần nữa. Nụ cười ấm áp, vẻ mặt trở nên dịu dàng tươi tắn: “Anh trai thì vốn nên bảo vệ em gái suốt đời mà. Anh, chúng ta mãi mãi là anh em, là người thân cả đời. Dù có huyết thống hay không thì anh vẫn là anh trai của em!”","Trên khuôn mặt cương nghị của Tống Dương Minh lộ vẻ thất vọng, cả người trống rỗng, có cảm giác mất trọng lượng.","“Có phải… trong lòng em vẫn còn Tưởng Tử Hàn không?”","“Phải.”","Tống Hân Nghiên gật đầu không chút do dự, không để Tống Dương Minh có thời gian để ảo tưởng: “Anh, em yêu anh ấy. Từ nhỏ tới lớn, anh ấy là người đàn ông duy nhất em từng yêu, cũng là người đàn ông duy nhất khiến em rung động. Lúc trước, em cứ luôn nghĩ tình cảm mình dành cho Hoắc Tấn Trung mới là tình yêu, thật ra không phải vậy. Anh ta và anh đều như nhau, là anh em từ nhỏ tới lớn với em. Loại tình cảm đó, nói sao nhỉ, nếu không có chuyện anh ta lừa dối, em sẽ luôn ở bên anh ta, gánh chịu mọi thứ thay anh ta, yêu và quan tâm tới anh ta, vì anh ta mà lo lắng, cũng vì anh ta mà ghen tuông đố kỵ… Nhưng lại khác với kiểu tình cảm bây giờ của em dành cho Tưởng Tử Hàn. Em sẽ thất vọng, sẽ phẫn nộ, sẽ không cam lòng, còn có thể bằng lòng nhẫn nhịn, gác lại mọi sĩ diện và lòng tự trọng, muốn đi tìm anh ấy, xin anh ấy quay về bên cạnh em…”","Tống Dương Minh đã nếm được mùi vị của chua chát.","Nỗi đau lan tràn từ trái tim đến khắp các nơi trên cơ thể.","“Anh, em xin lỗi, em nói như vậy có thể sẽ làm anh buồn, nhưng đây là suy nghĩ thật sự của em. Cho dù bây giờ em và Tưởng Tử Hàn đã ly hôn, em đã mất anh ấy, cũng rất khó chuyển phần tình cảm em dành cho anh ấy sang cho anh. Còn nữa…”","Tống Hân Nghiên chợt khựng lại, sau đấy lại nở nụ cười, hạnh phúc và mong chờ: “Em đã mang thai rồi, em quyết định giữ đứa trẻ này lại. Tuy có thể đứa trẻ sẽ phải lớn lên trong gia đình đơn thân, nhưng nó cũng là kết tinh của một đoạn tình cảm của em. Em sẽ sinh đứa bé ra, nuôi dạy tử tế đến khi con khôn lớn.”","Tống Dương Minh chán nản thở dài: “Được, anh đã hiểu rồi.”","Anh ấy phấn chấn tinh thần: “Nơi này không có hồi ức tốt đẹp gì, giờ em cũng đã giao công ty lại rồi, em đừng ở đây nữa. Anh giúp em liên hệ việc ra nước ngoài, ra ngoài học tập, thư giãn đầu óc, chỉnh đốn lại tâm trạng, khi nào muốn về thì anh vẫn mãi ở đây.”","Thấy anh ấy đã khôi phục lại bình thường, Tống Hân Nghiên thở phào nhẹ nhõm.","…","Ban đêm.","Thủ đô.","Tưởng Tử Hàn thấy video của Cố Vũ Tùng.","“Anh Hàn, mấy ngày này anh có theo dõi tin của Hải Thành không?”","“Nói thẳng luôn đi.” Tưởng Tử Hàn mất kiên nhẫn cắt ngang.","“Haiz!”"]