[" ","CHƯƠNG 1199","Thôi kệ đi, chút nữa hẵng quay lại!","Trong phòng làm việc.","Chênh lệch chiều cao của nam và nữ đã định sẵn kiểu gì Tống Hân Nghiên cũng không hề có chút khí thế nào khi đứng trước Tưởng Tử Hàn.","Tay cô kéo mạnh xuống, cứ thế kéo chàng trai thân cao 1m9 phải cúi người, đồng thời chân cô cũng cố ý dẫm lên mu bàn chân của Tưởng Tử Hàn, giảm bớt sự chênh lệch chiều cao giữa hai người.","Tống Hân Nghiên kiễng chân lên, khẽ khàng thổi hơi bên tai Tưởng Tử Hàn, giọng nói cố ý đè nén trở nên quyến rũ bội phần: “Đây mới là cách chính xác để bắt đầu quyến rũ một người đây này.”","Hơi thở ấm áp nhẹ nhàng phun lên vành tai, lên cổ anh tựa như một chiếc lông chim nhẹ nhàng quét qua, ngứa ngáy đến mức khiến Tưởng Tử Hàn không nhịn được mà run lên.","Tống Hân Nghiên không khỏi cười khẽ một tiếng: “Tôi còn chưa bắt đầu mà anh đã không chịu nổi rồi à?”","Tưởng Tử Hàn đột nhiên cứng đờ, cảm thấy vừa thẹn vừa bối rối.","Nhưng mà…","Cô gái này ở gần anh đến vậy.","Tiếng tim đập dịu dàng cùng hương thơm thanh nhã trên người cô giống như hoa anh túc khiến anh mê đắm.","Khiến anh… mềm nhũn hết cả tay chân, luyến tiếc không nỡ đẩy ra.","Tống Hân Nghiên thả cổ áo của anh ra, cánh tay mềm mại như không có xương quấn quanh cổ anh, ánh mắt dịu dàng mà đa tình của cô hơi hạ thấp xuống, dừng lại trên bờ môi dày mỏng vừa phải của anh…","Cô nhấc khoé môi rồi đột nhiên kiễng chân lên, đôi môi ấm áp chạm khẽ lên khoé miệng anh.","Giọng nói khàn khàn quyến rũ vang lên: “Tưởng Tử Hàn, như thế này mới gọi là quyến rũ. Nếu anh có bản lĩnh thì đừng có phản ứng với tôi, tôi sẽ kính trọng gọi anh một tiếng nam tử hán! Còn việc dùng quyến thế để đè ép đuổi giết tôi ấy hả? Chuyện đó chỉ có những kẻ hèn nhất mới làm thôi!”","Giọng nói Tống Hân Nghiên dịu dàng vô cùng, tuy lực công kích không cao nhưng độ sát thương phải nói là cực đại.","Vẻ mặt Tưởng Tử Hàn cứng đờ, trong đôi mắt lạnh lẽo nổi bão u ám.","Tống Hân Nghiên không thèm để ý tới anh nữa, cô cười khẽ một tiếng rồi đi lướt qua anh, kéo cửa phòng làm việc đi ra ngoài.","“Cạch cạch!”","Tiếng đóng cửa phòng làm việc vang lên, lúc này Tưởng Tử Hàn mới đột nhiên hoàn hồn.","Anh dựa lưng vào tường, há miệng ra thở dốc, hai tay buông thõng bên hông nắm lại thật chặt.","Khốn nạn! Cơ thể anh lại có phản ứng!","Tưởng Tử Hàn nhắm mắt lại, cố gắng kìm nén cảm giác khô nóng trong cơ thể.","Cùng một cái hố mà anh lại rơi xuống đó hai lần liên tiếp!","Quan trọng là cả hai lần anh đều bị người phụ nữ đáng ghét kia chiếm thế thượng phong!","Tưởng Tử Hàn vô cùng buồn bực, anh quay người lại, đấm một quyền xuống cánh cửa bên cạnh.","“Rầm!”","Tiếng động rất lớn truyền ra bên ngoài cửa."]