[" ","CHƯƠNG 443","Cô nhóc liếc mắt, chống thắt lưng mắng: “Tưởng Tử Hàn, ba là đồ ngố tàu đấy à? Mắt bị mù rồi sao? Không nhìn thấy tin tức trên mạng đúng không? Mẹ con đâu!”","“Mẹ con chết rồi!” Anh tức giận nói.","Đỉnh đầu Tưởng Minh Trúc suýt xì khói: “Con đang hỏi Tống Hân Nghiên, lúc đầu ba đã đồng ý với còn là sẽ dẫn mẹ về rồi, vì sao không đưa mẹ về? Ba nói chuyện không giữ lời gì hết!”","Hợi thở Tưởng Tử Hàn nặng nề.","Vào trong phòng, đóng cửa, vứt lựu đạn lego sang một bên.","Mặt mũi anh sầm lại, ngồi xuống trước mặt con gái, nhìn thẳng vào cô bé: “Tưởng Minh Trúc, lời này ba chỉ nói một lần thôi, con nhớ kỹ cho ba. Tống Hân Nghiên là một kẻ lừa đảo! Ba và cô ta đã ly hôn rồi, từ nay về sau, ở trong cái nhà này, ba không muốn nghe thấy cái tên này một lần nào nữa!”","“Ba mới là đồ lừa đảo!”","Đôi mắt to tràn đầy tức giận của Tưởng Minh Trúc tóe lửa: “Đừng nói với con, ban đầu không phải vì thấy mẹ xinh đẹp nên mới đi đăng ký kết hôn với mẹ! Bây giờ ba yêu cầu cao, muốn người khác thật lòng với ba, nhưng bản thân ba có thật lòng không? Trao đổi đồng giá có hiểu không hả!”","Tưởng Tử Hàn suýt nữa bật cười vì tức.","Một con nhóc hơn ba tuổi mà còn hiểu trao đổi đồng giá?","Thật không hổ là con của Tưởng Tử Hàn anh.","Đôi mắt lạnh lùng của anh híp lại: “Ai nói cho con biết những thứ này?”","Tưởng Minh Trúc trợn mắt nguýt anh, đặt mông ngồi lên đệm, cầm điện thoại bên cạnh ném vào lòng ông ba già nhà mình: “Mấy thứ này còn cần ai nói cho con biết? Con không biết chữ chắc?”","Điện thoại đang dừng trên trang hot search.","Tưởng Tử Hàn nhấn vào, trong vô số comment mắng chửi tìm được hai đoạn ghi âm được cư dân mạng đăng đi đăng lại vô số lần.","Anh ấn phát. Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Giọng nói của Tống Hân Nghiên và Khương Thu Mộc truyền tới từ bên trong.","Đoạn thứ nhất bối cảnh có hơi ầm ĩ, chắc là ở mấy nơi như quán bar hoặc KTV.","Đoạn thứ hai thì khá là yên tĩnh, không mù mịt như đoạn đầu, lại sinh ra một chút cay đắng và hèn mọn.","Tưởng Minh Trúc vẫn len lén để ý tới ông ba già nhà mình.","Thấy trên mặt anh lộ ra biểu cảm mỉa mai, bỗng thấy hơi thất vọng.","Tưởng Tử Hàn xem xong, nghe xong, bèn ném điện thoại sang bên cạnh: “Dạo gần đây con không có việc gì lại ở nhà suốt ngày xem mấy cái này à?”","“Không thì sao?”","Tưởng Tử Hàn sầm mặt: “Tưởng Minh Trúc, trẻ con thì nên có dáng vẻ của trẻ con.”","“Học hành cho giỏi, ngày ngày phấn đấu vươn lên. Con hiểu, con có học mà, không phải là con đang nói với ba về chuyện phấn đấu vươn lên đây sao.”","Tưởng Tử Hàn: “…”","Anh hít một hơi sâu, quyết định giao lưu sâu sắc với con gái: “Mấy thứ này không tin được! Con còn nhỏ, không hiểu được lòng người hiểm ác, Tống Hân Nghiên chính là một kẻ giỏi diễn kịch, là đồ lừa đảo, lời của cô ta nói không thể tin!”"]