[" ","CHƯƠNG 1072","Ý cười trên mặt Tưởng Khải Chính dần dần biến mất.","Tống Thanh Hoa lạnh lùng hừ một tiếng: “Tới lúc ấy đã chẳng còn là chuyện chúng ta sợ bọn trẻ nữa rồi, mà là chuyện giữa hai nước với nhau. Tới lúc đó, một người phản quốc như anh, dù thế lực của anh có cường đại thế nào, nhiều tiền ra sao cũng vô dụng… Dù có chạy tới chân trời góc bể cũng bị tóm lại thôi!”","Tâm trạng của Tưởng Khải Chính dần trầm xuống.","Ông ta cười mỉa: “Cô đừng dọa tôi. Nếu thực sự rơi vào tình cảnh nghiêm trọng như thế, tại sao cô còn giao Thẩm Hoài Ngưng cho bọn họ! Rõ ràng cô biết bà ta là mẹ ruột của Tống Hân Nghiên, Lam Tâm Nhụy! Cô đừng nói với tôi, lý do cô làm vậy là vì dẫn con trai tôi tới đây tìm tôi!”","Tống Thanh Hoa khẽ cười: “Đương nhiên, đây chỉ là một trong những lý do thôi.”","Tưởng Khải Chính tức muốn chết.","Tống Thanh Hoa nói tiếp: “Mọi người đều đang trong cảnh nước sôi lửa bỏng, sao tổng giám đốc Tưởng có thể chỉ lo giữ mình vậy được? Để anh sợ, để anh lo chỉ là một điều mà thôi, quan trọng nhất là, anh phải tự mình đi xử lý việc này. Bởi vì năm ấy người giúp anh dụ giáo sư Bạc ra là tôi, dẫn tới việc bây giờ ông ta còn bị bắt nhốt kia kìa. Chuyện này ngoài tôi anh biết ra, Thẩm Hoài Ngưng cũng biết. Một khi Thẩm Hoài Ngưng khỏi hẳn thì anh tiêu đời chắc rồi.”","Bà ta tàn ác đắc ý cười: “Nhưng mà, Thẩm Hoài Ngưng chỉ biết là anh hại chồng bà ta chứ không biết tôi cũng tham gia vào.”","Tiếng cười của Tống Thanh Hoa ngày càng lớn, cũng càng lúc càng điên cuồng.","Tưởng Khải Chính tức tới mức lồ ng ngực phập phồng, đứng phắt dậy, lấy từ trong túi ra một khẩu súng màu vàng tinh xảo lạnh lùng chĩa về phía trán của Tống Thanh Hoa.","Ý tứ của Tống Thanh Hoa rất rõ ràng.","Sự việc bại lộ, bà ta có thể rút mình ra ngoài không bị liên lụy, nhưng Tưởng Khải Chính ông thì không thể.","Tưởng Khải Chính tức run cả người, tay cầm súng cũng đang run run: “Tống Thanh Hoa, ban đâu tôi chỉ cho rằng cô tâm địa độc ác, không ngờ cô còn biết tính kế như vậy.”","Tống Thanh Hoa làm như không thấy khẩu súng của ông ta, chỉ coi như ông ta đang khen ngợi mình.","Bà ta cười thản nhiên như không: “Đấy là lẽ đương nhiên. Nếu không thì sao có thực lực đối đầu với tổng giám đốc Tưởng anh được chứ? Bàn về độc ác cũng chỉ kẻ tám lạng người nửa cân thôi. Tôi tốt xấu gì cũng nhắm ngay chính diện, nhưng tổng giám đốc Tưởng lại chỉ làm con rùa rụt cổ. Làm thế không được đâu tổng giám đốc Tưởng, mặc dù có phúc chúng ta không thể cùng hưởng, nhưng có nạn thì anh bắt buộc phải gánh lấy.”","Tưởng Khải Chính nổi giận đùng đùng bóp cò.","Họng súng đột nhiên đổi hướng trước khi viên đạn được b ắn ra.","“Pằng!”","Bức tranh sơn dầu trên bức tường phía sau Tống Thanh Hoa lập tức tan nát.","Mắt Tống Thanh Hoa chẳng chớp lấy một cái.","Bà ta cầm ly cà phê do người hầu mang đến rồi chậm rãi uống.","Tưởng Khải Chính tức đến mức mặt mũi đỏ bừng, nghiến răng chửi: “Tống Thanh Hoa, không ngờ rằng năm đó cô mới hơn hai mươi tuổi mà tâm địa đã ác độc như vậy rồi! Ba mẹ ruột của cô đều là những người làm ăn lương thiện, sao lại sinh ra một mụ điên đầy tham vọng như cô chứ! Nhà họ Tống không thiếu tiền, số tiền mà cô kiếm được ở nước Z của chúng tôi lại càng nhiều không đếm xuể. Có những vốn liếng này rồi cô còn bất mãn gì nữa! Còn muốn can dự vào chuyện lũng đoạn sức mạnh khoa học kĩ thuật của cả quốc gia!”"]