[" ","CHƯƠNG 1086","Cố Vũ Tùng liếc mắt nhìn Tưởng Khải Chính, nói: “Bác Tưởng, đã quần quật suốt cả đêm rồi, bác về nghỉ ngơi chút đi. Cháu đi dặn dò mấy đồng nghiệp bác sĩ ở đây, có tình hình khẩn cấp gì sẽ kiểm tra lập tức, Tử Hàn sẽ không có chuyện gì đâu.”","Tưởng Khải Chính thở dài: “Cũng được, so với kẻ làm ba như bác, Tử Hàn tin tưởng mấy đứa nhiều hơn.”","Sau đó, ông ta cũng nhìn về phía Tống Hân Nghiên: “Cô Tống, cũng làm phiền cô chăm sóc cho Tử Hàn.”","Lần đầu tiên trong suốt cả một đêm, Tống Hân Nghiên đáp lại ông ta.","Cô khẽ gật đầu một cái.","Tưởng Khải Chính lại thở dài, lúc này mới chậm rãi rời khỏi phòng bệnh.","Nhìn theo bóng lưng rời đi của người kia, Cố Vũ Tùng mệt mỏi thoáng nhướng mày lên: “Mặc dù con người bác Tưởng cũng tốt, nhưng mà sao cứ cảm thấy lần gặp này không giống trước đây cho lắm…”","Đôi mắt đỏ hoe sưng húp của Tống Hân Nghiên thoáng liếc nhìn xuống dưới, cũng không lên tiếng.","Cô ngồi trước giường bệnh, tay nắm chặt lấy tay của Tưởng Tử Hàn.","Mãi cho tới lúc cảm nhận được nhiệt độ ấm nóng của người kia, cô mới có chút cảm giác chân thực, cảm giác vui sướng vì sống sót sau khi trải qua tai nạn chưa bao giờ được lột tả rõ ràng như vậy.","Viền mắt Tống Hân Nghiên lại đỏ hoe, lưu luyến nhìn Tưởng Tử Hàn, cứ mãi nhìn anh như vậy…","Cố Vũ Tùng và Chúc Minh Đức ở bên cạnh thấy mà thương vô cùng, nhưng lại không có cách nào khuyên nhủ được.","Hai người sai người mang tới chút đồ ăn thức uống.","Tống Hân Nghiên như thể không nhìn thấy mấy thứ đó, vẫn ngồi đó không nhúc nhích.","Cố Vũ Tùng và Chúc Minh Đức thở dài, chỉ có thể ngồi cùng với cô, túc trực trong phòng bệnh.","…","Ngày mới nắng lên, Sở Thu Khánh mặc quần áo tươm tất đi tới bệnh viện.","Cô ta vừa vào trong phòng bệnh đã nhào tới bên cạnh Tưởng Tử Hàn, đau xót cầm lấy tay anh mà nước mắt lưng tròng.","“Rốt cuộc xảy ra chuyện gì vậy? Chúng ta vừa mới tách ra chưa được bao lâu mà sao anh lại khiến mình trở nên như vậy rồi…”","Tống Hân Nghiên nhìn đôi tay cô ta đang nắm tay Tưởng Tử Hàn, đôi mắt cô khẽ híp lại.","Sở Thu Khánh khóc lóc buông tay ra.","Cô ta ngồi dậy, lẳng lặng nhìn Tống Hân Nghiên: “Ra ngoài nói chuyện.”","Không chờ cô lên tiếng, cô ta đã kéo tay Tống Hân Nghiên ra ngoài.","Suốt cả buổi tối Tống Hân Nghiên không ăn chút gì cả, vẫn luôn sốt ruột mà ngồi canh suốt một đêm, giờ phút này cả người mềm nhũn không còn chút sức lực nào.","Sở Thu Khánh bỗng dồn sức lôi kéo khiến cô không thể nào vung ra được.","Theo bản năng sợ quấy rầy Tưởng Tử Hàn, cô cũng không giãy dụa gì.","Cả hai cùng nhau rời khỏi phòng bệnh.","Cửa vừa đóng, Sở Thu Khánh lập tức vung tay muốn tát vào mặt của Tống Hân Nghiên.","Vừa nãy bị lôi đi khiến Tống Hân Nghiên không có phòng bị, nhưng mà giờ phút này thì khác…"]