[" ","CHƯƠNG 1123","Cô không tiếp xúc nhiều với ba người anh em của Tưởng Tử Hàn, nhưng biết rõ Tô Thần Nam không phải là người thích nói nhiều…","Thế nhưng hôm nay…","Tống Hân Nghiên đè nén sự nghi ngờ trong lòng, khẽ gật đầu: “Cậu Tô yên tâm, kể cả cậu không nói thì tôi cũng tin tưởng anh ấy. Hơn nữa, anh ấy vì bảo vệ tôi nên mới bị thương ở đầu, cho dù có chuyện gì, tôi cũng sẽ đợi đến ngày Tử Hàn khỏe lại rồi nói rõ ràng trước mặt anh ấy.”","Tất nhiên, dù Tưởng Tử Hàn không phải bị thương vì cô, cô cũng sẽ chờ đợi và bao dung cho anh.","Cho đến khi anh không chờ được nữa…","Thang máy đến nơi.","Tống Hân Nghiên đi thẳng ra ngoài mà không quay đầu lại.","Tô Thần Nam nhìn theo bóng lưng lạnh lùng cao ngạo của cô, khẽ thở dài.","Anh ta nhớ tới bản thân năm đó.","Lúc đó anh ta vô cùng đau đớn, Tưởng Tử Hàn cũng nhẹ nhàng khuyên nhủ anh ta.","Nhưng bây giờ đến lượt tình cảm của mình, không biết sau khi anh tỉnh táo lại, trong lòng sẽ cảm thấy thế nào.","Tô Thần Nam lặng lẽ thở dài.","Mình đã cố gắng hết sức rồi, hy vọng anh ấy sẽ ổn.","…","Trang viên Maed.","Tưởng Khải Chính sai người chuẩn bị một bữa tiệc thịnh soạn để tiếp đón ba người Cố Vũ Tùng.","Sở Thu Khánh ra dáng như chủ nhà, luôn ngồi ở bên cạnh Tưởng Tử Hàn.","Cô ta ân cần quan tâm, gắp thức ăn cho Tưởng Tử Hàn: “Những món này đều nấu theo sở thích của anh đấy. Anh mau ăn thử đi xem có thích không?”","Sau khi Tống Hân Nghiên rời đi, cả người Tưởng Tử Hàn không ổn lắm.","Nét mặt anh u ám, tâm trạng nóng nảy lạnh lùng ngồi trước bàn ăn, chẳng khác gì một chiếc tủ lạnh di động.","Ba người Cố Vũ Tùng cũng im lặng không nói gì.","Ba người lén đưa mắt ra hiệu trao đổi thông tin.","Bầu không khí trên bàn cơm rất kì lạ.","Tưởng Khải Chính như thể chẳng cảm thấy gì cả, nâng ly lên nói với ba người Cố Vũ Tùng: “Mấy hôm nay cảm ơn ba đứa đã chăm sóc cho Tử Hàn, tình hình bây giờ của thằng bé… Sau này vẫn phải nhờ các cháu bao dung cho nó nhiều hơn.”","Giọng điệu nặng nề kia hoàn toàn giống với dáng vẻ một người ba hiền.","Cố Vũ Tùng liếc mắt nhìn Tô Thần Nam và Lục Minh Hạo, vội vã nâng ly lên: “Bác trai khách sáo quá rồi, bọn cháu là anh em sinh tử với anh Hàn, có phúc cùng hưởng có họa cùng chia. Bây giờ anh ấy gặp khó khăn, chuyện gì có thể làm được bọn cháu đều sẽ không từ chối.”","Tưởng Khải Chính vui vẻ uống cạn rượu trong ly.","Ông ta là người lớn, ba người Cố Vũ Tùng chỉ có thể uống theo.","Sở Thu Khánh nhận nhiệm vụ rót rượu."]