[" ","CHƯƠNG 1127","Nghe cô ta nhắc tới kết hôn, tự dưng trong lòng Tưởng Tử Hàn lại trở nên cáu kỉnh.","Anh giơ tay lên, rút tay áo ra khỏi tay Sở Thu Khánh: “Em thích thì cứ chọn đi, trong mắt anh, những bộ váy này đều như nhau cả, chẳng khác gì nhau.”","Đúng là vừa tát vừa xoa.","Nhưng Sở Thu Khánh vẫn rất vui.","Bởi vì Tưởng Tử Hàn không phủ nhận hôn lễ của bọn họ.","Chủ cửa hàng đích thân ra tiếp đón, vừa nhìn cách ăn mặc của hai người là trong lòng đã biết ngay rồi.","Cô ấy dẫn hai người tới chiếc váy cưới được coi như linh hồn của cửa hàng: “Hai người thấy chiếc váy cưới này thế nào? Đây là linh hồn của cửa hàng chúng tôi đấy. Chiếc váy cưới này được cắt may hoàn toàn thủ công, trên vạt váy có đính chín trăm chín mươi chín viên kim cương, hai nhân viên trang trí đã phải gắn mất mấy ngày trời…”","Chiếc váy cưới đính kim cương phản chiếu ánh sáng muôn màu trong luồng sáng đan xen giữa ánh nắng mặt trời và ánh đèn, lộng lẫy rực rỡ vô cùng chói mắt.","Sở Thu Khánh nhìn mà rung động không thôi, vô thức vươn tay ra lưu luyến vuốt v e kim cương trên váy cưới: “Váy cưới đẹp thì đẹp thật, nhưng đắt quá…”","Vừa rồi, cô ta vừa lặng lẽ liếc nhìn Tưởng Tử Hàn.","Tưởng Tử Hàn thờ ơ không chút dao động: “Thích thì đừng để ý tới giá cả.”","Anh không có nhiều kiên nhẫn như thế, thẳng tay rút thẻ đưa qua: “Đặt đi.”","Sở Thu Khánh vui mừng không thôi, khuôn mặt cười như nở hoa, ôm lấy cánh tay Tưởng Tử Hàn nũng nịu nói: “Tử Hàn anh tốt với em nhất luôn.”","Mùi hương nồng nặc xông vào mũi, sắc mặt Tưởng Tử Hàn lập tức trở nên khó coi.","Anh lạnh lùng rút tay lại, lùi sang bên cạnh hai bước, kéo giãn khoảng cách.","Ý cười trên mặt Sở Thu Khánh cứng đờ, sắc mặt hơi trầm xuống.","Chọn váy cưới xong thì đã tới giữa trưa.","Sở Thu Khánh tìm một nhà hàng gần đó đi vào trong cùng với Tưởng Tử Hàn.","“Anh muốn ăn gì?”","Cô ta chu đáo lật menu.","Ánh mắt Tưởng Tử Hàn lướt qua tên món ăn trên menu, không mấy hứng thú: “Anh không có khẩu vị với mấy cái món tây này đâu.”","Sự hứng khởi của Sở Thu Khánh lại bị đả kích một lần nữa.","Đây là nhà hàng năm sao, tất cả nhân viên phục vụ đều biết tiếng của mấy đất nước.","Tưởng Tử Hàn vừa nói như vậy, sắc mặt của nhân viên đang mỉm cười nhiệt tình ở bên cạnh lập tức thay đổi.","Bầu không khí vô cùng xấu hổ.","Sở Thu Khánh cười khan một tiếng, vội vàng xoa dịu bầu không khí: “Ở đây ngoài món tây ra còn phục vụ cả món trong nước mình nữa. Anh muốn ăn gì?”","Tưởng Tử Hàn ném menu đi, nói ngắn gọn: “Mì.”","“Mì?” Sắc mặt Sở Thu Khánh lại càng khó coi thêm, kiên nhẫn hỏi: “Mì gì? Mì ý mì trộn ở đây đều rất ngon. Đúng rồi, mì salad của họ ở đây rất đặc biệt, anh có muốn thử không?”"]