[" ","CHƯƠNG 1055","Quá khứ mà Tống Hân Nghiên vẫn luôn cảm thấy quá khứ chả có gì cả bị người khác nói ra với giọng điệu như vậy, không hiểu sao lại dâng lên một cảm giác chua xót và tủi thân.","Cô kìm nén cảm xúc, đột nhiên quay đầu lại: “Sao anh lại biết….”","Mặt hai người cách nhau quá gần.","Cô vừa quay đầu, hai má cọ vào nhau, môi trực tiếp hôn lên môi anh.","Bầu không khí đột nhiên đông cứng lại, lúc này, hơi thở đan xen vào nhau.","Trái tim Tưởng Tử Hàn đập lệch một nhịp, đầu hơi nghiêng qua, trực tiếp ngậm lấy đôi môi mà anh vẫn ngày đêm mong nhớ, hung hăng hôn lên.","Tống Hân Nghiên sững sờ, lập tức giãy giụa.","Tưởng Tử Hàn dùng lực ôm lấy hai tay cô, giữ chặt cô đang giãy giụa ở trong lòng.","Tống Hân Nghiên thở gấp, đầu lui về sau, tránh nụ hôn của anh.","Cô tránh, anh đuổi theo, hai người giống như chơi trò mèo đuổi chuột.","Nhưng trò chơi này khiến người khác khó chịu.","Tưởng Tử Hàn ôm chặt lấy cô, trực tiếp quay người cô lại.","“Ah!”","Cơ thể đột nhiên mất trọng lượng Tống Hân Nghiên kinh ngạc hét lên, theo bản năng nắm lấy quần áo của Tưởng Tử Hàn.","Trong mắt Tưởng Tử Hàn lóe lên ý cười, đặt cô trở lại.","Lúc cơ thể hai người rơi xuống, Tống Hân Nghiên và Tưởng Tử Hàn đã ngồi đối diện nhau.","Vòng quay ngựa gỗ vẫn đang quay, con ngựa nhỏ cũng vẫn nâng lên hạ xuống.","Tống Hân Nghiên bị ép đến mức eo ngả về sau, trong tâm lơ lửng trên không trung.","Để mình không bị ngã xuống, cô chỉ có thể nắm chặt lấy quần áo của Tưởng Tử Hàn, không dám cử động.","Ý cười trong mắt Tưởng Tử Hàn càng đậm.","“Tư thế này rất tốt.” Anh khẽ nói, lại muốn hôn cô.","Tống Hân Nghiên mặt đỏ tía tai, vừa xấu hổ vừa tức giận.","Cô hung dữ quay đầu đi, tức hiện nói: “Tưởng Tử Hàn, cái đồ khốn này!”","Hung hăng đẩy anh ra, sau khi ngồi thẳng lên, định nhảy xuống.","Tưởng Tử Hàn thu lại ý cười, ôm chặt cô vào lòng: “Đừng tức giận với anh nữa.”","Anh khẽ nói: “Chuyện trước đây đều là anh không tốt. Hân Nghiên, tha thứ cho anh. Lúc trước là anh không đủ hiểu em, lại quá tự tin về bản thân mình, mới làm ra nhiều chuyện tổn thương em như vậy, cuối cùng đẩy em ra khỏi anh một cách dễ dàng, khiến em chịu nhiều cực khổ, chịu nhiều tổn thương, những điều này đều là anh không tốt. Em muốn trừng phạt anh, mắng anh, đánh anh, anh đều chịu, chỉ cần em đừng đẩy anh ra, cho anh một cơ hội, để anh hiểu em, chăm sóc em…”","Tất cả sự tức giận và giãy giụa của Tống Hân Nghiên đều biến mất trong những câu nói này: “Nên, anh đã tìm ai nghe ngóng chuyện của tôi.”","“Khương Thu Mộc, còn anh trai em nữa.”","Tưởng Tử Hàn buông lỏng ra rất nhiều, nhìn cô nói một cách nghiêm túc: “Còn có tất cả những người quen biết em ở Hải Thành.”"]