[" ","CHƯƠNG 1022","Bọn họ dừng chen lấn về phía Tống Hân Nghiên, lũ lượt khom người nhặt ảnh.","Nhìn thấy hình ảnh trên bức ảnh, ai nấy đều vui mừng như điên.","Tống Dương Minh và Tưởng Tử Hàn đi ở phía trước nghe thấy động tĩnh, lập tức dừng lại.","“Đầu Gỗ…”","Tống Hân Nghiên vừa quay đầu, các phóng viên lần nữa tràn tới, micro lũ lượt chĩa vào, chỉ thiếu chút nữa dí thẳng vào mặt cô.","“Cô Tống, ảnh cô nói trên mạng là sản phẩm photoshop, vậy người phụ nữ với cái bụng lớn này thì sao?!”","“Thời gian trên bức ảnh này là vào 4 năm trước, khoảng thời gian đó vừa hay trùng khớp với khoảng thời gian trên bức ảnh đăng trên mạng. Xin hỏi đứa trẻ là của cậu ba Dạ sao?”","“Cô Tống, thật ra cô là mẹ quý nhờ con nhỉ?!”","“Cô Tống, con của hai người bây giờ đang ở đâu?”","…","Các phóng viên giống như gà chọi, vừa kích động vừa điên cuồng, không tiếc mọi thứ lần nữa vây công Tống Hân Nghiên.","Tống Hân Nghiên lúc này mới biết, những phóng viên kia đã nhìn thấy bức ảnh.","Khương Thu Mộc rất tức giận: “Trả ảnh cho tôi!”","Cô ấy liều mình đi giật lại, giọng nói vừa tức vừa phẫn nộ mà hét lên.","“Các người đủ rồi đấy, những điều này là chuyện riêng tư, các người đã xâm phạm quyền riêng tư của chúng tôi, chúng tôi có quyền truy cứu. Trả ảnh đây!”","Khương Thu Mộc vô cùng phẫn nộ, điên cuồng và nhanh chóng lấy lại ảnh trong tay phóng viên.","Cô ấy vừa động, đám phóng viên cũng loạn cả lên.","Hai bên vô đẩy lẫn nhau, hiện trưởng loạn thành một cục.","Tống Dương Minh ở trong đám đông khó khăn lùi ra, cũng kéo Khương Thu Mộc vào trong vòng bảo vệ: “Thu Mộc, bỏ đi, rời khỏi trước rồi tính.”","Cưỡng chế tách một lối ở trong vòng vây của các phóng viên, nhanh chóng bảo vệ Tống Hân Nghiên và Khương Thu Mộc chạy vào trong tòa.","Bên ngoài đám đông.","Một chiếc Maserati từ từ dừng lại.","Cửa sổ xe ở hàng ghế sau hạ xuống, gương mặt đẹp trai lạnh lùng của Tưởng Tử Hàn xuất hiện ở trong xe.","Anh nhìn cảnh tượng hỗn loạn ở trước tòa án thì nhíu mày: “Chúc Minh Đức, đi xem thử rốt cuộc có chuyện gì.”","“Được!”","Chúc Minh Đức vừa đáp lại thì điện thoại ‘ting’ một tiếng, nhận được một tin quảng cáo.","Anh ta vừa ấn mở vừa xuống xe, tùy ý liếc nhìn vài cái, động tác xuống xe bỗng dừng lại.","Anh ta nhanh chóng search trên mạng, sắc mặt khó coi nói: “Boss, tôi nghĩ tôi đã biết chuyện gì rồi…”"]