[" ","CHƯƠNG 597","Tống Hân Nghiên vô cùng buồn nôn, vừa định lên tiếng thì lại bị Sở Thu Khánh cướp lời trước: “Không phải cô không dám tới đấy chứ? Chẳng lẽ những lời vừa rồi cũng là nói ra chỉ để giữ thể diện thôi, chứ thật ra cô chưa quên được Tử Hàn à?”","Ha! Nói khích cũng điệu nghệ đấy!","Tống Hân Nghiên lấy di động ra, chỉnh mã QR ra rồi đưa cho Sở Thu Khánh: “Không phải cô Sở muốn kết bạn Zalo với tôi sao? Mỗi năm tôi đều kết bạn với rất nhiều em gái phát quà ở bên đường, sao có thể không nể mặt cô Sở được chứ.”","Dám đánh đồng cô ta với những người phát quảng cáo ở bên đường sao?","Bàn tay Sở Thu Khánh cầm túi xách siết chặt rồi lại buông ra, cuối cùng vẫn nuốt cơn tức này xuống.","Đôi mắt đầy tính toán mỉm cười kết bạn Zalo với Tống Hân Nghiên.","Trên xe taxi.","Tống Hân Nghiên nhìn Zalo của Sở Thu Khánh, hai mắt chua chát vô cùng.","Ảnh đại diện Zalo của Sở Thu Khánh chính là ảnh đính hôn của cô ta với Tưởng Tử Hàn, trai tài gái sắc, rất xứng đôi.","Vốn dĩ cho rằng mình là người thắng, nhưng kết quả cô mới là người thất bại thảm hại.","Cùng là người yêu cũ, nhưng cô lại thở phào nhẹ nhõm khi biết Hoắc Tấn Trung đã có bạn gái mới.","Còn khi nghe thấy Sở Thu Khánh nói về cuộc đám cưới của cô ta với Tưởng Tử Hàn, tại sao trong lòng cô lại bực bội khó chịu như vậy?","Trái tim như thể bị một bàn tay vô hình siết chặt, khiến cô không tài nào thở nổi.","Tống Hân Nghiên nhắm mắt lại, cố gắng loại bỏ những cảm xúc này ra khỏi tâm trí.","Chiếc xe dừng lại ở trước cửa nhà họ Dạ, Tống Hân Nghiên xuống xe.","Đang chuẩn bị bước vào cửa thì nhận được cuộc gọi của PL.","“Chúc mừng cô Tống, cô đã được nhận. Xin mau chóng đến công ty báo cáo.”","“Ngày mai tôi sẽ đến.”","Tống Hân Nghiên vui mừng cúp máy, trong lòng chợt thở phào nhẹ nhõm.","Đang định bước vào cửa thì một chiếc Bugatti màu bạc “kít” một tiếng dừng ở bên cạnh.","Cô nghiêng đầu.","Cửa sổ xe hạ xuống, lộ ra một khuôn mặt điển trai ấm áp giống Dạ Vũ Đình tới bảy tám phần.","Nhưng người đàn ông này đeo kính, trông lịch lãm tuấn tú hơn.","Hai người bốn mắt nhìn nhau.","“Diệp Giai Kỳ?”","Giọng người đàn ông trầm thấp ẩn chứa chút kinh ngạc.","Diệp Giai Kỳ?","Nụ cười trên mặt Tống Hân Nghiên vẫn chưa tắt: “Anh là?”","Dạ Vũ Đình có hai người anh trai, người này không biết là anh cả hay là anh hai của anh ta."]