[" ","CHƯƠNG 1151","Cố Vũ Tùng bỗng thấy hả hê cười trên nỗi đau người khác, anh ta liếc Sở Thu Khánh, cố ý châm chọc nói mỉa một câu: “Anh Hàn à, chính anh cũng là bác sĩ mà, trước đây anh vẫn luôn duy trì thói quen tập thể dục cũng như kiểm tra sức khoẻ đúng hạn, chắc chắn tim của anh không có vấn đề gì đâu. Cơn khó chịu đó của anh là tâm bệnh đó. Tâm bệnh cũng không có thuốc chữa, ngoài trừ phải nhẫn nhịn ra thì không còn cách nào khác đâu.”","Sở Thu Khánh tức giận đến mức đỉnh đầu bốc khói, chỉ chực chờ phát hoả.","Cố Vũ Tùng vội vàng đổi giọng trước khi cô ta lên tiếng, nhanh chóng nói: “Nhưng cũng không sao, tuy bệnh của anh không có thuốc trị nhưng không phải vẫn còn Thu Khánh ở đây hay sao. Từ nhỏ Thu Khánh dã dịu dàng nhẫn nại, chắc chắn có thể chăm sóc cho anh chu đáo để anh nhanh chóng quên đi cơn khó chịu. Anh Hàn, anh cứ yên tâm, đã có Thu Khánh ở đây rồi thì chắc chắn sẽ nhanh khỏe lại thôi.”","Minh chứng điển hình cho câu tát người ta một cái rồi lại thưởng cho một viên kẹo ngọt.","Quan trọng là tên cả vú lấp miệng em Cố Vũ Tùng này không phải đang cho người ta một viên kẹo ngọt, mà thứ anh ta đưa chính là một bịch kim sắc bén.","Vẻ mặt vốn đang lúc xanh lúc tím của Sở Thu Khánh lập tức càng thêm cau có, lửa giận chỉ có thể đè nén trong lòng mà không phát ra được.","Cô ta nghiến răng, miễn cưỡng kéo khoé môi sang hai bên: “Đúng đó! Có em ở đây rồi thì nhất định Tử Hàn sẽ khỏe nhanh thôi. Tử Hàn, anh đừng nghĩ ngợi gì nữa hết, cứ thư giãn, nhắm mắt lại ngủ một giấc thật ngon, lúc tỉnh lại anh sẽ không thấy khó chịu nữa đâu…”","Máy bay đang trong lúc cất cánh, giờ mà dừng lại thì sẽ rất nguy hiểm","Tiếp viên hàng không nhắc những người còn lại mau chóng quay lại ghế ngồi của mình.","Đã biết rõ tình trạng của Tưởng Tử Hàn rồi nên mấy người Cố Vũ Tùng cũng không mấy lo lắng.","Sau khi trở lại ghế ngồi.","Lục Minh Hạo đè thấp giọng xuống, buồn cười nói: “Trên mặt cô ả Sở Thu Khánh kia… Có khi phải đắp tận cả cân phấn ấy nhỉ?”","Quan trọng là đắp nhiều phấn trên mặt đến vậy rồi mà vẫn không thể che được vết thương trên đó!","“Phụt!”","Cố Vũ Tùng khẽ cười, cũng thấp giọng nói: “Chắc cũng tầm đấy.”","Lục Minh Hạo liếc về phía Sở Thu Khánh, nghi hoặc nói: “Vết thương trên mặt cô ta thực sự là do ngã từ trên cầu thang xuống sao? Tôi cứ thấy là lạ chỗ nào ấy.”","Cố Vũ Tùng suýt nữa thì chết sặc vì cười.","Anh ta vuốt cằm nói: “Các cậu không nhận ra vết thương hiện tại trên mặt cô ta giống với vết bàn tay đối xứng hai bên mặt của anh Hàn hai ngày trước sao?”","Một lời nói ra khiến ánh mắt hai người còn lại đua nhau nhìn qua rồi đều lộ ra vẻ mặt bừng tỉnh.","Lục Minh Hạo “chậc” một tiếng, giơ ngón tay cái lên: “Chị dâu cũ này của chúng ta đúng là lợi hại thật.”","Sau khi cười đùa xong, Cố Vũ Tùng lại đau xót cảm thán: “Đáng tiếc là không có cô gái nào đánh nhau để tranh giành tôi cả. Nếu thực sự có một cô gái dám làm vậy vì tôi thì kiếp này tôi sẽ không cưới ai khác ngoài cô ấy, ngay cả chết cũng không tiếc nuối, thực sự là thành quỷ vẫn cứ phong lưu.”","Khi nói lời này, trong đầu anh ta không hiểu sao lại hiện lên khuôn mặt của Khương Thu Mộc.","Cố Vũ Tùng ngây ngẩn cả người.","Lục Minh Hạo ở bên cạnh anh ta ấn mở màn hình ở trước mặt, vừa tìm một bộ phim vừa nói: “Cậu đúng là thứ nông cạn mà. Tống Hân Nghiên như thế mà gọi là đánh nhau sao? Đó gọi là bảo vệ người mình yêu, che chở người của mình…”"]