[" ","CHƯƠNG 464","Khương Thu Mộc còn muốn nói gì đó, Tống Hân Nghiên đã vội ngắt lời: “Tuy tạm thời không rõ rốt cuộc đã xảy ra chuyện gì, nhưng trong lòng tớ hiểu rõ sản phẩm của mình nhất, cây ngay không sợ chết đứng, cậu cứ yên tâm đi.”","“Yên tâm cái con khỉ, trưa nay cậu mới ngất…”","Khương Thu Mộc lo đến đỏ cả mắt.","Tống Hân Nghiên nhìn cô ấy rồi lắc đầu: “Cậu giúp tớ trông chừng công ty nhé. Không hiểu thì giao cho quản lý bên dưới, họ sẽ xử lý ổn thỏa.”","Cô bàn giao xong thì đi với cảnh sát luôn.","Cảnh sát đến nhanh mà đi cũng vội, đến mức khiến người khác không phản ứng kịp.","Khương Thu Mộc lo lắng phát điên lên, gào lên với Tô Diễm An: “Mau lên, mau triệu tập tất cả giám đốc cấp cao của công ty tới phòng họp ngay.”","Tô Diễm An hoàn hồn, vội lấy điện thoại bấm số, tay nhấn phím còn run lẩy bẩy.","Tin tức Tống Hân Nghiên bị cảnh sát đưa đi đã bùng nổ trong nội bộ công ty.","Gần như tất cả mọi người đều vội đổ xô tới phòng họp.","Tất cả đều không rõ chuyện gì xảy ra, nhìn sang Khương Thư Mộc hỏi: “Cô Khương, tại sao cảnh sát lại đưa tổng giám đốc Tống đi? Không phải lúc nãy ở lầu dưới đã chứng thực chuyện lần này là do những người đó cố tình gây sự à?”","“Chúng tôi lập tức đưa báo cáo kiểm định chất lượng qua để bảo lãnh tổng giám đốc Tống ra ngoài.”","“Khó khăn lắm mới lật ngược được những lời đánh giá trên mạng. Nếu chuyện này bị đồn ra ngoài, e là mọi sự cố gắng trước đây của chúng ta đều sẽ đổ sông đổ bể.”","…","Mọi người bàn tán xôn xao trong phòng họp, ai nấy cũng đều nóng lòng, khó mà bình tĩnh nổi.","Khương Thư Mộc ép mình phải bình tĩnh lại, bắt đầu hỏi: “Báo cáo kiểm định chất lượng mà mọi người nói ở đâu? Tôi xem thử nào.”","Báo cáo kiểm định chất lượng trong tay Tô Diễm An, cô ấy lập tức đưa qua.","Tay Khương Thư Mộc không kìm được run rẩy, cô ấy cũng không hiểu rốt cuộc thứ này là thật hay giả.","Cô ấy hỏi: “ Mọi người xác định cái này là thật chứ?”","Tất cả quản lý cấp cao có mặt đồng loạt gật đầu: “Chắc chắn là thật. Mỗi lô hàng của chúng tôi đều được lấy mẫu đưa đi kiểm tra, sẽ không thể nào xảy ra sai sót được đâu.”","“Nhưng trong tay của cảnh sát cũng có kết quả kiểm tra ngẫu nhiên của son môi Văn Sang. Mỗi thỏi đều có chứa kim loại nặng vượt mức tiêu chuẩn. Mọi người đều là người có kinh nghiệm trong ngành này, hiểu biết nhiều hơn tôi. Ai có thể nói cho tôi biết chuyện này là như thế nào được không?”","Mọi người đều tỏ ra ngạc nhiên, khó hiểu, vẻ mặt mê mang.","“Chẳng lẽ có người đã động tay động chân với mẫu son môi bị lấy mẫu ư?”","Khương Thu Mộc lắc đầu: “Có người báo cáo, Sở Công thương tới thẳng cửa hàng lấy mẫu, rất ít khả năng giở trò, trừ khi có người trong nội bộ công ty động tay chân. Nhưng Tống Thị cũng có tiếng tăm ở Hải Thành, quan hệ giữa họ với Tống Thị cũng không tệ, chắc không đến mức ấy.”","Tô Diễm An vội nói: “Từ khi cửa hàng phản hồi có người bị dị ứng, tổng giám đốc Tống đã bảo chúng tôi tự rút lấy một lô đưa tới một cơ sở tư nhân để kiểm định chất lượng, chắc bây giờ đã có kết quả rồi, để tôi gọi điện hỏi xem sao.”"]