[" ","CHƯƠNG 1218","Khương Thu Mộc nhíu mày: “Tra ra được thì đương nhiên sẽ là một manh mối. Nhưng nếu như cậu và Nam Mặc Tầm không có quan hệ gì, vậy thì manh mối này cũng thành manh mối bỏ đi, tương đương với việc hướng suy đoán của chúng ta lại bị cắt đứt ở đây sao?”","Tống Hân Nghiên uể oải dựa ra sau, đầu cũng ngửa ra sau dựa lên sofa: “Hiện tại rất khó nói. Đi được bước nào hay bước nấy thôi. Tớ cứ cảm thấy sự thật bây giờ giống như thông tin mà Tống Thanh Hoa đưa vậy, nửa thật nửa giả, như thể chân tướng đang ở ngay trước mắt rồi, nhưng lại không thể nắm bắt được cốt lõi. Đúng là vừa nôn nóng vừa tức giận mà…”","“Bình tĩnh bình tĩnh.”","Hai tay Khương Thu Mộc nâng mặt Tống Hân Nghiên lên, an ủi rằng: “Thời gian sẽ nói lên thật giả, nếu như thật giả lẫn lộn, vậy thì cứ để đạn bay thêm một lúc đi.”","“Đúng rồi.” Cô ấy dừng lại một chút rồi lại nói: “Lần trước tới nước Úc, tớ nghe Cố Vũ Tùng nói anh ta rất quen thuộc với bên đó, hay là để anh ta điều tra chuyện của Nam Mặc Tầm giúp cậu đi? Đào sâu thêm chút?”","“Thôi.”","Tống Hân Nghiên lắc đầu: “Những chuyện này không còn quá quan trọng nữa. Bây giờ việc điều trị của mẹ tớ vẫn còn phải làm phiền Cố Vũ Tùng, hơn nữa quan hệ của tớ với Tưởng Tử Hàn bây giờ… không thể làm phiền anh ấy thêm nữa.”","Khương Thu Mộc lại khinh thường bĩu môi, miệng chu lên lải nhải: “Cái này thì có gì đâu. Bây giờ Tưởng Tử Hàn đối xử với cậu như vậy, chúng ta dùng anh em của anh ta chẳng phải là điều đương nhiên sao…”","Tống Hân Nghiên nghiêng đầu sang, nhìn thấy Khương Thu Mộc đang lải nhải về Cố Vũ Tùng với vẻ ghét bỏ, không nhịn được mà bật cười thành tiếng.","Mặt Khương Thu Mộc lộ vẻ bối rối: “Cậu cười cái gì? Lẽ nào tớ nói sai à? Ai ya kệ đi, có phiền hay không chẳng phải do cậu quyết, cũng chẳng phải do tớ quyết, còn phải xem cậu Cố người ta nghĩ như thế nào nữa. Để bây giờ tớ đi thử nói với anh ta luôn.”","“Này…”","Tống Hân Nghiên vội vàng ngồi dậy định can ngăn, nhưng Khương Thu Mộc đã gọi điện đi rồi.","Cô đành ngậm miệng lại.","Haiz, thôi vậy.","Tình cảm rối rắm giữa ba người Đầu Gỗ, cậu Cố còn cả anh trai, cũng cần có một số chuyện để thúc đẩy mới được.","Nhìn bọn họ anh đuổi tôi chạy, cũng thú vị lắm…","Nơi Cố Vũ Tùng hẹn Khương Thu Mộc là tập đoàn Y Dược Khang Nam.","Công ty này là ngôi sao đang lên trong số những tập đoàn y dược, hiện tại là tập đoàn y dược lớn nhất thủ đô.","Khương Thu Mộc vừa bước vào, lập tức có một cảm giác bức bách ập tới.","Bên trong công ty được trang hoàng xa hoa đơn giản, có thể thấy nhân viên công tác mặc áo blouse trắng có vẻ mặt nghiêm túc, hành động vội vàng ở khắp mọi nơi.","Ngay cả cô gái ở quầy lễ tân cũng toát lên khí chất chuyên nghiệp: “Chào cô, cho hỏi cô đang tìm ai ạ?”","“Tôi tìm…”","Khương Thu Mộc còn chưa đáp xong, khóe mắt đã nhác thấy một bóng dáng cao to đẹp trai.","&nbsp;"]