[" ","CHƯƠNG 1167","Cố Vũ Tùng cảm thấy lời nói này của anh ấy có ý nghĩa sâu xa.","Anh ta làm như thể lơ đãng nói: “Thật ra cô Khương cũng tốt, là một cô gái có nghĩa khí, lại rất đơn thuần, là một lựa chọn tốt để kết hôn. Cô gái giống như cô ấy, một khi đã quyết một lòng theo ai thì không cần lo cô ấy sẽ bị thế giới phồn hoa bên ngoài quyến rũ, hay là bất cứ lúc nào cũng có thể cắm một đống sừng lên đầu anh.”","Tống Dương Minh cau mày.","Đây là khen người ta à?","Anh ấy im lặng nhìn Cố Vũ Tùng, luôn cảm thấy những lời này của anh ta đang ám chỉ gì đó.","Hoặc là đang thử thăm dò điều gì.","Cậu Cố đang muốn làm mối cho mình và Thu Mộc ư?","Sắc mặt của Tống Dương Minh lạnh nhạt đi mấy phần. Dáng người thẳng tắp chính trực cũng bất giác hiện lên sự trang nghiêm.","“Đúng là Thu Mộc rất ưu tú, xứng đáng được người em ấy yêu đối xử chân thành. Em ấy là em gái của tôi, tôi sẽ không nghĩ tới chuyện kia, cũng không có ý nghĩ kia. Nhưng nếu có người dám làm tổn thương em ấy, làm em ấy đau khổ, tôi tuyệt đối sẽ không ngồi yên trơ mắt nhìn đâu.”","Đáp án này… cũng xem như hài lòng được phần nào.","Tâm trạng Cố Vũ Tùng thoải mái hơn nhiều.","Tống Dương Minh lạnh lùng nói: “Cũng muộn rồi, cậu Cố vẫn nên đi ngủ sớm chút đi.”","Nói xong, anh ấy xoay người rời khỏi phòng ngủ.","…","Mấy ngày sau.","Tống Hân Nghiên và Cố Vũ Tùng cùng nhau đến bệnh viện.","Cố Vũ Tùng đi gặp Ellis để tìm hiểu về tiến độ trị liệu.","Tống Hân Nghiên thì đến phòng bệnh.","Thẩm Hoài Ngưng rất thích bộ sườn xám mà Tống Hân Nghiên mua cho bà.","Hôm nay cũng mặc bộ đồ đó để đón Tết, trông sắc mặt cũng đã khá hơn nhiều.","Tống Hân Nghiên bước tới, ghé vào đầu gối của bà: “Mẹ, hôm nay con đến thăm mẹ. Sắp tới chúng ta sẽ không thể gặp nhau trong một khoảng thời gian dài.”","Không biết Thẩm Hoài Ngưng không nghe thấy hay là nghe không hiểu.","Bà cười ngây ngốc nhìn Tống Hân Nghiên.","Đôi tay gầy guộc như que củi luồn vào mái tóc mềm mại của Tống Hân Nghiên, giúp cô chải lại mái tóc xinh đẹp.","“Tóc của Hân Nghiên, rất đẹp… Mẹ sẽ chải đầu… Bé Hân Nghiên, mẹ chải đầu cho con, được không?”","Hốc mũi Tống Hân Nghiên chua xót, viền mắt đỏ hoe.","Cô muốn khóc, nhưng lại sợ dọa Thẩm Hoài Ngưng, đành vội quay mặt đi chỗ khác, gật đầu ấp a ấp úng đáp lại.","Thẩm Hoài Ngưng vui vẻ không thôi.","Bà cầm lược lên, bắt đầu chải tóc cho cô.","“Mẹ sẽ tết bím tóc, bím tóc rất đáng yêu…”"]