[" ","CHƯƠNG 1097","Trong mắt Tống Hân Nghiên không hề có sự tồn tại của cô ta.","Cô im lặng nhìn Tưởng Tử Hàn, như thể đây mới là giây phút đầu tiên cô gặp gỡ người đàn ông này vậy.","Từng lời hứa hẹn của anh với cô, sự tốt đẹp mà anh dành cho cô, rồi cả sự tàn nhẫn và tổn thương lúc trước anh trao cho cô nữa, tất cả đều hỗn loạn xuất hiện trong đầu cô.","Khi đã quá kinh hoảng thì sẽ hóa bình tĩnh như đã chết lặng, cuối cùng sẽ không còn bị kích động bởi bất kỳ cơn sóng nào nữa.","Thật lâu sau, Tống Hân Nghiên chợt bật cười.","Nụ cười của cô trống rỗng mà lạnh nhạt: “Tốt lắm, cuối cùng anh cũng nói ra lời thật lòng.”","Tống Hân Nghiên nghiêng đầu, ánh mắt trong vắt bỗng chốc trở nên sâu không thấy đáy: “Tưởng Tử Hàn, anh biết không, tôi chờ lời này của anh lâu lắm rồi. Từ khi chúng ta quen biết nhau đến giờ, dù tốt hay xấu, dù lúc tình cảm sâu đậm hay tổn thương, đều phải theo ý của anh hết. Tôi vẫn luôn luôn thụ động, mỗi khi thái độ anh chuyển biến thì tôi đều phải chờ, chờ đến một ngày anh sẽ thay đổi.”","Cố Vũ Tùng tuyệt vọng, không đành lòng nghe tiếp nữa.","Tưởng Tử Hàn mím chặt đôi môi trắng bệch, nhíu mày nhìn Tống Hân Nghiên.","Trên mặt Tống Hân Nghiên không có buồn vui, rất bình tĩnh cũng rất tàn khốc, tự bóc trần tổn thương và đau đớn nơi lồ ng ngực: “Ban đầu tôi đã lừa anh một lần, bây giờ anh lừa lại tôi, giữa chúng ta xem như xóa nợ.”","Cô xoay người đi ra ngoài: “Trước kia là tôi mắt mù mới thích anh. Sau này, không hẹn gặp lại. Anh cũng không cần phải lo tôi sẽ quấn lấy anh không tha nữa, cứ từ biệt thế này đi.”","Tống Hân Nghiên đi lướt qua Cố Vũ Tùng, rời khỏi phòng bệnh.","Cố Vũ Tùng không đành lòng, đưa tay ngăn lại: “Chị dâu…”","“Tránh ra.”","Giọng nói lạnh lùng không chút độ ấm phát ra từ miệng Tống Hân Nghiên.","Cố Vũ Tùng vô thức run lên, thu tay lại theo bản năng.","Tống Hân Nghiên rời đi không chút lưu luyến.","“Anh Hàn, anh…” Cố Vũ Tùng thở dài, bất đắc dĩ lên tiếng: “Rồi sẽ có một ngày anh phải hối hận vì những gì mình đã nói hôm nay.”","Nói xong, anh ta vội vã đuổi theo Tống Hân Nghiên.","Chúc Minh Đức tiễn các bác sĩ xong, lúc quay lại vừa vặn nghe được phần cuối, kết hợp với nét mặt của mấy người trong ngoài phòng bệnh, anh ta lập tức hiểu được đại khái vấn đề.","Anh ta nhìn trái nhìn phải, lúc này bèn đưa ra lựa chọn bảo toàn chính mình, cũng xoay người, đóng cửa phòng bệnh rồi rời đi.","Trong phòng bệnh tĩnh lặng, chỉ còn lại Sở Thu Khánh và Tưởng Tử Hàn.","Tưởng Tử Hàn buông lỏng bàn tay đang nắm chặt chăn, đầy áy náy mà ngẩng đầu lên, nhìn về phía Sở Thu Khánh: “Xin lỗi, là anh không giải quyết tốt chuyện cá nhân, khiến em tủi thân rồi. Có lẽ anh đã từng làm gì đó hoặc nói gì đó khiến Tống Hân Nghiên hiểu lầm nên mới khiến cô ta cảm thấy như vậy. Nhưng anh đảm bảo với em, anh thật sự không có tình cảm gì với cô ta.”","Sở Thu Khánh vui vẻ đến mức không khép miệng lại được, cười rạng rỡ như giăng hoa đầy mặt: “Em biết mà. Tử Hàn, em chưa từng nghi ngờ tấm chân tình mà anh dành cho em. Bây giờ những người phụ nữ bên ngoài càng ngày càng tệ hại, chỉ vì muốn kiếm lợi từ chỗ anh mà thật sự thủ đoạn gì cũng dám dùng. Đây không phải là lỗi của anh, anh không cần tự trách mình…”"]