[" ","CHƯƠNG 1210","Lúc cô ấy nói đến đây lại bỗng thấy vừa mất mát vừa tức giận, buồn bực nói: “Tưởng Tử Hàn đã tuyên bố kết hôn với cô ta, chắc chắn đã quên mất chuyện này rồi, cho nên anh ta sẽ không dạy dỗ cô ta thay cậu đâu. Nhưng chúng ta thì không thể tha thứ cho cô ta như vậy được!”","Tống Hân Nghiên dửng dưng ăn chè trôi nước trong chén: “Yên tâm, tớ vẫn nhớ kỹ lắm. Suýt nữa tớ đã mất cả mạng, đâu quên dễ dàng thế được!”","Sau khi uống xong hớp canh cuối cùng, cô đặt chén xuống, hờ hững nói: “Nhưng mà bây giờ không phải là cơ hội tốt để tính sổ, trước mắt tớ còn có chuyện quan trọng hơn phải làm, không có thời gian tính toán món nợ nhỏ với cô ta. Tin tớ đi, không lâu nữa tớ sẽ lấy lại cả vốn lẫn lời, tính toán rõ ràng với cô ta không sót một cọng lông!”","Đầu ngón tay cầm thìa đã biến thành trắng xanh, Tống Hân Nghiên cắn răng: “Không tính toán đến mức cô ta da tróc thịt bong, tớ tuyệt đối không từ bỏ!”","“Cừ lắm!”","Khương Thu Mộc bưng chén lên, chạm vào cái chén trống rỗng của Tống Hân Nghiên như thể cụng ly: “Dù có thế nào thì bây giờ đã qua năm mới rồi, chúng ta đều phải cố gắng lên! Dạy dỗ mấy kẻ hèn hạ trước rồi cố gắng làm bản thân trở nên mạnh mẽ hơn! Cạn chén!”","Nói xong liền hào sảng uống cạn sạch canh trong chén.","Thấy vậy, Tống Hân Nghiên buồn cười không ngừng.","…","Tết Nguyên tiêu qua đi là lại phải đi làm bình thường.","Ngày hôm đó, Tống Hân Nghiên vừa vào công ty, em gái ở quầy lễ tân đã đưa một bưu kiện cho cô.","“Cái gì thế này?” Tống Hân Nghiên vừa đi đến thang máy vừa mở bưu kiện.","Bên trong là một túi zip trong suốt và một tấm card nhỏ.","Trong túi zip chứa một nhúm tóc mềm, trên tấm card nhỏ viết một dòng chữ nghiêng ngả, viết nguệch ngoạc xấu đến nỗi khiến người ta thấy lạ mắt.","Tống Hân Nghiên vừa nhìn đã biết ngay là kiệt tác của Tưởng Minh Trúc.","Cô cố gắng đọc dò từng chữ một.","“Con lấy tóc của Tưởng Minh Triết giúp mẹ rồi nhá.”","Cô bé cách ra một dòng rồi lại viết tiếp: “Mặc dù nghĩ đến việc nếu Tưởng Minh Triết là con ruột của mẹ thì có lẽ con sẽ ghen tỵ lắm. Nhưng chắc chắn mẹ sẽ rất vui khi tìm thấy con của mình. Nghĩ tới đó là con lại thấy mình có thể đón nhận được, cũng cảm thấy đã thỏa mãn lắm rồi.”","Giọng điệu không cam lòng cùng với niềm vui nho nhỏ âm thầm dường như muốn bay ra khỏi trang giấy.","Tống Hân Nghiên cảm động không thể kiềm chế nổi, đôi mắt đỏ hoe.","Mặc dù lúc ba người gặp nhau cô còn chưa kịp nói gì, nhưng cô bé tinh ranh này đã đoán ra tất cả.","Tống Hân Nghiên vội vàng cất đồ đi, lúc này mới liên hệ với Tống Dương Minh: “Anh à, em muốn nhờ anh một chuyện…”","Hôm nay Tống Hân Nghiên trốn việc.","Cô không để ý nổi tới chuyện đi làm nữa, sau khi gọi điện thoại xong liền dẫn theo mẫu tóc tới Bệnh viện Quân khu."]