[" ","CHƯƠNG 1038","Tống Thanh Hoa đeo khẩu trang khí thế hùng hổ xuống xe, đi tới trước mặt Dạ Vũ Đình ngồi xổm ven đường, trào phúng nói: “Nhìn dáng vẻ uất ức này của cậu kìa, đừng nói Tống Hân Nghiên, hiện tại ngay cả bọn ăn mày ven đường cũng chướng mắt cậu.”","Lệ Anh Vũ theo bản năng lui về phía sau hai bước, kéo dài khoảng cách với Dạ Vũ Đình.","Dạ Nhất cũng trầm mặc lui sang một bên.","Dạ Vũ Đình loạng choạng đứng dậy: “Bà đến làm gì?”","Mùi rượu phả vào mặt.","Tống Thanh Hoa sau khi trải qua sự kiện suýt chút nữa bị chuốc chết, giờ đây bà ta vô cùng căm ghét mùi rượu.","Bà ta nhíu mày, vẻ mặt khinh bỉ: “Đến xem cậu rớt đài như thế nào. Dạ Vũ Đình, lúc trước tôi vẫn cho rằng cậu sẽ lý trí hơn cha cậu, kết quả hiện tại xem ra, cả hai đều hèn nhát giống nhau! Vì một người phụ nữ mà tra tấn bản thân thành bộ dạng quỷ quái này. Đổi lại là người khác, e rằng cũng chịu không nổi.”","Dạ Vũ Đình tồn đọng vô số nỗi bực vào giờ khắc này hoàn toàn bùng nổ.","Anh ta với đôi mắt đỏ hoe, mạnh mẽ túm lấy cổ áo Tống Thanh Hoa, giơ tay lên: “Nếu không phải bà hại Nghiên Nghiên thành như vậy, tôi và cô ấy chắn chắn sẽ không trở mặt với nhau, tất cả là do bà…”","Nắm đấm hạ xuống, mắt thấy sắp đánh vào mặt Tống Thanh Hoa đang đeo khẩu trang.","Đáy mắt Tống Thanh Hoa lóe lên tia lạnh lùng, bà ta vung quyền chặn nấm đấm của anh ta, dùng tốc độ nhanh hơn Dạ Vũ Đình cho anh ta một cái tát.","“Bốp!”","Mặt Dạ Vũ Đình bị đánh đến mức lệnh sang một bên.","Tống Thanh Hoa với vẻ mặt lạnh lùng: “Hiện tại cậu đã tỉnh chưa?”","Đôi mắt của Dạ Vũ Đình lóe lên một tia tức giận.","Tống Thanh Hoa hoàn toàn không đặt anh ta vào mắt, lạnh giọng tiếp tục: “Tôi đã nói qua, dùng sự lừa dối để giữ một người bên cạnh mình thì sớm muộn gì cũng sẽ bị lộ tẩy thôi, khuyên cậu nên dùng chút thực lực của mình để con bé không bao giờ dám rời xa cậu. Là tự cậu không có bản lĩnh, còn dám trút giận lên tôi. Dạ Vũ Đình, có phải là bình thường tôi đã quá nhân từ với cậu rồi không?”","Ngay cả ba anh ta là Dạ Khải Trạch cũng không dám lỗ m ãng với bà ta như vậy, thằng nhóc lông mọc chưa đủ như anh ta, ai cho anh ta can đảm đó vậy!","Tống Thanh Hoa khinh thường đẩy anh ta ra.","Dạ Vũ Đình bị đẩy loạng choạng lùi về sau.","Nếu Dạ Nhất không đỡ kịp thời, chỉ sợ đã ngã phịch xuống đất rồi.","Dạ Nhất và Lệ Anh Vũ chỉ dám đỡ Dạ Vũ Đình, không dám nói một lời với Tống Thanh Hoa.","Tống Thanh Hoa lạnh lùng nhìn Dạ Vũ Đình: “Não vẫn chưa bị men rượu ngâm hỏng đúng chứ? Có muốn tìm Tưởng Tử Hàn trả thù không? Tôi sẽ cho cậu một cơ hội. Nếu còn là đàn ông, thì cậu hãy phấn chấn lên đi, đi tìm những người đã làm tổn thương cậu, làm hại cậu để báo thù!”","Dạ Vũ Đình bị cái bạt tay của bà ta làm cho tỉnh táo.","Anh nhì bà ta, ánh mắt lạnh như rắn độc: “Thật sự có thể sao?”","Tống Thanh Hoa cười giễu cợt: “Có thể hay không, cậu sẽ sớm biết thôi. Nhưng từ bây giờ, cậu phải phấn chấn tinh thần dậy cho tôi !”"]