[" ","CHƯƠNG 1202","John nâng cổ tay lên xem giờ rồi nhún vai: “Thôi cũng được, tôi cũng phải đi mở họp ngay rồi. Dù anh muốn ở lại cũng chỉ có thể ngồi một mình cô độc ở đây một lát thôi.”","Tưởng Tử Hàn tức giận.","Anh đứng lại, quay đầu rồi nheo đôi mắt lạnh băng nhìn chằm chằm vào John: “Có phải gần đây tôi bao dung với các anh quá rồi hay không?”","John xòe hai tay ra: “Đâu có đâu.”","Anh ta đi đến chỗ bàn làm việc của mình rồi cầm điện thoại lên đi ra ngoài, lúc đi ngang qua Tưởng Tử Hàn, anh ta đột nhiên dừng bước.","John nghiêng đầu nói: “Đúng rồi, tôi nhớ ra một chuyện. Lúc anh trở về thì tìm lại thoả thuận mà chúng ta đã kí đi, giấy trắng mực đen, quy định rõ ràng đã viết đầy đủ cả. Nếu Tống Hân Nghiên có thể mang đến hiệu quả và lợi ích cho PL thì anh cũng sẽ có hoa hồng.”","Anh ta thân thiện vỗ vai người bạn thân của mình rồi mới từ từ rời đi.","Tưởng Tử Hàn mím chặt đôi môi mỏng, chỉ vào bóng lưng John rời đi hồi lâu rồi mới nghiến răng nghiến lợi ném ra một câu: “Hay lắm, cả đám đều bị người phụ nữ hư hỏng Tống Hân Nghiên kia mê hoặc hết cả rồi!”","Nói rồi, anh đá văng cửa phòng ra rồi phẫn nộ rời đi.","Ra khỏi phòng làm việc, John đang đi về hướng khác thì nghe thấy tiếng bước chân, quay đầu lại thì nhìn thấy Tưởng Tử Hàn đang rời đi.","Anh ta cầm điện thoại lên rồi bấm số gọi đi: “Cậu Tô à, vấn đề mà các anh nói tôi cũng nhận ra rồi. Nhưng theo tôi quan sát thì không phải tính cách vốn có của Tưởng trở nên tàn bạo hung dữ, mà là chỉ khi anh ta gặp phải chuyện của Tống Hân Nghiên thì mới trở nên mất lý trí như vậy!”","“Đời này của Tưởng có lẽ không nhảy khỏi cái hố mang tên Tống Hân Nghiên này rồi.” Khoé miệng John cong lên để lộ ý cười xấu xa, trông hơi hả hê khi người khác gặp hoạ, nói: “Nhưng dù sao tôi cũng rất thích nhìn thấy dáng vẻ bó tay, không biết giải quyết thế nào với Tống Hân Nghiên của anh ta. Chậc, tên này bình thường lạnh nhạt mạnh mẽ, cũng chỉ có mình Tống Hân Nghiên có thể khiến anh ta ăn trái đắng thôi.”","Tống Hân Nghiên không chịu nổi Tưởng Minh Trúc điện thoại dây dưa oanh tạc, cuối cùng đồng ý gặp cô bé vào Tết Nguyên tiêu, cùng cô bé ăn tết.","Hôm nay là Tiết Nguyên tiêu.","Tống Hân Nghiên ra ngoài từ sớm, đến nơi hẹn với Tưởng Minh Trúc trước giờ.","Nhưng khi cô đến nơi, hai bé con đã ngồi trên ghế dài, vui vẻ uống trà sữa nóng hổi trong cốc bày trước mặt.","Tống Hân Nghiên thấy Tưởng Minh Triết cũng ở đây, tâm trạng vốn vui vẻ lại càng thêm sung sướng.","“Sao người nhà hai đứa lại đồng ý thả hai đứa một mình ra ngoài thế?”","Tưởng Minh Trúc khinh thường bĩu môi: “Đương nhiên là không nói thật cho bọn họ chứ sao.”","Tưởng Minh Triết vừa thấy Tống Hân Nghiên là đôi mắt to đen bóng càng thêm sáng ngời, đôi môi non nớt không nhịn được mà tươi cười ngại ngùng: “Chúng cháu nói muốn đi hiệu sách chơi, người nhà cho chú tài xế và dì bảo mẫu đưa bọn cháu ra ngoài.”","“Hai bé thông minh ghê.”","Tống Hân Nghiên vươn tay qua bàn, xoa nhẹ hai cái đầu nhỏ.","Tưởng Minh Triết hưởng thụ nheo mắt.","&nbsp;"]