[" ","CHƯƠNG 503","Dạ Nhất đỡ người đến bên cạnh ngồi, hết vỗ lưng thuận khí lại bấm huyệt nhân trung.","Phải mấy phút sau, Lâm Tịnh Thi mới lấy hơi lại.","Bác sĩ thở dài rời đi.","Lâm Tịnh Thi nước mắt giàn dụa, lao thẳng tới chỗ Tống Hân Nghiên rồi vừa khóc vừa đánh: “Đồ sao chổi, con hồ ly tinh nhà cô, đây là muốn nhà họ Dạ tôi tuyệt hậu mà…”","“Bốp!”","Mặt Tống Hân Nghiên lại chịu một cú tát mạnh.","Cơn đau rát kéo cô trở lại hiện thực.","Mệt mỏi cùng phiền muộn bỗng chốc đè ép nỗi áy náy trong lòng.","Ánh mắt cô bỗng trở nên sắc bén, giữ chặt hai tay của Lâm Tịnh Thi, đẩy bà ta trở lại ghế.","“Đủ rồi!”","Tống Hân Nghiên khẽ quát: “Tôi cũng rất buồn khi xảy ra tình huống như vậy. Quả thật tôi cũng có trách nhiệm, nhưng điều này có thể trách tôi ư? Là tôi lái xe đụng vào anh ấy hay là tôi bắt anh ấy phải chắn xe hộ tôi hả? Bà Dạ, tôi cũng là người bị hại, tôi bị người ta đâm rồi được người khác cứu, tôi hoàn toàn bị động. Ân nhân cứu tôi bị thương nặng, thậm chí cả đời này rất có thể tàn phế, nhưng tôi có thể làm gì đây? Tôi đã hứa sẽ chịu trách nhiệm rồi. Nếu cả đời này Dạ Vũ Đình không thể đứng lên được, phải làm trâu làm ngựa hay hầu gái tôi cũng sẽ không oán thán, tôi sẽ chăm sóc anh ấy cả đời!”","Cô lạnh lùng nhìn bà Dạ chằm chằm: “Nếu bà thấy không hài lòng với lời hứa của tôi thì có thể đi kiện, cứ làm theo trình tự pháp luật, nên bồi thường hay xin lỗi như thế nào, tôi tuyệt đối sẽ không dị nghị! Nhưng nếu bà còn tiếp tục sỉ nhục tôi như vậy, Tống Hân Nghiên tôi cũng không phải là người nuốt bồ hòn làm ngọt. Chuyện nào ra chuyện đấy, chắc chắn tôi sẽ không khách sáo với bà nữa đâu!”","Lâm Tịnh Thi giận sôi máu, đứng bật dậy định đánh tiếp.","Tống Hân Nghiên nắm lấy cổ tay bà ta.","Năm ngón tay mảnh khảnh gầy gò trông có vẻ yếu ớt, nhưng sức lực lại lớn khiếp người.","Lâm Tịnh Thi dốc hết sức lực toàn thân giật ra, nhưng không thể nào rút nổi.","Trong mắt Tống Hân Nghiên, ánh sáng lạnh lẽo vỡ vụn, lạnh lùng mà quyết liệt: “Bà Dạ, trước kia tôi nể tình Dạ Vũ Đình nên không so đo với bà, nhưng không có nghĩa tôi lúc nào tôi cũng sẽ nhẫn nhục chịu đựng.”","Cô hất văng cổ tay của Lâm Tịnh Thi ra: “Bà có thời gian la lối khóc lóc với tôi thì chi bằng suy nghĩ kĩ càng đi. Đợi đến khi Dạ Vũ Đình đi ra, làm thế nào để kể lể với anh ấy tại sao lại có mắt như mù, đi thích một người phụ nữ đanh đá, độc ác lại mất dạy như tôi…”","Lâm Tịnh Thi bị hất đến lảo đảo, chỗ cổ tay bị siết nóng rát.","Bà ta ngạc nhiên trừng mắt với Tống Hân Nghiên, mãi lâu sau vẫn chưa tỉnh táo lại…","Tình thế xoay chuyển.","Dạ Nhất bị kinh hãi suốt một đêm bỗng hoàn hồn, vội tách hai người ra.","“Cô Tống, bà chủ nhất thời quá đau buồn, vẫn mong cô đừng so đo với bà ấy.”","Lâm Tịnh Thi tức giận tới mức cả người run rẩy, chỉ vào Dạ Nhất nói không lên lời.","Đồ phản bội!","Dạ Nhất thở dài: “Bà chủ, nếu sếp biết bệnh tình của mình, chắc sẽ phải chịu đả kích không nhỏ. Lúc này chỉ có sự an ủi của cô Tống mới có tác dụng với anh ấy thôi. Bà là người thân mà anh ấy tôn kính nhất, còn cô Tống là người trong lòng sếp quan tâm nhất. Hai người làm ầm ĩ, người khó xử sẽ là anh ấy…”"]