[" ","Chương 404","“Đừng có suy nghĩ vớ vẩn, về chờ tin đi, có manh mối anh sẽ nói cho em.”","Tống Dương Minh khựng lại một thoáng rồi dặn dò: “Nếu Tưởng Tử Hàn dám bắt nạt em thì cứ nói cho anh biết, anh chống lưng cho em.”","Vành mắt Tống Hân Nghiên nóng lên: “Cảm ơn anh trai. Anh yên tâm đi, không ai bắt nạt được em gái của anh đâu. Tuy em không giỏi như anh nhưng những việc này em vẫn có năng lực xử lý.”","Mới vừa cúp điện thoại của Tống Dương Minh thì điện thoại Cố Vũ Tùng gọi đến.","Tống Hân Nghiên nhận điện thoại: “Cậu Cố.”","“Anh Hàn trở lại Mịch Viên rồi, hay là chị đừng…” Trở về vội.","Cố Vũ Tùng còn chưa nói xong thì Tống Hân Nghiên đã vội vàng nói: “Tôi sắp về rồi đây, sắp đến nơi rồi.”","Nói xong liền cúp điện thoại: “Bác tài, Mịch Viên, nhanh chút đi ạ.”","Lúc Tống Hân Nghiên về đến nhà, bốn người Cố Vũ Tùng, Lục Minh Hạo, Tô Thần Nam cùng Chúc Minh Đức đều ở đây, tất cả đều đứng trong sân.","“Sao mọi người lại…” Cô mới nói được một nửa thì đã thấy cảnh tượng hỗn độn ở cửa.","Những đồ cô dùng ngày thường, quần áo giày dép cô hay mặc nằm ngổn ngang lộn xộn đầy đất.","Trái tim của Tống Hân Nghiên lập tức chìm xuống đáy vực, hít thở không thông.","Còn tuyệt vọng hơn lúc bị nhà họ Tống đuổi ra khỏi nhà.","Lúc nhà họ Tống ném đồ của cô xuống dưới lầu, trong lòng cô lúc ấy còn có lòng hận thù chống đỡ, có ý chí dù phải phá rìu dìm thuyền thì cũng phải khiến đối phương hối hận.","Nhưng bây giờ…","Cô đột nhiên cảm thấy trái tim rất mệt mỏi, rất trống rỗng.","Mấy người Cố Vũ Tùng không dám khuyên Tưởng Tử Hàn.","Tống Hân Nghiên xuất hiện, quả thực giống như cọng rơm cứu mạng vậy.","Nhưng khuôn mặt cô giờ phút này hoàn toàn không có biểu cảm gì cả, lẳng lặng những thứ trên mặt đất không hề nhúc nhích.","Vẻ mặt với ánh mắt kia, làm cho người ta không nỡ nhìn thẳng.","Cố Vũ Tùng căng da đầu lên giọng nói với vào trong phòng: “Anh Hàn, chị dâu về rồi. Có hiểu lầm gì thì để chị dâu ba mặt một lời giải thích rõ ràng với anh…”","“Ầm!”","Một bình hoa đập xuống ngay trước mặt Cố Vũ Tùng, cách không được nửa mét.","“ĐM!” Cố Vũ Tùng sợ tới mức nhanh chóng nhảy ra sau một bước lớn.","“Tính tình này của lão Tưởng…”","Lục Minh Hạo lắc đầu, nói với Tống Hân Nghiên: “Anh ấy đang nổi nóng, bây giờ chúng ta khuyên thì anh ấy sẽ lại càng giận thêm thôi. Cứ để cho anh ấy phát tiết chút đi, chờ hết đến lúc hết giận thì chị hẵng…”","“Tôi lại đi cầu hòa à?”","Tống Hân Nghiên hơi nghiêng đầu, nhìn về phía cậu ta hỏi lại.","Lục Minh Hạo cười khan một cái, lời còn chưa nói ra lập tức bị nghẹn lại trong cổ họng.","Khóe môi Tống Hân Nghiên lạnh băng nhếch lên, nhưng sâu trong đôi mắt kia lại lộ ra vẻ vô cùng đau thương: “Tại sao phải thế! Là bởi vì tôi để ý anh ta, yêu anh ta, cho nên tôi phải là người chịu thiệt, chịu yếu thế như một lẽ hiển nhiên như thế à? Không cần biết là gặp phải chuyện gì, cũng chẳng quan tâm là có phải tôi sai hay không, dù thế nào thì tôi cũng phải cúi đầu sao!”"]