[" ","Chương 402","Bệnh viện.","Tống Hân Nghiên có chút bất an, ngẩn ngơ nhìn màn hình điện thoại đã tối thui.","“Ôi vãi!”","Khương Thu Mộc nằm trên giường bệnh đột nhiên xác chết vùng dậy: “Trời ơi, cậu xong đời rồi. Tưởng Tử Hàn bị cậu cắm sừng rồi đây này.”","Cô ấy ấn mở một hot search đưa cho Tống Hân Nghiên xem.","Bên trong hot search đang phát một video, Tống Hân Nghiên cứng đờ cả người, nhíu mày: “Đây không phải tớ.”","Giọng điệu vừa nãy của Tưởng Tử Hàn khi hỏi câu kia, cả tiếng nổ đột nhiên xuất hiện trong điện thoại rồi đột nhiên tắt máy nữa, đều đã có lời giải thích.","Cô đứng lên: “Tớ ra ngoài gọi điện thoại.”","Không đợi Khương Thu Mộc đáp lại, cô đã xoay người đi ra ngoài.","Tống Hân Nghiên gọi điện thoại cho Tưởng Tử Hàn.","Mỗi giây mỗi phút chờ đợi điện thoại được nhận dường như kéo dài đến vô tận.","Cảm giác đã trôi qua rất lâu, nhưng thật ra cũng chỉ có một hai giây thôi: “Xin lỗi quý khách, thuê bao quý khách vừa gọi hiện đã tắt máy, xin quý khách vui lòng gọi lại sau.”","Tống Hân Nghiên không hiểu sao lại đột nhiên cảm thấy hoảng hốt, lập tức tắt đi rồi tìm số điện thoại của Cố Vũ Tùng gọi qua.","Ba người Cố Vũ Tùng, Lục Minh Hạo, Tô Thần Nam đang tìm kiếm hình bóng chiếc xe của Tưởng Tử Hàn trong biển xe mênh mông.","Nhìn thấy điện thoại gọi đến, anh ta thở dài: “Anh Hàn không ở đây, tôi không biết anh ấy đi đâu cả. Vừa nãy nhìn thấy hot search đã lao ra khỏi khách sạn lái xe đi rồi.”","Không hiểu sao, trong lòng Tống Hân Nghiên đột nhiên cảm thấy mỏi mệt.","“Người trong video không phải tôi.” Cô trầm mặc hai giây, bình tĩnh mở miệng: “Có người hãm hại tôi.”","Cố Vũ Tùng trầm mặc.","Thật ta trong lòng mọi người đều hiểu rõ.","Nhưng một người bị tình yêu cùng với sự tức giận làm mê muội đầu óc lại chưa chắc có thể hiểu được điều này.","“Điện thoại của anh ấy tắt máy rồi, tôi không liên lạc được. Cậu Cố, nếu cậu tìm được anh ấy thì giúp tôi giải thích với anh ấy nhé.”","“Tôi cảm thấy vẫn là chị tự mình giải thích với anh ấy thì tốt hơn.”","“Thật ra tôi cũng muốn thế lắm. Nhưng tôi đoán lúc này anh ấy không muốn nhìn thấy tôi đâu.”","Tống Hân Nghiên cười khổ.","Tưởng Tử Hàn muốn tránh mặt cô, cô cũng không còn cách nào cả.","Ngoại trừ bệnh viện với nhà ra thì cô hoàn toàn không biết bình thường anh ấy sẽ đi đến những nơi nào.","Thậm chí ngay cả việc anh ấy thích gì, cô cũng không quá rõ.","Cúp điện thoại, Tống Hân Nghiên trở lại phòng bệnh.","Giang Bảo Lâm làm thủ tục nhập viện xong vừa trở lại, cùng Khương Thu Mộc lo lắng nhìn cô.","Tống Hân Nghiên mỉm cười: “Tớ không sao đâu. Nhưng mà không thể tiếp tục ở lại chăm sóc cậu rồi.”","Cô nói với Giang Bảo Lâm: “Em có việc phải đi trước, Thu Mộc giao lại cho anh nhé.”"]