[" ","CHƯƠNG 1041","Cô giống như một quả bom hẹn giờ tích tắc, luôn làm những điều mà anh không ngờ tới.","Tưởng Tử Hàn nhéo nhéo lông mày, nếu người phụ nữ đó có thể tém tém lại chút, anh cũng không đến nỗi…","Nghĩ đến thái độ của cô lúc tối, tâm trạng càng cảm thấy khó chịu.","“Tống Thanh Hoa đã đúng một lần. Trên đời này, nếu có bất cứ thứ gì có thể đe dọa Hân Nghiên, đó sẽ chỉ là con cái. Cô ấy đã luôn quan tâm đ ến hai đứa trẻ bị cướp đi từ khi sinh ra này. Về phần cha của bọn trẻ … … ”","Anh cười khẩy: “Cô ấy căn bản không quan tâm.”","Khi nói lời này, không biết tại sao, nhưng trong lòng anh cảm thấy khó chịu kỳ lạ.","Tưởng Tử Hàn bực bội đặt ly nước xuống, lạnh lùng nhìn ba người bọn họ nói: “Tìm cách cướp lấy đứa nhỏ từ tay Tống Thanh Hoa càng sớm càng tốt!”","Tô thần Nam cau mày, nghiêm mặt: “Anh nghĩ cho kỹ đi, chuyện này không phải chuyện nhỏ. Cướp trẻ con không đơn giản như âm thầm đi xử lý một kẻ nào đó.”","Đôi mắt lạnh lùng của Tưởng Tử Hàn bỗng trở nên sâu thẳm, vẻ mặt vô cùng kiên quyết.","Biết rằng đây là điềm báo trước cho sự tức giận của Tưởng Tử Hàn, Cố Vũ Tùng vội vàng cười nói: “Không phải là chưa làm qua sao, nhưng có sao chứ? Chuyện chưa làm qua, mới càng muốn thử. Đúng không, cậu Lục?!”","Anh ta nhanh chóng cho Lục Minh Hạo một cái nháy mắt.","“A… ha ha, phải!” Lục Minh Hạo vội vàng gật đầu đồng ý.","Cả hai đồng loạt nhìn Tô Thần Nam một lần nữa.","Tô Thần Nam không nói thêm nữa: “Lập kế hoạch rồi thông báo cho tôi.”","Được sự ủng hộ của anh em, Tưởng Tử Hàn cuối cùng cũng hài lòng: “Không vội, Tống Thanh Hoa không phải là người ăn chay, lúc này bà ta đẩy đứa nhỏ ra, vậy mà chỉ là để Hân Nghiên bỏ qua người nhà họ Dạ, nhìn thế nào cũng giống như lấy dao chặt heo để giết gà vậy. Lý do đằng sau điều này mới đáng được điều tra thêm. ”","Tô Thần Nam lý trí nói: “Nếu thực sự muốn bảo vệ cô ấy, anh tranh thủ lần đưa mẹ cô ấy ra nước ngoài này mà đưa theo cô ấy đi đi. Ở nước M, có người của chúng ta bí mật bảo vệ cô ấy, cho dù Tống Thanh Hoa có thực lực đến đâu, bà ta cũng không thể với tới đó được. Không có khả năng quấy rối cô ấy. ”","“Tôi thấy cách này được đó.”","Cố Vũ Tùng cũng đồng tình: “Dù sao thì ở đây chị dâu cũng không còn gì để dựa dẫm ngoài mẹ ruột của chị ấy. Giờ điều duy nhất chị ấy quan tâm chính là đứa trẻ. Đến lúc đó, chúng ta sẽ gửi đứa trẻ cho chị ấy, cho dù chị ấy muốn ở lại, cũng không buông bỏ được con cái.”","Lục Minh Hạo cũng gật đầu: “Chúng ta còn chưa đoán ra được thực lực đằng sau của Tống Thanh Hoa. Bây giờ không phải là lúc hoàn toàn chiến đấu với bà ta. Có thể vật lộn thì cứ cố gắng vật lộn đi.”","Sau khi bàn bạc kế hoạch, Tưởng Tử Hàn quyết định: “Vậy trước tiên tìm cách cướp lấy đứa nhỏ rồi tính!”","…","Vụ việc chiếc vòng tay của Tống Hân Nghiên bị đầu độc lại được đưa ra tòa vào ngày hôm sau.","Tống Hân Nghiên đêm đó ngủ không ngon, dù đã trang điểm nhưng cô vẫn không giấu được vẻ mệt mỏi trong mắt.","Khương Thu Mộc vô cùng lo lắng: “Muốn làm gì thì làm. Bất kể cậu quyết định thế nào, tớ đều sẽ ủng hộ cậu.”","Tống Dương Minh sủng nịch mà xoa xoa đầu cô: “Mọi chuyện sẽ có anh gánh vác, đừng sợ.”"]