[" ","CHƯƠNG 439","Cô thả chậm ngữ điệu, nhìn vào ống kính rồi nghiêm túc nói: “Tưởng Tử Hàn, anh nghe cho kỹ đây. Trong số những cô gái trên đời này, bây giờ chỉ có em hiểu anh nhất, si mê anh nhất, cũng là người biết rõ anh có đáng để em yêu hay không. Anh tỉnh táo lại đi. Cho dù không có chuyện lúc mới quen em lừa dối anh thì cũng sẽ có những cô gái khác lừa dối anh vì lý do này khác thôi. Nhưng liệu bọn họ có thật lòng yêu anh như em, chấp nhận mọi tính xấu của anh hay không thì không chắc. Cho dù anh có cảnh giác cao độ thì cũng chưa chắc có thể thấy rõ!”","Đám đông: “…”","Tống Hân Nghiên thừa lúc mọi người còn chưa kịp hoàn hồn, nhét micro vào tay phóng viên vừa rồi, sau đó kéo Khương Thu Mộc muốn phá vòng vây.","Cô vừa di chuyển, các phóng viên xung quanh cũng đột nhiên lấy lại tinh thần. Tiếng ồn ào, khiếp sợ và đủ loại câu hỏi mới thi nhau xuất hiện.","Bọn họ lại lần nữa bị vây chật như nêm cối.","Trong lòng Tống Hân Nghiên thầm giận, cô đang định nổi giận thì đã thấy một hàng quân đội áo xanh giống như lưỡi dao bổ thẳng vào đám người với khí thế sét đánh không kịp bưng tai, từ bên ngoài đi thẳng vào.","Các phóng viên bị giải tán.","Tống Dương Minh như một chàng hoàng tử từ trên trời rơi xuống, bước từng bước đến bên cạnh Tống Hân Nghiên và Khương Thu Mộc.","Khuôn mặt cứng rắn của người đàn ông đầy vẻ dịu dàng và thương xót: “Em ổn chứ?”","Tống Hân Nghiên mỉm cười lắc đầu.","Lúc đầu anh trai không đến, cô cũng có thể tự mình giải quyết, nhưng anh đến…","Cười xong rồi, hốc mắt của cô liền đỏ lên.","Vỏ bọc kiên cường đao thương bất nhập bị ba chữ này của anh xuyên thủng.","Những oan ức và tủi hờn cùng nhau ùa tới.","Tống Dương Minh đau lòng nhíu mày lại, nổi giận đùng đùng xoay người đi, chuẩn bị đòi lại danh dự giúp cô.","“Haiz, để làm gì đâu chứ.”","Tống Hân Nghiên nuốt ngược nước mắt vào trong, kéo anh ấy lại.","“Xả giận cho em!” Tống Dương Minh lạnh lùng nói.","“Đừng quên màu áo trên người anh, mau bảo các chiến hữu của anh đi đi. Bọn em làm ầm ĩ còn được, nhưng thân phận của các anh thì không thể!”","Tống Hân Nghiên khẽ nói.","Tống Dương Minh bất đắc dĩ nhắm mắt lại, nhịn xuống: “Thôi, để lần sau anh sẽ lấy lại cho em!”","Anh ấy kéo Tống Hân Nghiên đi tới chiếc xe bên ngoài đoàn người.","Khương Thu Mộc quệt miệng, say như điếu đổ.","Đẹp!","Quá đẹp!","Vừa ngầu vừa đẹp!","“Trồng cây si” xong, cô vội vã đuổi theo.","Cả một đoàn người ùn ùn, tới nhanh mà đi cũng vội.","Các phóng viên buồn bực nhìn mấy chiếc xe đang nhanh chóng rời đi, tức đến nỗi giậm chân.","&nbsp;"]