[" ","CHƯƠNG 544","Thế nhưng ba chẳng những không tìm thằng con trời đánh Tưởng Tử Hàn để tính sổ mà còn kiên quyết muốn hoàn thành ước định liên hôn giữa hai nhà Sở Tưởng.","Thật không hiểu sao ba lại cố chấp như vậy nữa.","“Có con ở đây, sẽ không để ba gặp chuyện không may đâu. Con học y nhiều năm như thế, nếu cả ba mình cũng không trị khỏi thì mấy năm học y đều coi như uổng công hết rồi.”","Giọng nói trầm thấp của Tưởng Tử Hàn cắt đứt nỗi oán thầm của Tưởng Dĩ Bình.","Tưởng Khải Chính ho khan mấy tiếng.","Ba anh em lập tức tiến lên.","Tưởng Khải Chính khẽ lắc đầu, vui mừng nói: “Có thể nghe con nói lời này… ba rất vui mừng.”","Quan hệ giữa hai ba con họ không quá thân thiết, thậm chí còn không được coi là hòa thuận.","Những lời như thế chưa từng xuất hiện trong suốt hơn hai mươi năm qua.","Tưởng Khải Chính cười xong thì cảm thán: “Dù có chữa được hay không, ba vẫn hy vọng con đồng ý với ba chuyện vừa nói, nếu không ba sẽ chết không nhắm mắt.”","“Ba!”","Tưởng Dĩ Bình vốn đã không vui vì ba thiên vị Tưởng Tử Hàn, nghiến răng nói: “Đừng nói mấy lời xui xẻo nữa!”","Tưởng Khải Chính im lặng hồi lâu mới cố hết sức khoát tay: “Sống chết có số, không phải nói mấy lời thì sẽ chết ngay được đâu…”","Ông ta lại nhìn sang Tưởng Tử Hàn: “Nếu lần này ba có thể vượt qua, con vẫn không muốn thì ba sẽ không ép con. Nhưng nếu như… ba chết, Tử Hàn, đồng ý với ba cưới Sở Thu Khánh, cũng đồng ý vĩnh viễn không được phép nhằm vào nhà họ Sở nữa. Đây là món nợ ba thiếu nhà họ Sở…”","Bầu không khí trong phòng bệnh bỗng trở nên ngột ngạt.","Tưởng Tử Hàn im lặng không trả lời.","“Tử Hàn, đồng ý với ba!” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Tưởng Khải Chính nhấn mạnh.","Ông ta kích động, lại bắt đầu khó thở.","Bỗng chốc, các thiết bị trong phòng bệnh đồng loạt vang lên âm thanh báo động.","Sắc mặt Tưởng Khải Chính căng đến mức đỏ bừng, miệng há rộng ra để hít thở, máu tươi lại tràn ra khỏi miệng.","Hai anh em Tưởng Dĩ Bình và Tưởng Diệc Sâm đều kinh hãi.","Tưởng Dĩ Bình nắm thẳng lấy cổ áo của Tưởng Tử Hàn, nghiến răng nói: “Ba kêu mày nói kìa, mày không nghe thấy sao! Một chuyện tốt như vậy, bảo mày đồng ý thì mày sẽ chết được chắc?”","Tưởng Diệc Sâm vừa giúp Tưởng Khải Chính thở thông vừa tức giận nói: “Em ba, đến lúc này rồi mà em còn chọc chú hai tức giận sao? Đồng ý với chú để dỗ dành chú hai không được à?”","Tưởng Tử Hàn lướt qua hai anh em họ, đối diện với Tưởng Khải Chính.","Mặc dù đã bệnh đến nước này, nhưng ba của anh vẫn kiểm soát tất cả mọi chuyện với thái độ không cho phép từ chối.","Ông ta đã quyết định chuyện gì thì tuyệt đối không được sửa đổi."]