[" ","CHƯƠNG 567","Dạ Vũ Đình cười khổ rút tay về: “Vốn dĩ công ty vẫn đang liên hệ đàm phán với một dự án mới, trước đây đều do anh phụ trách. Anh nghĩ anh đến đây chỉ là một chuyến công tác, quay về tiếp tục hoàn thành là được. Ai biết được lại bị thương, ảnh hưởng thế này… ba anh muốn giao dự án này cho anh hai của anh.”","Anh ta nhìn Tống Hân Nghiên, nghiêm túc nói: “Anh đã theo dự án này ba năm rồi, Hân Nghiên, anh không muốn từ bỏ, cũng không thể từ bỏ được!”","Tống Hân Nghiên hiểu sâu sắc cảm giác này.","Cũng giống như khi cô cố gắng hết sức vì công ty, khó khăn lắm mới được mọi người công nhận thì Tống Mỹ Như lại trở về.","Ba nuôi muốn cô nhường công ty lại cho cô ta.","Không những phải nhường công ty mà những sản phẩm đang nghiên cứu, hoặc đã nghiên cứu phát triển thành công trong tay cô đều phải nhường lại hết.","Cảm giác không cam lòng và buồn bã đó có lẽ cũng giống như tâm trạng của Dạ Vũ Đình lúc này.","Nhưng quay về thủ đô…","Tống Hân Nghiên cắn chặt môi, hạ quyết tâm: “Là tôi hại anh bị thương, nếu như anh đã muốn về, vậy thì tôi có nghĩa vụ về cùng với anh.”","Trốn tránh không phải là cách, cô cũng chẳng thể trốn tránh được cả đời, rồi cũng sẽ phải đối mặt thôi.","Dạ Vũ Đình lắc đầu không đồng ý mà nói rằng: “Đây không phải nghĩa vụ của em, điều anh muốn cũng không phải nghĩa vụ.”","Tống Hân Nghiên cố nén sự hoang vắng trong lòng, mỉm cười gượng gạo: “Xin lỗi, là tôi lỡ lời. Khi nào thì đi? Để tôi thu dọn đồ đạc trước.”","Thấy Dạ Vũ Đình nhìn chằm chằm mình, cô nói thêm: “Tôi nguyện ý về cùng với anh, thật đấy, không hề miễn cưỡng chút nào cả.”","Lúc này Dạ Vũ Đình mới mỉm cười gật đầu: “Anh biết. Chuyện trở về cũng không vội, đợi anh kiểm tra lần cuối cùng ở viện rồi hẵng về.”","…","Kết quả lần kiểm tra cuối cùng của Dạ Vũ Đình rất tốt, bác sĩ đã sắp xếp buổi tập phục hồi chức năng đầu tiên cho anh ta vào ngay ngày hôm đó.","Nội dung buổi tập rất đơn giản, bước đầu tiên là để anh ta rời khỏi xe lăn.","Bác sĩ mang nạng đến, để anh ta thử đứng dậy.","Mới đầu bản thân đứng không vững cũng không sao, để Tống Hân Nghiên đỡ anh ta lên.","Dạ Vũ Đình nhận lấy chống nạng, phải phí sức chín trâu hai hổ mới có thể đứng dậy khỏi xe lăn dưới sự giúp đỡ của Tống Hân Nghiên. Nhưng chưa kịp đứng dậy thì anh ta đã ngã trở về vì không còn sức và trọng tâm không ổn định.","Sau nhiều lần thử, Tống Hân Nghiên bị giày vò tới toát mồ hôi hột, Dạ Vũ Đình cũng không còn sức nữa.","Anh ta chán nản vứt nạng đi, nhụt chí mà nói rằng: “Vẫn là thôi vậy, chắc cả đời này anh sẽ không thể rời khỏi xe lăn được.”","Tống Hân Nghiên nhặt nạng đặt sang một bên, ngồi xổm xuống trước mặt xoa bóp chân cho anh ta: “Không đâu, chúng ta chỉ mới bắt đầu, khó khăn một chút là chuyện bình thường. Tôi đi xem những bệnh nhân khác luyện tập phục hồi chức năng, lúc bắt đầu họ còn khó khăn hơn cả anh, thậm chí còn chẳng thể tự chống mình rời khỏi xe lăn được. Tôi sẽ xoa bóp cho anh trước, làm giãn gân cốt, lát nữa chắc sẽ đỡ hơn nhiều.”","Chân được xoa bóp bắt đầu cảm thấy tê buốt nóng rực, vừa hơi khó chịu lại vừa dễ chịu."]