[" ","CHƯƠNG 1214","Nói xong bèn gọi Chúc Minh Đức vào trực tiếp đưa hai người ra bên ngoài.","Cố Vũ Tùng bị nhốt ngoài cửa văn phòng vô cùng thảm thương.","“Chó thật!”","Cố Vũ Tùng chửi thầm, tức tới mức mặt mày xanh mét, chỉ vào cánh cửa văn phòng đang đóng chặt muốn mắng nhưng hồi lâu cũng không mắng nổi.","Chúc Minh Đức buồn bã thở dài: “Anh Cố, gần đây sếp nhà chúng tôi rất gắt gỏng, hai người ngừng lại chút đi, đừng chọc vào anh ấy nữa. Chuyện này ấy mà, cho dù là ai cũng không chấp nhận được. Rõ ràng bản thân biết rõ mọi thứ nhưng tất cả mọi người đều nói anh bị bệnh, là ai thì cũng nóng nảy thôi…”","“Nóng nảy cái con mẹ nhà nó ấy!”","Cố Vũ Tùng tức gần chết, buột miệng mắng: “Mẹ nó tôi ăn no rửng mỡ nên mới quan tâm tới mấy chuyện vớ vẩn này của anh ta và Tống Hân Nghiên. Lúc đầu người yêu đến chết đi sống lại chính là anh ta, giờ thì lại hận đến chết đi sống lại, còn giận cá chém thớt lên bọn tôi, mẹ nó chứ tôi…”","Anh ta hít sâu một hơi, bất lực nói: “Thôi vậy, anh ấy thích làm vậy thì cứ để anh ấy làm đi. Tìm đường chết thì tự mình chịu thôi! Bà mẹ nó, tốt nhất là cả đời này đừng có nhớ ra, nếu không thì chỉ có đồ cặn bã nhà anh đau khổ chết thôi… Bọn em không giúp được anh thì rồi cũng sẽ có người trị được anh!”","Cung Hàn Tuấn thì lại một mặt bình tĩnh, nghe những lời tức giận của Cố Vũ Tùng suýt nữa bật cười thành tiếng.","Trong văn phòng.","Tưởng Tử Hàn đuổi người ra bên ngoài cũng rất tức giận.","“Rầm!”","Anh nện một đấm lên trên bàn làm việc, ánh mắt vô cùng lạnh lẽo.","Rốt cuộc Tống Hân Nghiên có ma lực gì, không chỉ mê hoặc anh mà còn mê hoặc anh em của anh đến mức không còn lý trí nữa!","Chắc chắn người phụ nữ này có độc!","Vừa trút giận xong, điện thoại trên bàn đổ chuông.","Tưởng Tử Hàn mất kiên nhẫn nghe máy: “Có chuyện gì!”","Ba chữ tràn ngập mùi thuốc súng.","John ở đầu bên kia điện thoại sững sờ, nhưng nghĩ tới gần đây tên này thay đổi thất thường nên cũng không hề để ý tới sự khó chịu của anh.","“À, chẳng là sản phẩm mới của chúng tôi sẽ ra mắt vào ngày quốc tế phụ nữ, tối hôm đó tôi tổ chức một bữa tiệc ăn mừng, đương nhiên tôi phải đích thân gọi điện mời nhân vật quan trọng như anh rồi.”","Ngọn lửa bên trong Tưởng Tử Hàn vừa mới lắng xuống lại bùng lên.","Anh giễu cợt: “Còn chưa bán đã bắt đầu chuẩn bị tiệc chúc mừng rồi, anh tự tin như vậy à?”","“Đương nhiên rồi. Tôi tin tưởng tuyệt đối vào con mắt nhìn người của mình và con mắt nhìn người của anh.”","John đắc ý nói: “Sản phẩm mới lần này có bằng sáng chế quốc tế. Khỏi cần nói, ngay lúc nhìn thấy bảng thành phần là tôi đã biết sản phẩm này chắc chắn sẽ bán chạy rồi. Mới có bản dùng thử mà một tên đàn ông như tôi cũng không kìm được mà phải lấy một chút để dùng thử rồi. Hiệu quả đó, đừng nói là phụ nữ, đến cả tôi cũng không nhịn được muốn khen mấy câu…”"]