[" ","CHƯƠNG 561","Một người trong ban hội đồng quản trị trạc tuổi Tưởng Khải Chính quăng xấp văn kiện trước mặt đi, quát: “Lúc tôi và ba cậu chinh chiến ngoài kia cũng không biết cậu còn đang nằm trong bụng của người phụ nữ nào đâu. Bây giờ lại dám ở trước mặt tôi mà ăn nói xấc láo, thật sự tưởng rằng ông Chính cho cậu làm tổng giám đốc thì có thể muốn làm gì làm rồi à? Muốn đuổi cậu xuống chỉ cần mất vài phút thôi!”","Phòng họp im phăng phắc như tiếng ve ngày đông.","Mặc dù không có ai đồng tình ngay lập tức, nhưng mà lời nói vừa nãy của Tưởng Tử Hàn cũng thật sự đã chọc giận đám đông rồi.","Tất cả mọi người đều bày ra vẻ mặt hóng chuyện, đưa mắt nhìn chằm chằm vào Tưởng Tử Hàn.","“Ồ?”","Tưởng Tử Hàn cười khẽ, mỉm cười nửa miệng, khuôn mặt tuấn tú đó bỗng có một thoáng hiện vẻ tà mị.","“Người khác có tài cán hay không tôi không biết, nhưng mà cổ đông Trương thì nhất định không có rồi. Nếu không thì ông cũng đã không phải là một trong số những người ngồi mãi ở một vị trí bình thường nhất suốt hai mươi, ba mươi năm như thế.”","“Mày!”","Cổ đông Trương nổi trận lôi đình, lập tức đứng lên muốn nhào qua phía Tưởng Tử Hàn.","Hai cổ đông ngồi bên cạnh vội vã dằn người lại.","“Ông Trương, ông Trương, đừng kích động.”","“Đúng đó, nếu ông thật sự ra tay với một thằng nhãi con rách rưới thì mới đúng là mất mặt…”","Cổ đông Trương tức muốn hộc máu ngồi trở lại, chỉnh trang lại bộ vest đã bị xộc xệch, lạnh lùng trừng mắt nhìn Tưởng Tử Hàn, nói: “Để tôi xem xem ông Tưởng lọc tới lọc lui, rốt cuộc đã chọn thứ gì tới quản lý công ty. Tưởng Tử Hàn, cậu đừng có mà mồm nhanh hơn não, ông đây qua cầu còn nhiều hơn cậu ăn cơm nữa, muốn thu mua một công ty mà có thể sánh vai ngang ngửa với Tưởng Thị, thậm chí công trạng hằng năm còn đang tăng mạnh như vậy về tay, quả đúng là châu chấu đá xe!”","Đám người kia mỗi người một ý, muốn tạo rung chấn thì chỉ có thể dùng một chiêu mang tính càn quét mạnh.","Tưởng Tử Hàn cũng lười phải vòng vo thêm với họ, liếc nhìn qua phía Chúc Minh Đức.","Chúc Minh Đức lập tức sai trợ lý đi phát từng xấp văn kiện đã chuẩn bị từ trước cho mỗi một người trong phòng.","Sau đó dùng remote điều khiển nhấn về phía màn hình, trình bày: “Sếp của tôi nói, MG là quà ra mắt cho mọi người. Không phải lúc nói cho mọi người biết thì anh ấy mới chuẩn bị mua lại MG, mà là vào lúc tiếp nhận chức vụ tổng giám đốc này thì MG đã thuộc về nhà họ Tưởng rồi. Công ty MG vốn là chút kiệt tác nhỏ mà lúc sếp tôi đi du học đã tiện tay gầy dựng cho vui!”","Hình chiếu trên tường lập tức xuất hiện bảng báo cáo tài chính của MG, cùng với hợp đồng thu mua.","Phòng họp xôn xao bàn tán.","Từng thành viên của hội đồng quản trị đều hít ngược một hơi.","Tưởng Dĩ Bình nhìn hợp đồng xuất hiện trên tường, kinh ngạc tới mức ngồi ngây người ở đó.","Lông mày của Tưởng Diệc Sâm cũng chau lại, ánh mắt vô cùng nặng nề lãnh khốc.","“Chuyện này không thể nào! Lúc công ty MG thành lập, Tưởng Tử Hàn được bao nhiêu tuổi đâu chứ?”","“Tôi đã xem qua chuyên kinh doanh của công ty MG rồi, cổ đông bên bọn họ vốn dĩ không có người nào họ Tưởng!”"]