[" ","CHƯƠNG 1164","Hai người gật đầu.","Khương Thu Mộc không nghĩ nhiều, sự chú ý của cô ấy đã chuyển sang nơi khác: “Vậy pháo hoa này cũng là anh chuẩn bị à?”","Cố Vũ Tùng gượng gạo gật đầu.","“Vậy thì tốt quá!”","Khương Thu Mộc hào hứng chạy tới: “Còn gì nữa không?”","Cố Vũ Tùng hoảng hồn.","Khuôn mặt thanh tú của cô gái nhỏ cười lên như nụ hoa nở rộ, có một vẻ đẹp khó tả thành lời.","Anh ta gật đầu: “Có. Ở bên kia.”","Khương Thu Mộc kéo Tống Hân Nghiên chạy qua đó.","Pháo hoa nổ tung.","Khương Thu Mộc bịt tai hét lên với Tống Hân Nghiên: “Mau cầu nguyện đi, âm thanh lớn như thế, cậu cầu nguyện gì người khác cũng không nghe được đâu, nhưng ông trời sẽ biết.”","Cô ấy nói xong liền hét lên bầu trời đêm đầy bông tuyết: “Năm mới, tôi muốn thoát khỏi cô đơn, muốn ở bên người tôi yêu nhất!”","Bóng đêm dần tối, pháo hoa nở rộ trên bầu trời đêm, tỏa sáng rực rỡ.","Ánh sáng như những vì sao vỡ vụn rơi vào mắt cô ấy, sáng đến mức khiến ta không rời nổi mắt.","Nhưng đôi mắt này lại lặng lẽ dừng trên người Tống Dương Minh vào lúc mọi người không chú ý tới.","Tống Hân Nghiên bị cô ấy lây nhiễm, cũng chắp tay thành cái loa rồi lớn tiếng nói: “Năm mới, tôi muốn đoàn tụ với người thân, muốn thế giới hòa bình, muốn giải quyết hết đám người xấu xa kia!”","Giọng lớn thế kia, Thần không nghe thấy thế nào được!","Cố Vũ Tùng và Tống Dương Minh nghe được, cảm thấy buồn cười không thôi.","Mấy người vui chơi đùa nghịch trong tuyết, náo nhiệt vô cùng.","Sau cùng, lúc chùm pháo hoa cuối cùng bay lên trời, Tống Hân Nghiên nằm ngửa trong tuyết, ánh mắt dõi theo những tia sáng bay lên bầu trời.","Cô nói nhỏ: “Năm mới, tôi muốn Tưởng Tử Hàn được khỏe mạnh. Cho dù anh ấy có thể khôi phục trí nhớ hay không thì đều phải vui vẻ, phải hạnh phúc!”","Bốn người chơi đùa hồi lâu, lúc trở vào trong nhà thì đồ ăn đã nguội rồi.","Tống Dương Minh và Khương Thu Mộc cùng mang đồ ăn đi hâm nóng.","Tống Hân Nghiên thì hỏi Cố Vũ Tùng: “Cậu ở đâu?”","Cố Vũ Tùng liếc nhìn Khương Thu Mộc trong phòng bếp, ánh mắt khẽ thấp thoáng rồi vụt tắt ngay lập tức: “Tới vội quá, vẫn chưa tìm được chỗ ở.”","Đúng lúc Tống Dương Minh bưng đồ ăn nóng hổi ra: “Đợi ăn cơm xong đi tìm chỗ ở thì cũng muộn quá rồi, chi bằng ở lại đây đi.”","Dù sao đây cũng là căn chung cư mà Cố Vũ Tùng tìm.","Gãi đúng chỗ ngứa của anh ta!"]