[" ","&nbsp;","CHƯƠNG 1145","Tống Hân Nghiên cười mỉa: “Thật ra cô gọi cũng không sao cả, dù sao thì ngoại trừ làm ô nhiễm tai của tôi ra thì cũng chẳng có ai nghe được. Nhưng mà, tôi đã nghe phải thì tâm trạng sẽ tệ vô cùng!”","Lần này Sở Thu Khánh còn không dám cả bật khóc nữa.","Cô ta cắn răng nức nở.","Sau khi Tống Dương Minh xác định Tống Hân Nghiên sẽ không bị lép vế, lúc này mới khẽ giọng nhắc nhở: “Anh ra bên ngoài canh giữ, em nhanh tay nhanh chân lên một chút, chú ý an toàn.”","Sở Thu Khánh hận cắn răng!","Cô ta mới là người bị đè ra đánh đây này, chú ý an toàn con khỉ gì chứ!","“Vâng.” Tống Hân Nghiên đáp lời mà không quay đầu lại.","Tống Dương Minh đi ra ngoài.","Sở Thu Khánh lại càng thêm sợ hãi, cơ thể mất khống chế bắt đầu run rẩy: “Tống Hân Nghiên, cô điên rồi sao? Ở đây đâu đâu cũng là camera, cô không sợ…”","Tống Hân Nghiên cười khẽ: “Tính ra cô lại đang nhắc nhở tôi đấy.”","Cô túm chặt lấy tóc của Sở Thu Khánh, kéo cô ta đứng dậy khỏi mặt đất rồi đưa thẳng đến một chiếc camera.","“Nào làm đi, hướng mặt về camera rồi kể lại hành vi độc ác của tôi, nhân tiện còn có thể nói cho Tưởng Tử Hàn, Tưởng Khải Chính thậm chí là cảnh sát về quá trình tôi đánh cô nữa. À đúng rồi, đừng quên nói lý do vì sao tôi lại đánh!”","Bàn tay túm lấy tóc cô ta bỗng xoắn chặt, Sở Thu Khánh thống khổ rít lên.","Ánh mắt Tống Hân Nghiên lạnh lùng: “Sao lại không nói lời nào thế?”","Hai tay Sở Thu Khánh bảo vệ da đầu, nước mắt không ngừng lăn xuống: “Tống Hân Nghiên, tôi sai rồi, buông tha cho tôi đi. Từ nay về sau tôi sẽ không bao giờ đến làm phiền cô nữa…”","“Không làm phiền? Ha!”","Tống Hân Nghiên cười khẽ một tiếng, giọng nói lạnh lẽo nguy hiểm: “Vậy cô nói xem, đầu của Tưởng Tử Hàn bị thương mà sao lại trùng hợp như vậy, vừa vặn mất luôn trí nhớ thế?”","Sở Thu Khánh đau đến mức thét toáng lên: “Sao tôi biết được!”","“Ha, hiện tại ngoại trừ cô biết ra, có lẽ cũng không có được mấy người biết chuyện cả. Cô không nói cũng không sao, dù sao tôi cũng không có chứng cứ, tạm thời cứ coi như là do bị thương dẫn đến mất trí nhớ rối loạn đi. Nhưng hôm nay…”","Bàn tay Tống Hân Nghiên đang túm chặt tóc cô ta dồn sức giật một cái.","“Á!!!”","Sở Thu Khánh ôm đầu gào thét, đầu bị giật nghiêng sang một bên.","“Cô lại dám chuốc thuốc Tưởng Tử Hàn! Sở Thu Khánh, cô đáng chết!”","“Sau này tôi thật sự không dám nữa đâu…”","Sở Thu Khánh khóc lóc cầu xin.","Tống Hân Nghiên cười mỉa, đáy mắt ánh lên vẻ sắc lạnh khát máu: “Sau này tôi có thể không gặp Tưởng Tử Hàn nữa, cũng có thể để Tưởng Tử Hàn cho cô, nhưng tại sao cô lại không đối xử tốt với anh ấy hả! Cô biết rõ anh ấy đang là bệnh nhân mà cô còn hạ thuốc anh ấy! Sở Thu Khánh, cô ác độc như vậy, lấy đâu ra mặt mũi để tôi tha cho cô đây?”","Dứt lời, cô lại túm chặt lấy tóc cô ta, hung hăng đập lên chiếc bàn bên cạnh."]