[" ","CHƯƠNG 493","“Dì Mộ, dì nhất định phải giúp con.”","Mộ Kiều Dung sững sờ: “Làm sao thế? Được rồi được rồi, sao lại khóc thế này?”","Sắc mặt Sở Thu Khánh tiều tụy hoảng sợ, làm gì còn vẻ đoan trang thục nữ ngày thường nữa.","Mái tóc dài đen mượt cũng không còn chỉnh tề, rối tung lên ở sau lưng.","Hai mắt cô ta đẫm lệ mông lung: “Dạo gần dây Sở Thị bị chèn ép khắp nơi, hợp đồng trước đã đã bàn bạc xong hết rồi nhưng không hiểu sao lại thất bại. Sản phẩm tung ra thị trường cũng bị tra ra đủ loại vấn đề. Có người tố cáo với Sở Công thương với Sở thuế, nói Sở Thị vi phạm quy định giao dịch, rồi cả trốn thuế nữa. Bây giờ công ty đã bị lệnh cưỡng chế ngừng hoạt động để chỉnh đốn… Dì ơi, nếu còn tiếp tục như vậy thì Sở Thị sẽ phá sản mất, con phải làm sao bây giờ?”","Cô ta thật sự rất nóng ruột.","Khóc đến mức không còn quan tâm tới hình tượng nữa.","Cặp lông mày thanh tú của Mộ Kiều Dung chau lại.","Đối với công ty như bọn họ, loại chuyện này hoàn toàn không được tính là chuyện gì lớn.","Nhưng nếu tất cả vấn đề đều tập trung xuất hiện cùng lúc, rồi thêm cả người quạt gió thêm củi nữa thì đúng là có chút phiền phức.","“Con nhìn đi này, khuôn mặt nhỏ nhắn xinh đẹp mà lại khóc thành như vậy rồi. Mau lau nước mắt đi, dì gọi điện thoại cho bác Tưởng của con, để ông ấy giúp đỡ một tay. Cũng đâu phải chuyện lớn gì, sao phải thương tâm như vậy chứ.”","Mộ Kiều Dung dứt lời liền cầm điện thoại chuẩn bị gọi đi.","Sở Thu Khánh nhanh chân nhanh tay vội đè bà ta lại, nức nở lắc đầu: “Vô dụng thôi dì ơi. Con đã tìm người hỏi thăm rồi, những việc này chính là do Tử Hàn bày mưu đặt kế. Ba con lớn tuổi rồi, sức khỏe lại không tốt, không thể bị đi tù đâu. Dì ơi, dì giúp con nói với Tử Hàn với, bảo anh ấy buông tha cho nhà họ Sở đi. Nếu con hoặc có ai trong nhà họ Sở làm gì sai thì con xin lỗi anh ấy, cầu xin dì đấy ạ…”","Tử Hàn?","Chuyện này có liên quan gì đến con trai bà ta?","Trong lòng Mộ Kiều Dung chợt có dự cảm chẳng lành, nhưng lại không nói rõ được là nguyên nhân gì.","Bà ta phiền muộn ôm lấy Sở Thu Khánh an ủi cô ta: “Trong chuyện này chắc chắn có hiểu lầm gì đó rồi, con cũng đừng nghĩ nhiều. Chờ Tử Hàn về, dì sẽ hỏi cho rõ ràng. Có hiểu lầm thì nói thẳng với nhau là được, không sao cả đâu…”","Đang nói thì chợt có tiếng động ở ngoài cửa.","Tưởng Tử Hàn hờ hững bước vào nhà, quét mắt nhìn hai người phụ nữ đang ôm nhau trên sofa, lạnh lùng lướt qua, cứ thế đi thẳng lên lầu.","Sở Thu Khánh vội vàng đứng lên từ trong ngực Mộ Kiều Dung, bước tới ôm lấy cánh tay Tưởng Tử Hàn, khóc như mưa: “Tử Hàn, em cầu xin anh đấy, xin anh nể mặt chúng ta lớn lên cùng nhau từ nhỏ, cũng coi như là thanh mai trúc mã mà tha cho Sở Thị một con đường sống được không? Mấy ngày nay em gọi điện thoại cho anh mà mãi không gọi được. Đến công ty tìm anh thì lễ tân cũng ngăn cản không cho em vào, em thật sự…”","Nói đến chỗ thương tâm, cô ta nghẹn ngào đến cứng họng, không thể nói tiếp được.","Tưởng Tử Hàn lạnh nhạt rút tay mình ra khỏi tay cô ta: “Cô Sở, công ty nhà cô có vấn đề, cô nên trở về tìm nguyên nhân chứ không phải là đến đây khóc lóc.”","Trái tim Sở Thu Khánh trầm xuống tận đáy vực, càng òa khóc thảm thương hơn.","Thấy Tưởng Tử Hàn chuẩn bị rời đi, cô ta thẳng thừng quỳ xuống trước mặt anh, ngăn cản không cho anh đi: “Em… Em có thể nghĩ được cách nào thì đều đã nghĩ hết rồi. Tử Hàn, nếu anh có mất mãn gì với em thì anh cứ nói đi, em sẽ sửa. Chỉ cầu xin anh buông tha cho người nhà em thôi. Ba mẹ em lớn tuổi rồi, bọn họ…”"]