[" ","CHƯƠNG 458","Sau khi khiếp sợ qua đi, Tống Hân Nghiên nhanh chóng khôi phục lại bình tĩnh.","Cô chưa bao giờ bình tĩnh như bây giờ.","Ôn nhu nhưng cứng cỏi.","Tay cô vô thức đặt lên bụng: “Tớ… Tớ sắp làm mẹ rồi sao? Đứa trẻ đã… Lớn như vậy rồi.”","Cô cười ấm áp, hốc mắt lại hơi hơi phiếm hồng: “Đầu Gỗ, cậu nói xem đây có tính là ông trời đang bồi thường cho tớ không? Cho tớ cơ hội đền bù đối thiệt thòi cho hai đứa trẻ kia?”","So với tâm trạng vô cùng phức tạp của Tống Hân Nghiên lúc này thì Khương Thu Mộc đã hoàn toàn bình tĩnh lại.","Cô ấy nhắc nhở: “Nghiên, cậu phải suy nghĩ cho rõ. Bây giờ cậu đã ly hôn với Tưởng Tử Hàn, vào đúng lúc này mà lại mang thai con của anh ta… Cậu thật sự muốn giữ lại sao?”","Tống Hân Nghiên không kìm được mà nhớ tới vẻ mặt ngày đó của Tưởng Tử Hàn khi anh nói có thì sinh ra thôi.","Vẻ mặt cô dịu dàng, gật đầu không chút do dự: “Muốn! Không cần biết ly hôn hay không ly hôn, đứa nhỏ đều là con của tớ. Đầu Gỗ, bây giờ tớ không có người thân, đứa nhỏ này chính là người thân duy nhất của tớ.”","Khương Thu Mộc khó chịu đến nỗi nói không ra lời.","Cô ấy an ủi ôm Tống Hân Nghiên: “Xin lỗi, là tớ vô dụng. Mãi vẫn không tìm được manh mối về mẹ ruột của cậu. Nhưng mà cậu yên tâm đi, DNA của cậu đã được lưu trữ trong hệ thống công an rồi. Một khi đối chiếu thành công, bọn họ sẽ lập tức cho chúng ta biết.”","“Không trách cậu.” Tống Hân Nghiên lắc đầu: “Tớ cũng không ôm bất cứ hy vọng gì về việc có thể tìm được bà ấy, đó chỉ là cái bánh lớn mà Đường Như Ngọc vẽ ra cho tớ thôi, có phải sự thật không thì không ai nói chính xác được. Nhưng đứa nhỏ này lại khác, bé với tớ chung một dòng máu, về sau sẽ là người thân thiết với tớ nhất. Đầu Gỗ, tớ muốn giữ bé lại. Chuyện này, cậu nhất định phải giúp tớ giữ bí mật.”","Nhà họ Tưởng là gia tộc đứng đầu trong tứ đại tài phiệt của thủ đô, bọn họ không để ý đến con riêng, càng không để ý việc nuôi thêm một đứa con riêng có sau khi ly hôn.","Nếu để cho bọn họ biết đến sự tồn tại của đứa nhỏ…","Tống Hân Nghiên không dám tưởng tượng.","Khương Thu Mộc dè dặt hỏi: “Có phải cậu vẫn còn ôm có ảo tưởng với Tưởng Tử Hàn đúng không?”","Tống Hân Nghiên cười khổ: “Người đàn ông xuất sắc như vậy, có cô gái nào có thể từ chối được chứ? Huống chi, giữa tớ với anh ấy biến thành như vậy, vốn dĩ chính là do tớ sai trước. Đầu Gỗ, chỉ cần anh ấy muốn quay lại, tớ rất khó từ chối, cậu hiểu không?”","Khương Thu Mộc gật đầu, đôi mắt lại bắt đầu thấy cay cay chua xót.","Cô ấy dùng sức chớp chớp mắt, ép cảm giác nóng ướt lại: “Quen biết cậu lâu như vậy nhưng tớ chưa từng thấy cậu hèn mọn như thế bao giờ. Cho dù là lúc trước khi ở nhà họ Tống bị những anh em họ khinh thường cũng không ăn nói khép nép như vậy!”","“Không giống nhau đâu. Chắc Tưởng Tử Hàn chính là kiếp nạn của tớ rồi.”","Tống Hân Nghiên nắm lấy tay Khương Thu Mộc, mỉm cười rất bình tĩnh: “Nhưng mà cậu yên tâm đi, tuy tớ hèn mọn nhưng sẽ không chủ động đi tìm anh ấy làm phiền anh ấy đâu.”","Cô vẫn có giới hạn cuối cùng."]