[" ","CHƯƠNG 557","Chụp ảnh xong, Khương Thu Mộc và Tống Hân Nghiên lại quay về bên cạnh Dạ Vũ Đình.","Tống Hân Nghiên đẩy xe, Khương Thu Mộc cầm lấy điện thoại của Dạ Vũ Đình xem ảnh bình luận.","“Bức ảnh này chụp đẹp lắm, ánh mặt trời che hết mặt bọn em rồi nhưng cảm giác khá ổn… Bức này bọn em nên nhảy cao hơn mới phải… Bức này…”","Bỗng nhiên, tay Khương Thu Mộc ngừng lại, giọng như mắc nghẹn.","Nói xong một câu khách sáo, luật sư mở văn kiện trong tay ra, ngay đầu tiên đã công khai tài sản dưới danh nghĩa của Tưởng Khải Chính.","“… Từ lúc ngài Tưởng còn sống thì đã phân chia tài sản dưới danh nghĩa của mọi người rồi, lát nữa tôi sẽ cho người đưa lại những thứ liên quan tới giấy tờ chứng nhận quyền tài sản tới tay mọi người. Còn về cổ phiếu của công ty thì cơ bản sẽ được chia như sau: Chức vụ chủ tịch tập đoàn Tưởng Thị giao cho cụ bà Lam Thu Cúc đảm nhận, còn chức vụ tổng giám đốc sẽ để cho con trai thứ của ngài Tưởng là anh Tưởng Tử Hàn tiếp nhận.”","“Cổ phiếu của công ty và tài sản đã được phân chia dưới danh nghĩa của mọi người sẽ không phân chia lại nữa. Cổ phần công ty dưới danh nghĩa của ngài Tưởng sẽ được chia ra 22% cho cụ bà Lam Thu Cúc tiếp nhận, 10% cho con gái Tưởng Anh Thư, 8% vẫn là cổ phần do cổ đông nắm giữ. 60% còn lại sẽ được chia đều thành ba phần, cho cháu trai Tưởng Diệc Sâm cùng người nhà, cho con trai lớn Tưởng Dĩ Bình và người nhà, cho con trai thứ Tưởng Tử Hàn và người nhà…”","Đọc xong một chuỗi phân chia thật dài, luật sư đóng văn kiện lại nhìn mọi người rồi chốt hạ câu cuối cùng: “Ngài Tưởng đã có dặn dò, từ ngày cổ phần được bàn giao lại thì mỗi người sẽ đảm đương chức vụ của mình, tất cả mọi chuyện ở công ty sẽ được giao cho anh Tưởng Tử Hàn toàn quyền quyết định…”","Chu Tinh Ân vốn đã ngậm một bụng đầy uất ức, giờ lại lập tức hét to: “Di chúc này nhất định là giả, Dĩ Bình đi theo Khải Chính nhiều năm vậy rồi, là được một tay ông ấy nuôi nấng, sao ông ấy có thể giao công ty cho một đứa con riêng không quản chuyện công ty, đã thế còn không phải là cho con trai trưởng chính thống của mình chứ? Còn bảo Dĩ Bình phải nghe lời nó! Tôi không tin!”","Mấy từ con trai trưởng chính thống và con riêng liên tiếp được phun ra từ miệng của Chu Tinh Ân như từng cái bạt tai vô tình, không ngừng tát vào mặt của Tưởng Tử Hàn và Mộ Kiều Dung.","Mặt Mộ Kiều Dung nóng bừng, hai vai run lên, càng cúi thấp đầu xuống hơn.","Tưởng Tử Hàn ở bên cạnh không hề bày ra chút cảm xúc gì, cả người như được bao phủ bởi một vẻ oai nghiêm lãnh khốc.","Căn phòng rộng lớn tĩnh lặng như tiếng ve giữa ngày đông, ngay cả âm lượng của bài nhạc tang lễ vẫn luôn vang lên từ nãy giờ cũng như bị vặn nhỏ thêm nhiều chút.","Giọng điệu the thé của Chu Tinh Ân tiếp tục vang lên: “Cứ coi như Khải Chính không coi trọng Dĩ Bình nhà tôi đi, nhưng còn Diệc Sâm thì sao? Diệc Sâm là con trai độc nhất của anh cả, năm đó Khải Chính cũng đã đồng ý với anh cả sẽ coi Diệc Sâm như con ruột của mình. Mà Diệc Sâm lại là con ruột của vợ cả trong nhà, hơn nữa lại có năng lực xuất chúng, làm sao không thể so bì được với đứa con hoang đó được chứ?”","Bà ta lạnh lùng trừng mắt nhìn Tưởng Tử Hàn, sau đó lại quay sang khóc lóc với bà cụ Lam: “Ông bà ngày xưa có câu tề gia trị quốc bình thiên hạ, Diệc Sâm và Dĩ Bình đều đã lập gia đình, cũng có kinh nghiệm thuần thục, vốn đã có thể một mình gánh vác cả một bờ cõi từ lâu rồi. Còn cái thằng con hoang Tưởng Tử Hàn này có gì? Không chỉ còn độc thân lại còn dắt theo một đứa con hoang không rõ mẹ là ai. Một người như vậy, con nhất định sẽ không cho phép nó vào hộ khẩu nhà mình, chứ đừng nói là làm chủ cái nhà này của chúng ta! Con muốn xem di chúc, con không tin Khải Chính sẽ hồ đồ như vậy!”","“Câm miệng!”","Bà cụ Lam với vẻ mặt tràn đầy tức giận gõ mạnh cây ba toong vào chiếc bàn trà nhỏ bên cạnh.","“Rầm!”","Chiếc bàn trà bị cú nện đó làm nhảy lên một cái.","Người trong phòng cũng hơi giật bắn."]