[" ","CHƯƠNG 1066","Anh ta ám chỉ về chiếc vòng quay bánh xe, khó được một lần tán dóc trêu chọc: “Chuyện ấu trĩ như này mà sếp nhà tôi cũng làm trong ngọt ngào vui cho được. So với sự cao ngạo lạnh lùng khi trước, có phải bây giờ đã hòa mình với cuộc sống của người bình thường rồi không? Cả người cũng có sức sống hẳn ra, cảm xúc ngoại trừ tức giận còn có cả hạnh phúc và vui vẻ nữa, đúng không?”","Cố Vũ Tùng trầm ngâm xoa cằm tự lẩm bẩm: “Lẽ nào tôi cũng nên tìm một người để yêu đương ư?”","Chúc Minh Đức tò mò hóng hớt: “Anh có người yêu rồi hả?”","Cố Vũ Tùng lập tức bị đánh về hiện thực.","Anh hằm hằm liếc Chúc Minh Đức.","Cậu cả Cố tự tin bùng cháy: “Tôi muốn yêu đương thì chỉ cần vẫy tay là các em gái sáp tới có thể xếp hàng từ trung tâm thành phố tới bên ngoài Vạn Lý Trường Thành đấy!”","Chúc Minh Đức lẳng lặng lùi về sau xa anh ta hai bước, mắt đầy nghi ngờ, rõ ràng là chẳng tin.","Cố Vũ Tùng tức giận.","Vậy mà lại bị anh em mình xem thường.","Anh ta chỉ vào Chúc Minh Đức: “Không tin à? Cứ chờ đấy, đợi cậu đây quay về sẽ cho cậu biết thế nào là một lời hô vạn lời ứng! Ha!”","Nói xong liền tức anh ách rời đi.","…","Ở một bên khác.","Tại một biệt thự ngoại ô nào đó.","Tưởng Diệc Sâm bọc cả người kín kẽ chỉ để lộ đôi mắt xuất hiện trước mặt Tống Thanh Hoa.","Tống Thanh Hoa mặc một chiếc áo choàng tắm đánh giá nhìn anh ta một cái, hờ hững vẫy lui người hầu: “Sao lại tới giờ này?”","Tưởng Diệc Sâm cởi mũ, khẩu trang và khăn quàng ra rồi quẳng ở một bên, ngồi xuống sô pha bên cạnh Tống Thanh Hoa: “Rốt cuộc bà muốn làm gì? Không phải ban đầu chúng ta đã bàn trước là chuyện đứa bé bà không được nhúng tay vào hay sao?”","“Kế hoạch không cản nổi biến hóa đâu. Nếu chúng ta cứ khăng khăng không đổi thì sẽ chỉ thất bại.”","Tưởng Diệc Sâm nén giận trong lòng, nhưng ngoài mặt lại chẳng biểu hiện ra cái gì.","Anh ta chỉ khẽ chau mày rồi nói: “Đứa con là lá bài cuối cùng của tôi, tôi còn muốn dùng nó để đối phó với Tưởng Tử Hàn. Bây giờ bà lại để lộ tin này cho cậu ta và Tống Hân Nghiên một cách dễ dàng như vậy, với sự hiểu biết của tôi về cậu ta, chuyện đứa con bây giờ muốn giấu cũng chẳng giấu được bao lâu nữa đâu.”","Tưởng Diệc Sâm thở dài: “Tưởng Tử Hàn của trước kia đã không dễ đối phó rồi, giờ lại thêm cả một Tống Hân Nghiên. Hai người này quấy rối cùng nhau còn đứng chung một thuyền nữa, sau này chúng ta muốn làm gì sẽ càng khó hơn. Tới lúc ấy đứa con bị lộ ra, tôi với bà còn lại ưu thế gì chứ!”","Tống Thanh Hoa xoay người đi tới quầy rượu rót hai ly rượu vang.","“Gấp gì chứ, tôi là kiểu người chỉ có cái mã ngoài sao?”","Bà ta đưa ly rượu cho Tưởng Diệc Sâm, khẽ cười: “Tôi làm như vậy, tự có mục đích của tôi.”","Tưởng Diệc Sâm cầm ly rượu, vội vàng hỏi: “Mục đích gì?”"]