[" ","CHƯƠNG 1036","Buồn bực, giống như đè lên một tảng đá lớn không thể di chuyển.","Cô mỉm cười tự giễu, không đợi anh trả lời đã nói: “Thật không may, em chỉ có một trái tim. Trái tim đó dành cho một người khác rồi, sau đó bị đâm hàng trăm ngàn lỗ, khó có thể rung động với người khác được…”","Tưởng Tử Hàn bị lời nói của cô làm cho chấn động, trái tim đập nhanh, kìm lòng không được một phen mạnh mẽ ôm cô vào trong ngực.","Hốc mắt anh ửng đỏ, uất ức tích tụ trong khoảng thời gian này hiện tại đã tan biến.","“Có câu nói này của em, dù anh làm nhiều hơn nữa cũng đáng giá!”","Cơ thể Tống Hân Nghiên hơi cứng đờ, bàn tay buông xuống bên cạnh vô thức nắm chặt, lại buông ra.","Cô nhắm đôi mắt đang quay cuồng cảm xúc phức tạp, giọng nói yếu ới: “Tưởng Tử Hàn, chuyện của em và Tống Thanh Hoa, em sẽ tự mình xử lý tốt, anh đừng nhúng tay vào nữa.”","Cô đẩy anh ra, nghiêm túc và kiên định: “Em không phải là những bông hoa được nuông chiều trong nhà kính không thể chịu đựng gió và mưa, em đã được rèn luyện từ lâu.”","Đáy mắt cô gái là sự trong sáng và kiên định, còn có nét cầu xin mềm mại.","Tưởng Tử Hàn không cách nào từ chối, cũng không đành lòng từ chối.","Anh gật đầu, cưng chiều hôn lên trán cô: “Được, em không muốn anh nhúng tay vào, vậy sau này anh sẽ không hỏi chuyện này nữa.”","Tống Hân Nghiên vậy mà không kháng cự anh.","Cô mỉm cười nhạt, xoay người lên lầu.","Gió đêm mang theo rét buốt gào thét ập đến.","Hoàn toàn thổi bay một chút hương thơm cuối cùng Tống Hân Nghiên lưu lại trong không khí.","Đáy mắt ẩn chứa nét dịu dàng và yêu chiều của Tưởng Tử hồi nãy, giờ đây chỉ còn lại một vùng sâu thẳm ảm đạm.","Anh lấy ra một gói thuốc từ trong túi áo, cầm một điếu tựa vào xe, ngửa đầu nhìn tầng lầu mà Tống Hân Nghiên ở.","Sau khi nhẹ nhàng nhả ra một vòng khói màu xanh nhạt, anh đột nhiên mỉm cười.","“Lâu như vậy rồi, mỗi lần nhìn thấy anh đều giống như một con nhím. Hôm nay một giây trước vẫn là bé nhím, giây tiếp theo đột nhiên trở nên ngoan ngoãn, thái độ mềm mỏng…”","Làm cho anh một lần nghĩ rằng cô bằng lòng về bên anh.","Tưởng Tử Hàn tự giễu lại cười khẽ một tiếng, ném điếu thuốc đi, một chân dẫm nát.","Không phải là muốn quấy nhiễu tâm trí của anh, để cho anh không cần quản sao!","Cô gái của anh thật sự là càng ngày càng có tâm kế.","Trở lại xe, Tưởng Tử Hàn lấy điện thoại ra bấm số.","“Mặc kệ cậu dùng biện pháp gì, tôi muốn biết ngay lập tức chuyện gì đã xảy ra với Tống Hân Nghiên ở tòa án hôm nay!”","…","Đêm tối.","Dạ Vũ Đình ở bên ngoài uống đến say mèm."]