[" ","CHƯƠNG 1212","Tống Thanh Hoa cau mày hỏi: “Chuyện đã xảy ra rồi, giờ chúng ta có vội vàng cứu chữa cũng không có ích lợi gì, cậu giải quyết thế nào rồi?”","Tưởng Diệc Sâm cũng hoàn hồn, che giấu cảm xúc thật sự của mình, bình tĩnh đáp: “Từ sau khi Tưởng Minh Trúc và Tưởng Minh Triết quen biết nhau, quan hệ của hai đứa bé này đã vô cùng tốt rồi, trong lòng tôi bắt đầu cảm thấy bất an. Trong nhà còn có bà cụ ở đó, tôi muốn tách hai đứa nó ra cũng không thể làm quá rõ ràng được. Cho nên đã dặn dò tài xế và bảo mẫu trông trẻ ở nhà kêu bọn họ trông chừng hai đứa bé này. Không ngờ lại nhìn ra được chút vấn đề.”","Anh ta dừng lại một chút rồi tiếp tục: “Vào hôm Tết Nguyên tiêu, hai nhóc kia lấy cớ tới hiệu sách lén đi gặp mặt Tống Hân Nghiên. Khi tôi nhận được tin tức lập tức cho bảo mẫu đi đón người về. Nhưng bảo mẫu nói rằng lúc bà ta qua đó, hình như Tống Hân Nghiên đang hỏi Tưởng Minh Triết chuyện liên quan tới mẹ ruột của thằng bé…”","Sắc mặt Tống Thanh Hoa cực kì khó coi: “Thằng con rẻ mạt kia của cậu muốn có mẹ ruột thì cậu cứ cho nó một người ‘mẹ ruột’ đi, chẳng phải là được rồi sao.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","“Làm gì có chuyện đơn giản như thế!”","Tưởng Diệc Sâm nghiến răng: “Thằng nhóc đấy vô tâm lắm, trước khi quen Tưởng Minh Trúc thì cả ngày đều chìm đắm trong thế giới của mình. Đừng nói là không có mẹ ruột, không có tôi thì nó vẫn có thể sống thành dáng vẻ nó muốn. Là tại con ranh Tưởng Minh Trúc kia, nó lừa thằng nhóc này nhổ tóc xuống, gọi nhân viên chuyển phát trực tiếp gửi cho Tống Hân Nghiên. May mà tôi phát hiện kịp thời, giữa đường tìm được hộp chuyển phát đổi tóc để bên trong đó…”","Khốn thật, đúng là nói vòng vo tam quốc.","Tống Thanh Hoa cười khẩy trong lòng, ngoài mặt thì khen ngợi chân thành: “May mà cậu nhạy bén, nếu không lần này để Tống Hân Nghiên biết được chân tướng thì bao nhiêu kế hoạch của chúng ta đều sẽ đổ sông đổ biển hết.”","Tâm trạng của Tưởng Diệc Sâm cũng chẳng tốt hơn vì được khen ngợi: “Nếu như Tống Hân Nghiên đã nghi ngờ thân phận của thằng bé, vậy thì tôi phải lên kế hoạch cẩn thận về hai đứa bé này, xem nên lợi dụng như thế nào. Lần này là Tưởng Minh Triết, lần trước Tưởng Minh Trúc ở Hải Thành cũng như vậy, suýt chút nữa bị Tống Hân Nghiên nhận ra, vẫn là tôi cưỡng chế tiêm một mũi thuốc mất trí nhớ cho Cố Vũ Tùng mới miễn cưỡng đè được chuyện này xuống. Nhưng trong lòng tôi cũng không rõ mũi thuốc kia có thể duy trì được bao lâu… Những chuyện này đều là những quả bom chìm, chúng ta phải chuẩn bị trước.”","Tống Thanh Hoa hừ lạnh một tiếng âm độc: “Cho dù có thực sự biết cũng không sao cả. Nếu như Tống Hân Nghiên và Tưởng Tử Hàn không ngoan ngoãn nghe lời, bây giờ chúng nó có thể hưởng thụ được bao nhiêu hạnh phúc vui vẻ mà con cái mang tới, thì sau này sẽ phải chịu đựng đau khổ gấp mười gấp trăm lần!”","Quân cờ không kiểm soát được chỉ có thể là đồ vứt đi thôi!","Giọng nói bà ta lạnh lùng âm hiểm, giống như một con rắn độc chuẩn bị tấn công con mồi bất cứ lúc nào.","Tưởng Diệc Sâm đột nhiên rùng mình, bàn tay cầm vô lăng cũng vô thức siết chặt lại.","Anh ta kìm nén sự hoảng sợ đang dâng lên trong lòng, ép mình bình tĩnh lại: “Tôi không cần biết bà muốn làm gì, tôi sẽ không xen vào đâu. Tôi cũng tự biết quan hệ với bà không thể để lộ, cũng chẳng thể kéo dài mãi được. Cho nên yêu cầu của tôi không cao, tôi chỉ muốn Tưởng Thị, còn những chuyện khác tự bà xem xét rồi làm đi!”","Tống Thanh Hoa nhướng mày, vẻ âm hiểm trên mặt rút đi.","Bà ta cười khẽ, đột nhiên nghiêng người sang vặn mặt Tưởng Diệc Sâm qua hôn một cái: “Yên tâm đi, tôi sẽ không bạc đãi cậu đâu.”","Chiếc xe đang lao nhanh vẽ một quỹ đạo hình chữ S trên đường."]