[" ","CHƯƠNG 1034","Khi mở mắt ra lần nữa, nơi đáy mắt cô đã khôi phục lại sự bình tĩnh.","Lại là một sự bình tĩnh khiến người khác lo lắng.","Khương Thu Mộc có chút hoảng sợ không giải thích được, vội vàng tiến lên nắm lấy tay cô: “Hay là chúng ta cứ báo cảnh sát đi?”","Cả hai người đều lo lắng nhìn Tống Hân Nghiên.","“Vô ích thôi.”","Tống Hân Nghiên thấp giọng nói: “Nếu Tống Thanh Hoa đã dám đem bọn trẻ về đây, chắc chắn là đã chuẩn bị xong mọi thứ.”","Tống Dương Minh gật đầu: “Bà ấy không đánh trận mà không chuẩn bị.”","Lúc mới tiếp xúc, anh ấy chỉ nghĩ rằng người cô này được sinh ra là để kinh doanh.","Bà ta không bao giờ mềm lòng với kẻ thù của mình trên thương trường, để đạt được mục đích, có thể nói là không từ thủ đoạn.","Thông qua cách bà ta đối phó với Hân Nghiên, anh ấy mới biết được sự âm hiểm và độc ác của người cô này của anh ấy là không phân biệt trường hợp, không phân biệt đối thủ.","“Nếu bà ấy nói bọn trẻ là do bà ấy nhặt về hoặc là được đưa về từ trại mồ côi, chúng ta căn bản không có cách nào. Đối vớibà ấy mà nói, làm ra thủ tục chính quy gì đó, căn bản không thành vấn đề.”","“Vậy phải làm sao?”","Khương Thu Mộc vội vàng hỏi.","“Yên tĩnh theo dõi biến chuyển.”","Tống Hân Nghiên bình tĩnh phân tích: “Bà ta mang con tớ đi bốn năm trời, bố trí sắp xếp lâu như vậy, chắc hẳn là phải có mục đích. Lâm Tịnh Thi và Chu Ngọc Trân không phạm tội lớn giết người phóng hỏa gì, bọn họ chỉ là hạ thuốc có thể dẫn tới sảy thai, cho dù có bản án nặng cũng chỉ vài năm. Với năng lực và thủ đoạn của Tống Thanh Hoa, muốn đưa người ra ngoài hoặc là án treo gì đó là quá dễ dàng. Nhưng bà ta không làm như vậy, bà ta thả mồi câu lớn lại chỉ để câu những con cá nhỏ, đây mới là mấu chốt của vấn đề.”","Cô nhìn về phía anh trai và bạn thân của mình: “Em luôn cảm thấy chuyện này rất kỳ lạ.”","Khương Thu Mộc dựa theo mạch suy nghĩ của Tống Hân Nghiên mà phân tích ra: “Có khi nào liên quan đến cha bọn trẻ không?”","Tống Hân Nghiên và Tống Dương Minh đều sững sờ.","Bọn họ đều đã suy nghĩ về vô số khả năng, nhưng chỉ riêng điều này là họ chưa nghĩ đến.","…","Tống Dương Minh đưa hai cô gái về tiểu khu sau đó mới rời đi.","Tống Hân Nghiên và Khương Thu Mộc đi bộ về nhà, vừa mới đến dưới lầu bèn nhìn thấy một chiếc Rolls-Royce quen thuộc đang ngạo nghễ chặn trước lối vào tòa nhà.","Tưởng Tử Hàn dựa vào xe, đôi mắt cúi nhìn xuống, không biết đang suy nghĩ gì.","Mãi cho đến khi hai người tiến lại gần, anh mới từ từ ngước mắt lên: “Tại sao phiên tòa buổi chiều lại bị hoãn?”","Tống Hân Nghiên không chút biểu cảm: “Luật sư có lẽ đã nói với anh rồi nhỉ, là tòa án thông báo. Cụ thể tại sao, chắc anh biết rõ hơn em.”","Tưởng Tử Hàn cau mày."]