[" ","CHƯƠNG 1075","Một chiếc xe tham quan lái tới.","Sở Thu Khánh duỗi tay ra mời.","Nhóm người lần lượt lên xe.","Chiếc xe chạy rất chậm.","Sở Thu Khánh ngồi đối diện Tưởng Tử Hàn và Tống Hân Nghiên, cao ngạo hất cằm lên, ra vẻ bà chủ: “Nơi đây là một trong những tài sản của bác Tưởng ở nước M, trang viên này là nơi đầu tiên bác ấy đầu tư vào, giá thị trường hiện tại có lẽ là…”","Nghe thấy những con số đáng kinh ngạc thỉnh thoảng bật ra từ miệng cô ta, Cố Vũ Tùng và Chúc Minh Đức âm thầm ngạc nhiên trong lòng.","Còn mặt Tống Hân Nghiên và Tưởng Tử Hàn thì lại bình tĩnh vô cùng.","Hai người nắm tay nhau như thể bên cạnh không có người khác.","Một cơn gió thổi tới làm rối tung mái tóc của Tống Hân Nghiên.","Tưởng Tử Hàn mỉm cười yêu chiều, vươn tay ra dịu dàng vén lại tóc cho cô.","“Cho nên, so với Tưởng Thị, nơi đây mới là nền móng của bác Tưởng, Tử Hàn anh…”","Sở Thu Khánh nói đến miệng khô không khốc, vừa quay đầu lại mới nhận ra Tưởng Tử Hàn hoàn toàn không nghe.","Anh nghiêng mặt nhìn Tống Hân Nghiên chăm chú, người lúc nào cũng nghiêm túc như anh lại không kiềm chế được mà nhoẻn miệng cười, khiến khí chất lạnh lùng cao quý của anh lập tức trở nên gần gũi hơn nhiều.","Sở Thu Khánh vừa đố kị vừa căm hận, khuôn mặt được trang điểm xinh đẹp lập tức trầm xuống.","Cô ta dừng lại, nhìn chằm chằm hai người như thể không có ai khác trước mặt.","Tống Hân Nghiên quay đầu lại, mỉm cười xin lỗi: “Xin lỗi nhé, ban nãy cô Sở nói gì vậy, phiền nói lại lần nữa được không?”","Sở Thu Khánh: “…”","Cô ta âm thầm nghiến răng, nắm tay siết chặt, mặt vô cảm nhếch khóe môi: “Không có gì, sắp tới rồi.”","Trong lòng thì đã hận Tống Hân Nghiên đến cùng cực.","Tưởng Tử Hàn, Tống Hân Nghiên!","Hai người cứ đợi đấy, tôi muốn xem thử xem hai người còn vênh váo được tới lúc nào!","Ánh mắt si mê của cô ta dừng trên người Tưởng Tử Hàn.","Người đàn ông này sớm muộn gì cũng là của cô ta thôi.","Tới lúc đó, cô ta muốn anh quỳ trước mặt cô ta, cầu xin cô ta ngủ với anh, làm người phụ nữ của anh!","Xe tham quan dừng lại trước một tòa lâu đài phong cách châu Âu.","Sở Thu Khánh cười tươi bước xuống xe đứng ở cửa: “Mời Tử Hàn, mời cô Tống.”","Mấy người Tưởng Tử Hàn xuống xe, vừa nhìn lâu đài này vừa đi vào bên trong.","Sắc trời bên ngoài đã tối đi, nhưng bên trong lâu đài lại không bật đèn.","Bầu trời xám xịt còn chưa tối hẳn tỏa ra chút ánh sáng tối tăm, chiếu vào từ cửa sổ ánh lên những bóng đen lác đác khắp phòng.","Tưởng Tử Hàn nhíu mày lại.","Tưởng Tử Hàn ôm Tống Hân Nghiên che chở bên người, mất kiên nhẫn nói: “Sở Thu Khánh, đừng có úp úp mở mở với tôi, ba tôi đâu?”"]