[" ","CHƯƠNG 477","Tống Hân Nghiên tuyệt vọng và kinh hãi, vùng vẫy chống đỡ cơ thể đang không ngừng co giật vì đau đớn.","Cuối cùng đôi tay nhuốm máu cũng mò được điện thoại, cô bấm gọi cấp cứu…","…","Bệnh viện Phổ Nhân.","Cánh cửa lớn của phòng phẫu thuật mở ra.","Khương Thu Mộc vội tới đón: “Hân Nghiên… cậu Cố, cô ấy bị sao vậy?”","Một nhóm nhân viên y tế đẩy Tống Hân Nghiên từ phòng phẫu thuật ra ngoài.","Cố Vũ Tùng đi phía sau: “Lúc đưa tới đây thì đã ngất vì đau đớn. Không giữ được đứa bé, chờ chút nữa sẽ tỉnh lại thôi.”","Mắt Khương Thu Mộc đỏ hoe, vội cùng nhân viên y tế đưa Tống Hân Nghiên vào phòng bệnh.","Bệnh nhân đã được sắp xếp ổn thỏa, nhân viên y tế bèn đi ra.","Lúc này, cô ấy mới căm hận hỏi: “Là tên khốn kiếp nào làm thế!”","Cố Vũ Tùng lắc đầu: “Không biết. Đối phương rất kỳ lạ, trừ việc cho uống thuốc ra, trên người cô ấy không có bất kỳ dấu vết bị bạo hành. Mục đích của đối phương hẳn là muốn làm cho cô ấy bị sảy thai chứ không muốn lấy mạng của cô ấy.”","Khương Thu Mộc cắn môi mới không để nước mắt trào ra.","Cô ấy nhìn Tống Hân Nghiên nằm trên giường bệnh, mặt mày tái nhợt, hơi thở nhẹ đến mức đáng sợ: “Quá ngang ngược quá tàn ác, thế này chính là vào nhà giết người còn gì! Bất kể dùng cách gì, tôi nhất định phải bắt hung thủ bằng được!”","Tiếng Giang Bảo Lâm đẩy cửa đi vào cắt ngang cuộc trò chuyện của hai người.","Thấy Tống Hân Nghiên nằm trên giường bệnh, hàng lông mày rậm rạp cau lại.","Khương Thu Mộc vội hỏi: “Sao rồi?”","“Cảnh sát đã bắt tay vào điều tra.”","Giang Bảo Lâm nói: “Anh cũng đã xem camera dọc đường rồi, đối phương tổng cộng có ba người tới, tất cả đều mặc đồ đen, lái chiếc ô tô nhỏ màu đen, không có biển số. Chị Đinh ra mở cửa, nhưng cửa vừa mở ra thì đã bị đánh ngất, cũng không biết có trông thấy dáng vẻ của đối phương hay không. Nhưng bây giờ chị ấy vẫn đang ngất xỉu, có thấy thì cũng không nói ra được nguyên nhân. Điều tra có chút khó khăn, cần thời gian.”","“Không có manh mối nào khác ư?” Cố Vũ Tùng hỏi.","Giang Bảo Lâm nhìn anh ta, không nói gì thêm.","Khương Thu Mộc nhận ra sự khác thường: “Anh họ, anh còn biết chuyện gì thì cứ nói thẳng đi, cậu Cố không phải người ngoài, không có gì phải giấu giếm.”","Giang Bảo Lâm cau mày, nói: “Bọn anh tìm thấy một nửa vé tàu ở lối vào tại Mịch Viên, là từ thủ đô tới. Ngoại trừ tên trạm dừng miễn cưỡng có thể nhìn thấy rõ&nbsp; thì toàn bộ thông tin khác đều bị nước mưa làm ướt hết.”","Hai chữ ‘thủ đô’ khiến phòng bệnh bỗng chốc chìm vào im lặng chết chóc.","Khương Thu Mộc vô thức nhìn sang Cố Vũ Tùng.","Anh ta ngây ra: “Cô nhìn tôi làm gì? Nếu tôi thật sự muốn làm vậy, tìm người cũng không tìm ở tận thủ đô chứ…”","Anh ta đang nói thì điện thoại reo lên.","Cố Vũ Tùng sầm mặt, không thèm nhìn đã bực bội nhấc máy nghe: “Ai vậy?”"]