[" ","CHƯƠNG 1068","Khương Thu Mộc đỏ mắt ôm chầm lấy Tống Hân Nghiên: “Ra ngoài nhớ chăm sóc tốt cho bản thân. Đừng có lần nào cũng khiến bản thân mình đầy thương tích…”","“Sẽ không đâu.” Tống Hân Nghiên khẽ cười vỗ vai của cô: “Vì không để cậu lo lắng cho tớ, tớ sẽ chăm sóc bản thân thật tốt.”","Khương Thu Mộc khóc xong lại cười: “Thế còn nghe được.”","Thấy cô ấy không buồn nữa, Tống Hân Nghiên mới âm thầm thở ra một hơi.","Khương Thu Mộc xoay người về phía Cố Vũ Tùng: “Cậu cả Cố, Hân Nghiên nhà tôi nhờ cả vào anh đấy, khi cậu ấy về mà thiếu mất cọng lông nào, tôi có làm ma cũng chẳng tha cho anh đâu!”","Cố Vũ Tùng bị dọa sợ, không ngừng lùi về sau chắp tay: “Đừng đừng đừng, tuyệt đối đừng. Cô bạn thân của cô có anh Hàn chăm sóc là đủ rồi, tuyệt đối đừng trông mong vào tôi.”","Anh ta dám chăm sóc người phụ nữ của anh Hàn chắc?","Làm vậy là muốn anh ta chết à.","Trong lúc hai người đang cười đùa.","Tống Dương Minh chăm chú nhìn Tống Hân Nghiên, nghiêm túc nói: “Thực sự không cần anh đi cùng sao?”","“Anh, em đã chẳng còn là trẻ con nữa rồi, ra ngoài nào còn cần đưa người lớn theo nữa.”","Tống Hân Nghiên cười híp mắt: “Yên tâm đi, em chỉ đưa mẹ qua đó thôi, đợi tâm trạng của mẹ ổn rồi thì em sẽ về. Dự án của em ở đây còn đợi lên thị trường vào lễ tình nhân đấy, chậm trễ một ngày không biết sẽ tốn bao nhiêu tiền…”","Tống Dương Minh không nói nhiều thêm: “Chăm sóc tốt cho bản thân và dì nhé.”","Mắt Tống Hân Nghiên cay xè, nặng nề gật đầu.","Loa phát thanh bắt đầu giục hành khách lên máy bay.","Khương Thu Mộc mới nãy còn đang cãi nhau với Cố Vũ Tùng giờ lại lại quyến luyến đỏ cả mắt: “Nghiên, sau khi qua đó nhớ gọi điện thoại báo bình an với tớ đấy, ngày nào cũng phải video call với tớ.”","Tống Hân Nghiên vừa đau lòng vừa buồn cười: “Được rồi được rồi, bảo đảm số lần gọi video một ngày cho cậu như cơm ba bữa một ngày, một lần cũng không thiếu. Bé cưng lớn đừng khóc nha, đợi tớ về sẽ tặng quà lễ tình nhân cho cậu.”","Khương Thu Mộc nghẹn ngào gật đầu, mắt tiễn cô và Tưởng Tử Hàn cùng nhau biến mất sau cửa lên sân bay.","…","Hai ngày sau, thành phố B nước M.","Sau khi đã quen với múi giờ, Tống Hân Nghiên và Tưởng Tử Hàn đưa Thẩm Hoài Ngưng tới bệnh viện Saint Mia của Ellis.","Giáo sư Ellis đã về trước đưa cả đoàn đội bác sĩ của mình đích thân ra đón bọn họ.","“Hân Nghiên…” Thẩm Hoài Ngưng lo lắng cầm lấy tay Tống Hân Nghiên không buông, kinh sợ ra mặt: “Hân Nghiên, không đi được không?”","Đôi mắt của Tống Hân Nghiên chợt phiếm hồng.","Cô ngồi xổm xuống, tựa đầu lên chân Thẩm Hoài Ngưng, dịu dàng dỗ bà: “Mẹ, mẹ còn nhớ trước đó chúng ta đã nói gì không?”","“Nhớ… nhớ.”","&nbsp;"]