[" ","CHƯƠNG 1161","Muốn nổi giận thì nhóc con đã chạy xa.","Cuộc gọi của Tô Thần Nam cũng đến vào lúc này.","“Đi uống rượu không?”","Bốn chữ đơn giản.","Tưởng Tử Hàn tức giận đến mức xoay người đi ra ngoài.","…","Trong phòng.","Tưởng Minh Trúc lại gọi video cho Tống Hân Nghiên một lần nữa.","“Tống Hân Nghiên, chừng nào mẹ mới trở về?”","Tống Hân Nghiên cười khẽ: “Có lẽ còn phải đợi một thời gian nữa.”","Tưởng Minh Trúc trừng cô một cái, chỉ tiếc rèn sắt không thành thép: “Đợi nữa, đợi nữa thì ngay cả một mảnh thủy tinh mẹ cũng không lấy được đâu. Sao con lại có thể làm bạn với một người đần như mẹ chứ? Thịt đến miệng rồi mà còn để hồ ly tinh cướp đi. Mà lão Tưởng cũng không phải thứ tốt lành gì, ý chí không kiên định!”","Cực kỳ ra vẻ vì đại nghĩa diệt thân.","Tống Hân Nghiên cảm động không thôi.","Thế nhưng lời nói của cô nhóc này vừa đổi, giọng điệu cũng dịu đi: “Mẹ là người lớn có lòng bao dung, đừng chấp nhặt với lão Tưởng làm gì. Thông cảm chút cho ba đi, ai bảo ba bị bệnh chứ. Nhưng mà mẹ yên tâm, nhất định ba sẽ hồi phục lại! Đợi ba nhớ ra mẹ, sau này mẹ cũng đừng dễ dàng tha thứ cho ba, phải ra sức hành hạ đến mức tim gan lách phổi của ba đều đau đớn! Đến lúc đó mới cho ba một cơ hội, để ba bù đắp cho mẹ…”","Tống Hân Nghiên: “…”","Cái dáng vẻ vì đại nghĩa diệt thân ban nãy đâu!","Khương Thu Mộc ở bên cạnh nghe xong liền tặc lưỡi.","Đúng là con gái ruột của Tưởng Tử Hàn có khác!","Nhìn người ta xem, mới tí tuổi đầu đã biết lấy lùi làm tiến rồi chơi trò khổ nhục kế.","Nghệ thuật nói chuyện này… Chậc!","Khương Thu Mộc thừa nhận, mình sống hai mươi mấy năm, nhưng chắc chắn không thể bằng một đứa nhỏ.","Quan trọng là vẻ mặt chân thành kia, khiến người ta muốn từ chối cũng không được.","Lại nhìn người bạn thân của mình, quả nhiên đã bị cảm động đến nỗi hai mắt rưng rưng.","Khương Thu Mộc nghĩ thầm, cô nàng này sắp xong rồi.","Suy nghĩ này vừa xuất hiện, quả nhiên liền nghe Tống Hân Nghiên khàn giọng nói: “Ừ, mẹ không trách ba con.”","Khương Thu Mộc: “…”","Tống Hân Nghiên nói chuyện phiếm với cô bé một lúc, hứa sẽ mang quà đến tặng rồi mới buồn bã ngắt video.","Khương Thu Mộc cũng không tiện nói gì.","Cô ấy ôm chai rượu tới: “Uống không?”"]