[" ","CHƯƠNG 1216","Dạ Vũ Đình cười giễu một tiếng, chua chát nói: “Em biết không, trong đó có rất nhiều thứ đều là chuyện anh không biết. Ví dụ như, mẹ của Nam Mặc Tầm từng ngoại tình với ba anh. Vì em, anh không ngại đi tìm mẹ anh, tự tay vạch ra vết thương cũ mà bà ấy đã giấu kín trong lòng hơn hai mươi năm. Chỉ cần có thể giúp được em, anh cảm thấy tất cả những điều này đều không quan trọng, bị mẹ anh mắng, thậm chí là đánh anh cũng không quan tâm… Anh chỉ muốn có một cơ hội có thể tiếp tục với em thôi.”","Đáy mắt Dạ Vũ Đình ngập tràn thâm tình: “Hân Nghiên, em có thể bỏ qua những ân oán trong quá khứ mà tha thứ cho Tưởng Tử Hàn, vậy vì sao không thể buông xuống tất cả những thành kiến trước đây, cho anh thêm một cơ hội nữa chứ? Không có tình cảm thì chúng ta có thể bồi dưỡng mà. Ngày tháng nước chảy đá mòn mới là…”","“Không còn cơ hội bồi dưỡng nữa rồi.”","Tống Hân Nghiên lạnh nhạt cất tư liệu đi: “Tình cảm của tôi đã cạn kiệt hết rồi. Dạ Vũ Đình, thực ra anh mới là người tỉnh táo trên đời. Biết rõ là không thể nhưng vẫn muốn dùng đủ mọi cách để tìm được một sơ hở, rốt cuộc anh muốn có được thứ gì ở tôi?”","“Anh…”","Tống Hân Nghiên cất tư liệu đi rồi đứng dậy, ngắt lời anh ta: “Tôi không muốn nghe những cái cớ đã được sắp xếp tỉ mỉ từ anh nữa, với cả, bây giờ tôi đã hoàn toàn không thể tin tưởng anh được nữa rồi. Không cần phải tiếp tục nói những lời vô nghĩa nữa, chuyện sau này tính sau. Bây giờ tôi chỉ muốn giải quyết chuyện riêng của mình thôi.”","Cô vòng ra khỏi ghế chuẩn bị rời đi.","Nghĩ một lát rồi cô lại quay đầu, từ tốn nói: “Cảm ơn anh đã cho tôi tin tức Tống Thanh Hoa và Tưởng Diệc Sâm gian díu với nhau, tuy tạm thời tin tức này không có tác dụng, nhưng lại khiến tôi có suy nghĩ không biết con riêng của Tưởng Diệc Sâm có phải là con trai của tôi hay không, tuy rằng sự thật thì không phải, nhưng đúng thật là tôi có hơi phấn khích. Tâm trạng kích động khi khao khát kia, nói thật, cũng khiến người ta rất hoài niệm. Còn về chuyện ly hôn…”","Tống Hân Nghiên lắc lắc tư liệu trong tay: “Quyết định sau.”","Nói xong liền quả quyết rời đi.","Chuông gió đón khách ở cửa quán cà phê kêu leng keng, rồi quay trở lại sự yên lặng.","Dạ Vũ Đình dựa lên lưng ghế sofa, khóe môi lạnh lùng chậm rãi nhếch lên nở nụ cười khẩy nham hiểm.","…","Buổi tối.","Khi Khương Thu Mộc về tới nhà, Tống Hân Nghiên đang khoanh chân ngồi trên thảm xem tư liệu.","Bàn trà trước mặt cô trải đầy giấy tờ lộn xộn.","Khương Thu Mộc đi tới, đẩy những tờ giấy kia, để trống ra một ngóc: “Mang đồ nướng về cho cậu ăn khuya nè, ăn chút đi rồi xem tiếp.”","“Được. Tớ xong ngay đây.” Tống Hân Nghiên đáp.","Khương Thu Mộc đặt đồ nướng mua từ bên ngoài về xuống, tiện tay lấy một tờ tư liệu lên đọc.","Là kết quả xét nghiệm của Tống Hân Nghiên và Tưởng Minh Triết.","Không cùng huyết thống.","Khương Thu Mộc như thở phào, lại như đang thở dài một hơi, cảm thán rằng: “Mặc dù tớ cũng thích thằng nhóc Tưởng Minh Triết này, cũng biết rằng nếu như thằng bé thực sự là con trai cậu thì cậu chắc chắn sẽ vui chết mất. Nhưng Nghiên à, dù sao thì Minh Triết cũng là con trai của Tưởng Diệc Sâm… bây giờ quan hệ của cậu với nhà họ Tưởng… tóm lại là cảm giác ngượng ngập gượng gạo lắm.”"]