[" ","CHƯƠNG 1132","Tưởng Tử Hàn hoàn toàn không còn khẩu vị nữa.","Nhìn người phụ nữ đang mong đợi trước mặt, anh lại nói với bản thân lần nữa, đây là vợ của anh, anh không nên để cô ấy thất vọng.","Nhưng mùi vị xa lạ của bát mì tràn ngập trong miệng, trào lên trong dạ dày khó chịu đến mức khiến anh chán ngán buồn nôn, không thể chịu nổi.","Tưởng Tử Hàn không nhịn nổi nữa mà dừng lại, gắp một đũa mì lên đút tới bên miệng Sở Thu Khánh: “Em cũng ăn đi.”","Sở Thu Khánh nhìn người đàn ông tự mình đút mì qua, vô cùng cảm động, đôi mắt lập tức đỏ bừng lên!","Đây là lần đầu tiên anh tự tay đút đồ ăn cho cô ta đấy.","Không nghĩ ngợi nhiều, như thể sợ trễ quá thì anh sẽ hối hận, Sở Thu Khánh lập tức há miệng hút mì vào trong miệng.","“Ngon lắm!”","Cô ta hạnh phúc híp mắt lại, nói không rõ ràng.","“Vậy thì ăn nhiều thêm đi.”","Đút từng đũa từng đũa mì một.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trong lòng Sở Thu Khánh như đánh đổ cả một hũ mật vậy, ngọt tới mức đầu óc mơ màng, chóng hết cả mặt.","Ăn được một lúc, cô ta mới nhận ra có điều bất thường.","Bát mì này rõ ràng là cô ta chuẩn bị cho Tưởng Tử Hàn, hơn nữa cô ta còn bỏ vào mì…","Sở Thu Khánh khựng lại, vẻ vui mừng trên mặt lập tức trở nên cứng đờ.","Cô ta đẩy lại đ ĩa mì đút tới: “Tử Hàn, anh cũng ăn đi.”","Tưởng Tử Hàn mỉm cười dịu dàng: “Anh ăn no rồi. Để em phải nấu đi nấu lại nhiều lần như vậy, anh rất xin lỗi, không ăn hết thì trong lòng anh sẽ áy náy. Vị mì rất ngon, nhớ phải ăn hết đấy, đừng để lãng phí.”","Sở Thu Khánh: “…”","Người đàn ông vứt một câu nhẹ bẫng như vậy rồi đứng dậy rời đi.","Sở Thu Khánh thì đã cứng đờ tại chỗ.","Cô ta căm hận trừng mắt nhìn bát mì chỉ lại còn gần một nửa.","Tưởng Tử Hàn chỉ ăn hai miếng, còn đa số đều vào bụng cô ta hết.","Sở Thu Khánh căm hận nghiến răng, đứng dậy chạy vào phòng tắm, gọi điện cho Charles.","“Bác sĩ Charles, tôi muốn hỏi, thuốc mà anh đưa… chỉ ăn một chút thì thuốc có tác dụng không?”","Cô ta không hề quan tâm tới chuyện mình cũng dính phải thứ thuốc đó.","Charles nói vô cùng tự tin ở đầu bên kia điện thoại: “Yên tâm, thuốc kia chỉ cần dính một chút thôi, cho dù uống một ngụm canh cũng dũng mãnh như hổ.”","Sở Thu Khánh đã được yên tâm.","Sau khi cúp máy, cơ thể cô ta dâng lên cảm giác khác lạ.","Cô ta biết, thuốc đã bắt đầu có tác dụng rồi.","Sở Thu Khánh đi ra với khuôn mặt hoa đào ửng hồng, gọi quản gia của trang viên tới, để ông ta đuổi toàn bộ người hầu ra ngoài."]