["<br>Đứng trước phòng vệ sinh, vì tâm hồn còn đang treo ngược cành cây nên Ninh Tịch tí nữa thì bước thẳng vào phòng vệ sinh nữ, cuối cùng ngẩn ra một lúc mới sực tỉnh liền chui vào phía đối diện.<br><br>Rửa mặt xong rồi mới coi như bình tĩnh được một chút, kết quả vừa mới bước ra ngoài hành lang liền trông thấy…Trang Khả Nhi.<br><br>Vừa nãy lúc chơi trò chơi với Tiểu Kiều và Đại Kiều, hai chị em đã \"buôn\" với cô không ít chuyện về Trang Khả Nhi, đương nhiên cũng nói về chuyện của Trang Khả Nhi và Lục Đình Kiêu.<br><br>Cho nên, lúc này cô thật không biết nên dùng thái độ như thế nào để đối mặt với Trang Khả Nhi nữa, vậy là cô quyết định không làm gì cả.<br><br>Quả nhiên, thấy cô không nói gì Trang Khả Nhi không chịu được mà lên tiếng trước: \"Tôi biết tôi chẳng có lập trường gì để hỏi cả… nhưng mà… có thật không… anh và Lục Đình Kiêu…mối quan hệ của hai người thực sự là như vậy ư?\"<br>Ninh Tịch nghe thế nhướng mày, xem ra quả nhiên là đến để hỏi tội mình vì đã cướp đi người trong lòng?<br>Nhà họ Trang tuy rằng trên thương trường không thể so với nhà họ Lục, nhưng bối cảnh của nhà họ… cho dù là thế gia hàng đầu như nhà họ Lục cũng không dám khinh thường hơn nữa còn đúng là thứ mà họ cần nhất.<br> <br><br>Lí do Lục Sùng Sơn nhắm trúng Trang Khả Nhi là vì mong muốn có thể mượn thế lực đằng sau nhà họ Trang trợ giúp, khiến thế cho thế lực của nhà họ Lục càng thêm vững chắc.<br><br>Nói đến nhà họ Trang… thực ra cũng có chút chút quan hệ sâu xa với Ninh Tịch đấy…<br>Lão gia tử của nhà họ Trang - Trang Tông Nhân có tất cả một trai ba gái, mà mẹ đẻ của Ninh Tịch - Trang Linh Ngọc chính là đứa con gái út của Trang Tông Nhân, năm đó bà ta vì nhất quyết đòi lấy Ninh Diệu Hoa mà đoạn tuyệt quan hệ cha con với Trang Tông Nhân, hơn 20 năm nay chưa từng qua lại với nhau, cho nên trừ một số người lớn tuổi biết nội tình sự việc ra, phần lớn người ngoài chỉ cho là Trang Tông Nhân có hai cô con gái, ngay cả thế hệ tiếp sau của nhà họ Trang cũng không biết.<br><br>Ninh Tịch biết chuyện này là vì có lần vô tình nghe thấy Trang Linh Ngọc và Ninh Diệu Hoa nói chuyện với nhau…<br>Hình như lúc đó Ninh Diệu Hoa gặp phải khó khăn gì đó, mong Trang Linh Ngọc có thể quay về cầu cứu cha vợ, nhưng Trang Linh Ngọc cự tuyệt, nói đã thề từ nay trở đi sẽ không qua lại với nhau nữa…<br>Trang Khả Nhi là cháu nội của Trang Tông Nhân, Ninh Tịch là cháu ngoại của Trang Tông Nhân, cho nên xét về quan hệ huyết thống thì bọn họ là chị em họ.<br><br>Chuyện này… rối rắm ra phết đấy!<br>Nhưng mà, Ninh Tịch cũng chỉ tùy tiện nghĩ ngợi lung tung mà thôi, trong đầu cũng chẳng có ý gì cả, ngay cả Trang Linh Ngọc cô còn chẳng thèm nhận nữa là ông ngoại và bà chị họ cách xa tám ngàn dặm…<br><br>\"Thật thì sao mà giả thì lại thế nào?\" Ninh Tịch không đáp mà hỏi ngược lại một câu.<br><br>\"Giả à…\" Giọng nói của Trang Khả Nhi run run, cô vô cùng hi vọng đó là giả… nhưng mà, không thể được… bọn họ ngay trước mặt mọi người đã… chẳng qua cô đang tự lừa mình dối người mà thôi…<br>Sau cùng, Trang Khả Nhi mới hít sâu một hơi, trở về với vẻ bình tĩnh tự nhiên mở miệng nói: \"Nếu như là thật, tôi bỏ cuộc.<br><br>\"<br>\"Hả?\" Bởi vì hoàn toàn không ngờ được Trang Khả Nhi sẽ trả lời như thế, hoàn toàn không phù hợp với tính cách háo thắng của cô nàng thế nên Ninh Tịch cũng khó tránh khỏi sửng sốt.<br><br>Trang Khả Nhi siết chặt hai tay, ánh mắt sáng rực nhìn cô gằn từng chữ một nói: \"Chuyện của Lục Đình Kiêu là tôi bị đẩy vào tình thế bắt buộc.<br><br>Nhưng mà bởi vì anh cho nên tôi mới bỏ cuộc…tôi…tôi không tranh với anh…\"<br>Trang Khả Nhi nói xong liền quay người chạy vội…<br>Ninh Tịch nhìn theo bóng lưng vừa cao ngạo vừa nhỏ bé của Trang Khả Nhi, lại ngu người lần nữa: \"…\"<br>Hình như có gì đó sai sai thì phải… hay là cô hiểu nhầm rồi?<br>Sao cô có cảm giác là Trang Khả Nhi yêu cô chứ không phải là Lục Đình Kiêu thế nhỉ?.<br><br>"]