["<br>Lục Cảnh Lễ hoàn toàn không ngờ Trang Khả Nhi sẽ tới đây, nhất thời vẻ mặt như thể đại nạn ập lên đầu.<br><br>Chuyện này không liên quan đến tui nha, tui không mời cô ta đến!<br>Nhưng như thể nghĩ đến cái gì, Lục Cảnh Lễ lập tức đưa mắt quét một loạt những đám người đến đây rồi câm nín luôn...<br>Đệch mợ, đây rốt cuộc là tình huống gì đây, hơn phân nửa người đẹp tới đây tối nay đều là những người có ý đồ với anh trai mình.<br><br>Cũng có vài gương mặt trong cái tuyển tập coi mắt của ba mẹ luôn.<br>Tuy những người này Lục Cảnh Lễ không có mời nhưng mà anh cũng đâu có cấm những người khác mang bạn tới, chẳng lẽ lại tống cổ người ta về?<br>Cho nên chuyện này thực sự không thể trách Lục Cảnh Lễ nha, muốn trách chỉ có thể trách anh trai anh quá...!ngon miệng...!thôi.<br>Lục Đình Kiêu liếc nhìn cô gái một cái rồi mở miệng chào hỏi: \"Cô Trang.\"<br>Sau đó thì không nói gì nữa.<br> <br>Nhưng mà kể cả có bị ngó lơ đi chăng nữa thì cũng đủ khiến mọi người ở đây tức đỏ con mắt, cũng đủ để Trang Khả Nhi hài lòng.<br><br>Cô ta buông những ngon tay do khẩn trương mà xoắn vào với nhau ra, mỉm cười ngồi xuống bên cạnh Lục Đình Kiêu, cùng anh nói chuyện: \"Chuyện lần trước thật xin lỗi, ba mẹ chỉ nói đưa tôi đi cùng gặp mặt người quen, không nghĩ tới...!anh chắc sẽ không để tâm chứ?\"<br>Có một lần Lục Đình Kiêu đi thị sát ở một khu nghỉ dưỡng mới đi vào hoạt động, lúc ấy Lục Sùng Sơn với Nhan Như Ý cũng lấy cớ đi nghỉ dưỡng mà đi cùng anh đến khu nghỉ dưỡng kia.<br><br>Mà đi cùng ba mẹ anh chính là hai ông bà nhà họ Trang và Trang Khả Nhi.<br>Lục Đình Kiêu cũng coi như là vãn bối nên cũng nhã nhặn tiếp đón bọn họ, cũng chính lần đó Lục Đình Kiêu gặp Trang Khả Nhi.<br>Hiển nhiên Lục Sùng Sơn với Nhan Như Ý đi nghỉ dưỡng là giả, coi mắt mới là thật.<br>Hai ông bà cũng thiết kế một cuộc gặp gỡ rất hoàn hảo để hai người gặp gỡ nhau sau đó thì đi dạo chơi quanh khu nghỉ dưỡng tiện thể bồi dưỡng chút cảm tình.<br><br>Nhưng ai mà ngờ được, hôm đó Lục Đình Kiêu chỉ ăn cùng họ một bữa cơm còn chưa đến nửa giờ, sau đó bởi vì công ty có việc gấp mà phải rời đi...!<br><br>Lục Đình Kiêu thuận miệng nói: \"Không.\" Nếu không phải hôm nay gặp lại thì anh cũng quên béng chuyện này từ lâu rồi, nên tất nhiên không có gì phải ngại.<br>Trang Khả Nhi tỏ vẻ như trút được gánh nặng, cười nói: \"Vậy thì tốt, lúc ấy tôi còn lo anh sẽ khó chịu.<br><br>Dẫu sao loại chuyện này cũng có chút lúng túng, khi đó tôi chẳng biết gì cả cho nên rất hiểu tâm trạng của anh...\"<br>Trang Khả Nhi hoàn toàn không đem đề tài lái theo hướng mập mờ, càng không biểu hiện ra có ý đồ gì với Lục Đình Kiêu, ngược lại, lại lấy thân phận cùng là nạn nhân để trò chuyện với anh.<br><br>Như vậy Lục Đình Kiêu không những sẽ không làm ra những hành động khiến cô khó xử mà còn rất dễ nâng độ hảo cảm...<br>...<br>Mắt thấy Trang Khả Nhi cùng Lục Đình Kiêu trò chuyện với nhau thật vui vẻ, những người vì Lục Đình Kiêu mà đến khó tránh khỏi có chút tức tối.<br>\"Có lầm hay không, vất vả lắm anh Kiêu mới tham gia một lần, thế mà cô ta dám một mình độc chiếm anh ấy!\"<br>\"Cái lợi của gia thế tốt chính là đây, bởi vì có thực lực nên chẳng có gì phải mất bình tĩnh cả, từng cử chỉ đều vô cùng ưu nhã, không hổ là đệ nhất danh viện1 của thủ đô!\"<br>1 Danh viện: một từ chỉ những tiểu thư quyền quý được nuôi dạy tốt.<br>\"Cái gì mà đệ nhất danh viện chứ, trước mặt bao nhiêu người thế này mà cô ta dám đi quyến rũ đàn ông kia kìa! Chẳng phải chỉ cùng ăn một bữa cơm thôi sao, cứ làm như Lục gia đã thừa nhận cô ta rồi không bằng!\"<br>......<br><br>"]