["<br>Thu xếp ổn thỏa cho bánh bao lớn xong, Ninh Tịch bắt đầu dỗ bánh bao nhỏ đi ngủ.<br>Bánh bao nhỏ tỏ ý muốn nghe cô Tiểu Tịch hát.<br>Kết quả Ninh Tịch hát xong mấy bài bình thương bánh bao nhỏ rất thích, nhưng hôm nay nhóc nghe xong vẫn tỉnh táo nhìn cô chằm chằm, chả có chút nào buồn ngủ.<br>\"Bảo bối không buồn ngủ sao? Vậy để cô kể chuyện cho con nhé?\" Ninh Tịch hỏi dò.<br>Bánh bao nhỏ lắc đầu thật mạnh.<br>Ninh Tịch sờ cằm: \"Vẫn muốn cô hát sao?\"<br>Bánh bao nhỏ gật đầu.<br>\"Con không thích mấy bài kia?\"<br>Bánh bao nhỏ gật đầu.<br>Ninh Tịch dường như hiểu ra một chút: \"Vậy...!cô đổi bài khác nhé?\"<br>Bánh bao nhỏ tiếp tục gật đầu, ánh mắt vừa có sự mong đợi lại vừa có chút sợ hãi sẽ lại thất vọng lần nữa nhìn cô.<br>Ninh Tịch suy nghĩ một chút, sau đó hát: \"À ơi, à ơi, bảo bối thân yêu của mẹ, hai tay mẹ, nhẹ nhàng quạt mát cho con...\"<br>Vừa cất lời, khuôn mặt nhỏ nhắn của bánh bao nhỏ lập tức sáng bừng lên, cọ cọ Ninh Tịch một cái rồi dính vào ngực cô, ngoan ngoãn nhắm mắt lại.<br>Ninh Tịch bật cười sờ đầu bánh bao nhỏ một cái, hóa ra là muốn nghe hát ru à...<br> <br>Lúc trước hát bài này cho bánh bao nhỏ, nhóc đã sốt đến mơ hồ nhưng chắc là trong tiềm thức nghe được cho nên lúc này lại muốn nghe tiếp, nhưng lúc đó sốt mơ mơ màng màng nên không nghe rõ Ninh Tịch hát là bài nào...<br>Trong tiếng ca dịu dàng, bánh bao nhỏ rất nhanh đã chìm vào giấc ngủ ngọt ngào.<br><br>Ninh Tịch không yên tâm, thử sờ trán của bánh bao nhỏ, chắc chắn nhóc không sốt nữa thì mới yên lòng.<br>Hôn nhẹ lên trán của bánh bao nhỏ một cái, sau đó nhẹ nhàng xuống giường đi xem bánh bao lớn.<br>Gõ gõ cửa, bên trong không có chút phản ứng nào, chẳng lẽ lại ngủ sớm như thế? Cái này không phù hợp phong cách làm việc của Lục Đình Kiêu?<br>Ninh Tịch hoài nghi đẩy cửa ra, phát hiện đèn chưa tắt, máy tính xách tay vẫn đang mở, còn Lục Đình Kiêu đang dựa vào đầu giường ngủ gật.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Lai Sinh: Tương Tư Huyễn Mộng<br>2.<br><br>Thầy Bạch! Đừng Làm Loạn<br><br>3.<br><br>Mất Khống Chế - Tiểu Thất Tể Tử<br>4.<br><br>Đến Muộn<br>=====================================<br>Ninh Tịch nhìn vành mắt đen thui của anh thì không khỏi cau mày.<br>Lúc trước Lục Đình Kiêu nói công ty không có việc gấp gì, xem ra là nói dối rồi.<br><br>Lục Cảnh Lễ chạy đi chơi lâu như thế thì đương nhiên lượng công việc của Lục Đình Kiêu cũng tăng lên gấp bội, không những thế...!hơn nửa đêm hôm qua còn chạy ra sân bay đón cô, sau đó Tiểu Bảo bị sốt, cô còn có thể ngủ cùng Tiểu Bảo một lúc nhưng anh thì nguyên một ngày một đêm không ngủ.<br>Ninh Tịch thả nhẹ bước chân, cẩn thận đi tới chỉnh lại gối rồi cởi áo khoác trên người anh ra rồi đặt anh nằm xuống.<br>Giúp Lục Đình Kiêu đắp chăn, đóng laptop, tắt đèn xong Ninh Tịch chuẩn bị rời đi.<br>Nhưng cô lại đứng yên không động đậy, mượn ánh trăng ngoài cửa sổ lắng lặng nhìn gương mặt hoàn mỹ của người đàn ông đang chìm trong giấc ngủ...<br>Rõ ràng là một gương mặt cực kì xinh đẹp nhưng lại lạnh lùng từ chối bất cứ ai tiếp cận, chẳng biết tại sao nhưng nhìn một chút thì Ninh Tịch như bị cuốn vào một vòng xoáy của lực hấp dẫn, hoàn toàn không có cách nào dời mắt đi, thậm chí còn không kiềm chế được muốn đến gần...<br>Lúc nghĩ như vậy Ninh Tịch đã không khống chế được bản thân mà bám vào mép giường, nghiêng người qua...!Lúc hoàn hồn lại thì những lọn tóc đen như mực đã chạm vào bờ vai anh, đôi môi cô cách đôi môi anh chỉ trong gang tấc...<br>Suýt nữa đã hôn anh rồi, Ninh Tịch hoàn hồn lại rồi vội vàng chạy đi như thể có thú dữ đuổi sau mông.<br>Ninh Tịch cũng không biết rằng, ngay sau lúc cô rời đi thì người đàn ông đang ngủ trên giường đột ngột mở mắt ra, trong đôi mắt sâu hun hút là một mảng thanh minh, chẳng có chút nào là buồn ngủ....<br><br>"]