["<br>Bây giờ trong đầu Thạch Tiêu và Hùng Chí đã hoàn toàn không còn suy nghĩ gì nữa rồi, chỉ đành nghe theo số trời, trong lòng âm thầm cầu nguyện, Ninh Tịch cũng đã từng tiếp xúc với khẩu súng này lúc đóng phim, cũng may mắn như lần trước.<br><br>Đương nhiên trong đầu bọn họ đã chuẩn bị tinh thần \"cá chết lưới rách\", nếu thật sự không xong thì sẽ liều mạng với đám người đó, giết được đứa nào hay đứa ấy, dù sao thì bọn họ cũng không còn đường sống nữa rồi.<br><br>!.<br><br>.<br><br>\"Thế nào? Không sai chứ?\" Ninh Tịch nhìn gã đầu trọc đang im lặng.<br><br>Một lúc lâu sau, gã trọc mới lạnh lùng nói: \"Tao vừa mới nghe chúng nó bảo, mày là một diễn viên?\"<br>\"Không sai.<br><br>\" Ninh Tịch không phủ nhận, cho dù là trước kia như thế nào, bây giờ cô chỉ là một diễn viên dùng thực lực và sự cố gắng của mình phấn đấu đạt được mục tiêu.<br><br>\"Vậy thì chả trách, mày là một diễn viên chắc đã diễn qua không ít những phim hành động rồi nhỉ, cho nên mới biết tất cả chỗ súng này, nghĩ kĩ thì cũng không có gì là lạ.<br><br>\" Gã đầu trọc tự phân tích tự hiểu.<br> <br><br>\"Diễn viên, thứ vô dụng chỉ có thể bán chính thân thể của mình để làm những cái giao dịch ghê tởm đó hả, giết những con lợn ghê tởm như mày bằng tay không là sướng nhất.<br><br>\" Alice liếc Ninh Tịch với ánh mắt chán ghét.<br><br>\"Hì hì, Alice thân yêu của tôi ơi, anh đây cũng chơi chán rồi, không bằng chúng ta đổi cách chơi khác đi, em nói xem, chơi trò gì thì thú vị hơn?\" Gã trọc nhìn về phía Alice, ánh mắt cực kì mờ ám.<br><br>\"Mày chả phải thích xem bọn chúng đấu đá lẫn nhau còn gì, vậy để chúng tự giết lẫn nhau đi, như thế còn thú vị hơn đấy.<br><br>\" Cô nàng nghĩ ngợi một lúc rồi nói.<br><br>\"Cô em nói không sai.<br><br>\" Gã trọc đứng dậy, gương mặt cười cợt nhìn chằm chằm vào kẻ mà Thạch Tiêu đưa đến: \"Con lợn kia, vừa nãy không phải mày muốn giết con ả kia sao, giờ cơ hội đến rồi đấy, mày gi3t chết nó đi, tao sẽ suy nghĩ việc cho mày một cơ hội sống, thế nào, cơ hội quý giá như thế, đừng có bỏ lỡ.<br><br>\" <br>Gã kia nghe xong thì có chút dao động, kinh ngạc nói: \"Mày… mày nói thật chứ! Nếu… \"<br>Còn chưa nói hết, gã trọc đã cười khằng khặc: \"Đương nhiên! Chỉ cần mày làm theo quy tắc vậy thì mày sẽ có cơ hội sống.<br><br><br>\"<br>\"Được! Một lời đã định! \" Trong mắt gã hiện lên vẻ hung tàn, chỉ cần có thể sống tiếp thì cái gì cũng được! Chẳng qua chỉ là một con hát, gi3t chết nó chẳng khác gì dẫm chết một con kiến.<br><br>\" Mày******dám!!\" Đột nhiên Hùng Chí gầm lên, giống như một con thú hoang đang giận dữ.<br><br>\"Đừng có hành động thiếu suy nghĩ, ngồi im đấy ngoan ngoãn xem vở kịch này cho tao, bằng không tao bắn vỡ sọ mày ngay.<br><br>\" Một tên ngoại quốc khác giơ súng chĩa thẳng vào đầu Hùng Chí.<br><br>Hùng Chí siết chặt hai tay, gân xanh nổi lên cuồn cuộn.<br><br>Boss đã ra chỉ thị cho cậu! nếu cậu không thể hoàn thành thì dù có giữ được cái mạng ở đây cũng không cách nào đối mặt với Đại Boss Lục Đình Kiêu.<br><br>\"Ngoan nào, đừng hành động thiếu suy nghĩ.<br><br>Hiện giờ chưa tới lượt chúng mày lên thớt đâu, nhưng mà nếu chúng mày không nghe lời, không muốn hợp tác! vậy thì mọi thứ khó nói rồi ha ha ha ha! \" Tên trọc tỏ vẻ đã nắm chắc mọi sự trong tay.<br><br>\"Thạch Tiêu, Boss đã dặn bằng mọi giá phải bảo vệ Ninh tiểu thư an toàn, cậu không được dung túng thủ hạ làm ẩu!\" Hùng Chí không thèm để ý đến tên trọc kia, gầm lên với Thạch Tiêu.<br><br>Lông mày Thạch Tiêu nhăn tít lại, tuy nói cậu ta không thích ả đàn bà ngu xuẩn kia nhưng cũng không đến mức muốn cô ta chết.<br><br>.<br><br>"]