["<br>Cái tin này vừa được đăng lên, diễn đàn công ty như thể chảo dầu sôi bị nước lạnh bắn vào, hoàn toàn nổ tung, vừa mới đăng lên đã leo lên top! <br>[TiểuThái tử? Đầu óc tôi không được thông minh, cô đừng có gạt tôi! Sao Lục tổng lại có thể đưa Tiểu Thái tử tới công ty chứ?]<br>[Cô không nhìn lầm rồi chứ? Sao cô biết đó là Tiểu Thái tử?]<br>[Tôi vào công ty năm năm, chưa từng thấy một sợi tóc của Tiểu Thái tử đâu đấy!]<br>[Có thật là Tiểu Thái tử không? Tôi còn tưởng đó là tin đồn chứ!]<br>[Cho dù có thì cũng chẳng có khả năng đó là Tiểu Thái tử, Lục tổng làm người kiêm tốn như vậy thì sao có thể mang con trai đến công ty được?]<br>!.<br><br>.<br><br>Lễ tân quèn không phục, ra sức phản bác: [Chính là Tiểu Thái tử thật đó! Khuôn mặt y như đúc từ một khuôn với Boss thì sao tôi có thể nhận sai!!! Hơn nữa bọn họ còn mặc đồ đôi! Tôi chưa bao giờ thấy Lục tổng mặc màu sắc tươi sáng như vậy! Mấy người biết hôm nay Lục tổng mặc màu gì không? Màu đỏ màu đỏ đó nha! Vì mặc đồ đôi với con trai mà mặc cả đồ màu như vậy luôn! Quan trọng là vẫn đẹp trai đến chết người! Không, còn đẹp trai hơn cả mọi ngày!]<br>Nghe lễ tân nói tường tận như thế cũng dần dần có người tin: [Cầu hình cầu hình! Một người hưởng thụ thì thật quá không phúc hậu rồi!]<br>[Lúc ấy tôi cũng ngu người rồi, sao nhớ chuyện chụp ảnh chứ! Lục tổng đã dắt Tiểu Thái tử vào thang máy lên tầng rồi, lát nữa mấy người tự nhìn sẽ biết!]<br>!.<br><br> <br>.<br><br>Bởi vì có lễ tân quèn báo trước, cho nên tất cả mọi người đều bỏ xuống công việc đang làm, tập trung về hướng thang máy hóng hớt.<br><br>Chờ đợi hồi lâu, ruốt cuộc! <br>\"Đinh\" một tiếng.<br><br>Cửa thang máy mở ra.<br><br>Lục Đình Kiêu dắt tay một bé con trắng trẻo mũm mĩm, đi từ thang máy ra.<br><br>Từ trước tới giờ bọn họ chỉ thấy Boss đại nhân mặc đồ đen, thế mà hôm nay lại thật sự mặc màu đỏ!!!<br>Hơn nữa còn dắt theo một bé trai chừng năm tuổi mặc cùng kiểu quần áo, khuôn mặt kia rõ ràng là phiên bản mini của Boss nhà bọn họ mà, thậm chí cả vẻ lãnh khốc cao ngạo trên khuôn mặt mini cũng giống y hệt.<br><br>Thấy một lớn một nhỏ xong các nhân viên đều sợ ngây người, tới tận khi đến gần mới có người kịp phản ứng lên tiếng chào hỏi: \"Chào buổi sáng Lục tổng, chào buổi sáng Tiểu thiếu gia!\"<br><br>Mặc dù cảnh tượng mọi người đồng loạt đứng dậy rất hoành tráng nhưng mà bánh bao nhỏ mới năm tuổi lại biểu hiện vô cùng bình tĩnh, vẻ mặt không chút thay đổi.<br><br>Trên thực tế đó là vì nhóc vẫn còn đang chìm trong mất mát khi bị chia cắt với cô Tiểu Tịch, làm sao mà chú ý được mọi chuyện xung quanh chứ.<br><br>Hai người vừa mới bước chân vào phòng Tổng giám đốc, tiếng bàn tán bên ngoài không kìm được bắt đầu xôn xao.<br><br>\"Chúa ơi! Đúng là Tiểu Thái tử nha!\".<br><br>||||| Truyện đề cử: Thầy Bạch! Đừng Làm Loạn |||||<br>\"Gen của Tiểu thiếu gia đúng là quá tốt! Càng ngày càng hiếu kì mẹ ruột của Tiểu thiếu gia rốt cuộc là ai!\"<br>\"Lục tổng mặc màu đỏ! Từ trước tới giờ tôi vẫn nghĩ Lục tổng hợp với màu đen nhất! Bây giờ thực tế đã chứng minh, kiến thức tôi qua nông cạn!\"<br>\"Thật ra thì cái tôi tò mò nhất chính là, ai đã mua quần áo của Lục tổng với Tiểu thiếu gia vậy? Chưa kể lại còn khiến hai người họ mặc vào nữa?\"<br>\"Đúng đó! Lấy tính cách của Lục tổng thì chắc chắn không mua, càng không bao giờ mặc loại quần áo có màu như này! Nếu là Nhị thiếu thì còn có khả năng!\"<br>\"Cái này mà còn phải hỏi sao? Đương nhiên chính là bà chủ tương lai nha!\"<br>!.<br><br>.<br><br>.<br><br>"]