["<br>Nhìn đám minh tinh đến casting đó hết người này đến người khác vào rồi lại ra, trong số đó có không ít người là những ngôi sao hàng đầu khiến cho những người đằng sau không khỏi càng lúc càng cảm thấy áp lực.<br><br>Đặc biệt là khi trong phòng casting vẫn không ngừng vang lên tiếng mắng chửi phẫn nộ của Cook - đạo diễn quảng cáo lần này của Noble.<br><br>Trình độ tiếng Hán của Cook khá tốt, chửi hay đến nỗi tất cả mọi người đứng ngoài đều nghe rõ ràng…<br>\"Bọn họ chắc chắn bọn họ nghe hiểu hết những gì tôi nói chứ? Tôi nghi ngờ IQ của bọn họ có vấn đề lắm! Cái tôi cần là cao quý, là tao nhã! Mà không phải con búp bê không có linh hồn nhảy múa trong mấy cái hộp nhạc vớ vẩn!\"<br>\"Phương Hiểu Văn? Không không không, cô ta không được! Cô ta diễn rất tốt, nhưng mà ánh mắt của cô ta đã bán đứng linh hồn hèn mọn của cô ta!\"<br>‘Hứa Kiều Kiều? Cậu đang đùa tôi đấy à? Cô ta là một cái giá áo biết đi! Dung tục muốn chết!\"<br>\"Mạnh Thi Ý? Có thể cô ta là một diễn viên ưu tú, nhưng tuyệt đối không phải là nữ thần cao quý như trăng trong lòng tôi!\"<br>\"Người trước đó á? Cậu bảo cái cô số 13 đó à! Ôi thượng đế của tôi! Cô ta lừa tôi, nghĩ tôi là thằng ngu! Cô ta căn bản chả hiểu cái gì về đàn cổ hết!\"<br>!.<br> <br><br>.<br><br>Nghe Cook hà khắc soi mói như thế, đám minh tinh bên ngoài vốn dĩ trên mặt còn đang tràn đầy kiêu ngạo, lúc này liền biến sắc.<br><br>\"Cái lão quỷ này rốt cuộc có biết gì không đấy! Lão ta mắng hết tất cả mọi người ở đây một lượt rồi!\"<br>\"Tôi thấy ông ta có thành kiến với người Hoa chúng ta thì có!\"<br>\"Nói còn rõ khó nghe! Đã bảo chỉ là đóng quảng cáo thôi mà, diễn deep một tí thì cũng có sao đâu, chẳng lẽ phải biết thật mới được à! Theo logic của ông ta chẳng lẽ là diễn viên thì cái gì cũng phải thành thạo tinh thông hết à!\"<br>\"Hừ, chỉ có kẻ không có thực lực mới kiếm cớ đổ hết lỗi lên đầu người khác thôi.<br><br>\" <br>Rất nhanh liền đến số 14, Lý Nhạc Lăng vứt lại một câu như thế rồi sau đó tự tin sải bước vào phòng casting.<br><br><br>Lúc Lý Nhạc Lăng đẩy cửa bước vào, gương mặt của đạo diễn Cook vốn dĩ đang đầy lửa giận đột nhiên ngẩn ra.<br><br>Nhìn Lý Nhạc Lăng mặc một bộ sườn xám kiểu phục cổ xa hoa, cổ đeo một chuỗi trân châu giá trị không hề nhỏ, tóc vấn thành búi, cài một cây trâm ngọc bích thanh thúy trong suốt, không chỉ thể hiện vẻ cao quý tao nhã, còn phô bày nét đặc sắc của Trung Hoa.<br><br>Nhìn thấy Lý Nhạc Lăng, hai con mắt của Cook lập tức sáng ngời, ngay cả thái độ cũng trở nên nhẹ nhàng hơn rất nhiều: \"Nào, bảo bối thân yêu của tôi, nhanh đến đây nào, mau đến chỗ tôi! Để tôi ngắm cô thật kỹ nào!\"<br>Lý Nhạc Lăng không hề e ngại để mặc cho Cook đánh giá mình, từ khi còn nhỏ cô ta đã chịu sự giáo dục của quý tộc, từng lời ăn tiếng nói, cử chỉ, tiếng cười đều vô cùng tự nhiên hiển lộ khí chất cao quý, căn bản là không cần phải diễn.<br><br>Cook đánh giá cô ta kỹ càng một lượt, cực kì hài lòng: \"Cô Lý, bây giờ cô có thể bắt đầu thể hiện bản thân mình rồi đấy!\"<br>Phòng casting rất lớn, bày biện rất nhiều thứ có đàn tranh, có dương cầm, có bút lông, có bàn cờ, có giá thêu, có quạt, có khăn tay…<br>Lý Nhạc Lăng liếc mắt một vòng, bàn tay trắng nõn đặt lên một chiếc cổ cầm: \"Cái này đi!\"<br>So với đàn tranh, kĩ thuật của cổ cầm còn khó hơn nữa, âm vực của nó chia thành 4 vực 8 độ lẻ 2 âm, tán âm có 7, bội âm có 91, hợp âm có 147, kĩ thuật hòa tấu vô cùng nhiều và phức tạp.<br><br>Cook đã sống ở Trung Quốc hơn 20 mươi năm, có một tình yêu sâu đậm với văn hóa Trung Hoa, là một người cực kì am hiểu về Trung Quốc, nếu như muốn tùy tiện chọn một cái để lừa Cook, thì đó hoàn toàn không thể, trước đó có một cô ôm tâm lý may mắn thử xem liền bị Cook chửi thẳng vào mặt…<br>Nhìn thấy Lý Nhạc Lăng chọn đàn cổ, ánh mắt của Cook còn có chút soi mói, nhưng khi cô ta bắt đầu gảy đàn, ánh mắt của ông dần dần thay đổi!.<br><br>"]