["<br>Thấy Ninh Tịch không ngừng coi thường lời cảnh cáo của mình và dám dùng đôi tay bẩn thỉu của cô tự tiện chạm vào Tiểu Bảo.<br><br>Lục Sùng Sơn tức sôi gan, đang muốn phát hỏa thì chẳng biết tại sao không nói nên lời...<br>Mặc dù bánh bao nhỏ đã sốt đến mơ mơ màng màng, nhưng sau khi được Ninh Tịch bế lên thì như thể trong tiềm thức nhóc biết người đang bế mình là ai.<br><br>Cánh tay nóng hừng hực lập tức níu chặt áo Ninh Tịch, khuôn mặt nóng bừng cũng xoay vào lòng ngực Ninh Tịch cọ một cái.<br>Ninh Tịch vốn đang tự trấn định nhưng chỉ vì một động tác thận cận theo bản năng này của Tiểu Bảo mà lớp ngụy trang của cô sụp đổ trong nháy mắt.<br><br> <br>Chỉ vì ở đây có quá nhiều người nên mới ráng nhịn xuống, chỉ có điều hốc mắt đã có chút đỏ ửng mà thôi...<br>Lúc này Ninh Tịch đã sớm chẳng thèm để ý ánh mắt của mọi người xung quanh, trong mắt cô chỉ còn lại bánh bao nhỏ yếu ớt.<br>Ninh Tịch ôm bánh bao nhỏ càng chặt hơn, cúi người hôn trán của bánh bao nhỏ một cái, lại hôn lên khuôn mặt nhỏ nhắn, vô cùng dịu dàng nói: \"Cục cưng, cô ở đây, đừng sợ đừng sợ...\"<br>Giọng nói kia dường như có ma lực đặc biệt khiến người ta yên lòng, không chỉ mình Tiểu Bảo mà nỗi bất an trong lòng mỗi người ở đây đều được đánh tan trong nháy mắt.<br>Lục Sùng Sơn ngơ ngác đứng tại chỗ, nhất thời quên cả tức giận...<br>Bánh bao nhỏ lưu luyến co rút vào lòng Ninh Tịch, thân thể nho nhỏ vẫn không ngừng run rẩy như cũ nhưng trên khuôn mặt nho nhỏ đã không còn bất an như chìm trong ác mộng nữa, mà là vẻ yên tâm cùng thỏa mãn...<br>Ninh Tịch điều chỉnh lại tư thế, đứng lên, để đầu của bánh bao nhỏ gác lên bả vai mình.<br>Lục Đình Kiêu giúp bánh bao nhỏ điều chỉnh thành tư thế thoải mái, sau đó cầm chăn nhỏ trên giường khoác lên cho con trai.<br>Sau đó Ninh Tịch bắt đầu bế bánh bao nhỏ đi lại trong phòng, vừa đi vừa mềm giọng hát: \"À ơi, à ơi, con yêu của mẹ, hai tay mẹ nhẹ nhàng che chở cho con...\" <br><br>\"À ơi, à ơi, bảo bối của mẹ, cánh tay mẹ mãi mãi bảo vệ con...\"<br>\"À ơi, à ơi, bảo bối yêu dấu của mẹ, mẹ yêu con, mẹ rất yêu con...\"<br>Cô ta thế mà dám tự xưng là mẹ của Tiểu Bảo! Đồ vô liêm sỉ! Lục Sùng Sơn vốn là muốn nổi giận, nhưng chẳng biết tại sao nhìn cô gái kia vừa đi vừa hát ru Tiểu Bảo thì cơn tức trong lòng ông lại chẳng thể phát ra ngoài, trái lại còn có cảm giác không muốn quấy rầy bọn họ.<br>Bác sĩ và người giúp việc trong phòng thấy thế không nhịn được mà vành mắt đỏ ửng, nhất là phái nữ khi thấy cái đầu nho nhỏ của bánh bao nhỏ ngả vào bả vai của cô, vẻ mặt đầy yên tâm quyến luyến.<br>Ôi, Tiểu thiếu gia thật quá đang thương.<br><br>Từ nhỏ đã không được cảm nhận tình yêu của mẹ, thật ra thì những lúc như thế này, chỉ cần có mẹ ôm một cái, hôn một cái, hát cho nghe một bài hát ru còn có tác dụng hơn bất cứ một loại thuốc thần tiên nào!<br>Bọn họ thậm chí còn nghĩ, nếu cô gái này thật sự là mẹ của Tiểu thiếu gia thì tốt quá!<br>Người mang vẻ mặt cổ quái nhất, chắc phải là Nhan Như Ý<br>Bà nhìn cháu trai rúc đầu vào bả vai Ninh Tịch, thấy khuôn mặt của thằng bé dần dần yên bình lại, thậm chí cũng ngừng run rẩy thì trong đầu lại nhớ tời lời của Huyền Tịnh đại sư hôm đó...<br>Phúc phận vô song...!Phúc phận vô song....<br><br>"]