["<br>Lý Nhạc Lăng hít sâu một hơi, tỏ ra chính nghĩa nói: \"Anh trợ lí, kết quả này quả thật không thể khiến mọi người phục được! Tôi cần một lời giải thích hợp lí!\"<br>Viên trợ lí cảm thấy bất đắc dĩ: \"Cô Lý, đây là quyết định của đạo diễn, tôi cũng không thể làm khác được!\"<br>\"Vậy hãy để tôi gặp đạo diễn, tôi phải nói chuyện với ông ấy!\" Lý Nhạc Lăng khăng khăng nói.<br><br>Lúc này, những nữ diễn viên khác cũng bắt đầu thì thầm bàn tán liệu có phải vị trợ lí này nhầm rồi không, thậm chí ngay đến cả Lâm Chi Chi cũng thấy ngạc nhiên vì kết quả này! <br>Trợ lí hết cách, đành phải nói: \"Vậy được, để tôi chuyển lời giúp cô.<br><br>\"<br> <br>Trong lúc mọi người đang lo lắng chờ đợi, trợ lí rất nhanh liền đi ra nói với mọi người: \"Cô Lý, đạo diễn bảo tôi chuyển lời lại với cô và các nghệ sĩ có mặt ở đây, đợi quảng cáo của Noble ra rồi, mọi người ắt hẳn sẽ biết tại sao chúng tôi lại chọn cô Ninh.<br><br>\"<br>Nói xong anh lịch sự cúi người, không nói gì thêm nữa, sau đó nhìn vào trong góc: \"Xin hỏi cô có phải là cô Lâm Chi Chi, quản lí của cô Ninh không? Đạo diễn mời cô vào trong để bàn chi tiết cụ thể về hợp đồng.<br><br>\"<br>\"Vâng, cảm ơn.<br><br>\" Lâm Chi Chi hơi giật mình, sau đó đứng dậy đi theo trợ lí vào phòng casting.<br><br>Cuối cùng chỉ còn lại Lý Nhạc Lăng mặt mũi đang đỏ phừng phừng và một đám minh tinh trợn mắt há mồm! <br>\"Gặp quỷ à! Thật sự là Ninh Tịch hả? Chúng ta mà lại thua bởi một người như cô ta sao? Thật đúng là nực cười!\"<br>\"Thật ra thì ban nãy tôi cũng định nói rồi, không nói về việc Ninh Tịch là người thế nào, nhưng cô ta là nghệ sĩ dưới tay Lâm Chi Chi, sao có thể đơn giản như vậy, kết quả! quả nhiên là đã có chuẩn bị trước! Chúng ta quá xem thường họ rồi!\"<br>\"Chậc chậc, xem ra sau này làng giải trí lại có thêm một con hắc mã nữa rồi!\"<br><br>\"Phụt, Lý Nhạc Lăng lần này đúng là quá mất mặt, trước đây bị Lãnh Man Vân áp chế thì thôi, khó khăn lắm Lãnh Man Vân mới biến mất, giờ lại bị nghệ sĩ dưới tay Lâm Chi Chi đè!\" <br>!.<br><br>.<br><br>Sau khi bàn xong chuyện hợp đồng.<br><br>Trên đường trở về, Lâm Chi Chi như có điều gì suy nghĩ nhìn sang cô gái bên cạnh, càng ở cạnh nhau lâu, càng có cảm giác đây là một cô gái không thề lường trước được! <br>Ninh Tịch vì chuẩn bị cho buổi castig nên chưa ăn trưa lúc này đang ôm một cái hotdog mà gặm lấy gặm để, thấy Lâm Chi Chi cứ nhìn mình mãi, cô mải nhai nên nói không rõ: \"Chị Chi Chi, chị nhìn em làm gì thế? Có phải cảm thấy có một đứa nghệ nhân cơ trí như em thật may mắn không?\"<br>Lâm Chi Chi khẽ cười: \"Lúc trước chị vẫn luôn nghĩ cách này rất mạo hiểm, vì Cook là một người thông thạo về văn hóa của chúng ta, chị sợ diễn xuất của em sẽ bị nhìn ra sơ hở, kết quả không ngờ em lại đánh cổ cầm tốt đến vậy, muốn có khả năng như vậy ít nhất cũng phải luyện trên mười năm, nhưng trong tư liệu trước đây của em, hình như không thấy em viết em có sở trường này! \"<br> <br>Ninh Tịch nghe vậy suýt sặc: \"Chị Chi Chi, chị đề cao em quá rồi, chị trông em có giống người sẽ bỏ ra từng đấy thời gian để khổ luyện thứ gì đó không?\"<br>Nói xong cô dựng một ngón tay lên: \"Nói thật với chị nhé, em chỉ học có một tháng thôi, hơn nữa em chỉ biết đàn mỗi khúc này! May mà trí nhớ em tốt chỉ học nó bằng cách nhớ thuộc lòng, lúc học, suy nghĩ duy nhất của em chính là muốn dùng nó để làm màu thôi!\"<br>Nghe thấy câu trả lời của Ninh Tịch, Lâm Chi Chi sững người, đúng là dở khóc dở cười, \"Hóa ra là như vậy! \"<br>Ninh Tịch gật đầu: \"Vâng, cái gì em cũng thích học một ít, học được thì nhiều nhưng thật ra chẳng tinh thông cái gì cả, có thể được như thế này còn tốt, nhưng nếu kĩ năng nào yêu cần phải tập quanh năm suốt tháng thì em chỉ biết có chút chút thôi!\"<br>Cô cũng làm gì có thời gian mà đi dày công luyện tập! Mục đích duy nhất của cô chỉ là để sinh tồn.<br><br>Sau khi trải qua quãng thời gian ở Ninh gia, chỉ có điên cuồng lao vào học tất cả những lĩnh vực và kiến thức mới khiến cô có cảm giác an toàn!.<br><br>"]