["<br>\"Kiểm tra quà của em trước đi, chị nghi ngờ cô ta đụng tay đụng chân vào rồi!\" Ninh Thiên Tâm cảnh giác nói.<br><br>Ninh Tịch cười khẽ một tiếng, xích lại gần Ninh Thiên Tâm nói: \"Chị thật thông minh, đúng là quà tặng có vấn đề, nhưng em vẫn luôn giữ bên mình nên chắc chắn không bị động tay động chân đâu.<br><br>\"<br>\"Là sao?\" Ninh Thiên Tâm càng hoài nghi.<br><br>\"Không biết tại sao Ninh Tuyết Lạc lại biết em muốn tặng ông cái gì, món quà của cô ta và của em giống nhau như đúc, có điều quà của cô ta chắc chắn là đắt hơn của em nhiều!\"<br>Ninh Thiên Tâm lập tức hiểu rõ: \"Vậy làm sao bây giờ? Cứ thế cho dù ông nội không thể ý nhưng không thể ngăn được miệng lưỡi của những người kia.<br> <br><br>.<br><br>Tiểu Tịch, hay chị giúp em đổi một món quà khác?\"<br>\"Không cần, ông nội không để ý là được rồi.<br><br>\" Ninh Tịch cầm quà đi tới cạnh ông nội: \"Ông nội, chúc ông sinh nhật vui vẻ.<br><br>\"<br>Ninh Thiên Tâm vốn đang rất lo lắng nhưng nghe những lời của Ninh Tịch vừa rồi không hiểu sao lại an tâm trở lại.<br><br>Cô thật hồ đồ, Ninh Tịch một không muốn trở về là Ninh đại thiểu thư, hai không mơ ước tài sản của Ninh gia thì người xung quanh có nói thế nào đi chăng nữa cũng chẳng ảnh hưởng gì đến con bé cả, cái con bé cần để ý quả thật chỉ có thái độ của ông nội mà thôi.<br><br>Rốt cuộc cũng là cháu gái lâu lắm mới chịu về nhà nên cho dù không nhận được quà thì Ninh lão gia cũng rất vui vẻ, cười nói: \"Con có thể về là ông nội đã vui lắm rồi, còn chuẩn bị quà làm gì! Con ở bên ngoài cũng không dễ dàng!\"<br>\"Dù gì thì cũng là một mảnh tâm ý của chị mà ông nội, ông mau mở ra nhìn xem!\" Ninh Tuyết Lạc không kiềm chế được vội vàng mở miệng thúc giục.<br><br>\"Được được được! \" Ninh lão gia tử vô cùng trân trọng mở hộp quà ra.<br><br><br>Ngay lúc nắp hộp được mở ra, rõ ràng Ninh lão gia tử hơi ngẩn ra một chút nhưng rất nhanh liền khôi phục như thường, vẻ mặt từ ái nhìn Ninh Tịch: \"Quả nhiên người xưa có câu \"cháu gái thường rất tri kỉ\" đúng là không sai, đến cả suy nghĩ cũng giống nhau, đưa quà cũng là đồ mà ông nội thích!\"<br>Ninh Tuyết Lạc nghe vậy thì đáy mắt lạnh lẽo, trong lòng giễu cợt, hừ, quả nhiên là thế mà, bởi vì là cháu ruột đưa nên dẫu cho là hàng kém chất lượng cũng thích đúng không?<br>Những người khác trông thấy món quà của Ninh Tịch thì đều kinh ngạc, trùng hợp quá, thế mà lại đưa quà giống nhau? <br>Lúc này mấy cô bạn thân của Ninh Tuyết Lạc lên tiếng! <br>Ứng Phương Lâm khinh miệt: \"Sao mà giống được, chuỗi ngọc của Ninh Tuyết Lạc là chuỗi ngọc có chất lượng hàng đầu, thế nước mỗi một viên đều là cực phẩm, còn của Ninh Tịch chắc chắn là mấy mẩu ngọc còn thừa ghép lại mà thành, chả đáng mấy đồng đây mà! Sao có thể so được chứ?\"<br>Kim Huyên Huyên cũng bắt đầu gây khó dễ: \"Ninh Tịch, chẳng phải cô vừa mới vào Thịnh Thế sao? Chắc chắn là kiếm được không ít đi! Thế mà mua loại phế phẩm này làm quà à? Đây dẫu sao cũng là đại thọ bảy mươi tuổi của ông cô đấy, tặng loại đồ thế này rốt cuộc là có ý gì? Cô không biết ngọc là loại vật liệu có linh, có thể nuôi người nhưng cũng có thể hại người sao?\"<br>Trong lúc nhất thời, Ninh Tịch trở thành đối tượng bị mọi người đả kích.<br><br>\"Mấy người đừng nói thế, không chừng sự thực là người ta phải \"lăn lộn\" rất thê thảm đó!\" Bên cạnh có người chêm vào một câu.<br><br>\"Tặng không nổi thì tặng cái khác, sao cứ phải tặng ngọc làm gì?\".<br><br> <br>truyện xuyên nhanh<br>\"Hạng người quê mùa chỉ thích ra vẻ ta đây sao có thể hiểu được điều cấm kị khi chơi ngọc chứ!\"<br>!.<br><br>.<br><br>Ninh Trí Viễn càng nghe mấy câu bình luận kia thì sắc mặt càng kém, thật sự có chút không vui, ông đang muốn mở miệng thì đột nhiên trong đám người, có một ông lão đeo kính nghiêm giọng nói: \"Mấy người bạn nhỏ cho ông lão này nói một câu được không, chỗ cấm kị của ngọc không phải ở giá trị của nó! Hơn nữa một khối ngọc tốt hay xấu được đánh giá bằng rất nhiều tiêu chuẩn đo lường, cho dù là một miếng ngọc bình thường nhưng được chăm sóc cẩn thận hoặc trải qua sự mài dũa của danh gia hoặc được cao tăng phát quang thì đều có thể trở thành bảo vật vô giá!\"<br>Ông lão hơi ngừng lại một chút, ánh mắt sáng rực nhìn chằm chằm chuỗi ngọc mà Ninh Tịch vừa tặng cho Ninh lão gia tử: \"Mà chuỗi ngọc này, chắc chắn là một bảo vật vô giá!\".<br><br>"]