["<br>Nhớ hay không nhớ cũng là một vấn đề! <br>Nhưng trước mắt cô Tiểu Tịch hay là nhóc cứ nói thật đi! <br>Thấy bánh bao nhỏ sẽ đưa ra câu trả lời khiến Lục Đình Kiêu tan nát cõi lòng, Ninh Tịch vội vàng chặn trước khi bị kịch xảy ra: \"Khụ, Tiểu Bảo, ba ba mỗi ngày đều đi làm vất vả kiếm tiền nuôi gia đình, rất khổ cực đó, con ôm ba ba một cái được hay không?\"<br>Bánh bao nhỏ gật đầu một cái, lạch bạch chạy đến cạnh Lục Đình Kiêu, cái đầu nho nhỏ ngước lên, vươn đôi tay ngắn ngắn ra tỏ ý muốn bế.<br><br>Lục Đình Kiêu dở khóc dở cười nhìn nhóc, cúi người bế con trai lên rồi xoa xoa cái đầu nhỏ của nhóc: \"Ngoan.<br><br>\"<br>Con trai rất nể mặt mà ngồi trong lòng anh ba giây.<br><br>Giây thứ tư, quả nhiên nghiêng đầu nhìn về phía Ninh Tịch rồi đưa hai cái tay ngắn ngắn ra, nhóc muốn cô Tiểu Tịch bế.<br><br>\"! \" Lục Đình Kiêu chỉ có thể đem con trai trả lại cho Ninh Tịch.<br><br>Hazz, con trai lớn khó giữ! <br>!.<br> <br><br>.<br><br>Rời khỏi Lục gia, Ninh Tịch định về căn hộ nhưng trên đường lại nhận được điện thoại của Lâm Chi Chi nên lại quay về Thịnh Thế.<br><br>Đến dưới tòa nhà công ty, Ninh Tịch vô tình ngẩng đầu lên liền thấy được màn hình led to đùng trên đầu đang chiếu hình của Tô Dĩ Mạt, là quảng cáo mới nhất của Chanel.<br><br>Trong đoạn quảng cáo, Tô Dĩ Mạt thay tổng cộng mười hai bộ đồ với phong cách đặc trưng của Chanel, vô cùng quý phái.<br><br>Dưới màn hình led, mấy nữ nghệ sĩ theo phe Tô Dĩ Mạt đang vây lấy cô ta, vừa ngẩng đầu xem vừa hưng phấn bình luận: \"Dĩ Mạt, cái quảng cáo này của cô cũng quá đẳng cấp rồi!\"<br>\"Khó trách vì sao Chanel lại yêu cầu Dĩ Mạt làm người đại diện, không chỉ vì nhân khí Dĩ Mạt của chúng ta cao mà thử nhìn xem toàn giới giải trí này có mấy ai có thể thể hiện được khí chất cao quý ưu nhã của Chanel như Dĩ Mạt chứ?\"<br>Lúc này có người trông thấy Ninh Tịch đang đi qua liền cố ý lớn tiếng: \"Không giống mấy ai đó, chỉ nhận được cái quảng cáo game rẻ rách mà cái đuôi đã ngóc lên tận trời rồi, lần trước chúng ta còn gặp cô ta đi Bảo Ngọc Hiên mua hàng đấy chứ!\" <br>\"Cô nói Ninh Tịch hả?\"<br>\"Không phải cô ta thì ai!\"<br>\"Phụt, chút cát xê kia mà cũng tới Bảo Ngọc Hiên cơ à!\"<br>\"Cũng không biết chừng là thấy Dĩ Mạt của chúng ta thích ngọc nên cô ta cũng phải cố mà mua cho bằng được, nhưng rốt cuộc cũng chỉ mua được cái đồ rẻ rách giá mười mấy vạn! Bắt chước cũng không nên thân ha ha ha! cười chết người!\"<br><br>Tô Dĩ Mạt nghe những người xung quanh đàm luận về Ninh Tịch thì giọng điệu có chút không kiên nhẫn: \"Sau này đừng nhắc cái tên đó trước mặt tôi.<br><br>\"<br>Những nghệ sĩ nghe thấy vậy thì vội vàng ngừng lại, sau đó mới dè dặt nói: \"Dạ, chị Dĩ Mạt, cái đứa hạ cấp như nó sao xứng để chị Dĩ Mạt nhắc tới chứ!\"<br>\"Không nói đến, không nói đến, đỡ cho cô ta cọ danh tiếng chị Dĩ Mạt! Đồ không biết xấu hổ!\"<br>!.<br><br>.<br><br>Phòng làm việc của Lâm Chi Chi.<br><br>Ninh Tịch gõ cửa đi vào: \"Chị Chi Chi tìm em có chuyện gì không?\"<br>\"Ngồi xuống rồi nói.<br><br>\" Lâm Chi Chi tỏ ý bảo cô ngồi xuống sau đó nói: \"Em biết thương hiệu Noble không?\"<br>Ninh Tịch suy nghĩ một chút: \"Là thương hiệu nước hoa cao cấp nhất hiện nay?\"<br>Lâm Chi Chi: \"Không sai.<br><br>\"<br>Ninh Tịch cũng không biết tại sao Lâm Chi Chi lại hỏi tới vấn đề này, cô nghĩ một chút rồi nói ra những điều mình biết: \"Theo em biết thì đây là một thương hiệu rất đặc biệt, so với những hàng hiệu đắt tiền như Chanel, Tiffany, Armani thì độ phộ biến chỉ tập chung trong một số tầng lớp, người biết đến cũng không nhiều! \".<br><br>"]