["<br>Nghe tới đây, Lục Cảnh Lễ ngược lại cảm thấy bình tĩnh hơn, cau mày nói: \"Cũng chưa chắc...!Dù sao đây cũng không phải là chủ ý của con, con không biết gì hết.\"<br>\"Trước đây anh con không xác định được tính hướng của mình ba mẹ cũng đâu phải là không biết, năm năm trước, cái lần bị con \"bẫy\" xong sau đó thì suýt chút nữa làm loạn đến mức muốn đoạn tuyệt quan hệ với tất cả chúng ta còn gì.\"<br>\"Khó khăn lắm mới gặp được Ninh Tịch nhưng hai người lại tìm mọi cách để cản trở, ép anh ấy lấy người mà anh ấy không thích.<br><br>Đường tình nhấp nhô như vậy, nếu anh con cuối cùng lại bị ám ảnh tâm lí gì đó, nản lòng chạy đi thích đàn ông...!đây cũng hoàn toàn là chuyện có khả năng đấy ba mẹ ạ!\"<br>Lục Cảnh Lễ nói vậy khiến Lục Sùng Sơn và Nhan Như Ý thật sự sợ hãi.<br>Phải biết, điều mà họ lo lắng nhất chính là chuyện này.<br> <br><br>Thế nên dù cho có đoán được chuyện này có khả năng là mưu kế của con trai mình nhưng vẫn sốt ruột phải chạy tới hỏi cho rõ ràng.<br>Sắc mặt Lục Sùng Sơn cực kì khó coi cuối cùng ông nhìn Lục Cảnh Lễ nói: \"Mày giúp ba chuyển lời cho anh mày, nó muốn lấy cô gái đó...!cũng được.\"<br>Lục Cảnh Lễ vừa nghe mắt đã sáng bừng nhưng nhanh chóng thu hồi lại, ba anh chắc chắn vẫn chưa nói hết.<br>Quả nhiên, Lục Sùng Sơn tiếp tục mở miệng nói: \"Chỉ cần nó đồng ý với ba vài điều kiện.\"<br>\"Điều kiện gì?\"<br>\"Thứ nhất, cũng là chuyện quan trọng nhất, cô gái đó phải rút lui khỏi giới giải trí; Thứ hai, cần che dấu thân phận của mình, chúng ta sẽ giúp cô ấy đổi một thân phận thích hợp; Thứ ba, trước khi vào nhà ta, cô ấy phải theo chúng ta học tập lễ nghi...\"<br>Nghe đến đây, Lục Cảnh Lễ ngoáy ngoáy tai, trực tiếp ngắt lời ông: \"Ba, ba đừng bảo con đi hỏi anh con làm gì cho phiền phức, để con trực tiếp trả lời giúp anh ấy luôn cho!\" <br><br>\"Mày muốn nói gì?\" Lục Sùng Sơn trầm giọng.<br>\"Con muốn nói là ba, ba chẳng có chút thành ý nào cả, này còn không bằng ba cầm gậy đánh gãy uyên ương cho rồi!\"<br>Lục Sùng Sơn nhất thời biến sắc: \"Mày nói vậy là có ý gì?\"<br>Ông phải suy nghĩ cả đêm mới nghĩ ra được cách này, ông không cách nào chấp nhận nổi cô gái đó nhưng cuối cùng lại vẫn phải thỏa hiệp còn phí hết tâm tư nghĩ cách để cô có đủ tư cách mà bước chân vào cửa Lục gia, vậy mà còn chưa đủ thành ý sao?<br>Lục Cảnh Lễ thở dài: \"Ba, để con nói thế này cho ba hiểu này, người anh con thích là một con sói, vậy mà ba mẹ lại muốn bắt con sói đó mang về lấy lồ ng sắt nhốt lại, nhổ hết móng vuốt và răng nanh của nó đi, đeo vòng cổ sắt lại...!Sau đó giao cho anh con, nói với anh ấy đây là con sói mà con thích nhất đấy! Ba mẹ nghĩ anh con sẽ nghĩ thế nào? Ba mẹ làm vậy không phải là vì muốn tốt cho anh con mà đang hủy hoại tình yêu trong lòng anh ấy đấy!\"<br>Nhan Như Ý cau mày: \"Cảnh Lễ, con ẩn dụ như vậy là không đúng, chúng ta chỉ muốn cô gái đó làm sao để thích hợp làm vợ Đình Kiêu và mẹ của Tiểu Bảo hơn thôi mà!\"<br>\"Được, vậy con đổi ví dụ khác, ba mẹ còn nhớ hồi còn nhỏ con rất thích một con thỏ không? Sau đấy nó bị bệnh chết, con buồn đến nỗi bỏ cơm mấy ngày mấy đêm, hai người vì muốn con vui liền bế về một con thỏ giống y đúc, ba mẹ còn nhớ phản ứng của con khi đó thế nào không?\"<br>Nhan Như Ý cau mày, gật đầu: \"Con không cần, bảo mẹ mang đi.\"<br>\"Đúng, cho dù có giống y hệt nhưng con biết nó không phải là con thỏ mà con thích nhất khi trước, huống hồ, đằng này ba mẹ lại cố gắng đem một con sói biến thành một con chó! Người thích hợp với anh con nhiều như vậy nhưng anh ấy với Tiểu Bảo không thích thì có tác dụng gì?\".<br><br>"]