["<br>\"Không không không, cô xứng đáng với những lời tán thưởng của tôi! \"<br>Tuy trong phim, Mạnh Trường Ca là một vai phản diện, nhưng từ trong ra ngoài đều toát ra khí chất bễ nghễ, cao cao tại thượng! đây chính là lí do khiến ông chọn một nhân vật bé nhỏ như Ninh Tịch trong cả một rừng sao nữ nổi tiếng thế kia.<br><br>Cuối cùng, không ngờ biểu hiện của cô ngày hôm nay lại có thể xuất sắc như vậy, đây đúng là chuyện vui ngoài sức tưởng tượng.<br><br>Cook liền tỏ ra có lỗi: \"Cô Ninh, thật xin lỗi, tại tôi ngu muội nông cạn, suýt chút nữa thì đã bỏ qua cô! Cô nói đúng, khí chất cao quý thật sự không chỉ ở vẻ bên ngoài!\"<br>Nói rồi, Cook dẫn Ninh Tịch đi tham quan những lọ nước hoa được đặt trong quầy gian hàng triển lãm bên cạnh: \"Suốt hai thế kỉ nay, Noble chính là mùi hương được gia tộc đời đời truyền lại, giữ được kĩ thuật chế tạo cổ xưa, vật liệu tạo ra đều được chọn từ những nơi được công nhận là cao cấp nhất trên thế giới, không thẹn khi gọi nó là hương thơm của quý tộc! Tôi rất lấy làm vinh hạnh vì có thể được quay quảng cáo cho một thương hiệu như vậy, để có thể hoàn toàn thể hiện được hết sức hút của Noble, tôi cần phải có yêu cầu khắt khe về người đại diện, may mà thượng đế đã để tôi gặp được cô, tôi có lòng tin, đây sẽ là lần hợp tác vô cùng tốt đẹp! \"<br>Thấy Cook cứ nói chuyện mãi với Ninh Tịch, người trợ lí ở bên cạnh chỉ có thể đi tới nhỏ giọng nhắc nhở: \"Đạo diễn, bên ngoài vẫn còn rất nhiều người đang đợi! Giờ có phải chúng ta nên gọi người tiếp theo vào casting rồi không?\"<br> <br>Lúc này Cook mới giật mình nhớ ra, vội vàng nói: \"Không cần đâu, tôi đã chọn cô Ninh đây là người đại diện rồi, những người khác cậu có thể bảo họ về đi.<br><br>\"<br>Ngoài cửa phòng casting.<br><br>Các nữ minh tinh khác đang hong hóng nhìn vào cánh cửa im lìm rốt cuộc cũng mở ra, trợ lí của Cook bước tới.<br><br>\"Thưa các vị, người đại diện cho Noble đã được chọn, buổi casting hôm nay tới đây là kết thúc, để cảm ơn các bạn từ xa tới đây, tập đoàn Noble sẽ tặng các bạn một chuyến du lịch xa hoa ba ngày, chúc mọi người có một kỉ niệm vui vẻ!\"<br>Viên trợ lí vừa dứt lời, tất cả mọi người đều ngẩn ra, đặc biệt là những nữ nghệ sĩ còn chưa được vào thử vai.<br><br>\"Gì cơ? Chọn xong rồi?\"<br>\"Nhưng bọn tôi còn chưa thử vai mà!\"<br>Tuy vẫn khó chấp nhận, nhưng cũng là điều trong dự đoán của họ.<br><br><br>Không ít nữ minh tinh có tiếng tăm và thế lực còn thở phào nhẹ nhõm vì đỡ phải vào mà chịu mất mặt, mấy người đó khách khí đi tới trước mặt Lý Nhạc Lăng hàn huyên vài câu: \"Nhạc Lăng, chúc mừng cô nhé!\"<br>\"Nếu là Nhạc Lăng lấy được vị trí người đại diện này, tôi cũng phục!\"<br>Lý Nhạc Lăng dè dặt đứng dậy, cảm ơn từng lời khen tặng của mọi người dành cho mình, sau đó lập tức đi tới trước mặt trợ lí: \"Cảm ơn sự thừa nhận của đạo diễn Cook, tôi sẽ không để ông ấy thất vọng đâu!\"<br>Tiếng trung của viên trợ lí tuy không tốt được như Cook, nhưng nghe thấy vậy liền cảm thấy không đúng, \"No no no! Các vị mỹ nữ này, tôi nghĩ mọi người nhầm rồi!\"<br>\"Nhầm? Nhầm gì cơ?\" Mọi người tỏ ra khó hiểu.<br><br>\"Người mà đạo diễn Cook chọn làm người đại diện cho Noble không phải là cô Lý Nhạc Lăng, mà là cô Ninh Tịch.<br><br>\" Viên trợ lí nói chậm lại, nhấn rõ ràng từng chữ tiếng Trung một để trả lời.<br><br> <br>\"Cái gì? Ninh Tịch? Chính là cái cô ăn mặc như ăn mày đấy á?\"<br>\"Anh đang đùa đấy hả?\"<br>Lý Nhạc Lăng nghe tới đây, sắc mặt càng tái mét, \"Anh trợ lí, liệu có phải anh nhầm ở đâu đó rồi không? Anh chắc chắn người mà ngài Cook nói là Ninh Tịch chứ?\"<br>Cô ta đã báo tin mừng về cho Ninh Tuyết Lạc rồi, kết quả giờ lại bảo người đại diện không phải là cô ta, thậm chí không phải là ai khác mà là Ninh Tịch, người mà cô ta khịt mũi coi thường là nhà quê kia?<br>Trợ lí dùng giọng điệu chắc chắn gật đầu, \"Không sai đâu, chắc chắn là cô Ninh Tịch, số 15 vừa mới vào đấy.<br><br>\".<br><br>"]