["<br>Lâm Chi Chi gật đầu một cái: \"Đúng vậy, là một nhãn hiệu ít được biết đến cũng xa lạ với rất nhiều người.<br><br>Trên thực tế, nhãn hiệu này đã nổi tiếng trong giới nước hoa hơn hai thế kỉ nay, chủ yếu được hoàng gia với các chính khách và những minh tinh hàng đầu yêu thích, đến nay đã có hơn 240 loại nước hoa được ra mắt, có thể nói mỗi một loại đều là một truyền kì.\"<br>\"Trước giờ Noble chưa bao giờ mở bán công khai ở nước ta nên danh tiếng trong nước cũng không cao.<br><br>Nhưng mà đoạn thời gian trước đây chị nhận được tin Noble chuẩn bị khai thác thị trường Trung Quốc, đang tính chọn người đại diện cho khu vực Hong Kong, Đài Loan, Ma Cao...\"<br>Ninh Tịch chớp mắt một cái: \"Chị giúp em đăng kí sao?\"<br>\"Đã đăng kí, chị có gửi cho họ một đoạn phim lúc em đứng trong cảnh cánh hoa rơi đợt quay Thiên Hạ.<br><br>Vốn chỉ định thử thôi nhưng không ngờ vừa nãy nhận được thông báo, em đã qua vòng sơ loại!\"<br>\"Cái gì? Em qua sơ loại? Nhưng mà mấy nhãn hiệu cao cấp kiểu này chẳng phải nên chọn mấy ngôi sao lớn đang ăn khách như Tô Dĩ Mạt để tấn công thị trường trong nước sao?\"<br>\"Quả thật đúng là như vậy, em có thể qua sơ loại chị cũng rất kinh ngạc.<br> <br><br>Tô Dĩ Mạt không tham gia thi tuyển bởi cô ta đã nhận làm người đại điện độc quyền của Chanel, đại diện cho tất cả các mặt hàng từ quần áo, đồ trang sức cho đến nước hoa cho nên không thể nhận thêm Noble nữa\".<br>\"Nhưng mà không có Tô Dĩ Mạt thì vẫn còn các tinh anh khác trong cả nước, mỗi một người đều là một siêu sao lớn, áp lực cạnh tranh của em sẽ vô cùng lớn.<br><br>Cho nên mặc dù đây là cơ hội khó có được nhưng em cũng không cần khẩn trương, lần này chỉ là niềm vui bất ngờ thôi.<br><br>Dành được thì là tốt nhưng không được cũng không có gì.\" Lâm Chi Chi an ủi.<br>Cho dù có qua sơ loại thì Lâm Chi Chi cũng không ôm hy vọng quá lớn, chỉ là muốn cho Ninh Tịch đi tham gia lấy thêm chút kiến thức.<br>Nhãn hàng cao cấp như thế thì vượt qua được vòng loại cũng một điểm sáng trong lý lịch của một người mới như Ninh Tịch.<br>\"Vâng vâng, em biết rồi chị Chi Chi, em sẽ cố giữ bình tĩnh nhất, coi như là đi cọ ít kinh nghiệm đi!\" Ninh Tịch khiêm tốn mở miệng.<br>Trên thực tế trong lòng cô cũng có dã tâm không nhỏ, cho dù là tình huống bất lợi hơn nữa, không tới giây cuối cùng thì chuyện gì cũng có thể xảy ra.<br>\"Đúng rồi chị Chi Chi, không biết lần này tìm người đại diện với chủ đề gì?\" Ninh Tịch hỏi.<br><br>\"Chỉ có hai chữ \"cao quý\", thời gian chuẩn bị là ba ngày, ba ngày sau tiến hành casting tại Los Angeles.\"<br>Ninh Tịch lẩm bẩm nói: \"Ba ngày...!vậy là đủ rồi, mấy ngày này em sẽ nghĩ cho kĩ phải làm sao để diễn đạt được chủ đề này!\" <br>Nếu là Mỹ thì cô rất quen thuộc, hoàn toàn không có chút áp lực.<br>\"Chủ đề lần này là cao quý, nhất định sẽ phải dùng đến những trang phục hàng đầu, nếu em có cần gì cứ nói, chị sẽ cố gắng hết sức giúp em xin với công ty.\"<br>\"Dạ, nếu cần em sẽ nói với chị, cám ơn chị Chi Chi, em về đây nha!\"<br>Ba ngày sau.<br><br>Tại sân bay Los Angeles.<br>Ninh Tịch tháo kính mát xuống nhìn cảnh tượng vừa xa lạ lại vừa quen thuộc trước mắt, khóe miệng khẽ nhếch lên.<br>Sau một năm cô lại về nơi đây.<br>Cách đây một năm cô vẫn chưa có chỗ ở cố định lang thang khắp nơi; sau một năm, giấc mơ của cô dần bước được những bước tiến đáng kể...<br>Lần này tuy Lâm Chi Chi nói không ôm hy vọng quá lớn nhưng vẫn đích thân đi cùng cô.<br>Dẫu sao đến lúc đó cũng toàn mấy cô có tiếng trong nước, cô lo lắng một mình Ninh Tịch không ứng phó được.<br>\"Ninh Tịch, em thật sự không cần cái gì sao?\" Lâm Chi Chi có chút không yên lòng hỏi.<br>Ninh Tịch chắc chắn gật đầu một cái: \"Không cần gì cả, thứ em cần rất đơn giản, đã chuẩn bị xong hết rồi!\"<br><br>"]