["<br>Hôm sau, Ninh Tịch đưa Cung Thượng Trạch về nước.<br><br>Trên máy bay, Cung Thượng Trạch ngơ ngác nhìn ra ngoài cửa sổ: \"Tôi còn tưởng! Cả đời này tôi cũng không thể trở về được nữa! \"<br>Ninh Tịch rung rung chân: \"Hừ hừ, chúng ta đang lao về đây còn gì! Tên đó kể cả có trộm bao nhiêu bản thảo thiết kế của cậu đi nữa cũng sẽ có ngày dùng hết, nhưng cái mà chúng ta có chính là kho báu vô cùng vô tận này!\"<br>Cung Thượng Trạch nhìn vẻ mặt phấn chấn của cô gái bên cạnh mình, cảm xúc bi quan cũng được cảm hóa, gật đầu cái rụp: \"Đúng!\"<br>Sau chuyện đó, cậu luôn cảm thấy căm ghét cả cái thế giới này, hận vận mệnh bất công, thậm chí hận chính bản thân mình, luôn mang theo tâm trạng tiêu cực hận đời chả thiết làm gì.<br><br>Nhưng không ngờ được chỉ sau một buổi trưa, cậu lại gặp được một người thế này, thật giống như gặp được kì tích vậy.<br><br>Tâm trí vắng lặng đã lâu, trong nháy mắt bỗng trở nên sống động trở lại! <br>Cung Thượng Trạch tức tốc lôi sổ kí họa ra, bắt đầu phác họa, ghi lại linh cảm của mình! <br>Ninh Tịch kinh ngạc: \"Í, mới vậy mà đã có linh cảm rồi à?\"<br>\"Bỗng nhiên tôi nghĩ tới một chủ đề!\" Cung Thượng Trạch hưng phấn nói.<br><br> <br>Thấy hai mắt chàng trai ngồi bên sáng lên, hoàn toàn khác so với lúc trước, Ninh Tịch sững sờ, lập tức cười hỏi: \"Chủ đề gì?\"<br>!.<br><br>.<br><br>Trên máy bay, suốt cả dọc đường Ninh Tịch với Cung Thượng Trạch đều nói về linh cảm thiết kế và hoạt động mở văn phòng, cùng nhau xác định con đường tương lai.<br><br>Lúc bay về đến trong nước cũng đã là nửa đêm, gần đây Đế Đô cứ mưa dầm suốt, thế nên buổi tối nhiệt độ rất thấp.<br><br>Ninh Tịch vừa bước ra khỏi cổng sân bay đã thấy một cơn gió lạnh thổi tới, lạnh đến nỗi khiến cô hắt hơi một cái.<br><br>Cung Thượng Trạch ở bên cạnh thấy vậy vội cởi áo khoác ra, khoác lên vai Ninh Tịch: \"Bà chủ, cẩn thận bị lạnh!\"<br>\"Cảm ơn ~\" Ninh Tịch cảm kích nói.<br><br>\"Bà chủ, có cần phải gọi xe không? Giờ này chắc không tiện bắt taxi đâu.<br><br><br>\"<br>\"Không cần đâu, có người tới đón, cậu đợi tôi gọi điện thoại nhé!\" Ninh Tịch vừa nói vừa lấy điện thoại trong túi ra.<br><br>Không biết Boss đại nhân đã tới chưa nữa! <br>Cách đó không xa, trong một chiếc Maybach đen đang từ từ chạy tới.<br><br>Tay nắm vô lăng của Trình Phong không ngừng run lên, có! có lầm không vậy!!!<br>Vốn dĩ đang hoan hỉ đi cùng ông chủ tới sân bay đón bà chủ, sao bên cạnh bà chủ lại lòi đâu ra một tên đàn ông lạ mặt đi cùng thế?<br>Đây chẳng phải là đòi mạng người à!<br>Cậu ta cẩn thận nhìn qua gương chiếu hậu, kết qua, mới nhìn được một nửa đã không dám nhìn tiếp nữa, vội thu ánh mắt lại!<br>Sắc mặt Boss kém cực độ!!! Đáng sợ quá!<br>Nhưng cũng không thể trách sao Boss lại giận như vậy được, bắt đầu từ buổi chiều ba ngày trước Boss đã bắt đầu mong ngóng ngày bà chủ về nước rồi, hơn nữa còn dặn cậu từ sớm thời gian bà chủ về nước, nói sợ bà chủ không quen ăn đồ trên máy bay, bảo cậu chuẩn bị đồ ăn đêm, còn sợ Đế Đô trở lạnh, bảo cậu chuẩn bị thêm chăn trong xe! phải gọi là chu đáo tỉ mỉ vô cùng tận luôn ấy! <br>Mấy hôm nay, chỉ cần là điện thoại của Boss, cậu liền biết nhất định là gọi tới để dặn cậu về chuyện của bà chủ.<br><br>Nhưng chỉ là vài ngày không gặp thôi mà sốt sắng như vậy, ai không biết còn tưởng là mấy năm không gặp! Hại một đứa có bạn gái như cậu cũng bị ngược đến thảm hại!<br>Nhưng giờ thì! <br>Trình Phong trơ mắt nhìn người đàn ông kia ân cần cởi áo khoác ra choàng lên vai bà chủ, Trình Phong kinh hoàng trợn tròn mắt, suýt nữa thì phun ba ngụm máu!<br>Cậu bắt đầu suy nghĩ một cách nghiêm túc xem có nên bỏ xe lại mà chạy không đây!.<br><br>"]