["<br>\"À à, có làm mấy lần thì anh vẫn là một tay mơ thôi! Không phải tôi cố ý muốn khen anh đâu cơ mà tay mơ có thể làm được thế này đã vô cùng lợi hại rồi! Anh nhìn miếng cà này này, làm cực kì thơm, mặc dù cho hơi nhiều muối một chút nhưng tuyệt đối là thượng phẩm, còn món bí xanh xào thịt này nữa, miếng thịt! hơi cháy một chút nhưng thật ra thì tôi thích ăn thịt cháy cạnh, còn món trứng xào cà chua! \"<br>\"Bởi vì thấy trong trứng có lẫn vỏ trứng nên chỉ có thể bỏ gần hết chỗ trứng đi.<br><br>\" Lục Đình Kiêu nói.<br><br>Ninh Tịch nghẹn, khó mà có thể mở lời khen tiếp: \"À à, khó trách, đây chính là thái độ nghiêm túc của đầu bếp đó! Thật ra thì có vài miếng vỏ trứng cũng không sao, lúc tôi mới biết nấu cơm thì chỉ cần nấu món nào có trứng là món đấy chắc chắn thấy vỏ! Còn canh này thì thanh đạm một chút mới tốt, quan trọng là món cải xanh này làm thật sự quá ngon! Còn ngon hơn cả tôi làm!\"<br>Ninh Tịch phải khen đến sắp cạn cả nước miếng thì sắc mặt Lục Đình Kiêu mới hòa hoãn lại một ít: \"Ừ, món này tôi luyện rất lâu.<br><br>\"<br>Nếu giờ Ninh Tịch mà vào bếp thì sẽ thấy một thùng rác đầy những sản phẩm thất bại! <br>Sản phẩm được coi là thành công trước mặt Ninh Tịch được thành lập trên vô số thi thể cải xanh! <br>\"Thật sự rất ngon, nếu tiếp tục luyện tay thêm chút nữa thì sẽ càng ngon hơn!\" Thấy vẻ mặt Lục Đình Kiêu đã dịu lại, Ninh Tịch càng không ngừng cố gắng vuốt lông.<br><br>Lục Đình Kiêu nghiêm túc nhìn cô: \"Ừ, cho đến khi em hoàn toàn hài lòng mới thôi.<br><br>\"<br> <br>\"Hả? Tôi! ý tôi không phải như vậy! \" Cái gì mà đến tận khi cô hài lòng mới thôi hả?<br>Thật ra thì cô chỉ muốn nói, trong nhà chỉ cần một người biết nấu ăn là được rồi, anh không cần phải học đâu!<br>Nhưng mà Lục Đình Kiêu như thế mà lại chấp nhận vì cô mà rửa rau nấu canh, lực sát thương của đòn này đủ để lấy mạng cô.<br><br>Cột máu của Ninh Tịch hiện tại là 0.<br><br>Nhưng mà dù cho cạn máu thì cô vẫn không đành lòng nhìn Đại ma vương phải thất vọng, vì thế cô quăng mục tiêu giảm cân qua một bên liều mạng ăn sạch hết thức ăn trên bàn cộng thêm hai bát cơm nữa.<br><br>Nhìn bát đ ĩa sạch bong trên bàn, khuôn mặt vẫn luôn buồn buồn không vui của Lục Đình Kiêu mới bắt đầu hiện lên một nụ cười.<br><br>Ninh Tịch sờ cái bụng tròn xoe, yên lặng thở dài, vì một nụ cười của mĩ nhân có bội thực cũng đáng! <br>\"Lúc nào thì em bắt đầu live stream?\" Lục Đình Kiêu hỏi.<br><br>Ninh Tịch liếc đồng hồ: \"Còn một tiếng nữa, tôi luyện tay trước vài trận đã, dẫu sao cũng không phải máy mình sợ không quen tay.<br><br>\"<br><br>\"Ừ, vậy tôi xem kịch bản.<br><br>\"<br>\"Ukm, Boss đại nhân vất vả rồi!\"<br>Vì vậy hai người chia nhau làm việc.<br><br>Ninh Tịch trở về cạnh máy tính, không biết có phải do vượt qua điểm giới hạn nên bình tĩnh lại hay không mà mấy trận sau Ninh Tịch cũng khôi phục lại bản lĩnh.<br><br>\"Bà đó nha, cuối cùng cũng khôi phục lại phong độ, nếu không đợi lát nữa live stream chắc chắn bị fan mắng chết đó! Mà tôi bảo này Ninh Tiểu Tịch, vừa nãy có phải bà chưa ăn cơm nên đói không hả?\"<br>\"Ông cứ coi như là tôi đói đi! \"<br>Một tiếng trôi qua rất nhanh, tám giờ, live stream chính thức bắt đầu.<br><br>Ninh Tịch đang chào hỏi fan, di động đột nhiên reo lên, là Giang Mục Dã nhắn tin đến.<br><br>Đang chat voice mà, sao cậu ta không nói luôn đi? Ninh Tịch cau mày mở ra xem.<br><br>[Ô Yêu Vương: Mẹ nó!!! Ninh Tịch, sao bà lại ở chỗ cậu tôi?]<br>\"Hả! \" Ninh Tịch ngẩn người, bảo với fan mình có chút việc rồi nhanh chóng trả lời tin nhắn.<br><br>.<br><br>"]