["<br>\"Không sai nha!\" Người đàn ông khẳng định.<br><br>Đường Dạ lại nhéo mi tâm một cái nữa, hít sâu một hơi tựa như đang áp chế lửa giận, một lúc lâu sau anh mới lạnh mặt, không chút lưu tình nói: \"Thật xin lỗi, nhiệm vụ này tôi từ chối không tiếp nhận.<br><br>\"<br>Người trong màn hình bị từ chối cũng không giận tí nào, tỏ vẻ tốt tính nói: \"Ồ! Vậy ta chẳng còn cách nào khác hơn là tự đi thôi!\"<br>\"Tuyệt đối không được!\" Đường Dạ cố nén h@m muốn làm phản, đem tên nào đó giết một trăm lần lại rồi mới thỏa hiệp: \"Được rồi, tôi đi!\"<br>Trên boong tàu, người đàn ông kia xoay người, ngón tay thon dài hất hất mấy lọn tóc rơi xuống trán lộ ra một nụ cười vô cùng thối nát: \"Chỉ cho phép thành công, không cho phép thất bại đâu đó!\"<br>Đường Dạ: \"Hay là ngài giết tôi luôn đi!!!\" Anh tình nguyện đi nhận nhiệm vụ cấp S chân chính!<br>\"Ha ha ha ha! \" Chọc Đường Dạ giận điên lên khiến người nào đó có cảm giác rất thành tựu, sung sướng cười ha hả một lúc lâu, cười xong mới nheo mắt lại âm trầm mở miệng: \"Nếu thành công thì đem cô ấy về, còn nếu thất bại thì chuyển cho cô ấy một câu.<br><br>\"<br>Đường Dạ: ! \"<br>Hừ, rốt cuộc tên này lấy tự tin ở đâu ra mà cảm thấy có khả năng thành công chứ?<br>Hắn ta không phải là không biết theo đuổi con gái, mà là không hiểu gì về chuyện nam nữ hết!<br>Nhưng Đường Dạ biết, chỉ cần là chuyện hắn ta đã quyết định thì tuyệt đối không thay đổi, nếu không được như ý thì hắn ta thực sự sẽ chạy ra ngoài quậy tung trời lật đất, đến lúc đó thì hậu quả khó mà tưởng tượng nổi! <br> <br>!.<br><br>.<br><br>Trên ban công, Ninh Tịch nghĩ lung tung một hồi rồi bình tĩnh lại rất nhanh.<br><br>Làm sao mà mọi chuyện lại đều hướng vào Lục Đình Kiêu được chứ, đây là nhiệm vụ cấp S đó nha, nhất định là chuyện quan trọng trong nội bộ tổ chức thôi! <br>Ninh Tịch nằm lăn trên giường, vừa nhắm mắt chuẩn bị ngủ thì mắt phải nháy liên tục.<br><br>Nháy mắt phải! có tai họa sắp ập đến?<br>Vừa mới nghĩ vậy thì mắt trái lại nháy! <br>Mắt trái nháy! có tài đến?<br>Ơ ơ ơ, hai con mắt đều nháy là cái thể loại gì đây? Rốt cuộc là có tai hay có tài?<br>Sáng hôm sau.<br><br>Ninh Tịch cố ý dậy sớm, tự mình xuống bếp chuẩn bị đồ ăn sáng, bữa sáng rất đơn giản gồm cháo hải sản, trứng rán hình trái tim phối hợp với một ít đồ muối ăn kèm, nhìn vô cùng hấp dẫn.<br><br><br>Đang bày bàn ăn thì bắp chân đột nhiên có cảm giác bị một cái gì đó mềm mềm ấm ấm ôm lấy, cúi đầu nhìn xuống, quả nhiên là bánh bao nhỏ mới tỉnh dậy.<br><br>\"Bảo bối dậy rồi à, nhanh đi đánh răng rửa mặt đi!\" Đồ dùng cá nhân với quần áo đã được quản gia mang đến từ tối qua, hoàn toàn không cần cô bận tâm.<br><br>Bánh bao nhỏ lắc đầu, ngước cái đầu nho nhỏ lên rồi giơ hai cái tay ngắn ngắn, tỏ ý phải ôm một cái đã.<br><br>Ninh Tịch tất nhiên sẽ không từ chối, cười toe toét thỏa mãn yêu cầu nhỏ này.<br><br>Đang ôm bánh bao nhỏ cọ cọ, sau lưng truyền tới một chuỗi tiếng bước chân, quay đầu lại nhìn thì hóa ra Lục Đình Kiêu đã tỉnh.<br><br>Đây không phải lần đầu tiên thấy bộ dạng Lục Đình Kiêu vừa tỉnh ngủ, nhưng hôm nay! có cảm giác bất đồng chỗ nào đó! <br>Hình như là ánh mắt không giống nhau lắm! <br>Lúc trước ánh mắt Lục Đình Kiêu nhìn cô đều là dịu dàng như nước, ấm áp như gió xuân hoặc nói là ánh mắt giống như động vật ăn cỏ mà lúc này lại khác hoàn toàn trước kia, cảm giác như phong ấn của Đại ma vương đang từ từ bị giải trừ.<br><br>Ninh Tịch dẫu sao tối qua cũng làm chuyện trái lương tâm nên có chút chột dạ cũng chẳng dám nhìn lâu.<br><br>Cô ho nhẹ một tiếng nói: \"Boss đại nhân, anh dậy rồi à, đánh răng rửa mặt xong là có thể ăn sáng rồi!\"<br>Lục Đình Kiêu thu hồi ánh mắt tìm tòi nghiên cứu, khôi phục lại vẻ mặt lạnh lùng nói: \"Ừ.<br><br>\".<br><br>"]