["<br>Chàng trai kia lắc đầu: \"Hừ, chỉ nhiệt tình thôi thì có tác dụng gì không? Giờ nhiệt tình chỉ khiến tôi càng đau khổ hơn thôi!\"<br>\"Nói không sai, chỉ nhiệt tình thôi thì vô ích, cậu cần thêm một thứ rất quan trọng khác...!ví dụ như tiền chẳng hạn!\"<br>\"Cô đùa với tôi chắc? Giờ trông tôi thế này, lấy đâu ra tiền?\"<br>Ninh Tịch vỗ ngực nói: \"Tôi có!\"<br>\"Cô...?\" Gã ăn mày nghi ngờ nhìn cô.<br>Ninh Tịch kéo cậu ta đứng dậy, vỗ vỗ vai: \"Mạnh mẽ lên chàng trai! Cuộc đời cậu mới chỉ vừa bắt đầu thôi! Hơn nữa sẽ bắt đầu thay đổi từ giây phút này!\"<br>\"...\"<br>Gã ăn mày nhìn Ninh Tịch như nhìn một con dở người, sau đó lại nằm xuống...<br>Ninh Tịch chống eo, trợn mắt: \"Sao? Không tin tôi à! Được rồi, tôi nói một cách nghiêm túc cho cậu biết, tôi rất thích thiết kế của cậu, thấy tôi mua nhiều đồ của cậu như thế cậu còn không tin sao, thế nên, giờ tôi đang chính thức mời cậu hợp tác đây, thế nào, có hứng thú không?\"<br>Anh chàng kia cứng đờ cả lưng: \"Hợp tác? Với một tên ăn mày?\"<br> <br>Ninh Tịch khẽ cười: \"Phải, có thể xem như là tôi thừa tiền đi! Có người tiêu tiền như rác bày ra trước mặt như thế này, người anh em có muốn \"thịt\" không đây?\"<br>Gã ăn mày kinh ngạc nhìn cô gái trước mắt, tuy cô đang nói đùa, nhưng trong mắt không hề có ý cợt nhả.<br>\"Tại sao?\"<br>\"Đã nói tôi là fan của cậu rồi mà! Có điều, chuyện này cũng thật đúng lúc, vừa hay gần đây tôi có kiếm được một khoản tiền nhỏ, cũng có ý định đầu tư làm ăn gì đó...!kết quả lại gặp được cậu.<br><br>Nhưng tôi phải nói rõ trước một chuyện, hiện tại tôi không có nhiều tiền lắm, chỉ có ba trăm vạn, tôi có thể đầu tư hết cho cậu!\".<br><br>Ngôn Tình Tổng Tài<br>\"Ba trăm vạn...\"<br>Chàng trai kia lẩm bẩm: \"Ít gì...!hồi chúng tôi mở Nghê Thường cũng chỉ có năm vạn tiền vốn đầu tư thôi...\"<br><br>\"Cậu không chê ít là được rồi, tất nhiên, vấn đề quan trọng nhất là, cậu phải phấn chấn lên, phải có lòng tin.<br><br>Công việc của tôi là diễn viên, chắc chắn tôi phải dồn hết tâm sức vào công việc của mình, hơn nữa thiết kế trang phục lại không phải là nghề của tôi...!thế nên cậu mới là linh hồn và hạt nhân của cả văn phòng, việc tuyển người, thuê nhân viên, kế hoạch phát triển sau này...!sẽ do cậu tự quyết định hết!\" Ninh Tịch phân tích.<br>\"Tôi...!tôi...\" Thấy Ninh Tịch lên những kế hoạch dành cho tương lai, gã ăn mày bò dậy ngồi thẳng lưng: \"Tuy trước đây phần lớn thời gian tôi đều vùi đầu vào thiết kế, nhưng hoạt động của phòng làm việc cũng không phải không biết gì.<br><br>Mới đầu có thể sẽ hơi khó khăn, nhưng tôi cảm thấy...!nếu cho tôi thêm một cơ hội nữa thì tôi có thể làm được!\"<br>Ninh Tịch hài lòng gật đầu: \"Thấy cậu nói được như vậy là tôi yên tâm rồi!\"<br>\"Cô...!Cô nghiêm túc thật sao? Chỉ vì nói chuyện với tôi vài ba câu, uống vài lon bia mà đã quăng cho tôi một đống tiền thế á?\" Cậu ta vẫn trưng ra vẻ mặt không thể tin nổi, như thể chính mình đang nằm mơ, hoặc uống nhiều quá sinh ra ảo giác vậy.<br>Ninh Tịch nhếch mày, vẻ mặt toát lên sự tùy ý: \"Tiền tiêu hết rồi lại kiếm, có gì to tát đâu? Chỉ là tôi thích những thứ nguy hiểm có tính thách thức thôi!\"<br>Ninh Tịch là người có tính cách mạnh mẽ, nói xong, cô tóm luôn anh chàng tới cửa hàng quần áo để mua đồ, đi cắt tóc gọn gàng, sau đó mới đưa cậu ta tới một khách sạn để tắm rửa.<br>\"Này, cậu tắm xong chưa thế? Nhớ thay đồ tôi mua cho cậu vào nhé! Cái bộ rách nát kia tôi vứt hết đi rồi! Phải rồi, nhớ phải cạo râu nữa đấy!\"<br>Tới khi Ninh Tịch chờ ở ngoài đến nóng cả ruột, người kia mới lò dò bước ra.<br>Ninh Tịch đang vùi đầu vào điện thoại chơi game, nghe thấy tiếng bước chân, cô ngoảnh lại, trợn tròn mắt....<br><br>"]