["<br>Chỉ một câu của Lục Đình Kiêu đã loại bỏ hết tất cả nỗi băn khoăn của Ninh Tịch.<br>Ôi má ơi! Đại ma vương thật là! Quá tri kỷ! Quá dịu dàng! Thật muốn lấy thân báo đáp!<br>Bánh bao nhỏ ngây thơ cho rằng ba ba thật sự đem mình cho cô Tiểu Tịch, nên vừa rồi nghe rằng chỉ ở lại một thời gian thì có chút mất hứng, vẻ mặt như vừa bị lừa dối.<br>Đã bảo là đem con tặng cô rồi mà? Ba ba là đồ lừa đảo!<br>Lông mày Lục Đình Kiêu khẽ nhếch, cho con trai một cái ám chỉ, cơ hội đã cho rồi có thể ở lại cạnh cô Tiểu Tịch cả đời hay không thì phải xem biểu hiện của con.<br>Bánh bao nhỏ mím môi, vẻ mặt trịnh trọng, nhóc nhất định làm được! Nhóc đâu thể vô dụng như ba ba, số mệnh là phải nắm trong tay mình!<br>Nhìn cậu con trai hừng hực ý chí chiến đâu, Lục Đình Kiêu hài lòng gật đầu một cái, không hề có cảm giác tội lỗi vì đang lợi dụng con trai.<br>Tốt lắm, lá bài chủ chốt này cuối cùng cũng thuận lợi đưa tới cạnh vợ rồi!<br>Ninh Tịch hiện giờ còn đang sung sướng vì có thể ở cùng một chỗ với bánh bao nhỏ thôi, nào biết mình đã rơi vào bẫy của Đại ma vương,<br>\"Muộn lắm rồi, tôi đi trước, hai người nghỉ ngơi sớm đi!\" Lục Đình Kiêu liếc đồng hồ đeo tay, mặc dù không muốn nhưng vẫn phải đi về thôi.<br> <br>Ninh Tịch vừa nghe thì sắc mặt hơi trầm xuống một chút.<br>Lục Đình Kiêu cúi người dặn dò con trai: \"Tiểu Bảo, ba đi đây, con phải nghe lời cô Tiểu Tịch đấy!\"<br>Thấy Lục Đình Kiêu chào tạm biệt bánh bao nhỏ, Ninh Tịch vội vàng gọi anh lại: \"Khoan đã!\"<br>\"Còn việc gì sao?\" Lục Đình Kiêu dừng bước hỏi.<br>\"À à...!có có có! Cái đó...\" Ninh Tịch gãi đầu, có chút khó xử mở miệng: \"Lục Đình Kiêu...!tối nay...!anh có thể ở lại không?\"<br>\"...\" Sắc mặt bình tĩnh của Lục Đình Kiêu trong nháy mắt hóa thành kinh ngạc, đôi mắt lạnh lùng cũng dấy lên ánh lửa, ánh mắt nhìn cô càng ngày càng nóng bỏng.<br><br>Nếu không phải Tiểu Bảo cũng ở đây thì câu vừa rồi của Ninh Tịch có thể coi như một lời mời mờ ám...<br>Mặc dù biết cô không có ý đó, nhưng dục hỏa của anh vẫn bị đốt lên...<br>Ninh Tịch tất nhiên cũng nhận ra câu vừa rồi có chút không ổn nên vội vàng giải thích: \"Bánh bao nhỏ vừa mới khỏi bệnh, mặc dù bác sĩ đã nói không sao nhưng cũng không phải không có khả năng tát phát, tôi lo nhỡ đâu...\"<br><br>Dẫu sao chuyện có liên quan đến bánh bao nhỏ cô chẳng dám lơ là chút nào, cộng thêm việc lần đầu tiên một mình chăm sóc trẻ nhỏ thì trong lòng có chút luống cuống.<br>Lục Đình Kiêu hiểu nỗi lo lắng của Ninh Tịch, thấy ánh mắt dựa dẫm của cô thì ngọn lửa trong nháy mắt liền hóa thành nhiệt độ ấm áp: \"Được.\"<br>Ninh Tịch thở phào nhẹ nhõm, nỗi bất an trong lòng tan thành mây khói: \"Vậy tôi đi dọn giường, phòng cho khách chưa có ai ở bao giờ, tất cả đồ đều mới anh có thể ngủ ở đó luôn! Chẳng qua là đồ để thay...\"<br>Lục Đình Kiêu: \"Tôi sẽ cho người đưa tới.\"<br>\"A a, vậy là được!\"<br>Ba ba cứ thế ở lại đây, thế giới hai người trong tưởng tượng bị đánh vỡ, bánh bao nhỏ tỏ vẻ tâm hồn bé nhỏ của nhóc lại một lần nữa bị tổn thương.<br>Lục Đình Kiêu xoa xoa đầu con trai, khóe miệng khẽ nhếch lên sau đó nghiêm túc nhắc nhở: \"Đừng quên chúng ta là đồng minh.<br><br>Đã gọi là đồng minh thì không chỉ là phải hợp tác với nhau mà còn phải cùng nhau chia sẻ lợi ích.\"<br>Cho nên cưng không thể độc chiếm nha!<br>Bánh bao nhỏ nghe vậy thì giận dỗi, hết lần này đến lần khác lại không có cách nào phản bác lại liền lạch bạch lạch bạch chạy vào phòng cho khách, tìm cô Tiểu Tịch cầu an ủi!<br>Ba ba lại bắt nạt con!.<br><br>"]