["<br>Cho dù có vô cùng sáng chói đi chăng nữa nhưng sợ rằng trong mắt cô vẫn chỉ là vô hình, huống chi lúc đó anh ta chỉ là cậu thanh niên còn đang học đại học…<br>Ninh Tịch chớp chớp mắt, nghe câu này sao giống chuyện năm năm trước khi cô vẫn còn đang yêu Tô Diễn thế nhỉ?<br>Nhưng mà, cô vẫn không thể nhớ ra mình đã từng gặp Tịch Thế Khanh chưa, cho nên có chút tò mò, rốt cuộc anh ta đã gặp mình trong tình huống nào, năm năm rồi thế mà vẫn còn nhớ.<br><br>\"Thật không? Lúc nào thế?\" Ninh Tịch thuận miệng hỏi.<br><br>\"Năm năm trước, trong bữa tiệc sinh nhật 18 tuổi của cô.<br><br>\" Tịch Thế Khanh Trả lời.<br><br>Chén rượu trong tay Ninh Tịch chao đảo.<br><br>Dù sao đó cũng là ngày tồi tệ nhất đời cô.<br><br>Tịch Thế Khanh như rơi vào hồi ức, chầm chậm kể lại: \"Cô cũng biết, ông tôi và ông cô chơi thân với nhau cho nên! bữa tiệc ấy tôi cũng đến.<br><br> <br>Tôi còn nhớ, lúc đó cô mặc một bộ váy màu trắng, cảm giác đầu tiên mà tôi nhìn thấy đó là cô rất giống… một công chúa! \"<br>Ninh Tịch nghe Tịch Thế Khanh miêu tả, thực sự có chút cảm giác không biết nói gì: \"Hì, công chúa… rõ ràng là anh nhớ không được đầy đủ cho lắm thì phải, cái váy đó là hàng giả! còn bị vạch trần trước mặt mọi người nữa…\"<br>Tịch Thế Khanh nhẹ nhàng ngắt lời cô: \"Thật hay giả đâu có quan trọng, thiên nga có được sinh ra trong bầy vịt thì nó vẫn là thiên nga, không vì bất kì chuyện gì mà thay đổi cả.<br><br>\"<br>Đó là ngày khắc sâu nhất trong kí ức cả đời này của Tịch Thế Khanh, vì khi đó anh đã yêu một cô bé từ cái nhìn đầu tiên, sau đó lại chỉ biết trơ mắt đứng nhìn cô bé bị người ta bắt nạt mà bản thân lại không thể làm gì…<br>Cũng từ sau lần đó anh không đến nhà họ Ninh nữa.<br><br>Ninh Tịch nghe vậy trong đầu lóe lên một suy nghĩ, ánh mắt dần dần trở nên sâu thẳm: \"Chậc, anh Tịch dường như còn biết nhiều hơn so với tưởng tượng của tôi nhỉ?\"<br>Tịch Thế Khanh lúc này mới ý thức được mình hình như có hơi thất lễ, nói quá nhiều về chuyện không nên nói: \"Xin lỗi, lúc đó tôi vô tình nghe được.<br><br>\"<br>Bởi vì ánh mắt luôn dõi theo cô nên vô tình biết được những chuyện không nên nghe.<br><br>Sau khi biết rồi, lại càng đau lòng hơn cho những gì cô trải qua, cũng càng hận bản thân mình vô dụng… <br>Năm năm sau, anh cũng có chút thành đạt nhưng chuyện năm xưa cuối cùng vẫn không thể quên được, mãi cho đến khi ông nội đột nhiên nói với anh rằng đã sắp xếp cho anh một buổi hẹn xem mặt.<br><br><br>Vốn anh còn định từ chối thẳng luôn, không ngờ được ông nội lại nói rằng, đối phương là tiểu thư nhà họ Ninh.<br><br>Tiểu thư của nhà họ Ninh, Ninh Tuyết Lạc đã đính hôn rồi, vậy còn có thể là ai?<br>Anh ta hoàn toàn không dám nghĩ tới cô, còn hỏi đó có phải là Ninh Thiên Tâm không?<br>Thật không ngờ người ông nội anh nhắc đến lại là cái tên mà anh không dám nghĩ đến: Ninh Tịch.<br><br>Cô đã biến mất năm năm trời, cuối cùng… cũng quay về rồi?<br>Bởi vì từ trước đến nay anh không hề quan tâm đ ến giới giải trí lắm, kể cả có là ngôi sao nổi tiếng đi chăng nữa cũng chẳng biết mấy, cứ như một ông già cổ lỗ sĩ cho nên hoàn toàn không biết cô đã sớm trở lại và còn trở thành một diễn viên.<br><br>Bởi muốn có tiếng nói chung với cô, anh đã xem tất cả những phim cô đóng và tìm hiểu tất cả những tin tức có liên quan đến cô nữa.<br><br>Mấy năm nay Tịch Thế Khanh vẫn luôn sống một cuộc sống thanh tịnh, đắm chìm trong phật học, nơi thích đến nhất cũng là chùa chiền, hay cùng thảo luận kinh phật với các sư thầy! đến nỗi trong nhà còn lo lắng anh nghĩ quẩn mà đi tu…<br>Nhưng, cô lại xuất hiện.<br><br>Ninh Tịch và Tịch Thế Khanh đang nhớ lại quá khứ thì đằng sau lưng, tiểu Ma vương đã hoàn toàn ma hóa, khóc lụt cả nhà.<br><br>Lục Cảnh Lễ và Lục Đình Kiêu dùng đủ mọi cách mà vẫn chẳng có tí hiệu quả nào, không cách nào dỗ nổi!<br>Thậm chí Lục Cảnh Lễ còn quỳ xuống cầu xin nữa nhưng cậu nhóc vẫn không nể mặt.<br><br>.<br><br>"]