["<br>Nhưng lúc này, ngoài việc chờ đợi ra cũng chẳng còn cách nào khác.<br>\"Lão gia, vậy...!có cần phải chuẩn bị xe nữa không...\" Hình Võ dè dặt hỏi.<br>Vừa dứt lời đã bị Lục Sùng Sơn trừng mắt: \"Chuẩn bị xe làm gì! Còn không mau đi bảo nhà bếp chuẩn bị bữa tối đi!\"<br>Nói rồi ông khẽ ho nhẹ một tiếng, thần sắc có chút không được tự nhiên nhìn về phía Ninh Tịch: \"Cô Ninh, cô ở lại ăn cơm với chúng tôi nhé.\"<br>Tuy ông chẳng muốn Ninh Tịch ở lại chút nào nhưng ai bảo cháu nội bảo bối của ông lần đầu tiên mở miệng nói chuyện không phải là với ông bà nó, cũng không phải với bố nó hay bác sĩ mà lại là với cô gái này chứ.<br>\"Phải đấy, ở lại ăn tối đi, không không, ở lại thêm vài ngày rồi hãy đi có được không? Cô xem giờ Tiểu Bảo cũng đâu thể rời xa cô được!\" Nhan Như Ý cũng mở miệng khuyên bảo.<br>Đối diện với thái độ xoay chuyển bất thình lình của hai ông bà, Ninh Tịch vô thức nhìn về phía Lục Đình Kiêu.<br>Lục Đình Kiêu cau mày, lần này anh nhất định phải đưa Tiểu Bảo đi.<br>Dù sao cũng là con trai ruột của mình, làm gì có chuyện Lục Sùng Sơn không biết Lục Đình Kiêu đang nghĩ gì, ông trầm giọng nói: \"Nếu con muốn đón Tiểu Bảo đi ít nhất cũng phải đợi tới khi sức khỏe thằng bé hồi phục lại đã chứ, có như thế ba mẹ mới yên tâm để con đưa nó đi.<br> <br><br>Giờ con mà mang Tiểu Bảo đi mất chẳng phải là để chúng ta lo lắng chết sao?\"<br>Những lời này...!chẳng lẽ một người cố chấp như Lục Sùng Sơn...!lại chịu thỏa hiệp...<br>Trong mắt Lục Đình Kiêu thoáng qua một tia kinh ngạc, anh lập tức quay ra nhìn Ninh Tịch: \"Em về phòng trước đi, đợi Tiểu Bảo tỉnh dậy rồi nói sau.\"<br>Tiểu Bảo vừa chịu mở miệng nói chuyện, nếu lúc này anh lại khăng khăng đưa Tiểu Bảo đi, e rằng Lục Sùng Sơn sẽ thật sự đoạn tuyệt quan hệ cha con với anh mất.<br>Dưới tình huống này, Ninh Tịch gật đầu bế bánh bao nhỏ về phòng.<br>Ninh Tịch vừa đưa bánh bao nhỏ vào trong, Nhan Như Ý và Lục Sùng Sơn ở bên ngoài đã lại không kiềm chế được cảm xúc thêm chút nào nữa.<br><br>\"Sùng Sơn! Sùng Sơn! Ông nghe thấy gì chưa? Nghe thấy chưa! Tiểu Bảo của chúng ta mở miệng nói chuyện rồi! Tiểu Bảo thật sự đã nói chuyện rồi kìa! Tôi còn tưởng cho tới ngày tôi chết tôi cũng không nghe được thằng bé nói nữa chứ!\" Nhan Như Ý khóc như mưa.<br><br>\"Nói linh tinh gì thế, Tiểu Bảo chẳng phải đã nói chuyện rồi đấy sao? Tôi đã bảo Lục gia chúng ta được tổ tông che chở, Tiểu Bảo chắc chắn sẽ tốt lên mà!\"<br>Thấy dáng vẻ kích động của cha mẹ, Lục Đình Kiêu muốn nói lại thôi, cuối cùng anh vẫn không nỡ giội nước vào hai ông bà.<br>Tiểu Bảo chẳng qua cũng chỉ nói có một chữ thôi sao, hơn nữa lại còn là nói trong vô thức, nhưng dù có như vậy, đây cũng đã là một bước đột phá to lớn rồi.<br>Trong phòng, Ninh Tịch vui mừng hôn lên gương mặt mềm mại của Tiểu Bảo.<br>Ôi! Bánh bao nhà mình nói chuyện rồi, nói chuyện rồi, nói chuyện rồi! Bánh bao nhà mình còn để mình bế, để mình ôm cơ!!!<br>Giọng nói của bánh bao nhà mình moe quá moe quá, đáng yêu quá, tim sắp tan chảy hết cả rồi! Sao ngay đến giọng nói thôi cũng moe đến vậy chứ!<br>.....<br>Lúc này, tất cả mọi người trong Lục trạch đều đang vô cùng sốt sắng đợi.<br>Cũng may là Tiểu Bảo đã ngủ nguyên một ngày một đêm nên sau khi tỉnh dậy lại chỉ ngủ thêm một chút thôi liền nhanh chóng tỉnh lại.<br>Ninh Tịch thấy bánh bao nhỏ mở mắt liền tỏ ra vui mừng, nhưng cô vẫn còn thấy hơi thấp thỏm như thể sợ cậu nhóc giật mình, cô khẽ nói: \"Bảo bối, con tỉnh rồi à?\"<br>Bánh bao nhỏ chớp mắt nhìn Ninh Tịch, nhìn một lúc xong lại chớp, cuối cùng sau khi chắc chắn người trước mắt chính là cô Tiểu Tịch, cặp mắt to như trái nho đen lập tức sáng lấp lánh như những vì sao trên bầu trời....<br><br>"]