["<br>Sáng ngày hôm sau.<br>Lục Cảnh Lễ đang nằm trong chăn mơ được ôm ấp mỹ nhân, bỗng \"rầm\" một tiếng, cửa phòng anh bị ai đó đạp ra.<br>Má nó! Ai thế?<br>Tôi...!tôi ngủ nud3 đấy! Muốn chơi trò cướp sắc à?<br>Phản ứng đầu tiên của Lục Cảnh Lễ chính là ôm chặt lấy cái chăn sau đó....!thấy một màn còn đáng sợ hơn cả ác mộng, ba mẹ anh đang hầm hầm mặt đứng trước đầu giường như thể muốn đập anh một trận nên thân như thể hồi còn nhỏ vậy.<br>Lục Cảnh Lễ sợ hãi không thôi, lập tức tỉnh táo hẳn: \"Ờm...!Ba...!mẹ...!sớm thế...!hai người chạy tới chỗ con làm gì?\"<br>\"Thằng thối tha! Tao phải đánh chết mày!\" Nhan Như Ý không nói hai lời lập tức ra tay, Lục Sùng Sơn cũng cầm ba toong đập cho một gậy.<br>Lục Cảnh Lễ ôm chăn lăn vòng vòng, tránh đòn của cả hai người: \"Cái gì vậy trời! Ba! Mẹ! Có ai như hai người không, không nói không rằng đã đánh người! A! A! A! Đừng đánh vào mặt! Rốt cuộc con có phải là con đẻ của hai người không! Ấy, đừng kéo chăn của con, con không mặc quần áo...!Có gì ít nhất ba mẹ cũng đợi con mặc quần áo xong rồi hãng nói chứ...\"<br> <br>\"Cho mày hai phút, mau lên!\" Nhan Như Ý đóng sập cửa phòng rồi hùng hổ đi theo Lục Sùng Sơn ra ngoài phòng khách đợi.<br>Lục Cảnh Lễ cấp tốc thay quần áo, hai mắt đảo quanh rồi lập tức chạy ra bệ cửa sổ mở cửa ra...<br>Có ngốc mới ngoan ngoãn ra đấy!<br>Hai người mới sáng sớm ra đã chạy tới chỗ cậu ta ồn ào, lần này chắc chắn lành ít dữ nhiều!<br>Kết quả...<br>Đúng là gừng càng già càng cay, Lục Sùng Sớm sớm đã liệu được việc anh ta sẽ giở trò này: \"Thằng thối thây, tao biết ngay là mày muốn chạy mà, ra đây ngay cho tao!\"<br>Cuối cùng, Lục Cảnh Lễ vẫn rơi vào ma trảo.<br><br>Lục Cảnh Lễ ngồi xuống sofa, tóm mái tóc xù như tổ quạ của mình, đau khổ nói: \"Ba mẹ, rốt cuộc là có chuyện gì?\"<br><br>\"Mày còn dám hỏi à, tối qua đã xảy ra chuyện gì, mày tự khai đi! Đừng bảo với tao là mày không biết!\" Lục Sùng Sơn như nổi bão.<br>Lục Cảnh Lễ trưng ra vẻ mặt vô tội: \"Tối qua...!tối qua xảy ra chuyện gì? Con chỉ mở party ở nhà thôi mà?\"<br>\"Mày còn dám vờ vịt với tao! Có người nói với tao...!nói với tao...!Tối qua anh mày hôn một người đàn ông trước mặt mọi người! Thật thật là...!làm gì có lí đấy! Làm sao có thể như thế được!\" Lục Sùng Sơn tức tối đập bàn.<br>\"Đệch...!con còn tưởng là chuyện gì!\"<br>\"Mày có thái độ gì đây hả! Chuyện này còn không đủ lớn à!!!\"<br>Lục Cảnh Lễ bị quát lại càng thêm oan: \"Cho con xin đi ba mẹ, người hôn là anh con chứ đâu phải con, anh ấy ở cách vách kia kìa, sao ba mẹ không qua đấy giày vò anh ấy mà lại chạy tới đánh con làm gì! Oan quá rồi đấy!\"<br>Sắc mặt Lục Sùng Sơn bỗng tối lại: \"Mày dám nói cái ý đồ xấu xa này không phải là mày nghĩ ra cho anh mày à? Tao không đánh mày thì đánh ai! Người tao muốn đánh chính là mày đấy!\"<br>Lục Cảnh Lễ nghe vậy liền bực mình: \"Cái gì vậy giời! Dựa vào cái gì! Dựa vào cái gì mà ba cho rằng chuyện đấy do con nghĩ ra! Lần này rõ ràng là anh con \"tự học thành tài\" đấy nhé! Lúc đấy con cũng sợ đái cả ra quần đây này? Con cũng là người bị hại cơ mà!\"<br>Trông Lục Cảnh Lễ không giống như đang làm bộ, Lục Sùng Sơn và Nhan Như Ý có hơi chần chừ.<br>Lục Cảnh Lễ thấy vậy vội nhân cơ hội tiếp lời: \"Còn nữa, sao ba mẹ lại nghĩ là giả, lỡ anh con thích đàn ông thật thì sao?\"<br>Lục Sùng Sơn vừa nghe thấy vậy lập tức nổi giận: \"Câm mồm! Mày dám nói linh tinh nữa xem, tao đánh chết mày! Anh mày nghe đến con cũng có rồi sao có thể thích đàn ông được? Chưa kể cách đây không lâu nó vẫn còn mê mẩn con kia đến chết đi sống lại.<br><br>"]