["<br>Thế… thế này… là đã thay đổi quyết định rồi, không đi tu nữa đúng không?<br>Tịch phu nhân hai mắt đỏ hồng, không nhịn nổi mà ôm con trai khóc òa lên: \"Khanh Khanh à, con dọa chết mẹ rồi!\"<br>Tịch lão gia mặt cũng đầy vui vẻ: \"Tiểu Tịch, cám ơn cháu! Cám ơn!\"<br>Nếu không có Ninh Tịch thì suýt chút nữa cả vợ và con trai ông đều đi tu hết cả rồi!<br>\"Cháu gái à! Cháu làm sao mà khuyên được nó thế?\" Trên khuôn mặt của Tịch lão gia tử cũng tràn đầy xúc động.<br><br>\"Đúng đó Tiểu Tịch, cô thật không biết cảm ơn con như thế nào mới phải!\"<br>Ninh Tịch đương nhiên là không thể nói thẳng cho bọn họ biết mình làm thế nào liền vội vã xua tay nói: \"Khụ, cô chú, ông thực ra cháu cũng có làm gì đâu, lúc cháu đến thì anh ấy đã bị mọi người nói cho xiêu lòng rồi, cháu chỉ hưởng sái công lao của mọi người mà thôi!\"<br>\"Con bé này, cháu khiêm tốn quá rồi!\" Tịch phu nhân ngắm nhìn cô gái trước mặt, mắt ngọc mày ngài, đôi mắt trong suốt sạch sẽ, ăn mặc cũng đơn giản mà hào phóng, thật đúng là càng nhìn càng thích.<br> <br><br>Hơn nữa, con trai mình ai khuyên cũng không được thế mà cô gái này chỉ đi một chuyến thôi đã khuyên được rồi, bà càng chắc chắn tâm tư của con trai mình với cô gái này không hề bình thường.<br><br>Nếu như hai đứa nên đôi nên lứa, vậy thì khỏi phải lo lắng con trai bà sau này lại có ý định đi tu nữa rồi.<br><br>\"Tiểu Tịch à, tối sang nhà cô cùng ăn một bữa cơm đi! Dù sao thì lần này cũng phải cảm ơn cháu cho đến nơi đến chốn!\"<br>Tịch lão gia tử gật gù: \"Điều này là chắc chắn rồi!\"<br>Ninh lão gia tử đứng bên cạnh thấy thái độ của người nhà họ Tịch như thế đương nhiên là biết bọn họ đang nghĩ gì, ông cũng vui vẻ khi nhìn thấy việc thành.<br><br>Cùng lúc đó, trong một chiếc xe màu đen bên ngoài chùa.<br><br>\"Anh Hai, em về rồi! Anh cứ yên tâm, chị dâu đã làm xong việc rồi! Hơn nữa còn rút lui an toàn, không mất một cọng tóc!\" Lục Cảnh Lễ cố ý dùng giọng điệu như không hề có gì kì lạ xảy ra để báo cáo với ông anh mình.<br><br>Nhưng mà, Lục Đình Kiêu là ai chứ.<br><br>Đôi mắt sâu thẳm không thấy đáy liếc nhìn một cái, Lục Cảnh Lễ không hiểu tại sao cũng rùng mình một cái: \"Anh! sao thế?\"<br>Thật đúng là cố gắng lắm mới không nói lắp bắp.<br><br><br>Lục Đình Kiêu hơi nheo mắt, ánh mắt như thể xuyên thấu cả linh hồn, âm u nói: \"Rút lui an toàn?\"<br>\"Dạ, đúng thế! Làm sao ạ?\" Biểu cảm trên mặt của Lục Cảnh Lễ rất vô tội.<br><br>\"Nói thật!\" Bầu không khí xung quanh Lục Đình Kiêu bỗng nhiên trở nên nặng nề.<br><br>Lục Cảnh Lễ chớp chớp đôi mắt hoa đào, ánh mắt chân thành không gì sánh nổi nói: \"Anh Hai, em nói thật mà! Chị dâu hoàn toàn không hề đáp ứng bất kì một yêu cầu quá đáng nào của Tịch Thế Khanh cả, cũng không nói ra chân tướng sự việc tối qua! Thế chẳng phải là rút lui an toàn thì là gì!\"<br>Ha ha ha, nói thật có mà chết à, anh còn yêu đời lắm.<br><br>Cái cách đó của Ninh Tịch người ngoài nhìn vào thì thấy thông minh lắm, oách lắm nhưng đối với Lục Đình Kiêu mà nói nó lại chẳng khác gì một đòn hủy thiên diệt địa cả.<br><br>Thảm nhất là, lúc đó anh vì sửng sốt nên không kịp thời cản lại! Chỉ cần riêng chuyện này thôi là đã đủ chết một trăm lần rồi!<br>\"Đừng để anh nhắc lại lần thứ hai.<br> <br><br>\" Trong khoảnh khắc Lục Đình Kiêu vừa dứt lời, xung quanh như thể có cơn cuồng phong ập đến, bầu không khí đè nén đến cực điểm.<br><br>Vốn dĩ anh cũng không muốn tìm hiểu nhiều nhưng vì hiểu quá rõ Lục Cảnh Lễ, biểu hiện của thằng nhóc này càng bình tĩnh thì chắc chắn sẽ có chuyện, hơn nữa còn không phải là chuyện nhỏ.<br><br>Trạng thái này của Lục Đình Kiêu, Lục Cảnh Lễ đã từng gặp một lần vào rất nhiều năm trước, khi Lục Đình Kiêu bắt đầu thanh lọc nội bộ của gia tộc họ Lục.<br><br>Cái khí thế trong khi thẩm vấn đó đã khiến cho tên gián điệp kia sợ đến mức tè cả ra quần!<br>Lục Cảnh Lễ thầm chửi thề một tiếng, má nó, em là em ruột của anh đó, anh dùng cái kiểu bức bách phạm nhân đó để đối phó với em à! Nhân tính ở đâu!.<br><br>"]