["<br>Sáng sớm ngày hôm sau tại Bạch Kim Đế Cung.<br><br>Trước một chiếc May Bach màu đen bóng loáng, Trình Phong và bốn vệ sĩ khác đều nghiêm túc sẵn sàng đợi lệnh.<br><br>Trong đó có một người dáng vẻ cao lớn, nhìn trông có vẻ tương đối thật thà không nén được tò mò mà hỏi thăm Trình Phong: \"Trợ lý Trình, lần này Boss làm cái gì mà chạy sang cái nơi hỗn loạn như Philadenphia để thị sát vậy? Phái người khác đi không được à? Cái xưởng gia công đó quan trọng đến thế sao?\"<br>Nghĩ đến mục đích của chuyến đi lần này, trong mắt của Trình Phong lóe lên sự phức tạp, thuận tiện liếc anh chàng cao to đó một cái: \"Đầu óc đã không dùng được rồi thì đừng có suốt ngày đoán mò lung tung, tâm tư của Boss là thứ mà cậu có thể đoán được hay sao? Chỉ cần phục tùng mệnh lệnh là được rồi.<br><br>\"<br> <br>Anh chàng cao to đó gãi gãi đầu, cảm thấy Trình Phong nói cũng đúng lắm: \"Ồ, tôi biết rồi, cám ơn trợ lí Trình!\"<br>Hai người đang nói chuyện, một vệ sĩ dáng vẻ cao gầy đứng trước xe đột nhiên chửi thề một câu, anh ta không nhịn nổi đi đến trước mặt Trình Phong kêu gào: \"Không được! Tôi không nhịn được! Tôi phải đi tìm Boss nói với anh ấy thu hồi mệnh lệnh mới được!\"<br>Trình Phong nhíu mày: \"Mệnh lệnh gì?\"<br>Anh chàng nói chuyện mới nãy tên là Thạch Tiêu, là người có thân thủ tốt nhất, địa vị cao nhất trong các vệ sỹ, có thể nói cậu ta là một trong những người mà Lục Đình Kiêu tin tưởng nhất.<br><br>Nếu như nhiệm vụ được giao riêng cho cậu ta vậy thì chắc chắc đó là việc quan trọng nhất.<br><br>Từ trước đến nay Thạch Tiêu luôn nghe lời Lục Đình Kiêu, rốt cuộc mệnh lệnh lần này là cái gì mà lại khiến cậu ta sinh ra ý nghĩ kháng lệnh thế?<br>Thạch Tiêu châm một điếu thuốc, mặt mày cau có: \"Nửa đêm hôm qua, tôi đột nhiên nhận được điện thoại của Boss, còn tưởng là chuyện gì quan trọng lắm, hóa ra lại bảo tôi đến đoàn làm phim một thời gian ngắn để phụ trách bảo vệ an toàn cho một con đàn bà! Má nó chứ! Tôi đây tìm đường sống trong chỗ chết, vất vả đặc huấn mười mấy năm trời, lẽ nào chỉ để bảo vệ một con đàn bà thối tha?\"<br>\"Thạch Tiêu, im mồm! Cậu còn muốn sống nữa không?\" Trình Phong căng thẳng đưa mắt nhìn về phía cửa lớn: \"Boss mà nghe được những gì cậu vừa nói thì về nhà chờ chết đi!\"<br>Dáng vẻ của Thạch Tiêu rất bất bình: \"Tôi thật không hiểu nổi, con đàn bà đó ngoài cái vẻ xinh đẹp ra thì rốt cuộc còn chỗ nào đặc biệt nữa mà lại khiến Boss phải đắm đuối như thế!\"<br>Trình Phong biết, có những người suốt ngày chỉ quanh quẩn với súng đạn nên đầu óc tính tình khá là ương ngạnh, chỉ có thể nhẫn nại nói: \"Thạch Tiêu, nghe tôi khuyên một câu, những câu đó không được phép nói nữa, ngoan ngoãn nghe lệnh đi!\" <br>Thạch Tiêu không kiên nhẫn mà xua tay: \"Những mệnh lệnh khác thì được, nhưng cái này thì tôi không làm được! Tôi không quan tâm! Dù sao tôi tuyệt đối cũng sẽ không đi bảo vệ cho một con hát chỉ biết mua hương bán phấn!\"<br>Vừa mới dứt lời, Lục Đình Kiêu chậm rãi bước ra khỏi nhà.<br><br><br>Thạch Tiêu lập tức chạy đến: \"Boss, tôi có chuyện cần nói với ngài!!\"<br>Trình Phong không kịp cản cậu ta lại, chỉ đành ôm trán lắc đầu, hy vọng cậu ta không chết sớm.<br><br>\"Nói.<br><br>\"<br>Giây phút đó, ánh mắt lạnh lẽo của Lục Đình Kiêu khiến Thạch Kiêu thoáng chùn bước, nhưng sự khuất nhục trong lòng đã khiến cậu ta mở miệng nói tiếp: \"Mệnh lệnh mà ngài đã ra hôm qua, tôi không có cách nào nghe theo!\"<br>Cậu ta vừa mới dứt lời, tất cả mọi người đều toát mồ hôi hột.<br><br>Khi tất cả mọi người đều tưởng Boss sẽ nổi giận thì không ngờ được Lục Đình Kiêu lại chẳng nói gì, chỉ đưa mắt về phía anh chàng cao to đứng đằng sau Thạch Tiêu, nói rằng: \"Hùng Chí, cậu đi thay Thạch Tiêu.<br> <br><br>\"<br>Hùng Chí sững ra một lát, gãi gãi đầu răm rắp nghe theo: \"Vâng, thưa sếp!\"<br>Thấy sự việc đã được giải quyết, Trình Phong vội chạy đến mở cửa xe cho Lục Đình Kiêu.<br><br>Sau khi Lục Đình Kiêu lên xe rồi, Trình Phong mới vỗ vai của anh chàng vệ sĩ cao to nọ, không nhịn được than thở: \"Ôi! Quả nhiên là người ngốc cũng có phúc của người ngốc!\"<br>Cái thằng nhóc Thạch Tiêu này, nếu có ngày nó biết Boss giao cho nó nhiệm vụ quan trọng như thế, liệu nó có hối hận đến mức hộc máu không nhỉ!.<br><br>"]