["<br>Ninh Tịch vui vẻ rời khỏi công ty, vừa đi vừa gửi tin nhắn cho Lục Đình Kiêu.<br><br>[Đường Tiểu Tịch: Boss đại nhân, giờ ngài có rảnh không? Tôi có chút chuyện có lẽ phải phiền tới ngài! \"]<br>Cùng lúc đó, trong phân xưởng nào đó của tập đoàn Lục thị.<br><br>Một đám lãnh đạo cao cấp đang mặt mày tái mét vây quanh vị Boss mặc vest đen mặt lạnh, một giám đốc nhà máy dẫn đường phía trước đang thao thao bất tuyệt văng cả nước miếng để giới thiệu về các thiết bị công nghệ cao trong xưởng, khoe khoang công lao của mình! <br>Nói được một nửa, \"tinh\" một tiếng, hình như là tiếng tin nhắn điện thoại.<br><br>Lục Đình Kiêu cúi đầu liếc một cái, ngay sau đó lập tức giơ tay ra hiệu im lặng.<br><br>Giám đốc nhà máy vốn đang thao thao bất tuyệt, may mà nhờ phó giám đốc ở bên cạnh nhắc mới phản ứng lại kịp, ông ta nơm nớp lo sợ ngậm miệng lại.<br><br>Sau khi Boss đại nhân nhận được tin nhắn liền lập tức gọi điện.<br><br>Mọi người nghệt mặt ra nhìn nhau, chẳng lẽ có chuyện gì gấp sao?<br>Phía bên kia, Ninh Tịch cũng đang thấp thỏm, cô không biết Lục Đình Kiêu lúc này có bận không, có làm phiền đến anh không! <br> <br>Kết quả, mấy giây sau điện thoại của Lục Đình Kiêu đã gọi tới.<br><br>Ninh Tịch vội bắt máy: \"Boss đại nhân!\"<br>\"Ừm, tìm tôi có chuyện gì thế?\"<br>Ở đầu bên kia, các lãnh đạo nghe thấy giọng của Lục Đình Kiêu thì cả người bất giác hơi run lên, má ơi, sếp đang gọi điện cho ai vậy? Sao giọng lại dịu dàng thế?<br>\"Vâng, có chút chuyện, giờ anh có tiện nghe điện thoại không?\" Ninh Tịch hỏi.<br><br>Lục Đình Kiêu: \"Được, em nói đi.<br><br>\"<br>Lúc này, các lãnh đạo từ to tới nhỏ đều phải trợn tròn mắt: \"! \" <br>Ninh Tịch: \"À, là thế này, tôi chọn được kịch bản của bộ phim tiếp theo rồi, nhưng không ai xét duyệt cho tôi cả, Nhị thiếu đi nghỉ mất rồi, không sao liên lạc được, nghe nói phải ba tháng sau mới về! \"<br>Lục Đình Kiêu vừa nghe liền hiểu ngay, anh nói luôn: \"Giờ tôi đang thị sát ở phân xưởng, sắp xong rồi, em cứ đến công ty đợi tôi đi, tôi sẽ về nhanh thôi.<br><br>\"<br>Quần chúng lãnh đạo kinh ngạc: Không ngờ cũng có ngày sếp lại nói liền tù tì một câu dài như vậy!.<br><br><br>Nhất là vị giám đốc công xưởng vừa thao thao bất tuyệt cả đống ban nãy, lúc này càng đờ ra, lúc nãy ông ta nói đến rách cả miệng mà từ đầu tới cuối Boss đại nhân chỉ nói có một chữ!<br>Chính là \"Ừm.<br><br>\"<br>Mà khoan đã, sắp xong rồi là có ý gì? Ông ta còn rất nhiều nội dung cần phải báo cáo cơ mà!<br>Ninh Tịch: \"Hả! Anh đang đi thị sát à! \" Thế mà còn kêu tiện nghe điện thoại?<br>Ninh Tịch vội nói nhanh gọn: \"Vậy được, tôi sẽ tới công ty đợi anh!\"<br>\"Ừm.<br><br>\" Lục Đình Kiêu gác máy, nhìn trợ lí Trình Phong, dặn dò: \"Cậu gọi điện bảo Tiểu Phương đưa cô ấy vào thẳng văn phòng chờ tôi đi.<br><br>\"<br>\"Vâng, tôi gọi ngay đây!\" Trình Phong theo Lục Đình Kiêu lâu rồi, ắt biết sếp tự dưng đổi giọng như vậy chắc chắn người gọi đến là cô Ninh Tịch, vậy nên lập tức chạy qua một bên gọi điện thông báo.<br><br>\"Alo, thư kí Phương à, tôi Trình Phong đây!\"<br>\"Trợ lí Trình à, anh có chuyện gì sao?\"<br>\"Là thế này, lát nữa có một cô gái họ Ninh tới tìm Lục tổng, cô đưa thẳng cô ấy vào văn phòng Lục tổng đợi nhé.<br><br>\"<br>\"Ơ, đưa thẳng vào văn phòng Lục tổng á, như vậy có được không? Trợ lí Trình, anh chắc chắn không phải là phòng khách chứ?\" Thư kí Phương hơi ngờ ngợ không biết có phải Trình Phong nói sai không, vì dù sao văn phòng của Lục tổng cũng là nơi cơ mật, sao có thể tùy tiện đưa người vào được, nhất là khi chủ nhân không có ở đó!.<br><br>"]