["<br>\"Tam sư tỷ, dẫu cho tỷ không nhận ra đệ nhưng mà chẳng lẽ tỷ cũng không quen bộ võ thuật đệ vừa dùng sao?\" Ninh Tịch câm nín.<br>\"Quen nha, nhưng sao tỷ nghĩ được là đồng môn chứ, đồng môn của tỷ không có ai có thân thủ nát bấy như thế!\" Mỹ nhân tỏ vẻ đương nhiên.<br>\"...\" Ninh Tịch thật muốn phun một ngụm máu: \"Sư tỷ, tỷ có thể dùng từ nhẹ nhàng hơn chút được không?\"<br>\"Con nhóc chết tiệt này, tỷ còn chưa mắng đệ đâu.<br><br>Trước kia thân thủ có kém nhưng ít ra còn có thể đánh với tỷ vài chiêu.<br><br>Bây giờ ngay cả một chiêu cũng không đỡ được.<br><br>Người gì mà mềm nhũn vô lực, bước chân thì phù phiếm, nhìn kiểu này chắc chắn một năm rồi chưa từng luyện tập! Nếu bị sư phụ biết còn không chặt chân đệ ra là may đấy!\" Phong Tiêu Tiêu mắng chửi một trận.<br>Ninh Tịch sờ mũi một cái: \"Người ta bận chết đi được, lấy đâu ra thời gian...\"<br>Lúc này trong đám người của Phong Tiêu Tiêu có một người thân hình to cao, mặt mũi đẹp trai đi tới, hứng thú nhìn Ninh Tịch chằm chằm: \"Ha, Tiêu Tiêu, tiểu bạch thỏ này là ai vậy?\"<br> <br>Phong Tiêu Tiêu lập tức đạp tới: \"Cút ngay! Ông mới là tiểu bạch thỏ! Đây là tiểu sư muội của tôi! Dám đánh chủ ý gì thì coi chừng tôi cắt cái chân thứ ba của ông đi đó!\"<br>Người đàn ông bưng đũng qu@n chạy mất hút.<br>Phong Tiêu Tiêu lại lừ mắt cảnh cáo người kia một cái, sau đó lập tức lao vào cọ cọ Ninh Tịch: \"Sao nào? Làm diễn viên vui không?\"<br>\"Vui lắm đó, Tam sư tỷ có thích thì lần sau có thể tới đóng vai quần chúng nha!\" Ninh Tịch cười khẽ.<br>Phong Tiêu Tiêu xoa xoa tóc cô: \"Đệ ý, làm cái gì cũng chẳng hứng thú được bao lâu, lúc chơi cái này lúc quậy cái kia chả ổn định cái nào.<br><br>Lúc đầu đệ nói đi làm diễn viên tỷ còn nghĩ đệ muốn chơi trò mới lạ, qua mấy ngày là về, ai ngờ lần này lại đi tận hơn một năm...\"<br>\"Đệ đây chẳng phải sợ gặp mặt tỷ rồi không đi được nữa sao!\" Ninh Tịch cười nịnh.<br>Phong Tiêu Tiêu liếc cô một cái sau đó nghi ngờ hỏi: \"Đúng rồi, tỷ còn chưa hỏi đệ đấy, sao tự dưng xuất hiện ở đây?\"<br>Ninh Tịch thở dài: \"Nói ra thì rất dài dòng, đệ vốn định ở nhà chờ tỷ nhưng ai mà biết lại đụng phải sát thủ đến ám sát chị chứ.<br><br>Đệ lo tỷ gặp nguy hiểm nên giải quyết mấy tên sát thủ kia xong thì cùng một đám lâu la tìm đến đây, vất vả lắm mới tìm được vậy mà suýt nữa thì mất cái mạng nhỏ...\"<br><br>Phong Tiêu Tiêu lập tức cho cô một cái ôm yêu thương, vừa ôm vừa sờ đầu nói: \"Đột nhiên tìm tỷ là có việc gì gấp sao?\" <br>Ninh Tịch liền kéo Phong Tiêu Tiêu ra một xó xỉnh vắng vẻ: \"Tam sư tỷ, đệ tìm tỷ quả thật là có chút chuyện nhỏ, muốn cầu tỷ giúp đệ!\"<br>\"Giúp cái gì? Sư tỷ nhất định giúp đệ!\"<br>\"Sư tỷ có thể giúp đệ điều tra một người sao?\"<br>\"Điều tra? Cái này thì đơn giản, bất kể là ai cũng sẽ đem tổ tông 18 đời nhà nó ra phơi trước mặt đệ.\"<br>\"Satan.\"<br>\"Đệ nói ai?!\"<br>\"Đệ nói, đệ muốn nhờ tỷ điều tra Satan dùm đệ!\"<br>Mời vừa nãy còn thề non hẹn biển, bây giờ Phong Tiêu Tiêu không chút do dự đổi lời: \"Tỷ từ chối!\"<br>Ninh Tịch kéo tay cô mà lắc: \"Tam sư tỷ, xin tỷ đó! Chỉ có tỷ mới có thể giúp đệ thôi!\"<br>Sắc mặt Phong Tiêu Tiêu đen thùi: \"Tự nhiên đi điều tra tên đó làm gì?\"<br>\"Đệ có việc mà!\" Ninh Tịch tiếp tục nũng nịu.<br>Phong Tiêu Tiêu đỡ trán: \"Không phải sư tỷ không muốn giúp đệ, mà là tỷ không thể điều tra được người này.<br><br>Nếu đệ muốn biết gì...!còn không bằng tự đi hỏi hắn ta đi?\".<br><br>"]