["<br>\"Lục Đình Kiêu, anh cho tôi đi cùng đi, tôi sẽ không làm phiền anh đâu, tôi không vào nhà...!chỉ chờ ở bên ngoài thôi, nếu không có chuyện gì thì tôi sẽ về! Nếu không bây giờ tôi có về cũng không ngủ được!\"<br>Thấy thái độ kiên quyết của cô, Lục Đình Kiêu không nói gì tựa như có điều gì khó nói.<br>\"Được không?\" Ninh Tịch kéo tay áo của Lục Đình Kiêu, gần như cầu xin mà lắc lắc...<br>Lục Đình Kiêu nhéo mi tâm một cái, sắc mặt dần trở nên nghiêm túc rồi cuối cùng nhìn về phía cô, cân nhắc chọn lời rồi mới nói: \"Được rồi Ninh Tịch, trước tiên em nghe tôi nói đã, Tiểu Bảo...!không chỉ đơn giản là phát sốt, có thể có chút nghiêm trọng! Tôi mang em đi cũng được, nhưng em đừng nên quá kích động!\"<br>Lục Đình Kiêu vừa dứt lời, nước mắt Ninh Tịch đã lộp độp rơi không ngừng: \"Tiểu Bảo ốm rất nặng sao? Rốt cuộc là chuyện gì xảy ra? Sao tự nhiên lại ốm nặng thế chứ? Chẳng phải anh nói chỉ là phát sốt thôi hay sao? Sao lại là cơn sốt nghiêm trọng được? Anh còn nói là không gạt tôi! Thế này là sao? Tại sao lại giấu tôi?\"<br>Lục Đình Kiêu hoàn toàn không ngờ Ninh Tịch sẽ khóc thế này, nhất thời mất hết hồn vía, một bên kêu Trình Phong lập tức lái xe về Lục trạch, một bên cuống quýt rút khăn giấy cho cô lau nước mắt, vô cùng bất đắc dĩ nói: \"Bởi vì sợ em sẽ thế này cho nên mới không dám cho em đi theo đấy, còn chưa đến nơi mà em đã thế này thì lát nữa gặp Tiểu Bảo em sẽ thế nào?\"<br>\"Hu...!hu hu hu...\" Ninh Tịch càng khóc càng dữ dội, ngay cả nói cũng không nên lời, cứ hu hu hu mãi chẳng biết đang nói cái gì.<br>Trái tim của Lục Đình Kiêu bị nước mắt của cô làm cho tan nát, anh không biết dỗ người khác nên chỉ có thể ôm cô vào lòng, vuốt nhẹ từ tóc tới tấm lưng của cô: \"Biết thế này không nói cho em còn hơn...\"<br>Phía trước, Trình Phong đang lái xe cũng sợ đến mức khó mà diễn tả bằng lời được.<br><br> <br>Không chỉ khiếp sợ vì một cô gái mạnh mẽ như Ninh Tịch cũng lại có một mặt yếu ớt như vậy, mà điều đáng sợ hơn là Boss của cậu cũng có một mặt dịu dàng như thế...<br>Hôm nay cậu ta được khai sáng rất nhiều thứ!<br>Không khí giữa hai người, thật giống như một đôi vợ chồng đang lo lắng cho con trai bảo bối...<br>Không có chút cảm giác không thích hợp nào...<br>Ninh Tịch lúc này cũng hối hận đến độ xanh mặt, tại sao lần trước đưa Lục Đình Kiêu về chỉ gặp Tiểu Bảo một chút đã vội đi, tai sao không quan tâm Tiểu Bảo hơn một chút? Tại sao da mặt cô không dầy hơn một chút chứ?<br>Sau một hồi khóc rất lâu Ninh Tịch mới khôi phục một chút bình tĩnh: \"Lục Đình Kiêu, anh đừng giấu tôi, tôi nhất định phải biết!\"<br>Lục Đình Kiêu: \"Vậy em phải hứa không được khóc.\"<br>Ninh Tịch: \"Tôi...!không dám hứa!\"<br>\"...\"<br>Lục Đình Kiêu đỡ trán, cuối cùng cũng chỉ có thể thỏa hiệp, anh cố gắng dùng giọng uyển chuyển nhất để nói với cô: \"Thật ra chỉ là bệnh cũ, bắt đầu từ sau khi Tiểu Bảo xảy ra chuyện thì cách một thời gian sẽ tái phát một lần, triệu chứng chỉ là sốt cao nhưng rất khác với cơn sốt bình thường...!thằng bé sẽ sốt cao không giảm, không cách nào hạ sốt được...\"<br>Ninh Tịch hoảng sợ: \"Tại sao lại có thể như vậy...\"<br>Lục Đình Kiêu vội vàng trấn an: \"Cách một thời gian sẽ tái phát một lần, nhưng đã hơn nữa năm Tiểu Bảo không như thế rồi, chắc lần này cũng chỉ lên cơn sốt bình thường thôi, em đừng khẩn trương như thế!\"<br>Ninh Tịch biết chắc rằng đây không phải chỉ đơn giản là lên cơn sốt bình thường, nếu không vừa nãy giọng của Lục Đình Kiêu sẽ không như thế...<br>\"Trình Phong! Dừng xe!!!\" Ninh Tịch đột nhiên ra lệnh.<br>Trình Phong tự hiểu dẫu cho không nghe lời Boss nhưng chắc chắn phải nghe lời vợ Boss, vì vậy rất ngoan ngoãn tấp xe vào bên đường: \"Ninh tiểu thư, có chuyện gì vậy?\"<br>Ninh Tịch không lên tiếng, mở cửa xuống xe, sau đó lại đi tới mở cửa ghế lái: \"Anh xuống, ra phía sau ngồi!\" <br>\"Dạ?\" Trình Phong ngu người.<br>Nhưng mà Ninh Tịch đã không đợi kịp, xách cổ áo anh chàng nhét thẳng vào ghế sau rồi tự mình ngồi vào ghế lái, đạp ga...<br><br>\"Vù\" một tiếng, chiếc xe rú lên rồi phóng đi như một mũi tên rời khỏi dây cung...<br>Trình Phong phản ứng không kịp, sợ đến tim cũng rớt ra ngoài liền vội vội vàng vàng túm lấy tay nắm trên trần xe hoảng sợ nhìn cô gái đang ngồi trên ghế lái.<br>Rõ ràng một giây trước vẫn còn là con thỏ nhỏ khóc lóc sướt mướt thế quái nào trong nháy mắt đã biến thành nữ hoàng tốc độ thế này...<br>Chậm lại một chút được không?<br>Lục Đình Kiêu nhìn \"vợ mình\" đang phóng xe điên cuồng, tính mở miệng nói nhưng cuối cũng chỉ im lặng, thôi kệ, điên thì cứ điên đi! Để cô phát ti3t một chút cũng tốt!<br>Chiếc xe vượt qua hàng loạt những chiếc xe khác trên đường, phóng thẳng, bẻ cua...!Trình Phong sắp ói ra cả mật xanh mật vàng cầu cứu nhìn Boss đại nhân đang ngồi bên cạnh, hy vọng anh có thể khuyên nhủ một chút, ai mà ngờ trong mắt Boss đại nhân chỉ có dung túng và cưng chiều...<br>Một lát sau, chiếc xe đã đến trước cửa Lục trạch...!và vẫn duy trì tốc độ bốn trăm mã lực1, mắt thấy chiếc xe sắp tông thẳng vào cửa, Trình Phong nhắm mắt chấp nhận sự thật không dám nhìn...<br>1 Mã lực: Xe có mã lực càng lớn, thời gian khởi động và tốc độ di chuyển càng nhanh.<br>Một giây kế tiếp Ninh Tịch phanh gấp, chiếc xe cách cánh cửa đúng nửa mét thì vững vàng dừng lại.<br>Vừa dừng xe, Ninh Tịch lập tức nghiêng đầu giục: \"Lục Đình Kiêu, anh mau vào đi!\"<br>\"Được, em ở đây chờ tôi.\" Lục Đình Kiêu xuống xe, bước nhanh về phía đèn đuốc sáng trưng.<br>Ở ghế sau, Trình Phong cơ hồ là bò xuống xe, vừa đặt chân xuống đã vội vàng vịn một gốc cây nôn đến nghiêng lệch trời đất...<br> <br>Trong phòng khách, tất cả mọi người làm đều đang nơm nớp lo sợ, Lục Sùng Sơn thì lo âu, Nhan Như Ý thì khóc sưng cả hai con mắt.<br>Thấy Lục Đình Kiêu trở về, Nhan Như ý vội vàng nghênh đón: \"Đình Kiêu, con về rồi! Con mau xem Tiểu Bảo đi!\"<br>Lục Đình Kiêu đi thẳng vào phòng Tiểu Bảo, thấy sắc mặt thằng bé trắng bệch, đôi môi khô nứt, cả người co quắp đang được một đám bác sĩ vây xung quanh.<br>Trên mặt họ lộ ra vẻ lo lắng bất an.<br>Sắc mặt Lục Đình Kiêu trầm xuống, tình huống của Tiểu Bảo còn nghiêm trọng hơn cả anh tưởng tượng...<br>\"Tại sao lại thế này?\" Giọng nói của Lục Đình Kiêu vô cùng lạnh lẽo.<br>Ánh mắt Nhan Như ý có chút trốn tránh: \"Mẹ...!mẹ cũng không biết, từ lúc chiều tinh thần Tiểu Bảo đã có chút không tốt lắm.<br><br>Mẹ có gọi bác sĩ đến xem qua thì thấy chỉ là có chút sốt nhẹ, không có gì đáng ngại, ai mà biết được nửa đêm đột nhiên sốt đến hơn 40 độ, thân thể cũng bắt đầu co giật, không làm cách nào giảm sốt được! Tình huống giống y hệt trước đây!\".<br><br>"]