["<br>\"Cái…gì? Bảo vật vô giá? Đùa gì thế!\" Ứng Phương Lâm không thể tin nổi mà gào lên.<br><br>Lúc này vẻ mặt của Kim Huyên Huyên chợt biến, kéo kéo cánh tay cô ta nói, \"Đừng có ăn nói lung tung, người đang nói chính là Tịch lão đấy!\"<br>\"Tịch lão nào cơ?\" Ứng Phương Lâm sững ra.<br><br>\"Chính là cái nhà ngọc thạch thế gia đó! Tịch Bác Nghĩa!\" Kim Huyên Huyên nhắc nhở.<br><br>\"Hả… hóa ra là ông ấy à….<br><br>nhưng mà…nhưng mà làm sao có thể thế được! Lần trước lúc chúng ta đi uống trà chiều tán dóc với Ninh Tuyết Lạc và mấy cô minh tinh kia, rõ ràng bọn họ nói rằng Ninh Tịch mua một chuỗi ngọc còn chưa đến mười lăm vạn ở Bảo Ngọc Hiên làm quà chúc thọ mà! Chẳng lẽ chúng ta nghe nhầm à?\"<br>\"Không phải, bọn họ quả thật có nói như vậy… nhưng mà, Tịch lão thì không thể nhìn nhầm được!\"<br>!.<br><br> <br>.<br><br>Nghe thấy những lời Tịch Bác Nghĩa nói cộng thêm những lời bàn tán vừa rồi của Ứng Phương Lâm vàKim Huyên Huyên, vẻ mặt Ninh Tuyết Lạc có chút méo mó nhưng tạm thời thì cô ta vẫn còn bình tĩnh, chuỗi ngọc này của Ninh Tịch tuyệt đối chỉ có giá mười lăm vạn, chuyện này không thể nào sai được!<br>Tịch Bác Nghĩa tuy rằng đức cao vọng trọng, cả đời lăn lộn trong cái nghề ngọc thạch này nhưng nói không chừng cũng có lúc nhìn nhầm thì sao?<br>Thực ra, những người có mặt ở đây không có mấy ai là thực sự hiểu về ngọc cả, cho nên vừa nãy chỉ có đám bạn thân của Ninh Tuyết Lạc eo éo nói thôi, những người khác chỉ hùa theo phụ họa.<br><br>Giờ lại thấy Tịch lão đi ra đính chính hơn nữa còn là vừa mở miệng đã tấm tắc \"bảo vật vô giá\", cho nên trong phút chốc, tất cả mọi người không biết nghe ai.<br><br>Ngay cả bản thân Ninh Trí Viễn cũng có chút hoài nghi.<br><br>Tuy rằng ông chỉ là một người yêu ngọc bình thường, sự hiểu biết không thể sâu rộng bằng Tịch Bác Nghĩa, nhiều lắm cũng chỉ biết nhìn chút ít, chuỗi ngọc của Ninh Tịch tuy rất được nhưng làm sao có thể khoa trương đến mức gọi là bảo vật vô giá được?<br>Ninh Trí Viễn lấy làm khó hiểu mở miệng hỏi: \"Lão Tịch, ông nói thế là có ý gì? Cái gì là bảo vật vô giá cơ?\" <br>Tịch Bác Nghĩa trầm ngâm một lát, dường như cũng không dám vội kết luận: \"Trí Viễn, chuỗi vòng phật châu này của ông có thể đưa tôi xem kỹ một lúc được chứ?\"<br><br>Ninh Trí Viễn đành đưa chuỗi ngọc cho ông.<br><br>Tịch Bác Nghĩa tỉ mỉ đánh giá chuỗi hạt một lúc lâu, cuối cùng lôi một cái kính lúp trong túi ra, ngằm nghía từng viên ngọc một rất lâu, càng ngắm lại càng kích động.<br><br>\"Ông rốt cuộc đã nhìn ra gì rồi?\" Ninh Trĩ Viễn hơi sốt ruột hỏi dồn.<br><br>Những người vây quanh lúc này cũng cực kì tò mò, châu đầu ghé tai bàn tán, đại đa số mọi người đều không tin chuỗi ngọc đó là bảo bật vô giá gì cho cam, bọn họ đều cảm thấy Tịch Bác Nghĩa già rồi nên hoa mắt mà thôi…<br>\"Ninh Tịch, em có chắc là chuỗi ngọc này không có vấn đề gì không?\" Ninh Thiên Tâm hơi lo lắng Ninh Tuyết Lạc sẽ giở trò.<br><br>Ninh Tịch bình thản nhún vai: \"Em chỉ có thể bảo đảm trong khoảng thời gian từ lúc em mua về thì nó không có vấn đề gì.<br><br>\"<br>Nhưng Bảo Ngọc Hiên cũng không thể lừa cô, bán cho cho cô một chuỗi ngọc có vấn đề được, đúng không?<br>Cái người nhân viên bán hàng đó rõ ràng nhìn trông rất tử tế mà, không phải là lại bị Tô Dĩ Mạt mua chuộc nữa đấy chứ?<br>Ninh Tịch bắt đầu liên tưởng đến một đống thuyết âm mưu…<br>Sau khi Tịch Bác Nghĩa xem xong, ông lập tức cởi chiếc vòng trên tay mình đưa đến trước mặt Ninh Trí Viễn, hỏi: \"Trí Viễn, ông thấy chiếc vòng này như thế nào?\"<br>Ninh Trí Viễn vừa nhìn thấy chiếc vòng đó đôi mắt đã đỏ cạch lên, tức giận nói: \"Cái lão già này, đủ rồi đấy nhé, không phải là vòng ngọc Phật mà cháu nội ông tặng cho ông đó sao? Khoe đến tám trăm lần rồi vẫn chưa đủ à!\".<br><br>"]