["<br>Anh chàng cứu Trang Khả Nhi có một khuôn mặt tinh xảo, mị hoặc có thể nháy mắt gi3t chết cả trai lẫn gái.<br><br>Thứ hấp dẫn nhất chính là ánh mắt tựa như lưu ly kia, nhìn như có vẻ lười biếng tùy tiện nhưng mà lại lộ ra một cảm giác tiêu sái không thể kiểm soát; vẻ thờ ơ lạnh lùng như thể không có bất cứ chuyện gì trên đời có thể chạm được vào lòng cậu ta.<br>Tuy nhiên sự vô tình cũng có thể làm say mê lòng người...<br>Anh chàng này...!đơn giản là một yêu tinh sinh ra để mê hoặc chúng sinh!!!<br>Trang Khả Nhi vốn cho rằng lần này cô chết chắc rồi nhưng không ngờ lại thoát được.<br>Một hơi ấm nhẹ nhàng khoan khoái khiến người khác an tâm ùn ùn kéo đến bao lấy Trang Khả Nhi, cô ngẩng đầu lên theo bản năng, đối diện với một đôi mắt có khả năng cướp đoạt linh hồn của người khác...<br>\"Không sao chứ?\"<br>Người thanh niên này không giống mấy kẻ cố tạo ra cơ hội để sàm sỡ cô, chờ cô đứng vững lại liền lập tức buông cô ra, không chỉ giữ một khoảng cách nhất định mà còn rất cẩn thận để cô cách bể bơi một khoảng.<br> <br>Trái tim Trang Khả Nhi loạn nhịp vì hành động chu đáo này: \"Cám...!cám ơn...\"<br>\"Anh chàng\" kia cong khóe miệng: \"Đây là vinh hạnh của tôi.\"<br>Vì vừa mới bị trượt chân nên khóa giày của Trang Khả Nhi bị tuột ra, \"anh chàng\" nói xong thì vô cùng tự nhiên cúi người xuống, giúp cô cài chắc khóa giày lại rồi mới đưa một tay ra.<br>Ngón tay Trang Khả Nhi khẽ run, do dự một chút mới chậm chạp đưa tay mình lên.<br><br>Bàn tay vừa mới chạm phải đầu ngón tay của người kia thì hai gò má đột nhiên đỏ bừng.<br>Trừ việc đỡ bàn tay cô ra thì \"anh chàng\" hoàn toàn không có bất cứ một tiếp xúc thân thể nào khác cả, anh ta chỉ chậm rãi đỡ cô ngồi xuống một chiếc ghế...<br>Những người vây xem vốn mong chờ Trang Khả Nhi bị mất mặt nhưng không ngờ được bỗng nhiên từ đâu lao ra một người, mà người này tốc độ cực nhanh, không ai phát hiện cậu ta xuất hiện từ lúc nào...<br>Bọn họ lập tức oán trách tên lạ mặt chui từ đâu ra làm hỏng chuyện tốt của bọn họ nhưng trông thấy cảnh đó thì thì đều kích động đến hai má đỏ bừng, ngay cả nói cũng không nên lời...!<br><br>\"Ôi...!thật là đẹp trai! Ai vậy? Là người trong giới sao? Sao trước nay tôi chưa từng thấy qua?\" Danh viện nào đó xấu hổ đỏ bừng cả mặt hỏi thăm khắp nơi.<br>\"Không biết, tôi cũng không nhận ra là ai cả! Thân thủ thật tốt a! Động tác vừa nãy cứ y như khinh công vậy!\"<br>\"Gặp phải tuyệt sắc giai nhân như Lục tổng và Nhị thiếu khiến tôi tưởng mình đã miễn dịch với trai đẹp rồi! Nhưng mà chuyện gì xảy ra thế này! Tại sao tim tôi đập nhanh đến vậy aaaa...! Chết mất!\"<br>\"Tôi cũng thế! Giống như trúng phải tiếng sét ái tình rồi!\"<br>\"Người kia rốt cuộc là ai? Từ bao giờ Nhị thiếu có một người bạn như vậy?\"<br>...<br>Kĩ thuật hóa trang của Ninh Tịch thuộc hàng chuyên nghiệp, người quen tuyệt đối không nhận ra cô.<br>Dĩ nhiên cũng có ngoại lệ, ngay từ giây phút cô xuất hiện thì Lục Đình Kiêu đã nhận ra cô rồi.<br>Còn Lục Cảnh Lễ tất nhiên không có bản lĩnh thông thiên kia rồi, anh nhận ra Ninh Tịch là vì thấy bảo bối Tiểu Bảo chạy sau lưng người nọ nên mới liên tưởng đến...<br>Tình hình trước mắt hoàn toàn phát triển theo chiều hướng không khống chế được, ánh mắt Trang Khả Nhi và mấy cô danh viện nhìn Ninh Tịch ngày càng không đúng, thậm chí có người còn quấn lấy Cảnh Lễ hỏi thân phận Ninh Tịch, bộ não đáng thương của Cảnh Lễ đã hoàn toàn chết máy...<br>Lợi hại quá...!anh...!a nhầm chị dâu!.<br><br>"]