["<br>Lục Cảnh Lễ vội vàng ngậm mồm lại, không dám nói gì nữa.<br><br>Nói gì thì cũng bị cắt tiết! <br>Mặt khác, Ninh Tịch đã bắt đầu trò chuyện với Tịch Thế Khanh, tuy rằng vị trí bọn họ cách nhau khá xa nhưng trong nhà hàng cũng khá yên tĩnh, nếu lắng nghe kĩ sẽ nghe thấy bọn họ đang nói gì.<br><br>Bởi vì mình đến muộn nên Tịch Thế Khanh cũng lịch sự giải thích một chút về nguyên nhân cho đối phương biết: \"Thật sự xin lỗi, bởi vì lúc nãy trên đường tới đây tôi gặp một ông lão bị ngã, phải đưa ông vào viện nên mới tới muộn.<br><br>\"<br>Ninh Tịch \"phụt\" một cái, có chút không nhịn nổi: \"Ừ… nếu như là người đàn ông khác nói với tôi câu này, tôi nhất định sẽ cho là đầu óc của anh ta có vấn đề, ngay cả tìm một cái cớ cũng không ra hồn, nhưng mà nếu là anh Tịch đây nói thì tôi tin.<br><br>Anh quả thực giống với kiểu ngời giúp đỡ người già qua đường, đưa trẻ lạc về nhà lắm!\"<br>Tịch Thế Khanh nghe vậy cũng cười: \"Ý của cô Ninh là tôi lớn lên rất giống người tốt sao?\"<br> <br>Ninh Tịch gật đầu: \"Đâu chỉ có thế! Không chỉ là người tốt, còn là kiểu người giống Kim Thiền Tử nữa kìa, chính là Đường Tăng đó anh biết chứ!?\"<br>Tịch Thế Khanh có chút dở khóc dở cười, ý cười nơi khóe mắt ngày càng sâu: \"Ninh Tiểu thư, cô rất thú vị.<br><br>\"<br>Ninh Tịch nghe thế trong lòng giật nảy, thôi xong rồi, lại không nhịn được mà buột mồm trêu người ta.<br><br>Thế nên cô khẽ ho một cái, vội vàng nói chuyện nghiêm chỉnh: \"Anh Tịch là thế này, thực ra tôi đây không có ý định xem mắt, nhưng vì ông nội tôi đã lỡ giúp tôi sắp xếp xong thời gian hẹn với anh, cho nên tôi không thể không đi một chuyến để giải thích rõ.<br><br>Mong anh có thể lượng thứ.<br><br>\"<br>Tịch Thế Khanh nghe vậy nhưng trên mặt hình như không có vẻ gì là tức giận hay bất mãn cả, chẳng qua là trong đôi mắt sâu thẳm hình như có gì đó đang vỡ vụn…<br><br>Lục Cảnh Lễ vốn đang căng tai lên nghe, cũng khôi phục lại mấy phần sức sống: \"Tiểu Tịch Tịch làm tốt lắm, trực tiếp knock out hắn luôn~!\" <br>Tịch Thế Khanh nghe thấy Ninh Tịch nói thế, lập tức tỏ vẻ hiểu: \"Tôi hiểu, tuy cũng có phần nuối tiếc nhưng mà tôi vẫn tôn trọng ý kiến của cô.<br><br>\"<br>Ninh Tịch nghe thế nhếch nhếch đôi lông mày lên, có phần nuối tiếc? Không lẽ anh ta có ý với cô đấy à?<br>Làm sao mà được! Hôm nay từ đầu xuống chân cô đâu có điểm gì là phù hợp với gu thẩm mỹ của cái gã này đâu? Chắc chỉ là một câu khách khí mà thôi? Chậc, kiểu đàn ông như thế này thì có khả năng lắm!<br>\"Cho nên, cô cũng không cần áp lực quá, hôm nay chúng ta coi như là bạn bè bình thường đi ăn bữa cơm với nhau thôi, có được không?\" Tịch Thế Khanh nói.<br><br>Ninh Tịch lúc này có chút hoang mang, người đàn ông này tuy rằng tướng mạo không được tính là xuất sắc nhưng giọng nói khá hay, nghe rất thích!!<br>Đối phương đã nói như thế, lại phối hợp như vậy, hoàn toàn không cần cô phải lãng phí mồm mép, nên đương nhiên Ninh Tịch cũng không tiện từ chối.<br><br>Sau lưng, Lục Cảnh Lễ oán hận nghiến răng ken két ăn một miếng cá: \"Phặc, đồ đáng ghét! Mình nhìn nhầm rồi! Còn tưởng là thánh tăng không màng nữ sắc, hóa ra là một kẻ thấy sắc là nảy lòng tham! Trong tình huống này nếu như không có ý tứ gì, chắc chắn nên thanh toán rồi đi luôn không dây dưa nhập nhằng gì mới đúng thế mà hắn ta còn muốn ăn một bữa cơm, còn bảo cái gì là bạn bè bình thường, đây rõ ràng là có âm mưu mà!\"<br>Lục Cảnh Lễ không ngừng phỉ nhổ, vẻ mặt của Lục Đình Kiêu cũng chẳng hay ho gì cho cam, Tiểu Bảo ngồi bên cạnh đang ngắm bóng lưng của cô Tiểu Tịch cũng phát hiện ra có gì đó sai sai…<br>Ơ, tại sao cô Tiểu Tịch lại ăn cơm cùng với cái chú lạ mặt đó…<br>Tiểu Bảo mím môi, nghĩ ngợi một lát sau đó hí hoáy viết lên giấy hai chữ: [Hẹn hò?].<br><br>"]