["<br>Con trai buồn ngủ rồi, vợ muốn đưa con trai về nhà, Lục Đình Kiêu đương nhiên là không thể ở lại.<br><br>Thấy Ninh Tịch bế Tiểu Bảo, Lục Đình Kiêu liền cởi cái áo vest ra choàng lên vai Ninh Tịch, sau đó sóng vai bước ra ngoài cùng cô…<br>Chậc, chậc, cái cảnh gia đình ba người cùng về nhà này thật là cảm động nha…<br>Cho dù đã bị Lục Đình Kiêu cảnh cáo nhưng mọi người đều không nhịn được mà dõi ánh mắt theo, càng xem càng ngạc nhiên, cái thằng nhóc họ Đường lúc nãy ăn chơi khủng khiếp thế mà giờ ôm con trai của Lục Đình Kiêu lại dịu dàng đến thế, sự kiêu ngạo và sắc bén trên đường nét khuôn mặt giờ khắc này cũng mềm mại như nước, chẳng có chút công kích nào hơn nữa, khi nhìn vào còn khiến người ta cảm thấy ấm áp…<br>Không được! Không được xem nữa! Bị bẻ cong thì chết toi! Đây là nhân vật đáng sợ đến mức Lục Đình Kiêu cũng bẻ cong được đấy!<br>Trong khi đám đàn ông đứng vây xem cố gắng ổn định tâm lý, đám con gái thì đã hoàn toàn đánh mất tim luôn rồi, dù người ta có thích người đàn ông khác nhưng họ vẫn rất rất là thích thì làm thế nào?<br>Dáng vẻ bế con nít thật là lôi cuốn…thật là dịu dàng…<br> <br>Tiểu Kiều nằm bò trong lòng chị mình, khó chịu đến mức sắp ngất: \"Hu huhu…thật đau lòng quá, đó là hai người đàn ông em thích nhất cả đời này! Thế mà họ lại yêu nhau mất rồi! Đêm nay em thất tình tận hai lần liền!\"<br>Đại Kiều: \"Ờ…\" Nói thế này hình như cũng không sai… đúng là thất tình hai lần liền thật mà…<br>Tiểu Kiều ôm ngực, đau khổ khóc than: \"Trai đẹp vốn đã hiếm mà chúng nó lại còn yêu nhau! Thoắt một cái hai người đàn ông tuyệt vời đã mất rồi! Trái tim đau khổ của em!\"<br>Đại Kiều chỉ có thể an ủi nói: \"Không sao, không sao, không phải là vẫn còn anh Cảnh Lễ đó sao?\"<br>Tiểu Kiều khụt khịt cái mũi, khàn khàn nói: \"Không cần! Lục Cảnh Lễ củ cải1 lắm! Không phải là kiểu em thích! Có đẹp trai nữa em cũng không cần!\"<br>1Củ cải: chỉ những người đàn ông lăng nhăng.<br><br>Đúng lúc Lục Cảnh Lễ đi ngang qua, nghe thế tí trượt chân ngã dập mặt.<br><br>Má nó chứ! Ông đây củ cải? Được, đúng là ông đây củ cải thật! Nhưng có củ cải bằng anh Đường của mấy đứa không?<br>Anh Đường của mấy đứa hết đàn ông rồi đến phụ nữ cũng không bỏ qua đó nha… Cái đám con gái ngốc nghếch này! <br>Lục Cảnh Lễ đưa ba người ra cửa, vừa bị cho ăn hành rồi vẫn không quên quay sang giúp anh trai mình: \"Muộn thế này rồi, chạy đi chạy lại cũng phiền, không bằng cô cứ ngủ lại nhà anh tôi một đêm đi!\"<br>Ôi, anh quả thật quá tốt bụng rồi! Nếu như trên đời này có giải thưởng em trai tốt nhất, thì đó nhất định là anh!<br>Ninh Tịch nghĩ nghĩ cũng cảm thấy ba ruột của bánh bao nhỏ ngay cách vách mà cô lại đưa thằng bé về Châu Giang Đế Cảnh xa xôi, hình như cũng phiền phức lắm…<br>\"Cũng được, tôi không có vấn đề gì.<br><br><br>\" Ninh Tịch nói.<br><br>Nói rồi cô bước về phía căn biệt thự của Lục Đình Kiêu, lúc sắp đến cổng lớn thì bánh bao nhỏ vốn đang buồn ngủ hai mắt nhập nhèm trong ngực Ninh Tịch nhìn thấy căn nhà quen thuộc trước mặt, vẻ mặt liền thay đổi, đột nhiên nổi khùng lên!<br>Cậu nhóc tóm thật chặt áo của Ninh, lắc đầu liên tục, sống chết cũng không chịu đi vào nhà!<br>Không đâu, không đâu, không đâu, con không muốn rời khỏi cô Tiểu Tịch đâu!<br>Hiển nhiên bánh bao nhỏ đang nghĩ rằng Ninh Tịch muốn đưa nó về nhà.<br><br>Ninh Tịch dịu dàng dỗ dành: \"Bảo bối, không phải là bỏ con lại, cô Tiểu Tịch cũng ở cùng với con, sáng sớm mai chúng ta cùng về nhà cô Tiểu Tịch nhé, được không?\"<br>Bánh bao nhỏ đang mơ mơ màng màng cũng không biết là có nghe thấy hay không dù sao thì vẫn cứ lắc đầu liên tục, căng thẳng đến mức sắp khóc đến nơi, nói gì cũng không chịu vào, cứ như thể sắp vào hang hùm ổ sói.<br> <br><br>Ninh Tịch bất đắc dĩ nhìn về phía Lục Đình Kiêu: \"Làm thế nào bây giờ?\"<br>Lục Đình Kiêu thở dài một tiếng: \"Không sao, tôi đưa hai người về.<br><br>\"<br>Con trai… con không thể phản bội ba được…<br>Cùng lắm thì sau này không hôn trước mặt con nữa là được chứ gì!.<br><br>"]