["<br>Chỉ có điều những ánh mắt kia quá nóng bỏng, quả thực là có chút không chịu nổi! <br>Lục Đình Kiêu lạnh lùng nhìn liếc qua, tất cả mọi người lập tức tỉnh táo lại rồi nơm nớp lo sợ lui ra ngoài, bọn họ chỉ có thể thầm suy đoán người phụ nữ mà Đại thiếu gia mang về rốt cuộc có lai lịch gì?<br>Không chỉ có thể dỗ Tiểu thiếu gia mà còn có thể khiến Đại thiếu gia dịu dàng đến như vậy!<br>\"Chẳng lẽ! chẳng lẽ người phụ nữ này chính là mẹ ruột của Tiểu thiếu gia?\" Một nữ giúp việc tỏ vẻ hiểu ra.<br><br>\"Chắc không đâu? Chẳng phải đã bảo mẹ ruột của Tiểu thiếu gia đã qua đời từ lâu rồi sao? Nếu không ai mà ác như thế, bỏ rơi cả chồng con của mình!\"<br>\"Lại còn là một người cực ưu tú như Đại thiếu gia nữa chứ!\"<br>\"Nói không chừng là có điều khó nói thì sao?\"<br>\"Các người chán sống rồi sao? Dám bàn luận loại chuyện này, nếu mà bị Lão gia và Lão phu nhân biết thì chờ mà bị đuổi cổ ra ngoài đi!\" Một người giúp việc có địa vị khá cao mắng một câu như vậy, nhất thời tất cả mọi người đều hoang mang ngậm chặt miệng lại.<br><br>Ở Lục gia, bất cứ chuyện gì liên quan đến mẹ của Tiểu thiếu gia vẫn luôn là một đề tài cấm kỵ.<br><br> <br>Trong phòng, Ninh Tịch bôn ba cả một đường dài, lại lo lắng cho bánh bao nhỏ nên lúc này quả thật hơi mệt.<br><br>Có điều, trong phòng vẫn còn có Lục Sùng Sơn với Nhan Như Ý, riêng chuyện bọn họ còn đứng mà cô nằm đã không ổn rồi chứ đừng nói tới chuyện ngủ ngay trước mặt họ! <br>\"Ba mẹ, hai người cũng nghỉ ngơi đi, con sẽ trông coi bên này.<br><br>\" Lục Đình Kiêu nói với cha mẹ.<br><br>Lục Sùng Sơn nhìn cháu trai bảo bối được Ninh Tịch ôm vào ngực đã ngủ thật say, vẻ mặt vô cùng xoắn xuýt.<br><br>Lông mày ông nhăn nhúm đang muốn mở miệng nói nhưng Nhan Như Ý kéo ông một cái: \"Vậy ba mẹ ra ngoài trước, Tiểu Bảo có chuyện gì nhất định phải nói cho ba mẹ biết.<br><br>\" <br>\"Vâng.<br><br><br>\"<br>Trong phòng khách, Lục Sùng Sơn bị kéo ra ngoài thì khó chịu: \"Bà kéo tôi ra làm cái gì?\"<br>Nhan Như ý tỏ vẻ muốn nói lại thôi: \"Sùng Sơn, ông không thấy cô gái kia rất đặc biệt sao?\"<br>\"Có cái gì mà đặc biệt? Chỉ là dỗ người giỏi hơn người khác chút thôi! Nếu không thì Tiểu Bảo với Lục Đình Kiêu có thể bị cô ta mê hoặc như thế sao?\" Lục Sùng Sơn giờ phút này đang trơ mắt bất lực nhìn con trai với cháu trai bị người đàn bà kia làm cho mê muội, mà ông lại không có biện pháp nào cứu giúp.<br><br>\"Tiểu Bảo khó chịu thành như thế mà cô bé ấy vừa đến đã đỡ hơn, đây chỉ là biết dỗ người một chút thôi hả?\" Nhan Như Ý tỏ vẻ không đồng ý.<br><br>Lục Sùng Sơn biết ông vẫn có một chút thành kiến nhưng vẫn không chịu thừa nhận, vậy nên chỉ có thể to mồm nói: \"Vậy bà nói xem là tại sao?\"<br>Nhan Như Ý thăm dò nói: \"Có lẽ! là số mệnh của cô gái này rất tốt, phúc phận rất vượng, có thể che chở cho Tiểu Bảo của chúng ta!\"<br>Lục Sùng Kiêu nghe vậy thì mặt mũi tối sầm: \"Bà lại đang nói hươu nói vượn cái gì thế!\"<br>\"Tôi nói hươu nói vượn chỗ nào, đây là chính miệng Huyền Tịnh đại sư nói!\" Nhan Như Ý kích động, vô tình bật thốt lên.<br><br>\"Bà nói cái gì? Sao Huyền Tịnh đại sư lại nói những lời này?\" Lục Sùng Sơn lập tức nghiêm túc chất vấn.<br><br>Mắt Nhan Như Ý lóe lên, bất đắc dĩ mở miệng: \"Nói thật với ông, ngày đó đi xem bát tự, tôi cũng nhân tiện đem bát tự của cô gái đó theo cùng!.<br><br>"]