["<br>Ninh Tịch sờ cằm, khóe mắt liếc về phía Lục Đình Kiêu một cái, rồi làm bộ nghiêm túc suy nghĩ một chút, sau đó mới trả lời: \"Người đó à...!Anh ấy rất khí phách, thân cao tám thước, văn võ song toàn, vừa dịu dàng vừa lãng mạng lại còn cơ trí dũng mãnh, thành thục chững chạc, là đấng quân vương ngàn năm khó gặp, trước nay chưa từng có, bày mưu tính kế thì xuất thần nhập hóa, vẻ ngoài thì như chim sa, cá lặn, nguyệt thẹn, hoa nhường1nghiêng nước nghiêng thành, là tiên nhân chân đạp cân đẩu vân ngao du thiên hạ!!!\"<br>1 Câu thành ngữ miêu tả vẻ đẹp của tứ đại mỹ nhân TQ.<br>Lục Cảnh Lễ: \"...\"<br>Lục Đình Kiêu: \"...\"<br>Rất lâu sau Lục Cảnh Lễ mới hoàn hồn, khóe miệng co giật: \"Cô chắc chắn cô đang miêu tả loài người sao? Ngay cả chân đạp cân đẩu vân cũng nghĩ được...!có cần phải khoa trương như vậy không?\"<br>Lục Đình Kiêu không cách nào hình dung tâm tình hiện tại của mình, tuy Ninh Tịch miêu tả hơi khoa trương một chút nhưng có thể thấy, người nọ ở trong lòng cô là sự tồn tại hoàn mỹ cỡ nào.<br>\"Hừ, nếu anh biết người đó là ai thì chắc chắn sẽ không cảm thấy tôi khoa trương đâu!\" Ninh Tịch lầu bầu.<br>Lục Cảnh Lễ: \"Vậy gã đó rốt cuộc là ai?\"<br>Hai mắt Ninh Tịch híp lại, cầm cái bánh bao chay nhét vào miệng Lục Cảnh Lễ: \"Muốn dụ tôi nói ra sao? Tỉnh lại đi!\"<br>Lục Cảnh Lễ há mồm đem cái bánh nhỏ nuốt trọn: \"Thật nhỏ mọn...!cô đã có người mình thích rồi còn muốn đi coi mắt sao?\"<br>Chuyện này về sau vẫn còn cơ hội thám thính, việc cấp bách trước mắt là làm rõ chuyện coi mắt đã!<br>Ninh Tịch thở dài: \"Vẫn phải đi một lần, dù sao cũng phải giải thích rõ cho người ta chứ, cho người ta leo cây nhỡ đâu lại khiến ông nội tôi khó chịu thì sao?\"<br> <br>Lục Đình Kiêu nghe vậy thì sắc mặt hơi ảm đạm, thật ra thì câu trả lời này cũng trong dự liệu của anh, chẳng qua là ý nghĩ muốn độc chiếm làm của riêng đã ngấm vào xương tủy, cho dù hiểu rõ cũng vẫn khó chịu mà thôi.<br><br>Ai có thể chấp nhận cái chuyện vợ mình phải đi xem mắt chứ!<br>Ngày hôm sau.<br>Ban ngày, Ninh Tịch mang Tiểu Bảo tới phòng làm việc, lúc chạng vạng tối vì đã có hẹn với cháu trai của vị kia nên đành chạy qua Lục thị một chuyến để gửi Tiểu Bảo.<br><br>Mặc dù đây không phải lần đầu cô đến, nhưng lần nào cũng phải hứng chịu một đống ánh mắt nhìn vào.<br><br>Mỗi người ở đây đều tỏ vẻ hận không thể kéo khẩu trang của cô xuống xem xem rốt cuộc là ai.<br>Lên tầng, thang máy vừa mới mở ra đã thấy một cô bé lấy hết dũng khí vọt tới bên cạnh cô: \"Tô nữ thần, em cực kì thích phim của chị, có thể kí tên cho em không?\"<br>Ninh Tịch khẽ nhướng chân mày, Tô nữ thần?<br>Ai vậy?<br><br>Chẳng lẽ...<br>Ninh Tịch phản ứng lại rất nhanh, đây là coi cô thành Tô Dĩ Mạt sao?<br>Nhìn dáng vẻ thấp thỏm đầy mong đợi của cô bé kia, Ninh Tịch có chút không đành lòng từ chối.<br>Thật ra thì Ninh Tịch biết cô bé này không hề muốn xin chữ ký thật, mà là cố tình dò xét xem cô là ai mà thôi.<br><br>Nếu cô ký thì chính là ngầm thừa nhận bản thân là Tô Dĩ Mạt, còn nếu không ký thì hiển nhiên không phải.<br>Cô còn đang đứng suy nghĩ xem phải làm gì thì Lục Đình Kiêu đã đi tới.<br>Cô bé kia vừa thấy Lục Đình Kiêu thì trốn còn nhanh hơn thỏ, Ninh Tịch còn chưa kịp thấy rõ cô bé đó chạy như thế nào nữa, dù sao cũng là mới chớp mắt một cái đã không thấy đâu.<br>Cũng không thể trách cô bé kia chạy quá mau, bởi vì tâm tình của Đại boss hôm nay quả thật không được tốt.<br><br>Lúc họp buổi sáng dọa khóc mấy trưởng phòng rồi.<br><br>Cô bé kia chỉ là một thư kí nho nhỏ thôi đương nhiên là phải trốn càng xa càng tốt rồi!<br>Lục Đình Kiêu thấy Ninh Tịch đang bế Tiểu Bảo thì sắc mặt hơi trầm xuống: \"Lớn thế rồi mà còn muốn người khác bế?\"<br>Cái đầu nhỏ của Tiểu Bảo chôn vào hõm vai Ninh Tịch, vẻ mặt đầy ủy khuất: Cô Tiểu Tịch, ba ba mắng con..<br><br>"]