["<br>Lý Nhạc Lăng nhấp một ngụm nước hoa quả mà trợ lí bê tới, vui khôn tả: \"Chậc, còn đặc sắc hơn cả trong tưởng tượng của tôi! Nếu đã biết sẽ thất bại, hà tất phải cố đấm ăn xôi làm gì? Chẳng lẽ còn tưởng sẽ xuất hiện kì tích sao?\"<br>Lý Nhạc Lăng nói xong, nhấc điện thoại lên, nhàn nhã gọi tới một số: \"Alo, Tuyết Lạc à ~\"<br>\"Nhạc Lăng, cậu casting xong chưa? Kết quả thế nào rồi?\" Đầu dây bên kia truyền tới một giọng nói uyển chuyển.<br>\"Ừm, xong rồi! Kết quả hả? Chắc chắn không phụ lòng kì vọng của cậu đâu!\" Mười ba người trước đó còn có vẻ là những đối thủ đang gờm đối với cô ta, nhưng mấy người phía sau căn bản chẳng đáng nhắc tới, cô ta có thể hoàn toàn nắm chắc được phần thắng.<br>\"Tớ biết chắc chắn cậu sẽ không có vấn đề gì mà!\"<br>\"Ha ha, còn phải cảm ơn cậu vì đã nhường tớ ấy, nếu không vị trí người đại diện này chắc chắn phải là của cậu mới phải!\"<br>\"Coi cậu nói kìa, chị em với nhau nói mấy cái này làm gì! Với cả cậu cũng giúp tớ không ít mà, đơn hàng lớn của công ty ba tớ lần trước ít nhiều cũng nhờ cậu giới thiệu mẹ cậu cho tớ!\"<br>\"Chuyện nhỏ thôi mà! Đúng rồi, cậu có biết tớ vừa nhìn thấy ai không?\"<br> <br>\"Ai?\"<br>\"Đứa con nuôi nhà cậu, con nhà quê Ninh Tịch ấy!\"<br>\"Sao nó lại đi casting được?\"<br>\"Ai biết nó dẫm phải bãi cứt chó gì mà lại được thông qua vòng sơ khảo chứ, nhưng cũng phải nhờ vào vận may của nó mà tớ mới được thấy một màn kịch hay đấy cậu biết không? Chủ đề quảng cáo lần này của bọn tớ là cao quý, kết quả nó lại lết bộ dạng như ăn mày tới!\"<br>\"Gì cơ? Nó bị điên à!\"<br>\"Chắc thế đấy! Loại người này mà cậu còn phải kiêng dè cơ à, tớ thấy nó tự tìm đường chết cho mình thì có! Được rồi, không nói với cậu nữa, đợi tớ khải hoàn trở về nhé!\"<br>.....<br>Lúc này, trong phòng casting.<br>Đối diện với ánh mắt và sự cười nhạo khó mà tin nổi của Cook, Ninh Tịch lẳng lặng đứng đó, mặt không chút thay đổi, ánh mắt trong suốt mà sạch sẽ.<br><br>Ngược lại, khi Cook đối diện với cặp mắt trong sáng của cô, không hiểu sao lại dâng lên ảo giác chột dạ....<br>Thật ra, cô ăn mặc không có vấn đề gì quá đáng cả, chỉ là so với những nữ minh tinh xa hoa lóa mắt kia thì đúng là quá qua quýt và tùy tiện.<br>Chiếc váy liền thân trên người cô tuy trông có cũ kĩ, nhưng thật ra lại rất chỉn chu sạch sẽ, gương mặt tinh tế hoàn toàn không trang điểm của cô khiến ông nghĩ tới một câu thơ của Trung Quốc: \"Thanh thủy xuất phù dung, thiên nhiên khứ điêu sức1\".<br>1 Một trong những câu thơ Lí Bạch dùng để ca ngợi nét đẹp tự nhiên và tâm hồn trong sáng của phụ nữ thời phong kiến, đại ý là tự nhiên mới là đẹp nhất.<br>Có điều đối mặt với một người tới để casting mà hoàn toàn không có ý thức chuẩn bị thế này, đạo diễn Cook vẫn cảm thấy đây là một sự sỉ nhục, muốn trực tiếp loại cô.<br><br>\"Cô! Tôi đang nói chuyện với cô đấy, cô không hiểu tiếng Trung à? Cô đã bị loại rồi, mời cô lập tức rời khỏi đây ngay, đừng làm ảnh hưởng tới người phía sau!\" Ngay đến tên cô, ông ta cũng không còn tâm trạng mà ngó tới nữa.<br>Khi Cook đang lớn tiếng quát tháo, Ninh Tịch đã đi tới chỗ chiếc cổ cầm mà vừa xong Lý Nhạc Lăng vừa diễn tấu, ngón tay tùy ý gảy mấy dây đàn.<br>Cook thấy vậy càng tức giận: \"Xin cô đừng tùy tiện động vào đạo...\"<br>Còn chưa nói hết, một chuỗi thanh điệu trôi chảy đã quanh quẩn bên tai...!Đam Mỹ Trọng Sinh<br>\"Đây...!đây là...!Cô cư nhiên lại biết Quảng Lăng Tán2!\" Cook thoáng kinh ngạc.<br><br>Đây là một trong những khúc nhạc có độ khó cao nhất trong các khúc cổ cầm, vừa xong Lý Nhạc Lăng chỉ chọn có khúc Ngô Diệp Vũ Thu Phong3 mà thôi.<br>2 Quảng Lăng Tán: chuyện kể về thích khách Nhiếp Chính thời Chiến Quốc.<br><br>Cha của Nhiếp Chính vì Hàn Vương mà đúc kiếm, do trễ ngày giao kiếm đã bị thảm sát, Nhiếp Chính vì trả thù cho cha mà đã luyện đàn mười năm, nổi tiếng khắp nơi, được Hàn Vương triệu vào đàn.<br> <br><br>Nhiếp Chính nhân cơ hội này gi3t chết Hàn Vương rồi hủy dung tự tử để khỏi liên lụy thân nhân.<br><br>Người đời sau vì cảm khái câu chuyện này soạn nên khúc Quảng Lăng Tán.<br>3 Ngô Diệp Vũ Thu Phong: Lá ngô đồng bay trong gió thu.<br>Ninh Tịch không nói gì, cô từ từ ngồi xuống trước chiếc cổ cầm tiếp tục gảy.<br>Cook bị tiếng đàn ngày càng khuấy động thu hút, nhất thời quên mất phải nói gì....<br><br>"]