["<br>Tên người Ý vô tội giơ tay: \"Người anh em, cái này cũng không thể trách tôi được, người tôi muốn giết là Lục Đình Kiêu, là cô ta tự đưa mình tới cửa lại còn giết sạch người của tôi, còn bắt Alice đi nữa! phá hư tất cả kế hoạch của tôi!\"<br>Nói tới đây ánh mắt tên người Ý thoáng qua một tia sáng lạnh lẽo, những người đẹp đều bị dọa sợ không dám tới gần nữa.<br><br>Người thanh niên tóc đen kia cơ hồ không cảm nhận được điều đó, vẻ mặt không chút thay đổi nói: \"Ngài Augustine, ngài đã vi phạm hiệp ước của chúng ta.<br><br>\"<br>Tên người Ý lảo đảo lắc lư đứng lên không chút để ý, tươi cười vịn vào bả vai của chàng thanh niên nói: \"Người anh em, chuyện này vốn cũng chẳng có gì, Satan chậm chạp không ra tay thì tôi giúp anh ta một chút!\"<br>Chàng thanh niên tóc đen ngay lúc bàn tay tên người Ý chạm đến cổ áo thì nghiêng người tránh đi như một tia chớp, không chút biểu tình lên tiếng: \"Ngài Augustine, bởi vì ngài tự tiện hành động nên tôi sợ rằng phải chính thức thông báo với ngài, bắt đầu từ hôm nay, quan hệ đồng minh của chúng ta! chính thức chấm dứt.<br><br>\"<br>Tên người Ý nghe thế thì đầu tiên là sửng sốt một chút, ngay sau đó lập tức đổi sắc mặt âm trầm nói: \"Mày biết mày đang nói cái gì sao? Đây là mệnh lệnh của ai!\"<br>\"Satan.<br><br> <br>\"<br>Tên người Ý đẩy người đẹp bên cạnh ra sắc mặt cực kỳ khó coi: \"Vậy để hắn ta tự nói với tao! Mày là cái thá gì!\"<br>Một giây sau, chàng thanh niên tóc đen xoay màn hình máy tính trên bàn về phía tên người Ý.<br><br>Trên màn hình chỉ thấy một căn phòng với ánh sáng mơ hồ, có một người đàn ông đang ngồi trên ghế salon được bóng tối bao phủ lấy, chỉ có thể mơ hồ thấy chút đường nét của đầu và bóng một đôi chân thon dài! <br>\"Satan, mày muốn hủy bỏ hiệp ước đồng minh sao! Chỉ vì một ả đàn bà?\" Tên đàn ông Ý tức giận hướng về phía màn hình, gào lên.<br><br>So sánh với tên đàn ông Ý đang giận dữ thì người đàn ông trong màn hình lại lười biếng như còn mèo vừa mới tỉnh giấc mà tùy ý mở miệng: \"Đúng là chỉ vì một người phụ nữ.<br><br>\" <br>\"Mày đùa tao đấy à!!!\" Tên đàn ông Ý cho rằng người thanh niên kia chỉ tùy ý mượn cớ mà thôi, hắn ta đạp ngã cái bàn bên cạnh, khuôn mặt tuấn mỹ lúc này dữ tợn vô cùng: \"Hủy bỏ liên minh, hừ! mày đã nghĩ đến hậu quả chưa!\"<br>Người đàn ông trong màn hình cười khẽ một tiếng: \"Hậu quả? Đường Dạ, cậu tới nói cho Augustine nghe đi.<br><br>\"<br><br>\"Vâng.<br><br>\" Chàng thanh niên tóc đen gật đầu, ngay sau đó nhìn về phía tên người Ý, giọng nói lạnh như băng không mang theo chút hơi ấm nhân loại nào: \"Bắt đầu từ giờ phút này tất cả những giao dịch giữa chúng ta đều kết thúc.<br><br>\"<br>Vừa dứt lời, men say trên mặt Augustine hoàn toàn tan biến, hai mắt đỏ rực, khuôn mặt vặn vẹo hết lên.<br><br>Giao dịch chấm dứt cũng đồng nghĩa với việc mất đi 90% con đường thu mua được súng ống đạn dược.<br><br>\"Được, được, được! đã như vậy thì tao sẽ cho mày biết hậu quả của việc phản bội đồng minh!!!\"<br>Lời vừa dứt âm nhạc trong hộp đêm đột nhiên ngừng hẳn, bảy tám tên đàn ông vỗ bàn đứng dậy giương họng súng đen ngòm chĩa thẳng vào Đường Dạ.<br><br>Bây giờ chỉ cần Augustine hạ lệnh một tiếng thì Đường Dạ sẽ bị bắn cho thành cái rổ.<br><br>Nhưng mà vào lúc này Đường Dạ bỗng nhiên chậm rãi tháo chiếc kính gọng vàng xuống, sau đó đứng lên chỉnh lại tay áo, đợi đến khi anh ta ngẩng đầu lên nhìn Augustine, ánh mắt vốn lạnh lùng đã biến thành điên cuồng quỷ quyệt, thậm chí là bi3n thái ngay cả giọng nói cũng tăng thêm mấy phần tà ý: \"Augustine, tôi nghĩ ngài đã sai một chuyện rồi.<br><br>\".<br><br>"]