["<br>Buổi sáng, sau khi Ninh Tịch tỉnh lại liền chạy đến Thịnh Thế tìm Lâm Chi Chi báo tin kịch bản đã được duyệt, thật trùng hợp là Lâm Chi Chi cũng có một tin tốt báo lại cho cô.<br><br>Tiền đã về!<br>\"Tiền đã về rồi á, sao nhanh vậy?\" Ninh Tịch có chút kinh ngạc.<br><br>\"Ukm, bởi vì hiệu quả livestream tối qua cực kì tốt, phía công ty game cực kì hài lòng nên thanh toán sớm.<br><br>\" Lâm Chi Chi giải thích.<br><br>Ninh Tịch mừng rỡ: \"Quá tuyệt vời!\" Vì thế cô quyết định sẽ tha cho Giang Mục Dã lần này.<br><br> <br>\"Hẳn là đã chuyển tới rồi, lát em kiểm tra tài khoản xem.<br><br>\"<br>\"Dạ!\"<br>Ninh Tịch vừa dứt lời liền nhận được tin nhắn thông báo của ngân hàng báo tiền trong tài khoản tăng lên: \"Chị Chi Chi, em nhận được tiền rồi!\"<br>Lâm Chi Chi cười khẽ: \"Nhận được là tốt rồi, vừa hay hôm nay em cũng không việc gì làm, đi đâu đó thả lỏng một chút đi!\"<br>Hồi trước do tính tình Lãnh Man Vân rất lạnh nhạt, nhất là sau khi có tên tuổi, dường như chẳng bao giờ biểu lộ quá nhiều sắc thái tình cảm hay hứng thú với bất cứ thứ gì đó nên Lâm Chi Chi cũng có một phần ảnh hưởng.<br><br>Hiện tại nhìn thấy bộ dáng tràn ngập sức sống của Ninh Tịch, trái tim trải qua biết bao thăng trầm trong giới giải trí của Lâm Chi Chi lại một lần nữa hồi sinh.<br><br>Ninh Tịch liên tục gật đầu: \"Cám ơn chị, cám ơn công ty!\"<br>Sau khi rời khỏi công ty, Ninh Tịch liền quay về nhà một chuyến, nhanh chóng mở ra hai cái tài khoản ngân hàng, một tài khoản gửi mười vạn, một tài khoản gửi năm vạn.<br><br>Rất nhanh liền có điện thoại đánh lại đây.<br><br>Ninh Tịch vui vẻ bắt máy: \"Alo, viện trưởng Đào ạ ~ gần nhất cô có khỏe không ạ?\"<br>Đầu dây bên kia nhanh chóng truyền lại giọng của một người phụ nữ lớn tuổi: \"Khỏe, khỏe lắm, mấy người chúng tôi ở đây đều khỏe! Cô Ninh, cô lại gửi tiền cho chúng tôi à?\"<br>Ninh Tịch gật đầu: \"Đúng vậy, cháu vừa mới nhận được tiền lương nên gửi qua!\" <br>Viện trưởng Đào sốt sắng: \"Nhưng lần này nhiều quá, tận mười vạn đó đấy cô gái! Biết cô đau lòng tụi nhỏ nhưng cô cũng có cuộc sống của mình mà!\"<br>\"Viện trưởng yên tâm, cháu không có quyên hết tiền đâu, vẫn giữ lại cho mình mà! Cô cứ yên tâm sử dụng đi, sắp tới mùa đông rồi, tiền đó để mua thêm quần áo và chăn đệm cho tụi nhỏ!\"<br><br>\"Ồ! vậy thì tôi đành nhận vậy, cũng xin thay mặt toàn thể tụi nhỏ cảm ơn cô! Cô cũng cố gắng giữa sức khỏe đừng có liều mạng kiếm tiền quá mà không quan tâm tới bản thân!\"<br>\"Vâng cháu biết rồi, cám ơn viện trưởng!\"<br>!.<br><br>.<br><br>Cúp điện thoại xong, trong lòng Ninh Tịch bỗng tràn đầy ấm áp.<br><br>Từ năm năm trước cô luôn góp tiền gửi cho trại trẻ mồ côi này, chỉ tiếc không giúp đỡ được nhiều, lần này mới coi như góp chút sức lực thực sự.<br><br>Năm vạn còn lại thì cô gửi cho bố mẹ nuôi, từ hồi trở về nhà họ Ninh tới giờ cô chưa gặp lại họ, trong lòng luôn có cảm giác tội lỗi với họ, cô không dám gửi nhiều vì biết chắc nếu gửi nhiều quá họ sẽ không nhận.<br><br>Sau khi sắp xếp một lượt, tiền cát xê của cô còn có mười lăm vạn, cũng đủ để cô đập phá một trận.<br><br> <br>Quan niệm của cô luôn luôn là phải tận hưởng lạc thú trước mắt, rất ít khi để dành được tiền, bình thường tiền cứ về tay trừ những khoản như ăn uống hằng ngày ra thì đều nhanh chóng bay sạch.<br><br>Có điều vừa lia mắt đến thời gian trên lịch thì Ninh Tịch phát hiện ra sắp tới sinh nhật ông nội rồi! <br>Thôi quên đi, vẫn là kìm nén một đoạn thời gian rồi xả hơi sau vậy, phải đi mua quà sinh nhật cho ông nội mới được.<br><br>Ninh gia dù sao cũng là một gia đình giàu có phú quý, Lão gia tử sẽ không quá thân cận cháu gái như những gia đình bình thường, nhưng có điều ông ấy rất quan tâm tới cô.<br><br>Không giống như thái độ chán ghét của Ninh Diệu Hoa và Trang Linh Ngọc, Lão gia tử luôn nghiêm khắc chỉ ra lỗi sai của cô, giúp cô uốn nắn, một lòng vì muốn tốt cho cô.<br><br>Về sau khi cô rời khỏi căn nhà đó, Lão gia tử cũng nhiều lần khuyên cô trở lại nhưng chung quy cô không có cách nào đáp ứng ông được!.<br><br>"]