["<br>Lục Cảnh Lễ cũng tới?<br>\"Ặc! \" Ninh Tịch cạn lời, sao cả ba người đều chạy đến đây làm gì!<br>Lúc Ninh Tịch đang gọi điện cho Lục Đình Kiêu thì Ninh Diệu Hoa và Trang Linh Ngọc thêm cả Ninh Diệu Bang đã cùng chạy ra cửa tiếp đón.<br><br>Vì gây tiếng động lớn, khó tránh khỏi việc khách khứa khác cũng chú ý tới, ngờ vực hỏi: \"Rốt cuộc là ai đến thế? Lớn mặt thế à? Ninh Diệu Hoa còn đích thân ra cửa đón nữa! Ninh Diệu Bang cũng chạy ra ngoài rồi!\"<br>\"Vừa xong tôi có nghe ngóng được một ít, hình như là người của Lục gia! \"<br>\"Lục gia? Ha, đùa hả!\" Nói như Hoàng Đế đến nhà Viên Ngoại ăn cơm vậy, quá bằng rồng đến nhà tôm?<br>\"Tất nhiên là tôi cũng nghĩ không thể nào nhưng vừa xong tôi có nghe người làm của Ninh gia nói vậy mà, bảo là có một chiếc xe mang biển hiệu của Lục gia đỗ bên ngoài.<br><br>\"<br>\"Chắc nhìn nhầm đấy?\"<br>\"Tôi nghĩ cũng chưa chắc, tuy là xe của Lục gia nhưng cũng không nói là chủ nhân đích thân tới, kể cả có nể mặt cũng không thể đâu! Nói không chừng là Ninh gia có móc nối giờ với Lục gia nên bên đó cử người tới tặng quà mừng thọ cho Lão gia tử để tiện đường qua lại thôi, chuyện này cũng không phải không có khả năng?\"<br>\"Tôi thấy cũng có khả năng đó thật! Nếu câu được Lục gia, Ninh gia chẳng phải quá ngầu rồi sao! Chả hiểu sao mấy năm nay Ninh gia lại may mắn thế chứ? Chẳng lẽ quẻ bói Long đại sư bói cho Ninh đại tiểu thư là thật?\"<br>!.<br><br>.<br><br> <br>Trước cổng lớn Ninh gia.<br><br>\"Người đâu?\" Ninh Diệu Hoa sốt sắng hỏi.<br><br>\"Trong xe ạ!\" Người tiếp khách lau mồ hôi, run rẩy đáp.<br><br>\"Sao còn chưa xuống xe?\"<br>\"Tôi! Tôi cũng không biết! Cứ đỗ ở đó chẳng thấy động tĩnh gì cả!\".<br><br>Truyện mới cập nhật<br>Ninh Diệu Hoa trầm ngâm, sau đó nói: \"Bỏ đi, Lục gia cử người đến, có làm giá một chút cũng khó tránh, để tự tôi đi mời! Lão Nhị, lát chú chú ý cho tôi đừng có ăn nói linh tinh đấy!\"<br>Ninh Diệu Bang tỏ ra bất mãn: \"Nói linh tinh cái gì, giờ ngay đến cả nói chuyện tôi cũng không được nói nữa hả?\"<br>\"Giờ đã là lúc nào rồi? Tôi không rảnh để cãi nhau với chú, chú biết điều một chút cho tôi, nếu không đắc tội với khách quý cả tôi và chú đều không có kết quả tốt đâu!\" Ninh Diệu Hoa lạnh lùng trách mắng.<br><br>Ninh Diệu Bang cũng biết chuyện này có chút lớn, ngượng ngùng nói: \"Biết rồi, tôi không mở miệng là được chứ gì?\"<br>Ninh Diệu Hoa mang Trang Linh Ngọc, Ninh Diệu Bang cùng vài người hầu thẳng lưng đi về phía chiếc Maybach đen trước mặt.<br><br><br>Cửa sổ phía sau xe có mở một kẽ hở, nên chắc chắn có thể nghe được tiếng nói chuyện của mọi người bên ngoài.<br><br>Ninh Diệu Hoa nhiệt tình nói: \"Khách quý tới cửa, Ninh mỗ không thể tiếp đón từ xa, xin thứ lỗi!\"<br>Một giây qua đi.<br><br>Hai giây qua đi.<br><br>Ba giây qua đi! <br>Ninh Diệu Hoa cười gượng, bên trong vẫn không có chút động tĩnh gì.<br><br>Chẳng lẽ không nghe thấy?<br>Ninh Diệu Hoa khẽ ho một tiếng, tiếp tục mời mọc: \"Đi đường mệt nhọc rồi, mời ngài vào bên trong uống chén rượu?\"<br>Vẫn không thấy nổi nửa tiếng động.<br><br>Ninh Diệu Hoa sầm mặt, cố hạ thấp giọng hỏi người hầu phía sau: \"Cậu chắc chắn trong xe có người chứ?\"<br>\"Chắc chắn là có mà, từ lúc chiếc xe này lái đến đây tới giờ vẫn chưa có ai xuống xe, chắc chắn người vẫn còn ở bên trong!\" Người kia nói với giọng điệu chắc nịch.<br><br>Ninh Diệu Hoa nghe vậy, sắc mặt ngưng trọng lạ thường.<br><br>Rốt cuộc chuyện này là sao?<br>Tại sao tới rồi lại không chịu xuống xe? Ngay cả ông ta cũng đã đích thân ra đón rồi! còn có chỗ nào chưa được chu đáo sao?.<br><br>"]