["<br>Lục Cảnh Lễ gấp đến độ vò đầu bứt tai, cuối cùng mắt ánh mắt sáng rực rơi vào Tiểu Bảo: \"Tiểu Bảo, sao cháu chỉ lo ăn thế! Nhanh đốt cháy tiểu vũ trụ1 của cháu để chiến đấu đi nào! Cô Tiểu Tịch của cháu sắp bị cướp đi rồi!\"<br>1 Tiểu vũ trụ: trong bộ truyện tranh áo giáp vàng thì các chiến binh phải đốt cháy tiểu vũ trụ trong cơ thể để lấy sức mạnh chiến đấu với phản diện.<br>Bánh bao nhỏ ôm một cốc nước trái cây, khóe miệng còn dính kem chớp chớp mắt mấy cái, chẳng có chút cảm giác nguy cơ nào.<br>Mấy chị đó đều là con gái mà, tại sao phải chiến đấu?<br>Bánh bao nhỏ vùi đầu, xoẹt xoẹt viết ba chữ trên bảng nhỏ: [Chị gái mà]<br>\"Gái...!chị gái...!mấy cô đó là đúng là con gái...!nhưng thời đại này không phải chỉ cần cảnh giác mỗi con trai đâu, con gái càng đáng sợ hơn đó cháu có biết không hả?\" Lục Cảnh Lễ hoàn toàn bế tắc, không biết phải giải thích thế nào để bánh bao hiểu.<br>Chết rồi chết rồi, ngay cả Tiểu Bảo cũng không giúp được!<br>Chuyện tới nước này rốt cuộc cũng có người không nhìn nổi.<br>Đó chính là đám chó độc thân ở đây.<br> <br>Trong giới của bọn họ có ai mà không biết tiệc của Lục Cảnh Lễ sẽ thu hút được những mỹ nhân có chất lượng hàng đầu chứ, cho nên vừa nhận được tin tức thì đã có vô số chó độc thân chen chúc chạy tới.<br>Lục Cảnh Lễ, Lục Đình Kiêu thì cũng coi như thôi đi nhưng giờ lại tới thêm một quả bom nguyên tử hạng nặng thế này.<br>Tên nhóc thối tha không biết từ đâu chui ra cứu nữ thần Khả Nhi của bọn thì...!thì thôi cho qua, nhưng mà dám đoạt đi sự chú ý của tất cả những cô gái thật không thể chấp nhận được!<br>Vừa hâm mộ vừa ghen tị thì đương nhiên sẽ phải làm cái gì đấy rồi.<br>Một công tử có mái tóc màu nâu đi tới đưa cho Ninh Tịch một điếu thuốc rồi híp mắt nói, vẻ mặt bất thiện: \"Người anh em, trước đây chưa từng thấy cậu nha!\"<br>\"Cám ơn, tôi đang cai thuốc.\" Ninh Tịch không nhận điếu thuốc kia mà móc từ trong túi một cái kẹo m út ra sau đó bóc vỏ rồi nhét vào mồm.<br><br>Quả thật Ninh Tịch đang cai thuốc nhưng hành động này hiển nhiên lại bị coi là không nể mặt vị công tử kia, sắc mặt vị công tử đó hơi trầm xuống, cố áp chế vẻ không thiện ý lóe lên trong mắt rồi trơ tráo cười nói: \"Người anh em, qua đây cùng chơi?\"<br>Tất nhiên là Ninh Tịch biết vị công tử này muốn làm cái gì.<br><br><br>Cô có thể dịu dàng với con gái nhưng không có nghĩa là đối với con trai cũng thế, tự dưng có người đến cửa tìm ngược thì tất nhiên Ninh Tịch chẳng thể từ chối rồi, sảng khoái nói: \"Cũng được!\"<br>Nói xong liền xoa xoa đầu của bánh bao nhỏ, dịu dàng nói: \"Tiểu bảo, con qua chỗ ba con nha, chút nữa sẽ qua tìm con.\"<br>Tiểu Bảo gật đầu, cực kì nghe lời chạy đi tìm ba ba...<br>Cách đó không xa, Lục Đình Kiêu nhìn con trai đang lạch bạch chạy tới cạnh mình, không hiểu sao lại đột nhiên có cảm giác vợ ở ngoài lêu lổng còn mình thì phải ở nhà trông con...<br>Chốc lát sau, phía Ninh Tịch đã bắt đầu chơi trò chơi.<br>Trên bàn bày một hàng rượu dài, thua phải uống hết đống đó.<br>Đám công tử ca coi Ninh Tịch là mối thù chung nên hợp lực lại muốn làm Ninh Tịch cho xấu mặt, muốn chuốc cô uống say.<br>Ban đầu, Lục Đình Kiêu có chút lo lắng Ninh Tịch sẽ chịu thiệt nhưng rất nhanh sau đó liền phát hiện anh đã lo bò trắng răng rồi.<br>Bất kể là chơi bài hay chơi xúc xắc Ninh Tịch đều không thua một ván nào, trái lại mấy tên nhóc choai choai chạy tới khiêu khích kia thì gục xuống bàn ói lên ói xuống.<br>Mà Ninh Tịch thì vẫn thờ ơ ngồi trên ghế salon, thành công chiếm lấy toàn bộ trái tim các thiếu nữ có mặt ở đây.<br>Ờ, còn chưa kể tới mấy tên bị bẻ cong ngay tại chỗ nữa....<br><br>"]