["<br>Bên ngoài sảnh phòng thử vai.<br>Mới đầu các nữ minh tinh chờ bên ngoài nghe thấy bên trong truyền ra tiếng quát mắng của Cook, sau đó bỗng trở nên yên tĩnh, rồi lại truyền ra tiếng đàn réo rắt...<br>Có nữ nghệ sĩ cười lạnh ra tiếng: \"Tôi còn tưởng Lâm Chi Chi chuẩn bị cho cô ta đòn sát thủ gì, không ngờ cũng chỉ đánh đàn như Lý Nhạc Lăng! Có Lý Nhạc Lăng làm châu ngọc ở phía trước, đây chẳng phải là tự rước lấy nhục sao? Trình độ chuyên môn của Lâm Chi Chi ngày càng xuống cấp, giờ có khi ngay đến chức trợ lí nhỏ thôi tôi cũng không yên tâm để cô ta làm nữa rồi!\"<br>Một người có vẻ hiểu biết hơn nhíu mày nói: \"Khúc nhạc này hình như còn khó hơn cả khúc Lý Nhạc Lăng đàn...!Nhưng tôi cảm thấy dù có vậy cũng chẳng có tác dụng gì...\"<br>Lý Nhạc Lăng thì hiểu biết về cổ cầm hơn, sau khi nghe thấy độ khó và kĩ thuật thành thạo truyền từ bên trong ra cô ta quả thật có lo lắng một giây, nhưng sau đó lại khịt mũi coi thường: \"Chị Lâm, cô nghệ sĩ nhà quê của chị không hiểu thì thôi, chẳng lẽ chị cũng không hiểu à? Loại nhạc khí tao nhã như cổ cầm, trước khi diễn tấu, nghệ nhân đều phải đốt hương rửa tay, ăn mặc thì càng phải cân xứng, cô ta như vậy đúng là đang sỉ nhục cả lịch sử Trung Hoa của chúng ta đấy...!Hừ, cứ đợi Cook chửi cho chết đi!\"<br>Những người khác nghe thấy lời của Lý Nhạc Lăng đều tán đồng ý kiến với cô ta.<br>Lâm Chi Chi vẫn trưng ra vẻ thờ ơ, chuyên tâm đợi kết quả của Ninh Tịch.<br>Ninh Tịch không bị Cook đuổi ra ngay lập tức, điều này có nghĩa là đã giẫm lên bước thành công đầu tiên rồi.<br> <br>Chỉ là...!cách của Ninh Tịch có chút nguy hiểm...<br>Kết quả cuối cùng thế nào, cô cũng không hoàn toàn nắm chắc...<br>Một lát sau, mãi tới khi đàn xong khúc nhạc, bên trong không còn truyền ra tiếng quát mắng của Cook nữa.<br>Mọi người ngơ ngác nhìn nhau, đành phải đợi tiếp, lần này đợi còn lâu hơn cả thời gian đợi Lý Nhạc Lăng...<br>Có người bắt đầu sốt ruột đi qua đi lại: \"Rốt cuộc bên trong đang làm gì vậy? Sao vẫn chưa ra?\" <br>\"Ai mà biết được, chắc đạo diễn đang tức lắm, mắng một hai câu không đủ đã đấy!\"<br>\"Cook thuộc top mười đạo diễn quảng cáo xuất sắc nhất, tính tình khó chịu cũng là điều tất nhiên, tôi thấy lần này ngay đến Thịnh Thế cũng sắp bị liên lụy rồi!\"<br>.....<br><br>Cùng lúc đó, trong phòng casting.<br>Sau khi Ninh Tịch lí giải xong về cao cụm từ cao quý, Cook liên tục hùa vào tỏ ý tán đồng cuối cùng cũng nhớ tới việc hỏi về thông tin của Ninh Tịch.<br>Ông giật lấy tư liệu của diễn viên tới casting trong tay trợ lí, sau đó liền trông thấy cái tên khiến ông kinh ngạc: \"Ninh Tịch...!Ôi chúa ơi! Cô chính là Mạnh Trường Ca à!\"<br>\"Mạnh Trường Ca...? Vâng, đó là vai diễn trong bộ phim đầu tiên của tôi.\" Lâm Chi Chi từng nói chị gửi đoạn cắt trong Thiên Hạ tới, nên Ninh Tịch cũng không ngạc nhiên vì sao ông biết cái tên này, chỉ kỳ một chỗ là vẻ mặt của Cook có phải hơi kịch động quá rồi không?<br>\"Cô Tịch thân mến, ngay từ ánh mắt đầu tiên nhìn thấy Mạnh Trường Ca tôi đã bị thu hút sâu sắc.<br><br>Tôi đã không chờ được muốn đi xem bộ phim điện ảnh này ngay lập tức, liệu có thể cho tôi biết bao giờ nó mới được công chiếu không?\"<br>Cook trưng ra vẻ mặt hối hận sao mình lại biết quá muộn, vì hình tượng cổ trang của cô quá khác so với cách trang điểm thường ngày nên lúc đầu ông không nhận ra, suýt nữa thì đuổi cô ra rồi.<br>Đối với một diễn viên mà nói, chuyện đáng vui mừng nhất không gì sáng bằng việc vai diễn của mình nhận được sự công nhận của các đạo diễn, Ninh Tịch lịch sự đáp: \"Giờ vẫn đang trong quá trình biên tập chế tác lại, ngày công chiếu cụ thể tôi cũng chưa rõ, chắc khoảng một tháng nữa! Đạo diễn Cook, rất cảm ơn sự ưu ái của ông!\".<br><br>"]