["<br>Nuôi cái gì mà nuôi! Đó là cháu gái ruột của ông đấy!!<br>\"Cái lão già này, đó làm sao mà gọi là có ý đồ được, cháu nội tôi dáng vẻ ngời ngời lại còn hiếu thuận, nếu không phải tôi thấy con bé đó cũng xinh xắn, lại có phúc duyên giống cháu nội tôi, tôi còn chả thèm ấy!\"<br>\"Hừ, ông cũng biết cháu tôi xinh xắn! Mấy thằng nhóc bình thường làm sao có thể xứng với cháu tôi được? Ông đưa ảnh cháu nội ông ra đây cho tôi xem trước đã!\" Ông cũng đã từng gặp cháu nội của Tịch Bác Nghĩa rồi nhưng mà đó đã là chuyện của mấy năm về trước, ai biết bây giờ thằng nhóc đó như thế nào.<br><br>\"Đưa thì đưa! Sợ ông có ý đồ với cháu nội tôi thì có!\"<br>Ninh Tịch: \"…\"<br>Tại sao chủ đề của câu chuyện lại đột nhiên lạc sang hướng này thế?<br>Trong đầu mấy cụ chỉ nghĩ tới mấy loại chuyện này thôi à?<br>Cũng không hẳn phải thế mà là các cụ ngồi với nhau, kiểu gì cuối cùng cũng sẽ vòng về vấn đề này cho mà xem…<br>Không đúng, đây không phải là trọng điểm, điều quan trọng là đang yên đang lành tại sao cái vòng mười mấy vạn còn được giảm giá 20% của cô, lại bị đổi thành bảo vật vô giá được Huyền Tịnh đại sư khai quang, lại còn hơn hai trăm vạn nữa?<br>Vạn Bảo Hiên…<br>Thái độ của nhân viên đột nhiên thay đổi…<br>Hình như cô đã hiểu rồi…<br>Lẽ nào là…<br> <br>\"Sao nào lão Ninh? Thế Khanh nhà tôi có phải là rất được đúng không?\" Vẻ mặt Tịch Bác Nghĩa đầy đắc ý.<br><br>Ninh Trí Viễn nhìn thanh niên tướng mạo đoan chính, khí chất nho nhã trong tấm ảnh, hai mắt sáng lên nhưng vẫn không chịu thừa nhận: \"Thời đại này ảnh nào mà chẳng PS được, không tin được!\"<br>Tịch Bác Nghĩa nổi cáu: \"Hứ, cái lão già này, nếu ông đã không tin để lần sau tôi gọi nó đến cho ông xem, nhìn người thật việc thật luôn được chưa?\"<br>\"Thế còn tạm được!\"<br>!.<br><br>.<br><br>Ninh Tịch chỉ thất thần trong chốc lát thế mà một cuộc xem mặt cứ thế ù ù cạc cạc được ấn định.<br><br>\"Này là sao? Ông nội… ông nội, bình tĩnh một chút… cái gì mà… con …\"<br>Cô bất đắc dĩ nghe hai ông cụ hớn hở bàn bạc và ước định về thời gian gặp mặt, hoàn toàn không nghe thấy cô nói gì.<br><br>Thấy dáng vẻ nghẹn họng nhìn trân trối của cô, Ninh Thiên Tâm đứng bên cạnh cười cười: \"Thực ra cậu cháu nội của Tịch Lão đó cũng được lắm, em có thể thử xem xem.<br><br><br>\"<br>Ninh Tịch ôm trán nói: \"Bây giờ em làm gì có cái tâm trạng đó!\"<br>Ninh Thiên Tâm nghe vậy vẻ mặt hiện lên nét lo lắng: \"Tiểu Tịch, có phải em vẫn không quên được Tô Diễn?\"<br>Nhắc Tào Tháo, Tào Tháo đến, đúng lúc đó, bên ngoài đột nhiên có một cô người làm vui vẻ chạy vào báo tin: \"Lão gia, cô gia1 nhà ta đến rồi ạ!\"<br>1 Cô gia: con rể.<br><br>Trong phút chốc ánh mắt của tất cả mọi người đều hướng về phía cửa…<br>\"Cô gia? Ai cơ!\"<br>\"Còn ai vào đây nữa, tiểu thư nhà họ Ninh đã đính hôn chỉ có mình Ninh Tuyết Lạc, đương nhiên là Đại thiếu gia của nhà họ Tô - Tô Diễn rồi!\"<br>Nói đến đó, mọi người liền nhìn thấy một người đàn ông mặc vest đen bước vào, đi theo đằng sau còn có một người trông như trợ lý, trong tay bê một cái hộp dài dài.<br><br>Nhìn thấy người đến, Ứng Phương Lâm vẻ mặt đầy kích động đẩy đẩy người bên cạnh: \"Tuyết Lạc, ông xã cậu đến kìa, còn không mau ra đón đi!\"<br>\"Đừng có ăn nói linh tinh, đã phải đâu mà!\" Nhìn người đàn ông cao lớn điển trai khiến tất cả mọi người phải khâm phục kia, tim Ninh Tuyết Lạc đập thình thịch, sự khó chịu ban nãy thoáng cái bị quẳng lên chín tầng mây.<br><br>Kim Huyên Huyên cũng trêu theo: \"Chẳng phải đã đồng ý lời cầu hôn của người ta rồi còn gì!\"<br>Ứng Phương Lâm nhìn chằm chằm không chớp mắt: \"Ôi trời ơi! Tô Diễn nhà cậu đúng là càng ngày càng đẹp trai!\"<br>Gương mặt của Ninh Tuyết Lạc đỏ hồng, hậm hự với hai người đó mấy câu rồi bước về phía Tô Diễn một cách tao nhã: \"Diễn, anh đến rồi!\".<br><br>"]