["<br>Mãi đến khi Lương Diệp khiêng Vương Điền đã ngất xỉu lên, Sung Hằng mới tìm được cơ hội: \"Chủ tử ơi, mình xử lý người này thế nào ạ?\"<br>\"Tùy ngươi.\" Lương Diệp chẳng thừa hơi lo chuyện bao đồng.<br>\"Ngươi dựa vào đâu mà đòi xử lý ta! Cha nuôi ta chính là Dương đại giám bên cạnh Thái hoàng Thái hậu đấy!\" Thiếu niên đồ đỏ kia quỳ dưới đất hét lớn, toan đứng dậy nhưng bị kiếm của Sung Hằng đè cho nằm sấp xuống.<br><br>Đám người hầu xung quanh muốn lên cứu, lại sợ thanh kiếm đang kề cổ thiếu niên.<br>Có người hầu lớn tuổi ôn tồn nói: \"Hiệp sĩ ơi, kính xin ngài hãy nương tay.<br><br>Vị đây chính là Dương Vô Cữu - con trai nuôi của Dương đại giám.<br><br>Tiểu công tử trẻ tuổi không hiểu chuyện, mong ngài giơ cao đánh khẽ, coi như nể mặt Dương đại giám...\"<br>\"Ồ?\" Lương Diệp đang chuẩn bị đi chợt ngoảnh đầu: \"Hơi thú vị đấy.<br><br>Sung Hằng, trói lại đưa đi.\"<br>\"Vâng!\" Sung Hằng cười dữ tợn với Dương Vô Cữu: \"Thì ra là thằng con của chó thiến kia, vậy phải chặt đứt cây hàng của ngươi rồi cho vào trong cung làm bạn với cha ngươi luôn.\"<br>Dương Vô Cữu hoảng sợ gào lên một tiếng.<br>——<br>Lúc Vương Điền tỉnh, Lương Diệp đang cầm tay anh, bôi thuốc mỡ vào lòng bàn tay.<br><br>Hắn rủ mi mắt, bôi cực kỳ nghiêm túc, thậm chí còn chu đáo thổi thổi.<br><br>Thấy anh mở mắt, hắn cười nói: \"Tỉnh rồi à?\" <br>Vương Điền nhìn hắn với ánh mắt phức tạp.<br><br>Lần này, trước khi sâu độc quậy phá, anh còn ngang nhiên cho rằng mối quan hệ giữa mình và Lương Diệp đã dịu bớt phần nào.<br><br>Dù sao sau khi đồng sinh cộng tử, ít ra cũng phải có chút tình nghĩa chiến hữu, không đến bạn bè thì vẫn tạm coi như đồng bọn hợp tác được.<br><br>Thêm vào đó, hành động thân thiết chẳng vạch ra giới hạn của Lương Diệp càng khiến anh ảo tưởng rằng hai người có thể chung sống hòa thuận.<br>Tiếc thay, sự thật đã chứng minh: Đừng bao giờ hòng hòa hợp tình cảm với một tên điên vui giận thất thường.<br> <br><br>Không những vậy, tên điên này còn là một kẻ cặn bã hội tụ thời phong kiến.<br>\"Trẫm hỏi đại phu rồi, sẽ không để lại sẹo.\" Lương Diệp vuốt v e vết sẹo trên mu bàn tay trái của anh, ánh mắt nhìn anh như đang ngắm nghía một món đồ sưu tầm đẹp không tì vết.<br>Nhớ về hai tiếng \"báu vật\" hắn nói, Vương Điền lại nghẹn tim.<br><br>Đồng hành cả buổi mà hóa ra trong mắt tên này, anh chỉ là một đồ vật.<br><br>Anh rút tay ra, hơi tốn sức ngồi dậy.<br><br>Cảm giác mệt lả sau khi sâu độc quậy phá khiến anh bực bội, day mạnh ấn đường đau nhức: \"Dương Vô Cữu đâu?\"<br>\"Ủa, ngươi nghe thấy hết à?\" Lương Diệp ngạc nhiên.<br>\"Ta bị đau đến ngất chứ không phải chết.<br><br>Cậu ta gào to vậy, dĩ nhiên ta nghe được.\" Vương Điền đuối sức nói: \"Ngươi định xử lý cậu ta kiểu gì?\"<br>\"Xắt thành thịt lát đưa cho Dương Mãn nấu canh ăn.\" Lương Diệp cầm cổ tay anh lắc lư, ngậm cười nói: \"Đôi tay này của ngươi chắc chưa róc thịt người nhỉ? Để trẫm dạy ngươi.\"<br>\"...!Dương Mãn là hoạn quan.<br><br>Người xưa có câu Trong ba tội bất hiếu, tội không con nối dõi là lớn nhất.<br><br>Ông ta nhận Dương Vô Cữu làm con chính vì để kéo dài hương hỏa.\" Vương Điền nhỏ giọng: \"Giết Dương Vô Cữu thì uổng quá, hoàn toàn có thể lấy kìm hãm Dương Mãn.\"<br>\"Mất thằng con nuôi này, lão ta sẽ nhận đứa khác.\" Lương Diệp cười khẩy một tiếng, tiếp đó ý cười phai bớt: \"Trong ba tội bất hiếu, tội không con nối dõi là lớn nhất...!Vậy ngươi có cưới vợ sinh con không?\"<br>Vương Điền khẽ nhếch môi: \"Nếu có thì ngươi định làm gì?\"<br>Con ngươi đen láy của Lương Diệp nặng nề khóa chặt anh hồi lâu.<br><br>Hắn bỗng nở nụ cười tươi roi rói: \"Hiển nhiên trẫm phải tiếp đãi họ nồng hậu.\"<br>Vương Điền gật đầu: \"Thế thì ta xin thay mặt một vợ, ba thiếp, bốn con trai và năm con gái của ta cảm ơn Bệ hạ trước.\"<br>Gương mặt Bệ hạ trở nên méo mó: \"Ồ? Vậy giờ bọn họ đang ở đâu?\"<br>\"Tất nhiên ta không thể nói với Bệ hạ rồi, đề phòng ngươi xẻo sống bọn họ đưa cho ta nấu canh ăn.\" Vương Điền thở dài, một lần nữa nằm về giường, nhắm mắt nghỉ ngơi.<br>Lương Diệp kề tai anh, cười nói âm u: \"Đời này trẫm hận nhất việc bị người khác lừa gạt, tốt nhất là ngươi nên có vợ đẹp, thiếp xinh, con cái thành đàn thật, nếu không...\"<br>Vương Điền đang nhắm mắt cũng cười: \"Yên tâm, ta dám thề với trời, tuyệt đối không lừa ngươi, nếu không ta sẽ biến mất khỏi cõi đời này ngay lập tức.\"<br> <br>Được thế đúng là mong mà chẳng được.<br>Lương Diệp lạnh lùng liếc anh, phất tay áo bỏ đi.<br>Vương Điền mở to mắt, lười biếng lật người.<br>Lương Diệp coi anh là đồ của hắn, lòng chiếm hữu vừa cố chấp vừa dị hợm.<br><br>Vậy thì anh sẽ cố tình nói với hắn rằng mình còn thuộc về người khác, đóng những vai trò không thể thay thế trong mạng lưới quan hệ xã hội, tìm khắp cùng trời cuối đất cũng không thấy một \"anh\" thứ hai.<br><br>Sợ rằng tên điên này đã nổi khùng đến cồn cào ruột gan rồi.<br>Đáng đời.<br>——<br>\"Trẫm không tin.\" Lương Diệp ngồi xổm trên nóc nhà nhìn Dương Vô Cữu đày nắng thành con chó chết khô trong viện: \"Trước đây ta dặn ngươi điều tra về Vương Điền rồi nhỉ?\"<br>\"Tra rồi ạ, không tra ra gì hết.\" Sung Hằng buồn khổ ngồi phơi nắng cùng hắn trên nóc nhà: \"Cứ như đột ngột xuất hiện từ không khí vậy.<br><br>Trước đây hình như chủ tử nói không tra được thì thôi mà?\"<br>Lương Diệp mặt nặng mày nhẹ: \"Tra tiếp đi, xem hắn có vợ con gì không.\"<br>\"Nếu có thì...\" Nhìn vẻ mặt thiếu kiên nhẫn của hắn, Sung Hằng xấu hổ ngậm miệng: \"Thuộc hạ hiểu rồi.\"<br>Hắn khua tay múa chân làm thành động tác cắt cổ cho Lương Diệp xem.<br>\"Đưa đến, trẫm tự ra tay.\" Lương Diệp rủ mi mắt, nhìn Vương Điền đi từ trong phòng ra, nhẹ giọng nói: \"Hắn chỉ có thể là đồ của trẫm.\"<br>\"Thế nếu không có thì sao ạ?\" Sung Hằng hơi lăn tăn: \"Thuộc hạ thấy hắn thề bừa bãi lắm.\"<br>\"Trẫm cho hắn sống không bằng chết.\"<br>Vương Điền đang dành sự chú ý cho Dương Vô Cữu.<br><br>Trước đấy, người ngã ngựa đổ, tình cảnh lộn xộn, thành thử anh chưa nhìn rõ, bây giờ xem kỹ mới phát hiện thiếu niên này mày kiếm mắt sáng, mặt mũi cực đẹp, trời sinh khí thế bướng bỉnh ngạo nghễ, không chịu thua thiệt.<br><br>Thấy anh, cậu ta hung dữ trừng mắt: \"Có giỏi thì ngươi giết ta luôn đi! Cha nuôi ta chắc chắn sẽ báo thù thay ta!\"<br>\"Trẻ con đừng hở chút là đánh với chẳng giết thế.\" Vương Điền ngồi xổm xuống, đưa chén trà tới bên miệng cậu ta: \"Uống hớp nước đi.\"<br>Dương Vô Cữu bị trói gô bắt phơi nắng cả buổi, đúng là miệng lưỡi đang khô khốc.<br><br><br>Cậu ta cảnh giác nhìn Vương Điền: \"Ta không uống.<br><br>Lỡ ngươi bỏ độc vào trong thì sao?!\"<br>Vương Điền tự uống một ngụm rồi tiếp tục đưa tới bên miệng cậu ta.<br><br>Dương Vô Cữu lập tức uống ừng ực, chẳng mấy chốc chén đã cạn.<br>\"Uống thêm chứ?\" Vương Điền hỏi.<br>Dương Vô Cữu uống nước xong là không coi người ta ra gì nữa, gân cổ mắng: \"Có giỏi thì ngươi phơi nắng chết ta đi!\"<br>\"Phép khích tướng này đổ bể rồi.\" Vương Điền tìm một chỗ râm mát bên cạnh cậu ta, khoanh chân ngồi xuống: \"Nhóc năm nay bao nhiêu tuổi?\"<br>\"Mười sáu!\" Dương Vô Cữu tức giận đáp.<br>Mười sáu cũng chỉ là bé trẻ trâu mới lên cấp ba thôi.<br><br>Vương Điền đã hiểu, nói: \"Phóng ngựa gây chuyện là lỗi của ngươi, nhưng ngựa dở chứng ngươi cũng không có cách xử lý, đứa bé kia lại quá nhỏ, chưa biết né.<br><br>Bọn ta đành phải giết ngựa của ngươi.\"<br>Vẻ mặt Dương Vô Cữu thoáng chốc suy sụp: \"Bình thường Tật Phong của ta ngoan lắm.<br><br>Tất cả là do bọn tiện dân đó hô to gọi nhỏ, dọa nó hoảng sợ!\"<br>\"Hầy, câu này lại sai nữa rồi.<br><br>Chúng sinh bình đẳng, không phân biệt cao thấp sang hèn.<br><br>Xem thường người khác chính là tự hạ thấp bản thân.\" Vương Điền rất phản đối.<br>\"Phì! Các ngươi nói thì dễ nghe đấy, chẳng phải sau lưng vẫn mắng cha nuôi ta là hoạn quan chó thiến sao?! Giả đò tử tế!\" Dương Vô Cữu giận dữ bất bình.<br>\"Theo ta, nếu không phải vì tình cảnh bắt buộc thì sẽ chẳng ai chịu chấp nhận vào cung làm thái giám.\" Vương Điền nói: \"Hiện giờ cha nuôi ngươi có thể làm Đại giám bên cạnh Thái hoàng Thái hậu, ắt hẳn trước đó đã phải trả giá và nỗ lực gian khổ hơn hẳn người thường.<br><br>Có lẽ các mặt khác của ông ấy xuất sắc quá, người ta không chê vào đâu được nên đành tấn công cơ thể khiếm khuyết của ông ấy.\"<br>Dương Vô Cữu nghe đến sững người, viền mắt chợt đỏ ửng lên: \"Cha nuôi ta là người tốt...!nhưng xưa nay chưa ai nói về ông ấy như vậy.<br><br>Cha nuôi mà biết chắc chắn sẽ vui lắm.\"<br>Sung Hằng ngồi trên nóc nhà nghe đến mắt chữ O miệng chữ A: \"Thì ra nịnh hót còn có đẳng cấp quanh co khúc chiết thế này luôn!\"<br>Lương Diệp nhìn Vương Điền như đang suy tư gì.<br>\"Với chuyện hôm nay, nói sao thì lỗi vẫn nằm ở ngươi đầu tiên.<br><br>Cho phơi nắng một buổi, tiện thể dạy ngươi một bài học.\" Vương Điền nói: \"Cha nuôi ngươi gây thù chuốc oán vô số kể trong cung đã khó khăn lắm rồi, nếu ngươi còn rước thêm phiền phức bên ngoài cho ông ấy thì chỉ khiến tình cảnh của ông ấy gian nan hơn.<br> <br><br>Đợi lát nữa ta sẽ thả ngươi ra.\"<br>Dương Vô Cữu rầu rĩ gật đầu, một lát sau lại nâng mi mắt nhìn anh: \"Ngươi...!ngươi tên là gì?\"<br>\"Kẻ hèn họ Vương, tên một chữ Điền.\" Vương Điền vỗ vỗ vai cậu ta: \"Ngươi là một đứa con hiếu thảo, ta thấy hợp ý với ngươi nên mới nói những lời này.<br><br>Nếu đổi thành người khác thì chưa chắc ta sẽ nói, cũng chưa chắc đối phương đã nghe lọt tai.\"<br>\"Thả người.\" Lương Diệp bỗng cất lời.<br>Sung Hằng thoáng sửng sốt: \"Chủ tử, cậu ta chính là con trai của Dương Mãn đó ạ.\"<br>Lương Diệp chẳng nói chẳng rằng.<br><br>Sung Hằng đành phải không cam lòng cởi trói cho Dương Vô Cữu.<br>Dương Vô Cữu hung hăng lườm cậu, trước khi ra khỏi cửa còn ngoảnh đầu lại bịn rịn nói: \"Vương Điền ơi, ta ở phủ Dương hẻm Lạc An.<br><br>Ngươi nhớ đến tìm ta đấy!\"<br>Vương Điền cười vẫy tay với cậu ta.<br>\"Ngươi đi nhanh hộ cái!\" Sung Hằng tung một cước, đạp đối phương ra.<br>\"Dương Mãn đi theo bà già kia vài chục năm, không phải cứ thả một thằng con nuôi của lão ta là ngươi có thể lay động lão.\" Lương Diệp kề tai anh, nói với giọng rét lạnh.<br>Vương Điền quay người lại.<br><br>Ngón tay đang móc vào đai lưng anh của hắn cũng trượt nửa vòng trên lớp vải dệt mượt mà, vừa ngả ngớn vừa vô tư quấn lấy tua rua dưới ngọc bội của anh.<br>\"Kiểu gì cũng có chút hiệu quả, lời hơn là giết cậu ta.\" Vương Điền nói rồi từ từ ghé lại gần hắn.<br>Lương Diệp đứng yên tại chỗ, chỉ nhìn vào đôi mắt hiện nét cười của anh với thái độ khôn lường.<br><br>Từng luồng hương thoang thoảng dễ ngửi trên người Vương Điền như đang bủa vây toàn bộ cơ thể hắn vào trong đó.<br><br>Thậm chí hắn còn muốn đối phương gần mình thêm nữa, dung hòa hẳn vào máu thịt.<br>Muốn lại gần thêm chút nữa, chút nữa.<br>Ngón tay hắn gượng gạo giật giật, sau đó lòng bàn tay bỗng trống trơn.<br>Vương Điền thong dong câu tua rua ngọc bội ra từ tay hắn.<br><br>Anh đứng thẳng, cười nói: \"Cô vợ yếu ớt của ta cũng thích chơi với tua rua ngọc bội như vậy, nghịch ngợm thật sự.\"<br>Gương mặt Lương Diệp tối sầm.<br>Vương Điền tung hứng ngọc bội trong lòng bàn tay, cười đến thoải mái cả thể xác lẫn tinh thần: \"Chúng ta nên về cung thôi, Bệ hạ.\".<br><br>"]