["<br>Chuyển ngữ: Trầm Yên<br>...........................................................<br>Lương Diệp khỏe đến mức hơi bất thường.<br><br>Dẫu khắp người chi chít vết thương, bụng còn bị đâm thủng một lỗ thì khi tỉnh lại, hắn vẫn có thể hăng hái gặm hết hơn nửa con gà quay.<br>Hắn cắn nhai rôm rốp cánh gà cháy sém, ngờ vực dán mắt vào những món đồ quái lạ cạnh đống lửa: \"Ngươi tự làm hết mấy thứ này ư?\"<br>\"Ừ.\" Vương Điền trụng vải trong nước sôi hai lần, đợi nó hạ nhiệt mới cầm đi, chầm chậm lau sạch lá thuốc đã khô tại những vết thương nông nhưng dính độc của Lương Diệp: \"Học từ khóa cấp cứu sinh tồn dã chiến hồi Đại Học.\"<br>Mảnh vải đó vẫn hơi nóng, Lương Diệp làm lố \"Shh\" một tiếng, Vương Điền nắm lấy cổ tay hắn: \"Đau?\"<br>\"Ừ.\" Lương Diệp nghiêm túc gật đầu, cắn một phát hết nửa chiếc đùi gà, ngỏ lời kén chọn: \"Tiếc là không có vị gì, khó nuốt quá.\"<br>\"...\" Vương Điền muốn đập mảnh vải lên mặt hắn.<br>Lương Diệp rất hưởng thụ hành động săn sóc chu đáo từng li từng tí này của Vương Điền.<br><br>Kể từ khi gặp Vương Điền, hắn mới biết bị thương, bị ốm lại thú vị đến thế.<br><br>Bởi nhờ đó, hắn có thể thoải mái \"ra lệnh\" cho Vương Điền.<br>\"Đau bụng.\" Ăn xong hơn nửa con gà quay lạt nhách và uống rất nhiều nước, hắn bắt đầu trở nên yếu rệt, dựa vào lòng Vương Điền ợ một tiếng no nê, cựa quậy rì rầm như thể muốn than hết một lượt những nỗi khổ mình đã trải qua trước đấy: \"Váng đầu, lạnh...!buồn nôn, khó chịu.\"<br>Vương Điền đắp cẩn thận lá thuốc sơ sài lên chỗ bị thương cho hắn lần nữa.<br><br>Tiếp theo, anh kiểm tra qua vết thương ở bụng Lương Diệp: \"Ngươi ăn nốt nửa con gà quay sẽ còn buồn nôn hơn.\"<br>Lương Diệp liếm môi, nói với giọng điệu rất đỗi hào phóng: \"Để phần cho ngươi đó.\"<br>\"Ta không đói.\" Vương Điền chẳng có tâm trạng ăn uống, chà tay cọ sạch lá thuốc.<br><br>Anh mặc áo lót cho Lương Diệp, khoác tấm áo ngoài lên người hắn rồi thận trọng ôm hắn vào lòng.<br>Lương Diệp cầm tay anh đùa nghịch một lát, nhịp thở dần trở nên đều đặn.<br>Vương Điền rủ hàng mi, chăm chú quan sát khuôn mặt tái nhợt của Lương Diệp.<br><br>Lý trí nói với anh rằng bây giờ nên nhanh chóng nghĩ cách rời khỏi nơi này, không biết sự biến mất của anh và Lương Diệp đã quấy loạn tình hình bên ngoài thành thế nào rồi.<br><br>Tuy nhiên, mi mắt anh lại ngày một trĩu nặng.<br><br>Vương Điền đã chống trả cơn buồn ngủ, song chẳng thể nào ngăn được nó, cuối cùng rơi vào bóng tối đặc quánh giữa tiếng củi lửa cháy lách tách.<br>Sau đó ngộp đến tỉnh.<br>Vương Điền bị luồng ánh sáng ngoài hang rọi cho híp mắt, cảm giác ấm nóng và ẩm ướt trên đôi môi khiến bộ não của anh hơi đờ đẫn.<br><br>Anh ngơ ngác thở dốc vài tiếng, lại bị chôn vùi dưới làn mưa hôn dữ dội.<br><br>Mùi máu xen lẫn mùi lá thuốc trên người Lương Diệp quanh quẩn bên mũi.<br><br>Cánh tay Vương Điền cứng đờ.<br><br>Anh không dám đụng chạm lung tung, cuối cùng đành nắm chặt vạt áo bào trượt xuống từ cơ thể Lương Diệp.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br> <br><br>Tuyệt Kỹ Cứu Tông Môn - Thức Thứ Nhất: Chơi Xỏ Lá<br>2.<br><br>Ngoan Ngoãn Học Cách Làm Chồng Em<br>3.<br><br>Tiền Truyện Côn Sơn Ngọc<br>4.<br><br>Thiên Thần Trong Ác Quỷ<br>=====================================<br>Ngón tay anh ghì siết vải áo đen tuyền chặt tới nỗi bàn tay trắng nhợt đi và nổi gân xanh.<br><br>Mu bàn tay loang lổ vết thương đanh lên.<br><br>Ánh nắng nghiêng soi từ ngoài hang động vào mạch máu xanh nhạt.<br>Lương Diệp khép hờ mắt, say mê ngắm biểu cảm vừa nén nhịn, vừa mê man của anh.<br><br>Nhìn Vương Điền ngột ngạt đến ửng đỏ đuôi mắt, hắn mới rủ lòng từ bi, tha cho anh.<br>Vương Điền thở hồng hộc, bờ mi ướt át rung rinh.<br><br>Bụi bặm tung bay bên trong vài tia nắng mặt trời rọi vào đây.<br><br>Lương Diệp vươn tay thọc xuyên qua chùm sáng trước mắt Vương Điền, cọ lòng bàn tay lên mi mắt mỏng của anh, cất giọng vừa hài lòng, vừa vui thích: \"Dậy chưa?\"<br>Lưng Vương Điền cọ trúng vách đá đằng sau, đau nhói.<br><br>Anh thở dốc nhìn Lương Diệp đăm đăm.<br><br>Chứng kiến tư thế quỳ một gối dưới đất hết sức thong dong và đẹp trai của hắn, huyệt Thái Dương anh giật mạnh phát đau, Vương Điền nói bằng chất giọng hơi khàn: \"Lương Tử Dục, ngươi đang sợ mình không chết nổi à?\"<br>Đêm qua còn yếu đến thở không ra hơi, ngủ một giấc dậy đã thấy mình lên được tận trời cao rồi.<br>Lương Diệp nhếch môi cười, đáp vô cùng tự hào: \"Trẫm khỏe lắm.\"<br>Có lẽ thấy mặt mày Vương Điền khó coi thật, hắn bèn nặn thêm câu từ bổ sung: \"Tất nhiên chủ yếu vẫn nhờ ngươi chăm sóc chu đáo.<br><br>Nếu chỉ có mình trẫm, bị thương nghiêm trọng thế mà không điều phối hơi thở kịp thì có thể mất mạng ngay.\"<br>Nét mặt Vương Điền càng khó coi hơn, ánh mắt như sắp ăn thịt người đến nơi.<br><br>Lương Diệp híp mắt nghiền ngẫm một lát, tiếp đó chầm chậm che kín vết thương tại bụng mình, thử nói: \"Á, đau quá.\"<br>Dứt lời, hắn ngước lên thận trọng liếc qua Vương Điền, quan sát vẻ mặt của anh.<br>\"...\" Vương Điền đau đầu thở dài.<br>ĐCM nhà nó chứ cái thằng thần kinh này.<br>Nhận thấy mình chưa phản hồi nữa là có thể thằng oắt này sẽ biểu diễn cảnh người bị thương nặng leo núi ngay tại chỗ, Vương Điền bèn nắm lấy cổ tay hắn, để hắn ngồi xuống: \"Ta ra ngoài tìm chút gì ăn.\"<br>\"Sáng nay ta câu được hai con cá to, xem này.\" Lương Diệp khoe mẽ chỉ vào hai xác cá chết thảm.<br><br> <br>Dao lá liễu đâm thủng bụng cá, tơ Đoạn Hồn quấn rối nùi thành một cục cũng chưa được gỡ ra.<br><br>Hắn tự cho là mình chu đáo lắm, trên mặt viết đầy câu Ngươi mau khen ta đi, nói: \"Ngươi chỉ cần xâu vào đem đi nướng là được.\"<br>Hay lắm, thế này gọi là \"câu\" đấy.<br>Vương Điền bị chọc tức đến nỗi chẳng thừa tâm trí phân vân xem đây là mơ hay thực, chỉ muốn nướng chung thằng ngốc Lương Diệp này với cá.<br>Nồi đá đựng đầy nước.<br><br>Vương Điền sa sầm mặt cầm dao lá liễu mổ bụng hai con cá rồi quăng chúng vào nồi, nhìn chằm chằm nồi nước dần sôi.<br>Lương Diệp ngoan ngoãn ngồi cạnh xem, tự tìm chủ đề: \"Ngươi làm ra cái này sao?\"<br>\"Nhặt ở gần đây.\" Vương Điền nhìn hắn như nhìn tên thiểu năng trí tuệ.<br>\"Ồ.\" Lương Diệp phủi bụi tại đầu gối, sau đó sờ mũi.<br>Trên thực tế, kể từ tối hôm qua, Lương Diệp đã bắt đầu ngượng nghịu lạ thường.<br><br>Sự cảnh giác, đề phòng xuất phát từ bản năng bỗng dưng biến tan sạch sẽ.<br><br>Điều đó khiến hắn lo lắng, lại chẳng thể phản kháng, luôn muốn...!kề cận Vương Điền.<br>Dẫu không làm gì cả, chỉ dính lấy nhau thôi cũng đủ để hắn thấy thoải mái rồi.<br>Khi ham muốn chiếm hữu và kiểm soát bị xua đuổi sang một bên, thứ tiến vào thay thế chính là mong muốn được thân thiết hơn nữa.<br>Vì vậy, hắn đã hôn Vương Điền, song vẫn chưa thấy đủ.<br><br>Việc hắn muốn làm không phải chuyện cá nước thân mật, ấy là một niềm khát khao khó để miêu tả, còn không thể đạt được bằng mưu mẹo bẫy rập.<br><br>Nói chung, chính hắn cũng chẳng rõ bản thân muốn gì.<br>Điều này khiến Lương Diệp bực bội.<br>Vương Điền thả thêm củi vào lửa, nhìn Lương Diệp ngồi cạnh đang dán mắt vào nồi canh cá với vẻ mặt căng thẳng như đói đến nóng mắt rồi, anh không khỏi quăng vào hai thanh củi nữa: \"Chờ chút.\"<br>Tầm mắt Lương Diệp hướng về anh.<br><br>Hắn nuốt nước bọt: \"Vương Điền.\"<br>\"Hửm?\" Vương Điền đang rửa vảy cá dính trên dao lá liễu, bị mùi tanh làm cho nhíu mày, thầm quyết định sẽ không uống một hớp canh cá nào.<br>Đợi lâu chưa thấy Lương Diệp nói tiếp, anh rửa sạch chuỗi dao rồi mang qua trả hắn: \"Sao thế?\"<br>Lương Diệp nhận lấy, mân mê thân dao lạnh lẽo.<br><br>Hắn hắng giọng, nghiêm túc nói: \"Không có gì.\"<br>Vương Điền vén áo bào, ngồi xuống cạnh hắn.<br><br>Chân mày Lương Diệp khẽ động đậy, tâm trạng lập tức thăng hoa, vui phơi phới cất chùm dao đã được anh rửa sạch vào trong lòng, tiếp đó lẳng lặng xích tới gần anh, mãi đến khi cẳng chân hai người dính sát lấy nhau mới chịu thôi.<br>\"Đừng chộn rộn.\" Vương Điền vươn tay ấn đùi hắn xuống, né chuẩn khỏi những chỗ bị thương trên đó: \"Nếu đã nhặt được nồi đá ở gần hang núi thì chứng tỏ có người từng sinh sống tại nơi này.<br><br>Dòng nước ở đây chảy mạnh, đi xuống dọc theo đường sông biết đâu lại tìm được quần thể xóm làng hoặc thành thị, đến lúc đó sẽ liên hệ được với thế giới bên ngoài.\"<br>Lương Diệp quan sát bàn tay đang đặt tại đùi mình của anh chăm chú.<br><br><br>Mặc dù tay Vương Điền lành lạnh nhưng khoảng da bị đối phương động vào lại như chịu cảnh lửa thiêu, vừa ngứa, vừa nóng.<br><br>Hắn nghiêm túc nói: \"Bỏ ra, Vương Điền.\"<br>Vương Điền nhìn hắn đầy khó hiểu, dời tay đi, thắc mắc: \"Sao mặt ngươi đỏ thế? Khó chịu à?\"<br>Anh sợ Lương Diệp sốt, áp tay vào gáy hắn, cụng trán mình lên trán hắn.<br><br>Hơi nóng thật rồi.<br><br>Trái tim anh bỗng chìm xuống: \"Vết thương nhiễm trùng?\"<br>Mùi hương của Vương Điền ập tới trước mặt khiến nhịp thở của Lương Diệp trở nên căng thẳng.<br><br>Hắn gượng gạo không biết để tay ở đâu, sốt ruột nhíu mày, cất giọng quái gở: \"Không, trẫm khỏe lắm.\"<br>Thấy hắn căng thẳng thành vậy, Vương Điền lại cho rằng hắn đang khó chịu tột cùng, thò tay cởi đồ của hắn: \"Để ta xem.\"<br>Lương Diệp lập tức chộp lấy tay anh, vận ít nội lực dằn mạnh cảm giác nóng ran xuống, tỏ ra điềm nhiên: \"Không sao.\"<br>Vương Điền nhìn vẻ mặt hắn quay về như bình thường bèn ghé tới đo thử bằng trán lần nữa, thấy không còn nóng thì chỉ cho rằng phương pháp \"điều phối hơi thở\" gì đó hắn nói phát huy tác dụng, bấy giờ mới thầm thở phào nhẹ nhõm.<br>Canh cá thiếu gia vị tanh thật, tuy nhiên hàm lượng dinh dưỡng lại cao hơn cá nướng.<br><br>Vương Điền đổ đầy ống trúc lớn cho hắn.<br><br>Lương Diệp bị thứ mùi này hun cho chun mũi, chê bai định đẩy ra.<br>\"Uống vào có lợi cho sức khỏe.\" Vương Điền cũng ghét thứ mùi này kinh khủng, dằn lòng chịu đựng để lừa hắn: \"Thơm lắm.\"<br>Xưa nay Lương Diệp chưa từng nghe ai khuyên, Vương Điền cũng không ngoại lệ.<br><br>Thế nhưng, khi Vương Điền bưng canh cá đưa tới bên miệng, rót chất giọng dịu dàng êm tai vào tai thì hắn lại cứ như bị cấy sâu độc, dẫu giọng hai người giống hệt nhau.<br>Hắn đau khổ nhìn chằm chằm ống canh cá kia như nhìn kẻ thù, thế rồi xuôi theo động tác của Vương Điền, uống hết quá nửa.<br>Ọe.<br>Vương Điền không ngờ hắn lại uống nhiều vậy, cong môi cười trên nỗi đau của người khác.<br><br>Lương Diệp liếc thấy cảnh này, cuối cùng cũng tìm ra lý do cho cảm giác ngượng nghịu khiến mình hằm hè suốt buổi sáng, cười xấu xa: \"Ngươi cũng uống đi.\"<br>\"Thôi, ta không đói.\" Vương Điền chê bai lùi về sau.<br>Đánh chết cũng đừng mong anh nhấp một hớp.<br>Thấy vậy, Lương Diệp lập tức húp một hớp canh lớn, nâng cằm anh hôn lên.<br><br>Vương Điền dè chừng vết thương trên người hắn nên không dám chộn rộn, chỉ biết nghiến chặt khớp hàm.<br><br>Lương Diệp ấn ngón cái vào cổ anh một phát, anh lập tức bị ép hé miệng nuốt gần hết chỗ canh cá, còn có lượng lớn canh tràn ra từ khóe miệng, chảy tới cằm và cổ, dính nhơm nhớp.<br>Lương Diệp liếm canh vương nơi khóe môi, dán mắt vào cặp lông mày nhíu chặt của Vương Điền, thoải mái cả thể xác lẫn tinh thần khởi động khớp cổ, tủm tỉm cười nói: \"Dễ uống đúng chứ?\"<br>Vương Điền nghiến răng cười nói: \"Đúng vậy, ngươi hãy uống nhiều hơn chút.\"<br>Ọe.<br>Lương Diệp cười nói: \"Ta uống cùng ngươi.\"<br>\"...\"<br>Cuối cùng, hai người ăn ý đạt thành thỏa thuận.<br><br>Dù có bổ con mẹ nó dưỡng tới cỡ nào đi chăng nữa thì cũng nhất quyết không động thêm dẫu chỉ một hớp.<br>Qua trò quậy này, Lương Diệp tự động về lại với trạng thái chung đụng cùng Vương Điền tựa hồi trước, lười biếng dính lấy anh: \"Nếu bọn họ muốn lấy mạng trẫm mà không tìm ra thi thể trẫm tại núi Tứ Bàn thì sẽ không dám tự tiện động đến Sung Hằng...!Chỗ này có vẻ là hạ du sông Thường Thủy.<br><br>Chúng ta ra ngoài tìm hai con ngựa khỏe là có thể nhanh chóng chạy tới núi Chướng Mục rồi.\"<br>Vương Điền đang phiền ghét lau canh cá dính trên cổ, nghe vậy thì hành động hơi khựng lại: \"Ừ.\"<br>Anh phát hiện mình không muốn nói ra chuyện này, thậm chí ích kỷ mong sẽ không tìm thấy thứ gọi là \"Thôn làng thành thị có người sinh sống\".<br><br>Và rồi, anh với Lương Diệp vẫn tiếp tục sống tại hang núi.<br> <br>Chỉ có anh và Lương Diệp.<br>\"Khi lũ quét bất ngờ ập đến, ngươi...!đẩy ta làm gì?\" Vương Điền nhìn đống lửa nhỏ dần.<br>Nếu không đẩy anh ra thì có khi còn né được nhát đâm từ Biện Phụng.<br>Lương Diệp đáp hết sức hợp lý: \"Bằng xác thân yếu nhớt này của ngươi, không đẩy thì đến nhấc chân chạy cũng chẳng nổi.\"<br>Nói xong, hắn hắng giọng.<br><br>Trên thực tế, lúc ấy, hắn nào nghĩ nhiều vậy, bất giác mong Vương Điền chạy đi nhanh.<br><br>Hắn không dễ chết nhưng Vương Điền thì có.<br><br>Nghĩ đến đây, hắn lại giận, nói với vẻ mặt không được vui: \"Ngươi còn chạy về làm gì?\"<br>Làm cho hắn bị Biện Phụng xiên một nhát như thằng ngu.<br>\"Ngươi nói xem.\" Vương Điền hờ hững ngước mắt nhìn hắn chăm chú.<br>Cảm giác ngượng nghịu vất vả lắm mới dằn xuống được lại trồi lên.<br><br>Lương Diệp khẽ nhíu mày.<br><br>Dường như hắn đã hiểu, song lại vô thức cảm thấy khó tin.<br>Có thể bất chấp tính mạng vì đối phương không bởi bất kỳ lý do gì, nghe thật hoang đường và nực cười.<br>Vương Điền không phải kiểu người này.<br><br>Hắn cũng vậy.<br>Bọn họ là những kẻ ích kỷ, bất chấp mọi chiêu trò, bụng dạ đầy mưu mô, chế ngự cân bằng lẫn nhau, quyết đạt được thứ mình muốn, tranh đấu gay gắt mọi lúc.<br><br>Suy cho cùng, họ chỉ đang lợi dụng nhau.<br>Vương Điền là đối thủ để hắn thỏa mãn ham muốn chinh phục và nỗi kích thích của bản thân; là thú dữ hắn nuôi bên mình hòng thuần hóa; là báu vật hắn yêu thích chiêm ngưỡng, đồng thời cũng đề phòng cảnh giác.<br>Đôi bên đều biết rõ lời yêu nói khi hứng tình chỉ là thú chơi, chưa một ai coi là thật.<br><br>Thậm chí trước khi cơn lũ ập tới, bọn họ còn đang nghi ngờ lẫn nhau, lấy việc bước vào bẫy của đối phương làm thú vui.<br>Lương Diệp không thấu tỏ được.<br><br>Điều này quả thực khó hiểu hơn cả mưu ma chước quỷ rắc rối nhất trên cõi đời này.<br>Vương Điền khẽ nhếch môi: \"Đừng phân tích nữa, cái đầu chó kia của ngươi không phân tích nổi đâu.\"<br>Ngay từ đầu, quả thực hắn chỉ muốn tìm kiếm sự kích thích, cho rằng bản thân có thể tỉnh táo kiểm soát tình cảm của đôi bên.<br><br>Thế nhưng sau đó, hắn lại lý trí chứng kiến bản thân càng ngày càng lún sâu, đến khi định hình thì đã muộn rồi.<br>Nghe vậy, Lương Diệp khóa mắt vào anh, vẻ mặt vô cảm, điệu bộ vừa xa cách, vừa lạnh lùng.<br>\"Bệ hạ à.\" Vương Điền quay sang hôn lên khóe môi hắn, cười khe khẽ: \"Ngươi cho rằng mình đang gặp dịp mua vui với ta, đóng giả thành dáng vẻ ta thích, chơi đùa đến hăng say...\"<br>Lương Diệp khẽ nhíu mày, kìm nén cảm xúc thôi thúc mình hôn trả, đanh mặt nhìn hắn với biểu cảm khôn lường, hòng xù gai nhọn đề phòng lên lần nữa, chẳng qua cố cách mấy vẫn thất bại.<br><br>Thậm chí, vào khoảnh khắc Vương Điền vươn tay sờ lên gương mặt mình, trong lòng hắn còn trào dâng nỗi phẫn nộ và tủi thân lạ lẫm.<br>\"Nhưng đây vốn là dáng vẻ ngươi nên có.\" Vương Điền thở dài, vừa thương vừa buồn cười, nói với hắn, cũng là nói với bản thân: \"Chơi cả mình vào tròng rồi, đồ ngốc ạ.\"<br>Giả đò lâu kiểu gì cũng vô tình lộ tẩy.<br>Đống lửa dần lụi tắt, chỉ còn những đốm lửa chập chờn.<br>Lún sâu bên trong, bao bọc kín kẽ...!chẳng qua là bởi đã thích thật lòng ngay từ khi bắt đầu.<br>\"Đi thôi.\" Anh đứng dậy, vươn một bàn tay tới trước mặt Lương Diệp.<br>Lương Diệp liếc anh bằng ánh nhìn u ám.<br><br>Lát sau, hắn nắm chặt lấy bàn tay anh.<br>\"Bớt tưởng bở.\".<br><br>"]