["<br>Chuyển ngữ: Trầm Yên<br>............................................................<br>Vào buổi chầu hôm sau, Vương Điền thấy Vân Phúc nôn nóng nháy mắt ra hiệu với mình, hơi khó hiểu.<br>Mãi cho đến khi anh nhìn sang Lương Diệp mặc long bào ngồi trên long ỷ cười tủm tỉm, điện Nghị Sự vốn đang hơi ầm ĩ lập tức im phăng phắc.<br>\"Bệ hạ...!đang cười.\" Quan viên đứng cạnh anh nhắc nhở đồng liêu, giọng còn hơi run run.<br>\"Tiêu rồi, tiêu rồi.\" Có người khe khẽ lẩm bẩm: \"Lâu lắm rồi Bệ hạ chưa cười như vậy...!lại định chém đầu ai đây...\" <br>\"Suỵt, đừng nói gì, cúi đầu xuống! Chớ nên chạm mắt với Bệ hạ!\" Quan viên đằng trước hận không thể vùi đầu vào lòng đất.<br>Vương Điền vừa ngẩng đầu định xem ai đang thì thầm đã đụng độ ánh mắt Lương Diệp: \"...\"<br>Lương Diệp gõ tay vịn với thái độ quái gở, nụ cười trên mặt càng thêm rạng rỡ, nghe Tăng Giới báo cáo kết quả xếp hạng Tiến sĩ Tân khoa, chợt nói: \"Ồ? Cái người tên Tuân...\"<br>\"Hồi bẩm Bệ hạ, là Tuân Dương ạ.\" Tăng Giới nói.<br>\"Tuân Dương này cùng họ với Tuân Diệu gây rối kỷ cương lần trước?\" Lương Diệp lười nhác hỏi.<br>\"Hồi bẩm Bệ hạ, Tuân Dương và Tuân Diệu cùng là học sinh thư viện Trường Lâm, huyện Quảng Viễn, quận Hà Tây, năm đời chín dòng* không dính dáng, chỉ tình cờ chung họ thôi.\" Tăng Giới trả lời.<br>*Năm đời/Ngũ phục (五服): Thứ tự được xét để mặc tang phục; Chín dòng/Cửu tộc (九族): Tính từ ông cao tổ đến cháu cao huyền.<br>\"Tăng đại nhân à, tuy nói hai người này không chung dòng tộc...!nhưng hình như cùng học tại thư viện Trường Lâm mà?\" Yến Trạch cười tủm tỉm nói.<br>Ngay sau đó đã có người tiếp lời: \"Thế thì tóm lại họ vẫn có mối quan hệ đồng môn nhỉ? Bộ Lễ thẩm tra kiểu gì mà bỏ qua cả chi tiết này thế? Không biết còn bao nhiêu học sinh Trường Lâm tham gia thi đây?\" <br>Thượng thư Bộ Lễ - Phùng Thanh lên tiếng: \"Qua điều tra, chỉ có ba người liên đới trong vụ việc gây rối kỷ cương lần trước.<br><br>Các học sinh còn lại của thư viện Trường Lâm đều không biết chuyện.\"<br>\"Phùng thượng thư nói vậy nghe vô lý quá.<br><br>Bọn họ xuất phát từ cùng một thư viện, đây là không biết chuyện hay giả vờ không biết chuyện vậy?\" Hứa Tu Đức cười khẩy một tiếng.<br>\"Bẩm Bệ hạ, trước đó thần đã trình hồ sơ vụ việc lên.<br><br>Ba mươi sáu học sinh còn lại của thư viện Trường Lâm thật sự vô tội.\" Thôi Vận bước khỏi hàng, lạnh lùng nói: \"Hứa đại nhân, ông đang nghi ngờ ta điều tra nhập nhằng sao?\"<br>\"Ôi chao, hạ quan không có ý này.\" Hứa Tu Đức cười nói: \"Hạ quan chỉ nghe hình như Tăng đại nhân cũng từng học tập tại thư viện Trường Lâm?\"<br>\"Yến đại nhân, vào kỳ thi lần trước, Tuân Dương này là một trong mười thí sinh đứng hạng cao nhất, thành tích không thể làm giả.<br><br>Huống hồ bài của Tuân Dương lập luận rành mạch, dẫn chứng rõ ràng, văn phong nổi bật, xứng hàng Thám Hoa.\" Tăng Giới nói tiếp: \"Đúng là hạ quan đã từng qua lại với thư viện Trường Lâm nửa năm, thế nhưng đó là chuyện của ba mươi mấy năm về trước rồi.<br><br> <br>Bây giờ Hứa đại nhân nhắc lại, liệu có hơi gò ép chăng?\" <br>Hứa Tu Đức cười giả lả: \"Hạ quan chỉ muốn nhắc nhở Bệ hạ hãy cẩn thận, không hề có ý nghi kỵ gì Tăng đại nhân...\" <br>\"Ồ?\" Tiếng cười dí dỏm chợt cao vang hơn khiến loạt người đang tranh chấp bên dưới lập tức im ru, đồng loạt nhìn về người đang ngồi tại long ỷ.<br><br>Lương Diệp chống một tay lên đầu, ngậm cười hỏi: \"Ý của ngươi là trẫm không đủ cẩn thận sao, Hứa Tu Đức?\"<br>Hứa Tu Đức đau khổ quỳ phịch xuống: \"Thần không dám! Thần tuyệt đối không có ý này ạ!\"<br>\"Trẫm lại thấy ngươi cố ý đấy.\" Lương Diệp đứng dậy, ánh mắt nghiền ngẫm dừng tại Vương Điền.<br><br>Hắn nhìn anh chăm chú, cất giọng khoan thai: \"Không để liên lụy đến các học sinh còn lại của thư viện Trường Lâm là ý kiến Vương Điền đề xuất cho trẫm.<br><br>Trẫm tin rằng khanh ấy có thể thuyết phục trẫm thì ắt cũng sẽ thuyết phục được chư vị.<br><br>Phải không nào Vương đại nhân?\" <br>Ba chữ cuối hắn nói chậm và nhấn mạnh, âm đuôi còn ngả ngớn cao vút lên tựa móc câu cong thành một độ cong đẹp đẽ, vừa gây hấn vừa nguy hiểm.<br>Vương Điền hờ hững nhìn hắn, bước khỏi hàng lạnh lùng nói: \"Theo ý kiến của thần, trong vụ án gây rối kỷ cương, thậm chí ba người Tuân Dương cũng vô tội chứ chưa kể đến các học sinh cùng trường không biết chuyện.\"<br>Anh vừa dứt lời, mọi người ồ lên.<br>\"Vớ vẩn! Vương đại nhân, đại nhân có biết mình đang nói gì không!?\" Có người đứng ra phản bác.<br>\"Lý đại nhân à, nếu đại nhân học hành gian khổ mười năm ròng rã, nhưng vì bạn đồng hành trên đường đi thi lén mang tài liệu gian lận mà ngài cứ thế mất đi cơ hội vào triều làm quan suốt đời...!thì đại nhân nghĩ sao?\" Vương Điền nhìn ông ta.<br>Đối phương thoáng cứng họng: \"Đây...!Đây...\"<br>\"Vương đại nhân à, sao có thể đánh đồng việc ấy với vụ án gian lận thi cử này được...\" Một loạt người lục tục đứng ra phản biện lời của anh.<br>Vương Điền điềm tĩnh phẩy tay áo, không chịu kém cạnh bắt đầu tranh luận với bọn họ, đáp trả bằng các lập luận xác đáng, tuyệt nhiên không nhụt chí hay nổi giận, từng câu từng chữ đều hùng hồn.<br>Lương Diệp mỉm cười nhìn người đứng thẳng hiên ngang tựa cây tùng đang nói liên miên không ngớt giữa triều đình kia, cảm xúc bực dọc và hung tàn bám riết trong lòng bỗng chốc tan biến.<br><br>Hắn chuyển sang tư thế ngồi thảnh thơi, khóa chặt tầm mắt tại Vương Điền, chẳng mảy may du di.<br>Văn Tông dõi theo ánh mắt hắn, quả nhiên mục tiêu dừng tại Vương Điền.<br><br>Ông cụ nhấc tay vuốt chòm râu bạc.<br><br>Yến Trạch đứng sau cất tiếng cười giễu nhỏ đến khó phát hiện.<br><br> <br>Thôi Vận khẽ nhíu mày.<br><br>Biện Thương yên lặng nãy giờ thì lại lắng nghe cẩn thận, thường xuyên gật gù tán thành.<br>\"Ra vẻ lòe thiên hạ.\" Hứa Tu Đức cười lạnh lùng một tiếng.<br><br>Phùng Thanh ở cạnh lặng lẽ trợn trắng mắt: \"Hứa đại nhân không phục thì qua thử đi.\"<br>\"Ta thèm vào chấp bọn trẻ ranh!\" Hứa Tu Đức mới ban nãy còn hùng hổ mắng chẳng chừa một ai, giờ lại trưng vẻ mặt hằm hè, cách xa đối phương chút.<br>Tăng Giới đứng gần đó tranh thủ mọi cơ hội, thỉnh thoảng chêm vào đôi ba câu phụ họa.<br><br>Giữa chừng, không biết ai nói gì mà Văn Ngọc đứng nghiêm chỉnh tại hàng chót từ đầu đến giờ bỗng bật dậy, hùng hục tuôn ra một tràng, suýt nữa mắng cho nửa dàn bô lão chết ngất.<br>Vương Điền còn đang hơi lăn tăn về việc kính trọng người già liếc nhau với y.<br><br>Văn Ngọc tặng cho anh một ánh nhìn kiên định.<br><br>Vì thế, Vương Điền bỏ nốt chút rụt rè và khách sáo này xuống, bắt đầu triển khai tuyệt kỹ chửi mắng không cần buông lời tục tĩu.<br><br>Lâu lâu mắng đến nóng đầu, anh còn phải lườm nguýt thằng oắt khốn kiếp đang ngồi hóng hớt trên long ỷ kia một phát.<br>Lương Diệp cười rất đỗi vui vẻ với anh.<br>Đồng thời càng thêm chắc chắn rằng trước đây Vương Điền mắng mình thế là còn nhẹ chán.<br>**<br>Tan triều, giữa hàng loạt ánh mắt thù hằn và phẫn nộ của mọi người, Vương Điền được Vân Phúc khách sáo mời vào điện phụ Ngự Thư Phòng.<br>Vương Điền uống liền hai tách trà mới giải được cơn khát.<br><br>Mãi chưa thấy Lương Diệp tới, anh bèn hỏi Vân Phúc: \"Bệ hạ đâu?\"<br>\"Bệ hạ đang ở điện chính thư phòng, sẽ qua ngay ạ.\" Vân Phúc nói hơi căng thẳng.<br><br>\"Hửm?\" Vương Điền đợi đã lâu, thấy thái độ này của Vân Phúc cũng biết y có điều dối gạt.<br><br><br>Anh nhíu mày đứng dậy: \"Ta qua xem.\"<br>\"Ối Vương đại nhân ơi!\" Vân Phúc muốn ngăn anh nhưng lại không dám, chỉ biết sốt ruột gọi: \"Vương đại nhân ngài đừng qua vội! Vương đại nhân à!\"<br>Vương Điền gạt tay y ra.<br><br>Anh đang định kéo cửa thì cánh cửa đã bị người ta bên ngoài đẩy vào.<br><br>Lương Diệp chắp tay sau lưng, đứng trước mặt anh nhướng mày cười hỏi: \"Sốt sắng muốn gặp trẫm đến vậy cơ à? Vương đại nhân.\"<br>Vương Điền nhìn thoáng qua đằng sau hắn, chỉ thấy Dục Anh cùng mấy cung nữ và thái giám đang sắp xếp tấu chương, không có điều gì khác thường.<br><br>Nghe hắn nói vậy, anh không nhìn nữa, cười giả lả: \"Hôm nay phải cảm ơn Bệ hạ nhiều rồi.\"<br>\"Suy cho cùng, ngươi mới gia nhập triều đình, chí ít cũng phải tạo lập được uy phong.\" Lương Diệp khoanh tay đi vào.<br><br>Cánh cửa được thái giám đứng ngoài đóng lại.<br><br>Vân Phúc thở phào nhẹ nhõm, hơi khom lưng mời Vương Điền về.<br>Vương Điền không khỏi ngoảnh mặt nhìn thoáng qua, vẫn chưa thấy sự khác biệt, chỉ ngửi được mùi gì đó là lạ thoang thoảng.<br>\"Sao thế, nhớ Dục Anh à?\" Lương Diệp lạnh lùng nói: \"Hay trẫm đưa nàng ta vào phủ ngươi nhé?\"<br>\"Được vậy thì còn gì bằng.\" Vương Điền quay sang chặn họng hắn chẳng hề nể nang.<br>**<br>Cách một cánh cửa.<br><br>Dục Anh chỉ huy những cung nữ và thái giám kia lau sàn nhà, nhỏ giọng nói: \"Không được bỏ sót một giọt máu nào, căng mắt ra mà lau chùi cho cẩn thận! Tiểu Phúc Tử, đốt thêm một lư hương nữa, mở rộng cửa sổ thêm chút!\"<br>\"Vâng, vâng.\" Giọng thái giám trẻ run run.<br>Mấy cung nữ nhát gan run tay lau nhà, mắt còn rơm rớm.<br><br>Vẻ mặt Dục Anh lạnh căm: \"Muốn sống thì liệu hồn ngậm miệng và nhắm mắt cho chặt, chớ nhìn chớ nghe gì hết, quản lý tốt cái miệng với cái tay của mình, cách xa Bệ hạ chút.<br><br>Nghe chưa?\" <br>\"Vâng thưa cô cô.\" Các cung nữ trẻ nghẹn ngào gật mạnh đầu.<br><br>Dục Anh quay lại chỉ vào tấm màn che, nói khẽ: \"Sao chưa thay cái này đi?! Không thấy giọt máu vương trên đó à? Lỡ để Vương đại nhân nhìn thấy thì các ngươi có mười cái đầu cũng không đủ để chém đâu! Đổi nhanh nhanh lên!\"<br>**<br>Tại căn phòng kế bên, Vương Điền cứ thấy sai sai.<br><br>Anh nghi ngờ nhìn chằm chặp vào Lương Diệp, hỏi hắn: \"Lúc nãy ngươi làm gì ở điện phụ thế?\" <br> <br>Lương Diệp nhìn anh, cất tiếng cười u ám, ngón tay sạch sẽ nhẹ nhàng vuốt v e gương mặt anh.<br><br>Hắn nói khẽ: \"Giết người nha.\"<br>Vương Điền lười xem hắn lên cơn điên: \"Không nói thì thôi.\" <br>Lương Diệp thoáng ngạc nhiên, đoạn cười đặt bàn tay buốt giá lên cổ anh, nhẹ nhàng ấn vào.<br><br>Hắn kề tai anh, cười khe khẽ: \"Chỉ muốn làm vậy, ngón tay bóp nát cổ họng chúng, nhìn chúng trợn mắt ngã vật ra đất run rẩy nhưng chẳng thể thốt nên nổi nửa lời, cứ nằm đó phun máu òng ọc ra ngoài, trên mặt còn duy độc sự sợ hãi...\" <br>Vương Điền đập bay móng vuốt của hắn, lạnh lùng nói: \"Cách xa ta chút.\"<br>Lương Diệp cúi đầu xoa mu bàn tay bị đập đỏ bừng của mình, nhe răng cười với anh.<br><br>Vương Điền hờ hững nhìn hắn, rút một phong thư từ tay áo, đặt lên bàn: \"Triệu Kỳ để lại trước khi đi, hôm trước quên đưa ngươi.<br><br>Đây là thư hắn tự tay viết cho ngươi.\"<br>Lương Diệp uể oải dựa vào lưng ghế: \"Ngươi đọc cho trẫm nghe đi.\"<br>\"Thư đã đến tay người nhận, vậy ta xin phép không quấy rầy Bệ hạ nữa.\" Vương Điền chắp tay cho có lệ: \"Vi thần cáo lui.\"<br>Lương Diệp thấy anh quay gót đi luôn chẳng hề luyến lưu thì bất giác thẳng lưng, lạnh lùng gọi anh: \"Vương Điền!\"<br>Vương Điền dừng bước, ngoảnh lại hỏi: \"Bệ hạ còn gì cần dặn dò ạ?\"<br>Vẻ mặt Lương Diệp sa sầm.<br><br>Hắc liếc qua phong thư trên bàn: \"Ngươi thấy việc kết thành đồng minh với Nam Triệu thế nào?\" <br>\"Bệ hạ, hôm qua ngài cũng nghe hết cuộc trò chuyện giữa thần và Triệu Kỳ rồi đó thôi.\" Vương Điền ngẩng đầu, nghiêm mặt nói: \"Kết thành đồng minh với Nam Triệu là sự lựa chọn có lợi nhất cho Bắc Lương hiện nay.<br><br>Còn kết thành đồng minh với Đông Thần thì chẳng khác chi bảo hổ lột da*.\"<br>*Không thể mong đối phương đồng ý làm chuyện liên quan đến sự sống còn của bản thân họ.<br>\"Thôi Ngữ Nhàn chắc chắn sẽ kết thành đồng minh với Đông Thần.\" Lương Diệp híp mắt lại.<br>Vương Điền rủ mi mắt, suy tư một chốc rồi nói: \"Vậy tại sao chúng ta không tương kế tựu kế?\"<br>\"Hửm? Tương kế tựu kế kiểu gì?\" Lương Diệp vươn tay hòng túm lấy tua rua ngọc bội của anh.<br><br>\"Bệ hạ tiện đây cưới công chúa Đông Thần, phong nàng làm Hoàng hậu, giả vờ kết thành đồng minh với Đông Thần để ổn định tình hình phía Đông Thần và Thôi Ngữ Nhàn, trên thực tế là đưa ra tín hiệu giả* để ngầm lên kế hoạch với Nam Triệu.\" Vương Điền bình thản cất lời.<br>*Nguyên văn: Công khai sửa đường, thầm vượt Trần Thương (明修栈道，暗度陈仓).<br>Tay nghịch tua rua ngọc bội của Lương Diệp thoáng khựng lại.<br><br>Một nụ cười hung hiểm chợt nở trên môi hắn: \"Ngươi nói gì cơ?\".<br><br>"]