["<br>Núi non vời vợi, trập trùng hiểm trở.<br><br>Mây cao che khuất mặt trời, trong rừng lại có khí độc quái quỷ khiến nhiều người trúng độc bị thối rữa hai mắt đến chết nên núi được đặt tên là Chướng Mục.<br>\"Trường Doanh báo rằng bọn họ đang ở trong một ngôi miếu hoang nằm trên đỉnh núi.\" Vương Điền nhìn vách đá gần đạt đến góc vuông trước mặt: \"Con đường duy nhất dẫn lên núi đã bị Biện Phụng cho nổ hỏng.<br><br>Ngựa và lính bình thường trong quân đội không cách nào lên được, đằng sau ngôi miếu đó chính là vực sâu vạn trượng.\"<br>Khi anh nói, Lý Mộc đã dẫn theo vài trăm ám vệ nhanh nhẹn leo lên đỉnh núi bằng dây thừng.<br>\"Ngươi ở lại chân núi tiếp viện.\" Lương Diệp nhíu mày nhìn thoáng qua vách đá: \"Đừng tới gần quá.\"<br>\"Ta đi theo ngươi.\" Vương Điền ước lượng dây thừng leo núi trong tay.<br>Lương Diệp liếc anh: \"Đừng rộn, những người trèo được lên đều không phải người bình thường.<br><br>Ngươi chẳng có chút nội lực nào, lên kiểu gì?\"<br>Dẫu yêu cầu của Vương Điền hơi vô lý nhưng hắn vẫn kiên nhẫn giải thích một lượt.<br>Vương Điền cười thản nhiên: \"Cơ thể có một lỗ thủng mà ngươi vẫn lên được thì sao ta không thể?\"<br>\"Trẫm không dành ra được hơi sức chăm sóc ngươi...!Vương Điền!\" Lương Diệp đang nói, Vương Điền đã chạy tới dưới vách đá và vung tay, móc câu dài kia lập tức móc chặt vào một mỏm đá.<br>Vương Điền buộc dây thừng quanh eo, thắt thành nút thòng lọng, vén vạt áo bào lên gài bên hông.<br><br>Anh ngẩng đầu nhìn lên đỉnh vách đá: \"Yên tâm đi, thế này còn chưa khó bằng lần ta tay không leo núi.\"<br>Lương Diệp thấy anh leo núi thoăn thoắt, mặc dù không sử dụng nội lực nhưng động tác lại khéo léo lạ thường, trông còn linh hoạt hơn cả một số ám vệ.<br><br>Hắn không khỏi nhướng mày, cầm lấy dây thừng, tung người bay lên, theo sau anh.<br>Vương Điền không khoác lác thật.<br><br>Tốc độ leo núi của anh nhanh hơn vô số ám vệ, thậm chí thừa hơi kéo theo một ám vệ sợ độ cao.<br><br>Lên đến nơi, anh phủi bụi trên tay, khom lưng kéo Lương Diệp đằng sau lên.<br>Lương Diệp nhìn anh với thái độ hơi ngạc nhiên: \"Cũng không tệ lắm.\"<br>\"Tuổi trẻ bốc đồng, toàn thích chơi mấy trò mạo hiểm.\" Vương Điền bình thản nói.<br>Trông Lương Diệp có vẻ rất hứng thú, bởi Vương Điền hiếm khi đề cập tới cuộc sống của anh tại một thế giới khác.<br><br>Theo hắn đoán, ắt hẳn Vương Điền là một thương buôn lớn điềm tĩnh xảo quyệt, tác phong xử sự thận trọng vượt ngưỡng bình thường.<br>Vương Điền nhớ lại giai đoạn nổi loạn đặc biệt của mình những năm mười bảy, mười tám tuổi, không nỡ nghĩ thêm, bèn kể vắn tắt: \"Hồi ấy khá thích chơi một số trò...!thể thao mạo hiểm.\"<br>Lương Diệp nghe đến ngơ ra.<br>\"Nhảy dù mạo hiểm, bay bằng bộ đồ có cánh, lặn tự do, leo núi bằng tay không, thỉnh thoảng lái xe địa hình dã ngoại...!vân vân.\" Vương Điền giải thích một lượt, sau đó xấu hổ sờ mũi.<br><br>Thời niên thiếu ngông cuồng, chưa tự vần chết mình là đã phúc lớn mạng lớn lắm rồi: \"Chuyện từ rất lâu về trước.\"<br>*Base jumping, wingsuit flying, free diving, free climbing.<br>May mà Lương Diệp chẳng hiểu gì.<br>Anh nhìn Lương Diệp gật đầu cái được cái chăng, mới nói năng hùng hồn đầy thuyết phục: \"Thực ra chủ yếu do ta khá thích rèn luyện sức khỏe.\"<br>Lương Diệp hơi híp mắt: \"Trẫm còn tưởng ngươi chỉ thích chơi với mấy cục đá.\"<br>\"À, đó cũng tạm.\" Vương Điền từng có một khoảng thời gian chìm đắm trong ngọc thạch gật đầu: \"Sở thích của ta thường rất tiết kiệm.\"<br>Dù sao thì trong loạt đồ linh tinh lặt vặt trong tay áo anh hiện tại, những cục đá chẳng biết Lương Diệp nhặt được từ xó xỉnh nào chiếm số lượng nhiều nhất.<br><br> <br>Mình dễ nuôi thật mà.<br>Lương Diệp gật đầu rất tán thành.<br>Tuy đang trò chuyện, tốc độ của hai người cũng không hề chậm, chẳng mấy đã áp sát đỉnh núi.<br>\"Trường Doanh chỉ dẫn số ít người lên đỉnh núi, không thể trụ được quá lâu.\" Vương Điền nhìn ngôi miếu hoang thấp thoáng, tiếng chém giết vọng ra từ trong: \"Vẫn chậm hơn Biện Phụng một bước rồi.\"<br>Ngoài cửa miếu, Dương Vô Cữu nhanh nhẹn cắt đứt sợi dây thừng treo đầu người, lấy túi vải thô bỏ chiếc đầu vào trong rồi buộc ra sau lưng, lẩm bẩm: \"Đại ca đừng trách ta nhé, ta nhận sự gửi gắm của Trường Doanh đại ca tới đón ngài, nếu có mạo phạm chỗ nào thì mong ngài tha lỗi, nể mặt Trường Doanh đại ca, nhất định phải che chở...\"<br>Mũi tên bắn lén sượt qua ót Dương Vô Cữu.<br><br>Cậu còn không thấy được vị trí người bắn tên, vội vàng cuống cuồng tay chân chạy thất thểu về phía trước.<br><br>Đằng sau có người vung kiếm chém thẳng xuống, lại bị một sợi dây thừng quấn chặt cổ.<br>Một tay Trường Doanh nắm chặt dây thừng, để Dương Vô Cữu chạy đi.<br><br>Y quỳ một gối dưới đất, níu lấy một thanh đao dài để đỡ cơ thể.<br><br>Dẫu vậy, người xung quanh cũng không dám tự tiện tới gần y.<br><br>Ánh mắt y quét qua những người vây quanh mình, cuối cùng lạnh lùng nhìn Biện Phụng đứng tại cửa miếu.<br>Khả năng điều khiển dây thừng Sát Sinh của y vẫn chưa bì kịp Trường Ly, không thể gặt mạng người trong giây lát.<br><br>Ngoài lần đánh lén đầu tiên kia, y không có cơ hội nào khác tiếp cận Biện Phụng nữa.<br>Y am hiểu việc ám sát và đánh lén, Trường Ly mới là người thạo quần chiến nhất.<br><br>Nếu Trường Ly còn sống...<br>\"Người ngươi dẫn đến chết hết cả rồi, cố chống cự thêm làm chi?\" Có vẻ Biện Phụng đã thiếu kiên nhẫn, vung tay lên.<br><br>Vô số bóng đao ánh kiếm xung quanh lập tức lao tới đầu Trường Doanh.<br>Trường Doanh nghiến răng rút thanh đao ghim dưới đất ra, nhanh chóng chắn trên đầu mình, lại bị sức ép của đao kiếm đè cho quỳ sụp xuống.<br><br>Hổ Khẩu y nứt toạc vì dồn quá nhiều sức.<br><br>Y nghe rõ tiếng thanh đao mình cầm đứt gãy, cuối cùng cũng cạn sức.<br>Vẫn không trụ nổi tới khi công tử đến...<br>Xoạt!<br>Con dao mỏng tựa cánh ve được nối với sợi tơ bạc quái lạ vung ra tứ tán.<br><br>Lưỡi dao cắm sâu vào những cây cột xung quanh, sợi tơ thì quấn quanh cổ những người bao vây tấn công y.<br><br>Một sợi tơ mảnh đến gần như vô hình kéo dài từ chỗ cửa miếu, nhoáng lên ánh sáng lạnh dưới tia nắng mặt trời.<br>Cùng với âm thanh đầu lìa khỏi cổ, con dao bay ra, đánh leng keng vào một chỗ rồi nhanh chóng bay ngược về, đập nát cửa miếu khép hờ.<br>Trường Doanh phản ứng cực kỳ nhanh, sợi dây thừng dài trong tay vừa thu về lại lao ra, quấn lấy cây cột trước cửa miếu.<br><br>Y tung mình bay đi.<br>\"Trường Doanh đại ca!\" Dương Vô Cữu kích động gọi y một tiếng, mới vội vàng tiến lên đỡ người ta.<br>\"Cuối cùng cũng tới rồi?\" Biện Phụng nhìn bóng dáng dần hiển lộ tại cửa, ánh mắt càng thêm phấn khích: \"Lương Diệp.\"<br> <br>Lương Diệp đang đau đầu thu hồi mớ tơ Đoạn Hồn và dao lá liễu rối thành một nùi về tay.<br><br>Hắn lơ đẹp gã, phàn nàn với Vương Điền: \"Thứ đồ chơi này chẳng tiện lợi gì cả.\"<br>\"Chẳng tiện lợi mà ngươi còn ra tay, trước khi lên núi ngươi đã nói gì?\" Vương Điền nghiến răng.<br>Lương Diệp chỉ vào Trường Doanh nói: \"Y vô tích sự thế, không cứu để chết, ngươi lại giận.\"<br>Trường Doanh bỗng thành bia ngắm: \"??\"<br>Vương Điền đỡ lấy y: \"Dương Vô Cữu, đưa Trường Doanh xuống chữa thương.\"<br>\"Vâng.\" Dương Vô Cữu vội vàng dìu Trường Doanh.<br>Biện Phụng bị bỏ mặc cười lạnh lùng: \"Bệ hạ và Vương gia có hứng thật đấy, thân mình còn khó giữ nổi mà vẫn thừa hơi quan tâm đến người khác.\"<br>Ánh nhìn lạnh nhạt của Vương Điền dừng tại gã: \"Bây giờ người khó giữ thân mình chính là ngươi.\"<br>Biện Phụng cười nói: \"Ta biết các ngươi đã có sự chuẩn bị trước khi đến.<br><br>Tuy nhiên đỉnh núi này nằm ngay trên bờ vực, chỉ cần dăm ba bó thuốc nổ là cái chốn nho nhỏ này sẽ sập hẳn.<br><br>Không biết mạng của Bệ hạ có dai được mãi vậy chăng?\"<br>\"Ngươi cũng chỉ có chút tài mọn này thôi Biện Phụng.\" Vương Điền khoanh tay tiến lên một bước: \"Chưa bàn đến việc mạng Bệ hạ ra sao.<br><br>Chỉ xét riêng việc ngươi kéo kế hoạch lớn lao của Biện Thương xuống dốc thì dù mạng ngươi lớn, sống sót về được, ông ta cũng sẽ không bỏ qua cho ngươi.<br><br>Đã tới nước này rồi, ngươi còn chưa hiểu rõ sao? Hành vi của ngươi tại núi Tứ Bàn sớm đã biến ngươi thành một quân cờ bị ruồng bỏ.<br><br>Dáng vẻ cùng đường bí lối của ngươi bây giờ đúng là nực cười.\"<br>Nét mặt Biện Phụng chợt sa sầm: \"Tự đánh giá mình thông minh.<br><br>Thiếu đi ta, Biện Thương lấy cái gì để đấu với Lương Diệp?!\"<br>Lời này rất thú vị.<br><br>Vương Điền đang định lòe gã vài cầu nữa thì Biện Phụng bỗng hồi hồn, nổi giận nói: \"Ngươi lấy tư cách gì bàn bạc điều kiện với ta? Để Lương Diệp ra mặt nói!\"<br>\"Tiểu tướng quân Biện hay quên quá.<br><br>Lúc ở núi Tứ Bàn, ta đã nói với ngươi rồi - Lương Diệp là của ta.\" Vương Điền cười khẽ, nói: \"Ta khác với ngươi.<br><br>Thay vì chôn chung, ta thích đối tượng còn sống hơn.<br><br>Làm Nhiếp Chính Vương dưới một người trên muôn người thú vị xiết bao.<br><br>Xem ra cuối cùng ta vẫn tới trước ngươi một bước rồi.\"<br>Biện Phụng bị chọc giận hẳn: \"Lương Diệp! Chẳng phải ngươi tài giỏi lắm sao? Ngươi cứ trơ mắt nhìn hạng người như Vương Điền này thắng mình ư?!\"<br>Lương Diệp vất vả lắm mới gỡ được mớ tơ Đoạn Hồn quấn rối, sốt ruột đáp: \"Trẫm vui.\"<br>Thất vọng, thảng thốt, khinh thường...!những cảm xúc ấy luân phiên xuất hiện trên khuôn mặt Biện Phụng.<br><br><br>Gã lắc đầu: \"Ngươi khiến ta thất vọng quá rồi Lương Diệp.<br><br>Ngươi hoàn toàn không xứng làm đối thủ của ta.\"<br>\"Thú vị.\" Vương Điền dán mắt vào gã: \"Điều gì khiến ngươi cảm thấy rằng mình đủ tư cách làm đối thủ của Lương Diệp? Chẳng lẽ ngươi mang trong mình dòng máu hoàng gia?\"<br>Sự tàn bạo hiện lên trong mắt Biện Phụng.<br>Vương Điền ngoái đầu nhìn Lương Diệp, dí dỏm nói: \"Cha ngươi giỏi sinh thật, hồi đăng cơ chưa giết sạch sao?\"<br>Lương Diệp chép miệng một tiếng.<br>**<br>Trên vách núi, Lý Mộc nằm rạp, cúi đầu nhìn thoáng qua vực sâu vạn trượng bên dưới, chân hơi nhũn ra.<br><br>Hắn giơ tay ra hiệu cho người bên cạnh.<br>Mấy ống trúc âm thầm luồn vào bức tường mặt sau của miếu hoang, làn sương trắng chầm chậm len lỏi vào qua cửa sổ rách rưới, lan ra khắp căn phòng.<br><br>Tượng thần trong điện rủ hàng mi, lẳng lặng quan sát chuyện hoang đường chốn trần gian.<br>Đàm Diệc Sương trong góc liếc thấy làn sương nhỏ xíu kia.<br><br>Nàng ta siết chặt dao găm, lát sau bỗng cất cao giọng: \"Tiểu công tử Biện!\"<br>Chưa dứt lời, Lý Mộc đã dẫn người phá cửa sổ xông vào.<br><br>Hơn trăm tên ám vệ ùa ra từ trên tường vây của miếu hoang, nhắm thẳng những mũi tên bắn lén vào đoàn người định động tay động chân trong viện.<br>Biện Phụng bỗng quay ngoắt người, thấy người của gã đang lao vào hỗn chiến với toán ám vệ đánh lén, tuy nhiên động tác đã bị chậm lại bởi công hiệu của sương mù, có vẻ sắp rơi xuống thế yếu.<br>Lương Diệp và Vương Điền đã chuẩn bị sẵn trước khi đến.<br><br>Khói thuốc mê tứ tán hòa trộn với khí độc mỏng manh xung quanh, thành thử có là cao thủ cũng hơi khó kham nổi.<br><br>Chẳng mấy chốc, máu đã nhuộm đỏ gạch đá trong sân.<br>Vương Điền đạp qua máu loãng, rảo bước vào trong ngôi miếu trống trải.<br><br>Anh nhìn Biện Phụng được người ta bảo vệ trong góc: \"Tiểu tướng quân không cần phải chờ đâu.<br><br>Chỗ thuốc nổ ngươi chôn vội ấy đã bị quăng xuống vực cả rồi.<br><br>Lại đi dùng một chiêu tận hai lần, ngu si đần độn.\"<br>Anh còn cho rằng đây chính là vật ngáng đường Biện Thương tự nuôi cho mình.<br><br>Gã mà không lộ tẩy trước thì dẫu về đến hoàng cung, sợ rằng mình và Lương Diệp cũng không liên hệ được đến Biện Thương.<br>Thế mà lại ngã cú đau điếng nhất bởi một thằng nhóc trẻ dại ngu đần nhất, suýt nữa khiến Lương Diệp phải vứt đi cái mạng.<br><br>Vương Điền nghĩ lại thôi cũng thấy uất nghẹn.<br>Biện Phụng lôi Sung Hằng hấp hối từ lồng giam ngâm nước ra, kề đao lên cổ cậu, lạnh lùng nói: \"Vậy thì đã sao? Các ngươi cũng không thể giết ta đâu!\"<br>Ánh mắt Lương Diệp dừng tại khuôn mặt Sung Hằng, nhíu mày, thái độ không vui thấy rõ.<br><br>Hắn chầm chậm vuốt ve con dao lá liễu.<br>\"Tại sao không thể giết ngươi?\" Vương Điền liếc thấy sương khói đã lan ra ổn ổn rồi, bàn tay chắp sau lưng nhẹ nhàng ra hiệu.<br>Lý Mộc hiểu ý.<br><br>Bức tường đằng sau Biện Phụng đổ sập ầm ầm, gió núi rét thấu xương ùa vào.<br><br>Chỉ lui về sau vài chục bước là sẽ tới vực sâu không thấy đáy.<br>\"Ta không quan tâm đến sự sống còn của Sung Hằng.\" Vương Điền nhìn Biện Phụng.<br> <br><br>Với gương mặt lạnh tanh, anh từ từ tiến lại gần gã.<br><br>Hộ vệ bên cạnh Biện Phụng ngã xuống liên tục.<br>Áp lực tâm lý cao độ khiến vẻ mặt Biện Phụng càng lúc càng khó coi.<br><br>Gương mặt cười mỉm của Vương Điền càng lúc càng gần, nỗi sợ dần lan tràn trong thâm tâm gã.<br><br>Biện Phụng phẫn nộ quát: \"Dừng lại! Không thì ta sẽ lôi theo nó nhảy xuống đấy!\"<br>Vương Điền khẽ nâng tay, hời hợt nói: \"Nhảy đi.\"<br>Biện Phụng ngoảnh mặt nhìn Lương Diệp, nghiến răng nói: \"Lương Diệp! Ta biết các ngươi cùng một giuộc, chớ diễn kịch lừa ta! Nếu ngươi muốn Sung Hằng sống thì phải để ta rời khỏi đây!\"<br>Nụ cười tươi dần lan rộng trên môi Vương Điền: \"Chẳng phải ngươi thích chết chùm sao? Nghĩ gì mà lại muốn đi rồi? Đừng đi chứ, ngươi chết thì tốt quá, ai cũng vui.\"<br>Biện Phụng kéo Sung Hằng lùi ra sau vài bước, giống con thú bỗng bị dồn đến bước đường cùng, vô thức chĩa đao về phía Vương Điền: \"Ngươi...!Áaa!\"<br>Ba con dao lá liễu mảnh lập tức đâm xuyên bàn tay cầm đao của gã.<br><br>Xích sắt trên mặt đất xốc lên, quấn lấy cánh tay và cổ tay Biện Phụng, kéo thốc gã ra đằng sau.<br><br>Lý Mộc dẫn ám vệ nhảy phắt lên, trói gô gã bằng xích sắt.<br>Vương Điền tiến lên vài bước, đỡ lấy Sung Hằng đang quỳ rạp ra nền đất, căng thẳng kiểm tra hơi thở của cậu, lạnh lùng nói: \"Lý Mộc!\"<br>Lý Mộc vội vàng đỡ Sung Hằng, nhét một viên thuốc vào miệng cậu.<br>Bấy giờ, Lương Diệp mới khoan thai bước đến trước mặt Biện Phụng.<br>Tuy cứu được Sung Hằng rồi nhưng điều ấy cũng chẳng đáng vui vẻ gì.<br><br>Trận hình tại núi Tứ Bàn vô duyên vô cớ bị Biện Phụng quấy loạn đến rung chuyển đất trời.<br><br>Kết quả lại phát hiện mình gặp phải một thằng ngu mất não, độ bực bội ngang ngửa với việc đụng độ đối thủ khó chơi.<br>Tâm trạng Vương Điền cũng hầm hầm, anh và Lương Diệp cứ như hai thằng đần khi chuẩn bị vô số phương án rườm rà lúc ở trên thuyền.<br>Mẹ bà nó chứ để Lương Hoàn năm tuổi tới chơi với dòng thứ này còn thừa sức.<br>Biện Phụng bị trói gô nhìn Lương Diệp chằm chặp, nổi giận nói: \"Các ngươi chẳng qua chỉ là lũ tiểu nhân hèn hạ! Dùng cả chiêu trò khói thuốc mê hạ đẳng này! Còn giả bộ thanh cao gì ở đây?!\"<br>Lương Diệp thong dong lau máu trên lưỡi dao, lạnh nhạt nhìn Biện Phụng: \"Trẫm tốn biết bao công sức, gian khổ nuôi nó khôn lớn mà còn chưa dám đánh như vậy lần nào.<br><br>Ngươi lấy đâu ra lá gan đấy?\"<br>Dứt lời, dao lá liễu vừa được lau khô tiếp tục dính máu.<br><br>Mu bàn tay Biện Phụng bị gọt mất một miếng thịt, máu me be bét, lộ cả xương trắng.<br><br>Gã bỗng chốc kêu gào đau đớn thành tiếng.<br>Lương Diệp thở dài: \"Trẫm học ngón nghề xẻo thịt này từ quản ngục, có thể giữ cho đối tượng bị hành hình sống trong ba ngày ba đêm, mỗi tội nhiều năm không dùng nên hơi sượng tay...!Chịu khó nhé, trẫm sẽ để dành cái đầu cho Biện Thương.\"<br>\"Không...!Không! Lương Diệp! Ngươi không thể giết ta! Áaa...!\" Chưa nói hết câu, bàn tay Biện Phụng đã bị róc chỉ còn xương, máu thịt đẫm đìa dắt bên trên, cảnh tượng kinh dị khiến người ta phát hãi.<br>Vương Điền quay lưng về phía họ.<br><br>Viên thuốc ngăn sương mù và khí độc đảo quanh đầu lưỡi vài lượt, bên tai là tiếng kêu thảm của Biện Phụng.<br><br>Anh rủ hàng mi, nhìn Lý Mộc chữa thương cho Sung Hằng.<br>\"Mẫu...!mẫu thân ta là Biện Như Phong! Phụ thân ta là Lương Hoa!\" Biện Phụng chịu đựng cơn đau gào rú: \"Ta là đệ đệ ruột cùng mẹ sinh với ngươi! Ngươi không thể đối xử với ta như vậy được!\"<br>Bàn tay dính đầy máu của Lương Diệp hơi khựng lại.<br><br>Vương Điền thình lình quay người.<br>\"Ngươi nói sao cơ?\" Lương Diệp chầm chậm ngẩng đầu, một nụ cười hung tàn dữ tợn nở trên khuôn mặt đẫm máu của hắn..<br><br>"]