["<br>\"Đằng trước chính là quận An Hán thưa công tử.\" Long Tương vừa nói xong đã thấy một toán lính canh phòng xuất hiện tại giao lộ đằng trước.<br><br>Hắn vô thức sờ lên con đao ngắn chỗ eo lưng.<br>\"Này...!đứng lại! Các ngươi đi đâu, làm gì!?\" Người dẫn đầu quát to một tiếng, chặn xe ngựa của họ.<br>\"Long Tương.\" Giọng Bách Lý Thừa An vang ra từ trong xe ngựa.<br>\"Bẩm quân gia, tiểu nhân đưa gia quyến tới quận An Hán khám bệnh.\" Long Tương xuống khỏi xe ngựa, chắp tay lia lịa, sau đó nắm lấy tay tên lính kia, dúi cho gã một thỏi bạc to: \"Mong quân gia hãy cho bọn ta qua với ạ.\"<br>\"Ồ...\" Tên lính rề giọng, ngước mắt liếc qua chiếc xe ngựa cũ nát, áng chừng độ nặng của thỏi bạc: \"Nhóc bây cũng có mắt nhìn đấy.<br><br>Cơ mà không phải ta nhất quyết không thả đâu nhé, bên trên ra lệnh, nói tội phạm quan trọng chạy khỏi Đại Đô, bọn ta chỉ làm việc theo chỉ thị! Xuống dưới tra soát!\"<br>Gã cất cao giọng quát thêm tiếng nữa rồi nhét thỏi bạc đó vào túi tiền đã căng phồng, đập \"cộp cộp\" thanh đao vào bánh xe ngựa.<br>Long Tương siết chặt tay thành nắm đấm.<br><br>Bỗng, người ngồi trong xe ngựa vươn tay vén rèm.<br>Một nữ tử đội đấu lạp bước ra, ôm theo một bé gái chừng bốn đến năm tuổi trong lòng.<br><br>Bé gái ấy khóc đứt cả hơi, trên mặt chi chít nốt đỏ bệnh sởi, gọi bập bõm từng tiếng không rõ là \"cha\" hay \"mẹ\".<br><br>Nàng kia vội vàng vỗ lưng đứa bé dỗ dành, dịu dàng nói: \"Xin quân gia tha lỗi, đứa nhỏ mắc bệnh sởi, sắp sốt đến lơ mơ rồi ạ.\"<br>Tên lính trông thấy khuôn mặt sưng đỏ của bé gái và những nốt sởi bên trên thì vội vã lùi về sau vài bước, sợ bị lây bệnh: \"Đi đi mau! Mau lên!\"<br>\"Ôi, cảm ơn quân gia, quân gia vất vả!\" Long Tương nhanh chóng nhảy lên xe ngựa, đỡ hai người vào trong, sau đó vung roi đánh xe đi tiếp.<br>\"Thủ lĩnh ơi, không phải chúng ta cần tìm trẻ con sao ạ? Mình cứ thả đi vậy ư?\" Có người lo lắng hỏi.<br>Tên thủ lĩnh đập cái bộp vào đầu hắn: \"Ngươi bị đần à.<br><br>Cấp trên muốn tìm một đứa bé trai.<br><br>Đấy rõ ràng là một bé gái, mẹ nó chứ không thấy nó mắc bệnh hả? Tay nữ tử kia toàn nốt sởi.<br><br> <br>Ngươi thích đâm đầu vào chỗ chết nhưng ông đây vẫn muốn sống nhé!\"<br>Vó ngựa va lộc cộc.<br><br>Mãi đến khi rời khỏi phạm vi quan sát của đám quan binh kia, Long Tương mới tạm thở phào nhẹ nhõm: \"Đứa bé đỡ hơn chút nào chưa công tử?\"<br>\"Vẫn đang sốt, cần tìm một đại phu khám.\" Bách Lý Thừa An vỗ về Lương Hoàn đang nói mớ trong lòng, lo lắng nói: \"Còn sốt tiếp chỉ sợ sẽ gặp vấn đề.\"<br>\"Đi thêm ba mươi dặm nữa là tới thành trấn, thuộc hạ sẽ đi tìm đại phu.\" Long Tương chùng giọng nói.<br>Bách Lý Thừa An vỗ về nhóc tì nức nở liên hồi, dịu giọng dỗ dành: \"Đừng khóc nhé, Điện hạ.\"<br>Lương Hoàn gượng mở mắt ra, tay nhỏ nắm chặt vạt áo trước ngực y, nghẹn ngào gọi: \"Mẹ ơi...\"<br>Bách Lý Thừa An dở khóc dở cười: \"Điện hạ nhận nhầm người rồi, không phải thần đâu.\"<br>\"Khó chịu...\" Lương Hoàn đã sốt đến mơ màng, chun mũi lẩm bẩm: \"Không muốn mặc...!váy nhỏ...\"<br>\"Mặc một lát thôi.\" Bách Lý Thừa An đặt khăn ướt lên trán bé: \"Bao giờ tìm được a thúc sẽ cởi ra luôn.\"<br>\"Muốn mẹ cơ...\" Lương Hoàn trề môi bắt đầu khóc: \"A Hoàn không phải đứa trẻ không có mẹ...!A Hoàn có cha mà, tại sao không có mẹ...!Không cần a thúc, không cần Lương Diệp...!cần mẹ của A Hoàn thôi...\"<br>Bách Lý Thừa An thở dài, vỗ lưng bé: \"Xin Điện hạ hãy ráng chịu thêm chút, sắp ổn rồi.\" <br>Lương Hoàn được y vỗ lưng cho thì yên lặng một chốc, sau đấy nhìn y với đôi mắt ngập nước, sụt sịt gọi: \"Tỷ tỷ?\"<br>\"Không phải tỷ tỷ.\" Bách Lý Thừa An trúc trắc tháo khuyên tai và trang sức trên đầu xuống, đưa tay ra hiệu im lặng với bé: \"Gọi là thúc thúc.\"<br>Lương Hoàn khịt mũi: \"Ca ca.\"<br>Bách Lý Thừa An vuốt ve khuôn mặt nhỏ nhắn của bé: \"Điện hạ vẫn chưa sốt đến mơ màng sao?\"<br>Lương Hoàn tóm được ngón tay y, đặt lên khuôn mặt nóng ran do cơn sốt của mình: \"Mẹ ơi.\"<br>\"...\" Bách Lý Thừa An thở dài bất đắc dĩ.<br>Đến khi Long Tương tìm được đại phu, Lương Hoàn đã sốt đến nửa tỉnh nửa mơ.<br><br>Bách Lý Thừa An và Long Tương lóng ngóng đút hết thuốc cho đứa bé xong, mới cùng thở phào nhẹ nhõm.<br>\"Công tử, thuộc hạ đã gửi thư cho Bệ hạ theo cách Thôi đại nhân dạy, tuy nhiên chưa nhận được hồi âm đúng hạn.<br><br>Chúng ta có cần phải tiếp tục đi tới phía Đông không ạ?\" Long Tương liếc nhanh qua môi son của y rồi ngượng nghịu cụp mắt.<br>\"Chắc hẳn Bệ hạ bị việc gì đó trì hoãn.\" Bách Lý Thừa An nhẹ nhàng vỗ về Lương Hoàn, trầm ngâm một lát, mới nói: \"Chỉ hai chúng ta dẫn theo Điện hạ đi thì nguy hiểm quá, cần phải đưa Điện hạ tới tay Bệ hạ và Vương gia.\"<br>Lương Hoàn ốm rất đúng lúc, giảm thiểu phần lớn các tình huống có thể phát sinh mà bọn họ cẩn thận liệt kê ra.<br><br> <br>Thêm vào đó, Long Tương cũng hiếm lộ mặt công khai nên khả năng lộ tẩy khá thấp.<br>Long Tương nhìn thoáng qua lớp trang điểm tinh xảo trên gương mặt y, hỏi hơi mất tự nhiên: \"Công tử định giả nữ luôn ạ?\"<br>\"Nên làm việc khác thường vào những lúc khác thường.\" Bách Lý Thừa An thản nhiên nói: \"Sao nào, đóng giả không giống à?\"<br>Long Tương chợt đỏ mặt, lắc đầu nguầy nguậy.<br>Nào phải không giống...!mà giống quá ấy chứ.<br>Bách Lý Thừa An trêu ghẹo: \"Chắc là giống nhỉ? Điện hạ nhỏ cứ níu lấy ta gọi là mẹ suốt.\"<br>Long Tương lại đanh mặt, liều mạng gật đầu.<br>Bách Lý Thừa An cười khẽ một tiếng: \"Nhưng nếu là nữ thật thì sợ rằng sẽ không ai chấp nhận được ta.\"<br>\"Nếu công tử là nữ thì ắt cũng gây dựng được thành tựu lớn lao.\" Long Tương đáp một cách rập khuôn.<br>\"Ngươi sai rồi, Long Tương.\" Bách Lý Thừa An ngẩng đầu.<br><br>Trong ánh nến, vẻ xác xơ tiêu điều ánh lên trên gương mặt hiền hòa: \"Nếu là nữ, chỉ e đến cổng phụ nhà Bách Lý ta cũng không bước ra nổi.\"<br>Thứ gọi là \"thiên tài hiếm gặp\", \"đứng đầu bộ tứ công tử\", \"tể tướng trẻ nhất Nội Các\"...! và vô số danh hào khác sẽ tuyệt nhiên không được họ cho phép xuất hiện tại một nữ nhân.<br>Long Tương nhìn y, hơi ngạc nhiên.<br>\"Cách đơn giản nhất để người đời xử lý một nữ nhân chính là dùng thói đời buộc nàng ấy vào một nam nhân.\" Bách Lý Thừa An nhìn hắn đăm đăm với biểu cảm buốt giá: \"Thế nên bất kể ngươi thấy hay nghi ngờ gì thì cũng quên hết đi.<br><br>Bằng không, ta sẽ không giữ ngươi lại, hiểu rõ chưa?\"<br>Long Tương thình lình chắp tay quỳ xuống: \"Công tử đã cứu mạng thuộc hạ.<br><br>Thuộc hạ quyết không hai lòng với công tử.\"<br>Bách Lý Thừa An lạnh lùng nhìn người đang quỳ dưới đất, vỗ về Lương Hoàn suýt choàng tỉnh, mãi lâu sau mới dịu giọng nói: \"Dĩ nhiên ngươi là người trung thành nhất rồi, không thì ta đã không dẫn ngươi theo.<br><br>Đứng dậy đi.\"<br>\"Vâng.\" Long Tương thở hắt ra nhẹ nhõm.<br>——<br>Tại thủ phủ quận An Hán.<br>Hứa Tu Đức sầu khổ xoa tay, nhìn Vương Điền lão luyện ở phía đối diện, cầu xin một cách hèn mọn: \"Vương gia ơi, ngài hãy nói đỡ đôi câu với Bệ hạ giúp ta đi.<br><br><br>Ngài nhìn ta này, đã gầy thành nông nỗi nào rồi? Lão thần không trông mong gì hơn, chỉ muốn về Đại Đô tiếp tục san sẻ ưu tư vì Bệ hạ.\"<br>Ông ta đi thẳng từ phía Đông quận An Hán tới đây, thấy rõ tình trạng thê thảm tại An Hán.<br><br>Qua lời kể của Văn Ngọc, ông ta biết Lương Diệp đến thủ phủ của quận, còn cười trên nỗi đau của người khác bởi ngày chết của thằng già Phùng Lam sắp tới.<br><br>Trước khi vào phủ, ông ta vẫn đang đoán xem kẻ xui xẻo nào sẽ phải đón lấy, ngờ đâu loáng cái mình đã biến thành tên xui xẻo ấy.<br>\"Hứa đại nhân à, Bệ hạ miệng vàng lời ngọc.<br><br>Bệ hạ xem trọng ông nên mới giao chuyện như vậy cho ông.<br><br>Người Bệ hạ tin tưởng nhất trong triều đình chính là Hứa đại nhân ông đó.\" Vương Điền cười.<br>Nét mặt Hứa Tu Đức lập tức như nuốt phải ruồi bọ, cười khổ nói: \"Ha ha...!ha ha ha...!đúng...!đúng...!nhưng mà ta thực sự...\"<br>\"Hứa đại nhân...!Hứa đại nhân à.\" Vương Điền đứng dậy vỗ bả vai dày thịt của ông ta: \"Ông đừng chỉ nhìn mọi việc từ bề ngoài, nhé?\"<br>Con ngươi Hứa Tu Đức đảo vài vòng.<br>\"Ông ngẫm lại xem.<br><br>Ban đầu ông vốn là Thượng thư Bộ Hộ, kết quả theo nhầm người nên giờ chẳng qua chỉ là một Thị lang nho nhỏ bên Bộ Lễ.<br><br>Dẫu có về thật thì trong những ngày tháng sắp tới, chẳng phải ông sẽ phải lăn xả làm cấp dưới của Phùng Thanh hay sao?\" Vương Điền chầm chậm nói: \"Chẳng lẽ ông vẫn chưa nắm bắt được ý của Bệ hạ ư?\"<br>Hứa Tu Đức lau mồ hôi trên trán: \"Phùng Lam...!Bệ hạ muốn động đến nhà họ Phùng?\"<br>\"Chậc, Bệ hạ muốn động đến nhà ai thì tóm lại vẫn không phải chuyện nhà họ Hứa của ông.<br><br>Hơn nữa, có Yến đại nhân và Bệ hạ lo liệu, ông còn sợ họ làm chi?\" Vương Điền véo mạnh vai ông ta: \"Nếu ông hoàn thành tốt công việc chấp chưởng một quận giúp Bệ hạ thì tương lai khi được gọi về Đại Đô, há chỉ dừng ở chức Thượng thư Bộ Hộ nho nhỏ?\"<br>Hứa Tu Đức nuốt nước bọt ừng ực: \"Chuyện này...!chuyện này...!lão thần thực sự yếu kém, sợ rằng không thể đảm đương.\"<br>\"Vậy Hứa đại nhân tội gì phải phân phát hết lương khô và bạc trên xe cho những người dân lưu lạc kia?\" Vương Điền đứng dậy.<br><br>Nhìn ánh nến lay động, anh thở dài: \"Xem kìa, đói gầy rộc đi rồi.\"<br>Hứa Tu Đức trừng lớn đôi mắt tròn vo ti hí hồi lâu, mới cười he he: \"Đó là tấm lòng thiện nguyện của Văn đại nhân, chứ ta đây không nỡ.\"<br>\"Nếu đã không nỡ thì phải giành lại, Hứa đại nhân à.\" Vương Điền ngỏ ý dẫn dắt: \"Lương thực và tiền tài của bá tánh đã bị lũ chuột kia kéo về giấu trong hang của mình.<br><br>Trước mặt chuột lớn là ông, những con chuột nhỏ ấy chẳng phải chỉ toàn cháu trai sao? Thừa sức xử lý chúng.\"<br> <br>Là chuột hay mèo đội lốt chuột cũng như nhau cả.<br><br>Ông ta bắt buộc phải nhận lấy cục diện rối ren này.<br>Khi ra khỏi phòng anh, Hứa Tu Đức buồn khổ đo đạc cái bụng béo sắp biến mất của mình, nói thầm: \"Gan thật đấy, dám để chuột canh kho lúa luôn.\"<br>\"Cáo già.\" Vương Điền nhìn thoáng qua cánh cửa đóng chặt, cầm ấm trà rót uống được vài hớp, Lương Diệp ở tại buồng trong cả buổi mới ung dung đi ra.<br><br>Vương Điền nói mà không thèm ngoái đầu lại: \"Cần Văn Ngọc của ngươi rồi đây.\"<br>Văn Ngọc theo cạnh Hứa Tu Đức suốt nên rất có thể ông đã đánh hơi được mùi, vừa thấy Văn Ngọc có năng lực, vừa thận trọng để người của Lương Diệp canh chừng bản thân, đỡ cho đến lúc có miệng mà chẳng thể biện bạch.<br>\"Cứ cho đi thôi.\" Lương Diệp ngồi xuống ghế: \"Lão mập này gian manh ra phết.\"<br>\"Ít nhất Hứa Tu Đức là người thật việc thật, mạnh hơn cái đám chỉ biết mua danh chuộc tiếng ở Đại Đô nhiều.\" Vương Điền nhận thư từ tay hắn: \"Thư bên Đại Đô gửi?\"<br>\"Đại Đô bị phong tỏa, Biện Thương kiểm soát triều đình.<br><br>Thôi Kỳ và dàn quan viên ngươi bồi dưỡng bị nhốt vào tù hết rồi.\" Lương Diệp nói: \"Quân đội ở bảy quận phía Tây Đại Đô đã bị Biện Thương gom sạch, số lượng tối thiểu phải hơn hai trăm nghìn.\"<br>Khu vực phía Tây của Bắc Lương chủ yếu có các bộ lạc của người Hồ nằm rải rác, mặc dù thường xuyên xâm phạm nhưng không đạt được thành tựu gì đáng kể.<br><br>Vậy nên Tây Đại Đô luôn phát triển yên ổn hơn các quận huyện phía Đông.<br>\"Tin tốt là trước đấy, Bách Lý Thừa An đã dẫn theo Lương Hoàn trốn thoát được.\" Lương Diệp nói: \"Nếu kéo dài thời gian thêm nữa, chưa chắc Biện Thương đã chế ngự được các thế gia khác.\"<br>Nhưng Bắc Lương không chịu nổi cơn biến động.<br>Vương Điền đau đầu day ấn đường: \"Vì sao Biện Thương phải làm vậy?\"<br>\"Ngươi thấy việc Biện Như Phong vào cung là tình cờ thôi ư?\" Mặt mày Lương Diệp ảm đạm: \"Chỉ bằng Biện Vân Tâm, chỉ bằng Thôi Ngữ Nhàn đã có thể khiến bà ấy cam lòng vào cung sao?\"<br>Một nữ tướng quân đủ năng lực chấp chưởng ấn soái một cõi, thông minh tài trí là vậy, há lại chịu tham gia vào cuộc tranh đấu chốn hậu cung.<br><br>Rốt cuộc bà ấy và Lương Hoa đã thua dưới tay ai?<br>[Ai gia biết ngươi hận ai gia, nghĩ rằng ai gia giết phụ hoàng ngươi và ép Biện Hinh phải chết.<br><br>Ngây thơ! Tử Dục ơi là Tử Dục, ai gia còn ở đây ngày nào thì ngôi vị Hoàng đế của ngươi mới yên ổn ngày đấy.<br><br>Ngươi nhất quyết phải học theo phụ hoàng ngươi làm gì?! Tự cho là thông minh.<br><br>Ngươi cứ chờ đi...!chờ xem nước Lương này sụp đổ thế nào!]<br>Những lời Thôi Ngữ Nhàn nói trước khi chết đột ngột vang lên trong đầu Vương Điền..<br><br>"]