["<br>Chuyển ngữ: Trầm Yên<br>Lưu ý: Để hạn chế ảnh hưởng trải nghiệm khi đọc truyện, các độc giả đã tìm hiểu nội dung vui lòng không spoil bất kỳ tình tiết nào.<br><br>Cảm ơn và yêu thương các bạn nhiều <br>............................................................<br>\"Võ công Vương Điền kia cao cường, thuộc hạ không dám đến gần quá.\" Giản Lăng quỳ một gối bẩm báo: \"Tuy nhiên hành động tương tác của Lương Diệp và hắn rất thân mật, không giống vua tôi bình thường, trái lại giống...\" <br>Hắn ta nhíu mày, thoáng thấy vẻ căm ghét trên mặt.<br>\"Giống gì?\" Thôi Ngữ Nhàn chợp mắt nghỉ ngơi.<br>\"Giống tình cảm đoạn tụ.\" Giản Lăng lạnh lùng nói.<br>Thôi Ngữ Nhàn khẽ cười, mở mắt nhìn về phía hắn ta: \"Xem ra lời đồn không phải vô căn cứ.<br><br>Chưa bàn đến lai lịch bí ẩn, Vương Điền vậy mà quyến rũ được Tử Dục điên đảo thần hồn, dám can đảm chống lại ai gia.\"<br>Giản Lăng nói: \"Chủ tử, người này rất giỏi võ nghệ, ắt phải loại bỏ.\"<br>\"Ai gia nào động được vào người trong lòng Tử Dục.\" Thôi Ngữ Nhàn nhắm mắt, dường như không hứng thú gì với việc này: \"Chẳng qua, hễ thần tử triều đình biết nó đắm chìm trong nam sắc, không chịu nạp hậu cung thì e lại xảy ra chuyện...!Tử Dục cũng không còn nhỏ nữa, đến lúc lấp đầy hậu cung, sinh con nối dõi rồi.\"<br>Giản Lăng ngầm hiểu: \"Thuộc hạ đã rõ.\"<br>\"Về phần Vương Điền thì...\" Thôi Ngữ Nhàn thong thả gõ mặt bàn: \"...!hơi khó giải quyết nhỉ.\"<br>Giản Lăng nói: \"Thuộc hạ dẫn người đi giải quyết.\"<br>\"Cái thằng bé này, đừng cứ hở ra là đòi đánh đòi giết thế.\" Thôi Ngữ Nhàn trầm ngâm một lát, mới nói: \"Loại kỹ nam dâng sắc cho người này trụ nổi bao lâu chứ...!Nếu Tử Dục muốn, ai gia sẽ ban chỉ đưa vài nam tử trẻ trung đẹp đẽ sang, cảm giác mới lạ qua đi là sẽ ổn thôi.\" <br>Giản Lăng khẽ tán thành.<br>Lúc Giản Lăng đen mặt rời khỏi cung Hưng Khánh, hắn vừa hay chạm mặt Thôi Kỳ tới thỉnh an, bèn chủ động lùi sang một bên, hành lễ qua loa: \"Kính chào Thôi nhị công tử.\"<br>\"Chào thống lĩnh Giản.\" Thôi Kỳ thản nhiên nhìn hắn, đoạn đẩy xe lăn chuẩn bị đi luôn.<br>\"Xin Thôi nhị công tử hãy dừng bước.\" Giản Lăng vươn tay ngáng đường y, ánh mắt đắn đo tại gương mặt đẹp sắc sảo của y một lát, chợt cười khinh: \"Người đời luôn nói Thôi nhị công tử là bậc quân tử như ngọc, dung mạo tuyệt trần.<br><br>Nay nhìn kỹ, quả nhiên lời đồn không sai.\"<br>Thôi Kỳ không tỏ thái độ gì đặc biệt: \"Người đời ngợi khen thôi, thống lĩnh chớ coi là thật.\" <br>Giản Lăng cười đầy tà ác với y: \"Bệ hạ thích phái nam.<br><br>Thay vì khổ cực thi cử mà không được như ý, chi bằng ngươi tự dâng mình đến tận giường hầu hạ Bệ hạ, biết đâu lại kiếm chác được chút đỉnh.<br><br>Ngươi nói có đúng không Thôi Nhị?\"<br>Đôi mắt Thôi Kỳ cuối cùng cũng trở nên rét lạnh: \"Thống lĩnh Giản nói năng cho cẩn thận.\" <br>Giản Lăng vỗ vỗ đôi chân không còn tri giác của y: \"Để ta nói thì công nhận đại ca ngươi tàn nhẫn thật.<br><br>Thay vì lấy đi tính mạng của ngươi, khiến ngươi sống không bằng chết vậy còn hả hê hơn.\" <br>Thôi Kỳ mím môi: \"Năm ấy cũng nhờ thống lĩnh Giản hiến kế cho đại ca ta.\"<br>Giản Lăng cười giả tạo: \"Thôi nhị công tử chớ ngậm máu phun người.\"<br>\"Có phải hay không, lòng ngươi tự rõ.\" Thôi Kỳ bình tĩnh đối đáp: \"Thứ lỗi không thể tiếp đón, thống lĩnh Giản.\" <br> <br>Ánh mắt tàn độc của Giản Lăng khóa lấy vóc dáng gầy gò của y.<br><br>Hắn ta nở nụ cười sung sướng đầy quái đản, Hắc Giáp Vệ bên cạnh tiến tới nghênh đón, cười nịnh nọt: \"Thủ lĩnh bớt giận, tội gì phải chấp một kẻ tàn tật.\" <br>\"Ha.\" Giản Lăng không nhìn nữa, cầm thanh đao rảo bước về phía trước: \"Chẳng phải Thôi Nhị thanh cao tự phụ đến mấy thì cuối cùng vẫn phải tốn hết tâm tư hòng bước lên thuyền của chủ tử sao? Một thằng ngụy quân tử thôi.\"<br>Tên cấp dưới kia gật đầu như giã tỏi: \"Loại tiểu nhân này không sống lâu được.\"<br>Giản Lăng lạnh lùng \"Hừ\" một tiếng: \"Nhãi ranh Dương Vô Cữu kia chết chưa?\"<br>\"Hồi chiều còn gào khóc thảm thiết.<br><br>Dương Mãn cho người tới thăm dò vài bận nhưng đều bị bọn thuộc hạ đuổi về.\" Người này nói: \"Bây giờ không gào nữa rồi.<br><br>Ban nãy thuộc hạ vào xem thử thì thấy vẫn còn thở.<br><br>Thưa thủ lĩnh, liệu chúng ta có nên...\" <br>Giản Lăng liếc hắn: \"Ngu xuẩn, người mà chết thật thì ngươi nghĩ ta yên lành được chắc?\"<br>Thôi Ngữ Nhàn chỉ mượn Dương Vô Cữu để răn đe thôi.<br><br>Lần răn đe này không những nhằm đến Dương Mãn mà còn tác động cả vào hắn ta.<br><br>Nếu Dương Vô Cữu chết trong tay hắn ta thật thì nhất định Dương Mãn và Thôi Ngữ Nhàn sẽ tính sổ hết lên đầu hắn ta.<br>\"Tìm một đại phu đến khám thử đi.\" Giản Lăng lạnh lùng nói: \"Đứa con hoang này có chết cũng phải chết bên ngoài Hắc Giáp Vệ của chúng ta.\"<br>——<br>Lương Diệp đang cầm khăn ướt tỉ mẩn lau tay cho Vương Điền.<br><br>Vương Điền đã ngủ say, mặc cho hắn làm gì thì làm.<br>\"Chủ tử.\" Sung Hằng lẳng lặng trôi xuống từ xà nhà, ngập ngừng.<br><br>\"Nói.\" Lương Diệp lau sang tay còn lại của Vương Điền.<br>Sung Hằng ngó qua người nằm trên long sàng: \"Vương Điền nghe thấy thì phải làm sao đây?\"<br>\"Nghe thì nghe thôi.\" Lương Diệp ném khăn vào chậu nước, mân mê ngón tay Vương Điền chơi.<br><br>Sung Hằng vuốt mũi: \"Chủ tử dự đoán như thần, quả nhiên Giản Lăng đã thấy, hận không thể bay thẳng một đường về cung Hưng Khánh.\" <br>\"Ồ.\" Lương Diệp bóp ngón tay Vương Điền, quan sát một lượt rất hào hứng.<br><br>Sung Hằng lo lắng hỏi: \"Biết chuyện của chủ tử với Vương Điền rồi, liệu bà già kia có gây bất lợi cho Vương Điền không?\"<br>\"Thích bất lợi thì cứ cho bất lợi đi.\" Lương Diệp chẳng đoái hoài, hôn lên đầu ngón tay Vương Điền: \"Quay về Hắc Giáp Vệ của ngươi đi, đêm nay tiến hành theo kế hoạch.\"<br>\"Vâng.\" Sung Hằng liếc Vương Điền, không yên tâm cho lắm, song vẫn nghe lệnh rời khỏi.<br>Khi Lương Diệp nằm xuống, Vương Điền từ từ mở mắt, ngái ngủ hỏi: \"Ngươi cố tình...!quyến rũ ta ở vườn Tuyết Vỡ đúng không?\"<br>\"Cái gì mà quyến rũ.\" Lương Diệp khẽ cười: \"Rõ là ngươi bị sắc dục xâm chiếm, mơ tưởng đến trẫm mà.\" <br> <br>Vương Điền gỡ cái tay táy máy của hắn, lười biếng nói: \"Cút đi, đồ trai đểu.\"<br>\"Trai đểu nghĩa là gì?\" Lương Diệp rất hiếu học, đặt câu hỏi.<br>\"Đùa giỡn tình cảm của người khác.\" Vương Điền đẩy hờ hắn: \"Chia tay.\"<br>\"Chia tay?\" Lương Diệp khẽ nghiêng đầu, hơi khó hiểu.<br>\"Có nghĩa ta không là một cặp với ngươi nữa.\" Vương Điền nhắm mắt lật người: \"Hai ta dứt khoát chia đôi ngả đường.\"<br>Mắt Lương Diệp sáng rực lên, phấn khởi nói: \"Ngươi là một cặp với trẫm? Trẫm đồng ý là một cặp với ngươi bao giờ? Mặt dày quá đấy Vương Điền.\"<br>\"...\" Vương Điền tránh đi người đang dính chặt lấy mình như cao dán: \"Có giỏi thì ngươi đừng nghe kiểu chọn lọc thế đi.\" <br>Lương Diệp vùi mặt vào chỗ gáy anh, cười mãn nguyện: \"Bây giờ trẫm nói cho ngươi nghe.<br><br>Không được chia tay với trẫm, đôi ta tiếp tục là một cặp.\"<br>Vương Điền lạnh lùng nói: \"Bệ hạ, câu này không phải nói cho nghe mà là thông báo cho biết.\"<br>Lương Diệp gặm cổ anh: \"Đừng nói mấy từ trẫm không hiểu mãi thế.\"<br>\"Lần sau nhớ đánh tiếng trước.\" Vương Điền thở dài: \"Ta không thích có người khác ở cạnh xem lúc ta và ngươi đang làm.\"<br>Lương Diệp khó chịu nói: \"Ngươi coi trẫm thành thể loại gì vậy? Trẫm cõng ngươi ra khỏi vườn Tuyết Vỡ rồi mới để gã nhìn thấy.\" <br>Vương Điền nhếch môi: \"Nói thế thì ta còn phải khen ngươi vài câu?\"<br>\"Khỏi cần.\" Lương Diệp dè dặt đáp: \"Xưa nay trẫm luôn suy nghĩ vẹn toàn.\"<br>Vương Điền lười phản hồi hắn.<br><br>Lương Diệp lại bám riết gặm anh: \"Nếu ngươi nhất quyết muốn hòa hợp với trẫm thì trẫm đành cố gắng đồng ý thôi.\"<br>\"Thôi đừng.\" Vương Điền bị hắn quấy rầy hết nhịn nổi, khép hờ mắt đẩy hắn đi: \"Thời gian ta trích ra để hẹn hò lại biến thành thời gian tăng ca, không có cửa đâu.\"<br>Lương Diệp tặc lưỡi, tựa hồ đang nhấm nháp hương vị sót lại trên người anh.<br><br>Chẳng biết hắn có hiểu không mà ôm anh cười hềnh hệch.<br>Vương Điền vừa mệt vừa buồn ngủ, lười bóc tách cặn kẽ với hắn, cứ thế say giấc nồng.<br>**<br>Vào buổi chầu hôm sau.<br>\"Bẩm Bệ hạ, vụ việc gian lận thi cử đã được điều tra rõ.\" Thôi Vận bước ra khỏi hàng nói: \"Người tiết lộ đề cho nhóm Tuân Diệu là Vũ Minh quê huyện Quảng Viễn, quận Hà Tây.<br><br>Y vốn là thí sinh tham dự kỳ thi năm nay, không hiểu sao bỗng dưng bỏ thi.<br><br>Ba người Tuân Diệu cũng không biết Võ Minh đưa đề thi thật cho mình.<br><br>Vũ Minh liên tục khuyên họ ôn theo đáp án mình cung cấp...!Thần đã trình bày chi tiết vụ án trong hồ sơ, xin trình lên Bệ hạ.\" <br>Vân Phúc nhận lấy tệp hồ sơ dày cộp, giao đến tay Vương Điền.<br><br>Vương Điền xem qua một lượt, hỏi: \"Vũ Minh kia hiện đang ở đâu?\"<br>\"Hồi bẩm Bệ hạ, hôm qua có người phát hiện Vũ Minh đã chết trên đường về quê, nghi vấn bị giết bởi giặc cỏ.\" Thôi Vận thưa.<br><br><br>\"Thôi đại nhân tra vụ án này nhẹ nhàng thật đấy.\" Yến Trạch bước ra khỏi hàng, cười nói: \"Thân phận của Vũ Minh này rốt cuộc là gì? Y lấy đâu ra năng lực kiếm được cả đề thi chính thức như thế? Ai biết liệu có phải năm vừa rồi cũng xuất hiện tình trạng lộ đề tương tự hay chăng.\"<br>\"Yến đại nhân hãy ăn nói cẩn thận.\" Biện Thương cất lời: \"Theo ý của Yến đại nhân thì thành tích vào triều qua kỳ thi của cả ta và ngài cũng cần được kiểm tra lại sao?\" <br>\"Dĩ nhiên thần không có ý này ạ.\" Yến Trạch chắp tay nói với Vương Điền: \"Nhưng thưa Bệ hạ, đây là một vụ việc rất nghiêm trọng, thần thấy vẫn nên điều tra kỹ lưỡng và công bằng, đồng thời không thể du di cho đám người Tuân Diệu, cần phạt nghiêm để răn đe cảnh cáo.\"<br>Vương Điền gật đầu, cầm hồ sơ vụ án xem thêm, bỗng ngạc nhiên: \"Hửm? Vì sao nhị công tử nhà họ Thôi - Thôi Kỳ cũng liên đới trong vụ việc này?\"<br>Thôi Vận bẩm báo đúng sự thật: \"Võ Minh từng đi du lịch chung với Thôi Kỳ.\"<br>\"Thì ra là vậy.\" Vương Điền nói: \"Nếu Yến đại nhân đã nói phải đối xử bình đẳng thì ở Thôi Kỳ cũng có điểm rất đáng ngờ, tạm thời giam chung cùng đám người Tuân Diệu đi.\"<br>\"Xin Bệ hạ hãy nghĩ lại ạ!\" Hứa Tu Đức bỗng bước ra khỏi hàng nói: \"Thôi nhị công tử sức khỏe kém, còn là cháu trai của Thái hoàng Thái hậu, sao có thể...\"<br>\"Hứa đại nhân.\" Vương Điền lạnh lùng cắt lời ông ta: \"Thiên tử phạm tội phạt như dân thường.<br><br>Sao nào, nhà họ Thôi to hơn cả hoàng thất à?\"<br>Hứa Tu Đức sợ tới mức quỳ sụp xuống: \"Thần...!thần lỡ lời...!xin Bệ hạ tha tội!\"<br>Yến Trạch lại lên tiếng nói đỡ cho ông ta.<br><br>Các quan trong buổi chầu tiếp tục cãi cọ ầm ỏm xem có nên bắt nhốt Thôi Kỳ hay không.<br><br>Chính vào lúc này, một quan viên dũng cảm chợt đứng ra nói: \"Thưa Bệ hạ! Thần muốn xin Bệ hạ hãy xử lý một người ạ!\"<br>Vương Điền nâng tay, hơi bất ngờ nhìn quan viên lạ mặt này: \"Ồ? Ngươi muốn trẫm xử lý ai?\" <br>\"Trong cung có người quyến rũ lung lạc bậc quân chủ, để Bệ hạ không màng công vụ, đạo đức cá nhân lệch chuẩn, nặng hơn là khiến Bệ hạ không có lòng nạp phi, làm dao động gốc rễ quốc gia...\" Người nọ kể liến thoắng ra hàng loạt tội trạng, cuối cùng chốt một câu: \"...!Nịnh thần này họ Vương tên Điền, chính là người thầy từng được Bệ hạ công bố là mời từ núi về.\"<br>Triều đình một lần nữa bùng nổ.<br>Chính chủ \"nịnh thần\" đang ngồi trên long ỷ, cảm tưởng như đầu sắp to ra.<br><br>Mặc dù thằng oắt Lương Diệp vẫn chưa thực hiện kế hoạch đã thương lượng với anh trước đó...!nhưng chí ít cũng đã tiết lộ đôi chút vào tối qua, giúp anh chưa đến mức bị giáng một đòn bất ngờ.<br><br>Chờ mọi người ồn ào chán chê rồi, Vương Điền mới ngẩng mặt, trầm giọng nói: \"Trẫm không biết ngươi nghe được lời đồn hoang đường này từ đâu.<br><br>Tương tự, có một số việc càng bôi sẽ càng đen.\"<br>\"Nếu các vị thà tin lời đồn chứ không chịu tin trẫm thì trẫm chẳng thể nói gì hơn.\" Vương Điền nói bằng giọng điệu bất đắc dĩ xen lẫn phẫn uất và tiếc nuối.<br><br>Anh nỗ lực thúc giục đôi mắt mình trở nên dạt dào tình cảm: \"Trẫm tốn xiết bao công sức để mời thầy rời núi, vốn định sắp xếp ổn thỏa cho ngài một chức vụ, nào ngờ lại để thầy bị những lời đồn thế này tấn công...\"<br>\"Ở mãi trong cung quả thực không phải biện pháp lâu dài.<br><br>Vậy thì trẫm sẽ đưa thầy rời cung, phong Vương Điền làm Thị lang Bộ Hộ kiêm tham vấn chính sự, ban nơi ở tại phố Ưng Tô, cho phép vào chầu nghị sự.\" Vương Điền nói một mạch: \"Chư vị có dị nghị gì không?\"<br>\"Tuyệt đối không được đâu thưa Bệ hạ! Người này không có công danh trạng tích gì, sao phong làm Thị lang Bộ Hộ được?! Huống gì la chức vụ quan trọng như tham vấn chính sự ấy!?\"<br>\"Xin Bệ hạ hãy nghĩ lại ạ!\"<br>\"Không thể làm vậy thưa Bệ hạ! Việc này còn cần bàn bạc kỹ hơn!\"<br>Khắp điện toàn tiếng phản đối, đến Văn Tông cũng nhíu mày không tán thành.<br><br>Vương Điền bỗng vỗ mạnh mặt bàn, nổi giận: \"Trẫm muốn bàn bạc kỹ hơn nên mới để thầy ở tạm trong cung.<br><br>Kết quả thì sao?! Kết quả là bị các ngươi làm to chuyện đấy! Bây giờ trẫm muốn thầy rời cung vào quan trường, các ngươi lại phản đối quyết liệt.<br><br>Thế mà đến lượt con cháu nhà mình làm quan thì ai ai cũng vội nhận chẳng chê chức tước! Sao nào?! Muốn trẫm nhường ngôi vị Hoàng đế này cho các ngươi ngồi rồi quỳ xuống hô vạn tuế với các ngươi luôn không?!\"<br> <br>Mọi người bên dưới lũ lượt quỳ xuống: \"Bệ hạ bớt giận! Chúng thần không dám!\"<br>\"Còn gì mà các ngươi không dám?!\" Vương Điền gằn giọng.<br>Sau một hồi lâu, cuối cùng vẫn là Văn Tông đứng ra mở lời: \"Thưa Bệ hạ, việc ngài muốn phong Vương Điền làm quan không có gì đáng trách.<br><br>Tuy nhiên, cần suy tính thêm về vấn đề chức tước.\"<br>Vương Điền ngồi về long ỷ, ngữ điệu chậm hơn: \"Vậy Thái phó thấy nên phong chức nào?\"<br>\"Đang thiếu bốn vị trí Trung thư Xá nhân bên Trung Thư Tỉnh, có thể cho Vương Điền nhậm chức tại đây trước.\" Văn Tông nói.<br>Vương Điền không mấy hài lòng, im lặng một lúc lâu mới cười lạnh lùng, nói: \"Vậy theo lời Thái phó đi.\"<br>Sau đấy đứng dậy, phất tay áo giận đùng đùng bỏ đi.<br><br>Để lại mọi người với những thái độ khác nhau, cùng tò mò rốt cuộc Vương Điền là ai.<br><br>**<br>Vương Điền quay lại thư phòng, nhận lấy tách trà Lương Diệp đưa cho, uống giải khát.<br><br>Lương Diệp xáp lại gần anh với điệu bộ hóng chuyện đầy hăng hái: \"Ngươi muốn rời cung đến thế sao? Một chức Trung thư Xá nhân nhỏ nhoi thôi đã đuổi được ngươi đi rồi.\"<br>\"Vị trí trong Bộ Hộ và tham vấn chính sự đều lóa mắt quá.<br><br>Trung thư Xá nhân vừa đẹp.\" Vương Điền liếc hắn: \"Rõ ràng để ta rời cung là ý tưởng của ngươi, chiếm hời còn khoe mẽ.\"<br>Lương Diệp lấy tách trà anh vừa uống qua uống một hớp, từ chối đưa ra ý kiến: \"Nhưng quả thực trẫm nhắm vào chức tham vấn chính sự.\"<br>\"Hiện nay vẫn chưa thỏa đáng, vả lại kiểu gì đội Yến Trạch cũng liều chết ngăn cản.\" Vương Điền ngước mắt nhìn hắn: \"Trước đây ngươi buông lời muốn phong ta làm Hoàng hậu, giờ lại mượn tai mắt Giản Lăng kia tung thêm một cơ hội Thôi Ngữ Nhàn.<br><br>Con nối dõi hoàng gia của bà ta bị ngươi đưa đi, bà ta chỉ còn cách theo dõi sát sao hậu cung của ngươi, hôm nay lấy nó làm cớ để đẩy người cho ngươi...!Kết quả ngươi lại nhân cơ hội để ta vào quan trường, tiện thể cho rời cung luôn.<br><br>Ngài đi nước cờ này hay quá, Bệ hạ à.\"<br>Lương Diệp chớp chớp mắt: \"Trẫm muốn phong ngươi làm Hoàng hậu thật mà, chỉ là ngươi không muốn thôi.\" <br>Vương Điền mệt lòng xua tay: \"Tha cho ta đi Bệ hạ, ta muốn sống lâu thêm mấy năm nữa.\"<br>Đốm sáng lóe lên trong mắt Lương Diệp.<br><br>Hắn chộn rộn nói: \"Trẫm muốn nghe ngươi nói câu này trên giường.\" <br>Vương Điền bị sặc, cất giọng hung tợn: \"Lúc bàn chính sự ngươi bớt nói xằng xiên đi.\" <br>\"Trẫm chỉ ăn ngay nói thật.\" Lương Diệp khó chịu: \"Ngươi rời cung rồi thì trẫm không tiện đi tìm ngươi được nữa.\" <br>Vương Điền uống một ngụm trà, mãn nguyện: \"Thế đúng là tốt quá rồi.\"<br>\"Chi bằng tịnh thân cho ngươi rồi giữ lại làm thái giám nhỏ cạnh trẫm.\" Không biết Lương Diệp đã lôi dao lá liễu ra từ bao giờ, cười u ám nói: \"Trẫm thấy bọn họ cắt kiểu gì rồi, qua đây.\"<br>Vương Điền hận không thể quăng tách trà vào mặt hắn: \"Cút đi!\"<br>\"Ngươi làm thái giám thì chẳng những được ở lại bên trẫm mà còn có thể hầu hạ trẫm, trở thành hoạn quan một tay che trời.\" Lương Diệp thò tay lay đai lưng anh, càng nghĩ càng thấy ý tưởng này không tệ: \"Yên tâm, trẫm sẽ không khiến ngươi bị đau quá lâu.\"<br>Vương Điền túm chặt đai lưng mình, nổi giận: \"Ngươi lại lên cơn gì thế hả Lương Diệp?!\"<br>Lương Diệp cắt đai lưng anh thành từng mảnh, rầu rĩ túm tua rua ngọc bội của anh: \"...!Trẫm không muốn để ngươi rời cung.\"<br>\"Ngươi...\" Vương Điền nghẹn cục máu tại cổ họng, muốn nói: Rõ là kế hoạch của ngươi, phút chót còn diễn cho ai xem? Thế nhưng anh lại cảm nhận được hắn thật lòng không nỡ, có điều độc tài quen rồi nên không chịu thương lượng tử tế với mình.<br><br>Cuối cùng, anh đành gượng gạo nói: \"Ngươi có thể rời cung đi tìm ta.\"<br>Lương Diệp nhìn anh với vẻ mặt đơn côi, nghiêm túc chùng giọng nói: \"Làm ngoài cung sao thú vị bằng trong cung được.\"<br>Vương Điền nhìn hắn gườm gườm hồi lâu, một lần nữa thấy mình là thằng ngu khi hòng đối thoại với hắn một cách bình thường: \"Đệt!\".<br><br>"]