["<br>Một tháng sau, tại Duyện Châu, Nam Triệu.<br>Vương Điền ngồi xổm bên bờ sông rửa tay.<br><br>Nước sông lạnh buốt khiến hai hàm răng anh sắp va vào nhau cầm cập.<br><br>Anh rủ hàng mi, chăm chú ngắm nhìn hình bóng phản chiếu trên mặt sông, khóe môi khẽ nhếch, nở nụ cười tươi giống Lương Diệp bảy, tám phần mười.<br>Vương Điền thở dài.<br><br>Bên cạnh anh, có người còn dí dỏm trêu: \"Lần đầu ta thấy người soi bóng thương thay phận mình đến độ phải thở dài luôn đấy.\" <br>\"Ta đang nhìn vật nhớ người.\" Vương Điền vẩy nước đọng trên tay, lấy khăn ra cẩn thận lau ngón tay.<br><br>Anh nhìn Quyền Ninh đang ngồi xổm trên cây: \"Ám vệ của Lương Diệp bị bỏ lại hết rồi, giờ ngươi có rảnh nữa không?\"<br>Quyền Ninh mất hút hơn nửa tháng.<br><br>Anh được Tùng Ánh Thu và những người khác hộ tống.<br><br>Hiện tại, Quyền Ninh vừa về, Tùng Ánh Thu đã vội rời đi như thể có chuyện gì quan trọng lắm.<br>Tiếng thở dài của Quyền Ninh còn to hơn cả anh.<br><br>Hắn ôm thanh kiếm của mình, thong dong tựa lên thân cây: \"Ta để mắt đến một công tử gia đình sang quý.<br><br>Mỗi tội người ta chẳng thèm đoái hoài tới ta, chỉ lo moi tim móc phổi cho một con lừa trọc.<br><br>Rõ là con lừa trọc kia toàn lợi dụng y, y lại cứ sắt son chung thủy, chậc.\"<br>Có lẽ cơn giận của Quyền Ninh đã lên tới đỉnh điểm.<br><br>Hắn hơi buồn bực hỏi anh: \"Ngươi nói xem, ta kém con lừa trọc kia ở chỗ nào? Ít nhất ta không lừa y.\" <br>\"Một khi dính phải thứ đồ chơi như tình cảm này thì quả thực mù quáng mất trí.<br><br>Người ta tận tình khuyên bảo mà chẳng nghe vào câu nào, khăng khăng lao vào vũng sình đến lún sâu.\" Vương Điền nói: \"Dẫu người bên cạnh tốt đẹp xiết bao cũng kém một phần vạn người trong lòng, kể cả khi đối phương là một tên rác rưởi.\"<br>\"Hợp lý.\" Quyền Ninh nhảy từ trên cây xuống, mỉm cười ghé sát lại bên anh: \"Ta thấy có vẻ ngươi cũng thích Lương Diệp.<br><br>Sao chẳng thấy ngươi mù quáng mất trí, còn rời đi dứt khoát vậy nhỉ?\"<br>Vương Điền nghiêm mặt nói: \"Ta ở trên thương trường ngần ấy năm, vụ mua bán này với Lương Diệp lỗ chổng vó rồi, rời khỏi chỉ để ngăn thiệt hại kịp thời.\"<br>Quyền Ninh cợt nhả: \"Ta nghe nói vì ngươi mà hoàng đế Đại Lương hủy cả đại hôn, đúng là đồ bạc bẽo phụ tình.\"<br>Vương Điền hơi nghiêng đầu, né đi khuôn mặt xáp tới của hắn: \"Nếu người yêu ngươi có thể lấy mạng ngươi bất cứ lúc nào thì ngươi không chạy chắc?\"<br>Quyền Ninh chép miệng: \"Ta sẽ giết hắn trước.\"<br>\"Tiếc rằng ta không thể giết hắn.\" Vương Điền nói: \"Đành phải bỏ chạy đương lúc tình cảm mặn nồng.<br><br> <br>Ta chạy rồi, hắn sẽ canh cánh trong lòng, nhớ mãi không quên, chỉ nghĩ cách tóm sống ta hỏi rõ và trả thù, chứ không phải để ta chết cho xong chuyện.\"<br>Quyền Ninh đứng dậy, lặng thinh một chốc, sau đó biết điều lùi nửa bước.<br><br>Hắn tỉnh táo lại, xấu hổ nói: \"Bỏ đi, chúng ta quả thực không hợp nhau lắm.\"<br>Dù cả diện mạo lẫn khí chất của Vương Điền đều thu hút Quyền Ninh nhưng tính cách và trí óc này thật sự rất nguy hiểm.<br><br>Kể cả khi yếu nhợt chẳng biết võ, đối phương vẫn đủ khả năng khiến hắn chết không kịp chớp mắt.<br><br>Coi bộ thất thiếu gia ngốc nghếch nhà hắn vẫn dễ dụ hơn.<br><br>Vương Điền khẽ cười, cởi dây cương trên cây vỗ đầu con Hãn Huyết Bảo Mã kia.<br><br>Con ngựa dịu hiền nghiêng đầu cọ vào lòng bàn tay anh.<br><br>Anh hỏi: \"Ngươi có bán con ngựa này không.\"<br>Quyền Ninh hơi nghển cằm nhìn anh: \"Sao vậy? Ngươi muốn mua à?\"<br>\"Hiếm thấy con ngựa nào ngoan ngoãn dịu hiền đến vậy.\" Vương Điền cho nó ăn vài hạt đậu.<br>Khóe môi Quyền Ninh giật giật: \"Trong ba con ngựa ta mua, con này nóng tính nhất đấy.<br><br>Hồi trước, suýt nữa ta đã bị nó đá gãy xương sườn.<br><br>Nó chỉ bất bình thường với ngươi thôi.\"<br>Vương Điền vuốt ve chiếc bờm mượt mà của con ngựa: \"Bán không?\"<br>Quyền Ninh do dự một lát, mới đáp: \"Bán.\"<br>Dù sao con ngựa này cũng chẳng chịu bị thuần hóa, còn thường xuyên tung vó.<br><br>Với lại dạo gần đây, hắn cũng không thừa hơi sức thuần hóa nó.<br>Thương lượng giá ngựa xong, hai người khoan thai vào thành.<br><br>Quyền Ninh nói: \"Gương mặt không đeo mặt nạ này của ngươi nổi bật quá.<br><br>Duyệt Châu khá gần Bắc Lương, ám vệ của Lương đế có thể phát hiện ngươi bất cứ lúc nào.\"<br>\"Thỉnh thoảng vẫn nên để mặt được thoáng khí.\" Vương Điền cười nói: \"Nhìn chung không thể tước đoạt quyền sử dụng khuôn mặt của ta bởi nó giống mặt Lương Diệp như đúc đâu nhỉ?\"<br>Lúc trò chuyện, người này rất hay phun ra mấy từ ngữ khó hiểu.<br><br>Suốt đoạn đường, Quyền Ninh đã thành quen, chỉ nói: \"Nếu ngươi chê mặt nạ ta chuẩn bị cho xấu thì đeo cái Lương Diệp cho ngươi bữa trước cũng được.<br><br>Ta chỉnh sửa giúp ngươi xíu, trông sẽ hơi khác nhưng vẫn là chiếc thoải mái và tinh xảo kia.\"<br>\"Đa tạ.\" Vương Điền khách sáo cảm ơn.<br>\"Khỏi cần khách sáo, ngươi chính là khách quý của lầu Phi Tiên, một đơn này của ngươi đủ cho bọn ta ăn cả năm rồi.\" Quyền Ninh vô tư xua tay: \"Đừng nói sửa mặt nạ, có là đóng giả cháu trai cũng được luôn.\"<br> <br>Vương Điền bật cười.<br><br>Quyền Ninh cũng bị lời nói của chính mình chọc cười: \"Ta đã quen với việc lên núi đao xuống biển lửa, xưa giờ không thích giao lưu với văn nhân và dân buôn...!nhưng người như ngươi đúng là khá được đó.\"<br>\"Cảm ơn.\" Vương Điền thản nhiên nhận lời khích lệ của hắn, chế giễu: \"Không thì sao các chủ Quyền lại bằng lòng hợp tác kinh doanh với ta đây?\"<br>Quyền Ninh cười to, chỉ vào cổng tòa nhà đằng trước, nói: \"Chính là nó.<br><br>Hồi xưa căn nhà này là phủ đệ của một viên ngoại giàu có.<br><br>Về sau cả nhà già trẻ dắt díu nhau về quê lánh nạn nên bán rẻ, tiết kiệm được kha khá bạc.<br><br>Ta đã cho người ghi sổ hết, đến lúc đó ngươi khớp lại là xong.\"<br>\"Được.\" Vương Điền thực sự rất thích thái độ phóng khoáng trong kinh doanh của Quyền Ninh.<br><br>Anh nhìn tòa nhà rất đỗi bình thường trước mặt, vô cùng hài lòng.<br><br>Mặc dù khác xa một trời một vực so với tòa nhà tại phố Ưng Tô trong Đại Đô nhưng không có ai giám sát mọi động thái của mình.<br><br>Vì vậy, dẫu nhà cửa đơn sơ, người ở vẫn trở nên thư thái.<br>Đây là huyện Khánh Thương, trực thuộc Duyện Châu, Nam Triệu, nằm vừa đúng tại góc Đông Nam của Duyệt Châu, phía Tây sát với kinh thành nước Triệu, yên tĩnh mà không mất đi sự phồn vinh.<br><br>Cách vài trăm dặm về phía Nam là Tương Châu với nền thương nghiệp thịnh vượng nhất Nam Triệu.<br><br>Cả đường bộ lẫn đường biển đều thông khắp bốn phương.<br><br>Sau này, dù kinh doanh hay chạy trốn khi bị Lương Diệp phát hiện đều cực kỳ tiện lợi.<br>Quyền Ninh quả thực rất bận.<br><br>Vương Điền nghe hắn nhắc đi nhắc lại kế hoạch, rồi Thất công tử gì đó thì cũng không có hứng hỏi thăm, chỉ thuê hai vệ sĩ từ lầu Phi Tiên của hắn rồi đôi bên tạm biệt nhau tại huyện Khánh Thương.<br>Hai \"vệ sĩ\" này thực chất là sát thủ cấp bậc \"chữ Thiên\" ở Phi Tiên Lâu.<br><br>Tuy công việc bảo vệ người khác kiểu này thiếu tính thử thách nhưng nào ai lại chê việc nhẹ lương cao.<br><br>Nghe Quyền Ninh kể, lúc hắn thông báo điều kiện, nội bộ lầu đã diễn ra một vụ xâu xé tranh giành, cuối cùng chọn được hai người có võ công không kém cạnh gì hắn này.<br>Vóc dáng của hai người sàn sàn nhau, thấp hơn Vương Điền nửa cái đầu, diện mạo cũng bình thường.<br><br>Dĩ nhiên, không loại trừ khả năng bọn họ đã hóa trang.<br><br>Những \"dân giang hồ\" này luôn có vô số chiêu trò rất quái lạ.<br><br>\"Thuộc hạ tên Trường Hận.\"<br>\"Thuộc hạ tên Trường Ly.\"<br>Hai người chắp tay quỳ một gối trước mặt Vương Điền, sau đó nâng hai tay, trình lên hai chiếc lệnh bài, đồng thanh: \"Đây là lệnh bài sinh tử của chúng thuộc hạ.<br><br>Có lệnh bài này trong tay, chủ tử có thể ra lệnh cho chúng thuộc hạ làm bất cứ việc gì.\"<br>Vương Điền nhận lấy hai chiếc lệnh bài, cất vào tay áo.<br><br>Anh khẽ nhấc tay: \"Đứng lên đi, đừng gọi chủ tử.\" <br>Trường Hận và Trường Ly đứng dậy, hơi ngơ ngác nhìn anh.<br>Vương Điền trầm ngâm một lát, cảm thấy nếu để họ gọi mình là Vương Điền thì có vẻ thách thức quá.<br><br>Vì vậy, anh lùi bước tìm cách khác: \"Sau này cứ gọi ta \"công tử\" là được rồi.\"<br>\"Vâng thưa công tử!\" Hai người đồng thanh đáp.<br>Vương Điền cảm thấy tên Trường Hận, Trường Ly hơi thiếu an lành.<br><br>Khi dò hỏi và nhận được sự đồng ý từ họ, anh suy ngẫm một lát, đoạn nói: \"Chi bằng về sau hai ngươi lấy tên Trường Doanh, Trường Lợi đi.\"<br>*Doanh (盈): dư dả, đủ đầy; Lợi (盈): lợi ích, lợi nhuận.<br>\"Trường Doanh, Trường Lợi tạ ơn công tử ban tên.\"<br>Thấy họ lại sắp quỳ, Vương Điền vươn tay đỡ hờ: \"Sau này ở phủ, không cần phải quỳ trước ta.\"<br>\"Vâng.\" Mặc dù Trường Doanh và Trường Lợi thấy rất khó hiểu nhưng vẫn đồng ý theo thói quen.<br>Vương Điền nói: \"Bình thường hai ngươi đóng giả người hầu theo ta, sáng tối thay phiên.<br><br>Một tuần có hai ngày nghỉ, cần ra ngoài cứ báo trước với ta là được.<br><br>Ngoài cái giá đã bàn với lâu chủ các ngươi thì hàng tháng các ngươi sẽ lĩnh thêm bạc theo mức lương của người hầu trong phủ.<br><br>Với các mục công việc phát sinh, sẽ được tính phí tăng ca...\"<br>Vương Điền giải thích cặn kẽ những đãi ngộ dành cho họ với nét mặt hiền hậu.<br><br>Trường Doanh, Trường Lợi thầm vui trong lòng nhưng không thể hiện ra, chỉ coi như mình gặp được chủ thuê cực kỳ tốt tính.<br>\"Có điều, trước tiên chúng ta phải bàn về những trường hợp xấu đã.\" Vương Điền cầm tách trà lên, nhấp một ngụm: \"Ta chi một khoản tiền lớn không phải để các ngươi tới làm người hầu của ta.<br><br>Chiêu trò của ám vệ phía hoàng đế Bắc Lương không thua gì các ngươi.<br><br>Nếu trong thời gian này, ta bị Lương đế bắt được thì chẳng những tiền của các ngươi mất mà chủ của các ngươi cũng phải bồi thường cho ta gấp mười lần số tiền ta bỏ ra thuê.<br><br>Các ngươi nên rõ mình cần làm gì.\"<br>Vẻ mặt của Trường Doanh, Trường Lợi thoáng chốc trở nên căng thẳng.<br>Vương Điền đặt tách trà xuống: \"Được rồi, đi đi.\"<br>\"Vâng.\" Trường Doanh, Trường Lợi cung kính xin lui.<br>Phủ đệ mới có cả tá việc cần hoàn thành.<br><br>Vương Điền phải suy tính vô số vấn đề.<br><br>Dù trên đường xuôi Nam, anh đã chuẩn bị kha khá rồi nhưng vẫn còn nhiều chỗ sơ hở.<br><br> <br>Quan trọng nhất chính là...!anh không muốn trói cứng bản thân mình với lầu Phi Tiên.<br>Dẫu lầu Phi Tiên và Quyền Ninh đã góp công lớn giúp anh chạy khỏi Bắc Lương nhưng việc đó đến cùng vẫn xuất phát từ lợi ích.<br><br>Nếu có ai đó chi nhiều bạc hơn, đối phương hoàn toàn có thể lấy mạng anh không chút do dự.<br>So ra thì các Cửu Tinh gắn chặt với lợi ích của anh đáng nương tựa hơn rất nhiều.<br><br>Song, nói sao thì các Cửu Tinh cũng là một tổ chức giang hồ.<br><br>Nếu muốn vững gót tại Nam Triệu, anh buộc phải giao lưu với quan phủ.<br><br>Dưới chế độ quan lại phong kiến này, việc ấy càng khó khăn hơn.<br>Anh vô thức gõ mặt bàn.<br><br>Có lẽ anh có thể tìm hoàng đế Triệu Kỳ của Nam Triệu.<br>Chẳng qua, đây là một hành động hết sức mạo hiểm.<br><br>Bởi suy cho cùng, sau khi rời khỏi Lương Diệp và nước Lương, anh đã không còn át chủ bài nào khác để bàn bạc với Triệu Kỳ.<br><br>Thêm vào đó, không gì đảm bảo được rằng Triệu Kỳ sẽ không trói anh lại rồi đưa về Đại Đô để tỏ lòng hữu nghị với Lương Diệp.<br><br>Vậy là mất nhiều hơn được rồi.<br>Thế nhưng, tương tự, việc thuyết phục được Triệu Kỳ đứng về phe mình sẽ trợ giúp anh rất nhiều, cả trong việc kinh doanh lẫn tung chiêu với Lương Diệp về sau.<br><br>Anh cần mượn điều nào đó gắn kết lợi ích của mình với lợi ích của Triệu Kỳ và Nam Triệu, để tại khoảnh khắc then chốt, Triệu Kỳ sẽ không bỏ chạy lấy người giữa đường vì Lương Diệp.<br>Hàng loạt suy nghĩ rối bời hiện lên trong đầu Vương Điền.<br><br>Bắc Lương nghèo túng suy yếu đã lâu, Nam Triệu chìm trong khốn đốn nội bộ, Đông Thần trên đà lớn mạnh và Lâu Phiền như hổ rình mồi.<br><br>Từng bậc đế vương đều oai nghiêm không cho phép xâm phạm.<br><br>Mạng lưới lợi ích hoàng quyền dưới ngai vàng lan tràn quấn quýt.<br><br>Bộ máy phong kiến không thể lay động tựa ngọn núi sừng sững đè trên đầu vô số người.<br><br>Tất cả mọi người đều bị quấn đến kín mít, chưa kịp vùng vẫy đã trở thành một phần của núi lưới chằng chịt này.<br>Anh càng sợ hơn khả năng một ngày nào đó, mình sẽ bị chính bản thân thuyết phục và đồng hóa với mọi người.<br>Lương Diệp chính là mối đe dọa lớn nhất.<br>Anh không tài nào đối đầu được với thời đại này, cũng không nhất thiết phải lấy trứng chọi đá.<br><br>Anh chỉ cần...!thuần hóa Lương Diệp trọn vẹn là được.<br>Vương Điền nhớ lại cảnh Lương Diệp giục ngựa đến bên sông, luồng sáng âm u chợt lóe nơi đáy mắt.<br>Anh cứ muốn bất chấp mọi chiêu trò để tách sống Lương Diệp khỏi ngôi vị hoàng đế và hoàng quyền, biến hắn thành Lương Diệp chỉ thuộc về riêng mình đấy.<br>Ai bảo Lương Diệp đuổi đến đâu.<br><br>Tự tìm thôi..<br><br>"]