["<br>Quyền Ninh ngước nhìn người ngồi đối diện mình.<br>Phải công nhận rằng đối phương sở hữu ngoại hình vô cùng tuấn tú và chính trực.<br><br>Đôi mắt thụy phượng uốn lên một độ cong sắc sảo, khí thế quanh thân nào có tầm thường, đem đến áp lực tột độ tựa một bậc bề trên trời sinh nào đó.<br>Bình thường, hắn không thích giao du với kiểu người này, bởi hắn khó tìm được cảm giác an toàn từ những đối tượng ấy, thậm chí chẳng khơi gợi nổi khát khao chinh phục.<br><br>Suy cho cùng, đây đâu giống thể loại chịu bị người ta chế ngự.<br>Nếu đối phương điên hơn chút thì sẽ càng làm cho người ta chỉ dám xa trông kính trọng.<br>Hắn cạn lời nhìn đối phương lấy bộ diêu rực rỡ ánh vàng và chiếc khăn voan dúm dó ra từ tay áo, sau đấy trịnh trọng đặt vào túi y phục, bèn không khỏi thắc mắc: \"Ngươi nuôi cả tình nhân à?\"<br>Chứ không lấy đâu ra những món đồ cho nữ sử dụng như này?<br>\"Lương Diệp tặng.\" Vương Điền rất đỗi bình tĩnh buộc gọn tay nải, tiếp theo chụm tay áo lười nhác tựa lên thành xe ngựa, nét sung sướng ánh lên từ chân mày đến khóe mắt.<br>Quyền Ninh tỏ thái độ ê răng nhìn anh chằm chằm hồi lâu, một lần nữa củng cố suy nghĩ rằng mình thích những người bình thường, chớ nên trêu ghẹo tên điên dám thịt cả anh em của mình này thì hơn.<br>\"Lương đế chịu thả ngươi đi?\" Quyền Ninh lưỡng lự hỏi.<br>\"Dĩ nhiên là không.\" Vương Điền cười tủm tỉm: \"Ta tự chạy.\"<br>\"...\" Quyền Ninh lặng thinh một chốc, đoạn vén rèm xe ngựa định nhảy xuống luôn.<br>\"Nhảy xuống là mất sạch số bạc còn lại đấy.\" Vương Điền khoan thai cất lời.<br>Quyền Ninh vịn thành xe ngựa, hít sâu một luồng không khí lạnh lẽo tại Bắc Lương, sau đó hất rèm ngồi về chỗ cũ, nửa khuôn mặt lộ ra ngoài khó giữ nụ cười.<br><br>Hắn buồn bã nói: \"Ta chỉ đồng ý hợp tác làm ăn với ngươi...!chứ ta không muốn quăng cả tính mạng mình vào.\"<br>Vương Điền ngạc nhiên: \"Không phải người trong giang hồ các ngươi đều đặt chữ Nghĩa lên hàng đầu à? Nói sao thì đôi ta cũng từng có ơn nghĩa liên quan đến tính mạng mà.\"<br>Quyền Ninh khoanh tay: \"Không, ta chỉ muốn kiếm tiền thôi.\"<br>\"Thế chẳng phải vừa đúng dịp sao?\" Vương Điền vui mừng nói: \"Ta cũng thích kiếm tiền.\"<br>\"Lâu chủ mà biết ta ra ngoài làm thêm chắc chắn sẽ không tha cho ta.\" Quyền Ninh chết lặng.<br>\"Phần việc này của ngươi không thuộc phạm trù làm thêm, kiểu như ngươi được gọi là Một mình tách ra tạo dựng môn hộ khác.\" Vương Điền cười nói: \"Quá trình thiết lập Các Cửu Tinh đã đi quá nửa quãng đường, các chủ Quyền à.\"<br>Quyền Ninh nhướng lông mày, buộc phải công nhận rằng mánh khóe của người tên Vương Điền này thật đỉnh cấp.<br><br>Vài lần trước, chỉ qua thời gian tiếp xúc ngắn ngủi, đối phương chẳng những lẳng lặng lấy được thứ hắn cần từ trong cung ra mà còn thuyết phục được hắn đồng sáng lập Các Cửu Tinh.<br><br>Điều bất ổn duy nhất chính là hắn luôn cảm giác như mình đang làm chân chạy vặt cho đối phương.<br> <br>\"Rốt cuộc ngươi thuận lợi rời khỏi hoàng cung bằng cách nào vậy?\" Quyền Ninh thực sự khó nén nổi sự tò mò.<br><br>Ham muốn kiểm soát của tên vua điên họ Lương đó gần đạt đến độ biến thái, toàn bộ hoàng cung tựa thiên la địa võng, đến chính hắn còn không dám chắc mình sẽ thoát thân nổi.<br>Thế nhưng Vương Điền chẳng những ra được mà còn rảnh rỗi ăn xong bữa sáng.<br>\"Lơ ngơ làm hoàng đế mấy tháng trời.\" Vương Điền dè dặt nói: \"Trên đời này, có ai lại chịu đi làm công miễn phí cho người ta.\"<br>Mặc dù người của Lương Diệp canh chừng ráo riết...!nhưng chỉ cần Vương Điền muốn, anh vẫn có khả năng nuôi dưỡng nguồn thế lực nho nhỏ.<br><br>Không hữu ích là bao, song để giấu trời qua biển thì lại suôn sẻ.<br><br>Bởi lẽ một con hổ dẫu hung tàn đến mấy cũng chẳng dư sức quan tâm con kiến dưới mi mắt mình khiêng đi mấy cục vụn bánh.<br>Anh đâu chỉ biết mỗi việc phê duyệt tấu chương.<br>Quyền Ninh chắp tay với anh: \"Nể phục.\"<br>Vương Điền cười khẽ, khiêm tốn nói: \"Tất nhiên vẫn nhờ các chủ Quyền vạch đường giúp ta, ta mới dám cho binh đi nước hiểm.\"<br>\"Không cần phải khách sáo.<br><br>Chỉ cần ngươi đưa đủ bạc thì mọi chuyện đều dễ bàn.\" Quyền Ninh xòe năm ngón tay: \"Lầu Phi Tiên của bọn ta thường lấy giá này cho đơn bảo vệ người bình thường.<br><br>Xét trường hợp của ngươi đặc biệt, tính ra phải gấp năm lần, tuy nhiên, dù gì chúng ta cũng từng có ơn nghĩa liên quan đến tính mạng nên ta lấy rẻ chút cho ngươi, gấp ba thôi.\"<br>Chân mày Vương Điền khẽ động đậy.<br><br>Anh nói: \"Ta trả gấp mười lần cho ngươi.\"<br>Quyền Ninh sửng sốt, nhìn anh tựa hồ đang nhìn một tên coi tiền như rác.<br>\"Lỡ sâu độc quấy phá thì ngươi kìm hãm nó giúp ta.\" Vương Điền bình thản như thể đang nhắc về một chuyện cỏn con.<br>Quyền Ninh nhíu mày suy tư hồi lâu, mới nghiêm mặt nói: \"Được thì được...! nhưng hễ Lương Diệp định lấy mạng ngươi bằng sâu độc thật thì ta cũng không ngăn được đâu.<br><br>Cách tốt nhất chính là hắn tự gỡ ra, hoặc ngươi để hắn nuốt viên thuốc kia, thế mà ngươi lại chẳng chịu.\"<br>Vương Điền thở dài: \"Hắn sẽ không lấy đi tính mạng của ta.\"<br>Quyền Ninh khó hiểu: \"Sao chắc chắn vậy?\"<br>\"Ờm...\" Vương Điền vuốt ve sâu độc màu xanh lơ đã chộn rộn không yên suốt cả buổi: \"Ta chỉ đoán rằng vào ngày nào đó không chịu đựng nổi nữa, hắn sẽ sử dụng sâu độc ép ta quay về.\"<br> <br>\"Rốt cuộc các ngươi đang chơi trò gì thế?\" Quyền Ninh chép miệng, nói: \"Hắn vừa không giết ngươi, vừa cung phụng ngươi ăn ngon mặc đẹp, ngươi còn thích hắn đến vậy, cớ sao vẫn muốn bỏ chạy?\"<br>Vương Điền rủ hàng mi, khẽ cười một tiếng: \"Với một số chuyện, bất kể thích cỡ nào cũng không thỏa hiệp được, tiếp diễn mãi sẽ không tốt và không cần thiết cho cả ta lẫn hắn.\"<br>Anh không thích dông dài trong chuyện tình cảm, đã lên kế hoạch là sẽ rời đi một cách dứt khoát.<br><br>Trong cuộc đời này, không biết anh sẽ còn gặp được bao nhiêu người.<br><br>Dẫu Lương Diệp đặc biệt với anh biết mấy thì qua thời gian dài vẫn buông bỏ được thôi.<br><br>Với Lương Diệp cũng tương tự.<br><br>Hai con người cực đoan như nhau ở chung chỗ chỉ khiến đôi bên cùng thiệt hại.<br><br>Cứ theo đà ấy, đến cuối cùng cả hai đều thay đổi hoàn toàn thì khó coi quá.<br>Điều ngoài dự kiến duy nhất chính là anh mắc sai sót ngẫu nhiên, ngủ với người ta rồi.<br>Vương Điền khép hờ mắt, dường như vẫn ngửi thấy mùi của Lương Diệp thoang thoảng quanh đây, nhớ về làn da nóng hôi hổi và viền cổ áo căng chặt lúc liều chết quấn lấy nhau...!Anh hít sâu một hơi, mở mắt vuốt ve lòng bàn tay hồi lâu, cuối cùng vẫn nhét chiếc khăn voan đỏ kia về lại tay áo, nương theo độ rộng của hai ống tay áo chụm vào nhau để che giấu, cuộn chặt chiếc khăn voan đỏ mỏng manh nơi kẽ tay, mãi cho đến khi cảm nhận được cơn đau, anh mới sung sướng nhếch môi.<br>Có điều, chẳng mấy chốc, anh đã lạnh lùng ép mình buông tay, dằn xuống cơn điên thình lình xông lên và chực chờ bộc lộ.<br>Anh không muốn truy cứu nguyên nhân trong đó.<br><br>Nghĩ nhiều quá trái lại thành không đi được.<br>Song...!khả năng cao Lương Diệp đã tức điên rồi.<br>Đúng vậy, Lương Diệp tức điên rồi.<br><br>Hắn nhìn ám vệ quỳ dưới đất chằm chặp, lạnh lùng nhếch môi, cười nói: \"Trẫm mới rời khỏi một lát mà một người sống sờ sờ đang yên đang lành đã tự dưng mất hút, các ngươi giữ lại đôi mắt làm gì nữa? Muốn trẫm tự tay moi ra cho các ngươi không? Hử?\"<br>\"Chủ tử...\" Sung Hằng ngẩng đầu định khuyên, lập tức chạm phải ánh mắt khủng khiếp của Lương Diệp, sợ tới nỗi lưng toát mồ hôi lạnh.<br><br>Tuy nhiên, cậu vẫn căng da đầu nói: \"Chắc chắn Vương Điền đã rời khỏi Đại Đô thông qua con đường bí mật nằm dưới Vương phủ.<br><br>Dù cưỡi ngựa khỏe đến mấy thì bây giờ hắn cũng chưa chạy được xa quá, chúng ta vẫn có thể đuổi theo bắt người về.\"<br><br>Lương Diệp giận đến bật cười: \"Vương Điền mưu mô xảo quyệt, sao ngươi kết luận được chắc chắn rằng hắn sẽ chạy?\"<br>Sung Hằng bỗng chốc nghẹn họng.<br><br>Với trí thông minh của Vương Điền, đúng là cậu không thể kết luận được liệu đối phương có còn nấp trong Đại Đô, thực hiện kế dẫn hỗ rời núi...!hay hắn đã đoán được lối suy luận này của họ và dứt khoát chạy thẳng.<br><br>Thế nhưng, lối ra của con đường bí mật ấy dẫn đến bãi tha ma ở vùng ngoại thành.<br><br>Năm nào chủ tử cũng châm lửa thiêu chỗ đó một lần, ngọn núi trụi lủi thông ra khắp bốn phương, quả thực không kết luận được hắn sẽ chạy theo hướng nào.<br>\"Phong tỏa Đại Đô cùng với hoàng cung, không cho bất cứ kẻ nào tự tiện ra vào.\" Lương Diệp lạnh lùng nói: \"Một khi phát hiện Thôi Kỳ và Lương Hoàn, giết chết không bàn tội.\"<br>Muốn kéo chân hắn bằng Thôi Kỳ và Lương Hoàn ư? Đúng là mơ mộng hão huyền.<br>Sung Hằng khiếp hãi: \"Chủ tử?\"<br>Đầu Lương Diệp đau sắp nứt ra.<br><br>Hắn nhìn chằm chằm không trung hồi lâu với ánh mắt tàn độc, đoạn cất lời: \"Chuẩn bị ngựa.\"<br>Hắn linh cảm Vương Điền đã rời khỏi Đại Đô.<br><br>Nếu chạy thật thì kiểu gì cũng sẽ nhằm về quận Hà Tây.<br>\"Quận Hà Tây?\" Quyền Ninh ngó qua màn trời tối tăm rồi quay mặt lại nhìn tấm bản đồ trên bàn: \"Ngươi muốn đến Nam Triệu à?\"<br>Vương Điền vươn một ngón tay chỉ vào Vân Thủy nằm giữa Nam Triệu và Bắc Lương: \"Chưa chắc Thôi Kỳ và Lương Hoàn đủ khiến Lương Diệp phân tâm.<br><br>Nếu ta là hắn, ta ắt sẽ đoán được việc mình đến quận Hà Tây, lên ngựa khỏe đuổi theo.\"<br>Ánh sáng lạnh thấu xương phản chiếu từ nửa chiếc mặt nạ màu vàng kim trên mặt Quyền Ninh, vẻ hứng thú nhoáng qua trong mắt hắn: \"Thế mà ngươi còn chạy về phía Hà Tây?\"<br>\"Nhất định phải đến Hà Tây.\" Ngón tay của Vương Điền chĩa tới phía Bắc của Bắc Lương: \"Vùng Tây Bắc là địa bàn của người Lâu Phiền, chẳng những không thạo ngôn ngữ mà thời tiết còn rét căm căm.<br><br>Về phía Đông Thần, Lương Diệp vẫn đang giữ công chúa Đông Thần.<br><br>Bằng khuôn mặt này của mình, lỡ như ta bị bắt thì rõ là đang vội vàng dâng đồ ăn lên tận miệng Thân Nghiêu rồi.\"<br>Nhìn khuôn mặt giống Lương Diệp như đúc của anh, Quyền Ninh gật đầu.<br>\"Thêm vào đó, đội tàu của ta đang ở Hà Tây.\" Vương Điền cắt một đường thẳng từ Đại Đô tới vị trí huyện Quảng Viễn ở quận Hà Tây: \"Khoảng cách ngắn nhất, đường xá dễ đi lại nhất.<br><br>Đi theo đường biển từ đây, băng qua Vân Thủy, vào thẳng Trung Châu của Nam Triệu.<br><br>Rõ ràng, đây là trường hợp khả quan nhất.\"<br>\"Trường hợp xấu nhất thì sao?\" Quyền Ninh hỏi.<br> <br>\"Lương Diệp đuổi theo, chúng ta phải đi về phía Đông, vòng qua hắn.\" Vương Điền khóa mắt vào bản đồ: \"Hắn không dư nhiều thời gian dây dưa với ta như vậy.<br><br>Trong vòng mười ngày, nếu không đuổi kịp được, chắc chắn hắn sẽ phải quay về Đại Đô, cứ thế thì quả thực...!trời cao, hoàng đế xa.\"<br>\"Vì sao lại là mười ngày?\" Quyền Ninh cảm giác những lời người này nói rất đỗi khó hiểu.<br>\"Vào tiệc mừng thọ của Thôi Ngữ Nhàn lần trước, người của ta tình cờ dò la được ít thông tin...!Tóm lại, ta quan sát thấy cỡ khoảng vài ngày tới, Lâu Phiền và Đông Thần sẽ tuyên chiến với nhau.\" Vương Điền chỉ vào điểm giao nhau giữa Lâu Phiền, Đông Thần và Bắc Lương ở phía Đông Bắc: \"Thân Nghiêu là một con cáo già xảo quyệt, kiểu gì cũng muốn kéo Bắc Lương xuống nước.<br><br>Sau khi giết chết Thôi Cẩm, tình trạng quân đội phía Bắc rối như tơ vò, Ngụy Vạn Lâm đang bận đến sứt đầu mẻ trán, tuyệt đối không thể đánh nhau vào lúc này.<br><br>Lương Diệp quyết tâm giữ Thân Nguyệt Lệ cho bằng được chính vì để bàn bạc điều kiện với Thân Nghiêu.<br><br>Hiện giờ chỉ xem cuộc đàm phán của họ có thành công hay không thôi.<br><br>Song, có một điều không thể nghi ngờ chính là Lương Diệp buộc phải ở lại Đại Đô để bình ổn tình hình chung.\"<br>Quyền Ninh choàng tỉnh ngộ ra: \"Do đó ngươi sớm không chạy, muộn không chạy, lại ưu tiên mấy ngày này.<br><br>Cơ mà chẳng phải ngươi đợi thêm vài hôm nữa hẵng chạy sẽ càng tốt hơn sao?\"<br>\"Ta muốn kéo dài thời gian tới trước khi Lâu Phiền và Đông Thần tuyên chiến...!và xảy ra chút chuyện ngoài dự kiến.\" Vương Điền định sờ khăn voan đỏ trong tay áo theo thói quen, lại ép mình dừng lại, đầu ngón tay ấn mạnh lên bản đồ đến mức hơi tái.<br>Thậm chí anh còn cảm thấy cái đêm trước ngày rời đi và ngày đại hôn ấy có thể khiến Lương Diệp nhớ nhung mình trọn đời.<br>Vương Điền ngẩn ra một lúc lâu, mới nói: \"Vì vậy, chúng ta tuyệt đối đừng nên lấy cứng chọi cứng với Lương Diệp, chỉ cần kéo dài thời gian qua mấy ngày nữa là hắn ắt phải tự quay về.\"<br>Lương Diệp biết anh sẽ đến Hà Tây, anh cũng biết Lương Diệp sẽ đuổi theo, chỉ xem bao giờ tuyên chiến và ai may mắn hơn thôi.<br>Về phần Thôi Kỳ cùng Lương Hoàn.<br><br>Ngay từ đầu anh đã không muốn đưa họ theo, chẳng qua chỉ lợi dụng để kéo dài thời gian.<br><br>Có hai cha con này ở Đại Đô, Lương Diệp chắc chắn sẽ tăng cường nhân lực phong tỏa hoàng cung và Đại Đô.<br><br>Khi phán đoán, tâm lý của Lương Diệp sẽ thiên về khả năng anh ở lại Đại Đô, mất từ nửa đến một ngày để rời khỏi hoàng thành, suy ra số lượng người được hắn cắt cử ra đuổi theo cũng ít đi, tội gì không làm?<br>Xét cho cùng, thứ ràng buộc Lương Diệp chính là xã tắc của hắn.<br><br>Vương Điền đang nắm chắc điều này, rằng giữa giang sơn và anh...! kiểu gì Lương Diệp cũng sẽ chọn vế đầu.<br>Anh muốn Lương Diệp tận mắt chứng kiến anh băng qua Vân Thủy.<br>\"...! Suốt cuộc đời này, tốt nhất ngươi đừng để bị hắn bắt được.\" Quyền Ninh ngừng lời một chốc, mới nói tiếp: \"Nếu ta là hoàng đế thì khi bị người bên gối khiêu khích và tính kế trắng trợn đến thế, ta còn có cả suy nghĩ muốn xẻo thịt hắn cơ.\"<br>Vương Điền khe khẽ nhếch môi..<br><br>"]