["<br>Lương Diệp lúc thật lòng cười tươi trông rất đẹp, tựa đóa hoa tuyết cuối cùng rơi xuống vào mùa Đông, đem đến cho người ta cảm giác vừa lạnh lẽo vừa tĩnh lặng.<br>Vương Điền cụp mắt, đường nhìn lang thang vô định vài giây, sau vẫn dừng tại gương mặt Lương Diệp.<br><br>Tuy nhiên, nụ cười ấy chỉ thoáng qua, anh không khỏi tiếc nuối.<br>Lương Diệp nhìn anh chăm chú với vẻ khó lường hồi lâu, mới nói: \"Thời gian không còn sớm.\"<br>Vương Điền cười khẽ, không hề bất ngờ.<br><br>Anh đứng dậy, thở dài: \"Về thôi, chưa ăn tối nữa.\" <br>Anh nói đi là đi luôn.<br><br>Khi lướt qua Lương Diệp, anh bỗng bị chặn ngang, đè lên cây cột.<br><br>Khác ở chỗ lần này Lương Diệp lót cánh tay sau lưng anh, bàn tay thậm chí chu đáo che kín phần gáy của anh.<br><br>Có thể nhìn ra hắn rất sợ anh bị va đau lại mắng chửi mình.<br>Sự ngang ngược đầy thận trọng ấy làm Vương Điền hơi tức cười, trái lại cũng rất hưởng thụ.<br><br>Anh thư thái dựa lên cánh tay Lương Diệp, vui vẻ nhìn hắn.<br>Lương Diệp miêu tả tỉ mỉ đường nét khuôn mặt anh một lượt bằng ánh mắt.<br><br>Thấy Vương Điền không có ý chối từ, hắn mới chầm chậm tiến tới, nhẹ nhàng chạm chóp mũi mình lên khóe môi anh.<br>Chóp mũi hơi lành lạnh.<br>Vương Điền nhấc tay choàng lấy cổ hắn, thong thả hôn mắt môi hắn.<br><br>Dưới ánh trăng, hai bóng dáng thân mật lúc gần lúc xa, không còn nhận ra ống tay áo rộng là của ai.<br><br>Dường như Lương Diệp luôn biết cách bắt chước anh tại một số phương diện kỳ lạ.<br><br> <br>Hắn nâng cằm Vương Điền, chặn hết mọi đường lui của anh rồi mới dịu dàng hôn lên.<br>Vương Điền đã quen và thích tâm tư nho nhỏ vừa ác liệt vừa dịu dàng này.<br><br>Tuy nhiên, khi tâm tư nho nhỏ ấy được áp dụng lên mình, nó luôn đem đến cho anh cảm giác lạ lùng không tài nào ngăn đỡ.<br><br>Lương Diệp hôn rất nghiêm túc, cũng nghiêm túc học theo anh.<br><br>Vương Điền không kìm lòng được mà chòng ghẹo hắn, ghẹo đến khi người ta bắt đầu hơi bực bội, chuẩn bị xòe móng vuốt ra thì anh lại từ tốn an ủi, còn tiện đà th ở dốc cười hắn: \"Sao Bệ hạ lại...!keo kiệt thế?\"<br>Lương Diệp khó chịu cắn môi anh, nâng đầu gối củng nhẹ vào anh.<br><br>Vương Điền ngầm hiểu, song vẫn không khỏi căng não: \"Không được.\" <br>Màn trời chiếu đất, còn ra thể thống gì.<br>\"Trẫm muốn.\" Lương Diệp đặt lên cổ anh từng nụ hôn vụn vặt, nắm lấy tay anh giấu vào bóng tối.<br><br>Yết hầu Vương Điền giật giật.<br><br>Anh nghĩ: Không thể hoang đường như thế được.<br><br>Bọn họ tới vườn Tuyết Vỡ vốn là để bàn công vụ mà, sao lại thành thế này...!Lương Diệp cất giọng âm u gọi tên anh: \"Vương Điền...!Vương Điền à...\"<br>Mạch tư duy của Vương Điền đình trệ.<br>Cuối cùng, anh cũng trải nghiệm được những giờ phút được gọi là sắc (đẹp/dục) làm lú não, đồng thời khắc ghi sâu đậm lý do tại sao xưa nay luôn xuất hiện nhiều hôn quân quyến luyến hậu cung đến không màng việc triều chính như vậy.<br>Thế này thì ai cưỡng lại nổi.<br>Tay áo rộng chồng chéo cọ ra không biết bao nhiêu nếp nhàu, hoa tàn lá rụng rơi đầy áo bào.<br><br>Lương Diệp cầm khăn lười biếng lau ngón tay.<br><br>Bỗng, mũi hắn giật giật, bản thân cúi đầu xuống định li3m.<br><br> <br>Vương Điền dựng tóc, tức tốc vỗ mạnh vào trán hắn.<br><br>Lương Diệp che lại cái trán đỏ lên, ngẩng đầu nhìn anh với ánh mắt tối tăm.<br><br>Vương Điền đau đầu: \"Không thấy bẩn à, về tắm thôi.\" <br>\"Trẫm có chê đâu.\" Lương Diệp không cam lòng bỏ móng vuốt hồi nãy linh hoạt quá độ xuống, hơi tiếc nuối nhìn hoa rơi khắp vườn: \"Hoa này rụng sớm quá, trẫm còn muốn ở chỗ hoa...\" <br>\"Ngươi không muốn.\" Vương Điền định vươn tay lau mặt nhưng sực nhớ cái tay này vừa làm gì, bèn xấu hổ giấu nó vào trong tay áo: \"Đi thôi, trở về.\" <br>Lương Diệp khoanh tay đi bên cạnh anh, vui rạo rực nói: \"Chỗ này không tệ, sau này chỉ có ngươi và trẫm, không cho bất kỳ kẻ nào đặt chân vào.\" <br>Vương Điền nhếch môi: \"Ngươi là chó à mà đánh dấu địa bàn khắp nơi thế?\"<br>Lương Diệp \"Chậc\" một tiếng, buông lời õng ẹo trách móc: \"Láo xược.\"<br>Ánh mắt nồng cháy sâu thăm thẳm kia tựa hồ muốn nuốt trọn cả người anh.<br><br>Vương Điền dời đường nhìn, bình thản hỏi: \"Vậy là vui rồi sao?\" <br>Lương Diệp li3m vết thương bị anh cắn trên khóe môi, cười khẩy một tiếng, đe dọa: \"Bớt nghiên cứu tâm tư trẫm đi.\"<br>Đuôi lông mày Vương Điền khẽ nhúc nhích.<br><br>Anh vươn tay sờ ngực hắn, Lương Diệp lùi về sau theo phản xạ, lại bị cánh tay còn lại của Vương Điền ôm eo kéo về.<br><br>\"Ngươi làm gì đó?\" Lương Diệp cảnh giác nhìn chằm chằm vào anh.<br>\"Thấu tỏ thánh ý.\" Vương Điền nhíu mày, nghiêm trang vuốt v e bờ ngực hắn rồi ngước mắt nghiêm túc nói: \"Hơi cứng.\" <br>Lương Diệp cúi đầu nhìn bàn tay đang đặt trên ngực mình.<br><br>Ngay sau đó, hắn nghe thấy Vương Điền chầm chậm nói: \"Trên thiếu dưới thừa.\"<br>Nói xong, anh học theo điệu bộ của hắn, chắp tay sau lưng thong thả cất bước tiến về phía trước.<br><br>Lương Diệp đứng tại chỗ ngẩn ngơ hồi lâu mới hiểu câu \"Nhìn lên mình chẳng bằng ai, nhìn xuống lại chẳng thấy ai bằng mình\" Vương Điền vừa nói ám chỉ chỗ cụ thể nào.<br><br><br>Hắn thảng thốt nhìn theo bóng dáng đứng đắn tựa trăng thanh gió mát của anh, thẹn quá hóa giận: \"Bậy bạ! Hư hỏng!\"<br>Vương Điền chắp tay sau lưng cười to.<br>Lương Diệp sải bước đuổi theo, vén thẳng tà áo lên, giở thói lưu manh trắng trợn: \"Nào, ngươi tới đây thử lại xem rốt cuộc có phải trên thiếu dưới thừa hay không?!\" <br>Vương Điền cười đến run tay: \"Nhà ngươi chẳng những phản ứng chậm chạp mà còn không biết pha trò nữa, ta trêu thế thôi ha ha ha.\" <br>\"Trẫm cũng trêu thôi, qua đây cho trẫm!\" Lương Diệp nghiến răng nghiến lợi xông tới bắt anh.<br>Vương Điền vừa cười vừa trốn sang bên cạnh.<br><br>Lương Diệp giận dỗi hình như quên sử dụng khinh công, có xu thế muốn tự mình đuổi theo anh.<br><br>Hai người náo loạn một trận ra trò trong khu vườn.<br><br>Vương Điền ngồi bệt dưới đất, cầm cành hoa phẩy phẩy cổ hắn, cười nói: \"Sao nào? Không dùng khinh công là không đuổi kịp nhỉ?\" <br>Lương Diệp bị anh cầm hoa cọ ngứa cổ, nghiêng đầu sang chỗ anh.<br><br>Hắn nhìn vào đôi môi mỉm cười của Vương Điền bằng ánh mắt sáng quắc, nói lời sâu xa: \"So thôi chưa đủ, chi bằng trẫm thử xem ngươi...\" <br>Vương Điền mất vài giây để hiểu ý hắn, thình lình quăng hoa ngồi dậy chạy biến.<br><br>Lương Diệp bị cành hoa kia đập trúng khóe mắt, đau xuýt xoa một tiếng.<br><br>Khi mở mắt ra lần nữa, Vương Điền đã chạy đến cuối vườn.<br><br>Hắn híp mắt, nhún chân nhẹ nhàng bay qua nửa vườn hoa, chặn đường Vương Điền.<br><br>\"...\" Vương Điền chống tay lên đầu gối thở hồng hộc: \"Chơi ăn gian vậy không vui đâu ha?\"<br>Lương Diệp mặt dày vô liêm sỉ đáp: \"Trẫm vui.\"<br>Vương Điền đứng dậy, vỗ vỗ bờ vai của hắn: \"Cúi xuống xíu.\" <br>Lương Diệp khó hiểu liếc anh, song vẫn hơi chùng eo xuống.<br><br>Vương Điền vòng tay qua cổ hắn, nhảy bật lên.<br><br>Lương Diệp bất ngờ bị anh va đụng hơi lảo đảo, vô thức vươn tay đỡ lấy anh.<br>\"Hết sức rồi, chân mềm nhũn.\" Vương Điền đã không chạy bộ vài tháng.<br><br> <br>Ban nãy, chạy như điên với hắn trong vườn một lúc lâu, giờ anh mệt bở hơi tai, ngáp một cái: \"Đi thôi.\" <br>Lương Diệp khó chịu nói: \"Trẫm là Hoàng đế.\"<br>\"Vậy phiền Bệ hạ cõng ta về nha.\" Vương Điền khách sáo nói, tiếp đó giữ lấy cằm hắn và hôn mạnh lên mặt hắn một phát.<br><br>Sau cùng, anh gục đầu xuống vai hắn, cứ vậy bất động.<br><br>\"Đúng là nực cười.\" Lương Diệp cõng anh đi về phía trước, vừa đi vừa lẩm bẩm: \"Trẫm chiều ngươi đến độ không biết trời cao đất dày thật rồi.\"<br>Vương Điền dựa lên lưng hắn bật cười, cười mệt thì lại nhắm mắt, ngửi mùi cơ thể của Lương Diệp, yên tâm chìm vào giấc ngủ.<br><br>Lương Diệp nghe nhịp thở của người trên lưng dần trở nên đều đặn thì cũng không phá rối anh.<br><br>\"Lương Diệp ơi.\" Giữa cơn mộng mị, Vương Điền gọi hắn.<br>\"Ừ?\" Lương Diệp rủ mi mắt nhìn cái bóng của anh trên mặt đất.<br>\"Tương lai chắc chắn ngươi sẽ là một Hoàng đế tốt.\" Vương Điền mông lung ngái ngủ nói.<br>Lương Diệp nhếch môi: \"Ngươi chắc chắn đến vậy sao?\"<br>\"Ừ.\" Giọng Vương Điền nhỏ dần.<br><br>Mãi lâu sau, anh mới nói tiếp: \"Ngươi là ta, ngươi sẽ làm được.\" <br>\"Tự tin thật.\" Lương Diệp cười khẽ một tiếng.<br>Vương Điền không phản hồi gì nữa.<br><br>Khuôn mặt ấm áp của anh tì lên chiếc cổ lạnh lẽo của hắn, tựa hồ sưởi ấm cả dòng máu chảy trong tim.<br>Xung quanh họ là cây cối hoa lá rậm rạp, bóng đêm mịt mùng bao phủ.<br><br>Ánh trăng hắt bóng hai người lên con đường mòn gập ghềnh.<br><br>Hắn cõng Vương Điền bước chậm về phía trước, cơn đau đầu và bức bối bám riết đêm ngày kia dường như không còn khiến người ta chẳng tài nào chịu đựng nổi nữa.<br>**<br>Tại lùm cây xa xa đằng sau, một bóng đen kìm nén sự ngạc nhiên xen lẫn khiếp sợ nơi đáy mắt.<br><br>Đợi đến khi bóng dáng Lương Diệp cõng người kia khuất dạng phía cuối con đường, đối phương mới lẳng lặng trèo lên tường, bay thẳng về cung Hưng Khánh..<br><br>"]