["<br>Ngoài phòng, tiếng pháo trúc vang từng hồi, ngọn lửa cuối cùng le lói trong bếp cũng dần tắt.<br><br>Vương Điền lặng nhìn tờ giấy kia rất lâu, mới cất vào tay áo.<br>Hôm sau, Trường Doanh và Trường Lợi âm thầm xuất hiện tại phòng trong theo như kế hoạch.<br>\"Công tử.\" Trường Doanh đặt thuốc chưa được sử dụng và thư lên bàn: \"Thuộc hạ không đợi được ngài và Lương đế nên đã quay lại.\"<br>\"Thưa công tử, không thấy bất kỳ ám vệ nào xung quanh phủ đệ.\" Trường Lợi cũng đặt trả đồ lên bàn: \"Không cần dùng đến đồ đã chuẩn bị.\"<br>Vương Điền nhìn thứ trên bàn, nhếch môi.<br>Ban đầu, khi rời khỏi thành Thạch Nguyên, anh đoán một là Lương Diệp sẽ bắt ép trói anh về Đại Lương, hai là sẽ sử dụng ít chiêu trò để dỗ dành anh quay về.<br><br>Thứ anh chuẩn bị cũng không phải sâu tình có thời hạn gì mà chính là sâu độc và \"thuốc\" hàng thật.<br><br>Hễ Lương Diệp ra tay mạnh bạo, anh cũng sẽ không khách sáo.<br><br>Hiển nhiên, căn phòng bí mật với đầy đủ dụng cụ dưới tòa nhà này cũng không phải thú chơi trong tình yêu gì.<br>Nếu bắt buộc phải đấu đến mức đôi bên cùng thiệt hại, anh thà là người nắm quyền kiểm soát, khiến Lương Diệp không thể xa rời mình.<br>Tốn hết công sức bày mưu tính kế, nghĩ ra trăm nghìn cách thức tra tấn người ta, cuối cùng không sử dụng nổi một cách.<br><br>Anh đã chuẩn bị cho tình huống xấu nhất, kết quả Lương Diệp lại lui thân trước.<br>Kể cả khi Lương Diệp không đi, Vương Điền cũng biết mình thua chắc.<br>Anh không nỡ.<br>Nhìn những dòng chữ nguệch ngoạc viết vội của Lương Diệp, anh thậm chí chẳng thể tìm ra sự phẫn nộ trước hành động rời đi không lời tạm biệt của Lương Diệp, thay vào đó chỉ lo lắng và không nỡ.<br>Ngã vào người một tên điên rồi.<br>Vương Điền cười mỉa mai chính mình, có phần tiếc nuối khó diễn tả thành lời.<br><br>Anh quả quyết lật đổ toàn bộ kế hoạch trước đó.<br>Chỉ dựa vào việc Lương Diệp đi nhưng không đưa anh theo đã cho thấy tên khốn này nghĩ thông suốt chút rồi, ít nhất không kéo theo anh chết chung.<br>\"Trường Lợi, ngươi đi điều tra xem gần đây ở Bắc Lương có chuyện gì.\" Vương Điền ngừng lời một lát, mới nói tiếp: \"Càng chi tiết càng tốt, nhất là Đại Đô.\"<br>\"Vâng.\" Trường Lợi đáp rồi đi luôn.<br>\"Trường Doanh, ngươi đưa Sở Canh về đây.\"<br>——<br> <br>Tại thành Tử Nhạn, Bắc Lương.<br>Trận tuyết lớn rợp trời đổ xuống nền máu lạnh căm.<br><br>Cờ chiến thấm máu bị đông đá cố đứng thẳng đầy khó nhọc.<br><br>Những khúc tay, khúc chân cụt chồng chất một chỗ.<br><br>Xe chiến, xác ngựa và cả xác người chất đống lên nhau thành một ngọn núi lộn xộn.<br>Giữa núi xác, một cánh tay kín đặc vết thương gian nan cử động.<br><br>Ngón tay xanh xao tím tái chộp mạnh xuống mặt đất bị đóng băng đến cứng ngắc, phá vỡ lớp tuyết dày cộp, để lại một vết đỏ sâu hoắm.<br>Qua loạt tiếng giáp va chạm khiến người nghe ê răng, tiếng hít thở khó nhọc vang lên giữa bầu không khí rét buốt.<br><br>Một người đẫm máu bò ra từ núi xác chết, vịn bàn tay xanh tím vào tàn tích xe ngựa, hành động chậm chạp tựa thây ma, đứng thẳng dậy.<br>Bông tuyết đáp xuống lông mi nhuốm máu.<br><br>Đôi mắt vô hồn chết lặng kia đờ đẫn di chuyển đường nhìn, quan sát một lượt cảnh tượng thảm thiết tựa địa ngục chốn trần gian xung quanh.<br>Nhìn đâu cũng thấy sắc máu.<br>\"...! Bắc...\" Người đứng lặng tại chỗ hé miệng, cứ thế ho ra máu đỏ đen, hơi nóng từ cơ thể hòa tan sương tuyết trên lông mi.<br><br>Người ấy vừa sốt ruột, vừa phát điên hòng động viên bản thân.<br><br>Cơn phẫn nộ đầy ắp và nỗi hận thấu xương đấu đá lung tung khắp máu xương nội tạng, cuối cùng cũng tuôn ra được thành tiếng gào thét: \"Thống soái quân phía Bắc...!Ngụy Vạn Lâm...!thông đồng với địch phản quốc!!!\"<br>Người ấy lảo đảo nhấc đôi chân cứng đờ, gian nan chạy về phía cổng thành, lướt qua vô số thi thể không còn nguyên vẹn, tiếng gào thét tuyệt vọng xen lẫn bóng kiếm ánh đao tựa hồ gần ngay trước mắt.<br>[ Các huynh đệ! Trận cuối rồi! Đánh xong thì về nhà đón một năm mới tốt lành thôi! ]<br>[ Về Đại Đô lĩnh công nhận thưởng! ]<br>[ Dạy dỗ những tên Thát Tử đó, để chúng có đi mà không có về! ]<br>[ Tướng quân Ngụy! Tướng quân Ngụy! Ngụy Vạn Lâm! Sao ngươi dám...!]<br>[ Tất cả chúng ta bị gã lừa rồi! ]<br>[ Quân địch tập kích! ]<br> <br>[ Đao kiếm đã rỉ sắt hết! Lương thảo bị đốt sạch! Đi! Đi mau! ]<br>[ Không kịp nữa rồi...!]<br>Tiếng quạ đông đau thương quẩn quanh trên bầu trời thành Tử Nhạn, người đang lảo đà lảo đảo thình lình ngã khuỵu.<br>Cậu không muốn chết, ít nhất không muốn cứ chết một cách hèn nhát như vậy.<br><br>Cậu còn chưa gây dựng được tiếng lành cho cha nuôi, chưa tỏ lòng mến mộ với Vương Điền, chưa uống rượu cưỡi ngựa dạo chơi khắp mười tám phố phường...<br>Trước mặt là Đại Đô phồn vinh yên ấm, sau lưng là mấy trăm ngàn đồng bào mất mạng oan uổng.<br>Cậu căm phẫn tới tột độ, nước mắt lại tuôn rơi mất kiểm soát.<br><br>Cậu tuyệt vọng nhìn về phía Đại Đô, cảm nhận rõ rệt tính mạng đang dần trôi đi của mình.<br>[ Ngươi nên rõ mình đang làm việc cho ai.<br><br>] Một giọng nói quen thuộc chợt vang ầm ầm bên tai cậu.<br>Cậu tựa người sắp chết đuối vớ được cọng rơm, đôi tay rét cóng vội vàng lục sờ khắp người, cuối cùng cũng tìm ra lệnh bài khắc hoa văn rồng cuộn mây lành tại nơi kề cận nhất.<br><br>Cậu vội vàng bóp vỡ lệnh bài gỗ ấy, quả nhiên thấy thứ Vương Điền nói.<br>[ Hễ gặp cảnh nguy nan, Bệ hạ ắt sẽ tới cứu đệ.<br><br>]<br>Một làn đạn tín hiệu chói tai xông thẳng lên tận trời.<br>Dưới bầu trời cao rộng nơi ải Bắc, gió rét thấu xương quét qua tòa thành đầy rẫy xác chết, cuốn theo mùi thuốc súng lẫn với mùi máu, thẳng đường về Nam, đâm sầm vào Đại Đô hồng trần phồn hoa.<br><br>Lương Diệp quay người xuống ngựa, tiện tay ném roi cho Sung Hằng vừa đuổi kịp: \"Văn Tông xưa nay khỏe mạnh cường tráng, sao bỗng dưng ốm rồi?\"<br>\"Mấy hôm trước, ngoại thành có hội chùa, Thái phó đến đó cùng Kỳ Minh, nào ngờ giữa đường sẩy chân ngã, thế là bệnh.\" Sung Hằng rảo bước theo kịp.<br>Lương Diệp xua tay qua loa, miễn lễ cho đoàn gia quyến và người hầu nhà Văn Tông, bước thẳng vào buồng trong và bị mùi thuốc nồng nặc làm cho sặc đến nhíu mày.<br>Thái y cùng mấy học trò của Văn Tông đồng thời quỳ xuống dập đầu.<br><br>Văn Tông gượng mình muốn hành lễ, Lương Diệp lập tức ấn ông xuống, nghiêm mặt nói: \"Không cần đâu.\"<br>\"Tạ ơn Bệ hạ.\" Văn Tông nắm chặt tay hắn, nằm về giường, cười khổ nói: \"Lão thần vô năng, khiến Bệ hạ phải lo lắng rồi.\"<br><br>\"Tuổi lớn không lo nghỉ ngơi cẩn thận đi, rảnh rỗi hóng chuyện làm gì.\" Lương Diệp bị mùi thuốc hun cho hơi bực bội.<br><br>Hắn liếc qua dàn người quỳ dưới đất: \"Đứng lên hết đi.\"<br>Bấy giờ, nhóm Kỳ Minh mới có thể đứng dậy.<br>Văn Tông cười nói: \"Không sao, chỉ do trời tuyết đường trơn thôi.<br><br>Không nhờ Lạc Hoằng ở cạnh đỡ thì e rằng lão thần không trụ nổi tới khi Bệ hạ về.\"<br>Lương Diệp khẽ nhíu màu.<br>\"Người đông ồn ào, lão thần muốn nói riêng với Bệ hạ mấy câu.\" Văn Tông nhắm mắt lại, nói.<br>\"Thưa thầy...\" Kỳ Minh vừa sốt ruột, vừa lo lắng nhìn ông: \"Hay cứ để thái y túc trực bên cạnh cho...\"<br>\"Ta hiểu.\" Văn Tông nhẹ nhàng vẫy tay.<br>\"Lui cả đi.\" Lương Diệp lạnh lùng nói.<br>Chẳng mấy chốc, trong phòng chỉ còn hai người vua và tôi.<br>Trông Văn Tông gầy rộc đi.<br><br>Ông cụ tính trẻ con tinh thần phơi phới này tựa hồ chẳng bao giờ biết mệt, từ khi Lương Diệp biết suy nghĩ, ông cụ đã vậy rồi.<br><br>Biết đóng kịch, ưa diễn xuất, nhát gan sợ phiền, phạt người ta thì không nể nang tẹo nào, dông dài lằng nhằng, đầy bụng suy nghĩ xấu xa.<br>Lương Diệp cho rằng mình phải bị ông ấy dông dài thêm rất nhiều năm nữa.<br>\"Bệ hạ, qua giao thừa đêm nay là lão thần chín mươi tròn rồi.\" Văn Tông cười tủm tỉm nhìn hắn: \"Con người ai cũng có một ngày như vậy, ta xem như đã gặt hái được niềm vui lớn trong cuộc đời.\"<br>Lương Diệp lạnh lùng nhìn ông cụ không rời, siết chặt cứng tay ông ấy.<br>\"Ta vào triều làm quan năm mười chín, trải qua ba triều đại, tận mắt chứng kiến Đại Lương từ mặt trời ban trưa xuống đến cảnh cùng đường bí lối, cũng biết rõ bản thân ngu dốt vô năng, không cách nào dùng sức mình xoay chuyển càn khôn, thế nên luôn lo sợ đủ điều...\" Văn Tông vỗ về tay hắn: \"Ta gặp con khi con ngồi xổm trên cây ném bùn về phía ta hệt một con khỉ bùn nhỏ...!chỉ biết trơ mắt nhìn con bị bà già quỷ quyệt Thôi Ngữ Nhàn kia tra tấn mà chẳng thể làm gì...!Nhưng dù ra sao đi chăng nữa, trong người con vẫn chảy dòng máu của Tiên đế và tướng quân Biện, sâu thẳm cốt cách ắt sẽ không chịu thua, con đã hoàn thành việc ta tốn vài chục năm chưa thể làm được...!Vậy ta có xuống dưới kia cũng có mặt mũi đi gặp bọn họ.\" <br>\"Chẳng qua chỉ ngã một cú thôi mà, năm sau lên triều còn nhiều việc cho khanh làm lắm.\" Lương Diệp chùng giọng.<br>\"Bệ hạ à, con người phải chấp nhận tuổi già.\" Văn Tông nhắm mắt, nắm chặt tay hắn hơn nữa, nghẹn ngào nói: \"Chỉ có điều, Đại Lương con giành về được...!kiệt quệ rối ren, loạn trong giặc ngoài, mùi giết chóc lan tỏa bốn phía.<br><br>Ta vốn định nhân lúc còn làm được gì đó, giúp đỡ con phần nào, tiếc rằng tuổi cao mắt mờ...!Bệ hạ, xin ngài hãy khắc ghi trong lòng những lời sau đây của thần.\"<br>Lương Diệp banh chặt hàm, khẽ gật đầu trước đôi mắt rưng rưng vẩn đục của ông cụ.<br>\"Thống soái quân phía Bắc – Ngụy Vạn Lâm...!tính tình kiêu căng bộp chộp, tuy có tài lãnh đạo nhưng không có lòng giữ nước.<br><br>Song, để bảo vệ thủ đô, buộc phải đẩy hắn ra biên cương, cứ thế mãi ắt sẽ sinh lòng phản.\"<br>\"Hữu Bộc xạ - Yến Trạch, tuy tính tình khéo đưa đẩy, từng đi theo Thôi Ngữ Nhàn nhưng người này có ơn báo ơn, tâm thái không xấu, vậy mới không có mặt tại cả dưới trướng lão phu lẫn cộng đồng thế gia, Bệ hạ nên bồi dưỡng để đối đầu với thế gia...\"<br>\"Trung thư lệnh – Thôi Vận, tính cách ngay thẳng chính trực, là bề tôi trong sạch hiếm gặp trong triều đình, Bệ hạ có thể sử dụng.\"<br>\"Thượng thư Bộ Lại – Tăng Giới là người mua danh bán lợi, tuy nhiên lòng trung thành đã được chứng giám, Bệ hạ có thể cất nhắc dùng hay bỏ.\"<br>\"Thượng thư Bộ Lễ - Phùng Thanh tham ô, ăn nhận hối lộ, là sâu mọt của quốc gia.<br><br> <br>Khi quét sạch quan tham nhũng trong triều, Bệ hạ hãy vung đao từ người này trước...\"<br>...<br>\"Hai nhà Thôi – Giản tuy đã ngã ngựa nhưng thế gia vẫn còn đó.<br><br>Mặc dù Bệ hạ tin tưởng thái phi Đàm nhưng nhất định phải đề phòng...!nhà họ Đàm.\"<br>\"Bệ hạ đã có ý lập Lương Hoàn làm Thái tử thì nên loại bỏ Thôi Kỳ.\"<br>\"Vương Điền có diện mạo tựa song sinh với Bệ hạ.<br><br>Người này thông minh đến khác người, giỏi thao túng lòng người, không thể bị chế ngự.<br><br>Dù Bệ hạ yêu thích cỡ nào cũng nên chọn cách nhổ cỏ tận gốc, không thì tương lai ắt sẽ ấp ủ thành họa lớn.\"<br>Lương Diệp nhíu mày.<br><br>Văn Tông níu chặt cánh tay hắn, nói lời khẩn thiết từ đáy lòng: \"Bệ hạ à, bậc đế vương không cần tình yêu, trường hợp của Tiên đế hãy còn ngay trước mắt.<br><br>Nếu không vì tướng quân Biện thì năm đó hà cớ lại thất bại tại bước cuối...! Bệ hạ! Cái gì cần cắt đứt là phải cắt đứt! Mỗi lần nhân từ nương tay của ngài bây giờ sẽ trở thành từng mũi tên nhọn nhắm thẳng vào cổ họng ngài về sau.\"<br>Lương Diệp ngước nhìn ông, chưa nói là đồng ý hay chối từ.<br>Nhịp thở của Văn Tông bắt đầu hơi khó nhọc.<br><br>Sức lực khổng lồ xưa giờ bỗng chốc yếu đi và chậm lại: \"Cuối cùng, lão thần có một yêu cầu quá đáng.\"<br>\"Bách Lý Thừa An là đệ tử lão phu đích thân nắm tay giao ra.<br><br>Nếu có ngày nó mắc phải sai lầm lớn, mong Bệ hạ hãy...!tha cho nó một mạng.<br><br>Người này có tài ngang Phòng Tương.<br><br>Bệ hạ chịu sử dụng ắt sẽ đảm bảo cho cơ nghiệp Đại Lương ba trăm năm tới...\"<br>Lương Diệp khẽ gật đầu.<br>Bàn tay nắm chặt tay hắn chợt nơi lỏng, trong căn phòng ngập mùi thuốc chỉ còn tiếng hít thở của một người.<br>Pháo hoa bung tỏa rực sáng trên không trung Đại Đô.<br><br>Tiếng pháo trúc vang lên khắp bốn phương tám hướng, cuối cùng ngày ba mươi Tết cũng chào đón giờ Tý mừng vui rộn rã nhất.<br>Những tiếng khóc thảm thiết và lời vui tiếng cười đan xen một chỗ, gió rét gào thét cuốn theo mùi thuốc súng, thổi bay tua rua đỏ của ngọc bội.<br>Lương Diệp cầm dây cương, im lặng giẫm lên nền tuyết, độc bước về phía cửa cung dày nặng yên ắng che giấu những điều thẳm sâu..<br><br>"]