["<br>Tan triều, Vương Điền gặp Dục Anh ở thư phòng.<br>Dục Anh đẹp lung linh động lòng người, ngặt nỗi có một vết sẹo dài chạy từ chỗ mắt trái đến tận cổ.<br><br>Đây là dấu tích năm đó nàng tự cầm trâm hoa của mình rạch mặt khi tiên đế muốn nạp nàng vào hậu cung.<br><br>Tính tình mạnh mẽ rắn rỏi ấy khiến nàng chịu không ít khổ tại hậu cung, ấy vậy mà nàng vẫn có năng lực trèo lên được vị trí Nữ quan.<br>Trong một lần dạo Ngự Hoa Viên, Vương Điền tiện tay cứu nàng nên Dục Anh đã nhận định muốn báo đáp ơn cứu mạng.<br><br>Đúng lúc Vương Điền đang thiếu nhân sự, bèn để nàng ở lại hậu cung tìm hiểu tin tức.<br>Tuy nhiên, vào khoảnh khắc Dục Anh trình lên bảng biểu được soạn sửa trật tự rành mạch, Vương Điền vẫn hơi đứng hình: \"Nó là do ngươi làm sao?\"<br>\"Hồi bẩm Bệ hạ, trước đó nô tỳ từng xem Vân Phúc công công sử dụng, cảm thấy đơn giản rõ ràng, vì vậy cả gan học theo, làm ra một bản để Bệ hạ tiện xem xét.\" Dục Anh cúi đầu trả lời: \"Nô tỳ ngu dốt, mong Bệ hạ tha tội.\"<br>\"Không tệ.\" Vương Điền xem nhanh một lượt: \"Hiện tại ngươi đang làm việc ở đâu?\"<br>\"Nô tỳ làm nữ tì quản lý việc dọn dẹp ở Thận Hình Ti ạ.\" Dục Anh đáp.<br>Vương Điền nhìn thoáng qua sổ sách trên tay: \"Kể từ hôm nay, ngươi ở lại chỗ trẫm đi.\"<br>Dục Anh khiếp sợ ngẩng đầu, Vân Phúc biến sắc: \"Thưa Bệ...!Bệ hạ, ngài muốn nạp Dục Anh làm phi sao ạ?\"<br>\"Phịch\" một tiếng, Dục Anh quỳ rạp ra sàn: \"Thưa Bệ hạ, dung nhan nô tỳ đã bị hủy hoại, chỉ e không cách nào phụng dưỡng cạnh bên bậc quân vương, kính xin Bệ hạ hãy thu hồi mệnh lệnh đã ban!\"<br>Nói xong thì dập đầu \"bịch bịch\" liên hồi.<br>\"Ý trẫm không phải vậy.\" Vương Điền bị phản ứng kích động của nàng dọa sợ: \"Còn không mau nâng dậy.\"<br>Vân Phúc nhanh chóng đi tới đỡ nàng lên.<br>\"Ý trẫm là ngươi ở lại bên trẫm làm Nữ quan.\" Vương Điền huơ huơ sổ sách trong tay: \"Đầu tiên, ngươi đi theo Vân Phúc làm quen trước.\"<br>Văn kiện viết ra không tệ, năng lực tập hợp thông tin mạnh, đầu óc minh mẫn, rất hợp làm một trợ lý.<br>Dục Anh bị tin tức đột ngột này đập cho dại ra, quỳ đó ngơ ngác nhìn anh.<br>Vân Phúc nhỏ giọng nói cạnh nàng: \"Còn không mau tạ ơn Bệ hạ?\"<br>\"Nô tỳ Dục Anh...!Tạ ơn Bệ hạ để mắt!\" Dục Anh kích động dập dầu.<br>\"Được rồi, đừng hở ra là quỳ thế.\" Vương Điền vẫn chưa quen với việc họ cứ sơ hở chút là dập đầu.<br><br>Đặc biệt, mỗi lần nhìn các bô lão quỳ trước mặt, anh luôn cảm giác mình bị giảm tuổi thọ, hận không thể quỳ ngược lại với bọn họ.<br>Vân Phúc và Dục Anh đứng dậy.<br><br>Vương Điền nói: \"Về phần bổng lộc và những việc cụ thể cần làm, Vân Phúc sẽ nói cho ngươi.\"<br>Vân Phúc hơi do dự: \"Thưa Bệ hạ, Dục Anh là Nữ quan, có nên để cô cô bên Thục viện...\"<br>\"Đâu phải đi khuân bao tải, chuyện ngươi làm được nàng chắc chắn cũng làm được, ngươi dạy nàng đi.\" Vương Điền nói: \"Rảnh rỗi thì ngươi lại làm thêm chuyện khác cho trẫm.\"<br>Không bị rơi vào vòng chê ghét của lãnh đạo, Vân Phúc lập tức vui trở lại: \"Vâng ạ.\"<br>Dục Anh học nhanh, làm việc linh hoạt hơn hẳn Vân Phúc, cộng thêm tính tình cương trực, nhờ đó chỉ mất chưa tới hai ngày đã dạy dỗ các cung nữ thái giám trước đây trở nên ngoan ngoãn.<br><br> <br>Vương Điền cảm thấy mình dùng đúng người rồi.<br>\"Bẩm Bệ hạ, dạo gần đây nô tỳ nghe được ít lời đồn.\" Nhân lúc soạn sổ con cho anh, Dục Anh nói.<br>\"Lời đồn gì?\" Vương Điền xem tấu chương do quận Hà Tây trình lên, lông mày vẫn đang nhíu.<br>Sau nạn lũ lụt thì đến ôn dịch bùng phát, chết gần trăm nghìn người rồi.<br><br>Bách Lý Thừa An vốn tính khởi hành về Đại đô cũng bị vướng vào.<br>\"Nói...! nói rằng Bệ hạ ngài biết di hình hoán ảnh, xuất quỷ nhập thần.\" Dục Anh nói khẽ: \"Có tiểu thái giám luôn miệng bảo rằng y vừa thấy ngài lúc đến tẩm điện quét tước bồn tắm xong, khi xách nước ra ngoài, đi ngang qua thư phòng lại thấy ngài nữa.\"<br>Tay cầm tấu chương của Vương Điền cứng đờ, anh cười nhạo: \"Hoang đường, trẫm nào biết phép thuật.<br><br>Sợ là ngủ đến lú đầu, nói nhăng nói cuội đây.\"<br>\"Nô tỳ cũng thấy vậy.\" Dục Anh gục đầu nói: \"Nô tỳ đã cho người bịt miệng họ.<br><br>Nếu họ còn dám bàn tán về việc này thì sẽ bị đưa đến Thận Hình Ti.\"<br>\"Ừ.\" Vương Điền đứng dậy, nói: \"Đêm nay trẫm về tẩm điện nghỉ ngơi.<br><br>Các ngươi không cần phải phụng dưỡng, về mà nghỉ ngơi.\"<br>Vân Phúc không yên tâm cho lắm: \"Hay cứ để nô tỳ gác đêm cho ngài đi ạ.\"<br>\"Thôi, có Sung Hằng gác rồi.\" Vương Điền nhét tấu chương vào tay áo, bước khỏi thư phòng.<br>Quả nhiên, Sung Hằng canh giữ ngay cửa tẩm điện.<br><br>Thấy anh tới, cậu ta thắc mắc: \"Ngài ra ngoài lúc nào thế chủ tử?\"<br>\"...\" Vương Điền im lặng hai giây.<br>Sung Hằng chợt định thần, cảnh giác tiến lên một bước, chắn trước mặt anh: \"Hàng giả nhà ngươi muốn làm gì?\"<br>\"Ta tìm Lương Diệp.\" Vương Điền nói: \"Có việc cần thương lượng với hắn.\"<br>\"Làm càn, ngươi dám gọi thẳng tên húy của chủ tử?\" Sung Hằng định rút kiếm.<br>\"Sung Hằng, cho hắn vào.\" Giọng Lương Diệp vang ra qua một cánh cửa.<br>Sung Hằng tra kiếm vào vỏ, lùi sang một bên.<br>Vương Điền nắm chặt sổ con, một lần nữa củng cố bức tường thành tâm lý, mở cửa bước vào.<br>May sao, thằng nhãi này không tắm, cũng không khỏa thân.<br>Lương Diệp lười biếng dựa lên thành giường, bắt chéo chân.<br><br>Hắn đang đùa nghịch một chú chim màu xanh dương.<br><br>Thấy anh vào, hắn tò mò nhướng mày: \"Sao thế, nhớ trẫm à?\"<br>Vương Điền không muốn tới gần hắn cho lắm, cố ý chọn một chiếc ghế cách hắn xa xa chút, ngồi xuống: \"Tới thương lượng với ngươi một việc.\"<br> <br>\"Ồ, ngươi muốn tuyển tú nạp phi gì thì cứ thoải mái.\" Lương Diệp để con chim kia nhảy nhót trên mu bàn tay mình, hài hước nói: \"Cớ chi phải l@m tình làm tội bản thân, tìm một người bị hủy dung, không sợ tối gặp ác mộng hử?\"<br>Vương Điền nhíu mày: \"Dục Anh khôn khéo có năng lực, là một Nữ quan rất giỏi giang.<br><br>Ngươi tôn trọng nàng ấy chút được không?\"<br>Lương Diệp nhìn anh đầy khó tin, như thể nghe thấy câu chuyện quá đỗi buồn cười: \"Trẫm là Hoàng đế, ngươi bảo Hoàng đế đi tôn trọng một Nữ quan đến tên còn chưa nghe, điên rồi à?\"<br>\"Ta nói ngươi cũng không thông.\" Vương Điền ném tấu chương cho hắn: \"Xem cái này trước đã.\"<br>Lương Diệp vươn một tay bắt được sổ con, hờ hững rũ nó ra, kéo dài xấp giấy gấp.<br><br>Hắn chống tay lên đầu, liếc qua: \"Vân Thủy quận Hà Tây vỡ đê, dịch bệnh xuất hiện tại ba huyện, ồ.\"<br>Vương Điền hỏi: \"Theo ngươi, bây giờ nên làm gì?\"<br>Lương Diệp quăng luôn sổ con, thò tay gãi cằm chú chim xanh: \"Quận Hà Tây cách Đại đô xa mà, liên quan gì đến trẫm đâu.\"<br>Vương Điền chợt xót thương thay cho bá tánh nước Lương: \"Dẫu sao họ cũng là bá tánh của ngươi.<br><br>Mới nãy ngươi còn nói mình là Hoàng đế, giờ lại chẳng thèm ngó ngàng đến họ.<br><br>Bộ ngươi không cảm thấy hổ thẹn à?\"<br>Lương Diệp bỗng nghiêng người tới, cười với anh: \"Ngươi là cái thá gì mà dám đến dạy dỗ trẫm, hử?\"<br>Giọng Vương Điền chất chứa đôi phần giận dữ: \"Bây giờ tự nhiên ta lại thấy có một nội triều cũng là chuyện tốt.<br><br>Chứ nước Lương lọt vào tay loại người như ngươi thật thì e rằng sớm đã tiêu đời rồi.\"<br>Lương Diệp từ từ ngáp một cái, cụp mắt, nhéo cánh chú chim xanh: \"Hôm nay tâm trạng trẫm tốt, không chấp nhặt với ngươi.<br><br>Lần sau còn dám nói trẫm vậy nữa là trẫm gặt đầu ngươi làm ổ cho nó đấy.\"<br>Vương Điền nói: \"Bách Lý Thừa An được Văn thái phó tiến cử đi cứu tế, do đó tiền bạc trong quốc khố tiền triều suýt bị đào rỗng.<br><br>Hiện giờ ôn dịch đã bùng phát ở quận Hà Tây, thuế ruộng cũng thiếu thốn, quận Hà Tây còn tiếp giáp Nam Triệu.<br><br>Một khi tình hình vượt khỏi tầm kiểm soát, rất có khả năng Nam Triệu sẽ nhân cơ hội này ra tay.\"<br>Lương Diệp rủ mi mắt, chẳng ừ hử tiếng nào.<br><br>Vương Điền thấy là lạ, cảm giác hôm nay tên điên này hơi ủ rũ, tuy nhiên vẫn nói tiếp: \"Ngoài việc Bách Lý Thừa An bị ám sát vài lần thì đến giờ nội triều vẫn chưa có động thái gì, điều này không bình thường.\"<br>Vương Điền vuốt v e tay nắm ghế dựa: \"Nguyên nhân là do Thôi thị gặp vấn đề hay hành động khác thường của ta dạo gần đây khiến bà ấy tạm chưa dám hành động thiếu suy nghĩ...\"<br>\"Ngươi có đang nghe không đấy Lương Diệp?\" Vương Điền ngẩng đầu, thấy hắn vẫn khép hờ mắt, dáng vẻ nửa tỉnh nửa mơ, bèn bực bội gõ gõ bàn.<br>\"Ngươi phiền quá.\" Lương Diệp lại lật người nằm ngửa ra giường.<br><br><br>Chú chim xanh nhỏ rung rung bộ lông nhảy tới nhảy lui trên bụng hắn.<br><br>Giọng hắn khàn khàn có phần lười biếng: \"Dông dài hơn cả mấy ông lão thái phó kia.<br><br>Ngươi có phải Hoàng đế thật đâu, quản nhiều vậy làm chi?\"<br>\"Ngươi nghĩ ta muốn quản chắc?\" Vương Điền nhìn dáng vẻ biếng nhác như không xương kiểu đấy chỉ thấy đau răng.<br><br>Nếu cấp dưới của anh mà thế này thì sớm đã bị anh đuổi 800 lần rồi: \"Ngươi đưa thuốc giải cho ta, để ta ra khỏi cung.<br><br>Ta đảm bảo trọn đời này sẽ không xuất hiện trước mặt ngươi nữa.\"<br>Lương Diệp nhắm mắt, nói: \"Tưởng bở.<br><br>Ngươi thú vị thế, trẫm chơi chưa đủ.\"<br>Khóe miệng Vương Điền giật giật.<br><br>Mỗi lần giao lưu với Lương Diệp, anh đều cảm nhận được sâu sắc cái gọi là \"lãng phí thời gian\".<br><br>Anh đến bên giường, cúi xuống nhặt tấu chương rơi rụng trên sàn nhà lên.<br>\"Thực ra trẫm hơi tò mò.<br><br>Hồi trẫm chưa về, ngươi ở trong Hoàng cung hơn một tháng trời, sao lại không muốn chạy vậy?\" Cánh tay Lương Diệp thò từ trên giường xuống, đè lại một góc của tấu chương.<br><br>Hắn mở to mắt nhìn anh.<br>Vương Điền đứng cạnh giường, cầm đầu bên kia tấu chương, rủ mi mắt nhìn về phía hắn.<br><br>Sương khói mờ mịt bốc lên từ lư hương.<br><br>Trong phút chốc, khắp tẩm điện yên tĩnh đến mức nghe được cả tiếng kim rơi.<br>Lương Diệp nhắm đôi mắt lại, tiếng nói nhỏ như đang nói mơ: \"Mũi tên ngầm kia được chế tạo tinh xảo linh hoạt, ngươi vốn định giết trẫm để thay thế.\"<br>Khóe môi Vương Điền giật giật.<br>Xuyên không chẳng phải trò gì vui.<br><br>Xã hội phong kiến ăn thịt người.<br><br>Hoàng đế là nhân vật có quyền thế và địa vị cao nhất trong thế giới này.<br><br>Thay vì phải chịu vô số trói buộc của thời đại lạc hậu ấy, anh thà làm người cầm quyền nắm trong tay quyền sinh sát.<br>\"Cờ kém một nước, đã đánh cược thì phải chịu thua.\" Vương Điền thong dong cất tấu chương vào tay áo: \"Giờ mạng của ta bị ngươi nắm chặt trong tay, hiển nhiên phải ưu tiên để ngươi sống sót.\"<br>Lương Diệp nhắm mắt không nói nữa, nhịp thở nhẹ đến nỗi người khác khó phát hiện.<br><br> <br>Lúc này ghé sát lại gần, Vương Điền mới phát hiện mặt hắn trắng đến khiếp người, thái dương cũng bị mồ hôi lạnh thấm ướt, nhìn là biết bất thường.<br>Khó trách hôm nay lại yên tĩnh vậy.<br>\"Lương Diệp?\" Vương Điền duỗi tay định đẩy nhẹ hắn ra, ngờ đâu chưa đụng tới góc áo hắn, cổ tay đã bị người ta ghìm chặt, khiến anh đau đến méo mặt: \"Buông ra!\"<br>Chú chim xanh bị dọa kinh hãi, vỗ cánh phành phạch bay loạn xạ trong phòng.<br>Lực bóp nơi cổ tay chợt gia tăng.<br><br>Vương Điền bị bất ngờ, lảo đảo ngả về phía trước chút, cẳng chân đụng trúng thành giường.<br><br>Lương Diệp túm đai lưng anh, kéo cả người anh lên giường.<br><br>Chưa đợi anh kịp phản ứng, chân dài của hắn đã gác lên đùi anh, cánh tay vòng qua siết eo anh, không cho anh lộn xộn.<br><br>Toàn bộ các động tác đều lưu loát liền mạch.<br>Tấu chương một lần nữa bung ra, rơi xuống giữa hai người.<br><br>Một trang giấy mỏng đúng lúc chắn gương mặt đối phương.<br><br>Vương Điền trừng mắt nhìn những con chữ phía trước nhòe đi do khoảng cách quá gần: \"Ngươi lại lên cơn gì đấy?! Dậy!\"<br>Lương Diệp cười rộ lên, hơi thở phả ra làm lớp giấy mỏng kia mấp máy: \"Trên người ngươi có mùi dễ ngửi, ngủ với trẫm một lát.\"<br>Vương Điền nào chịu, thế là anh nghe thằng nhãi này chầm chậm nói: \"Không ngủ cùng thì gọi sâu trong người ngươi ra chơi.\"<br>Động tác vùng vẫy của Vương Điền lập tức khựng lại.<br><br>Anh định nói lý với hắn: \"Lát nữa ta còn phải bàn chuyện với Văn thái phó.\"<br>\"Không bàn.\" Lương Diệp nói.<br>\"Đâu bắt ngươi bàn!\" Vương Điền dính sát vào hắn, cảm giác này vừa sượng vừa dị.<br><br>Nếu thiếu đi tờ giấy ngăn cách, thậm chí họ còn có thể hôn nhau.<br><br>Anh nói: \"Ngươi muốn tìm người ngủ cùng thì ta tìm cho ngươi, thơm thối đủ cả.\"<br>\"Trẫm chẳng hiếm lạ gì cung nữ bị hủy dung.\" Lương Diệp cười nhạo.<br><br>Có lẽ hắn cảm giác tờ giấy kia vướng víu quá nên túm nó ra ném xuống đất, tiếp theo vùi mặt bên cổ anh hít mạnh một hơi, chẳng khác chi một tên bi3n thái cấp độ mười.<br>Da đầu Vương Điền tê dại, lại cảm giác trán hắn lạnh đến phát sợ: \"Có phải ngươi đột ngột lên cơn bệnh hiểm nghèo gì không vậy?\"<br>Nửa thân mình của Lương Diệp đè nặng trĩu trên người anh, nhịp thở bắt đầu dài và đều đặn hơn.<br><br>Vương Điền gọi cách mấy, hắn cũng không có ý định mở mắt.<br>Tựa đang soi gương, Vương Điền nhìn chằm chằm gương mặt giống hệt mình kia một hồi lâu, sau đó lặng lẽ dời ánh mắt.<br>Khi yên tĩnh, tên điên này tạm coi như có được một nửa độ đẹp trai của anh.<br>Đẹp trai ngời ngời, người ghét chó chê..<br><br>"]