["<br>Khi về cung, tâm trạng Vương Điền gay gắt không đùa được.<br><br>Đến cả Vân Phúc bình thường thích xáp lại gần anh và mấy thái giám trẻ cũng không dám tiến tới.<br><br>Bọn họ thận trọng hỏi Sung Hằng ngọn nguồn nguyên do.<br>Sung Hằng nhớ lại những âm thanh khiến người ta xấu hổ đỏ mặt mà mình nghe được lúc đánh xe bên ngoài, khuôn mặt lập tức đỏ bừng.<br><br>Cậu học theo giọng điệu của Lương Diệp, hung dữ nói: \"Không biết! Hỏi ít thôi!\"<br>Vương Điền đáng ghét, chủ tử đáng ghét! Cậu nhớ chủ tử quá nên mới đánh xe giúp Vương Điền đấy chứ, không thì nằm mơ đi.<br><br>Nào ngờ chủ tử chỉ mang cho cậu đúng một túi kẹo từ biên cương phía Bắc, còn bắt cậu phải chia nhau ăn với con chuột lông trắng bé tẹo ở Đông Cung kia nữa.<br>Của cậu hết, đừng hòng cậu cho Lương Hoàn.<br>Vân Phúc bị vẻ mặt dữ dằn của Sung Hằng dọa sợ, do dự mãi mới gom đủ dũng cảm, bước vào thưa: \"Bẩm Vương gia, ban nãy đại nhân Bách Lý Thừa An đến xin gặp nhưng ngài không có ở đây.<br><br>Nô tỳ đã to gan mời ngài ấy về phủ đợi.\"<br>\"Không sao, ta sẽ tới tìm y.\" Vương Điền cúi đầu nhìn thoáng qua ngọc bội bên hông.<br><br>Tại bữa tiệc mừng thọ của Thôi Ngữ Nhàn, rất nhiều người đã thấy được nó.<br><br>Từ đó về sau, hôm nào Lương Diệp cũng đeo nó lên triều.<br><br>Nếu nửa kia ngọc bội thình lình xuất hiện ở chỗ anh thì lại tạo ra lời đồn nhảm nhí...!mà cũng không hẳn là nhảm nhí.<br>Vương Điền hơi khó chịu với hành động \"tháo ngọc bội\", Lương Diệp mới tự tay đeo cho anh thôi.<br><br>Do đó, anh chỉ khoác thêm một lớp áo nữa để che.<br>Điên rồi.<br><br>Vương Điền thấy hành động này ngu si quá thể.<br><br>Lương Diệp chỉ xuất hiện chớp nhoáng rồi đi luôn, anh thậm chí còn chưa kịp tính sổ cẩn thận với hắn.<br><br>Tuy nhiên, không thể phủ nhận rằng vào khoảnh khắc Lương Diệp quỳ một gối xuống đeo ngọc bội cho anh, trái tim trong lồng ngực anh đã kích động đến điên cuồng, vui tới nỗi hận không thể bế bổng Lương Diệp lên xoay một vòng.<br>Chẳng có tí tiền đồ nào.<br>Vương Điền hung dữ lườm nguýt chiếc ngọc bội ấy, cúi đầu thắt gọn đai lưng.<br><br>Nghĩ bây giờ chắc Lương Diệp đã rời khỏi Đại Đô rồi, cảm xúc rạo rực ấy lại chốc rơi xuống thung lũng.<br> <br>Chi bằng đợi Lương Diệp đánh thắng trận này rồi tạo phản, giam hắn cạnh mình để chăm sóc tử tế.<br><br>Vương Điền liếm đôi môi bị Lương Diệp cắn sưng.<br><br>Nếu Lương Diệp thua thì lại càng phải vây nhốt hắn...!Chỉ nghĩ thôi, toàn thân đã sục sôi nhiệt huyết.<br>Anh cố gắng xoa dịu cảm xúc chộn rộn của mình, bước ra khỏi cửa cung lại biến thành một Vương gia trung quân ái quốc.<br><br>Không ai đoán được rằng bộ quan phục chỉnh tề kia lại đội lốt cho dòng thứ cầm thú đại nghịch bất đạo.<br>**<br>Phủ đệ của Bách Lý Thừa An giản dị đến bất ngờ.<br><br>Cả tòa có hai sân viện nhỏ, chỉ thấy một thị vệ vóc dáng tầm trung.<br><br>Có vẻ hắn cũng biết võ, đem đến cho người ta áp lực to lớn.<br>\"Long Tương, đi pha ấm trà mang qua đây.\" Bách Lý Thừa An ra hiệu cho hắn.<br>Long Tương cảnh giác nhìn Vương Điền lom lom, Bách Lý Thừa An điềm tĩnh trách mắng: \"Vị này chính là Đan Dương vương, không được vô lễ.\"<br>Long Tương chắp tay với Vương Điền, đoạn quay người lui xuống.<br>\"Khiến Vương gia chê cười rồi.\" Bách Lý Thừa An nói: \"Con người thô thiển này không hiểu lễ nghĩa, mong Vương gia chớ trách.\"<br>\"Không sao.\" Vương Điền nói: \"Bệnh cảm của Văn Bân đã đỡ hơn chưa?\"<br>Cách xưng hô có phần thân thiết này làm cho Bách Lý Thừa An hơi bối rối.<br><br>Song, y cũng không dị nghị gì, chỉ khách sáo cười, nói: \"Cứ liên miên như thế từ lúc về từ phủ của thầy, hiện giờ đã sắp khỏi rồi.\"<br>\"Văn Bân à, hai ta đã cùng nhau vượt quãng đường ngàn muôn khó khăn và nguy hiểm để tới Đại Đô, cũng coi như đồng sinh cộng tử, vậy ta đi thẳng vào vấn đề nhé.\" Vương Điền nói: \"Hiện nay triều đình rối ren lộn xộn, Bệ hạ lại ở tiền tuyến xa xôi.<br><br>Ta vốn không hề muốn áp dụng những biện pháp tuyệt tình, chỉ do tình huống bất đắc dĩ thôi.<br><br>Giờ đây, mặc dù đã góp đủ lương thảo đáp ứng nhu cầu cấp bách nhất...!nhưng những người sáng suốt đều hiểu bản chất của cuộc chiến tranh này.<br><br>Nếu Bắc Lương cứ ngồi chờ chết...!Huynh hiểu chứ, Văn Bân?\"<br>Nét mặt Bách Lý Thừa An hơi dao động.<br>\"Bên ngoài là chiến sự phân tranh, bên trong là hiểm họa thế gia.<br><br>Đại Lương chỉ có hai sự lựa chọn, một là lao vào chỗ chết tìm con con đường sống, hai là cứ thế bị kéo xuống sụp đổ.\" Vương Điền đứng dậy nói: \"Tại hạ biết rõ ngoài kia tiếng xấu của mình ra sao.<br><br>Tuy nhiên, vì Đại Lương, xin Văn Bân hãy buông bỏ thành kiến, không vì Bệ hạ thì cũng vì muôn vàn bá tánh vô tội của Đại Lương...\"<br>Nói đến đây, Vương Điền giả vờ quỳ xuống.<br><br> <br>Rõ ràng, Bách Lý Thừa An không thể, cũng không dám để anh quỳ.<br><br>Y vội vàng đỡ lấy cánh tay anh, dằn sự do dự xuống đáy mắt: \"Hạ quan đã khỏi bệnh cảm, tất nhiên sẽ nghe theo mọi sắp xếp của Vương gia.\"<br>Vương Điền siết chặt cánh tay y, nói với chất giọng đong đầy tình cảm: \"Nếu lão thái phó Văn còn ở đây, chắc chắn ngài ấy sẽ vui lắm.\"<br>Vừa nghe nhắc, viền mắt Bách Lý Thừa An lập tức đỏ ửng: \"Thuở sinh thời, thầy thường dạy bọn ta rằng mọi sự phải lấy đất nước và nhân dân làm đầu.\"<br>Đôi mắt của Vương Điền cũng hoe đỏ: \"Thái phó có tấm lòng đại nghĩa.\"<br>Cuối cùng, Nội Các tạm thời do Vương Điền thiết lập đã gom đủ nhân lực.<br><br>Ba nguyên lão gồm Yến Trạch, Thôi Vận, Biện Thương dẫn đầu bên trên, phía dưới thì có Bách Lý Thừa An, Kỳ Minh, Tăng Giới...!- những quan viên có tài thực tế mà Vương Điền mời đến bằng thân phận, những lời thuyết phục hoặc mối quan hệ cá nhân.<br><br>Sau đó, anh dứt khoát nhắm thẳng vào Thôi Kỳ cho vị trí cuối.<br>Tại điện phụ, Thôi Kỳ ngồi trên xe lăn, mặt mày vẫn trắng bệch đến phát sợ.<br><br>Y nói với phong phạm hời hợt đạm nhiên của người đứng ngoài cuộc: \"Việc này không ổn thưa Vương gia.\"<br>Vương Điền thẳng thừng hơn cả Lương Diệp: \"Nếu Bắc Lương tiêu tùng thì mạng của Lương Hoàn liệu có còn hay chăng? Hiện giờ chúng ta không tranh giành, ngày nào đó Lương Hoàn tiếp nhận nước Lương lại không tránh khỏi danh xưng \"vị vua mất nước\".<br><br>Ngươi thân là cha ruột mà nhẫn tâm nhìn con trai mình chịu tiếng xấu muôn đời sao?\"<br>Câu nào câu nấy đều đục khoét trái tim người ta.<br><br>Thôi Kỳ ngước mắt lên, trong ánh mắt là sự sắc sảo xưa nay chưa từng thấy ở y.<br>\"Ngươi sở hữu một thân học vấn và năng lực, lúc này không cần thì phải đợi đến lúc nào nữa?\" Vương Điền cười tủm tỉm đứng dậy, vươn tay chống tại xe lăn, cúi xuống nhìn thẳng vào mắt y: \"Thôi nhị công tử à, ngươi nhịn được nhưng người khác không nhịn được.<br><br>Phải biết rằng cuộc sống chốn hoàng gia gian khổ đến mức nào.<br><br>Dù là Lương Diệp hay Lương Hoàn thì cũng đâu ai sống được như một con người bình thường? Lương Diệp ở trong cung uống canh Bạch Ngọc mười mấy năm liền, cứ thế đày đọa bản thân thành một người điên.<br><br>Ai mắng mỏ hắn, ai thóa mạ hắn cũng được, chỉ riêng ngươi là không.<br><br>Bởi không là hắn thì chính là ngươi.<br><br>Ngươi sẽ phải chịu những giày vò tương tự.<br><br>Tương tự, không là ngươi thì là hắn...!Nếu hắn e dè ngươi thật thì đã giết ngươi trước khi xuất chinh rồi, hà cớ phải giữ cho ngươi sống đến hôm nay?\"<br>Bàn tay dưới lớp áo của Thôi Kỳ hơi siết lại.<br><br><br>Y ngước mắt nhìn Vương Điền: \"Ngươi với hắn không thân không quen, sao lại giúp đỡ hắn thế?\".<br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br>\"Tất nhiên là bởi mối quan hệ của bọn ta có sự khác biệt.\" Vương Điền cong môi cười, để lộ ngọc bội tua rua đỏ bị che sau lớp áo kia, khiêm tốn khoe: \"Thôi đại nhân nhìn này, Bệ hạ đã tự tay đeo nó.\"<br>Và rồi, anh chứng kiến vẻ mặt Thôi Kỳ hóa đá rồi vỡ ra liên hồi.<br><br>Người xưa nay không thể hiện cảm xúc hiếm khi mất kiểm soát, quát khẽ: \"Hoang đường!\"<br>Vương Điền giấu kỹ ngọc bội, nhướng mày nói: \"Chuyện đôi bên cùng tình nguyện sao lại là hoang đường.<br><br>Đệ đệ ngươi yêu ta đến chết đi sống lại, không chịu tuyển bất cứ phi tử nào vào hậu cung.<br><br>Chứ không ngươi nghĩ tại sao hắn kiên quyết lập Lương Hoàn làm Thái tử như thế?\"<br>Mục đích của anh là làm rõ với Thôi Kỳ rằng Lương Diệp sẽ không có con nối dõi, Lương Hoàn ngồi vững hẳn tại vị trí Thái tử rồi.<br><br>Về phần Thôi Kỳ hiểu sao thì đó là việc của y.<br>Thôi Kỳ bị chọc giận đến đỏ mặt tía tai: \"Hoang đường! Tử Dục quả thực...\"<br>Chân mày Vương Điền khẽ nhúc nhích, anh híp mắt nói: \"Tuy đầu óc Lương Tử Dục hoạt động không được tốt cho lắm nhưng phải công nhận người nhà họ Lương các ngươi khôn khéo thật.<br><br>Cuối cùng, đến chính ta cũng bị hắn bẫy vào chung.<br><br>Ngươi thể hiện thái độ như kiểu đệ đệ ngươi lỗ to vậy làm gì?\"<br>Thôi Kỳ tức sắp đứng bật dậy.<br><br>Khi từng nhịp thở dồn dập dịu xuống, y nhắm mắt một cách nặng nề: \"Vương gia cớ gì phải nói với ta những điều này?\"<br>\"Ngươi là huynh trưởng của Lương Tử Dục, tạm coi như một nửa ca ca của ta.\" Vương Điền khẽ cười, nói: \"Thập lục huynh à, Nội Các của ta còn thiếu một vị trí, đang để lại cho huynh đó.\"<br>Thôi Kỳ mở mắt, điệu bộ rất muốn chỉ tay vào mũi anh chửi bậy, tuy nhiên cốt cách rèn giũa qua bao năm không cho phép.<br><br>Cuối cùng, y không buông lời mắng mỏ, chỉ tỏ vẻ kiên quyết: \"Sức Thôi Kỳ không bì kịp.<br><br>Vương gia vẫn nên mời cao nhân khác đi.\"<br>Vương Điền lấy một viên kẹo ra từ tay áo, khẽ vẫy tay với chiếc rèm trong điện.<br><br>Thôi Kỳ đang buồn bực không biết anh tẩm ngẩm mưu mô gì thì thấy một cục bột trắng lông xù bò ra từ rèm dày, nhìn bọn họ với vẻ mặt vừa đề phong, vừa thận trọng hồi lâu, cuối cùng đánh bạo đi về phía Vương Điền.<br>Vương Điền được an ủi rất nhiều, không uổng công hồi trước tối nào cũng sang Đông Cung đọc truyện cổ tích cho nhóc tì nghe.<br>Lương Hoàn chập chững đi đến trước mặt Vương Điền.<br><br>Vương Điền ngồi xổm xuống, bóc vỏ kẹo rồi đút viên kẹo vào miệng bé.<br><br>Anh ôm nhóc tì, chỉ vào Thôi Kỳ nói: \"Gọi cha đi.\"<br>\"Cha...!Cha.\" Lương Hoàn ngậm kẹo, gom đủ dũng cảm, nhỏ giọng gọi, sau đó lập tức ôm lấy cổ Vương Điền, vùi mặt vào vai anh, mềm giọng gọi anh ngọt ngào hơn không biết bao nhiêu lần: \"A thúc.\"<br>\"Haiz.\" Vương Điền đáp lời: \"A Hoàn à, cha con không chịu giúp a thúc, con hãy khuyên cha đi.\"<br>Lương Hoàn ôm cổ anh, gian nan thưa \"vâng\".<br><br>Mãi lâu sau, bé con mới ngẩng chiếc đầu nhỏ, quay sang đi tới chỗ xe lăn của Thôi Kỳ.<br> <br><br>Mặc dù sợ chết đi được nhưng bé vẫn nỗ lực ngẩng khuôn mặt nhỏ nhắn lên, rụt rè nhìn người đẹp tuyệt trần trước mặt, túm lấy tay áo y, nũng nịu nói: \"Cha ơi.\"<br>Thôi Kỳ đanh mặt, bất giác muốn kéo tay áo ra và kéo xe lăn lùi về sau.<br><br>Nào ngờ sinh vật chỉ lớn chừng này bỗng dưng ôm lấy chân y, chặn đường lui của y.<br>Y đành phải lạnh lùng nhìn chằm chằm Lương Hoàn: \"Thả ra.\"<br>\"Cha ơi...!giúp a thúc đi.\" Mắt Lương Hoàn đỏ ửng.<br><br>Có vẻ bé sợ lắm nhưng vẫn liều vì a thúc.<br><br>Bé con cầm kẹo đặt lên đầu gối Thôi Kỳ: \"Cho cha ăn kẹo nè.\"<br>Thôi Kỳ nhìn kẹo trên đầu gối, biểu cảm hơi ngưng đọng.<br>\"A Hoàn là Thái tử.<br><br>Cha và a thúc đều phải giúp con.<br><br>Con cho mọi người hết kẹo của mình.\" Lương Hoàn níu chặt tay áo y, nhăn mũi: \"Cả phụ hoàng nữa.\"<br>Hiển nhiên, ấn tượng của bé con với Lương Diệp chẳng tốt đẹp cho lắm.<br><br>Không biết lúc ở trong cung Lương Diệp đã tạo nghiệt gì với đứa nhỏ.<br><br>Thấy nói thêm nữa là lộ tẩy, Vương Điền bèn vươn một tay nhấc nhóc tì lên: \"Được rồi, cha con đã biết nguyện vọng của con.<br><br>Bây giờ nên đi luyện chữ to thôi, để Sung Hằng ca ca dẫn con đi nhé.\"<br>Sung Hằng nhảy xuống từ xà nhà, toan thò tay xách nhưng ngó thấy cha ruột đứa bé đang ở đây, cậu đành miễn cưỡng chuyển từ xách thành bế, còn nhỏ giọng đe dọa: \"Không được khóc, khóc là cướp hết kẹo của ngươi đó.\"<br>Lương Hoàn bặm môi, rưng rưng nước mắt, vươn tay về phía Vương Điền: \"Muốn a thúc cơ...\"<br>\"Chờ con viết chữ xong, a thúc sẽ đến chỗ con.\" Vương Điền cười tủm tỉm xoa chiếc đầu nhỏ của bé.<br><br>Sung Hằng dứt khoát dẫn bé con đi luôn.<br>Vương Điền nhìn Thôi Kỳ: \"Thập lục huynh.\"<br>Gân xanh nhảy nhót trên trán Thôi Kỳ: \"Hạ quan không đảm đương nổi tiếng \"huynh trưởng\" này của Vương gia.\"<br>\"Ít nhất cũng vì con trẻ.\" Vương Điền đánh vào tình cảm: \"Và cả mẫu thân mất sớm của đứa bé.\"<br>Thôi Kỳ thình lình siết chặt viên kẹo trong tay.<br>Vương Điền thở dài, biết sự đã thành.<br>Khó trách Thôi Ngữ Nhàn nói nhà họ Lương sản sinh ra nhiều hạng si tình.<br><br>Cả cha lẫn con trai đều không qua nổi cửa ải tình ái.<br>Có Lương Diệp tuyệt tình tàn nhẫn vậy chắc sẽ rửa được mối nhục xưa giúp cha và huynh trưởng.<br>Vương Điền cười khẽ, lục lấy một viên kẹo trong tay áo, ném vào miệng nhai vỡ, bị ngọt đến khé cổ.<br><br>Anh chụm tay áo, bước vào màn tuyết..<br><br>"]