["<br>Chuyển ngữ: Trầm Yên<br>............................................................<br>Vương Điền cho rằng việc xuyên không này vừa khoa học vừa phi khoa học.<br><br>Căn cứ vào thuyết tương đối của Einstein, anh nhớ về mấy bộ phim xuyên không nổi đình đám mình đầu tư quay vài năm trước, tiếp đó nghiêm túc tự hỏi lý do tại sao mình không gặp phải rào cản ngôn ngữ với đoàn người cổ đại này, hay lẽ ra cơ thể của mình ở cổ đại phải là một loại vi khuẩn cỡ lớn, kết quả đến cụ ông tám mươi tuổi còn cường tráng hơn cả anh, v.v.<br>Không tìm ra đáp án.<br>Dĩ nhiên, điều khiến anh tiếc nuối nhất chính là cực khổ quá nửa năm trời xong vẫn không thể lấy được mảnh đất ở Thành Đông...!Mảnh đất ấy sở hữu vị trí đắc địa và các chính sách ưu đãi hết sức phù hợp, tương lai sau khi hoàn thiện xây dựng CBD cũng rất khả quan, lợi nhuận về sau khó mà đo lường.<br>Vương Điền thở dài.<br><br>Không khí trong lành xung quanh, những đóa hoa tươi đẹp cùng bầu trời xanh thẳm trên cao không thể giúp tâm trạng anh tốt lên.<br>Vân Phúc dẫn theo mấy thái giám và cung nữ đi theo xa xa sau anh, không dám tiến đến gần quá.<br><br>Thói quen sơ hở ra là quỳ của những người này vẫn khiến Vương Điền hơi mất tự nhiên.<br>Mặc dù quen làm chủ tịch rồi nhưng anh lại chưa từng tiếp xúc với cấp dưới cẩn trọng dè dặt như vậy.<br>Bệ hạ vui giận thất thường chợt dừng bước.<br><br>Nhóm Vân Phúc cúi đầu đứng im.<br>\"Vân Phúc này.\" Vương Điền vẫy tay với y.<br>Vân Phúc vội tiến tới: \"Dạ, Bệ hạ.\"<br>\"Ngươi nói trẫm nghe tình hình triều đình bây giờ đi.\" Vương Điền thấy đằng nào cũng đang rảnh, cả Hoàng đế và chủ tịch đều là những nghề nghiệp có độ nguy hiểm cao, thôi thì được đến đâu hay đến đó vậy.<br><br>Tóm lại cần phải biết đôi chút.<br><br>Bằng tin tức anh quan sát kết hợp nghe ngóng được hai hôm nay, Vân Phúc là người tạm thời bị đẩy lên làm kẻ chết thay sau khi mấy thái giám lão làng chết hết.<br><br>Người này đang không trong trạng thái bán mạng vì ai, khác với nhóm bên cạnh.<br>\"Bệ hạ tha mạng!\" Vân Phúc quỳ xuống dập đầu bịch bịch.<br>Vương Điền bất lực: \"Đứng lên mà nói.\"<br>Vân Phúc run chân bò dậy, gương mặt tròn vo trắng bệch như cái bánh dẻo Trung Thu: \"Thưa Bệ hạ, nô tỳ không dám vượt khuôn phép nghị luận việc triều chính.\"<br>\"Trẫm cho phép ngươi tạm thời vượt phép nghị luận.\" Vương Điền quay lại nói, tiếp tục tiến về phía trước: \"Nói đi.\"<br>Vân Phúc đau khổ theo sau anh.<br><br>Chắc mẩm bản thân chẳng sống được bao lâu nữa, y đành căng da đầu trả lời.<br>Vương Điền vừa đi vừa nghe, tạm hiểu tình hình chung hiện nay.<br><br>Đây là một triều đại lạ lẫm nằm ngoài phạm vi hiểu biết của anh, có điều bộ máy chính quyền trung ương cũng ổn.<br><br>Về cơ bản là Ba Tỉnh - Sáu Bộ - Một Đài.<br><br>Hai Tỉnh Trung Thư và Môn Hạ ban bố nghị quyết, Thượng Thư Tỉnh chấp hành.<br><br>Dưới là sáu Bộ bao gồm Lại - Hộ - Lễ - Binh - Hình - Công cùng hai mươi tư Ti.<br><br>Ấy là cơ cấu bộ máy chính quyền trung ương chủ chốt.<br><br>Ngự Sử Đài chịu trách nhiệm giám sát cơ cấu này.<br>Đến bộ máy địa phương thì hơi lộn xộn.<br><br>Phủ - Quận song hành; dưới là Huyện, Hương...!cụ thể hơn nữa thì vượt phạm vi nằm lòng của Vân Phúc, y lắp bắp mãi không nói được.<br>Vương Điền cũng không ép y.<br><br>Những việc chuyên môn do chuyên viên xử lý.<br><br>Anh ngẫm một lúc lâu, thấy cần mở một cuộc họp để nhận mặt quản lý chính của các bộ phận.<br><br>Vì vậy, anh nói với Vân Phúc: \"Chiều nay...!đầu giờ Mùi, gọi quan trưởng ba Tỉnh và Ngự Sử Đài, thêm Thượng Thư, Thị Lang của sáu Bộ tới Chính Sự Đường họp...!à không...!nghị sự.\"<br>Vân Phúc ngẩn người, chưa phản ứng kịp.<br><br>Vương Điền thì vẫn đi về phía trước.<br><br>Y hoang mang luống cuống đuổi theo, lại nghe Hoàng đế Bệ hạ nói tiếp: \"Sang giờ Thân, gọi người phụ trách quản lý chính của các bộ phận trong cung tới gặp ta, dặn dò bên dưới đi.\"<br> <br>Vân Phúc lạch bà lạch bạch theo sau anh, đầu óc hơi đờ đẫn, nét mặt như gặp quỷ: \"Vâng...!vâng.\"<br>Mặc dù cách gọi \"quản lý chính của các bộ phận\" khang khác nhưng vẫn nằm trong phạm vi hiểu biết của y.<br>Vương Điền dừng bước, ngoảnh lại nhìn y: \"Ngươi cũng đừng rảnh rỗi ngồi không, đi soạn một bản thống kê chức vị của hoạn quan nội thị các ngươi rồi nộp cho trẫm.\"<br>Vân Phúc ngẩn tò te: \"Bệ...!Bệ hạ...!nô tỳ...!đây...\"<br>\"Sao? Có gì khó khăn à?\" Vương Điền nhíu mày.<br>Thoáng chốc, Vân Phúc hết dám thở mạnh, đứng như trời trồng tại chỗ.<br>\"Gặp khó khăn ở đâu thì cứ đi tìm người phụ trách liên quan.\" Vương Điền phất tay, xét thấy y còn nhỏ tuổi nên dặn dò thêm vài câu nữa: \"Không được thiếu cấp bậc, bổng lộc, quê quán...!của các hoạn quan.<br><br>Sáng sớm ngày mai mang cho trẫm, nhớ rõ chưa?\"<br>Vân Phúc ngơ ngác gật đầu.<br>Nói chung, khi mới xuống công ty, một lãnh đạo cấp cao hẳn nên tìm hiểu tình hình công ty, đào tạo nguồn nhân lực.<br><br>Tuy nhiên, công ty Vương Điền xuống không phải công ty mấy trăm hay mấy nghìn nhân sự, mà anh đột ngột tiếp nhận cả một quốc gia.<br><br>Không riêng gì bộ máy quan lại lạ lẫm, anh mù mờ cả về nền chính trị, kinh tế, văn hóa – xã hội của toàn bộ triều đại.<br><br>Chết người ở chỗ không biết Hoàng đế thật còn sống hay không, đúng là một quả bom hẹn giờ.<br><br>Để đảm bảo an toàn tính mạng, anh buộc phải đội cái danh đối phương, nắm quyền với tốc độ thật nhanh, quét sạch tai họa ngầm tiềm tàng.<br>Nếu coi đây như một trò chơi thì vừa mở màn đã gặp độ khó cấp địa ngục.<br>Tại Chính Sự Đường, hơn hai mươi người áo mũ chỉnh tề tụ tập.<br><br>Lần đầu họp mà mọi người đã có thể tới đông đủ vậy rồi.<br>Đưa mắt nhìn quanh, phần lớn đều là những cụ ông đã qua tuổi ngũ tuần, chỉ lác đác vài cá nhân khoảng hơn ba mươi.<br><br>Do đó, thanh niên cuối cùng với gương mặt tuấn tú, phong thái nghiêm chỉnh trở nên bắt mắt lạ thường.<br><br>Vương Điền không khỏi nhìn thêm vài lần.<br>Mọi người quỳ theo lễ nghi.<br><br>Vương Điền nhìn dàn cụ ông này chỉ thấy thẹn, đặc biệt là Văn Thái phó nước mắt đầy mặt.<br><br>Anh phất tay: \"Không cần đâu, rườm rà quá.<br><br>Vân Phúc, ban chỗ ngồi cho chư vị ái khanh.\"<br>\"Tạ ơn Bệ hạ.\" Mọi người ngờ vực nhìn nhau, ánh mắt nhìn Vương Điền như gặp ma.<br>Đây vẫn là kẻ điên ngày ngày chỉ biết trêu mèo đùa chó, giết người chém đầu, rảnh rỗi thì đi gây sự kia sao?<br>\"Mấy hôm trước, đầu trẫm bị thương nặng, dạo một chuyến qua ải sống-chết mới nhận thức sâu sắc được sự hoang đường vô độ nửa đời trước, tự thẹn với tư cách vua một nước.\" Vương Điền nói rất chậm.<br><br>Nếu không phải vì ngôn từ có hạn thì anh rất muốn mắng thêm đôi câu.<br><br>Nói đến đây, anh ngừng một lát, cho rằng như vậy là tạo được bậc thang bước xuống rồi, nào ngờ tất cả đều im thin thít, không ai đáp lời.<br>Vương Điền đành phải hắng giọng, nói tiếp: \"Chuyện hôm qua không nên nhớ lại.<br><br>Trong cõi mơ, trẫm cảm nhận được tổ tiên mách bảo, tỉnh ngộ hoàn toàn, quyết định từ nay về sau chăm lo việc nước, siêng quản chính sự.<br><br>Mong rằng sẽ có sự tương trợ của chư vị ái khanh.\"<br>Các đại thần nhìn nhau.<br><br>Văn Tông run rẩy đứng dậy, rơi nước mắt tại chỗ: \"Ôi Tiên đế, Bệ hạ cuối cùng...!cuối cùng...\"<br>\"Bệ hạ anh minh!\" Đám người ào ào quỳ xuống, số đông đều rơi lệ: \"Chúng thần quyết phò tá Bệ hạ hết sức mình!\"<br>\"...\" Chưa cần biết là thật hay giả.<br><br>Vương Điền cực kỳ ngưỡng mộ kỹ năng hở chút là khóc được ngay của họ.<br>\"Mời chư vị mau đứng dậy.\" Dưới ánh mắt mừng rỡ khi nhìn heo biến thành người của tất cả, đầu Vương Điền ù đi.<br><br>Anh ngồi thẳng dậy, nói: \"Trẫm quên mất rất nhiều chuyện trước đây, lần này còn cần làm quen với các vị.\"<br>Các đại thần ở dưới lặng thinh.<br><br>Vào lúc Vương Điền cho rằng cuối cùng bọn họ cũng bắt đầu ra oai đánh đòn phủ đầu, Vân Phúc bên cạnh chợt sáp tới, nhỏ giọng nói: \"Bệ hạ, trước đây ngài cũng không quen biết ai.\"<br>Khóe miệng Vương Điền giật giật.<br>\"Thần – Thượng Thư Tả Bộc Xạ – Văn Tông – Văn Hòa Phong khấu kiến Bệ hạ.\" Thời khắc quan trọng, Văn Tông luôn là người đáng tin cậy nhất, dũng cảm dẫn đầu, chẳng ngại khó khăn.<br> <br>Sau khi ông ra mặt, mấy đại thần khác lần lượt bước khỏi hàng theo thứ tự.<br>\"Thần – Thượng Thư Hữu Bộc Xạ - Yến Trạch – Yến Hoành Quang khấu kiến Bệ hạ.\"<br>\"Thần – Trung Thư Lệnh – Thôi Vận – Thôi Minh Đạt...\"<br>\"Thần – Môn Hạ Thị Trung – Biện Thương – Biện Tu Tề...\"<br>\"Thần – Đồng Trung Thư Môn Hạ - Bình Chương Sự...\"<br>\"Thần – Thượng Thư Bộ Hộ...\"<br>\"Thần – Thị Lang Bộ Hộ...\"<br>Vương Điền ngồi trên long ỷ nghe liền tù tì hàng loạt chức quan, tên người và gặp những gương mặt tuổi cao sức yếu.<br><br>Anh quáng mắt váng đầu nhưng vẫn buộc phải ép mình nhớ kỹ.<br>\"Thần – Thị Lang Bộ Lễ - Bách Lý Thừa An khấu kiến Bệ hạ.\" Một giọng nói trong trẻo vang lên, Vương Điền nâng mi mắt nhìn thoáng qua, cảm giác cái tên quen quen.<br><br>Hóa ra vị này chính là Bách Lý đại nhân mà Văn Tông hết lòng đề cử đi cứu tế.<br>Chức Thị Lang ở dưới Thượng Thư.<br><br>Song, dù là lãnh đạo cấp phó ở Bộ Lễ thì cũng mang hàm Chính Tứ Phẩm.<br><br>Tuổi trẻ đã lên được đến vị trí này, ắt hẳn phải có chút bản lĩnh.<br>\"Bách Lý đại nhân thấy thế nào về vụ việc vỡ đê tại Vân Thủy quận Hà Tây?\" Anh hỏi thẳng, muốn xem thử Thị Lang trẻ này có bản lĩnh gì.<br><br>Và rồi, Vương Điền nghe Bách Lý Thừa An đ ĩnh đạc trình bày ba mươi sáu cách trị thủy cứu tế với vẻ điềm tĩnh đúng mực, lời lẽ trật tự rõ ràng, dẫn chứng đa dạng, giọng điệu không gấp gáp cũng không rề rà.<br>\"...!Hồi bẩm Bệ hạ, đây là ngu kiến của vi thần.\" Bách Lý Thừa An khẽ cười, nói.<br>Dẫu Vương Điền chỉ miễn cưỡng hiểu được hơn nửa những lời vừa mông lung vừa cổ xưa này...!nhưng anh không thể phủ nhận rằng đây chính là một nhân tài hiếm gặp.<br>\"Năm ấy, Bách Lý đại nhân mới mười bốn tuổi đã thi đỗ Trạng Nguyên, hiện giờ là Thị Lang trẻ nhất triều ta.\" Vân Phúc nói nhỏ bên tai Vương Điền.<br>Vương Điền hài lòng gật đầu.<br><br>Tuy còn trẻ nhưng tính sao cũng đã lăn xả chốn quan trường mười mấy năm, lên được chức Thị Lang thì tuyệt nhiên không phải loại người không có tài hoa – không làm việc thật.<br><br>Anh nói: \"Được, vậy giao cho ngươi lo chuyện trị thủy cứu tế.<br><br>Lên kế hoạch đi, có yêu cầu gì cứ liên hệ sáu Bộ.<br><br>Phải giải quyết cho tốt vụ vỡ đê ở Vân Thủy quận Hà Tây.\"<br>Bách Lý Thừa An khó ngăn nổi một thoáng chấn động.<br><br>Y lập tức kìm nén nỗi khiếp sợ nơi đáy lòng, quỳ xuống dập đầu: \"Thần lĩnh chỉ.\"<br>Vương Điền tiếp tục tìm hiểu sơ lược tình hình các Bộ.<br><br>Hội nghị dự kiến diễn ra trong một canh giờ bị kéo dài thành hai canh giờ.<br><br>Thấy các bô lão bắt đầu hơi nhấp nhổm, anh mới thong dong cất lời: \"Rồi, tạm tới đây thôi.<br><br>Trước ngày hưu mộc của tuần này, Bộ Hộ thống kê lại tình hình hộ tịch, đất đai và thuế má trong mười năm gần đây; Bộ Lại thống kê việc sát hạch bổ nhiệm và bãi nhiệm quan lại trong ba năm nay, phải ghi chép đơn giản rõ ràng.\"<br>\"Tâu Bệ hạ.\" Thượng Thư Bộ Hộ là một ông lão béo tròn, ông ta nói với vẻ mặt đau khổ: \"Hồi tiên đế còn sống, Bộ Hộ cũng lâu rồi không có hoạt động.<br><br>Tất cả sự vụ như thu nhập từ thuế má các loại đều do Nội triều quản lý.<br><br>E rằng Bộ Hộ chúng thần không thu xếp nổi.\"<br>\"Bây giờ chuyển về cho Bộ Hộ các ngươi quản lý.\" Vương Điền sa sầm mặt: \"Chẳng lẽ còn muốn trẫm đi đòi thay các ngươi sao?\"<br>\"Thần không dám.\" Thượng Thư Bộ Hộ bị dọa sợ run, liếc nhìn Hữu Bộc Xạ Yến Trạch, tiếp đó căng da đầu nói: \"Thông tin hộ tịch, đất đai và thuế má trong gần mười năm rườm rà, thời gian một tuần chỉ sợ không đủ.\"<br>\"Thiếu thời gian thì thêm nhân sự.\" Vương Điền híp mắt: \"Ngươi không làm chức Thượng Thư này thì vẫn còn rất nhiều người khác muốn làm.\"<br>Thượng Thư Bộ Hộ nhũn gối, quỳ sụp xuống đất dập đầu dạ thưa: \"Bệ hạ bớt giận! Bệ hạ bớt giận!\"<br>Vương Điền đứng dậy, nhìn qua nhóm người này một lượt, lạnh lùng nói: \"Cứ vậy đi, tan thôi.\"<br>Chờ đến khi bóng dáng Vương Điền khuất hẳn khỏi Chính Sự Đường, đám người mới như định thần lại, nhìn nhau với vẻ mặt khôn lường.<br>Trên đường ra khỏi cung, Văn Tông bị Thôi Vận và Biện Thương ngăn lại.<br>\"Thái phó ơi, hiện giờ Bệ hạ bỗng dưng thay đổi tính tình, hiển nhiên đây là chuyện tốt với triều đình chúng ta.\" Thôi Vận theo sau ông cụ, chầm chậm nói: \"Có điều xem ý Bệ hạ...!chỉ sợ ngài muốn bỏ Nội triều đi, không cần nữa.\"<br>Biện Thương nói: \"Người bên Nội triều và chúng ta có địa vị ngang hàng trong nhiều năm nay.<br><br><br>Thế lực hậu cung tiền triều là rắc rối khó tháo gỡ, Bệ hạ làm thế này sợ rằng không ổn.\"<br>Văn Tông chỉ bình thản đáp: \"Bệ hạ làm vậy ắt có suy tính riêng, há phải điều thần tử chúng ta can dự được.\"<br>\"Ngài đang nói lời đâu đâu vậy Thái phó.\" Thôi Vận thở dài: \"Chúng ta đều rõ mấy năm nay Bệ hạ hoang đường đến mức nào mà, lỡ Bệ hạ thật sự...\"<br>\"Văn Thái phó xin dừng bước!\" Một giọng nói thanh mảnh vang lên từ đằng sau bọn họ.<br><br>Ba người tạm dừng bước chân, ngoảnh đầu, chỉ thấy một Đại giám gầy gò đang bước nhanh tới đây.<br>\"Thì ra là Dương công công.\" Biện Thương cười nói.<br>Dương Mãn đang nở nụ cười tươi như hoa trên gương mặt đầy nếp nhăn: \"Văn Thái phó, Thái Hoàng Thái Hậu mời ngài lên trước nói chuyện.\"<br>Văn Tông và Thôi Vận liếc nhau, từ từ gật đầu.<br>Cách đó không xa, Hữu Bộc Xạ Yến Trạch cùng Thượng Thư Bộ Hộ Hứa Tu Đức vừa bị dọa sợ khiếp vía đúng lúc chứng kiến cảnh này.<br><br>Hứa Tu Đức cười một tiếng lạnh nhạt, nghiến răng nói: \"Ra oai cỡ đó có ích lợi gì chứ.<br><br>Giả ngây giả dại thì Thái Hoàng Thái Hậu người còn nương tay cho hắn sống tạm.<br><br>Bây giờ ra mặt kiểu đấy, e rằng chẳng sống nổi qua năm sau ha.\"<br>\"Tu Đức.\" Yến Trạch lạnh lùng liếc nhìn ông ta.<br>\"Học sinh lỡ lời.\" Hứa Tu Đức lập tức ngậm miệng.<br>\"Giờ nên nghĩ cách nộp đồ trước ngày hưu mộc đi thì hơn.\" Yến Trạch cười khẩy một tiếng: \"Đầu óc vị này tốt lên, sợ rằng sẽ khó đối phó.\"<br>\"Vâng.\"<br>Ục ục.<br>Hứa Tu Đức khó hiểu ngẩng đầu, thấy nét mặt vị ân sư của mình hơi méo mó, mới chợt định thần: \"Thưa thầy, học sinh đã dặn người chuẩn bị đồ ăn xong xuôi, mời thầy dời bước.\"<br>Màn đêm buông xuống, các bô lão tuổi cao bị Hoàng đế giữ lại đến giờ không được ăn tối nên đi đường đều có vẻ thất tha thất thểu.<br>Vương Điền lại ăn không tiêu cho lắm.<br>Mặc dù anh luôn thể hiện khí thế mạnh mẽ trong Chính Sự Đường nhưng nội tâm lại đang chênh vênh, sự thật cũng là vậy.<br><br>Anh không hề mong đợi mình có thể nhìn thấu đám cáo già này qua một cuộc họp nên chỉ phát ít tín hiệu ra ngoài thôi, những đối thủ giấu mình trong bóng tối đó ắt sẽ hành động bất cứ lúc nào.<br><br>Thăm dò thế lực mọi nơi không phải chuyện hoàn thành được trong một sớm một chiều...!Nhưng anh chỉ còn cách liều mình dốc sức.<br>Chủ động tấn công chính là biện pháp phòng thủ tốt nhất.<br>Do đó, cả đại thần tiền triều lẫn người trong hậu cung đều phát hiện vị Hoàng đế Bệ hạ tác phong quái đản này như đổi ngoắt tính tình kể từ khi mất trí nhớ, trở nên hết sức chăm chỉ cần mẫn.<br><br>Hồi đầu, dĩ nhiên phần đông mọi người rất vui mừng.<br><br>Tuy nhiên, theo việc Bệ hạ luôn vào triều sớm, giao nhiệm vụ mỗi ngày, nỗi sợ của bọn họ với Lương đế dần chuyển sang một dạng khác.<br>\"Qua hai lần nghỉ hưu mộc học sinh vẫn chưa xong việc, đã nửa tháng chưa về nhà, đêm nào cũng hết giờ Tý mới được đi ngủ, trời vừa tờ mờ sáng lại phải vào triều.\" Hứa Tu Đức quầng mắt thâm sì kể khổ với Yến Trạch: \"Thầy ơi, Bệ hạ muốn giày vò chết chúng ta sao?\"<br>Khóe miệng Yến Trạch giật giật.<br><br>Ông cũng thiếu ngủ, nói năng hơi đuối sức: \"Bệ hạ cần cù ắt là chuyện tốt rồi.\"<br>\"Những gì Bệ hạ bắt chúng ta nộp lên đều không hiệu quả là bao, ngài ấy còn nói phải sử dụng bảng biểu báo cáo quái lạ gì kia, e rằng không phải đang cố tình giày vò chúng ta đâu.\" Có người sầu não thở dài: \"Dạo này tóc ta mỏng đến nỗi trâm cài sắp không giữ nổi nữa rồi.<br><br>Yến đại nhân à, đến con lừa ở hậu viện nhà ta còn chẳng mệt ra nông nỗi này.<br><br>Xin ngài thương xót, giúp bọn ta thăm dò ý Bệ hạ đi.\"<br>Thượng Thư Bộ Lễ cười tủm tỉm đi ngang qua họ: \"Triệu đại nhân à, Bệ hạ làm vậy vì coi trọng các vị đó, đổi thành bọn ta thì bọn ta vui vẻ còn không kịp.\"<br>Hứa Tu Đức cười giả lả: \"Phùng đại nhân này, Bộ Lễ các ngài xưa nay nhàn nhã, chi bằng điều tạm vài người qua chỗ bọn ta, ngài thấy sao?\"<br>\"Nhàn là nhàn thế nào?\" Phùng Thanh cười đáp: \"Tân khoa sắp yết bảng tới nơi, bọn ta cũng đang bận đây.<br><br>Bộ Công nhân lực đông đảo, Hứa đại nhân ngài sang Bộ Công xem thử đi.\"<br>...<br>\"Không xem nữa!\" Vương Điền quăng sổ con lên bàn, gân xanh nhảy nhót trên trán: \"Tầm phào vô nghĩa!\"<br>Thấy thế, Vân Phúc vội dâng trà, đánh liều khuyên anh: \"Bệ hạ ơi, ngài không ngủ không nghỉ suốt một tháng trời, nên nghỉ ngơi tử tế thôi ạ.\"<br>Vương Điền híp mắt: \"Dẫn theo vài người, đến Ngự Hoa Viên.\"<br>Vân Phúc giảm khoảng hai lớp mỡ kể từ khi theo hầu anh, khổ không thể tả: \"Bệ hạ muốn ngắm hoa trong vườn ạ?\"<br>\"Không ngắm.\" Vương Điền phất tay áo: \"Đi thăm đậu nành và khoai lang của trẫm.\"<br>Vân Phúc cùng mấy thái giám – cung nữ phụ giúp chọn lựa tài liệu bên cạnh suýt vui phát khóc.<br>Cuối cùng! Cuối cùng cũng không phải vẽ những bảng biểu sơ đồ thống kê đáng sợ kh ủng bố này nữa rồi!<br>Tin tức Vương Điền dẫn người tới Ngự Hoa Viên thăm cây đậu và khoai lang chẳng mấy chốc đã lan truyền khắp hậu cung tiền triều.<br><br>Có người vui mừng, cũng có người sầu lo.<br>Tại cung điện nào đó ở Hậu cung.<br>Dương Mãn khom mình trước bình phong, nói với bóng dáng bên trong: \"Một tháng vừa qua, Bệ hạ chỉ vào triều hàng ngày để xem bọn họ ầm ĩ, những gì yêu cầu cũng không đầu không đuôi, không theo quy luật nào, trái lại than đau đầu rất nhiều lần, thứ tạo ra thì quái lạ, khó làm nên trò trống gì.<br><br>Theo lão nô thấy, tính Bệ hạ vẫn trẻ con, hôm nay lại không kìm lòng được, đến Ngự Hoa Viên xem xét cây mình trồng.\"<br>Bóng dáng bên trong khẽ lay động: \"Lại nói, thằng nhóc tên Sung Hằng bên cạnh Tử Dục đâu rồi?\"<br>\"Có lẽ...!có lẽ Bệ hạ đuổi đi rồi.\" Dương Mãn không chắc.<br>\"Đi tra rõ.\"<br>\"Vâng.\"<br>Thằng nhóc tên Sung Hằng đang ngồi xổm tại cành cây phía trên đầu tường nổi giận.<br><br>Cậu ta nhỏ giọng căm tức nói: \"Chủ tử ơi! Đồ giả kia đang nhổ cây đậu nành của ngài kìa!\"<br> <br>Lương Diệp đứng bên kia tường đang bứt mấy quả thương nhĩ* dính vào vạt áo ra, nghe vậy thì hỏi: \"Trông giống ta lắm sao?\"<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230609/om-trang-sang-3-0.jpg\"><br>\"Không nói là giống được, phải nói là như đúc từ cùng khuôn.\" Sung Hằng nghiến răng nghiến lợi nói: \"Đến vết sẹo ở mu bàn tay cũng chẳng khác gì.\"<br>\"Kỳ công thật đấy.\" Lương Diệp nhéo một quả thương nhĩ, lăn lăn nó trong lòng bàn tay, cơn đau châm chích khiến hắn hơi phấn khích.<br>\"Để thuộc hạ đi giết quách hắn luôn nhé chủ tử?\" Sung Hằng ngồi xổm trên cành cây đề nghị.<br>\"Đừng, ta đi gặp hắn cái đã.\" Lương Dẹp ném thương nhĩ vào vũng nước bên cạnh, lười nhác nói: \"Lỡ là em trai sinh đôi của ta thật thì sao?\"<br>\"Nếu đúng thì thế nào ạ?\" Sung Hằng nhảy xuống, hơi lo lắng.<br>\"Vậy tước hắn thành người lợn rồi bỏ vào vò.\" Lương Diệp vỗ tay: \"Để hắn hát tiểu khúc cho ta nghe hàng ngày.\"<br>Sung Hằng miết mạnh cánh tay, kính nể: \"Không hổ là ngài, thưa chủ tử.\"<br>\"Đi thôi.\" Lương Diệp quay gót.<br>\"Chúng ta có đến tẩm điện chờ nữa không chủ tử? Chờ ba ngày rồi mà hôm nao đồ giả này cũng thức đêm xem tấu chương, chẳng về tẩm điện nghỉ ngơi lần nào.\" Sung Hằng hơi nhức đầu: \"Thuộc hạ muốn qua hậu cung.\"<br>\"Ngươi đừng hòng.\" Lương Diệp giẫm lên thương nhĩ bị vứt đầy đất, tiến về phía trước.<br><br>Đi được hai bước, hắn bỗng ngoảnh lại nhìn cậu ta: \"Đậu nành của trẫm bị nhổ mất bao nhiêu?\"<br>Sung Hằng duỗi dài cánh tay, phóng đại: \"Nhổ một nửa rồi.\"<br>Lương Diệp cười giả lả, lạnh lùng \"hừ\" một tiếng: \"Về tẩm điện.\"<br>\"Ơ? Chúng ta còn đi chờ nữa mà ạ?\" Sung Hằng khóc không ra nước mắt.<br>\"Trẫm buồn ngủ.\" Lương Diệp cứ thế đi thẳng, chẳng thèm quay đầu: \"Ngươi thích làm gì thì làm.\"<br>\"Tạ ơn chủ tử!\" Sung Hằng mừng rỡ phấn khởi nhảy lên.<br>Cách một bức tường, Vương Điền đứng giữa bãi đất nhíu mày: \"Trồng vào đất tàn gì đây không biết, toàn sâu là sâu.\"<br>Vân Phúc dè dặt nói: \"Thưa Bệ hạ, ngài từng nói không cho bất kỳ ai động vào.\"<br>Vương Điền ném cây đậu trong tay đi: \"Đi.<br><br>Về thư phòng.\"<br>\"Bệ hạ, tiến lên trước vài bước là tới tẩm điện của ngài.\" Vân Phúc vươn tay dìu anh: \"Nguyên một tháng nay ngài chỉ ở tại thư phòng, ngài hãy nghỉ ngơi cẩn thận một bữa đi ạ.\"<br>Nếu là Vân Phúc của một tháng trước thì có đánh chết y cũng không dám nói với Hoàng đế những lời này.<br><br>Tuy nhiên, trải qua một tháng tiếp xúc, y phát hiện Bệ hạ không phải người vui giận thất thường, ham giết chóc thành thói như trong lời đồn, trái lại còn rất dễ chung sống.<br><br>Giờ mà nói những lời này ra ngoài, sợ rằng người khác sẽ chỉ nghĩ y bị bệnh điên mất trí rồi.<br>\"Cũng được.\" Dạo gần đây thể trạng Vương Điền bị quá tải thật.<br><br>Mặc dù nằm giường thư phòng cũng ngủ ngon nhưng anh luôn khó ngủ yên ổn.<br>Anh không thích có người hầu hạ bên cạnh, vừa vào cửa đã vẫy lui nhóm Vân Phúc: \"Chờ bên ngoài đi.\"<br>\"Vâng ạ.\" Vân Phúc chu đáo đóng cánh cửa điện dày nặng giúp anh.<br>Vương Điền quen tay định cởi cà vạt, quơ vào không trung mới nhớ ra mình đang mặc trường bào màu đen.<br><br>Anh mệt mỏi day ấn đường, vừa tiến tới vừa cởi chiếc đai lưng rườm rà kia, trong lúc đó còn bận nghĩ về bản đồ địa hình biên cương mà mình xem được sáng sớm hôm nay.<br><br>Bắc Lương ba mặt giáp địch.<br><br>Nam Triệu – Đông Thần, thêm cả Lâu Phiền phía Bắc đều như hổ rình mồi trước cục thịt mỡ này.<br><br>Ngoài ra, sau một tháng quan sát, anh phát hiện tuy triều đình dày đặc phe phái nhưng e rằng đối tượng cầm quyền đích thực của Bắc Lương chính là hậu cung...<br>Trong điện, hơi nước mờ mịt.<br><br>Anh ném bừa áo khoác lên cạnh giường, bỗng nhận thấy điều không ổn, vẻ mặt lập tức trở nên lạnh lùng: \"Ai!?\"<br>Tiếng nước vang lên rào rạt, một bóng người cao ráo thẳng tắp hắt lên bình phong.<br><br>Bỗng nhiên, Vương Điền nghe thấy một tiếng cười trầm khe khẽ.<br>\"Cút ra đây!\" Anh lạnh lùng nói.<br>Người nọ vui vẻ thoải mái bước ra từ phía sau bình phong.<br>Đồng tử Vương Điền run rẩy.<br><br>Trong giây lát, anh không biết bản thân đang khiếp sợ vì người đàn ông này sở hữu gương mặt giống hệt mình hay sốc vì thế mà lại gặp một người có thể điềm nhiên tr@n truồng dắt chú chim cu đến trước mặt anh.<br>Toàn thân người này ướt sũng, nước đọng từ từ chảy dọc theo yết hầu, lăn qua cơ bụng săn chắc, tiến thẳng vào...!Vương Điền bỗng dời đường nhìn.<br><br>Mặc dù không muốn khoe khoang cho lắm nhưng việc sở hữu một khuôn mặt và dáng người sàn sàn anh thế này phải nói là vô cùng hãnh diện.<br>Lương Diệp rất hứng thú quan sát Vương Điền một lượt, tuyệt nhiên chẳng thèm quan tâm rằng mình đang khỏa thân.<br><br>Hắn lười biếng khoanh tay, cười nói: \"Trẫm không biết thiên hạ lại có chuyện ly kỳ đến mức này cơ đấy.\"<br>Vương Điền chợt nâng cánh tay: \"Câm miệng.\"<br>Dưới ống tay áo, mũi tên lóe ánh sáng lạnh lẽo ngoan ngoãn trói mình trên cổ tay, xem từ màu lam đậm kia thì hiển nhiên nó đã được ngâm qua độc.<br>Vẻ hưng phấn lập tức hiện hữu nơi đáy mắt Lương Diệp.<br><br>Hắn giơ tay tỏ ý phục tùng, cất bước chân đi đến trước mặt Vương Điền: \"Ồ?\"<br>\"Đừng cử động!\" Vương Điền vừa lật cổ tay, một mũi tên ngắn tẩm độc đã xẹt qua mặt Lương Diệp, \"phập\" một tiếng, ghim lên bình phong.<br><br>Một sợi tóc ướt đáp xuống mặt sàn.<br>Lương Diệp nhướng mày, ngậm cười nói: \"Được, không cử động thì không cử động.\".<br><br>"]