["<b>45: Hoa sen</b><br>","<br>","Vương Điền cả ngày ngon giấc, buổi trưa lúc Vân Phúc gọi dậy ăn cơm, xương cốt của y mềm nhũn, y ngẩn người ngồi ở trên giường ôm lấy chăn bông.","“Bệ hạ, ăn xong rồi ngủ tiếp.” Vân Phúc cầm khăn ướt đưa tới tay y, dụ dỗ: “Hôm nay có món bánh cuộn hoa đào mà bệ hạ thích.”","“Ừm.” Vương Điền cụp mắt, dùng khăn đưa lên mặt xoa xoa, sau đó lại muốn ngã xuống, nhưng Vân Phúc nhanh chóng đỡ lấy bả vai của y, không cho y nằm xuống, nhỏ giọng nhắc nhở: “Vương Điền tiên sinh đã chờ người nửa canh giờ rồi.”","Vương Điền hàng thật ngáp một cái, lãnh đạm liếc gã, Vân Phúc cười ngượng ngùng: “Bệ hạ, nô tài hầu hạ người mặc quần áo.”","“Trẫm tự làm.” Vương Điền mặc thêm áo ngoài, sải bước đi ra ngoài, Vân Phúc kêu lên một tiếng, lo lắng đuổi theo: “Bệ hạ, thế này không được.”","Đáng tiếc chân gã quá ngắn, Vương Điền bỏ gã lại phía sau cả một đoạn đường dài, gã vẻ mặt đau khổ bước nhanh theo.","Thời điểm y đẩy cửa ra, Lương Diệp đang hâm rượu, thấy y đi vào, hắn chỉ vào bánh cuộn hoa đào nói: “Trẫm cố ý sai người làm, ngươi nếm thử xem.”","Vương Điền vẫn còn buồn ngủ, mặc áo ngoài ngồi đối diện với hắn, cầm khăn lau tay, trực tiếp dùng tay véo một miếng ăn, vỏ ngoài giòn xốp, nhân bên trong thì béo ngậy, thơm ngọt, y từ từ mà ăn hết một miếng, Lương Diệp cũng hâm nóng xong rượu, đưa cho y.","“Ngươi sạch sẽ như vậy, sao ăn điểm tâm lại dùng tay?” Lương Diệp bắt chước hành động của y, cũng cầm một miếng bánh cuộn hoa đào, ăn cũng rất ngon lành, nhưng so với Vương Điền nhanh hơn nhiều.","“Ăn điểm tâm không dùng tay thì dùng cái gì.” Vương Điền liếm chỗ điểm tâm còn sót lại trên khóe miệng, nhấp một ngụm rượu ấm, mặc dù y vẫn chưa quen với việc Lương Diệp luôn uống rượu ấm, nhưng nó quả là có hương vị đặc biệt, độ cồn không mạnh bằng loại bán trong siêu thị, y uống hai bình cũng không say được, nên uống hai ly xong liền chán nản đặt xuống.","“Uống từ từ thôi.” Lương Diệp nói: “Say rồi nổi điên trẫm cũng mặc kệ.”","Ăn xong mấy miếng điểm tâm, Vương Điền cầm đũa dùng bữa, nghe vậy nói: “Không say được, rượu này còn không bằng nước trắng”.","Lương Diệp nhướng mày: “Ngươi thích uống rượu?”","“Không phải là thích, công việc yêu cầu.” Vương Điền thật sự có chút đói bụng, y nếm thử từng món một: “Những lúc cần xã giao”.","Lương Diệp không muốn ăn lắm, vì vậy thấy Vương Điền ăn món nào hắn gắp món đó, cố ý bắt chước giọng điệu của y: “Công việc” của ngươi là gì?”","Vương Điền rất ít khi đề cập đến quá khứ của mình, Lương Diệp trừ lần đầu hỏi qua, sau rồi cũng không có hứng thú, nhưng bây giờ hắn lại muốn tìm hiểu.","“Thương nhân nho nhỏ.” Vương Điền cong cong khoé miệng: “Theo cách nói của các ngươi, sĩ nông công thương, ta chính là làm thứ ở vị trí cuối cùng”.","Lương Diệp híp mắt: “Vậy hẳn cũng là thương nhân giàu có một vùng, chẳng lẽ tài sản ngang ngửa với quốc gia?”.","“Không dám, ta tuân thủ pháp luật, nộp thuế đầy đủ, tích cực hưởng ứng lời quốc gia kêu gọi…” Vương Điền không biết vì sao cảm thấy đầu óc choáng váng, chống đầu nhìn thịt viên trên đ ĩa.","“Vậy ngươi buôn bán cái gì?” Lương Diệp cảm thấy rất thú vị.","“Hừm.” Vương Điền cau mày: “Nhiều thứ. Mẹ ta khởi nghiệp là kinh doanh khai thác mỏ, cha ta thì thích bất động sản. Sau đó họ ném sản nghiệp này cho ta… Ta lúc đầu là làm về internet, nghĩ sau khi lấy được mảnh đất đó, sẽ tiếp xúc với các phương tiện truyền thông mới… Ngươi có biết vòng tròn thương nghiệp là gì không?”","Vương Điền lấy một chiếc đũa nhúng vào nước rồi vẽ lên trên bàn, cau mày nói: “Một khi khu trung tâm ở phía Đông thành phố được xây dựng và kinh doanh thuận lợi, ta có thể mở mang phát triển ở các thành phố lân cận, nơi đó mới chính là chiến trường thực sự trong tương lai …Hơn nữa nơi đó công ty khoa học lớn nhỏ đã bắt đầu chiếm giữ, ta đã theo dõi một công ty trong lĩnh vực làm Chip trong ba năm. Bọn họ định cư, hợp tác, sáp nhập hoặc thu mua…chip, đó là thứ then chốt, giống như ngươi muốn nắm giữ nước Lương, thứ then chốt ấy chính là binh quyền…Mà so sánh như vậy cũng không đúng lắm”.","Vương Điền dùng đũa gõ nhẹ lên bàn, nghiến răng nghiến lợi nói: “Cháu trai bên ngoại của tỉnh trưởng (1) đang cùng ta tranh giành mảnh đất phía Đông thành phố, ngươi có biết ta phải sử dụng bao nhiêu mối quan hệ mới có được tư cách đấu thầu không… không nói đến việc tăng ca, uống rượu ngày đêm chỉ là chuyện nhỏ, mấu chốt là bàn đạp này có duyên mới có thể gặp được, cũng chẳng thể cầu…. Nhân tiện mấy lão già trong tập đoàn mang ý xấu có thể thanh lý luôn… “","<em>(1) Tỉnh trưởng chính phủ nhân dân là người quản lý hành chính đứng đầu tỉnh.</em>","Y lắc lắc ly rượu trong tay, mê mang nói: “Chỉ đến ly cuối cùng… chúng ta mới có thể nói chuyện.”","Mặc dù Lương Diệp nghe phần lớn đều không hiểu, nhưng hắn có thể cảm nhận được sự suy sụp của Vương Điền, hắn rót đầy rượu cho Vương Điền, uể oải nói: “Chỉ là một mảnh đất nhỏ có gì đâu, thiên hạ rộng lớn này, ngươi thích nơi nào trẫm đều cho ngươi”.","Vương Điền tay chống lên má, tay cầm rượu hướng hắn cười, rượu ấm áp đổ ra tay: “Ngươi không hiểu.”","“Quê quán của ngươi ở đâu?” Lương Diệp cầm ly rượu nửa ép buộc bắt y uống hết một hơi: “Ngươi chưa từng nói.”","“Nói ra dọa chết ngươi.” Vương Điền lười biếng cười cười, cầm ly rượu rỗng lên, ngón tay mơ hồ vẽ lại khuôn mặt của hắn: “Nếu người khác mà đối xử với ta như ngươi, tin hay không ta liều chết cùng hắn?”.","Lời nói mặc dù tàn nhẫn, nhưng Lương Diệp nghe thấy lại rất vui, còn chẳng suy nghĩ kĩ mối liên quan đó thế nào, liền đắc ý gật đầu: “Trẫm đương nhiên khác với người khác”.","“Bởi vì ngươi không phải người khác.” Vương Điền ánh mắt không có tiêu cự nhìn hắn, đầu ngón tay ấm áp chạm vào giữa mày của hắn, chăm chú nhìn Lương Diệp, đáy mắt đầy ý cười: “Ngươi chính là ta.”","Lương Diệp chớp mắt, sau đó khinh bỉ nói: “Nhưng lớn hơn —”","“Giống nhau như đúc.” Vương Điền tiếp lời, đầu ngón tay lướt dọc sống mũi thẳng tắp, cuối cùng dừng lại trên chóp mũi hơi lạnh của hắn, ánh mắt dịu dàng hiếm thấy, mang theo vài phần không thể giải thích sự đau lòng này cùng quá mức thân thiết: “Vài trăm năm nữa, ngươi sẽ trở thành Vương Điền, cha mẹ đều yêu thương ngươi, sống một đời bình an… Chỉ làm người bình thường, sống một cuộc đời hạnh phúc.”","Lương Diệp kinh ngạc há to miệng th ở dốc, rũ đôi mắt xuống cười nhạo: “Tửu lượng tốt ghê, say rồi còn nói nhảm”.","“Tin hay không tùy ngươi.” Vương Điền thu hồi ly rượu trong tay, cúi đầu cười với chính mình: “Ta không thuộc về thời đại này, cũng không biết làm sao tới được nơi này, cũng không biết làm sao có thể trở về… Nói không chừng một ngày nào đó, ta sẽ đột nhiên biến mất, dù ngươi lên trời xuống đất cũng không tìm thấy”.","Nụ cười trên mặt Lương Diệp đột nhiên đông cứng lại.","“Có chút nuối tiếc.” Vương Điền ngẩng đầu cười nhìn hắn: “Tuy Vương Điền của kiếp trước khiến người người chán ghét, nhưng có đôi khi cũng khiến người đau lòng”.","“Ngươi say rồi.” Lương Diệp lạnh lùng nói.","Vương Điền đặt ly rượu vào tay hắn, ra hiệu cho hắn rót đầy rượu: “Ngươi cố ý chuốc cho ta say, chẳng phải vì muốn tìm hiểu lai lịch của ta sao… Hai chúng ta, kiếp trước và kiếp này, lẽ ra không bao giờ có thể gặp nhau.”","“…Nhưng mà nhìn hai người các ngươi, lẽ ra giống như sao Sâm, sao Thương, vĩnh viễn không thể gặp nhau…Chính là tử kiếp, tiểu sư thúc”.","Những lời của Hạng Mộng đúng lúc vang lên trong đầu Lương Diệp.","“Vớ vẩn.” Lương Diệp cau mày nói.","“Ừm, cực kì vớ vẩn.” Vương Điền gật đầu tán thành, thấy hắn không nhúc nhích, chính mình cầm lấy vò rượu rót đầy ly của y, thuận tay cũng rót đầy cho hắn: “Ta lúc đầu đúng là có ý định thay thế ngươi, nhưng nhìn nước Lương hiện tại cục diện rối rắm, có cho không ta cũng chẳng thèm, cho nên ngươi yên tâm, sau này nếu có thể may mắn xưng bá thiên hạ, ta chỉ hy vọng ngươi có thể nhớ duyên phận chó má 800 kiếp này của hai ta, thả cho ta một con đường sống… Nếu ngươi thật sự muốn giết ta, ta cũng có thể hiểu, dù sao ngươi là Hoàng đế, muốn ngồi vững ngai vàng chỉ có thể tàn nhẫn, vô tình”.","Lương Diệp cầm chiếc ly trong tay lên, trầm giọng nói: “Chỉ cần ngươi không phản bội trẫm, trẫm sẽ không làm gì ngươi cả.”","“Bệ hạ, lòng người hay thay đổi, ngay cả cha mẹ vợ con, vợ chồng cũng tranh quyền đoạt lợi, huống chi là ta và ngươi.” Vương Điền tuỳ ý chạm ly cùng hắn, trong giọng nói mang theo men say, thở dài: “Ngươi thậm chí chưa bao giờ tin ta.”","Lương Diệp nói: “Trẫm không bao giờ tin tưởng ai hết.”","“Dù sao cũng là ngươi.” Vương Điền nhắm mắt lại, đuôi lông mày khoé mắt mang theo nụ cười đắc ý.","Lương Diệp uống cạn rượu trong ly, nhìn y chằm chằm: “Lời ngươi nói một chữ trẫm cũng không tin.”","Vương Điền dường như say đến mức buồn ngủ, hướng giường đệm mềm mại phía sau nằm xuống: “Ngươi không tin ta là phải, nếu ngươi tin ta, ta sẽ tìm cơ hội giết ngươi.”","Lương Diệp nhìn người say đến mơ màng hồ đồ, đem ly rượu trong tay chậm rãi đặt lên bàn.","——<br>","Hậu cung, An Khang cung.","Một bó hoa sen lớn e ấp sắp nở lặng lẽ nằm ở chỗ râm mát của hàng hiên, cung nữ vừa mở cửa nhìn thấy thì mừng rỡ, cúi xuống ôm bó hoa sen đó lên, xoay người đi vào.","“Thái phi nương nương, người kia lại mang hoa tới.” Tiểu cung nữ ôm hoa sen cười nói: “Nô tỳ nhìn hình như là hoa sen trong Ngự Hoa Viên, nghe nói Bệ hạ vô cùng yêu thích, tuyệt đối sẽ không để người khác hái đâu, hiện tại gửi đến một bó lớn như vậy, lá gan thật lớn.”","Nữ nhân đang chải tóc trước gương khẽ liếc nhìn: “Tìm một bình đựng lớn hơn, bỏ vào đi.”","“Vâng.” Tiểu cung nữ tính tình hoạt bát, vui vẻ ôm hoa đi tìm bình.","Cung nữ tuổi tác hơn lớn đứng bên cạnh thái phi không khỏi lo lắng nói: “Nương nương, lá gan nó quả thật quá lớn, đây là sợ người hàng ngày nhận chưa đủ những lời đàm tiếu. Mấy ngày trước, ngay cả tin đồn Hoàng thượng muốn nạp người vào hậu cung cũng đã truyền ra ngoài…”","“Cũng chỉ là tấm lòng của một đứa trẻ mà thôi.” Đàm Diệc Sương trong giọng nói không hề dao động.","“Sói con mắt trắng (2).” Cung nữ oán hận, bất đắc dĩ nói: “Nếu như năm đó không phải người giúp Bệ hạ chăm sóc nó, một đứa trẻ còn chưa cai sữa như nó làm sao có thể sống sót ở trong hậu cung đầy rẫy kẻ ăn thịt người này, hiện giờ cánh cứng rồi, lá gan cũng thật lớn, dám mơ tưởng người”.","<em>(2)&nbsp;</em><em>Chỉ người vong ơn bội nghĩa, tâm địa tàn bạo</em><em>. Sói vốn dĩ đã hung ác, sói mắt trắng còn hung ác hơn cả. Bởi vì mắt trắng cũng như không có con mắt, không có tính người.</em><em></em>","Đàm Diệc Sương cười nói: “Bệ hạ từ trước đến giờ đều thân với thằng bé, không biết nặng nhẹ cũng dễ hiểu, hiện tại nhiệt tình thế thôi, qua đi là lại tìm được thứ khác để vui đùa.”","“Bệ hạ chiều nó, người cũng chiều nó, cho nên nó mới càng ngày càng làm càn.” Cung nữ vẻ mặt buồn bã nói: “Thái hậu vốn luôn không vừa mắt người, chuyện này một khi truyền ra ngoài, còn không biết cô ta sẽ làm gì người”.","“Tiên đế sớm đã không còn, cô ta có thể làm gì chứ.” Đàm Diệc Sương nụ cười trên mặt nhạt đi: “Ta có lỗi Tiên hoàng hậu, cô ta hẳn là rất hận ta.”","“Nhưng lúc đó người mới bao nhiêu tuổi chứ? Chỉ là…”","“Được rồi, không nhắc mấy chuyện cũ này nữa.” Đàm Diệc Sương đứng dậy nói: “Cùng ta đi ngắm hoa sen, nói vậy nhưng hẳn thằng bé cũng tốn rất nhiều công sức, trở về nhất định sẽ bị Bệ hạ trách mắng.”","Cung nữ bất đắc dĩ thở dài.","Mặt trời như thiêu như đốt, Lương Diệp vốn phiền muộn muốn đến đây ngắm hoa sen, nhìn đám lá sen trụi lủi trong hồ, trầm mặc hồi lâu mới mở miệng: “Sung Hằng.”","Người từ trước đến nay luôn gọi là tới, hiện tại phải mất một lúc lâu mới xuất hiện, vô tội nhìn hắn.","“Trẫm nhớ mang máng”, Lương Diệp chỉ vào vũng nước đục ngầu đầy lá sen trong hồ: “Ban đầu trong hồ này nở rất nhiều hoa sen”.","“Thật sao?” Sung Hằng chột dạ sờ sờ mũi.","Lương Diệp chắp tay sau lưng nhìn những dấu chân lấm lem trên bậc thềm, khẽ nói: “Trẫm còn nhớ đã dặn dò qua ngươi, chờ hoa sen nở sẽ đưa Vương Điền đến đây ngắm”.","Sung Hằng ngẩng đầu nhìn trời: “Vậy sao?”","Lương Diệp ngoài cười nhưng trong không cười nhìn gã.","Sung Hằng vô tội chớp chớp mắt: “Thuộc hạ đi ngang qua thấy hoa nở đẹp, nhất thời không nhịn được.”","“Không nhịn được liền đưa đến An Khang cung.” Lương Diệp thay gã nói nốt phần còn lại, lạnh lùng nói: “Xem chút tiền đồ này của ngươi”.","Sung Hằng cúi đầu nhỏ giọng lẩm bẩm: “Chủ tử, không phải người cũng…”","“Trẫm với ngươi có thể giống nhau sao?” Lương Diệp xoay người đá gã vào trong ao, từ trên cao nhìn xuống nói: “Khi nào hoa nở, thì ngươi hãy lên”.","Sung Hằng từ trong nước bò dậy, gào lớn: “Chủ tử! Ta sai rồi, ta sẽ không dám nữa!”","Bóng dáng Lương Diệp biến mất sau núi giả.","Sung Hằng nhe răng trợn mắt xoa mông từ trong hồ bò ra, trong tay cầm chặt một bông sen héo úa, chân thành nói: “Ta giúp chủ tử đem hoa này đến cho Vương Điền.”","<br>","<b>46: Hồ Lô</b><br>","<br>Tỉnh dậy, Vương Điền thấy toàn thân nhẹ bẫng đang trôi bồng bềnh giữa những đám mây.<br><br>Cảm giác vừa đờ đẫn vừa rã rời khi rốt cuộc cũng được nghỉ ngơi sau quá trình nhọc nhằn quá độ bủa vây anh.<br><br>Sự thoải mái khôn xiết khiến Vương Điền hơi mơ màng...!ký ức của anh vẫn đang dừng tại khoảnh khắc ăn bánh cuộn hoa đào cùng Lương Diệp.<br>\"Bệ hạ, cuối cùng người cũng tỉnh rồi.\" Vân Phúc đưa cho anh một cốc nước ấm.<br>\"Đang là giờ nào?\" Vương Điền nhấp một ngụm nước, đầu lưỡi cảm giác được vị ngòn ngọt.<br>\"Giờ Ngọ hôm sau ạ.\" Vân Phúc nói rất đỗi cảm động: \"Ngài đã lên triều vào sáng nay ạ.\"<br>Vương Điện biết y đang nhắc đến Lương Diệp, rằng sáng nay hắn đã lên triều.<br><br>Anh không yên tâm cho lắm, hỏi: \"Không xảy ra chuyện gì chứ?\" <br>Vân Phúc vui vẻ ra mặt: \"Không ạ, Bệ hạ yên lặng cả buổi, tan triều thì tới Ngự Hoa Viên trồng cây, vừa mới quay về ngủ trưa ạ.\"<br>Vương Điền thở phào nhẹ nhõm.<br><br>Anh đứng dậy đi rửa mặt, vừa rửa vừa hỏi y: \"Hôm qua ta đã uống loại rượu gì thế?\"<br>\"Bẩm, là rượu hoa lê ạ, nghe đâu khi uống thì không cảm thấy gì...!nhưng người bình thường chỉ cần nhấp một ngụm cũng đủ say bí tỉ.<br><br>Hôm qua người uống hai chén mới say, chứng tỏ tửu lượng rất tốt...!Dân gian gọi loại rượu này là Tiên Nhân Túy.\" Vân Phúc giải thích: \"Tuy nhiên, người bình thường sẽ không có duyên thấy loại rượu này, chỉ hoàng thất Bắc Lương và Đông Thần mới cất giữ được vài bình Tiên Nhân Túy quý giá.\"<br>Vương Điền day mạnh hai đầu lông mày, thoáng thấy trong bình hoa trên bàn có thêm cành sen rũ rượi: \"Ngươi hái à?\"<br>\"Thị vệ Sung Hằng nói là gửi đến theo lệnh ạ.\" Vân Phúc ăn nói rất khéo léo.<br>Người duy nhất Sung Hằng chịu nghe lệnh trong hoàng cung rộng lớn này chỉ có thể là Lương Diệp.<br><br>Vương Điền vươn tay chạm vào hoa sen, những cánh hoa tàn lập tức rơi rụng đầy bàn.<br>\"...!Lại lên cơn gì nữa không biết.\" Vương Điền chẳng tài nào hiểu nổi, tiện tay ngắt nốt mấy cánh hoa sót lại.<br>\"Đúng rồi, thầy Vương Điền nói rằng tối nay ngài ấy muốn mời ngài dùng bữa ngoài cung.\" Vân Phúc nói nhỏ: \"Ngài dậy thì đến chỗ cũ tìm ngài ấy.\"<br>Vương Điền không muốn tâm linh tương thông với Lương Diệp đến vậy...!Song, khi đứng trước lỗ chó lẩn khuất sau lùm cây, anh vẫn cảm nhận được sự ăn ý đặc biệt khó ngăn đỡ.<br><br>Lương Diệp đang điềm nhiên đứng dựa vào gốc cây, tiện tay túm lá chơi.<br> <br><br>Bụi cây trước mặt đã bị hắn bứt trụi một mảng lớn, Vương Điền đưa mắt nhìn quanh bốn phía, hỏi: \"Sung Hằng đâu?\"<br>\"Cậu ta không đến.\" Lương Diệp ném mấy cái lá mình vò nát trong tay xuống, nói: \"Qua đây!\"<br>Vương Điền thận trọng tiến lên một bước.<br><br>Lương Diệp cầm mặt nạ dán lên trên mặt anh, hóa trang cho anh một cách thành thạo liền mạch.<br><br>Vương Điền vuốt v e khuôn mặt giả của mình, hỏi: \"Mặt nạ mới?\"<br>\"Giống với cái trên mặt ta.\" Lương Diệp chống cằm, hài lòng ngắm Vương Điền: \"Khi ra ngoài nhớ nói rằng ngươi là ca ca sinh đôi của ta.<br><br>Ta tên Vương Lang, ngươi tên Vương Bái.\" <br>Khóe miệng Vương Điền giật giật: \"Lang bái vi gian?\"*(Cấu kết làm bậy)<br>Lương Diệp nhếch môi cười: \"Trẫm nghĩ mãi mới ra đấy.\"<br>Rời khỏi rừng cây quen thuộc, Vương Điền đeo mặt nạ hòa mình vào đám đông náo nhiệt, cảm nhận tâm trạng thư giãn vắng bóng đã lâu, hỏi Lương Diệp đang rề rà đi theo bên cạnh mình: \"Sao tự nhiên lại muốn rời cung?\" <br>Lương Diệp hiếu kỳ liếc anh: \"Ngươi không giận vì ta chuốc say ngươi sao?\"<br>\"Hết sức rồi.\" Vương Điền đanh mặt đi về phía trước: \"Bây giờ đầu óc ta vẫn đang lơ mơ đây.\"<br>Lương Diệp nở nụ cười vui thích: \"Rượu này sư phụ tặng ta, công dụng chữa bệnh và tăng cường sức khỏe, còn có chức năng bổ thận tráng dương.\"<br>Vương Điền lười đối lời hắn, bước đi lâng lâng trên phố một lát.<br><br>Ven đường có cửa hàng đóng sớm, anh bèn ngồi tại bậc thềm nhà người ta, ngắm nhìn dòng người qua lại trên đường.<br><br>Lương Diệp vén vạt áo ngồi xuống cạnh anh, nhìn bá tánh đi đường: \"Có gì đẹp đâu?\"<br>Một đám trẻ con khoảng năm, sáu tuổi cầm kẹo hồ lô cười thích chí chạy ngang qua họ, Vương Điền liếc qua mấy quả táo gai được bọc kín bằng một lớp đường mỏng trong suốt, đá nhẹ cổ chân Lương Diệp: \"Ta muốn ăn kẹo hồ lô.\"<br>Lương Diệp ngờ vực nhìn anh mấy lần.<br><br>Thấy anh không định nói thêm gì, cuối cùng hắn vẫn đứng dậy, đi đến trước mặt ông lão bán kẹo hồ lô.<br>\"Một xiên.\" Hắn đưa ba đồng xu cho ông lão bán kẹo.<br>Ông lão cười sang sảng nói: \"Một đồng là đủ rồi!\"<br>Lương Diệp cất hai đồng còn lại vào tay áo, mua xiên kẹo hồ lô bằng một đồng.<br> <br><br>Trên đường quay lại, hắn vừa đi vừa cắn viên to và đỏ mọng nhất trên cùng.<br>\"Không ngon.\" Lương Diệp đưa xiên kẹo hồ lô cho Vương Điền.<br>Vương Điền nhận lấy, cắn viên thứ hai, \"Không ngon thì ngươi nhổ ra đi.\"<br>\"Vậy trẫm...!ta sẽ nếm thử viên trong miệng ngươi.\" Lương Diệp giả bộ xáp lại gần, bị Vương Điền chống má đẩy ra: \"Ban ngày ban mặt, tích chút đức đi.\"<br>Trời nắng chang chang, ve sầu kêu râm ran, hai người trú mát dưới mái hiên nhỏ, chia nhau xiên kẹo, chẳng mấy đã ăn hết.<br><br>\"Ta tưởng ngươi phải cho ông lão bán kẹo ấy cả một thỏi bạc cơ.\" Vương Điền cầm khăn lau sạch tay.<br>Lương Diệp cắm xiên trúc vào khe hở giữa hai phiến đá xanh lát dưới đất, nghe vậy thì ngạc nhiên: \"Trẫm có phải thằng ngốc đâu mà cho ông ta cả thỏi bạc?\"<br>Vương Điền vươn tay ấn đầu que trúc, phần lớn que xiên cắm sâu vào lòng đất.<br><br>Lương Diệp ngẩng đầu nhìn anh chăm chú anh, Vương Điền kiêu ngạo dồn sức ấn mạnh toàn bộ que trúc vào lòng đất.<br>\"Ấu trĩ.\" Lương Diệp học giọng điệu của anh, nói.<br>Vương Điền đặt tay lên vai hắn cười một lúc lâu, nhìn Lương Diệp cắm xiên trúc xuống đất lần nữa, bỗng cất tiếng hỏi: \"Lúc say ta đã nói những gì vậy?\" <br>Lương Diệp thản nhiên đáp: \"Không có gì.\"<br>\"Xem ra nói nhiều phết.\" Vương Điền thở dài, nhéo mạnh vai hắn: \"Lời mê sảng lúc say thôi, đừng coi là thật.\"<br>Lương Diệp nâng mi mắt, nhìn thoáng qua anh: \"Trẫm không nhớ rõ.\"<br>Vương Điền chạm đầu gối mình vào đầu gối hắn, lười biếng chẳng muốn di chuyển, cứ dính lấy hắn như thế: \"Thực ra ta khá tò mò lý do ngươi quay về.\" <br>Lương Diệp im lặng.<br>\"Ngươi có trông thấy ông lão bán trai đằng kia không?\" Vương Điền khua tay múa chân ra dấu, tẩm ngẩm tầm ngầm nói: \"Con trai này ấy à, một khi người khác hỏi về chuyện của nó thì nó sẽ đóng chặt vỏ lại, nhất quyết không chịu hé nửa lời.\"<br>Lương Diệp quàng lấy cánh tay đang khua múa lung tung của anh, lạnh nhạt nói: \"Còn lộn xộn nữa là ta nhét ngươi vào trong đấy.\" <br>Vương Điền cười dịu dàng với hắn: \"Băm nhỏ thành nhân đi, quét cho mịn, làm vị tỏi băm nhuyễn.\" <br>\"...\" Lương Diệp đặt tay lên trán anh kiểm tra, nhíu mày hỏi: \"Ngươi vẫn còn say hử?\"<br>\"Hẵng đang hơi chóng mặt.\" Vương Điền nắm lấy tay hắn, thong thả nắn b óp: \"Đầu óc tỉnh táo đến phát sợ, cơ mà làm gì cũng lâng lâng.\"<br>Lương Diệp khinh thường: \"Chỉ có chút tài cán này.\"<br>Vương Điền thả tay hắn ra: \"Đúng! Ngươi nói gì cũng đúng! Ngươi tài giỏi nhất!\"<br>\"Đừng tưởng trẫm không nghe ra ngươi đang chế nhạo trẫm.\" Lương Diệp chọt chọt mặt anh.<br><br>Khóe môi Vương Điền giật giật: \"Thôi bỏ đi, cái đồ nhát gan chỉ biết chọc ngoáy lời lẽ người khác.\"<br>\"Trẫm thấy ngươi chán sống rồi đấy.\" Lương Diệp híp đôi mắt lại.<br>Vương Điền khẽ nghiêng đầu, chặp hai ngón tay ung dung lướt một đường qua yết hầu: \"Đến đây nào cục cưng! Cầm dao nhỏ của em chà đạp chỗ này đi!\"<br>Lương Diệp bực bội nhìn anh: \"Trẫm không nói chuyện với con ma men.\"<br>\"Bó tay rồi kìa.\" Vương Điền nhướng mày đắc chí, đặt tay lên vai hắn.<br><br>Lương Diệp hết sức keo kiệt nhún vai xuống định lừa anh, nào ngờ bị Vương Điền nhanh tay choàng lấy cổ.<br><br>\"Vương Điền ơi!\" Một giọng nói mừng rỡ vang lên từ ngã rẽ.<br><br>Thiếu niên vận đồ đỏ khấp khởi hào hứng chạy tới chỗ bọn họ, thấy dáng dấp hai người thì sửng sốt: \"Ủa? Sao lại có hai thế?\"<br>Vương Điền nghiêm túc nhìn cậu chàng một lát rồi nói: \"Dương Chíp Chíp.\".<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chế Ngự Nam Thần<br>2.<br><br>Nữ Đồng Nghiệp Trà Xanh Có Quỷ<br>3.<br><br>Chú Nhỏ<br>4.<br><br>Ánh Trăng Sáng Thật Giả<br>=====================================<br>Dương Vô Cữu ngẩn tò te: \"Dương Chíp Chíp là ai?\"<br>Vương Điền phất tay áo, thong thả đứng dậy, choàng tay qua cổ Dương Vô Cữu: \"Lâu rồi không gặp, mấy hôm trước ta còn nhớ về cậu đấy.\"<br>Dương Vô Cữu ngại ngùng cười he he: \"Hôm nào đệ cũng nhớ huynh, tiếc rằng ngày ấy vội vàng từ biệt, đệ không biết tìm huynh ở đâu hết.<br><br>Kết quả hôm qua nhận được thiệp huynh gửi, tức tốc tới đây luôn, còn không yên giấc nguyên đêm.\"<br>\"Ồ, thì ra là vậy.\" Vương Điền cười, đang định vỗ đầu cậu chàng thì chợt bị người đằng sau xách cổ áo kéo về.<br> <br><br>Anh ngoảnh lại, không hài lòng nhìn Lương Diệp.<br><br>Lương Diệp bình thản nói: \"Hắn uống say, giờ vẫn chưa tỉnh rượu hẳn.\"<br>\"Đệ nói này.\" Dương Vô Cữu gãi đầu, tò mò hỏi: \"Tại sao hai người trông giống nhau dữ vậy? Huynh đệ song sinh ư?\"<br>\"Ừ.\" Lương Diệp gật đầu, Vương Điền tiếp lời: \"Đây là đệ đệ ruột của ta, tên Vương Bát Đản.\"<br>Dương Vô Cữu đứng hình một lát, chợt cất tiếng cười như điên, Vương Điền cũng cười theo cậu.<br><br>Lương Diệp đanh mặt, một lần nữa túm Vương Điền chuẩn bị tiến đến ôm Dương Vô Cữu về trong lòng mình, \"Đến quán rượu nói chuyện đi.\"<br>Không hiểu sao Dương Vô Cữu lại hơi e ngại khi nhìn vào gương mặt vô cảm của hắn.<br><br>Cậu chàng bất giác nhích về phía Vương Điền.<br><br>Nét cười nơi đáy mắt Vương Điền chưa phai, anh hỏi: \"Vô Cữu à, dạo này cậu đang bận gì thế?\"<br>\"Haiz, huynh đừng nhắc nữa.\" Nghe vậy, Dương Vô Cữu lập tức suy sụp: \"Cha đệ khăng khăng bắt đệ vào cung đầu quân cho Hắc Giáp Vệ, ôi mẹ ơi, chính là Hắc Giáp Vệ đó! Bên trong toàn sát thần thôi, trên tay của cái người đứng đầu tên Giản Lăng ấy chẳng biết đã dính máu của biết bao người rồi.<br><br>Quan trọng nhất là gã có thù oán với cha đệ.<br><br>Nơi đấy quả thực chẳng phải chỗ cho con người sống mà!\"<br>\"Đúng.\" Vương Điền gật đầu tán thành: \"Thế sao cậu không từ chối cha mình?\"<br>\"Thái hoàng Thái hậu ban chỉ, bắt buộc phải đi.\" Dương Vô Cữu rầu rĩ nói: \"Mấy hôm nay đệ thử hết mọi cách từ vờ bệnh đến giả điên rồi.<br><br>Cha đệ quyết tâm đưa đệ đi tìm cái chết.<br><br>Đệ mà tới đó, Giản Lăng không ăn tươi nuốt sống đệ mới là lạ.\"<br>Vương Điền chép miệng: \"Đúng là quá thảm luôn.\"<br>Dương Vô Cữu ôm lấy cánh tay anh, đau khổ nói: \"Vương huynh ơi, xưa giờ huynh thông minh, có cách nào giúp đệ không?\"<br>\"Ta nào có thông minh.\" Vương Điền lắc đầu, đập mạnh Lương Diệp đang giận đến run người bên cạnh mình: \"Đệ đệ ta trí dũng song toàn, để hắn đưa ra ý tưởng cho cậu đi.\"<br>Lương Diệp tặng Dương Vô Cữu một cái nhìn lạnh tanh.<br><br>Dương Vô Cữu nuốt nước bọt, lặng lẽ lùi về phía Vương Điền: \"Vậy...!vậy ạ?\"<br>\"Yên tâm, Vương Bát Đản thuộc giống rùa đen này đầy bụng toàn suy nghĩ xấu xa, giăng bẫy người ta mà chẳng thèm chớp mắt.\" Vương Điền cười giả lả chạm mắt với Lương Diệp, khẽ nhếch môi: \"Đệ nói có đúng không, đệ đệ?\".<br><br>"]