["<br>Chuyển ngữ: Trầm Yên<br>...........................................................<br>Cảm giác khó thở bủa vây, đầu Vương Điền đau sắp nứt ra, hơi nhiệt hừng hực từ đống lửa khiến cẳng chân bị thương của anh đau lâm râm.<br><br>Anh không biết mình đã chìm vào giấc ngủ tự bao giờ.<br>Ngay sau đó, tiếng ho khan vọng tới làm chấn động toàn thân anh.<br>Anh nhìn Lương Diệp chằm chặp, vừa dè dặt, vừa ngơ ngác.<br><br>Thấy lồ ng ngực hắn bắt đầu phập phồng dữ dội vì cơn ho, niềm vui chưa kịp nhen nhóm đã bị sự ngờ vực bi quan dập tắt.<br>Lại là mơ.<br>...!Hay là ảo giác đây?<br>Dẫu bấu véo bản thân đau đớn cỡ nào, anh vẫn cảm nhận được rõ rệt cơn đau ấy kể cả trong giấc mơ.<br><br>Do đó, anh chẳng tài nào phân biệt nổi giữa mơ và thực.<br>Lương Diệp ho ra đầy máu đen, đau đớn nhíu mày.<br><br>Vương Điền thất bại trong việc thuyết phục bản thân rằng đây là hiện thực, tuy nhiên anh vẫn tự động đi tới đỡ hắn dậy, đưa tay áo lau quẹt bừa máu dính trên cằm hắn.<br>Lương Diệp nhấc chân nhẹ nhàng co gập.<br><br>Hắn dựa vào vai anh, nhắm mắt gọi tên anh: \"...Vương Điền?\"<br>Vương Điền không dám đáp, chỉ ôm ghì hắn.<br> <br>Lương Diệp bị mùi của đống lá thuốc dính nhớp trên người xộc cho mở mắt, nâng cánh tay để anh xem vết trầy da, đuối sức nói: \"Đau chết người.\"<br>Vương Điền thoáng đờ ra, nắm lấy tay hắn, cẩn thận thổi cho hắn.<br>Lương Diệp híp mắt cười, lớp áo ngoài bị lửa hun nóng rực khiến hắn khó chịu, nói vô cùng buồn bực: \"Ta đã tỉnh rồi...!ngươi không vui chút nào sao?\"<br>Đôi môi Vương Điền mấp máy, cất giọng khô khan: \"Ta không biết nữa.\"<br>Giọng nói ấy vừa tuyệt vọng, vừa bối rối.<br><br>Lương Diệp nghe mà cõi lòng khó chịu lạ thường.<br><br>Hắn khẽ nhếch môi, nói với vẻ tiếc nuối: \"Ta cứ tưởng sẽ giống trong truyện...!Ngươi lao vào lòng ta khóc nức nở...!sau đấy tâm sự kể lể với ta cơ.\"<br>\"Mơ đi.\" Vương Điền lẩm bẩm.<br>Lương Diệp nở nụ cười, lại động đến vết thương được đắp đầy lá thuốc trên bụng, thành thử đau đến run run.<br><br>Vương Điền vội giữ hắn lại: \"Chớ làm rộn.\"<br>\"Cầm máu và khử độc?\" Lương Diệp ngửi là nhận ra ngay: \"Học trộm từ Lý Bộ.\"<br>Nhịp hô hấp của Vương Điền hơi run lên: \"Ừ.\"<br>\"May nhờ có ngươi, nếu chỉ mình ta...\" Đang nói, Lương Diệp chợt bị anh cắt ngang.<br>\"Lương Diệp.\" Vương Điền quỳ ôm hắn, cúi xuống hôn lên đôi môi còn vương vết máu chưa khô ấy.<br>Dù mới dạo Quỷ Môn Quan một chuyến, Lương Diệp vẫn rất xuôi theo sự chủ động của anh, thoải mái đón nhận nụ hôn vừa nhiệt tình, vừa đột ngột này.<br><br>Ngoài việc suýt ngạt thở ngất xỉu ra thì cảm giác vẫn tốt đẹp như trước.<br>Đôi mắt đỏ ngầu của Vương Điền dõi nhìn nụ cười trên môi hắn chăm chú: \"Ngươi...!muốn uống nước không?\"<br>Lương Diệp yếu mệt gật đầu.<br><br>Vương Điền đưa nước ấm anh đã lọc và đun lên tới bên miệng hắn, chầm chậm đút cho hắn uống.<br>Lương Diệp nhận thấy trạng thái của anh là lạ, uống xong nước bèn nắm chặt tay anh: \"Vương Điền, ta không chết.\"<br>\"Ừ.\" Vương Điền gấp gáp đáp lời, đặt ống trúc đựng nước xuống: \"Ta đi tìm chút đồ ăn cho ngươi.\"<br>\"Vương Điền! Quay về!\" Lương Diệp nhổm dậy, vết thương bị tác động khiến hắn đau xót, khuôn mặt lập tức tái đi.<br><br>Thế nhưng, chưa đợi Vương Điền vươn tay tới, hắn đã tự ngồi dậy.<br>Vương Điền biến sắc.<br><br>Anh đỡ lấy hắn, để hắn dựa lên vách đá hang núi.<br>\"Bây giờ ngươi không nằm mơ đâu.\" Nhìn đôi mắt vô hồn của anh, Lương Diệp nhíu mày: \"Trẫm có thể chứng minh cho ngươi xem.\"<br>Vương Điền mấp máy đôi môi, hỏi một cách trúc trắc: \"...!Chứng minh kiểu gì?\"<br>Anh gần như đang tự động đón lấy nỗi sợ sắp tỉnh giấc, bắt đầu nghi rằng cảnh mơ sẽ sụp đổ ngay.<br>Lương Diệp cầm lấy bàn tay anh, xòe nó ra trước mặt mình, nghiêm túc hỏi: \"Trước đây ngươi từng nói rằng chỉ tay của chúng ta giống hệt nhau, ngươi nhớ chứ?\"<br>Vương Điền khẽ lắc đầu.<br>\"Trẫm thì nhớ rõ.\" Lương Diệp li3m đôi môi khô khốc, nhắm mắt đắc chí nói: \"Ngươi xem phía cuối đường chỉ tay ở chính giữa đi, có thấy nó tách thành ba nhánh không?\"<br>Vương Điền nhìn thoáng qua lòng bàn tay: \"Đúng.\"<br><br>\"Nói cho ngươi một điều ngươi không biết nữa này.\" Lương Diệp mở mắt, bóp mạnh ngón tay hắn, cười đầy mờ ám: \"Bây giờ ta đau sắp chết đến nơi thật rồi.<br><br>Ca ca à, ca quan tâm tới ta chút đi, eo mà tàn là không ch1ch nổi ca đâu.\"<br>\"...\" Vương Điền nhìn chằm chằm hắn với gương mặt vô cảm.<br>Lương Diệp trong mơ quả thực sẽ không...!mặt dày mày dạn như vậy.<br>Anh chưa kịp thở phào, Lương Diệp lại bắt đầu ho ra máu liên tục, niềm vui nho nhỏ vừa xuất hiện đã tan thành mây khói.<br>Dù đếch phải mơ thì với cái kiểu nôn này, Lương Diệp cũng chẳng sống được lâu.<br>Lương Diệp nhận nước anh đưa, súc miệng.<br><br>Hắn nằm trong lòng anh, vẻ mặt dữ tợn: \"Đừng lo, độc không giết nổi ta.\"<br>Vương Điền chẳng nói chẳng rằng.<br>\"Năm tám tuổi, trẫm bị rót vào mồm nguyên lọ Hạc Đỉnh Hồng.<br><br>Sau khi được sư phụ cứu sống, ta đã miễn nhiễm với mọi loại độc...!Khụ khụ khụ!\" Cả khóe mắt lẫn chân mày Lương Diệp đều nhuốm vẻ đắc chí, hắn lau bừa máu trên môi: \"Cùng lắm...!cùng lắm nhổ ra vài bãi máu đen...!Khụ khụ!\"<br>Tuy hắn kể nhẹ bẫng là vậy nhưng Vương Điền lại hận không thể vò nát hắn rồi ôm vào lòng.<br><br>Anh hít thở từng nhịp vừa nặng nề, vừa tuyệt vọng.<br>Một giọt nước rơi xuống mu bàn tay đắp thuốc của Lương Diệp.<br>Lương Diệp rủ hàng mi nhìn chăm chú giọt nước kia rất lâu, từ từ thu hồi nét cười, bắt đầu hơi bối rối, xen lẫn trong đó là chút tủi thân và buồn khổ.<br><br>Yết hầu hắn khẽ động đậy, nuốt xuống đôi phần xót xa không nên xuất hiện ấy: \"Không sao đâu, đã qua cả rồi, cũng coi như...!trong họa được phúc.\"<br>\"Lương Diệp.\" Vương Điền khàn giọng gọi tên hắn.<br>\"Ừm.\" Lương Diệp nhấc tay day mũi.<br>\"Chúng ta không làm Hoàng đế thế này nữa được không?\" Vương Điền ôm hắn, cất giọng vừa hiền hòa, vừa điềm tĩnh: \"Cứu Sung Hằng xong, ta dẫn hai người đi.\"<br>Bàn tay chồng chất vết thương của Lương Diệp nắm lấy bàn tay đang run rẩy của anh.<br><br>Hắn cười khẽ: \"Kể cả khi ta đồng ý...!thì ngươi sẽ tin ư?\"<br> <br>Đi tới bước đường này rồi, bọn họ há có thể muốn chạy là chạy.<br>Lương Diệp dốc hết sức nâng tay sờ lên khuôn mặt anh, ra vẻ ung dung nói: \"Xem ra lần này dọa ngươi hãi quá rồi, đánh mất cả tâm trạng bẫy trẫm.\"<br>Vương Điền gượng gạo nhếch môi.<br>Lương Diệp không hình dung được cảm xúc trong lòng mình.<br><br>Nhìn đôi mắt đỏ ngầu và dáng vẻ thận trọng đủ đường ấy của Vương Điền, dường như mọi bẫy rập nhằm vào Vương Điền cùng với kế hoạch chinh phục Vương Điền bỗng chốc mất hết sức hấp dẫn.<br><br>Hắn vừa không vui, vừa khó chịu, thậm chí có phần buồn khổ và bực bội.<br><br>Trái tim như bị người ta bóp nghẹt một phát.<br>Suy nghĩ hòng kiểm soát Vương Điền hoàn toàn lập tức trở nên tẻ ngắt.<br>Giờ đây, hắn chỉ muốn ôm lấy người ấy, vỗ về tấm lưng kia, để trông đối phương sẽ không...!khiến người khác đau lòng đến vậy.<br>Nghĩ rồi, hắn cũng làm luôn.<br>Vương Điền dè dặt giữ khoảng cách với hắn suốt buổi.<br><br>Anh đón lấy cái ôm này một cách suôn sẻ đến lạ lùng.<br><br>So với những cái ôm ngang ngược, vồ vập, mập mờ...!trước đây, lần này, do Lương Diệp bị thương, cái ôm thậm chí còn xa cách hơn nhiều.<br>...!Thế nhưng nó lại giúp sợi dây thần kinh căng chặt đến độ sắp đứt ra kia của anh chầm chậm nới lỏng, thư giãn trở lại.<br>Những cảnh mơ và ảo giác kỳ lạ muôn màu, huyên náo lộn xộn ấy dường như chẳng còn là gì nữa.<br>Chỉ cần trong cõi huyễn hoặc có Lương Diệp, anh sẵn sàng bất chấp tất cả, coi bản thân là thật..<br><br>"]