["<br>Chuyển ngữ: Trầm Yên<br>............................................................<br>Núi Thập Tải chưa phải một ngọn núi cao trong hàng loạt núi non trải dài nơi đây, tuy nhiên thảm thực vật trong rừng lại rất tốt tươi.<br><br>Đang giữa Hè, có rất nhiều muỗi, rắn, kiến...!khiến việc di chuyển trở nên khó khăn hơn, nhất là với người từ nhỏ đã sống trong chung cư cao ốc hiện đại như Vương Điền.<br><br>Dù anh cũng từng đi cắm trại dã ngoại giải trí nhưng hoạt động đó khác hoàn toàn tình cảnh bây giờ.<br>Anh cởi áo khoác ngoài lúc chạy trốn, vậy mà đi chưa bao lâu, mồ hôi đã đẫm đìa.<br><br>Anh liếc qua Lương Diệp với thân trên để trần quấn đầy \"băng vải\", cởi trung y ném cho hắn.<br>\"Nhiều muỗi quá, mặc vào đi.\" Vương Điền lau mồ hôi trên mặt, tìm một chỗ râm mát ngồi nghỉ ngơi.<br>Lương Diệp mặc trung y không thèm thắt dây lưng, banh chân ngồi xổm trước mặt anh, cười nắm lấy tay anh: \"Nóng à?\"<br>\"Vẫn ổn.\" Vương Điền thở phào nhẹ nhõm: \"Sao ngươi không chừa lại hai con ngựa để đi?\"<br>\"Ờm...\" Ánh mắt Lương Diệp hơi mơ màng: \"Trẫm quên mất.\"<br>\"Giết đỏ mắt rồi chứ gì.\" Vương Điền nhìn thoáng qua hắn, tiếp theo quan sát môi trường xung quanh: \"Trong rừng nhiều thú dữ, ngươi đánh thắng được bầy sói báo gấu hổ không?\"<br>Lương Diệp li3m khóe môi: \"Có thể thử, mấy tháng nữa đến hội săn bắn mùa Thu, trẫm dẫn ngươi đi săn gấu chơi.\"<br>Vương Điền khẽ nhếch môi, nhìn cỏ dại dưới đất: \"Ở chỗ bọn ta, gấu là loài động vật thuộc diện được bảo hộ.\"<br>\"Bảo hộ?\" Lương Diệp hơi khó hiểu, trong mắt bỗng hiện đầy vẻ hứng thú: \"Chỗ các ngươi?\"<br>\"Chỗ bọn ta...\" Nói được nửa chừng, Vương Điền rủ mi mắt giấu đi cảm xúc cô đơn, cười tự giễu: \"Dù gì ta cũng không trở về được.\"<br>\"Nói trẫm nghe đi, khắp thiên hạ này không có nơi nào mà trẫm không tìm ra được.\" Lương Diệp chọc chọc mặt anh.<br>Vương Điền nhấc tay nắm lấy ngón tay hắn, ngẩng đầu cười: \"Ngươi biết dáng vẻ thế gian mấy trăm năm sau sẽ thế nào không?\"<br>Lương Diệp im lặng một lát, hiếm khi thật thà: \"Không biết.\"<br>Vương Điền nhìn hắn, nói: \"Biết đâu mấy trăm năm sau ngươi sẽ đầu thai làm một người bình thường, được cha mẹ yêu thương, có cuộc đời suôn sẻ, sống những ngày thật vui vẻ.\"<br>Lương Diệp khẽ nhíu mày: \"Ngươi cùng trẫm?\"<br>Vương Điền bật cười: \"Không đâu, nghiêm túc mà nói thì đây chính là một mệnh đề mâu thuẫn.\"<br>Các trường hợp không thể tồn tại cùng lúc.<br>\"Trẫm nghe không hiểu.\" Lương Diệp hơi buồn rầu nhìn anh: \"Sao ngươi cứ hay nói mấy câu trẫm chẳng hiểu gì thế?\"<br>\"Chắc do cách biệt.\" Vương Điền bị bản thân chọc cười.<br> <br><br>Cách biệt mấy trăm năm hơi lớn thật.<br><br>Anh vui vẻ một chốc, sau đó ngắm nghía gương mặt càng lúc càng buồn bực của Lương Diệp, mới từ từ nói tiếp: \"Thực chất, nếu có cơ hội thì ta vẫn rất muốn trở về, ta cũng chẳng biết phải làm sao nữa.\"<br>\"Ngươi muốn đi?\" Lương Diệp lập tức cảnh giác, ánh mắt nhìn anh ngập đầy tính xâm lược áp bức.<br>\"Ta đi đâu được?\" Có lẽ do hiện tại chỉ có mình anh và Lương Diệp nên Vương Điền hiếm khi thư giãn đôi chút, nói một cách khôi hài: \"Tính mạng nằm trọn trong tay ngươi, rời cung thì không quen một ai, mù mờ về mọi thứ, đã không biết võ công còn chẳng có thân phận đàng hoàng, chạy chưa nổi hai dặm đã bị tóm vào nhà lao rồi.\"<br>\"Chậc.\" Lương Diệp hài lòng nhéo lòng bàn tay anh.<br>\"Hiện giờ, ta chỉ biết dựa vào ngươi.\" Vương Điền nâng cằm hắn, ghé lại gần cười nói: \"Sống chết gắn chặt vào ngươi cả, vui chứ Bệ hạ?\"<br>Lương Diệp nhìn sâu vào đôi mắt anh, nở nụ cười rạng rỡ, sau đó định nhoài lên hôn anh, Vương Điền lại lặng lẽ né tránh.<br>Vương Điền gãi nhẹ cằm hắn, híp mắt nói: \"Thực ra đôi khi ta cũng cảm thấy ngươi rất thú vị.\"<br>\"Tất nhiên là trẫm thú vị rồi.\" Coi bộ Lương Diệp rất hưởng thụ tư thế thân thiết này, chẳng thèm quan tâm có nóng hay không, ngồi xuống sát gần anh.<br>Vương Điền ngồi im, mặc hắn dựa vào: \"Hồi ngươi còn nhỏ, Biện Vân Tâm có từng bế ngươi không?\"<br>Cơ bắp Lương Diệp gần như căng lên theo phản xạ.<br><br>Hắn ngồi thẳng người, lạnh nhạt nói: \"Việc không nên hỏi thì đừng hỏi.\"<br>\"Chỗ này còn ai khác đâu.\" Vương Điền tiện tay nhặt một cành cây vẽ nguệch ngoạc, cánh tay nhẹ buông trên đầu gối: \"Bạn bè tâm sự với nhau chút thôi.\"<br>\"Ngươi mà cũng xứng làm bạn của trẫm?\" Lương Diệp không vui nheo mắt.<br>\"Ồ, ngươi cũng biết bạn bè nghĩa là gì cơ.\" Vương Điền cười, tay cầm cành cây khoanh một vòng.<br>\"Vương Điền, ngươi đừng được nước lấn tới.\" Lương Diệp nở nụ cười u ám: \"Dù không dùng sâu độc, trẫm cũng có cách dạy dỗ ngươi.\"<br>\"Tới đi.\" Vương Điền chẳng quan tâm: \"Đến tán gẫu ngươi còn chẳng biết, ta cũng không muốn làm bạn với ngươi cho lắm.\"<br>Khí thế quanh thân Lương Diệp lạnh dần, khuôn mặt đanh ra, không rõ đang nghĩ gì.<br>Vương Điền cầm cành cây chọt chọt mu bàn tay hắn, cúi lại gần nhìn hắn, cười khẽ: \"Giận rồi à?\"<br>Lương Diệp lạnh nhạt nhếch môi, vươn tay ôm chầm eo anh, ngông nghênh độc đoán hôn lên.<br><br>Vương Điền siết chặt cánh tay bị thương của hắn, tránh cho hắn làm rộn, ung dung đáp lại nụ hôn ấy.<br><br>Lương Diệp hôn hết toàn bộ những vết thương trên cổ anh, đang định nhe răng nhay cắn thì chợt bị Vương Điền ấn trán đẩy ra.<br>\"Trời nóng nực, lỡ nhiễm trùng sẽ khó xử lý.\" Vương Điềm cắm tay vào làn tóc ẩm ướt của hắn, vuốt v e vừa thong thả vừa dịu dàng: \"Lương Diệp.\"<br>Lương Diệp li3m môi chờ anh nói tiếp, Vương Điền lại mãi chưa cất lời khiến sự kiên nhẫn của hắn tan biến.<br> <br><br>Thế nhưng được Vương Điền xoa đầu thực sự quá là thoải mái, Lương Diệp vô thức nhích lại gần Vương Điền, gối đầu lên vai anh, đôi mắt híp lại.<br>Một tay khác của Vương Điền nắm chặt chiếc hộp nhỏ trong tay áo, góc nhọn của hộp cộm đau lòng bàn tay anh.<br>Lương Diệp cọ chóp mũi lên cổ anh, cất giọng biếng nhác: \"Biện Vân Tâm chưa bao giờ bế trẫm, bà ấy không thích trẫm.\"<br>Bàn tay nắm chặt hộp của Vương Điền thoáng nới lỏng: \"Ừ.\"<br>\"Trẫm không thích bị người khác chạm vào.\" Lương Diệp khẽ nhíu mày: \"Rất tởm lợm.\"<br>Vương Điền nhéo nhẹ gáy hắn.<br>\"Trẫm cũng không cần bạn bè.\" Giọng Lương Diệp càng thêm lạnh lùng cứng rắn: \"Thứ nào không đáng tin cứ giết là được.<br><br>Nếu ngươi dám phản bội trẫm, trẫm ắt cũng sẽ không nhẹ nhàng tha cho.\"<br>Vương Điền thở dài, ngón tay cái dịu dàng vuốt v e làn da mỏng tại mang tai hắn: \"Sao? Tính xẻo sống ta? Hay lột mặt xuống đặt ở đầu giường ngươi?\"<br>Lương Diệp chê ghét nhíu mày: \"Trẫm sẽ cho ngươi chết dễ nhìn hơn chút.\"<br>\"Vậy thì xin thật lòng cảm ơn ngươi.\" Vương Điền tức cười.<br>Lương Diệp cười khẩy một tiếng, khẽ nghiêng đầu: \"Sờ cả tai kia đi.\"<br>\"Hồi nhỏ, lúc ta bị ốm khó chịu, mẹ ta...!nương ta sẽ day cho ta kiểu này.\" Vương Điền day nhè nhẹ huyệt vị sau tai hắn: \"Nương ta ở ngoài là một người quyết đoán nói một không nói hai...!nhưng hễ ta khóc thì bà ấy lại hết cách với ta.\"<br>\"Yếu nhớt, trẫm không khóc đâu.\" Lương Diệp cười lạnh nhạt một tiếng.<br>Vương Điền hỏi: \"Lần đầu uống canh Bạch Ngọc ngươi cũng không khóc sao?\"<br>Lương Diệp im lặng hồi lâu, mới trúc trắc đáp: \"Không.\"<br>\"Ồ, lần trước ta nếm một ngụm, đau suýt khóc luôn.\" Vương Điền nhíu mày: \"Khó uống quá thể.\"<br>\"Ai cho ngươi uống?\" Lương Diệp ngẩng đầu, vẻ mặt sa sầm.<br>\"Ngươi bỏ chén canh lại đó nên ta muốn thử xem có vị gì.\" Vương Điền cười tủm tỉm: \"Bệ hạ à, ngươi như vậy thật dễ khiến ta hiểu lầm.\"<br>\"Hiểu lầm gì hả?\" Không biết Lương Diệp suy luận sao mà trông hơi bực bội.<br>\"Rằng ngươi rất quan tâm ta.\" Vương Điền sờ mặt hắn, khóe môi cong cong: \"Ngày nào ngươi cũng trêu chọc ta, khả năng ta sẽ không hài lòng làm một món đồ của ngươi đâu.\"<br>Ánh mắt Lương Diệp dần trở nên nguy hiểm: \"Mơ mộng hão huyền.\"<br>Vương Điền chỉ cười hiền hòa nhìn hắn, cười đến nỗi Lương Diệp hơi sượng: \"Không cho cười.\"<br>Vương Điền rất vâng lời, dừng cười, ánh mắt lại quyến luyến từ mi mắt đến đôi môi hắn, bịn rịn đến mức bất giác nuốt nước bọt.<br><br><br>Lương Diệp chỉ khoác hờ bộ trung y, đường cong vòng eo thon gầy săn chắc của người hằng năm luyện võ vừa trơn tru vừa đẹp đẽ, có khác biệt nhỏ so với vóc dáng của người hằng năm làm bạn với phòng tập thể hình là anh...!trông còn thu hút ánh nhìn hơn.<br>Dường như ánh mắt anh nóng bỏng quá, thành thử Lương Diệp vô thức kéo vạt áo trước lại, chặn đi đường nhìn càn quét của anh.<br>\"Nắng dịu hơn chút rồi, chúng ta tiếp tục lên đường thôi.\" Vương Điền đứng dậy, đưa một tay tới trước mặt Lương Diệp.<br>Lương Diệp nhìn thoáng qua anh, vươn tay nắm lấy tay anh, mượn sức anh đứng dậy.<br><br>Hắn cười u ám: \"Đừng mưu tính trò quỷ gì, chọc giận trẫm là không có quả ngon ăn đâu.\"<br>Vương Điền chỉ vào dấu hôn trên cổ mình: \"Ngươi khinh nhờn ta đến thế này, ta chẳng qua chỉ nhìn ngươi một cái mà ngươi đã đổ oan cho người ta.<br><br>Có là món đồ cũng không bị bắt nạt đến vậy đâu ha?\"<br>\"Ngươi khinh nhờn trẫm trước.\" Lương Diệp cười lạnh lùng: \"Còn to gan lừa trẫm, nói là cắn, quỷ kế đa đoan.\"<br>Đuôi lông mày Vương Điền khẽ nhúc nhích: \"Trí óc kém nhưng lại nhớ rõ những việc này phết.\"<br>Lương Diệp tặng anh một cái nhìn rét căm, Vương Điền bình tĩnh đáp trả.<br>Chẳng qua, kiểu tranh đấu này của cả hai đã định sẵn không ra được kết quả.<br><br>Cuối cùng, đôi bên nhìn đến cay xè mắt, không hẹn mà cùng nhau dời đường nhìn, tiếp tục lên đường.<br>Mặc dù khắp người toàn vết thương nhưng Lương Diệp vẫn đi nhanh thoăn thoắt, trên đường thậm chí còn định vác theo Vương Điền bay đi, lại bị Vương Điền kiên quyết ngăn cản: \"Ngươi không muốn sống nữa chứ ta vẫn muốn sống sót ra khỏi núi.\"<br>Lương Diệp đáp: \"Trẫm khiêng ở vai lành lặn.\"<br>\"Không được.\" Vương Điền đanh mặt: \"Ta sẽ đau chết mất.\"<br>\"Được chiều từ bé.\" Lương Diệp không hài lòng nhận xét, đưa quả dại vừa hái cho anh.<br>Vương Điền nhận lấy, cầm khăn lau khô cẩn thận, Lương Diệp đã gặm một miếng to, nhìn anh rất chê.<br>\"Quả này ngọt không?\" Vương Điền lại gần hỏi.<br>Lương Diệp điềm nhiên cắn thêm một miếng to nữa: \"Ngọt như mía lùi, trẫm giỏi hái quả nhất đó.\"<br>Vương Điền thấy hắn ăn sảng khoái vậy nhưng vẫn dè dặt cầm lên, định cắn một miếng nhỏ trước.<br><br>Lương Diệp đưa quả dại mình mới cắn nửa tới bên miệng anh: \"Ngươi nếm thử quả này của trẫm trước, xem trong hai quả, quả nào ngọt hơn.\"<br>Vương Điền ngờ ngợ cắn một ngụm nhỏ, hương vị ngọt lành mát lạnh lan khắp khoang miệng.<br><br>Anh lập tức buông lòng cảnh giác, cắn một miếng quả dại của mình, nào ngờ vừa vào miệng, hương vị chua chát đã xộc thẳng l3n đỉnh đầu.<br><br>Anh bị chua đến méo mặt: \"Lương Diệp!\"<br>Lương Diệp nhìn anh cười đắc chí, vết thương đỏ au trên mặt như nhuốm một tầng ánh sáng mỏng dưới nắng mặt trời, sắc màu vàng kim nhỏ vụn phác họa đường cong lưu loát sống động nơi khóe mắt đuôi mày hắn, che lấp hình ảnh đế vương điên cuồng hung hiểm kia vào sâu trong bóng tối.<br>Vương Điền hung tợn nhai ruột quả chua lè, muốn bản thân tỉnh táo hơn chút.<br><br> <br>Và rồi, anh vừa khiếp sợ vừa buồn thương phát hiện ra mình vẫn thấy Lương Diệp cười rộ lên trông rất đẹp.<br>Điều đáng buồn nhất của con người chính là tự cho rằng mình đúng.<br><br>Cho rằng bản thân có thể cứu vớt và thay đổi một người khác, kết quả phát hiện điều ấy thật viển vông, lại vẫn tiếp tục giẫm lên vết xe đổ.<br>Vương Điền điên thật rồi.<br><br>Anh nhìn Lương Diệp, thầm nghĩ: Tự luyến cũng vừa vừa phải phải thôi chứ.<br>...!Nhưng Lương Diệp là một Vương Điền khác mà, biết đâu được?<br>Biết đâu được cái con khỉ.<br>Vương Điền ném quả dại trong tay vào bụi cỏ, nói với Lương Diệp đang cười trên nỗi đau của người khác: \"Đi thôi.\"<br>Lương Diệp rảo bước theo, cười đưa một quả dại khác còn nguyên vẹn đến bên miệng anh.<br>Vương Điền liếc hắn.<br><br>Nhìn ánh mắt ác liệt nóng lòng muốn thử kia, anh thở dài, cắn xuống, lại sửng sốt.<br>Ngọt lịm mát lành, ngọt hơn hẳn quả Lương Diệp ăn trước đó.<br>Lương Diệp nhướng mày khoe khoang với anh.<br>Vương Điền nhận lấy, ăn hết trong vài miếng rồi nắm chặt tay áo hắn chùi lau.<br><br>Lương Diệp cầm ngón tay anh muốn nhét vào miệng, thình lình bị anh vỗ một phát lên trán.<br>Lương Diệp li3m răng nanh, nét mặt chẳng hề thiện lành.<br><br>Hắn cắn rách ngón tay mình, nhét nó vào miệng anh, sau đấy nhìn chằm chằm ngón tay anh như hổ rình mồi.<br>Thỉnh thoảng Vương Điền vẫn không theo kịp mạch tư duy quái gở của hắn.<br><br>Anh giấu tay vào tay áo, liều chết không nghe.<br>Coi bộ Lương Diệp nhận thức được hành vi ép buộc không hiệu quả với anh cho lắm nên dọc đường liên tục đụng chạm cọ xát, thậm chí không quản ngại vất vả đút cho anh thêm một quả ngọt nữa.<br>Vương Điền bị hắn làm phiền quá độ, đành dúi ngón tay đến bên môi hắn: \"Cắn nhanh đi.\"<br>Lương Diệp nhìn anh với vẻ mặt khôn lường.<br><br>Hắn li3m láp lòng bàn tay ngòn ngọt của anh: \"Trẫm nói muốn cắn ngươi bao giờ?\"<br>\"Vậy thì...\" Chưa nói hết lời, cơn đau gắt đã truyền từ lòng bàn tay tới.<br>Lương Diệp cắn đầu ngón tay anh, nhếch môi cười: \"Cơ mà ngươi đã cầu xin trẫm thì trẫm cũng chỉ biết tác thành cho ngươi thôi.\".<br><br>"]