["<br>","<br>Chuyển ngữ: Trầm Yên<br>...........................................................<br>Vương Điền mắc chứng khiết phích cấp độ nhẹ.<br><br>Sau thoáng cân nhắc, anh quyết định tắm một lần thôi cũng được.<br><br>Nào ngờ chưa cởi xong áo ngoài, Lương Diệp đã nghênh ngang mở chốt cửa anh vừa đóng, hơi thắc mắc: \"Sao còn cởi cả đồ thế?\"<br>Vương Điền chỉ ra cửa: \"Có trường hợp nào ta chốt cửa vì không muốn ai khác vào?\"<br>Lương Diệp như sực tỉnh, quay lại chốt chắc cửa, tiếp đó dạo bộ một lượt quanh căn phòng, đóng chặt cửa sổ và hài lòng gật đầu: \"Sẽ không có ai vào đâu.\"<br>\"...\" Vương Điền ném tấm áo bào lên giường, muốn nhắc nhở hắn: \"Mặc dù chúng ta có mối quan hệ khăng khít nhưng trước khi vào phòng, ngươi vẫn nên gõ cửa.<br><br>Đây là phép lịch sự tối thiểu.\"<br>Lương Diệp xáp tới, ép anh vào góc tường, đặt tay bên hông anh, đắc chí nói: \"Tất nhiên, đôi ta khăng khít với nhau nhất mà.\"<br>Rất rõ ràng, thằng oắt này nghe có chọn lọc, cái gì mình thích mình mới nghe.<br>Vương Điền đẩy vai hắn: \"Ta chỉ muốn tắm gội yên ổn một buổi, sa vào tình dục quá độ không tốt cho sức khỏe.\"<br>Lương Diệp thong thả dồn thêm sức, ép anh tại góc tường, ánh mắt tối tăm: \"Ngươi không cần phải vận sức, không tính là sa vào tình dục quá độ.\"<br>\"Ngụy biện kiểu gì đây?\" Vương Điền dở khóc dở cười, ngay sau đó lại bị mùi máu nồng trên người hắn hun cho khẽ nghiêng mặt đi: \"Ngươi về phòng của ngươi tắm rửa đi.\"<br>Lương Diệp chen một đầu gối vào, tách hai chân anh ra, cười ra tiếng lạnh buốt: \"Quả nhiên ngươi ghét trẫm.<br><br> <br>Sao nào? Thấy trẫm ngang tàn? Giết người không chớp mắt? Là một tên điên đúng nghĩa?\"<br>\"Ngươi bớt lên cơn điên đi, ta đã nói gì đâu.\" Vương Điền cảnh cáo.<br>\"Rõ ràng ngươi nghĩ vậy.\" Lương Diệp lạnh lùng dán mắt vào anh: \"Ngươi không chịu để trẫm làm tên xương cho ngươi.\"<br>\"Rốt cuộc thứ kia có gì đáng chơi?\" Vương Điền bị thứ mùi từ người hắn ập vào làm sắp điên lên, cảm giác Lương Diệp lúc này giống hệt một người máu: \"Chẳng thà ngươi đưa ta một thỏi vàng.\"<br>\"Tham tiền.\" Lương Diệp chê bai \"Xùy\" một tiếng, sờ soạng khắp người một lượt nhưng không tìm ra nổi cả nửa thỏi vàng.<br><br>Hắn nhìn anh, hơi xấu hổ: \"Bao giờ về cung cho ngươi sau.\"<br>Vương Điền nhịn cười gật đầu, xoa mạnh mặt hắn.<br><br>Mặt Lương Diệp bị anh nắn bóp cho biến dạng, miệng thốt vài tiếng \"To gan\" bập bõm.<br>\"Tránh ra, đừng nghịch.\" Vương Điền bó tay.<br>\"Không nghịch.\" Lương Diệp gục đầu lên cổ anh, hít mạnh một hơi, hỏi khẽ: \"Biết lúc nào ngươi thơm nhất không?\"<br>Vương Điền vốn chẳng hề ngửi được mùi trên người mình, thắc mắc: \"Lúc nào?\"<br>\"Lúc hứng tình.\" Lương Diệp vừa hôn, vừa liếm cổ anh, bàn tay rờ chầm chậm xuống dọc mạn eo anh.<br>\"Không được...\" Tấm lưng Vương Điền banh chặt.<br><br>Anh bị lạnh đến thở hổn hển, bấu vai hắn theo phản xạ, nghiến răng nói: \"A Hoàn có thể về tìm bất cứ lúc nào...!ĐM nhà ngươi, nhẹ chút!\"<br>Lương Diệp ngẩng đầu, cọ vào chóp mũi ướt át của anh, nhếch môi cười: \"Nhẹ kiểu gì?\"<br>Vương Điền chưa kịp trả lời, tay đã bị hắn kéo ra sau.<br><br>Lương Diệp liếm môi: \"Học vấn của ngươi uyên bác như thế, chi bằng đích thân dạy trẫm.\"<br>\"Cút...\" Vương Điền khẽ gập ngón tay, lại bị hắn gỡ ra, buộc phải dao động liên tục theo hành động của hắn.<br><br>Không biết do xấu hổ, buồn bực hay phẫn nộ mà gân xanh hằn đầy trên cổ anh.<br>Dù rằng xưa nay anh buông thả nhưng chỉ dốc lòng cầu tiến ở khía cạnh vần vò Lương Diệp.<br><br>Khi đối tượng bị quần chuyển thành mình, cảm giác xấu hổ tột độ gần như đã nhấn chìm toàn thân anh, nhất là trong trường hợp cánh cửa có thể bị gõ vang bất cứ lúc nào căng thẳng này.<br>\"Không được, Lương...!\" Chưa kịp dứt lời, giọng điệu của Vương Điền đã biến đổi, những thanh âm còn sót lại bị Lương Diệp ấn gáy anh, hôn nuốt xuống lồng ngực.<br>Ngoài phòng đương lúc cảnh xuân, ánh nắng ấm áp rọi xuống mặt đất, khơi dậy hơi nhiệt.<br><br>Tơ liễu bay lả tả, rơi rụng đầy sân.<br>Lúc ngâm mình trong nước, mùi máu trên người Lương Diệp càng nồng hơn.<br><br>Vương Điền bị hắn ôm ghì vào lòng, sóng nước đong đưa lưu luyến trước mắt.<br><br>Anh bấu chặt thành thùng gỗ, gương mặt ướt sũng trông như nhuốm màu máu nhạt, đến từng nhịp thở cũng chứa đựng hơi ẩm.<br>\"Biết Kỳ Minh nói gì không?\" Lương Diệp hỏi từ sau lưng anh.<br>\"Mẹ nhà ngươi...\" Vương Điền nghiến chặt hàm: \"Sao cứ nhất quyết phải chọn lúc này để nói thế?!\"<br>\"Đỡ cho ngươi cứ kêu trẫm không lo việc công.\" Lương Diệp cười khẽ một tiếng, thình lình dồn sức, tỏ thái độ bức xúc, tiếp đó nhanh chóng đưa tay bịt kín miệng anh: \"Y nói rằng Ngụy Vạn Lâm...\"<br>Vương Điền cắn khợp vào Hổ Khẩu của hắn, mùi máu bỗng chốc lan khắp khoang miệng.<br><br>\"Mẹ bà nó, ngươi còn nhắc đến tên người khác nữa...!thì cút đi!\" Vương Điền ngoái đầu lại trừng mắt giận dữ nhìn hắn.<br>\"Xem kìa, thế mà còn nói là không thích ghen.\" Lương Diệp thở dài hết cách, siết chặt eo anh rồi đè anh lên thành thùng gỗ, đoạn kề tai anh cười khẽ: \"Ta đi ra từ lối nào? Đóng chặt hết cửa rồi.\"<br>Tai Vương Điền lập tức đỏ như máu.<br><br>Lương Diệp ngạc nhiên khẽ nghiêng đầu: \"Trẫm hiểu rồi, ngươi chỉ thích nói với người khác.\"<br>\"Mụ nội nó, sớm muộn gì ta cũng...!phải khâu...!cái miệng thối tha này của ngươi vào.\" Vương Điền giận đến mức đôi mắt bốc lửa.<br>Lương Diệp ôm anh cười run cả người.<br>............<br>——<br>Lương Hoàn ngồi trên ghế đung đưa đôi chân nhỏ ngắn cũn của mình, mong ngóng nhìn Bách Lý Thừa An, hỏi: \"Sao a thúc vẫn chưa xuống? Trời tối rồi.\"<br>Bách Lý Thừa An đáp: \"Chắc Vương gia và Bệ hạ có chuyện quan trọng cần thảo luận.<br><br>Điện hạ có thể dùng bữa tối trước.\"<br>\"Ta phải đợi a thúc xuống ăn cùng.\" Lương Hoàn tiếp tục hăng hái đếm đũa trên bàn lần nữa.<br>Kết quả là sau một lúc lâu chờ đợi, bé con không chờ được a thúc của bé xuống lầu, trái lại chờ được Lương Diệp.<br>\"Không chịu ăn à?\" Lương Diệp nhìn thoáng qua đồ ăn còn nguyên trên bàn, hùng hổ ngồi xuống cạnh Lương Hoàn, chọt đóa hoa nhung nhỏ ở đầu bé: \"Thỏ con không ăn cỏ sẽ bị lột da làm thành thỏ nướng đấy.\"<br>Lương Hoàn sợ đỏ mắt.<br><br>Bé gom đủ sự dũng cảm, run rẩy nhìn hắn: \"Lương Diệp ơi, a thúc đâu?\"<br>Lương Diệp híp mắt, chợt khom lưng tiến tới trước mặt bé, cười nhếch mép: \"Ngươi gọi trẫm là gì?\"<br>\"Phụ...!phụ hoàng.\" Lương Hoàn sợ đến run run, nhỏ giọng nói: \"Muốn a thúc.\"<br>\"A thúc của ngươi không được khỏe, đã ăn và đi ngủ rồi.\" Lương Diệp nắn bóp búi tóc nho nhỏ trên đầu bé, làm nó bung ra quá nửa.<br>\"Thưa Bệ hạ, Vương gia có gặp gì đáng ngại không ạ?\" Bách Lý Thừa An cất lời.<br>\"Không đáng ngại, chỉ bị mệt.\" Lương Diệp mãn nguyện ra mặt: \"Xưa nay sức khỏe hắn luôn yếu.\"<br>Bách Lý Thừa An chỉ lịch sự hỏi han một câu, tiếp đó khách sáo đôi ba câu nữa với Lương Diệp và bắt đầu lặng lẽ dùng bữa.<br>Lương Hoàn không chờ được a thúc thì rất thất vọng, ăn uống cũng hết ngon miệng.<br><br>Bé ăn vài miếng rồi trượt xuống ghế, chắp tay nhỏ hành lễ với Lương Diệp: \"Nhi thần đã no, đi trước...!xin...!xin đi.\"<br>\"Xin lui.\" Bách Lý Thừa An nhắc nhở bé.<br>\"Xin lui!\" Lương Hoàn banh khuôn mặt nhỏ, không đợi Lương Diệp đáp lời đã chạy lạch bạch lên cầu thang.<br>Lễ phép thì có, cơ mà không nhiều lắm.<br>Lương Diệp ngạc nhiên nói: \"Bách Lý đại nhân quả thực rất biết cách dạy học trò.\"<br>Nuôi thỏ con trắng này lâu vậy rồi, đây mới là lần đầu tiên hành lễ xin lui với hắn.<br>\"Bệ hạ quá khen, bởi vì Điện hạ nhỏ thông minh.\" Nhìn hắn càn quét sạch chỗ đồ ăn còn sót lại, Bách Lý Thừa An thoáng ngừng lời, sau đấy nói: \"Thần cho người bưng lên ít món nữa.\"<br>\"Khỏi, no rồi.\" Lương Diệp đặt đũa sang một bên, vui vẻ chắp tay sau lưng đi lên tầng.<br>Bách Lý Thừa An nhìn hai chiếc đĩa sạch bong của cha con họ, ánh mắt khẽ dao động, thong dong uống nốt non nửa chén cháo.<br>...!Là nàng chưa no.<br>**<br>Vương Điền đang lim dim thì cảm nhận được ai đó chạm vào tay mình, thiếu kiên nhẫn khẽ hất ra: \"Tử Dục, đừng quậy.\"<br>Lương Hoàn chớp mắt vài phát, cất giọng non nớt: \"Là A Hoàn ạ.\"<br> <br>Vương Điền nâng mi mắt, đầu óc hãy còn hơi rối bời: \"A Hoàn? Sao con lại tới đây?\"<br>\"Con tới đưa đồ ăn cho a thúc ạ.\" Lương Hoàn đặt gói giấy dầu đựng bánh vỏ giòn* xuống mạn giường, nhỏ giọng nói: \"A thúc ăn đi, đừng để Lương...! phụ...!Lương Diệp thấy.\"<br>Vương Điền lười nhúc nhích cả ngón tay, nhắm mắt lại, cười nói: \"Cảm ơn A Hoàn, thúc không đói.\"<br>\"Quả nhiên a thúc chưa ăn gì.\" Khuôn mặt nhỏ của Lương Hoàn đanh lại, bé nói: \"Con thấy Lương Diệp bị thương ở tay, hai người đánh nhau rồi đúng không ạ? A thúc, trên cổ và cánh tay người toàn vết thương, có phải do Lương Diệp đánh không?\"<br>Vương Điền ngồi bật dậy, nhanh chóng buộc gọn áo lót xộc xệch, nắm tay đặt bên môi ho khan vài tiếng: \"Không đâu, không phải, thúc...!bất cẩn bị ngã.\"<br>Lương Hoàn ngơ ngác nhìn anh: \"A thúc cũng bị ngã cây ạ?\"<br>\"Ừm...\" Vương Điền vươn tay sờ mũi: \"Đúng vậy, thúc không giỏi trèo cây.\"<br>\"Không sao hết ạ.\" Lương Hoàn kiễng chân, vỗ về đầu gối anh: \"Lần sau con sẽ dạy thúc.\"<br>\"...!Được.\" Vương Điền cầm lấy gói bánh tại mạn giường, đặt lên bàn: \"Lát nữa a thúc sẽ ăn.\"<br>Lương Hoàn cong mắt cười với anh, ngoan ngoãn đến lạ.<br>\"Con về phòng ngủ đi.\" Vương Điền xoa đầu bé: \"Muốn a thúc kể chuyện cho không?\"<br>Lương Hoàn do dự một lát rồi lắc đầu: \"A thúc bị thương, phải dưỡng bệnh tử tế, con sẽ tự ngủ ạ.\"<br>\"Ngoan quá.\" Vương Điền ôm lấy bé, hôn một phát: \"Đi đi thôi.\"<br>Thế là Lương Hoàn lại chạy lạch bạch ra ngoài, còn đóng cửa rất lịch sự.<br>Vương Điền thở phào nhẹ nhõm, uể oải cầm lấy bánh vỏ giòn, đang đắn đo xem nên cắn từ đâu thì bỗng bị một người ôm từ đằng sau, chất giọng u ám vang ngay sát tai anh: \"Chẳng phải ăn no rồi kêu khóc nói là từ bỏ sao?\"<br>\"Cút đi.\" Vương Điền rủ hàng mi, nhìn chằm chằm vào móng vuốt táy máy của hắn: \"Con mẹ nó, ngươi đúng là dòng thứ thú vật.\"<br>Lương Diệp ôm anh kiêu ngạo cười thành tiếng.<br><br>Hắn liếm láp dấu răng trên gáy anh, tiếp theo cúi xuống ngậm bánh vỏ giòn trong tay anh đi mất, nuốt sạch vào bụng trong vài ba miếng.<br>Vương Điền cầm bọc giấy dầu rỗng tuếch, lườm hắn: \"Đây là đồ A Hoàn cho ta, ngươi có biết xấu hổ không vậy?\"<br>\"Thứ này nhiều dầu mỡ quá.\" Lương Diệp chép miệng một tiếng, chỉ sang khay đựng rau xào và cháo trắng bên cạnh: \"Ăn của ta đi.\"<br>\"...\" Cảm giác thèm ăn vất vả lắm Vương Điền mới khơi lên được nhờ mùi thịt lập tức tan thành mây khói: \"Không đói.\"<br>Lương Diệp mặt dày cười: \"Trẫm đã bảo là ngươi ăn no rồi đấy thôi.\"<br>Vương Điền bực bội đạp hắn một phát, sa sầm mặt nói: \"Lần sau ngươi mà còn dám cho vào...!ưm.\"<br>Lương Diệp đút nguyên thìa cháo đầy vào miệng anh, cười đầy xấu xa, ngỏ ý ám chỉ: \"Ngon chứ?\"<br>Vương Điền hơi híp mắt, cứ thế túm lấy khay gỗ.<br><br>Lương Diệp nhanh chóng trốn sang bên cạnh.<br><br>Chiếc khay bay sượt qua mũi hắn, đập mạnh vào mép bàn, làm bắn lên vài vụn gỗ.<br>Lương Diệp khoe khoang nhướng mày.<br>Vương Điền cầm lấy khay, cười thành tiếng dữ tợn: \"Lương Tử Dục, hôm nay trong hai chúng ta bắt buộc phải có một chết.\".<br><br>"]