["<br>Chuyển ngữ: Trầm Yên<br>............................................................<br>Khi Vương Điền thức dậy, trời đã về khuya.<br><br>Rèm giường rủ xuống che gần hết ánh nến lay động bên ngoài.<br><br>Trong lúc ngái ngủ, anh liếc thấy một góc áo, đang hơi mông lung thì một bàn tay lành lạnh chợt áp lên trán anh.<br>\"Ngủ khoảng năm canh giờ, ôm chặt trẫm chẳng chịu buông, bám người quá cơ.\" Giọng Lương Diệp lọt vào tai anh.<br>Vương Điền ngủ đến váng đầu, cảm giác mỏi mệt cũng vơi bớt quá nửa.<br><br>Anh lật người, nằm ngửa mặt nhìn nóc giường.<br><br>Lương Diệp thử luồn tay vào y phục anh thăm dò.<br><br>Vương Điền nằm im thin thít, mãi lâu sau mới quay mặt nhìn sang Lương Diệp đang tựa lưng lên đầu giường, nhíu mày hỏi: \"Ngươi ngồi vậy ổn không?\"<br>\"Hơi đau.\" Lương Diệp sờ s0ạng ngực anh, ung dung véo một phát: \"Ờm, chỗ này nè.\"<br>Vương Điền giật bắn người, cơn buồn ngủ bay biến gần sạch.<br><br>Anh khàn giọng hỏi: \"Ngươi sờ đâu đấy?\"<br>\"Bất cẩn sờ nhầm.\" Lương Diệp ngang ngược sờ thêm vài lượt rồi mới điềm nhiên rút tay về, lấy hai phong thư bí mật ra lắc trước mặt anh: \"Quả nhiên Thôi Cẩm đã rục rịch.\"<br>Vương Điền ngáp một cái, quay lưng về phía hắn ngủ tiếp.<br>Lương Diệp cầm thư chọc vai anh: \"Không đọc à?\"<br>\"Không đọc, buồn ngủ.\" Vương Điền uể oải nói.<br>Lương Diệp thấy hơi lạ: \"Không đọc thật?\"<br>Vương Điền xua tay: \"Ngươi đọc một mình đi, gọi người kéo rèm giường ra, đọc trong bóng tối có hại cho đôi mắt.\"<br>Đằng sau yên ắng hồi lâu, Vương Điền quay mặt lại, cứ thế bắt gặp Lương Diệp chỉ mặc bộ đồ lót đang đứng trên giường treo mành, lập tức quát một tiếng: \"Lương Diệp!\"<br>Lương Diệp ngơ ngác cúi đầu: \"Hở?\"<br>\"Nằm yên, đừng lộn xộn.\" Vương Điền đi xuống gài gọn rèm giường, dìu cánh tay Lương Diệp, để hắn nằm xuống lại.<br>\"Trẫm đã nằm một ngày một đêm, xương cốt rệu rã hết cả rồi.\" Lương Diệp không cam lòng ngồi xuống, vẫn không muốn nằm.<br><br>Hắn đặt phong thư đã xé mở vào tay anh: \"Đọc đi, không thì trẫm đọc cho ngươi nghe nhé? Mỗi tội bị đau nên đọc sẽ hơi vất vả.\"<br>Vương Điền lấy giấy thư sang, đọc lướt vài lượt, ánh nến chập chờn khiến mắt anh rất khó chịu: \"Chặn được Dương Mãn, Thôi Ngữ Nhàn vẫn còn cách khác truyền tin ra ngoài...!Thôi Cẩm sở hữu gần hai mươi vạn thuộc hạ.<br><br>Dẫu bây giờ gã chưa chế ngự được hết thì với chừng ấy sức mạnh, chúng ta cũng không thể khinh thường gã.<br><br> <br>Tuy nói thiếu soái Tiêu dẫn theo năm mươi nghìn quân nhưng trên thực tế phải khấu trừ đi một lượng.\"<br>\"Ồ.\" Lương Diệp khép hờ mắt, lười nhác nói: \"Chiến tuyến của quân phía Nam trải dài, động vào đâu cũng bất hợp lý, nhất là khi hơn nửa số đó đang tập trung tại Đông Thần, phải luôn đề phòng nguy cơ Đông Thần đột ngột tuyên chiến.\"<br>Vương Điền thở dài: \"Tin ngươi tỉnh cũng bị lan truyền ra ngoài rồi, hai hôm sau sợ rằng lại có một trận chiến khốc liệt nữa.\"<br>Lương Diệp cúi đầu quan sát vết thương của mình.<br>\"Đúng vậy, việc Giản Lăng dẫn dắt Hắc Giáp Vệ hòng mưu phản, suýt hành thích được vua quả thực có thể kéo Thôi Ngữ Nhàn xuống nước...\" Vương Điền trầm ngâm một lát: \"Chỉ sợ bà ta kéo dài thời gian, hoãn càng lâu sẽ càng bất lợi cho chúng ta.\"<br>\"Nhân lực bên nội triều đã chết quá nửa, bà ta còn đang bận xử lý một mớ hỗn độn.\" Lương Diệp dựa lên đầu giường, nói: \"Trước khi bà ta kịp đánh trả, trẫm phải ép chết bà ta.\"<br>Lời lẽ của Lương Diệp tựa chém đinh chặt sắt.<br><br>Vương Điền suy tư hồi lâu, mới nói: \"Ngươi muốn động đến nhà họ Thôi.\"<br>Mặc dù Thôi Ngữ Nhàn và nhà họ Thôi bằng mặt không bằng lòng lâu rồi nhưng xét cho cùng, để nắm quyền tại Bắc Lương lâu vậy, bà ta vẫn phải dựa dẫm vào quái vật khổng lồ là nhà họ Thôi này, mối quan hệ với các thế gia khác chẳng qua chỉ mang ý nghĩa về mặt lợi ích.<br><br>Nhà họ Thôi và Thôi Ngữ Nhàn gần như đã bị trói vào chung thuyền.<br><br>Muốn loại bỏ Thôi Ngữ Nhàn thì kiểu gì cũng phải loại bỏ nhà họ Thôi.<br>\"Giết bốn người nhà họ Thôi tại tiệc mừng thọ, trong số đó có một người huynh trưởng và hai cháu trai của Thôi Ngữ Nhàn...!Nếu đã lộ bộ mặt thật với nhau thì cũng không phải xã giao lấy lệ nữa.\" Vương Điền nói: \"Ngươi chắc thắng mấy phần mười?\"<br>\"Sáu phần.\" Lương Diệp đốt hai phong thư kia đi, thò tay chộp ngọn lửa nhoáng lên, bị Vương Điền đập vào mu bàn tay.<br>\"Nghịch lửa tè dầm.\" Nói xong, Vương Điền chợt rơi vào thinh lặng.<br>\"Trẫm có phải trẻ con đâu.\" Lương Diệp nhìn anh chằm chặp, vẻ mặt u ám: \"Ngươi mới tè dầm đấy.\"<br>Vương Điền muốn gượng ép uốn nắn lại: \"Hồi nhỏ ai chẳng tè ra giường.\"<br>\"Trẫm không nha.\" Lương Diệp nói.<br>\"Không thể nào.\" Vương Điền phản biện: \"Ta...\"<br>Lương Diệp đắc chí: \"Ngươi xem ngươi kìa, quả nhiên là đồ tè dầm.\"<br>\"Hồi nhỏ thôi.\" Vương Điền vuốt mặt, từ bỏ việc tranh luận một chủ đề ngây thơ với hắn: \"Chắc có sáu phần mười mà ngươi cũng dám làm?\"<br>\"Thua thì trẫm dẫn ngươi cao chạy xa bay.\" Lương Diệp vô tư đáp, rất có phong phạm thành-bại, sống-còn chỉ tựa mây bay: \"Ngươi còn từng tè ra giường, vậy sao trẫm không thể thua?\"<br>\"Liên quan gì??\" Vương Điền chỉ vào mũi hắn: \"Ngươi nói chuyện biết ý biết tứ chút cho ta đi, với lại ta tin hồi nhỏ chắc chắn ngươi cũng từng.\"<br>Lương Diệp nhìn chằm chằm ngón tay anh, sau đó nhẹ nhàng cạ chóp mũi vào lòng bàn tay anh.<br>\"...\" Vương Điền im lặng hai giây, gập ngón tay rầu rĩ nói: \"Đừng làm nũng, ta không bị đả động đâu.\"<br>Lương Diệp cong môi.<br><br>Lát sau, Vương Điền mới hỏi: \"Thật sự chỉ có sáu phần mười thôi sao?\"<br>\"Sáu phần không ít đâu.\" Lương Diệp khẽ nghiêng đầu: \"Nếu ngươi chỉ ăn chắc sáu phần mười trong một vụ làm ăn thì ngươi có thực hiện không?\"<br>\"Có chứ.\" Vương Điền đáp ngay tắp lự: \"Dẫu là bốn phần mười, ta cũng dám liều thử.\"<br>Chân mày Lương Diệp khẽ nhướng.<br><br>Hắn nhếch môi rạng rỡ với anh.<br> <br>——<br>Khi Vương Điền đến gặp Triệu Kỳ, hắn đang chơi cờ năm quân với phó sứ của mình.<br><br>Trông đối phương có vẻ hơi chán, song vẫn phải chơi cùng hắn.<br>Triệu Kỳ thấy Vương Điền thì vui lắm: \"Xem ra Lương đế không sao rồi.\"<br>\"May mắn nhặt được cái mạng về thôi.\" Vương Điền khách sáo chắp tay hành lễ: \"Chuyện lần này xảy đến đột ngột, thành thử tiếp đãi thiếu chu đáo, mong hai vị tha lỗi.\"<br>Mặc dù những người sáng suốt đều hiểu \"chuyện xảy đến đột ngột\" nghĩa là gì nhưng bề ngoài vẫn phải giả vờ ngây thơ, lịch sự phê bình hành vi mưu phản của Hắc Giáp Vệ đôi câu, uống hai chung trà rồi mới bàn sang chuyện chính.<br>\"Xưa nay hai nước Triệu-Lương thắm tình hữu nghị, từ hơn trăm năm trước đã thường xuyên giao lưu buôn bán, nhờ vậy mà cùng đạt được rất nhiều lợi ích...\" Vương Điền thản nhiên bịa đặt.<br><br>Trên thực tế, hai nước Triệu-Lương luôn tranh chấp gay gắp trong vấn đề thông thương, đặc biệt ở quyền sở hữu khu vực Vân Thủy nằm tại vị trí giáp ranh, quân đội đôi bên từng đụng độ nhau không dưới mấy mươi lần vì việc này.<br><br>Tuy vậy, anh đã lựa chọn cho qua nó một cách nhẹ nhàng: \"Dĩ nhiên lâu lâu cũng cọ xát chút xíu.<br><br>Tài nguyên thủy sản của Vân Thủy dồi dào đa dạng, chúng ta mà từ bỏ việc kiếm tiền bởi những lần va chạm cỏn con ấy thì mới bị tổn thất...\"<br>Phương thức đàm phán công bằng này thật sự rất mới mẻ, Triệu Kỳ một lần nữa củng cố thêm nhận định Vương Điền là người thẳng thắn, đáng để giao du: \"Vậy theo ý kiến của ngươi, hai nước chúng ta nên làm thế nào nhỉ?\"<br>\"Vạch nước phân chia thì rắc rối quá, cũng không đem lại lợi ích phát triển lâu dài.<br><br>Chi bằng chúng ta ký kết hiệp nghị, giao ước hai nước Triệu-Lương chia lợi nhuận mỗi bên ba phần mười, bốn phần mười còn lại được sử dụng để tu sửa đê điều, giải quyết hoàn toàn mối nguy vỡ đê Vân Thủy, dẫn nước vào tưới tiêu ruộng đồng.<br><br>Ngài cũng biết rồi đấy.<br><br>Đầu năm nay, quận Hà Tây của nước Lương bọn ta bị lũ lụt, thành trì của nước Triệu cũng không thể may mắn thoát khỏi.<br><br>Một khi lần hợp tác này thành công thì chẳng những có lợi với Triệu-Lương mà còn tạo phúc cho con cháu muôn đời sau...\"<br>Triệu Kỳ trầm ngâm gật đầu, phó sứ bên cạnh không khỏi liếc mắt quan sát Vương Điền.<br>Vương Điền và Triệu Kỳ trò chuyện với nhau rất lâu, từ lúc vầng dương thu ló rạng đến khi nắng ban chiều ngả về Tây.<br>\"...! Sở dĩ Đông Thần thịnh vượng là nhờ Thân Nghiêu nhanh chóng tiến hành cải cách.<br><br>Thương nghiệp phồn vinh và quân đội hùng mạnh tạo đà hướng đến mục tiêu dân giàu nước mạnh.<br><br>Quá trình cải cách mới bắt đầu được tiếp nối tại nước Triệu, với Bắc Lương thì còn xa trông vô kể...!Hiện nay, Đông Thần thế mạnh, hai nước Triệu-Lương thế yếu, suy cho cùng cũng bởi lẽ môi hở răng lạnh.<br><br>Nếu vẫn chưa liên minh với nhau nữa thì việc bị thâu tóm chỉ là vấn đề sớm muộn.\" Vương Điền chắp tay: \"Bệ hạ chăm lo muôn dân, thương cho bá tánh Nam Triệu cách đây không xa phải chịu nỗi khổ binh đao thì Bệ hạ của bọn ta cũng vậy.\"<br><br>Trông xa mặt trời sắp xuống núi, Vương Điền mới đứng dậy chào tạm biệt.<br>Phó sứ ra tiễn Vương Điền, lúc quay về, thấy Triệu Kỳ ngồi đó đăm chiêu thì không khỏi cất lời: \"Người này rất có tài, nếu sử dụng được cho chúng ta...\"<br>\"Ta cũng muốn lắm, mà ngươi không thấy cảnh ở tiệc mừng thọ à? Lương đế bị trúng tên, hắn như sắp phát rồ lên muốn giết sạch tất cả mọi người vậy...\" Triệu Kỳ nói: \"Với lại hắn và Lương đế là huynh đệ máu mủ ruột rà, Lương đế vừa tin tưởng vừa cất nhắc hắn, hắn thì coi Lương đế tựa tính mạng mình.<br><br>Chúng ta chớ nên tự chuốc lấy xấu hổ thì hơn.\"<br>Gương mặt phó sứ kia hơi nhăn nhó: \"Huynh đệ ruột thịt? Ta cứ tưởng...\"<br>\"Đôi người ta rõ ràng là huynh đệ chí cốt.\" Triệu Kỳ chế giễu: \"Lâm Uyên à, ngươi tự xưng là bậc quân tử mà toàn nghĩ đến mấy chuyện bẩn thỉu thôi.\"<br>Lâm Uyên giận dữ lườm hắn: \"Triệu Kỳ!\"<br>\"Dám gọi thẳng tên húy của Hoàng đế, sớm muộn gì trẫm cũng xử trảm ngươi.\" Triệu Kỳ vạch hờ một đường trên cổ y: \"Thu xếp qua đi, chuẩn bị rút lui.\"<br>Lâm Uyên nhíu mày: \"Ngay bây giờ?\"<br>\"Ý của Lương đế đã rõ lắm rồi.<br><br>Dẫu kết thành đồng minh chống lại Đông Thần hay thông thương trị thủy thì cũng đều không thiệt cho chúng ta, tiếp theo chính là công việc của cấp dưới.\" Triệu Kỳ nói: \"Dạo tới đây chắc chắn Đại Đô của Bắc Lương sẽ rối ren, hiện giờ không đi thì đợi đến khi nào nữa? Hay là đợi Lương đế rảnh tay tóm gọn luôn chúng ta, bắt nước Triệu cắt đất đổi người?\"<br>Lâm Uyên đáp: \"Lương đế chắc không làm vậy đâu.\"<br>\"Ngươi thấy Hoàng đế nào gi3t chết một nửa số quan viên trong triều đình tại một bữa tiệc mừng thọ chưa?\" Triệu Kỳ tấm tắc: \"Vừa tàn nhẫn vừa điên cuồng, ta còn lâu mới đặt cái mạng nhỏ của mình dưới tầm mắt loại người này.<br><br>Đi ngay luôn thôi.\"<br>Lâm Uyên khinh bỉ liếc hắn: \"Chắc có tí tẹo phong phạm quân vương nào.\"<br>\"Lúc đi xin cơm trông ta còn kém phong phạm hơn ấy chứ.\" Triệu Kỳ ngả ngớn huýt sáo, vỗ một phát vào mông y: \"Đi thôi, Lâm đại công tử.\"<br>Lâm Uyên giận đỏ lựng mặt: \"Còn ra thể thống gì?!\"<br>Triệu Kỳ cười hô hố, chui xuống gầm giường moi vàng bạc mình cất giấu lên, lục tìm một lúc lâu mới lấy ra ba lượng bạc vụn đặt xuống mặt bàn, lôi một tờ giấy thư ra: \"Qua đây viết giúp mấy chữ nào.\"<br>\"Không giúp.\" Lâm Uyên lạnh lùng nói.<br>Triệu Kỳ choàng tay ôm cổ y, cười hì hì: \"Lâm đại công tử ơi, Lâm thượng thư à, chữ ta xấu điên luôn, viết ra mất mặt nước Triệu chúng mình mất.<br><br>Ngươi cũng không mong nước Lương lấy lý do ấy ra để nói đâu nhỉ? Mau lên, viết mấy chữ thôi.\"<br>Lâm Uyên hất cánh tay hắn ra, đi đến bên bàn, vén tay áo mài mực.<br><br>Triệu Kỳ tiện tay nhấc một cây bút lông ra, bỏ vào miệng li3m rồi đưa cho y.<br><br>Lâm Uyên nhìn thoáng qua cây bút kia đầy chê ghét, lấy một chiếc bút nhỏ khác: \"Viết gì?\"<br>\"Có vay ắt có trả, hẹn gặp chốn giang hồ*.\" Triệu Kỳ đập ba lượng bạc vụn kia lên bàn, nghển cằm vênh mặt: \"Thế nào? Có sắc thái văn chương chứ?\"<br>Lâm Uyên cười một tiếng lạnh lùng: \"Nông cạn đến tột cùng.\"<br>——<br>Khi Vương Điền về đến nơi, Lương Diệp đang đứng chân trần trước chậu hoa, lấy nước thuốc tưới hoa.<br><br>Thấy anh đi vào, hắn nhướng mày, sơ ý làm vương hai giọt thuốc cuối cùng vào tay áo.<br>\"Ngươi khỏe rồi à?\" Vương Điền nghiêm mặt đi đến trước mặt hắn, cởi vạt áo hắn ra xem xét vết thương, phát hiện không bị ngấm máu thì nét mặt mới hơi hơi dịu xuống.<br>\"Trong thuốc này có độc.\" Lương Diệp đặt chén thuốc sang bên cạnh, nâng cánh tay mặc cho anh kiểm tra: \"Sức khỏe trẫm tốt, vết thương cỏn con này cùng lắm chỉ khiến trẫm nằm nửa ngày.<br><br>Hôm sau là giết người thoải mái rồi.\"<br>\"Tra ra kẻ nào chưa?\" Vương Điền ngó qua chén thuốc kia.<br> <br>Lương Diệp lắc đầu.<br>\"Lý Bộ đích thân canh chừng mà vẫn phát sinh vấn đề, vậy ta tự đi tra.\" Vương Điền cúi đầu gài chắc y phục cho hắn: \"Lên giường nằm đi.\"<br>\"Chút chuyện nhỏ này không cần đến ngươi.\" Lương Diệp nắm lấy tay anh, dắt anh đi tới bên giường: \"Tối nay để họ sắc thuốc an thần cho ngươi tiếp đi, trẫm ngủ cùng ngươi.\"<br>\"Vẫn chưa buồn ngủ.\" Vương Điền báo cáo cụ thể những gì mình đã bàn bạc với Triệu Kỳ hôm nay cho hắn, giải thích sơ qua ưu và nhược điểm của một vài phương án, cuối cùng mới tổng kết lại: \"...!Chi tiết công việc thì có thể chờ đến cuối năm.<br><br>Hễ Đông Thần dấy binh, ắt hẳn Nam Triệu cũng sẽ không khoanh tay đứng nhìn.<br><br>Về sự vụ liên quan đến thông thương thì phía chúng ta còn cần nghiên cứu thêm, ta không thể nói một cách chắc chắn...!bởi có quá nhiều điều vô định bên trong.<br><br>Thêm vào đó, đây chỉ là cuộc đàm phán âm thầm, phải đợi hai nước đưa ra quyết định chính thức thì mới thấy được kết quả.<br><br>Có điều dẫu chọn cách nào đi chăng nữa, chúng ta cũng phải trói Nam Triệu vào chung thuyền mình.\"<br>Lương Diệp nghiền ngẫm quan sát anh một lượt: \"Ngươi phù hợp làm Hoàng đế hơn trẫm đấy.\"<br>\"Khi có ý giết ai thì một Hoàng đế mới nói vậy.\" Vương Điền dém chăn cho hắn, nhìn sâu vào đôi con ngươi ẩn chứa nét cười của hắn: \"Thưa Bệ hạ.\"<br>Nụ cười trên môi Lương Diệp dần lan rộng: \"Ngươi đoán xem.\"<br>\"Muốn giết nhưng lại không nỡ.\" Vương Điền vuốt v e vầng trán hắn, bình thản nói: \"Ngày mà ngươi thấy chán rồi chính là ngày chết của ta.\"<br>Lương Diệp say mê nhìn anh không rời: \"Sợ à?\"<br>\"Không.\" Vương Điền hôn lên trán hắn: \"Kéo ngươi chết cùng tuyệt vời mà.\"<br>Lương Diệp lập tức bật cười thành tiếng, kết quả vô tình đụng phải vết thương, hắn xuýt xoa.<br>Vương Điền không quan tâm đ ến hắn, chỉ hỏi: \"Trên đường về, ta phát hiện lính canh ngoài tẩm cung trông khá lạ mặt, ngươi lại định làm gì đấy?\"<br>\"Trẫm muốn ngươi giúp chút chuyện.<br><br>Lần này nói cho ngươi trước, sau không được cáu kỉnh đâu nhé.\"<br>\"Giúp chi?\" Vương Điền hỏi.<br>Lương Diệp cười tủm tỉm: \"Dẫu xảy ra chuyện gì đi chăng nữa...!thì ngươi chỉ cần biết rằng chắc chắn trẫm có thể bảo vệ ngươi là được rồi.\"<br>\"Mơ gì vậy?\" Vương Điền cũng cười với hắn: \"Tin ngươi thà ta tin chó còn hơn.\"<br>Vừa dứt lời, ánh lửa bỗng bùng lên ngoài cửa sổ, những âm thanh ầm ĩ xen lẫn tiếng đao kiếm va chạm dần tiếp cận nơi này.<br>Hiển nhiên, Lương Diệp cũng hơi sửng sốt: \"Trẫm không sắp xếp vụ này.\"<br>\"Đi trước đã.\" Vương Điền dìu hắn: \"Lửa sắp lan tới đây rồi.\"<br>Lương Diệp đứng dậy khoác thêm áo ngoài, lưu loát lấy ra hai bộ tên ngầm chất nhẹ tinh xảo từ ngăn bí mật, nhanh chóng buộc chúng vào cổ tay Vương Điền.<br><br>Sau đấy, hắn hô biến ra một con dao găm buộc vào cẳng chân anh, còn tranh thủ sờ s0ạng bắp chân anh một bận: \"Đi.\"<br>Vương Điền hết hồn nhìn chuỗi hành động lưu loát dứt khoát của hắn.<br><br>Anh mà không tận mắt chứng kiến cảnh thái y lấy mũi tên ra thì chắc cũng nghi ngờ Lương Diệp giả vờ bị thương nặng mất.<br>\"Đã nói sức khỏe trẫm tốt rồi mà.\" Lương Diệp cực kỳ đắc chí múa một đường kiếm rồi cuộn nó lại quanh hông.<br><br>Và rồi, Vương Điền cứ thế trơ mắt nhìn máu thấm ra ngực áo hắn.<br>\"Sao ngươi không lên trời luôn đi?!\" Vương Điền vỗ một phát lên gáy hắn..<br><br>"]