["<br>Vân Phúc thấy Bệ hạ trở về, cảm động đến suýt giàn giụa nước mắt nước mũi, thiếu điều lao vào lòng Lương Diệp: \"Cuối cùng ngài cũng về cung rồi Bệ hạ.<br><br>Nô tỳ chờ ngài khổ cực biết bao!\"<br>Lương Diệp liếc y đầy khó hiểu: \"Nhóc trắng tròn từ đâu ra đây?\"<br>\"Dạ?\" Nhóc trắng tròn nhìn hắn với vẻ mặt vừa khiếp sợ vừa tổn thương, mắt rưng rưng, nghẹn ngào nói: \"Bệ hạ...!Bệ hạ ơi, nô tỳ là Vân Phúc đây! Hồi trước ngài còn khen nô tỳ mặt tròn có phúc.\"<br>Khuôn mặt núng nính trắng tròn này trông thấy là vui thật, khó trách ngày nào Vương Điền cũng dẫn theo bên cạnh.<br>Dục Anh dâng trà đúng lúc: \"Thưa Bệ hạ, trong hai ngày ngài không ở đây, tấu chương đã chồng chất.<br><br>Văn thái phó và Tăng đại nhân Bộ Lại tới tìm ngài vài bận, đêm qua Ngụy tướng quân quỳ hai canh giờ ngoài cửa cung muốn gặp ngài...!Thêm cả địa đồ ngài dặn vẽ lần trước cũng đã hoàn thiện, chờ ngài xem qua ạ.\"<br>Nói rồi, Dục Anh nghiêng người, triển lãm chiếc bàn đầy ắp tấu chương: \"Nô tỳ đã phân loại sắp xếp xong, chờ ngài phê duyệt.\"<br>\"...\" Lương Diệp buông chén trà, mặt mày lạnh tanh: \"Trẫm còn có việc.\"<br>\"Bẩm Bệ hạ, Văn thái phó xin gặp ạ!\" Có cung nhân bên ngoài thông truyền.<br>Lương Diệp đứng dậy định rời khỏi, tuy nhiên vừa ra đến cửa điện đã chạm mặt Văn Tông.<br>\"Chưa được truyền gặp đã tự tiện xông vào điện.\" Hễ thấy ông lão này là Lương Diệp lại đau đầu, nói cực kỳ thiếu lịch sự: \"Ngươi...\"<br>\"Bệ hạ, ngài đã lệnh cho Văn thái phó có thể tự do ra vào điện Nghị Sự và Ngự Thư Phòng.\" Vân Phúc túm tay áo hắn, nhỏ giọng nhắc nhở.<br>Văn Tông nhìn hắn cười sang sảng.<br>Khóe miệng Lương Diệp giật giật: \"Trẫm còn có việc, ngươi cứ tự nhiên.\"<br>\"Bệ hạ.\" Văn Tông lập tức nắm lấy tay hắn, trầm giọng nói: \"Lão thần có chuyện quan trọng muốn bẩm báo.\"<br>Sau đó túm Lương Diệp về thư phòng với thái độ không cho chối từ.<br>Ông lão này hơn tám mươi tuổi rồi mà vẫn khỏe như trâu.<br><br>Lương Diệp nhớ lại những năm tháng thuở tấm bé bị ông cụ cho ăn đòn hàng ngày, chỉ cảm thấy đau lâm râm từ lòng bàn tay, mu bàn tay đến cả đầu.<br>Chiếc miệng đóng mở liên hồi kia như biến thành chậu máu to đùng, chất giọng oang oang vang dội và ngữ điệu chậm chạp khiến cơn buồn ngủ trong thói quen bắt đầu lan tràn.<br><br>Về cơ bản, hắn chẳng nghe rõ ông lão này đang lải nhải gì.<br>Văn Tông nhìn thái độ thiếu kiên nhẫn và nóng nảy quen thuộc kia của Lương Diệp, đuôi lông mày khẽ nhúc nhích: \"Bệ hạ đang mệt mỏi sao?\"<br>\"Ừ.\" Lương Diệp gật đầu, nhìn lư hương đang cháy trước bàn.<br><br>Ông lão này đã nói nửa canh giờ rồi, hắn chẳng nghe lọt tai chữ nào, chiếm trọn tâm trí toàn là cách xử lý Vương Điền.<br><br>Sớm không ngất, muộn không ngất, cố tình chọn lúc vừa hạ lệnh tới thư phòng xong mới ngất, ép hắn không thể không đi chuyến này.<br>Giỏi cho nhà ngươi Vương Điền, dám tính kế trẫm trắng trợn.<br>Vương Điền hắt xì một tiếng nhưng không thèm quan tâm, tiếp tục đọc sách, vừa đọc vừa hỏi Sung Hằng: \"Ban nãy ngươi nói trước đây các ngươi vốn không định quay về, ý là sao?\"<br>Sung Hằng ôm kiếm ngồi đối diện anh, ngẩng đầu nhìn xà nhà: \"Ta nói à? Nào có đâu? Chắc chắn là ngươi nghe nhầm rồi.\"<br>\"Yên tâm, có nói, ta nghe rõ rành rành.\" Vương Điền từ từ lật một trang sách: \"Đừng căng thẳng, tâm sự chơi chơi thôi, sẽ không đến tai Lương Diệp.\"<br>Sung Hằng cảnh giác nhìn anh: \"Chủ tử chỉ ra lệnh cho ta giám sát ngươi cẩn thận.<br> <br><br>Ngươi đừng hòng moi được thông tin từ miệng ta!\"<br>Vương Điền cười khẽ: \"Hiện giờ tính mạng của ta nằm gọn trong tay Lương Diệp, đã không có võ công còn không thể dùng người, chẳng qua chỉ là một con rối đóng thế của các ngươi.<br><br>Biết nhiều hay ít thực ra đâu ảnh hưởng gì đến các ngươi.<br><br>Ngươi thấy sao?\"<br>Sung Hằng ngậm chặt miệng, không chịu nói.<br>\"Được thôi, vậy chúng ta nói chuyện khác.\" Vương Điền nhìn sách, hỏi: \"Người tập võ các ngươi cần rèn luyện từ nhỏ.<br><br>Ngươi bắt đầu học từ năm bao nhiêu tuổi? Mười ba hay mười bốn?\"<br>\"Năm tuổi.\" Sung Hằng hết nhịn nổi: \"Mười mấy tuổi thì trễ rồi.\"<br>\"Ồ, ta thấy ngươi vượt nóc băng tường, đi lại như gió, chắc hẳn võ công của sư phụ ngươi cũng phải giỏi lắm.\" Vương Điền khen ngợi.<br>\"Còn phải nói.<br><br>Kỹ thuật của ta đều do chủ tử đích thân chỉ dạy.\" Sung Hằng kiêu ngạo.<br>\"Ra vậy, hiếm gặp ai mạnh như ngươi.\" Vương Điền kính nể: \"Nói thế thì cũng chịu khổ kha khá nhỉ?\"<br>\"Tất nhiên.<br><br>Luyện võ có bao giờ là không khổ.\" Sung Hằng vừa ngẫm lại đã chua xót.<br>\"Cơ mà chủ tử của ngươi sở hữu tài năng bẩm sinh hiếm có, như vậy tính ra cũng không khổ là bao.\" Vương Điền gật đầu.<br>\"Sao thế được.<br><br>Sư phụ của chủ tử ta cổ hủ nghiêm khắc, hồi ấy cứ đến nửa đêm hàng ngày là lại...\" Đang nói dở, Sung Hằng chợt im bặt, tức giận lườm anh: \"Ngươi lại dụ ta lỡ lời!\"<br>Vương Điền dở khóc dở cười lắc lắc cuốn sách trong tay: \"Đọc sách tán gẫu thôi mà.<br><br>Ta có dụ ngươi cũng chẳng được lợi lộc gì.\"<br>Sung Hằng híp mắt: \"Ngươi dò hỏi cũng vô ích, chủ tử có thể bóp ch3t ngươi chỉ bằng một ngón tay.\"<br>\"Nói không sai.\" Vương Điền lật thêm trang sách nữa: \"Thế nên ta luôn vâng lời, chủ tử ngươi nói gì ta làm nấy, tuyệt nhiên không cự nự.\"<br>\"Xem như ngươi biết điều.\" Sung Hằng lạnh lùng Hừ một tiếng.<br><br>Tuy nhiên, vừa nhớ đến chủ tử bị buộc phải đến Ngự Thư Phòng lộ mặt thay Vương Điền, cậu lại thoáng mê man.<br>...<br>Tại Ngự Thư Phòng.<br>Lương Diệp thấy nén hương trước bàn cuối cùng cũng cháy hết thì lặng lẽ thở phào: \"Cửa cung sắp khóa rồi, mời Văn thái phó trở về.\"<br>Văn Tông đứng dậy hành lễ với hắn, nói: \"Trước khi đi, lão thần còn một chuyện không thể không góp lời với Bệ hạ.\"<br>\"Nói.\" Lương Diệp khoanh tay đứng sau bàn, hận không thể cầm cục chặn giấy gõ lủng đầu đối phương, xem tại sao trong óc lại cất chứa nhiều lời lẽ đến vậy.<br> <br>\"Năm nay Bệ hạ đã hai mươi sáu nhưng hậu cung vẫn quạnh vắng không bóng người...\"<br>\"Việc này bàn sau.\" Lương Diệp thiếu kiên nhẫn cắt ngang lời ông cụ, lạnh lùng nói: \"Chẳng lẽ thái phó muốn đến Đông Thần làm phò mã thật?\"<br>Văn Tông bị hắn làm mắc nghẹn suýt xỉu, song vẫn kiên cường đứng vững: \"Hôm trước trong triều ồn ào truyền tai nhau một việc, ấy là Bệ hạ tắm ch ung với một nam tử dung mạo đẹp đẽ ở bể tắm rất lâu, cử chỉ vô cùng thân mật.<br><br>Bệ hạ, tiền lệ mất nước của Đại An gần đây hãy còn ngay trước mắt.<br><br>Vua Lệ kia vì yêu chiều nam phi tài trí mà phải chịu cảnh nước mất nhà tan.<br><br>Bệ hạ, bây giờ ngài có lòng trọng chấn kỷ cương triều đình, tuyệt đối đừng mê đắm cuộc vui rồi thành kiếm củi ba năm thiêu một giờ!\"<br>\"...\" Gân xanh nhảy nhót trên trán Lương Diệp, hắn còn không tiện phản bác việc tắm ch ung, đành nghiến răng nghiến lợi: \"Trẫm không mê nam sắc.\"<br>Văn Tông đánh giá hắn một lượt từ trên xuống dưới, ánh mắt chuyển dần từ nửa tin nửa ngờ thành Bệ hạ tuổi trẻ phóng túng, khó kìm nén bản thân muốn thử những thứ mới mẻ nhưng chẳng lâu sau lại chán là chuyện bình thường.<br><br>Lão thần có thể yên tâm rồi, nói ra câu đậm chất an ủi: \"Bệ hạ thánh minh.\"<br>Lương Diệp không muốn ở lại với ông lão râu bạc này một giây nào nữa, dứt khoát rời khỏi trước khi ông cụ kịp cáo lui.<br>Văn Tông nhìn theo bóng dáng hắn, nỗi nghi ngờ trong lòng lại lớn thêm.<br>——<br>Vương Điền đọc sách mệt, không biết đã dựa giường ngủ thiếp đi tự bao giờ.<br><br>Mãi đến khi một hơi thở nóng rực phả vào cổ, anh mới giật mình mở mắt.<br>Ngay sau đó, anh đối diện với đôi mắt đen kịt của Lương Diệp.<br>Dẫu gương mặt này chẳng khác gì mặt mình, anh đã nhìn ngắm từ nhỏ đến lớn, thế nhưng khi đặt nó ở chỗ Lương Diệp lại đem đến cho anh cảm giác lạ lẫm và ngột ngạt khó tả, không những vậy còn xen lẫn cảm giác quen thân sẵn có.<br><br>Tất cả hòa quyện vào thành một cảm giác gượng gạo quái dị.<br>Lương Diệp chống một tay lên thành giường, cúi xuống giam anh trong lòng mình, u ám nhìn anh chăm chú: \"Bây giờ người ngoài đều đang nói trẫm cưng chiều một nam tử, không chỉ thân mật tắm ch ung mà còn hoan hảo ngày đêm với hắn, hoang dâm vô độ, không lo triều chính.\"<br>Đầu óc Vương Điền đang hơi kẹt, tuy nhiên anh đã nhanh chóng định hình được: \"Lời đồn kiểu này không xuất phát từ phía Thái hoàng Thái hậu thì cũng là Thái hậu.<br><br>Chủ một đất nước không chỉ không có hậu cung, không con nối dõi...!mà còn cưng chiều nam nhân.<br><br>Đừng nói trong triều, mở rộng ra, đến lúc lời đồn bị lan truyền khắp mọi nơi, khiến lòng dân dao động thì sẽ tạo thành bất lợi cực kỳ lớn với ngươi.\"<br>Lương Diệp khẽ híp mắt.<br>Vương Điền suy luận rất nhanh: \"Cuộc chiến dư luận ấy mà, ganh đua ở chỗ tin tức của ai nhanh hơn.<br><br>Bọn họ nói là cưng yêu chiều chuộng thì mình hoàn toàn có thể thay thành vua-tôi ăn ý, cùng tắm cạn chén nói lời vui, chí-thú hợp nhau ngủ chung một giường.<br><br>Sau đấy ngươi nạp vài phi tử vào cung thì lời đồn ắt sẽ tự bay biến.\"<br><br>Anh càng nói càng thấy hợp lý: \"Còn có thể lợi dụng việc này thanh tra một lượt nhóm thái giám, cung nữ cấp dưới, quét sạch...!Ngươi làm gì đấy?!\"<br>Vương Điền trơ mắt nhìn hắn sải bước chân dài leo lên giường, chen anh ra ngoài rồi vươn tay kéo anh vào lòng, vùi đầu lên cổ anh hít một hơi thật sâu.<br>Muốn bi3n thái bao nhiêu thì bi3n thái bấy nhiêu.<br>\"Trẫm đến Ngự Thư Phòng thay ngươi, nghe ông lão kia dông dài hai canh giờ.\" Lương Diệp bất mãn tột độ: \"Lại còn bị tổn hại danh dự vì cứu ngươi.<br><br>Thế mà ngươi vẫn cười trên nỗi đau của người khác, cho trẫm ý kiến thiu thối, phải nói là lòng dạ hiểm ác.\"<br>\"Ta đưa ý kiến thiu thối bao giờ?\" Vương Điền né đi, vừa ngồi dậy đã bị hắn bóp chặt cổ đè lại.<br><br>Anh vốn dĩ chẳng có bao nhiêu sức, bèn dứt khoát bất chấp tất cả, gối đầu lên cánh tay hắn, nói: \"Hai chúng ta xuất hiện cùng lúc mãi không phải cách, chi bằng bịa một thân phận mới, khi người này lộ mặt thì người kia dịch dung đi ra, nói là ẩn sĩ được mời đến phò tá, vừa hay chọc thủng lời đồn ngươi thích nam kia.\"<br>\"Không thèm.\" Móng vuốt của Lương Diệp hư đốn nắm lấy tóc anh: \"Bọn họ dám nói trẫm thích nam, trẫm sẽ biến lời đồn thành sự thật, mai phong ngươi làm phi luôn, không, phong ngươi làm hoàng hậu.\"<br>Vương Điền khiếp sợ một lúc lâu mới tìm về được giọng nói của mình: \"Có phải trong đầu ngươi có cái hố không vậy?!\"<br>Lương Diệp sờ nắn sâu nhỏ bơi tới mang tai anh, càng nói càng hào hứng: \"Vậy thì ngươi có vợ con gia đình cũng vô ích, mãi mãi đừng hòng chạy thoát khỏi lòng bàn tay trẫm, người đâu...\"<br>Vương Điền tức tốc che miệng hắn lại, bên ngoài có người đáp lời: \"Bệ hạ có gì dặn dò ạ?\"<br>\"Lui hết ra.\" Vương Điền lạnh lùng nói: \"Bất cứ ai cũng không được phép vào.\"<br>Người bên ngoài lại ngại ngùng lùi ra.<br>Lương Diệp nắm bàn tay Vương Điền kéo ra, cười giả lả nhìn anh chăm chú: \"Có chức Hoàng hậu vẫn thấy chưa đủ, quả đúng là lòng tham không đáy.\"<br>\"Lúc này không phải lúc quậy đâu.\" Vương Điền nhỏ giọng nói: \"Không phải đại thần nào ở nội triều cũng trung thành tận tâm với Thái hoàng Thái hậu.<br><br>Chẳng qua họ so sánh ngươi và Thái hoàng Thái hậu, thấy tương lai bên kia tốt đẹp hơn nên mới theo thôi.<br><br>Trên thực tế, ngươi không chỉ trẻ hơn bà ta mà còn nhỉnh phần danh chính ngôn thuận.<br><br>Hiện tại chỉ cần để họ biết rằng ngươi đã cải tà quy chính thì cán cân trong lòng ắt sẽ nghiêng về phía ngươi.<br><br>Đến lúc đó, phía chúng ta sẽ cung cấp điều kiện ưu đãi hơn hẳn là không lo bọn họ không ngả sang.<br><br>Xưa nay hậu cung luôn đóng vai trò vũ khí sắc bén để điều khiển tiền triều.<br><br>Nếu ngươi tranh thủ cơ hội này, cưới mấy cô con gái của các trọng thần...\"<br>Anh phân tích rõ ràng rành mạch, tuy nhiên mãi lâu sau vẫn chưa nghe tiếng Lương Diệp, bèn ngờ vực quay mặt sang.<br><br>Kết quả chỉ thấy hắn nhìn chằm chằm tai mình như hổ rình mồi, khe khẽ hỏi: \"Vương Điền, trẫm muốn nếm thử tai ngươi.\"<br>Vương Điền ngơ ngác trong giây lát: \"Tai gì cơ?\"<br>Chưa dứt lời, Lương Diệp đã rướn tới, cắn vành tai anh.<br><br>Phần thịt mềm ấy bị nhay nghiến nhẹ nhàng giữa môi răng vài lượt, một cảm giác tê dại như điện giận chạy thẳng từ tủy xương lên tận đầu, khiến Vương Điền vô thức túm lấy cánh tay hắn.<br>\"Cũng chẳng có mùi vị gì.\" Lương Diệp li3m láp đôi môi, ánh mắt đầy ngập tính xâm lược lưu luyến bồi hồi trên người anh: \"Rốt cuộc chỗ nào của ngươi thơm vậy nhỉ?\"<br>Khi nói còn vươn tay búng nhẹ vành tai đỏ tựa sắp nhỏ máu của anh: \"Hửm...?\"<br>Sự bình tĩnh Vương Điền cực khổ xây dựng đã sụp đổ hoàn toàn.<br><br>Anh lập tức tóm cổ áo Lương Diệp, quăng hắn tới chỗ dựa lưng của giường, lạnh lùng nói: \"Lúc ta nói ngươi có thể nghiêm túc lắng nghe không hả?! Tai ngươi để trang trí hay sao mà nghe không hiểu lời người ta nói vậy!? Ngươi muốn bị bà già kia giày vò chết, nhưng ta vẫn muốn sống!\"<br>Lương Diệp bị anh hét cho sửng sốt.<br> <br>\"Ông đây với ngươi đều là nam nhân lớn đùng rồi, thơm thơm cái con khỉ!\" Anh nóng nảy kéo cổ áo mình, túm tóc Lương Diệp ép hắn ngẩng đầu: \"Nào, ngươi ngửi đi! Ngươi ngửi con mẹ nó đi! Chỗ nào thơm ông cắt thịt chỗ đó cho ngươi ngửi! Ngửi đi!\"<br>Anh túm mạnh quá nên mũi Lương Diệp bất cẩn đụng trúng xương quai xanh của anh.<br><br>Mặc dù mũi bị va đập đau xót và hắn cũng rất động lòng với đề nghị của Vương Điền...!nhưng lúc này lại không ngửi thấy mùi gì hết, rất chi là đáng tiếc.<br>\"Đều thơm như nhau.\" Lương Diệp cười tủm tỉm ngẩng đầu, xoa cái mũi đau nhức, vươn tay chọt chọt mặt anh, giọng điệu ôn tồn: \"Đừng nóng giận.\"<br>Vương Điền lạnh nhạt nhìn chằm chằm hắn.<br>Lương Diệp chớp chớp mắt, cười nói: \"Trẫm nghe được hết.<br><br>Ngươi thích làm gì thì cứ làm.<br><br>Chẳng phải trẫm đã nói ngươi cứ tự nhiên sao?\"<br>Vương Điền tạm cất về lý trí đã chạy xa ba trăm dặm, tiếp theo hơi bất ngờ.<br><br>Thằng nhãi này thế mà lại không nổi điên hay thả sâu độc gì.<br><br>Chẳng qua thấy ổn thì thu tay là thói quen của anh: \"Ta sẽ thương lượng cụ thể với Văn thái phó.\"<br>Lương Diệp vươn tay, một lần nữa vơ người vào lòng, cọ chóp mũi lên gương mặt anh, lười biếng nói: \"Lần sau trẫm không cắn tai ngươi là được, cớ chi phải nổi nóng dữ vậy, dọa chết người ta.\"<br>Vương Điền hoàn toàn không bị hình tượng của hắn bây giờ khiến cho mê muội, chỉ chê ghét đẩy mặt hắn ra: \"Ta muốn đi ngủ.\"<br>Lương Diệp nhắm mắt, \"Ừ\" một tiếng.<br>\"Buông tay.\" Vương Điền vỗ vỗ cánh tay hắn.<br>Lương Diệp thiếu kiên nhẫn mở to mắt: \"Ngươi đã đồng ý ngủ cùng trẫm mỗi đêm rồi mà.\"<br>\"Với điều kiện ngươi phải xem tấu chương.\" Vương Điền cười giả lả nhìn hắn: \"Hôm nay ngươi có xem không?\"<br>Đường nhìn của Lương Diệp chậm chạp dời đi, vòng tay siết chặt hơn nữa: \"Trẫm...\"<br>\"Vua không nói điêu, nếu chơi xấu thì giao hẹn này sẽ thành rác.\" Vương Điền hất cánh tay hắn ra, đứng dậy rời giường, cười nói: \"Ta về thư phòng trước.\"<br>Nói rồi nghênh ngang đi mất.<br>Lương Diệp dựa lên thành giường, nhìn chăm chú cửa điện đóng chặt, li3m mạnh răng nanh.<br><br>Mùi máu nồng lan ra khoang miệng, xen lẫn cơn đau lâm râm.<br>\"Chủ tử, ngài định nghe lời hắn nạp phi thật sao?\" Sung Hằng hơi lo lắng hỏi.<br>Lương Diệp nằm bẹp trên giường, gối đầu lên cánh tay, ngửa mặt đối diện với Sung Hằng đang treo ngược mình trên xà nhà: \"Tránh ra, trẫm không muốn nhìn thấy ngươi.\"<br>Sung Hằng xê dịch sang bên cạnh, đảm bảo mình nằm ngoài phạm vi tầm nhìn của hắn rồi mới truy hỏi ráo riết: \"Chủ tử, định nạp phi thật ư?\"<br>\"Tìm cho trẫm ít tập tranh tới đây.\" Lương Diệp bắt chéo chân, nói: \"Trẫm muốn xem thử nam với nam rốt cuộc phải thế nào mới có thể hoan hảo ngày đêm.<br><br>Cái lão Văn Tông già không nên nết này, cả ngày toàn nghĩ mấy thứ thiếu đứng đắn trong đầu.\"<br>Sung Hằng suýt rơi xuống từ xà nhà, trong phút ngàn cân kịp thời ôm lấy cây cột bên cạnh: \"Làm vậy không ổn lắm đâu ạ.\"<br>\"Trẫm chỉ xem thôi, đâu phải đam mê nam sắc thật.\" Lương Diệp cười nhạt nhẽo: \"Đi mau đi.\"<br>\"Vâng.\" Nhớ về cảnh tượng hồi nãy, chủ tử nhà mình ôm Vương Điền giở trò, hết gặm lại cắn, khuôn mặt nhỏ của Sung Hằng lập tức đỏ lên.<br><br>Tuy nhiên, cậu nhanh chóng lắc mạnh đầu.<br>Không, chủ tử nói không thì nhất định là không.<br>Chắc chắn mắt cậu có vấn đề rồi..<br><br>"]