["<br>Vết thương trên người Lương Diệp không thể bị dính nước.<br><br>Hắn nhìn Vương Điền tắm gội mà nỗi oán giận sắp lan đầy khắp căn phòng.<br>\"Qua đây.\" Vương Điền cầm chiếc khăn ướt, dựa lên thành thùng.<br>Lương Diệp chê bai chun mũi.<br><br>Vải ấm cọ qua chân mày, hắn chỉ nghe Vương Điền chầm chậm cất lời: \"Gương mặt này của Bệ hạ...!đẹp thật.\"<br>Nhất là biểu cảm vừa ngạc nhiên, vừa thẹn thùng xen lẫn bực bội khi mặt dính phải ít chất bẩn.<br><br>Nó khiến anh suýt nữa lại cầm lòng không đậu.<br>Lương Diệp bị ép nhớ về những chuyện hoang đường ban nãy làm cùng Vương Điền trong xe ngựa, chỗ được khăn vải lau qua bắt đầu nóng lên.<br><br>Hắn nghiến răng trách mắng: \"Câm mồm.\"<br>Vương Điền tựa lên thành thùng cười đến run vai, ngón tay ướt sũng nhấn vào môi hắn.<br><br>Giữa màn hơi nước mờ mịt, khuôn mặt nhuốm nét cười và tình dục khiến anh tựa một loài yêu nghiệt bước ra từ trong truyện, chẳng biết lớp vỏ bọc chính trực tao nhã trước đó đã bị quẳng tới phương trời nào: \"Chơi vậy không vui sao?\"<br>Yết hầu Lương Diệp khẽ động đậy.<br><br>Hắn híp mắt: \"Ngươi học đống chiêu trò này từ ai?\"<br>\"Cũng nhiều phết.\" Vương Điền thoải mái ngâm nga một tiếng trong làn nước ấm.<br>Nét mặt Lương Diệp thoáng méo xẹo, lồng ngực phập phồng dữ dội.<br><br>Sự phẫn nộ và ghen tỵ khơi dậy khí thế chết chóc ngập tràn nơi đáy mắt hắn.<br><br>Hắn giận quá thành cười: \"Ngươi đã làm chuyện bỉ ổi này với bao nhiêu người rồi?\"<br>Trước đây, dù biết Vương Điền từng có \"phu nhân và thiếp thất\", hắn cũng không quan tâm lắm.<br><br>Bởi suy cho cùng, khi đã ở cạnh hắn, Vương Điền tuyệt nhiên sẽ không có cơ hội để người khác mảy may dính dáng đến.<br><br>Thế nhưng giờ đây, tưởng tượng đến cảnh việc từng có người khác cũng khăng khít với Vương Điền như thế, hắn lập tức không dằn nổi sự tàn bạo ở thâm tâm.<br>Huống hồ còn là vô số người...!Chỉ xem qua dáng vẻ này, sợ rằng Vương Điền không chê cả nam lẫn nữ.<br>Vương Điền nhíu mày hơi buồn rầu: \"Thế để ta cẩn thận đếm thử xem sao.\"<br> <br>Răng rắc.<br>Mép thùng gỗ Lương Diệp vịn lên cứ thế biến thành bột mịn.<br><br>Hắn cười dữ tợn: \"Đếm thử xem sao?\"<br>Thấy sắp chọc khùng người ta thật rồi, Vương Điền mới hắng giọng cười: \"Chỉ từng thử với ngươi, cái khác đều là xem người ta...!thực sự không đếm xuể.\"<br>Lương Diệp thoáng sững sờ, hỏi rất đỗi khó tin: \"Ngươi thế mà lại có đam mê đó ư?\"<br>Vương Điền trúc trắc giải thích với hắn.<br><br>Song, rõ ràng cách giải thích sáo rỗng ấy đã vượt khỏi tầm nhận thức của người cổ đại.<br><br>Lương Diệp chẳng những không hiểu mà còn không tin.<br><br>Không rõ là do Thôi Ngữ Nhàn cấm đoán hắn nạp phi gây hạn chế tri thức hay vì Nhạc Cảnh Minh nghiêm khắc gò bó hắn quá, Lương Diệp nghe đến mù mờ, lập tức cáu tiết: \"Còn ra thể thống gì nữa!\"<br>Vương Điền nhấc tay lau mặt, hận bản thân sao cứ mù quáng đâm đầu vào cái vòng luẩn quẩn này, thở dài nói: \"...!Chưa từng động vào ai khác.\"<br>Không nói thẳng ra thế khéo thằng oắt này lại đòi giày vò kiểu nọ kiểu kia.<br>Lương Diệp bán tín bán nghi nhìn anh chằm chặp: \"Thật sao?\"<br>Vương Điền sờ tay vào giữa môi răng hắn, say mê ngắm nhìn thay đổi nhỏ trong biểu cảm của Lương Diệp, cười khẽ: \"Ngươi là Anteros của ta.\"<br>Lương Diệp bức xúc cắn ngón tay anh, tính xâm lược và khát vọng chiếm hữu lộ rõ trong đôi mắt: \"Nói tiếng người.\"<br>Vương Điền cười đạm nhiên: \"Mẹ nó chứ ta chỉ muốn bắn vào...!ứm!\"<br>Anh bị Lương Diệp túm tóc dúi đầu vào nước, thở ùng ục ra chuỗi bong bóng.<br>——<br>Hôm sau.<br>Vương Điền hiếm khi ngủ được một giấc no, ngoài việc dè chừng vết thương trên người Lương Diệp, không thể vui thích cả thể xác lẫn tinh thần thì giấc ngủ này vô cùng hoàn hảo.<br>Anh ngồi xuống trước bàn, khoan thai ăn cháo.<br><br>Lắng nghe ám vệ quỳ dưới đất báo cáo xong, anh nhìn sang Lương Diệp ngồi đối diện: \"Ngươi định xử lý Đàm Diệc Sương thế nào?\"<br>\"Giết.\" Vẻ mặt Lương Diệp hờ hững.<br>\"Hỏi trước đã.\" Vương Điền lau miệng rồi ném khăn về bàn.<br>Lương Diệp vẫy lui ám vệ: \"Sở dĩ nàng ta có thể rời cung đơn giản chỉ bởi Biện Thương âm thầm hỗ trợ, chưa chắc đã hỏi ra được gì có ích.\"<br>\"Khả năng Biện Thương muốn mượn tay nàng loại bỏ Sung Hằng, tốt nhất tiện đà loại bỏ ngươi.\" Vương Điền suy đoán: \"Chỉ cần xử lý sạch sẽ vụ này thì dẫu ngươi sống sót được cũng sẽ không nghi ngờ tới chỗ ông ta.<br><br>Tiếc rằng tính nát ra, lại bỏ sót thằng ngu si Biện Phụng.\"<br> <br>Vương Điền ngừng lời một chốc: \"Nếu Biện Phụng là đệ đệ ruột cùng mẹ sinh của ngươi...\"<br>\"Sao nào? Cuối cùng cũng hối hận vì giết mất rồi?\" Lương Diệp nắm lấy bàn tay trái hôm qua cầm đao của anh, chầm chập mân mê từng đốt ngón tay, liếc nhìn anh bằng ánh mắt khó lường.<br>Vương Điền thừa nhận rằng xét theo cục diện tổng thể, hành động giết người hôm qua của anh quả thực hơi xốc nổi.<br><br>Nếu Biện Phụng nói dối thì có thể giữ gã lại để đánh úp Biện Thương một vố.<br><br>Còn nếu Biện Phụng nói thật, vậy gã chính là người có mối quan hệ máu mủ khăng khít nhất với Lương Diệp trên đời.<br><br>Ngoài miệng Lương Diệp không nói nhưng xét cho cùng, hắn vẫn quan tâm.<br>Thế đã sao?<br>Nếu đúng là anh em ruột cùng mẹ sinh của Lương Diệp, anh sẽ càng không giữ lại thứ vướng mắt chắn giữa anh và Lương Diệp.<br>\"Hối hận vì để gã chết sảng khoái quá.\" Vương Điền cười lạnh lùng: \"Ngươi suýt chết trong tay gã đấy Lương Tử Dục.<br><br>Ta đã nói rồi, còn bén mảng đến lần nữa là ta sẽ giết gã.\"<br>Lương Diệp nhíu mày không vui.<br>Vương Điền quá hiểu Lương Diệp.<br><br>Cái Lương Diệp quan tâm chưa chắc đã là việc Biện Phụng chết, mà là: Biện Phụng chết trong tay anh.<br>Đó là một sự khiêu khích tới độ uy nghiêm của bậc đế vương.<br>Hai người cùng ngạo nghễ vượt ngưỡng bình thường, đấu qua đấu lại trên giường còn tính là thú chơi trong tình yêu...!nhưng hễ tới chuyện nghiêm túc, sẽ luôn xuất hiện mâu thuẫn và đụng độ, không thể hài hòa, chẳng cách thỏa hiệp, khơi dậy mãnh liệt ham muốn chinh phục và lòng hiếu thắng của đối phương.<br><br>Bằng không trước đấy bọn họ đã chẳng tranh đấu gay gắt, giày vò nhau lâu đến vậy.<br>Giống với việc hai con thú dữ hung tàn ngang nhau tranh giành địa bàn, kết quả ắt là một mất một còn.<br><br>Dẫu hiện giờ thân thiết khăng khít, tạm chung sống ổn thỏa bên nhau nhưng sẽ luôn có những lúc sơ sểnh để lộ móng vuốt, đem đến cho đối phương cảm giác bị đe dọa khó chịu.<br>Vương Điền vờ như không thấy, khoan thai cầm tách trà lên súc miệng,<br>Mặc dù nói rằng trước đấy họ đấu với nhau qua lại nhưng dẫu sao vẫn đang ở tại sân nhà của Lương Diệp, hiển nhiên anh đề cao việc tự bảo vệ bản thân, thường xuyên chủ động lùi bước.<br><br>Kể cả tới bây giờ, Vương Điền cũng sẽ không thật lòng cho rằng sau khi hai người kết nối trái tim, yêu thương lẫn nhau thì tính mạng mình sẽ được yên ổn.<br><br>Lương Diệp là một người cổ đại, trưởng thành tại hoàng cung khốc liệt nhất.<br><br><br>Quan niệm đã ăn sâu bén rễ không thể bị lay động chỉ bằng thứ đồ chơi tên tình yêu này.<br>Gần vua như gần cọp, huống hồ là hổ dữ Lương Diệp sáng nắng chiều mưa, hung hãn lạ thường này.<br>Thế nhưng, Vương Điền không ngại việc lâu lâu xòe nanh vuốt ẩn sâu bên trong ra cảnh cáo hắn chút.<br>\"Trẫm không trách ngươi giết gã.\" Thấy thái độ anh cứng rắn, Lương Diệp bất giác thay đổi sách lược, bóp ngón tay anh, lẩm bẩm: \"Chỉ sợ ngươi đau tay.<br><br>Đáng ra phải giao thứ bẩn thỉu này cho trẫm xử lý.\"<br>Được lắm, thậm chí hắn đã học được cả cách lấy lùi làm tiến, giả vờ ngửa bụng lên.<br>Vương Điền khẽ cười: \"Yên tâm đi, ta cũng không ưa sạch đến cỡ đó.\"<br>Anh cố kìm cảm xúc muốn sờ lại, nhấn mạnh lời của mình.<br>Có qua có lại, hai người lựa chọn ăn ý cho qua chuyện Vương Điền ra tay.<br><br>Tuy nhiên, xem vẻ Lương Diệp vẫn rất bức xúc.<br><br>Trước khi Đàm Diệc Sương bị dẫn vào, hắn đã để lại một loạt dấu răng rõ rệt trên cổ Vương Điền, che khuất dưới lớp cổ áo.<br>Trông Đàm Diệc Sương gầy rộc đi.<br><br>Bởi nàng ta không biết võ, Lương Diệp cũng không ban thánh chỉ phế truất chức vị nên nàng ta vẫn là Thái phi nương nương của cung Khang Ninh.<br><br>Nhóm ám vệ vẫn khách sáo với nàng ta, không trói lại.<br>Ánh mắt lạnh nhạt của nàng ta quét qua Vương Điền, dừng tại gương mặt Lương Diệp.<br><br>Đàm Diệc Sương cười khẽ: \"Bé Hằng còn sống không Bệ hạ?\"<br>Lương Diệp nhìn thoáng qua nàng ta: \"Ngươi nào định giữ mạng cho nó.<br><br>Không thì cớ sao đêm qua còn vất vả bỏ độc vào thuốc của nó?\"<br>Nét mặt Đàm Diệc Sương hơi cứng đờ.<br>\"Trẫm đã cho ngươi cơ hội.\" Lương Diệp nói: \"Không vì Sung Hằng thì ngươi sớm đã chết từ lần nhà họ Đàm dấy binh rồi.\"<br>Đàm Diệc Sương cũng nhìn thẳng vào hắn: \"Bệ hạ tính hay thật đấy, việc chi phải nói như thể mình đàng hoàng lắm vậy? Ngươi mà không cố tình liên tục nâng nhà họ Đàm lên cao, ép cho nhà họ Đàm bơ vơ lạc lõng trong triều đình thì tội gì huynh trưởng ta phải liều lĩnh? Từ khoảnh khắc nhà họ Đàm giúp ngươi vật ngã Thôi Ngữ Nhàn, ngươi đã quyết định loại bỏ nhà họ Đàm! Nhà họ Đàm giúp ngươi thật lòng, cớ sao ngươi phải lấy oán trả ơn?\"<br>Lương Diệp lười nhác cười nói: \"Có một hôm, lúc đi ăn tại quán rượu Trường Vận, trẫm nghe rằng một đứa con thứ nho nhỏ của nhà họ Đàm các ngươi bỏ ra số tiền nhiều hơn cả tiền trẫm cưới một Hoàng hậu để tổ chức buổi tiệc ngắm hoa, bèn tò mò qua xem thử, thấy phô trương tột độ.<br><br>Đáng ra trẫm định dành lại cho nương nương chút thể diện.\"<br>Cuối cùng, vẻ mặt Đàm Diệc Sương cũng thay đổi: \"Thế mà lại...!vì lý do đó.\"<br>\"Quốc khố của trẫm cạn rồi.\" Lương Diệp hờ hững gõ bàn: \"Chỉ vì kiếm tiền mà Hoàng hậu của trẫm đêm về mất ngủ, sao trẫm không xót cho được? Đành phải thiệt thòi cho nhà họ Đàm.\"<br>Đàm Diệc Sương cười tự giễu: \"Ta vốn cho rằng Bệ hạ đặt nặng tình nghĩa, vậy mà vẫn xem nhẹ ngươi.\"<br>\"Bởi một bậc đế quân không nên đa tình đa nghĩa quá.\" Lương Diệp nói: \"Đây cũng là điều năm ấy nương nương dạy trẫm.\"<br>Đàm Diệc Sương lạnh lùng nói: \"Bệ hạ tự thấu tỏ.\"<br> <br>Lương Diệp đứng dậy nói: \"Chỉ e giờ về Đại Đô thì nương nương cũng không tiện ăn nói với Biện đại nhân.\"<br>Nỗi phẫn hận nhoáng lên trên khuôn mặt Đàm Diệc Sương: \"Biện Phụng chỉ là một kẻ ngu xuẩn không đáng quan tâm.<br><br>Huynh đệ các ngươi giết hại lẫn nhau, coi như ông trời có mắt.\" <br>Lương Diệp đi đến trước mặt nàng ta, nhìn vào mắt nàng ta và nói: \"Năm trẫm tám tuổi, Lương Hoa băng hà.<br><br>Biện Như Phong mất sớm hơn ông ấy nửa năm, trẫm tận mắt chứng kiến cảnh gom xác.<br><br>Năm nay Biện Phụng hai mươi hai, nhỏ hơn trẫm năm tuổi.<br><br>Hồi đó, Thôi Ngữ Nhàn đang dốc trăm phương nghìn kế giết hại con vua.<br><br>Sao Biện Như Phong và Lương Hoa có thể giấu nhẹm tin tức kỹ tới vậy?\"<br>Nét cười hiện hữu trong mắt Đàm Diệc Sương: <br>\"Năm ấy ngươi còn quá nhỏ, Tử Dục à, dĩ nhiên không nhớ được rất nhiều điều...!Năm ấy, Biện Như Phong và Lương Hoa muốn liên hợp vật ngã Thôi Ngữ Nhàn, ngươi nghĩ bọn họ mượn đà của ai? Là nhà họ Biện cùng với nhà họ Đàm bọn ta! Việc ta vào cung chính là kết quả của lần Lương Hoa đích thân đến nhà họ Đàm xin nhờ!<br>Biện Như Phong và Lương Hoa muốn bảo vệ ngươi nên dẫu Biện Như Phong có thù với Biện Vân Tâm, nàng cũng bấm bụng đưa ngươi tới chỗ nàng ta.<br><br>Bọn họ tráo đổi ngươi với con trai Biện Vân Tâm.<br><br>Tới khi thứ ngu xuẩn Biện Vân Tâm kia định hình lại, con trai ruột của nàng ta đã chết thay ngươi! Bé Hằng của ta...!cũng như con gái của tất cả những nữ nhân trong hậu cung này chẳng qua toàn là đá kê chân mà Lương Hoa và Lương Hoa trải cho ngươi cả! Bọn họ để Thôi Ngữ Nhàn giết đến khi chỉ còn lại mình ngươi, bắt buộc phải lập ngươi làm Hoàng đế.<br>Thậm chí Thôi Kỳ...!Nếu mẫu thân y không thông thái, cho người đưa y trốn khỏi cung thì ngươi nghĩ Thôi Ngữ Nhàn sẽ có cơ hội tìm ra y để giấu y đi sao? Bọn họ còn chủ động tặng một đứa trẻ cho Biện Thương nuôi để phòng hờ.<br><br>Tính toán đủ đường, cuối cùng huynh đệ các ngươi lại giết hại lẫn nhau! Báo ứng! Đều là báo ứng!\"<br>Bàn tay đặt sau lưng của Lương Diệp chợt siết lại.<br>\"Thái phi nương nương.\" Giọng Vương Điền bỗng vang lên trong phòng: \"Dẫu có đúng như lời nương nương nói đi chăng nữa, Biện Phụng là đệ đệ ruột cùng mẹ sinh với Bệ hạ...!thì tại sao Biện Thương lại dễ dàng thả gã ra? Để gã ở bên để đánh bất ngờ chẳng phải sẽ tốt hơn sao?\"<br>\"Người nhà họ Lương toàn kẻ điên, ta biết thế nào được.\" Đàm Diệc Sương nhìn anh: \"Một nam sủng nhỏ nhoi mà cũng đi được đến ngày hôm nay.<br><br>Công nhận Vương gia có chút tài cán thật.\"<br>\"Quá khen.\" Vương Điền thản nhiên cười khẽ.<br>Vẻ mặt Lương Diệp bỗng chốc sa sầm: \"Đàm Diệc Sương, nói năng bừa bãi cũng phải có mức độ thôi.\"<br>Đàm Diệc Sương hờ hững đáp: \"Đã tới bước đường này.<br><br>Bệ hạ sẽ không giữ mạng cho ta, việc gì ta phải vờ vịt thể hiện tình cảm.\"<br>\"Trẫm chỉ hỏi ngươi một câu.\" Lương Diệp chầm chậm nói: \"Trong những chuyện năm xưa ngươi kể với trẫm, có lời nào là giả dối?\"<br>Rốt cuộc Đàm Diệc Sương cũng bật ra tiếng cười thật lòng: \"Tử Dục à, cần gì phải nói thật để dỗ dành trẻ con? Ngươi hèn hạ quá quắt thế, sao cha mẹ ngươi có thể rộng lượng khoáng đạt như trong lời kể được? Trong Hoàng cung này chẳng qua chỉ toàn những ác quỷ đội lốt người mà thôi.\"<br>\"...!Và ngươi - chính là thứ không đáng được siêu sinh nhất.\".<br><br>"]