["<br>","Chuyển ngữ: Trầm Yên<br><br>...........................................................<br><br>Ra khỏi phòng Nhạc Cảnh Minh, Vương Điền bị gió mưa lạnh lẽo hắt đầy mặt. Tại sương phòng đằng Tây, có người nhoài mình ra đóng cửa sổ, coi bộ không quen họ, chỉ khách sáo gật đầu rồi đóng chặt cửa sổ lại.<br><br>\"Đấy là người sư phụ dẫn tới.\" Lương Diệp bung mở ô giấy dầu, che mưa cho anh, nóng lòng muốn thử: \"Ra ngoài đi dạo một lát nhé?\"<br><br>\"Về phòng đi, mưa lớn vậy mà.\" Vương Điền giữ tay hắn.<br><br>Đóng cửa lại, không gian xung quanh trở nên tù mù. Không biết Lương Diệp lấy từ đâu ra cây nến, châm lên rồi đặt xuống bàn. Hắn dựa lên thành bàn ngắm vẻ mặt trĩu nặng của anh, không khỏi cười hỏi: \"Lo cho trẫm đến vậy à?\"<br><br>Vương Điền đứng trước mặt hắn, vươn tay bóc mặt nạ ra, khẽ nghiêng đầu.<br><br>Lương Diệp gần như không kiểm soát được bản thân sờ lên mặt anh. Làn da ửng đỏ vì đeo mặt lạ quá lâu, nhìn như đang soi mình bằng chiếc gương rõ mồn một.<br><br>\"Ta không sợ chết cùng ngươi.\" Vương Điền bình tĩnh nói: \"... Nhưng nếu có cơ hội, ta muốn sống cùng ngươi hơn.\" <br><br>Lương Diệp tựa lên vai anh cười tươi roi rói: \"Yên tâm đi, trẫm khỏe mà, khó chết lắm.\"<br><br>Vương Điền vươn tay vuốt ve gáy hắn. Những điều ma quái và mông lung như việc đột ngột xuyên không khiến anh cảm thấy đuối sức, thậm chí chẳng còn động lực để mà phân tích.<br><br>Có lẽ dư âm của chứng trầm cảm vẫn còn hiện diện, làm cho mạch tư duy của anh rơi vào một trạng thái vừa phấn khích, vừa điên cuồng tột độ.<br><br>\"Nhìn ta này Vương Điền.\" Lương Diệp áp lòng bàn tay lên gáy anh, nghiêm túc nhìn sâu vào mắt anh: \"Từ đầu chí cuối, trẫm chưa bao giờ nghĩ đến việc tu tiên, cũng không quan tâm mình bị ép uống thứ gì. Trẫm phải làm Hoàng đế của Đại Lương, chịu trách nhiệm cho bá tánh được ăn no, không phải lang thang nay đây mai đó nữa. Trẫm phải giết Biện Thương, cứu các thần tử. Chỉ đơn giản vậy thôi, nhớ chưa?\"<br><br> <br>Trái tim nổi trôi vô định của Vương Điền cuối cùng cũng tìm được một bến đỗ để nương vào.<br><br>\"Nhớ đấy.\" Anh chầm chậm thở hắt ra một hơi: \"Bá tánh quận An Hán còn đang chờ lương thực cứu trợ thiên tai. Giết Biện Thương.\"<br><br>Lương Diệp nhếch môi cười.<br><br>Dưới màn mưa tầm tã, vài con ngựa khỏe lao đi vùn vụn.<br><br>**<br><br>Tại cửa hông phía Tây Bắc hoàng cung.<br><br>Cấm quân canh gác đề phòng nhìn ngựa khỏe lao đến như bay, giơ kiếm quát: \"Đứng lại! Cổng cung đóng rồi.\"<br><br>\"Con dấu riêng của Biện đại nhân! Cần gặp Thái hậu nương nương gấp!\" Người vừa tới nhanh chóng lấy một con dấu riêng ra, quả đúng là của Biện Thương. Đối phương lật qua lật lại con dấu xem, hình như hơi do dự. Người nọ cứ thế lạnh lùng nói: \"Ấn khắc riêng ở đây, còn không mau cho đi?! Ngươi gánh nổi trách nhiệm trễ nải việc nước chứ?!\"<br><br>\"Vâng!\" Cấm quân nhấc tay, cổng cung đã chốt khóa từ từ mở ra. Năm, sáu con ngựa khỏe lao qua băng băng.<br><br>Nửa canh giờ sau, có một con ngựa khỏe khác lao tới, người ngồi trên lưng ngựa nói lớn: \"Con dấu riêng của Biện đại nhân bị đánh cắp! Giết không tha bất cứ kẻ nào cầm dấu riêng đến!\"<br><br>Cấm quân canh gác nhất thời biến sắc: \"Không ổn!\"<br><br>Thế nhưng đã muộn rồi.<br><br>Tại tẩm điện của Thái hậu trong hậu cung, Biện Vân Tâm đang say ngủ thì bỗng bị một con dao găm lạnh buốt kề cổ, choàng tỉnh giữa tiếng sấm rền.<br><br>Tia chớp xé rách trời cao, chiếu rọi đôi con ngươi rét căm của Lương Diệp.<br><br>Tiếng thét của Biện Vân Tâm bị chắn tại miệng.<br><br>Lương Diệp nhấc tay, một chùm chìa khóa rơi ra lạo xạo. Hắn gằn giọng hỏi: \"Biết chùm chìa khóa này không?\"<br><br>Biện Vân Tâm thoáng sửng sốt, sau đó liều mạng lắc đầu.<br><br>Nụ cười nhếch mép của Lương Diệp trông thật u ám và dữ tợn: \"Vậy giữ ngươi lại còn có ích chi.\"<br><br>Biện Vân Tâm cảm nhận được cơn đau trên cổ, nắm lấy cổ tay hắn gật đầu như gà mổ thóc, thốt ra vài tiếng nức nở.<br><br>\"Dám làm ồn ta giết ngươi luôn.\" Lương Diệp khẽ nhếch môi, nới lỏng tay.<br><br>Biện Vân Tâm bịt miệng, hoảng sợ rụt về trong góc co ro, nói bằng âm gió: \"Ta... Ta dẫn con đi.\"<br><br>\"Đây là thứ Vương Húc Toại để lại.\" Dưới cơn mưa tầm tã, Lương Diệp che ô đi trên đường cung dài đằng đẵng, cười hỏi: \"Ngươi thấy cái tên này quen không, Biện Vân Tâm?\"<br><br>Biện Vân Tâm bị mưa to xối cho tái mét mặt mày, đôi môi run rẩy hé ra thở dốc: \"Không... không quen.\"<br><br>\"Bà ấy giả nam lên chiến trường, vì sao nhất quyết muốn vạch trần thân phận nữ của bà ấy cho bằng được?\" Giọng Lương Diệp nghe hơi xa xăm.<br><br>Biện Vân Tâm run như cầy sấy: \"Ta... Ta không muốn, là Biện đại nhân... Biện Thương ép ta làm vậy! Diệp Nhi ơi, ta thực sự không muốn hại nàng ấy... Chẳng qua nàng ấy thông minh quá, Biện Thương không chứa chấp nổi thôi... Ta không làm vậy thì cũng sẽ phải chết! Diệp Nhi con hãy nể tình chăm bẵm năm xưa mà tha cho ta đi!\"<br><br>\"Hỏi lại ngươi chuyện này.\" Lương Diệp ngoái đầu lại cười nhìn bà ta: \"Năm tám tuổi, trẫm bị người ta ép đút cho uống cả lọ Hạc Đỉnh Hồng. Nương nương còn nhớ là người phương nào làm không?\"<br><br><br>Đầu gối Biện Vân Tâm mềm nhũn. Bà ta ngồi thụp xuống đất.<br><br>Lương Diệp cầm ô nhìn xuống bà ta từ trên cao, từng câu từng chữ tựa rắn độc phun nọc, lạnh lẽo, dính nhớp. Hắn cười hỏi: \"Không nhớ à? Hay là có niềm riêng khó nói?\"<br><br>Biện Vân Tâm hãi hùng lắc đầu: \"Con... Con nhớ ra hết rồi?\"<br><br>Chân mày Lương Diệp khẽ nhướng: \"Đúng vậy, ta nhớ ra hết rồi.\"<br><br>Hắn cầm ô, hơi khom lưng, che phủ toàn thân Biện Vân Tâm trong bóng tối, dịu giọng hỏi bà ta: \"Là người đút sao... Mẫu hậu?\"<br><br>Biện Vân Tâm lắc đầu nguầy nguậy: \"Ta bị ông ta ép, ta không làm vậy thì ông ta sẽ giết ta... Không phải ta, ta không cố ý đâu Diệp Nhi... Nuôi con ngần ấy năm, ta cũng không đành lòng...\"<br><br>Lương Diệp đứng trước mặt, nhìn bà ta đầy mỉa mai: \"Do người khác ép ngươi hết, ngươi ngu nên ngươi vô tội chứ gì? Dám chơi đòn hiểm với cả một đứa bé tám tuổi. Ngươi đúng là vô tội quá ha.\"<br><br>Biện Vân Tâm bị nước mưa xối cho không mở nổi mắt, sau đó bị hắn kéo thốc dậy: \"Người đưa thuốc cho ngươi là ai?! Nói!\"<br><br>\"Ta không biết... Ta thực sự không biết!\" Biện Vân Tâm điên cuồng lắc đầu: \"Gã bắt gặp ta... ta làm chuyện xấu, gã... gã đe dọa ta. Nếu ta không làm vậy thì cả hai chúng ta đều không thể sống! Chẳng lẽ con không rõ sao? Ta chỉ muốn sống thôi, ta sai ở đâu chứ? Bây giờ con vẫn sống khỏe còn gì?!\"<br><br>Bàn tay kia siết chặt như thể muốn bóp nát cổ tay bà ta. Lương Diệp giận đến cười: \"Mặt dày thật.\"<br><br>Gan Biện Vân Tâm nhỏ, lúc này đã sắp bị dọa điên: \"Ở... ở ấn đường gã có một nốt ruồi son... Diệp Nhi! Ở ấn đường của gã có một nốt ruồi son!\"<br><br>Lương Diệp cất tiếng cười tựa ác quỷ trong đêm mưa, kề lưỡi dao găm lạnh buốt lên mặt Biện Vân Tâm: \"Mặc dù ta quên đi rất nhiều chuyện... nhưng chỉ cần ngẫm lại thôi cũng thấy tởm rồi... Ép được Lương Diệp phải đi cầu xin Thôi Ngữ Nhàn... Ngươi tra tấn cỡ nào thì hãy trả giá nguyên vẹn cỡ đó đi.\"<br><br>Biện Vân Tâm khiếp hãi rụt cổ.<br><br>**<br><br>Trong vườn Tuyết Vỡ, nhành hoa đã bị nước mưa xối gãy đổ rạp.<br><br>Lương Diệp đứng trong đình nhìn Biện Vân Tâm lấy một chiếc chìa khóa ra, run rẩy đưa cho mình: \"Đây... đây là chìa khóa mở lối vào một con đường bí mật bỏ hoang, trước đây Vương Húc Toại thường xuyên dẫn bọn ta đi từ nơi này ra... Chết đi!\"<br><br>Cây trâm sắc lẹm lóe ánh sáng lạnh đâm thẳng về phía cổ Lương Diệp. Tuy nhiên, trâm chưa kịp chạm tới, cổ tay đã bị chộp lấy, nắm chặt.<br><br>Lương Diệp cười lạnh lùng: \"Ngu mà không biết mình ngu, giống hệt thằng con kia của ngươi.\"<br><br>——<br><br>Ánh nến lay lắt tại điện Nghị Sự.<br><br>Nửa bên là các triều thần đeo gông xiềng, mặc áo tù quỳ dưới đất; bên còn lại là các triều thần mặc quan phục. Biện Thương đứng trên thềm ngọc, rủ hàng mi nhìn đồng nghiệp khắp đại điện, chẳng nói chẳng rằng.<br><br>Bên ngoài, tiếng sấm rền vang từng hồi.<br><br>\"Giờ nào rồi?\" Biện Thương hỏi.<br><br>Tuân Dương vận quan bào màu son đứng ra thưa: \"Hồi bẩm đại nhân, giờ Tý rồi ạ.\"<br><br>\"Ta cứ đinh ninh rằng Bệ hạ sẽ tới cứu người kịp thời. Đáng tiếc thay, ngài ấy vẫn bốc đồng như vậy.\" Biện Thương thở dài, hơi nhấc tay: \"Có lỗi với các vị đại nhân rồi, không biết nên mời đại nhân nào lên trước đây?\"<br><br>\"Biện Thương!\" Sở Canh quỳ dưới sàn giận dữ nói: \"Ngươi lạm sát quan viên trong triều như thế, không sợ Bệ hạ giáng tội sao?!\"<br><br> <br>\"Ngông cuồng!\" Tuân Dương lạnh lùng quát: \"Dám cả gan nói năng xằng bậy với đại nhân!\"<br><br>\"Tuân Dương! Ta chỉ coi bản thân là một người lòng dạ nhỏ nhen, có tài nhưng không gặp thời. Vốn tưởng lòng ngươi ấp ôm thiên hạ, bởi năm ấy ngươi luôn mồm nói phải vì nước vì dân... Thế mà giờ ngươi lại đi nối giáo cho giặc, đây là chí hướng của ngươi sao?!\" Sở Canh cất cao giọng tra hỏi.<br><br>\"Thúc Trạc! Chớ bị quyền lực nhất thời che mờ con mắt!\" Lưu Tân Bạch cũng ngẩng đầu lên: \"Cậu quên những gì học được ở thư viện Trường Lâm rồi sao?! Chẳng lẽ cậu đã quên Bách Lý đại nhân kỳ vọng vào cậu cỡ nào rồi sao? Quay đầu là bờ, bây giờ vẫn chưa muộn!\"<br><br>Y vừa dứt lời, có thêm vài quan viên trẻ nữa cũng lên tiếng theo, chỉ trích cho Tuân Dương không còn chỗ trốn.<br><br>Mặt Tuân Dương đỏ lên. Y nhìn sang Biện Thương, lại thấy Biện Thương đâu hề định nói đỡ cho mình, đành quyết đoán phản biện lại: \"Đủ rồi! Chẳng lẽ các ngươi không nhìn ra Lương Diệp là một tên điên ư?! Đại Lương đã suy tàn thành nông nỗi nào trong tay hắn rồi?! Với thần tử trong triều, hắn nói giết là giết. Với quy định tổ tiên truyền lại, hắn nói sửa là sửa. Còn cả Vương Điền nữa! Hai tên đó cấu kết với nhau, thông đồng làm chuyện xấu! Cái gì mà sửa chế độ Nội Các, tàn sát hàng loạt thần tử lương thiện của thế gia chứ! Các ngươi mới là đám u mê không chịu tỉnh ngộ!\"<br><br>\"Đủ rồi, đừng làm ồn nữa.\" Phùng Thanh đứng ra nói: \"Nên ra tay thôi, Biện đại nhân.\"<br><br>Biện Thương buông hàng mi nhìn các trọng thần quỳ dưới đất: \"Vị đại nhân nào muốn đi trước một bước?\"<br><br>Sở Canh phẫn nộ đứng dậy: \"Quân tử không sợ chết, ngươi cứ chờ đấy. Cái hạng giặc phản gian nịnh nhà ngươi không sống được lâu đâu!\"<br><br>Có y dẫn đầu đứng ra chỉ trích với thái độ đầy căm phẫn, rất nhiều thần tử khác cũng lần lượt đứng lên. Bọn họ bị giam giữ biết bao ngày nay, trong lòng đã chất chứa đầy oán hận. Phần đông trong số đó là những thanh niên mới vào triều làm quan chưa lâu, đang độ tuổi sức trẻ tràn trề nhất.<br><br>\"Giờ mới ra dáng người đọc sách chứ.\" Biện Thương vui mừng cười, tay nhấc lên đang định hạ xuống thì một giọng nói già nua chợt vang lên đằng trước.<br><br>\"Tội gì phải nổi giận với lớp trẻ vậy Biện đại nhân.\" Yến Trạch đứng dậy hơi vất vả, nói với Biện Thương đứng trên thềm ngọc: \"Chi bằng bắt đầu từ ta đi.\"<br><br>\"Yến đại nhân?\" Biện Thương hơi bất ngờ: \"Không suy nghĩ lại lần nữa sao?\"<br><br>\"Làm cộng sự với nhau hơn nửa đời người. Văn Tông mà không cứu ta thì ta sớm đã chết tại tiệc mừng thọ rồi. Ta không muốn mắc nợ ông lão ấy.\" Yến Trạch cười nói: \"Vất vả lắm Bệ hạ mới ra dáng quân chủ phần nào, đáng tiếc.\"<br><br>Thôi Vận cũng kéo theo xiềng xích đứng dậy, lạnh nhạt nói: \"Ta chung ý kiến với Yến đại nhân.\"<br><br>Các triều thần quỳ dưới đất bắt đầu lục tục đứng dậy, rướn thẳng eo lưng: \"Ta cũng chung ý kiến!\"<br><br>Bọn họ vốn là những thần tử không dễ gì chịu khuất phục, bởi nếu dễ bị lung lay thì đã thay hết quan phục đứng sang bên kia rồi. Tiếng đồng thanh hùng hậu vang vọng đại điện, khiến cõi lòng những người quy phục run lên.<br><br>\"Một tên điên mà cũng đáng để các ngươi quyết trung thành.\" Biện Thương cười lạnh lùng: \"Ngu si không chịu nổi, các ngươi đã muốn chết như vậy thì...\"<br><br>\"Thì không phiền đến Biện đại nhân.\"<br><br>Một giọng nói lạnh buốt vang lên từ sau lưng ông ta. Nghe được rõ mồn một tiếng ủng giày đạp lên sàn nhà, kèm theo đó là tiếng vũ khí ẩm ướt.<br><br>Thanh niên mặc long bào màu đen lười nhác ngồi tại long ỷ, hững hờ ngạo nghễ nhìn xuống, nở nụ cười tươi vừa dí dỏm, vừa lạnh lùng.<br><br>\"Đã lâu không gặp, các vị ái khanh.\"<br><br>Sấm lớn mưa dày, binh khí vang tiếng, tiếng hô to \"vạn tuế\" rền khắp đại điện.<br>"]