["<br>Chuyển ngữ: Trầm Yên<br>.........................................................<br>\"Chủ tử!\" Lý Mộc thình lình nhảy bổ ra từ trong rừng dọa cho Vương Điền nhảy dựng.<br>Lương Diệp liếc hắn: \"Bị thương rồi?\"<br>\"Chỉ là vài vết thương không đáng ngại thôi ạ.\" Lý Mộc quỳ một gối dưới đất, chắp tay nói: \"Thuộc hạ nhận được tín hiệu từ ngài thì tức tốc chạy tới đây, khi đến hang núi, ngài đã đi rồi.<br><br>Dọc đường bị chậm trễ đôi chút, xin chủ tử trách phạt.\"<br>\"Dậy.\" Lương Diệp chẳng thừa hơi soi xét vấn đề nhỏ nhặt này, ngẫm sơ qua đã hiểu: \"Biện Phụng dẫn bao nhiêu người tới núi Tứ Bàn?\"<br>\"Ba mươi nghìn người ạ.\" Lý Mộc đáp: \"Trong ba mươi nghìn người này, có mười nghìn là thân binh ngài giao cho gã.<br><br>Mới đầu, ba nghìn kỵ binh hạng nhẹ của chúng ta lần lượt bại lui, tuy nhiên đã có người nhận ra, kịp thời gom thân binh lại.<br><br>Sau đấy, hai mươi nghìn quân Đan Dương Vương dẫn tới gia nhập.<br><br>Cơn lũ bất ngờ ập tới, người của Biện Phụng nhanh chóng đầu hàng, tổng thương vong là tám nghìn trên năm mươi nghìn người.<br><br>Thuộc hạ làm theo lời dặn của ngài, để các phó tướng dẫn binh vượt Thường Thủy đi về phía Tây, trên đường gặp tướng quân Lữ Thứ.<br><br>Ngài ấy cầm hổ phù nói rằng nghe theo ý chỉ của Vương gia tới chi viện.\"<br>Lương Diệp ngoảnh đầu lại nhìn Vương Điền.<br>Vương Điền chụm tay áo nói: \"Ta thấy ngươi đặt trọn niềm tin với Lữ Thứ nên trước khi đi đã dặn dò hắn đôi câu.\"<br>Đội quân gây dựng qua trăm cay ngàn đắng không thể bị tổn thất hết tại cuộc nội loạn được.<br>Suy nghĩ của hai người ăn khớp với nhau đến lạ, cuối cùng lại chi viện được cho nhau dưới tình huống song phương đều không biết gì, tạo nên một màn phối hợp tuyệt đẹp.<br>Vương Điền cũng đã hiểu lý do trước khi đi Lương Diệp sảng khoái chia thân binh thành nhiều nhánh như vậy.<br><br>Có lẽ hắn đã đoán chắc được việc Biện Phụng ủ mưu để binh lính giết hại lẫn nhau.<br>Trình độ đánh giặc của Lương Diệp tàm tạm nhưng con mắt nhìn người lại rất chuẩn.<br><br>Qua mấy tháng, chắc hẳn hắn đã nắm bắt được tính tình của những tướng lĩnh đó đến 70-80%.<br>\"Sau khi nghe theo lời ngài dặn, điều binh lính đi, thuộc hạ đã dẫn theo một đội lục soát ngọn núi, hai phó tướng chủ động dẫn binh ở lại nảy lòng giết chóc.<br> <br><br>Thuộc hạ nghe ý chúng thì biết chúng tuân lệnh Biện Phụng.\" Lý Mộc kể: \"Khi ấy nhân lực phía thuộc hạ có hạn, không dám ham chiến, lại thấy tín hiệu của chủ tử nên đã quyết định bỏ núi Tứ Bàn.<br><br>Tìm được tàu rồi ạ, chúng ta có thể xuôi dòng Thường Thủy tới núi Chướng Mục ngay.<br><br>Tốc độ này nhanh gấp đôi so với cưỡi ngựa.\"<br>\"Làm không tệ.\" Lương Diệp hiếm khi khen một câu.<br>\"Thuộc hạ lấy làm hổ thẹn.\" Lý Mộc tự giác nhận thiếu sót về bản thân.<br>Vương Điền trái lại đánh giá rất cao hắn: \"Thống lĩnh Lý, Bệ hạ bị thương do kiếm, liệu có tìm được đại phu nào gần đây chăng?\"<br>Đang ở chốn núi rừng hoang sơ.<br><br>Yêu cầu này quả thực hơi làm khó người ta.<br><br>Tuy vậy, Lý Mộc lại ngẩng đầu chắp tay thưa: \"Nếu Vương gia và Bệ hạ không chê, thuộc hạ có thể chữa trị cho Bệ hạ ạ.\"<br>Vương Điền nhìn khí thế sẵn sàng giết người không chớp mắt của hắn, hơi ngờ vực: \"Ngươi?\"<br>\"Hắn là con trai của Lý Bộ.\" Lương Diệp dắt tay anh đi tới bờ sông, nói với Lý Mộc mà không cần quay mặt lại: \"Ngươi xem chân giúp Vương gia trước.\"<br>\"Vâng.\" Lý Mộc đáp hơi kích động.<br>Hắn cứ đinh ninh Bệ hạ không nhớ được mình, bởi trước đó ở chân núi Tứ Bàn, ngài ấy còn hỏi tên hắn với vẻ mặt rất thiếu kiên nhẫn.<br><br>Nào ngờ Bệ hạ chẳng những biết tên hắn mà còn biết cả tên phụ thân hắn!<br>Có điều, nhớ đến việc phụ thân và mẫu thân hòa ly đã nhiều năm, tâm trạng phấn khởi của hắn lập tức tuột dốc.<br><br>Lý Mộc bình tĩnh lại, rảo bước theo sau Lương Diệp và Vương Điền lên thuyền.<br>Chân Vương Điền không gặp chướng ngại gì, chỉ trông hơi ghê.<br><br>Lý Mộc cho anh loại thuốc tốt nhất, sau đó bị xua tới chữa thương cho Lương Diệp.<br>Vết thương trên người Lương Diệp nhiều vô số kể, nhất là vết thương tại bụng, nó khiến người ta hãi hùng cực kỳ.<br><br>Vương Điền ở cạnh nhíu mày quan sát, vẻ mặt sầm sì tối tăm.<br><br>Lương Diệp dè chừng Lý Mộc hãy còn tại đây nên không tiện cất lời, chỉ nhìn Lý Mộc xử lý vết thương bằng gương mặt vô cảm.<br> <br>Lý Mộc bị hai nhân vật lớn nhìn chằm chặp với ánh mắt rét căm thì căng thẳng đến toát mồ hôi trán.<br><br>Mặc dù đã học Y từ phụ thân nhiều năm nhưng kể từ lúc gia nhập đội ám vệ, hắn hiếm được tiếp xúc với nó nữa.<br><br>Nay đang trong tình huống cấp bách, hắn mới xung phong nhận việc, thầm lạy từ tổ sư gia tới ông nội thần y hắn lấy làm tự hào kia, căng da đầu xử lý ổn thỏa chỗ bị thương cho Lương Diệp.<br>\"Nếu máu không đông kịp thì chỉ sợ...\" Lý Mộc đang chuẩn bị thở phào một hơi, quen thói phân tích tình trạng bệnh thì đã va phải ánh mắt đe dọa của Lương Diệp.<br><br>Hắn lập tức đổi lời: \"Bệ hạ phúc lớn ngang trời, ắt có thể gặp dữ hóa lành.\"<br>Lương Diệp tặng hắn một ánh mắt khen ngợi, xua tay ra hiệu hắn lui xuống được rồi.<br>\"Thuộc hạ đi sắc thuốc.\" Lý Mộc hành lễ với từng người, hớt hải rời khỏi khoang thuyền.<br>Dường như hắn đã hiểu phần nào những khó khăn cha gặp phải.<br><br>Ở trước mặt Hoàng đế, so với việc biết chữa thương thì biết nhìn ánh mắt đoán ý quan trọng hơn, sơ sểnh chút thôi là quẳng cái mạng nhỏ đi ngay.<br><br>Từ bỏ việc nối nghiệp cha quả là quyết định sáng suốt của hắn mà.<br>Lý Mộc căng thẳng là vậy, Lương Diệp đụng độ ánh mắt trầm lắng lạnh lẽo của Vương Điền cũng hơi căng thẳng một cách khó hiểu.<br><br>Hắn chống tay lên ván giường ngồi dậy.<br><br>Vương Điền liếc hắn, tiếp theo đặt một chiếc gối mềm mại ra sau lưng hắn.<br>Thuyền chạy với tốc độ rất nhanh, thân thuyền hơi chòng chành.<br><br>Cảnh vật bên ngoài lướt qua vùn vụt.<br>\"Đại Đô có biến, đợi đến ngã rẽ sông, ngươi...\" Lương Diệp chưa dứt lời đã bị Vương Điền đưa chén nước tới ngăn miệng lại.<br><br>Hắn nhíu mày uống gần hết chén nước.<br>Vương Điền lau nước vương nơi khóe miệng hắn: \"Thay vì dài dòng vô nghĩa ở đây, chi bằng ngẫm xem cứu Sung Hằng ra kiểu gì.\"<br>Lương Diệp chậm chạp chớp mắt vài cái.<br>Một ngày đường được rút ngắn thành chưa tới nửa ngày.<br><br><br>Bọn họ xuống thuyền tại khu vực khá gần núi Chướng Mục, có thể nhanh chóng chạy tới.<br>Lương Diệp phản kháng lùi về sau, lại bị anh túm cổ áo lôi về, mặc thêm một bộ giáp mỏng dưới lớp áo.<br>Lương Diệp chê bai nghiêng đầu: \"Ta đâu có sử dụng được.\"<br>\"Ờ.\" Vương Điền cười lạnh lùng: \"Không cho ngươi lên núi thì ngươi khăng khăng đòi đi cho bằng được.<br><br>Nếu đã lên thì ngoan ngoãn đứng đằng sau xem đi.\"<br>Tuy Lương Diệp đến nhưng hắn lại đang bị thương nặng, đã định sẵn không thể sử dụng võ công tiếp, trừ khi hắn chán sống thật rồi.<br>Ngoài mặt Lương Diệp nén nhịn đồng ý, thế nhưng Vương Điền liếc qua là nhìn thấu bản chất bằng mặt không bằng lòng của hắn.<br><br>Im lặng một lát, anh nói: \"Sung Hằng sẽ không sao đâu.\"<br>Hai người đã thay đổi vẻ ngoài, thuyền vừa dừng, họ lập tức nhận được thư bí mật từ Trường Doanh.<br>Xem xong nội dung, ánh mắt Vương Điền hơi chững lại.<br><br>Lương Diệp lấy tới đọc lướt nhanh như gió, nở nụ cười buốt giá: \"Thằng rác rưởi này thế mà vẫn dám tới lắc lư trước mắt trẫm.\"<br>Vương Điền ngẩng đầu nhìn dãy núi nguy nga hiểm trở đằng trước, bỗng có linh cảm không lành: \"Tranh thủ thời gian lên núi thôi.\"<br>**<br>Tại ngôi miếu hoang trong núi Chướng Mục.<br>Biện Phụng nhìn thiếu niên bị xích sắt trói chặt trong lồng ngâm nước, ngồi xổm xuống túm lấy tóc cậu, giật ép cậu ngẩng đầu lên: \"Trông cũng chẳng có gì đặc biệt, sao Lương Diệp lại quan tâm thế nhỉ?\"<br>Sung Hằng sắp mất đi ý thức gượng mở mắt.<br><br>Thấy rõ người tới đây là ai, vẻ phẫn nộ nhoáng lên trên mặt cậu.<br><br>Cậu giãy mạnh, tay chân lại bị xích sắt trói chặt trong nước, không tài nào cựa quậy: \"Biện Phụng! Thế mà lại là ngươi?!\"<br>Biện Phụng vung đập mạnh đầu cậu vào thành lồng sắt, máu tươi lập tức lan ra trong làn nước.<br><br>Gã cười đáp: \"Đúng vậy, bất ngờ lắm sao?\"<br>Đôi mắt của Sung Hằng bị máu che đi, cậu nghiến răng nghiến lợi nói: \"Thằng tiểu nhân hèn hạ mi mà cũng dám đấu với chủ tử!\"<br>Vẻ chết chóc thoáng hiện trong mắt Biện Phụng.<br>Đàm Diệc Sương đứng cạnh lạnh lùng nói: \"Lương Diệp nuôi cậu ta từ nhỏ tới lớn, coi như đệ đệ ruột thịt, dĩ nhiên sẽ tới cứu.\"<br>Biện Phụng cười một tiếng coi thường, khinh bỉ nói: \"Ta còn tưởng Lương Diệp lạnh lùng vô tình lắm, hóa ra cũng chỉ là một kẻ tục tằn, khiến người ta thất vọng quá mà.\"<br>Sung Hằng vẫn đang vùng vẫy.<br><br>Biện Phụng bóp cổ cậu ấn mạnh một phát, dúi đầu cậu xuống nước.<br><br>Bọt nước dần văng khắp nơi.<br><br> <br>Một lúc lâu sau, sức giãy yếu dần.<br>\"Biện công tử, người chết rồi thì không thể bàn điều kiện với Lương Diệp nữa.\" Đàm Diệc Sương hờ hững cất lời.<br>Biện Phụng liếc qua nàng ta, khoan thai túm tóc nhấc đầu Sung Hằng dậy, hỏi với vẻ hứng thú: \"Ta nghe nói vì nương nương mà thằng nhóc này mới rơi vào bẫy.<br><br>Thế nào? Nương nương xót nó sao?\"<br>Đàm Diệc Sương đáp với vẻ mặt vô cảm: \"Ta chỉ đồng ý với yêu cầu của Biện đại nhân.<br><br>Chỉ khi bọn họ chết tại đây, ta mới được rời khỏi.\"<br>\"Chậc chậc chậc, xét về độ ác thì nương nương vẫn trên cơ rồi.<br><br>Đứa bé mình trông từ nhỏ tới lớn mà nói giết là giết được ngay.\" Biện Phụng nhìn Sung Hằng đã hấp hối trong lồng ngâm nước, tia sáng hứng khởi hiện hữu trong mắt: \"Có điều, nghe rằng nương nương xưa nay nhân từ, sao ta lại không tin nhỉ?\"<br>Gã lấy một con dao găm ra từ tay áo, vỗ mặt Sung Hằng rồi đứng dậy đi tới trước Đàm Diệc Sương, cười đến độ khôn ngoan: \"Chi bằng nương nương hãy chặt tay nó đi, để ta lấy làm quà gặp mặt cho Lương Diệp lúc hắn tới, thế nào?\"<br>Con dao găm lạnh lẽo bị đặt mạnh vào lòng bàn tay Đàm Diệc Sương.<br>\"Mời nương nương.\" Biện Phụng tránh sang một bên, ngả ngớn vịn eo Đàm Diệc Sương, ghé lại bên tai nàng ta, cười khe khẽ nói: \"Nhớ chặt tay phải nhé, dù gì cũng là một người tập võ.\"<br>Nói xong, gã giả vờ định hôn tai nàng ta.<br><br>Đàm Diệc Sương cầm dao găm đột ngột lùi sang bên cạnh.<br>\"Biện Phụng...\" Sung Hằng nhìn gã trừng trừng, khóe mắt sắp nứt ra.<br><br>Cậu gào thét: \"Ta giết ngươi!!!\"<br>Biện Phụng bịt kín phần vai bị thương, cơn nóng nảy chợt trồi lên nơi đáy mắt.<br><br>Gã thình lình quay người đi tới trước chiếc lồng, sút mạnh một phát vào cằm Sung Hằng.<br><br>Thoáng chốc, máu phun ra nhuộm đỏ một mảng nước bẩn lớn.<br>\"Đến Lương Diệp còn chẳng giết nổi ta, chỉ bằng ngươi?!\" Mặt mày Biện Phụng lạnh lùng.<br><br>Nhìn dáng vẻ thở ra nhiều hơn hít vào, sống dở chết dở của Sung Hằng, gã thở một hơi dài khoan khoái: \"Thằng già Biện Thương kia cứ cho rằng ta thua kém hắn về mọi mặt, tiếc thay có một điều là ít nhất ta sẽ không vì dòng thứ như ngươi, hay vì một nữ nhân ngu xuẩn mà tự đâm đầu vào chỗ chết.\"<br>Sung Hằng gian nan mở mắt, cười gằn nói: \"Hạng ngươi như ngươi...!chẳng bằng cả...!một cọng tóc của chủ tử...\"<br>Biện Phụng nhếch môi, trong mắt lại chẳng chứa nét cười nào.<br><br>Hắn bóp ghì cổ cậu, toan đập vào lồng sắt.<br>\"Biện công tử!\" Đàm Diệc Sương lạnh lùng quát.<br>Ngay sau đó, một sợi dây thừng dài chợt phá tung cửa sổ, quấn lấy cánh tay Biện Phụng..<br><br>"]