["<br>Lương Diệp thoáng sững sờ, vừa nhích sang vừa nói thầm: \"Bảo sao trẫm cứ thấy cộm cộm.\"<br>Vương Điền nhấc cánh tay tê dại lên xoa mạnh.<br><br>Lương Diệp thò móng vuốt xoa giúp anh, vui rạo rực hỏi: \"Ngươi thích áo cưới kiểu gì? Thích cung điện nào nữa? Trẫm cho cục Thái Sử xem ngày rồi, mười lăm tháng sau là ngày đẹp, đến lúc đó, trẫm...\"<br>\"Lương Diệp.\" Vương Điền nhìn dáng vẻ tràn trề hăng hái của hắn, hỏi: \"Sao ngươi không hỏi xem ta có bằng lòng hay chăng?\"<br>Lương Diệp thắc mắc: \"Tại sao trẫm phải hỏi?\"<br>Ngay sau đó, liếc thấy vẻ mặt Vương Điền dần trở nên lạnh lùng, hắn đành phải nhẫn nhịn, nói: \"Ngươi bất chấp tính mạng vì trẫm, dành cho trẫm tấm lòng cỡ đó thì hiển nhiên là bằng lòng rồi.\"<br>\"Ta không muốn.\" Hắn chợt siết mạnh hơn khiến Vương Điền thình lình hít vào một hơi lạnh: \"Đệt!\"<br>Lương Diệp vội vàng nhẹ tay, hơi bối rối nhìn anh, trong mắt toàn vẻ mờ mịt khó hiểu: \"Vì sao chứ?\"<br>Vương Điền nhất thời không xác định được hắn đang diễn kịch hay thắc mắc thật.<br><br>Anh rút tay về, nghiêm mặt nói: \"Ta không thích làm Hoàng hậu.<br><br>Nếu ngươi thật lòng muốn phong thưởng ta thì chi bằng hãy thăng chức cho ta, phong một tước vị, ban thường nhà đất...!Ừm, nếu đang thiếu thương nhân hoàng gia thì cho ta một chức cũng được.\"<br>Lương Diệp nhíu mày hỏi: \"Trẫm cho ngươi một nửa giang sơn Đại Lương mà ngươi không cần, lại chỉ cần mấy món đồ chơi nhỏ nhặt ấy ư?\"<br>\"Ngươi mà cho ta một nửa giang sơn Đại Lương thật thì dĩ nhiên ta muốn rồi.\" Vương Điền bật cười: \"...!Nhưng ngươi tự ngẫm lại xem.<br><br>Ta làm Hoàng hậu của ngươi thì rõ là thành một vật phẩm phụ thuộc vào ngươi.<br><br>Mọi thứ dưới danh nghĩa của ta đều của ngươi cả.<br><br>Bệ hạ à, mình ngươi lấy Đại Lương thôi là đủ rồi, vai trò của ta nhỏ lắm, chẳng đáng kể gì đâu.\"<br>Mặt mày Lương Diệp lập tức sa sầm.<br><br>Hắn không vui nói: \"Trẫm chưa từng nghĩ đến những điều này.<br><br>Dù có thành Hoàng hậu của trẫm đi chăng nữa thì ngươi vẫn là Vương Điền.<br><br>Cả thiên hạ đều thuộc về ngươi, hà cớ phải tính toán đến thế?\"<br>\"Bệnh chung của dân kinh doanh là đắp đầy mùi tiền lên người, chẳng những tính toán chi li mà hơn hết còn không muốn thực hiện những vụ làm ăn thâm hụt.\" Vương Điền sử dụng thái độ công tư rạch ròi, thản nhiên nói: \"Những gì nên thuộc về ta thì không thể thiếu dẫu một phần.<br><br>Với những gì ta không cần, ngươi cứ ép ta lấy là có khi ta sẽ thành Biện Như Phong thứ hai đấy.\"<br>Lương Diệp nghiêm mặt: \"Ngươi đe dọa trẫm?\"<br>\"Đây nào đã được tính là đe dọa?\" Vương Điền bật cười: \"Ta chỉ nói thật thôi.<br><br>Ngươi không nhất thiết phải đi đến bước đó với ta.<br><br>Về việc công, ngươi cứ khen thưởng ta như lẽ thường tình là được.<br> <br><br>Ngươi là bậc quân vương, còn ta là bề tôi.<br><br>Trong lặng thầm, chúng ta tiếp tục làm một cặp đôi, ở bên nhau ngày qua ngày.<br><br>Hễ ngày nào đó không thành đôi được nữa...\"<br>\"Không thành đôi được nữa thì sao?\" Đôi con ngươi đen kịt của Lương Diệp nhìn anh chòng chọc, khí lạnh quanh thân vừa buốt giá vừa dữ dội.<br><br>Hắn gằn giọng: \"Trẫm sẽ không để ngươi rời khỏi.<br><br>Ngươi là của trẫm, bỏ ngay ý định đó đi, Vương Điền.\"<br>Vương Điền \"Chậc\" một tiếng: \"Không thành đôi được nữa thì coi như vua-tôi.<br><br>Ta đặt cược hết tính mạng và của cải mình kiếm ra tại đây rồi thì đi làm chi?\"<br>Lương Diệp ngẩn ra, ngờ vực hỏi: \"Thật ư?\"<br>\"Trong người ta vẫn còn sâu độc, chạy đi đâu được?\" Vương Điền thở dài: \"Tóm lại là: Không làm Hoàng hậu.\"<br>Lương Diệp híp mắt, không biết đang suy tư điều gì.<br><br>Một lúc lâu sau, hắn cúi xuống hôn lên khóe môi anh: \"Ngươi đã không thích thì trẫm sẽ không ép.\"<br>\"Quen ngươi bao lâu nay, cuối cùng cũng nói được một câu tiếng người.\" Vương Điền hào phóng khích lệ hắn: \"Giỏi quá.\"<br>\"...\" Ánh mắt Lương Diệp tựa thực thể dính tại khuôn mặt anh.<br><br>Hắn chẳng thèm che giấu h@m muốn tình d*c và nhiệt độ nóng bỏng sâu thẳm trong đôi mắt: \"Nhưng ngươi đã đồng ý sẽ viên phòng với trẫm rồi mà.<br><br>Thay vì chọn ngày, chi bằng tranh thủ luôn.<br><br>Tối nay hãy để trẫm được như mong muốn, thế nào?\"<br>Vương Điền chỉ vào vết thương của hắn: \"Sau đó là Hôm nay tranh quyền thành công, ngày mai lễ tang rầm rộ?\"<br>Lương Diệp cong môi, tiếp tục cúi xuống, thong thả hôn cổ anh: \"Trẫm khỏe mà.\"<br>Vương Điền rủ mi mắt, nói: \"Dậy, cho ta hôn một xíu.\"<br>Mắt Lương Diệp sáng rỡ.<br><br>Hắn phấn khởi ngẩng mặt hôn tới.<br><br>Vương Điền luồn tay vào mái tóc mềm mại của hắn và túm chặt.<br><br>Có vẻ Lương Diệp rất muốn ôm anh, song lại dè chừng vết thương trên người anh, vì vậy đành phải siết mạnh tay anh, tác phong vừa nóng nảy vừa thô lỗ, hận không thể nhai nát anh rồi nuốt vào bụng mình.<br>Vương Điền túm tóc hắn giật thẳng về sau.<br><br> <br>Lương Diệp bị ép ngẩng đầu, Vương Điền nhân cơ hội này th ở dốc, sau đó cứ thế chạm phải ánh mắt khó chịu của Lương Diệp.<br><br>Anh không khỏi cười một tiếng, bàn tay chầm chậm trượt về gáy hắn, nói khẽ: \"Ngươi giúp ta trước.\"<br>Lương Diệp nhìn chằm chằm anh với đôi mắt sáng quắc.<br><br>Thấy hắn sắp hành động, Vương Điền chợt lật tay bóp lấy cổ tay hắn, m ơn trớn vài lượt: \"Không được sử dụng tay.\"<br>Thằng oắt này híp mắt, không được tình nguyện cho lắm.<br><br>Vương Điền chỉ ra cửa: \"Cũng khá trễ rồi, hay ngươi đi nghỉ ngơi thôi.\"<br>Lương Diệp cân nhắc một lát.<br><br>Coi bộ hắn thấy chỉ cần làm vậy là ngủ được với người ta thì lãi quá nên đã đồng ý một cách miễn cưỡng.<br>Mặc dù chỗ bị thương hãy còn đau lâm râm, nhưng đôi khi cơn đau cũng có thể thành thuốc kích d*c, nhất là lúc đồng tử anh phản chiếu gương mặt của Lương Diệp.<br>Rõ ràng giống nhau như đúc, vậy mà lại khác biệt hoàn toàn.<br>Lương Diệp thử nhe răng với anh, cánh môi phiếm hồng.<br><br>Vương Điền đưa ngón cái lau khóe miệng hắn, cười khen: \"Đẹp thật đấy.\"<br>Chân mày Lương Diệp khẽ nhúc nhích, động tác cởi y sam hơi gấp gáp.<br><br>Có điều, hắn bỗng bị Vương Điền giữ lấy tay.<br>\"Chờ vết thương lành đã.\" Vương Điền ho khan vài tiếng, tơ máu tràn ra từ khóe miệng.<br><br>Anh đuối sức nói: \"Ngươi khỏe nhưng ta thì không, sẽ chết trên giường.\"<br>Lương Diệp thấy máu ở khóe môi anh thì nơi sâu trong mắt thoáng hoảng loạn, tiện đó, sự hoảng loạn chuyển thành cơn giận vì bị trêu ghẹo: \"Ngươi dám lừa trẫm?\"<br>Vương Điền cong môi cười với Lương Diệp, vòng tay ôm lấy eo hắn, tránh đi vết thương của hắn.<br><br>Anh uể oải tựa lên vai hắn: \"Tử Dục à, ta khó chịu.\"<br>Lương Diệp giận đến nỗi đáy mắt nổi lửa.<br><br>Thế nhưng khi Vương Điền mềm nhũn dựa lên người mình, còn thường xuyên ho khan vài bận, toàn thân hắn bỗng cứng đờ, không biết đặt tay ở đâu.<br>Dẫu mối quan hệ giữa họ rất đỗi thân thiết, Vương Điền vẫn hiếm lúc nào thấy cảnh hắn chịu thua.<br><br>Điều này đem đến sự k1ch thích vượt xa những chuyện khác.<br><br>Và rồi, Lương Diệp vô thức nuốt nước bọt vài lần, thăm dò đặt tay bên hông anh: \"Gọi thêm tiếng nữa.\"<br>Vương Điền nhắm mắt lại, khóe môi cong cong: \"Tử Dục ơi.\"<br>Bàn tay vốn đang đặt hờ trên hông anh của Lương Diệp thình lình dồn sức, khiến toàn thân anh đè hẳn vào người hắn.<br><br><br>Hắn không màng tất cả, ôm chặt lấy anh.<br>\"Vết thương...\" Vương Điền bị hắn dọa sợ, vốn chỉ đùa chơi mà giờ tim lại nhảy vọt lên thật.<br>Lương Diệp vùi đầu vào bên cổ anh, nói khe khẽ: \"Không sao, để trẫm ôm một lát.\"<br>Vương Điền nhíu mày không tán thành, chợt cảm giác hơi thở phả vào gáy hơi run run.<br><br>Lương Diệp nói: \"Thôi Ngữ Nhàn chết rồi.\"<br>\"Ừ.\" Vương Điền vươn tay chầm chậm vuốt v e tấm lưng hắn: \"Chết rồi.\"<br>\"Trẫm không bao giờ phải uống canh Bạch Ngọc nữa.\" Lương Diệp nói tiếp.<br>Trái tim Vương Điền co lại: \"Ừ, không cần phải uống nữa đâu.\"<br>\"Trẫm có thể nhớ rõ ký ức, có thể nhớ rõ người ta.\" Giọng Lương Diệp xuyên thấu qua lớp y phục, nghe hơi bức bối: \"...!Còn có thể đi săn Thu nữa.\"<br>Vương Điền xoa đầu hắn, ngờ ngợ phát hiện, hỏi: \"Ngươi chưa đi săn Thu bao giờ sao?\"<br>Lương Diệp không hé răng, mãi lâu sau mới rầu rĩ đáp: \"Chưa từng đi.\"<br>Chân mày Vương Điền khẽ nhướng, khó trách dạo trước có một độ Lương Diệp luôn ồn ào đòi dẫn anh đi săn Thu, như thể ấy là một sự kiện hiếm lạ...<br>Anh không hỏi nguyên nhân chi tiết, bởi trực giác nói cho anh rằng dường như Lương Diệp không muốn đề cập.<br><br>Do đó, Vương Điền nói: \"Giờ đang là mùa Đông.\"<br>Lương Diệp ngẩng đầu, nói với anh: \"Đợi đến mùa Thu năm sau, trẫm sẽ dẫn ngươi đi, dạy ngươi săn hươu.\"<br>Tay săn bắn thiện nghệ Vương Điền nghiêm túc gật đầu: \"Được, đến lúc đó ngươi dạy ta, săn hươu lấy máu cho ngươi bổ thận tráng dương.\"<br>Lương Diệp ôm anh nở nụ cười, Vương Điền cũng cười theo hắn.<br>Nhìn ra hôm nay Lương Diệp rất vui vẻ, Vương Điền bỗng hơi hối hận khi cứ nhất quyết chọn hôm nay để từ chối hắn.<br><br>Có lẽ đây được xem như một trong số những ngày hiếm hoi đáng chúc mừng của Lương Diệp trong suốt hơn hai mươi năm hắn đã sống vừa qua.<br>Mừng rỡ khôn nguôi chia sẻ thành công và niềm vui với anh, không chút keo kiệt san sớt giang sơn của mình cho anh, kết quả lại bị hắt vào đầu một chậu nước lạnh...!Mà dẫu ở thằng oắt ấy đầy âm mưu quỷ kế cùng với kỹ xảo diễn xuất tinh vi, Vương Điền vẫn biết ít nhất thì hắn thật lòng trong chuyện này.<br>Tiếc rằng trong một số chuyện, dù thật lòng cũng không thể được như ý.<br>\"Hình như bên ngoài tuyết đang rơi.\" Vương Điền hỏi: \"Đi ngắm tuyết không Lương Diệp?\"<br>Mười lăm phút sau, hai con người bị thương chỉ có nặng hơn chứ không nặng nhất thận trọng tránh khỏi các thái giám, cung nữ và thị vệ đang canh gác tại cửa điện sau, lẳng lặng chuồn vào đại điện điện Nghị Sự.<br>Đại điện về đêm vừa trống trải vừa yên tĩnh, chỉ có hai ngọn đèn Trường Minh được thắp lên tỏa ánh sáng mờ.<br><br>Không khí vẫn còn phảng phất mùi máu, long ỷ lạnh căm uy nghiêm ở trên bậc thềm cao vời vợi, từ đấy quan sát được cả tòa điện rộng lớn.<br>Vương Điền nghiêng đầu quan sát chiếc ghế ấy, cứ cảm giác đại điện vốn đã vắng lặng giờ đây còn lạnh lẽo hơn.<br>\"Nhìn gì thế?\" Lương Diệp quơ quơ tay trước mắt anh.<br>Vương Điền chỉ vào long ỷ: \"Ngồi cái ghế đó hơi cộm người.\"<br>\"Ồ.\" Lương Diệp gật đầu: \"Trẫm cũng thấy vậy, hôm nào để họ đập đi đổi cái mới.\"<br>Vương Điền cười khẽ, nắm tay hắn bước chậm về phía trước: \"Không đập long ỷ được.<br><br>Ngươi mà đập thì mấy ông lão kia mắng chết ngươi mất.\"<br>Lương Diệp nhướng mày: \"Trẫm là Hoàng đế, trẫm có quyền quyết định.\"<br>\"Ngươi từng nghe câu này chưa?\" Vương Điền nói: \"Khi một người thoát khỏi toàn bộ gông xiềng, người ấy sẽ chính thức mất đi sự tự do.\"<br>Lương Diệp nhíu mày: \"Chưa nghe bao giờ.\"<br>\"Tương truyền rằng tại chốn phương Tây xa xôi, có một nhà hiền triết kiến thức sâu rộng...\" Vương Điền nói: \"Ở trong đại điện này hơi lạnh, ngày mai cho người sửa lại cửa sổ đi.\"<br>\"Sau đó thì sao?\" Lương Diệp hỏi.<br>\"Sau đó sẽ không lạnh nữa.\" Vương Điền xáp lại gần hắn.<br>Lương Diệp nói: \"Trẫm đang nói về nhà hiền triết phương Tây kia, sau đó thì sao?\"<br>\"Hết rồi.\" Vương Điền cười tủm tỉm đáp.<br> <br>Lương Diệp ngập ngừng, có vẻ rất tò mò muốn biết nhà hiền triết ấy là ai.<br><br>Vương Điền tỏ vẻ không biết, kéo hắn ra cửa lớn điện Nghị Sự.<br>Chân trời đằng xa âm u quạnh quẽ, từng tòa cung điện rộng lớn nguy nga sừng sững tại đó tựa vô số con quái vật khổng lồ có thể nuốt chửng người ta bất cứ lúc nào.<br><br>Những bông tuyết nhỏ tung bay giữa không trung khiến trời đêm càng thêm mịt mùng.<br>Vương Điền vươn tay đón lấy.<br><br>Hoa tuyết nhỏ xíu vừa chạm vào đầu ngón tay đã tan ra, ngấm chút hơi lạnh vào người.<br><br>Anh chà hai lòng bàn tay vào nhau, sau đấy chụm tay áo lại.<br>Lương Diệp khoác một tấm áo choàng dày nặng hệt anh, điềm tĩnh ngắm nhìn cung điện xa xa.<br><br>Bỗng, hắn cất lời: \"Hồi bé trẫm từng nghe người ta nói: Điện Nghị Sự là cung điện cao nhất trong hoàng cung, đứng ở đây sẽ phóng mắt ra được khắp hoàng cung.\"<br>Vương Điền nhìn theo tầm mắt hắn, chỉ thấy màn mưa tuyết mênh mông.<br>\"Trẫm lại chưa một lần thấy rõ.\" Lương Diệp ngoái sang nhìn anh: \"Giống với lòng người vậy.<br><br>Trẫm không thể thấy rõ, cũng không dám thấy rõ, tự cho rằng thấy rõ là sẽ chết luôn.\"<br>Vương Điền quay sang đối diện với đôi mắt hắn.<br>Lương Diệp chầm chậm nói: \"Trẫm muốn tin tưởng ngươi...!nhưng trẫm không làm được.\"<br>Vương Điền cười khẽ: \"Ta biết.\"<br>Đợt tuyết đầu Đông rơi xuống lả tả, bị gió cuốn bay vào mái hiên, rơi xuống kẽ tóc, mãi sau vẫn chưa tan.<br>Vương Điền thở ra hơi nhiệt, hạ tay xuống, nhè nhẹ chạm mu bàn tay vào mu bàn tay đang buông thõng của Lương Diệp: \"Có lạnh không?\"<br>Lương Diệp vô thức nắm lấy tay anh: \"Không lạnh.\"<br>\"Chúc mừng.\" Vương Điền quay mặt lại, đặt lên môi hắn một nụ hôn vừa dịu dàng, vừa trịnh trọng.<br>Rõ ràng chỉ là một nụ hôn bình thường không chứa đựng bất kỳ sự k1ch thích hay lý thú nào, bờ môi còn dính tuyết mịn, ấy vậy nhưng nó lại khiến trái tim Lương Diệp thoáng nảy mạnh lên.<br>Hắn vươn tay vuốt v e đôi môi.<br><br>Vương Điền đã ngoảnh đầu sang chỗ khác quan sát chuỗi cung điện trải dài vô tận kia: \"Tiện thể nhắc luôn, dáng vẻ sát phạt quyết đoán mưu tính lòng người ấy đẹp trai tuyệt vời.\"<br>Mặc dù Vương Điền dùng từ hơi dị nhưng hắn vẫn hiểu được tổng thể, dè dặt gật đầu: \"Quá khen.\"<br>Vương Điền tập trung ngắm cảnh tuyết.<br><br>Một lúc lâu sau, anh nhấc tay đấm nhẹ vào người Lương Diệp.<br>Lương Diệp sầm sì đứng tại chỗ, lát sau vẫn không nhịn nổi, đấm trả.<br>Vương Điền lườm hắn một phát.<br><br>Lương Diệp khẽ cười với anh.<br><br>Hai người ngươi tới – ta đi vài hiệp, cuối cùng lại bị lạnh đến ngoan ngoãn dính lấy nhau thành một cục.<br>\"Tuyết này chẳng có gì đẹp cả.\"<br>\"Trẫm cũng thấy thế.\"<br>\"Vậy về thôi.\"<br>\"Ngắm thêm lát đi.\"<br>Thấm thoát, tuyết đã rơi kín Đại Đô tự lúc nào..<br><br>"]