["<br>Tại Cung Hưng Khánh, Hậu cung.<br>\"Bẩm Thái hoàng Thái hậu, Thái hậu tới thỉnh an ngài ạ.\" Dương Mãn nói khẽ.<br>Nữ nhân đang tỉa hoa không dừng động tác: \"Cho nàng vào đi.\"<br>\"Thần thiếp xin thỉnh an mẫu hậu.\" Biện Vân Tâm vừa vào đã ngoan ngoãn quỳ gối.<br>Thái hoàng Thái hậu không đáp, chỉ cẩn thận cắt tỉa nhành hoa trong lọ, non nửa canh giờ sau mới cất lời: \"Dương Mãn, mang ra ngoài vứt.\" <br>\"Vâng.\" Dương Mãn bưng lọ hoa với những cây hoa được cắt tỉa chỉ còn cành kia xuống.<br>\"Thái hậu à.\" Thái hoàng Thái hậu ngồi xuống, dõi mắt nhìn về phía bà ấy.<br>\"Có thần thiếp.\" Biện Vân Tâm dập đầu thưa.<br>\"Được rồi, đứng dậy đi, cứ như ai gia cố tình bắt nạt con vậy.\" Thái hoàng Thái hậu khẽ nhấc tay, lúc này Biện Vân Tâm mới dè dặt đứng lên.<br>\"Gần đây Tử Dục bắt đầu quan tâm chuyện triều chính, ai gia rất vui mừng.\" Thái hoàng Thái hậu cảm thán một tiếng.<br>Biện Vân Tâm mặt mày trắng bệch, quỳ xuống đất \"bịch\" một tiếng: \"Bẩm mẫu hậu, kể từ lúc bị đụng đầu, thần chí Diệp Nhi không rõ ràng nên mới...\" <br>\"Ai gia chỉ tiện lời nói thôi, con kích động vậy làm gì.\" Thái hoàng Thái hậu chẳng hề để bụng: \"Trước đây nó quậy phá hoang đường thì thôi đi.<br><br>Lần này rời cung phải hơn ba tháng, đến người của ai gia cũng không tìm thấy nó, có thể thấy đúng là nó đã trưởng thành, cánh cứng rồi, quan tâm chuyện triều chính cũng hợp lý.<br><br>Ta nghe nói nó còn cử con trai nhỏ nhà Bách Lý đến quận Hà Tây kiểm soát nạn lụt ở Vân Thủy, kết quả khá tốt.\"<br>Biện Vân Tâm run môi định nói gì đó nhưng một lần nữa bị bà ta cắt ngang.<br>\"Hôm nay con ăn vận giản dị mộc mạc, khiến ai gia nhớ lúc tiên đế băng hà.\" Thái hoàng Thái hậu cầm đóa hoa trên bàn lên: \"Khi ấy Tử Dục bao lớn rồi?\"<br>\"Hồi...!hồi bẩm mẫu hậu, Diệp Nhi...!Tử Dục khi ấy tám tuổi.\" Biện Vân Tâm đáp.<br>\"À, ai gia nhớ ra rồi.\" Thái hoàng Thái hậu nhớ lại: \"Mới tám tuổi, dáng gầy như que củi, cả người toàn là bùn, bị con đánh đến hấp hối, túm tay áo ai gia, cầu xin ai gia cứu nó, quả là đáng thương mà.\" <br>Biện Vân Tâm quỳ rạp trên mặt đất, không dám nói lời nào.<br>\"Tính ra cũng lâu ai gia chưa gặp nó.<br><br>Ngày mai con dẫn nó tới đây cùng thỉnh an đi.\" Thái hoàng Thái hậu ném cánh hoa đã bị vò nát tới trước mặt bà ấy.<br>\"Vâng ạ.\" Biện Vân Tâm như rơi vào hầm băng.<br>——<br>Trời nóng nhưng cơ thể Lương Diệp lại rất giống một tảng băng.<br><br>Vương Điền dựa gần nửa người hắn, sắp bị lạnh đến mất cảm giác.<br> <br><br>Anh cảm thấy cứ tiếp tục thế này thì không ổn.<br><br>Ban đầu anh còn khá kiềm chế, nhẹ nhàng vỗ vỗ mặt Lương Diệp: \"Này! Tỉnh tỉnh.<br><br>Ngươi khó chịu thì gọi Thái y đến khám, ngủ không giải quyết được vấn đề đâu.\"<br>Lương Diệp im thin thít.<br>Vương Điền quan sát tay mình một lát, sau đó tặng hắn một cái tát.<br>Bép!<br>Má Lương Diệp đỏ ửng lên bằng tốc độ mắt thường thấy được.<br><br>Vương Điền sung sướng nhướng chân mày, bóp chặt mặt hắn bẻ sang bên cạnh, vui mừng khi người ta gặp họa, nói: \"Ta đây cũng chỉ muốn tốt cho ngươi thôi, không được sợ thầy giấu bệnh.\"<br>Lương Diệp vẫn nhắm mắt lặng thinh.<br><br>Khi đang định quăng thêm cái tát nữa, Vương Điền chợt nghe thấy giọng nói buồn bã của Lương Diệp: \"Ngươi đang vui gì đấy?\"<br>Tay Vương Điền chệch hướng, bứt sợi lông vũ màu xanh xuống từ tóc hắn: \"Ồ, ngươi tỉnh rồi.\"<br>\"Ăn cái tát kia của đồ đầu heo nhà ngươi thì phải tỉnh thôi.\" Lương Diệp mở to mắt, lạnh lùng nói.<br>\"Đừng nói mình vậy.\" Vương Điền thành khẩn nói, vân vê lông vũ trong tay: \"Ta thật lòng lo cho ngươi quá thể nên mới phải đưa ra hạ sách này.\".<br><br>Ngôn Tình Sủng<br>Lương Diệp không giận mà cười: \"Ồ? Ngươi đúng là chẳng sợ trẫm tẹo nào.\"<br>Thấy hắn cười vậy, não Vương Điền bắt đầu đau điếng: \"Bệ hạ à, ta thực sự phải đi rồi.<br><br>Không thể để Văn thái phó đợi lâu.\"<br>Lương Diệp duỗi tay thả anh ra, Vương Điền lập tức bò dậy, đi ra ngoài.<br>\"Sắc trời đã nhá nhem, ngươi nói với người bên cạnh là tới tẩm điện ngủ.\" Lương Diệp ngồi dậy, dựa lên thành giường lười biếng nói: \"Ngươi đi đâu gặp Văn Tông?\"<br>Bước chân Vương Điền khựng lại, anh giả bộ làm ngơ: \"Đúng rồi, ngày thường ngươi để ý hành tung chút.<br><br>Hai chúng ta không tiện xuất hiện cùng lúc.\"<br> <br>\"Cái này có gì đáng lo chứ, ai lắm miệng thì xử lý là được.\" Lương Diệp vẫy tay với hắn: \"Qua đây.\"<br>Vương Điền đứng trước cửa, không đồng tình: \"Ngươi xử lý chỉ trị được ngọn không trị được gốc, lỡ Thái hoàng Thái hậu biết...\" <br>\"Thì người chết cũng đâu phải trẫm.\" Lương Diệp nhếch môi đầy tàn ác.<br>Vương Điền lại bực mình.<br><br>Chỉ thấy Lương Diệp chạm ngón tay cái vào chỗ vừa ăn tát, nhìn chằm chằm anh với ánh mắt âm u: \"Lâu lắm rồi chưa ai dám bạt tai trẫm đó.\"<br>\"Trước kia bị người ta tát rồi sao?\" Vương Điền hỏi.<br>Lương Diệp hiếm khi bị anh chặn họng, ánh mắt nhìn anh càng thêm tồi tệ.<br><br>Tâm trạng Vương Điền thoải mái hơn hẳn: \"Cáo từ.\"<br>Anh đang định đặt tay lên cửa, cảm giác đau nhức do sâu độc quậy phá bắt đầu lan tới từ cánh tay.<br><br>Vương Điền lập tức quay lại, bước đến trước mặt Lương Diệp, ngồi xuống bóp siết cổ tay hắn, nói bằng giọng chân thành tha thiết: \"Hay là ngươi tát lại đi.\"<br>Lương Diệp nhìn thoáng qua cổ tay đang bị nắm của mình: \"Ngươi nắm trúng sâu độc rồi.\"<br>Sâu độc trong người Lương Diệp giật giật theo tiếng, sự tiếp xúc cách một lớp da mỏng có vẻ mãnh liệt lạ thường.<br><br>Vương Điền cố nén cảm giác tởm lợm với sâu: \"Không sao.\"<br>Lương Diệp nhìn anh với nét mặt hơi kỳ lạ.<br><br>Sâu độc yên lặng lại.<br><br>Cơn đau trong người Vương Điền thoáng chốc mất tăm.<br><br>Anh lập tức nhẹ nhàng thở phào, cảm thấy người này chưa đến nỗi không thể bàn lý lẽ, định bụng thương lượng tử tế với hắn: \"Rốt cuộc ngươi...\"<br>Cơn đau dữ dội chợt xộc tới, anh đã mất sạch ý thức trong một lát.<br>Hơi thở lạnh buốt phà vào mặt anh, giọng nói sát bên của Lương Diệp cọ qua lỗ tai anh: \"Sao lại ngây thơ đến thế nhỉ.\"<br>Vương Điền siết chặt cổ tay hắn, lại chẳng thể thốt ra thành lời, đôi mắt như sắp bốc cháy.<br>\"Ngươi xem thứ đồ chơi be bé này đi.\" Lương Diệp chìa tay, chú chim xanh nhỏ kia ngoan ngoãn đậu lên lòng bàn tay hắn.<br><br><br>Ngón cái của Lương Diệp dịu nhẹ vuốt v e cánh chim: \"Trẫm thấy chơi vui thì nuôi, nếu bỗng thấy không vui nữa là có thể bóp ch3t nó.\"<br>Cánh của chú chim nhỏ gãy theo lời này.<br><br>Nó vùng vẫy dữ dội trong lòng bàn tay Lương Diệp.<br><br>Tiếp theo, ngón tay Lương Diệp ấn nhẹ một phát, chú chim nhỏ màu xanh lập tức gục đầu xuống, im lìm.<br>Lương Diệp tiện tay quăng con chim đã chết sang bên cạnh, nhìn Vương Điền cuộn tròn thành một cục vì đau đớn, nói với gương mặt vô cảm: \"Rõ rồi chứ?\"<br>Vương Điền co mình trên giường không hé răng, chỉ nghe được tiếng thở lộn xộn và cơn run khe khẽ của anh.<br><br>Có lẽ Lương Diệp thấy chán cực kỳ nên đã dừng kiểm soát sâu độc.<br>\"Nước Lương này...!ngươi thích vần vò thế nào thì vần, nhưng ngươi phải nhớ cho kỹ...!rằng ai mới là chủ tử của ngươi.\" Lương Diệp thờ ơ vỗ vỗ mặt anh.<br><br>Ngay sau đó, cổ tay hắn bỗng bị người ta cắn phập vào, máu lập tức trào ra, nhuốm đỏ đôi môi tái nhợt của Vương Điền.<br>Lương Diệp khiếp sợ trừng mắt nhìn anh.<br><br>Hắn sửng sốt một lát mới thình lình hất người ra.<br>Vương Điền dựa lưng lên thành giường, ngẩng gương mặt trắng bệch lên.<br><br>Dẫu vậy, giọng nói của anh thật kiên định, ánh mắt thì miệt thị: \"Ngươi có thể tra tấn xác th1t ta...!tuy nhiên tinh thần và nhân cách của ta sẽ mãi mãi khinh bỉ ngươi.\"<br>Lương Diệp: \"Gì cơ?\"<br>\"Kẻ sĩ có thể chết nhưng không thể chịu nhục.\" Vương Điền lau máu nơi khóe môi, lời ít ý nhiều.<br>Lương Diệp chợt cất giọng cười to.<br><br>Cười đủ rồi, hắn lại tiến đến trước mặt anh, rủ mi mắt quan sát máu trên khóe miệng anh: \"Ngươi thú vị thật đấy.\"<br>\"Thú cái con mẹ ngươi ấy.\" Vương Điền điên tiết lắm rồi.<br><br>Anh điềm tĩnh thong dong suốt bao năm, kể từ khi gặp phải Lương Diệp, hầu như giờ nào phút nào cơn phẫn nộ cũng chực chờ bùng nổ: \"Có gan thì ngươi giết ta luôn đi.\"<br>Lương Diệp ngẩng mặt lên, nhẹ nhàng cạ chóp mũi lên mặt anh, động tác dịu nhẹ tựa lấy lòng, xen lẫn trong đó là phần nhỏ hơi lạnh giá: \"Đừng nóng giận, trẫm trêu ngươi chơi thôi.\"<br>Vương Điền chỉ thấy sởn tóc gáy.<br>Anh phải điên rồi mới nghĩ Lương Diệp thỉnh thoảng cũng nói được tiếng người, thế mà còn mơ hão muốn nói chuyện chính sự với hắn.<br>Ngay khi anh đang suy nghĩ vậy, Lương Diệp lại gác cằm lên vai anh một cách rất tự nhiên, gần gũi ôm lấy anh, chất giọng dịu dàng tựa sắp nhỏ nước: \"Ngươi trông giống trẫm như đúc, sao trẫm nỡ giết ngươi cho được, đừng sợ.\"<br>Vì vậy, hắn thành công khiến ánh mắt kiên quyết của Vương Điền dần chuyển thành hoảng sợ.<br>Đây rốt cuộc là bệnh thần kinh chủng loại gì vậy?!<br> <br>Vương Điền rất muốn mau chóng vực dậy tinh thần rời khỏi tẩm điện.<br><br>Song, cảm giác mệt mỏi lũ lượt ùa tới làm anh hết cách chống cự, chỉ độ vài chục giây sau đã mất ý thức, không biết do đau hay buồn ngủ.<br>Lương Diệp nhận ra người trong lòng mình bỗng thả lỏng cơ thể, bèn đưa tay đến bên mũi anh kiểm tra thử.<br><br>Xác định còn sống, chỉ ngủ thiếp đi, hắn vui vẻ bế ngang người đặt lên giường, hài lòng kéo đối phương vào lòng.<br>\"Chủ tử ơi, ngài làm gì thế?\" Sung Hằng treo ngược mình trên xà ngang trong tẩm điện, ôm kiếm hỏi.<br>Lương Diệp bịt kín lỗ tai Vương Điền: \"Nhỏ giọng chút, đừng đánh thức hắn.\"<br>Sung Hằng nhìn hắn với ánh mắt một lời khó nói hết: \"Ngài thích hắn sao chủ tử?\"<br>\"Dĩ nhiên rồi.\" Lương Diệp gật đầu chắc nịch: \"Tối qua trẫm lén nhìn, đến vết bớt trên mông hắn cũng giống trẫm, một số động tác nhỏ theo bản năng cũng giống nhau như đúc.\"<br>\"Dạ?\" Sung Hằng hơi mơ hồ.<br>\"Hơn nữa, lúc nãy trẫm đau đầu chết đi dược, ôm hắn xong lại thấy dịu bớt hẳn.\" Lương Diệp mê muội ghé sát vào bên cổ Vương Điền, hít một hơi: \"Hắn là báu vật trẫm tìm được.\"<br>Sung Hằng hơi hiểu hiểu: \"Ngài muốn lập hắn làm Hoàng hậu ạ?\"<br>\"Trẫm có phải đoạn tụ đâu.\" Lương Diệp chê ghét liếc cậu ta, đồng thời yêu tha thiết người mình đang ôm, không nỡ buông tay: \"Nhưng mà hắn bướng quá, thuần hóa được là tốt rồi.\"<br>\"Chủ tử à, hắn không phải chó.\" Sung Hằng định khuyên hắn: \"Ngài giày vò hắn như vậy, hắn sẽ chỉ ghét ngài thôi.\"<br>\"Nói cứ như ngươi hiểu lắm vậy.\" Lương Diệp bịt tai đến mệt, x0a nắn vành tai Vương Điền một cách chẳng hề đứng đắn.<br><br>Bỗng, tay khựng lại, hắn ngạc nhiên nói: \"Sao trên tai hắn lại có lỗ khuyên nhỉ?\"<br>\"Nữ giả nam?\" Sung Hằng lập tức trở nên kích động, vẻ mặt xem kịch vui.<br>\"Trẫm kiểm tra rồi, nam.\" Lương Diệp tiếp tục nhìn sang tai còn lại của anh: \"Bên này cũng có.\"<br>\"Chẳng lẽ trước đây là Khiêu đại thần*?\" Sung Hằng suy đoán.<br>*跳大神 (samdabi): một loại nghi thức mời Thần của đạo Shaman tộc Mãn.<br>\"Cầm kim tới đây, trẫm cũng xỏ hai lỗ.\" Lương Diệp buông Vương Điền ra, ngồi dậy.<br>Sung Hằng suýt rơi xuống từ thanh xà nhà: \"Dạ?\"<br>\"Bất cứ chỗ nào của trẫm cũng phải giống hắn như đúc, kể cả lỗ khuyên.\" Lương Diệp vuốt v e vành tai của mình.<br>Mặc dù thấy hơi quá đà nhưng Sung Hằng vẫn ngoan ngoãn cầm tới cho hắn một cây kim: \"Hay là ngài nghĩ lại đi chủ tử.\"<br>Lương Diệp ngoảnh mặt làm ngơ, vô cùng hào hứng chọc hai lỗ khuyên cho mình: \"Trẫm nhớ có mang một đôi khuyên tai từ Nam Cương về, để đâu rồi?\"<br>\"Trong nhà kho ạ.\" Nhớ đến đôi khuyên tai lòe loẹt diêm dúa kia, Sung Hằng lập tức thấy đôi mắt đau.<br>\"Đi lấy sang đây.\"<br>Sau một thời gian dài im lặng, Sung Hằng bỗng chốc hiểu rõ tâm trạng của những lão thần liều chết khuyên can ấy.<br><br>Tuy nhiên, nhìn chủ tử lại ôm người ta chuẩn bị đi ngủ, cậu ta chỉ đành biết điều lui ra.<br>Dù không hiểu lắm nhưng cứ thấy chỗ nào đó sai sai..<br><br>"]