["<br>","<br>Chuyển ngữ: Trầm Yên<br>...........................................................<br>Vương Điền bảo hắn trả lại cỏ thi, Lương Diệp hơi tiếc nuối vì đề cử thất bại, gọi Hạng Mộng một tiếng rồi ném nhánh cỏ thi cho nàng, đoạn quay mặt nói với Vương Điền: \"Trẫm sẽ vẽ cho ngươi một lá bùa.\"<br>\"Ngươi biết vẽ?\" Vương Điền hơi ngạc nhiên.<br><br>Dù biết Lương Diệp có sư phụ là đạo sĩ nhưng ngoài ba đồng xu kia thì anh chưa thấy hắn chưa thể hiện kỹ năng nào khác, đôi khi còn tuân theo chủ nghĩa duy vật hơn cả một người hiện đại là anh đây.<br>\"Trẫm biết mà.\" Lương Diệp khua múa vài bận trên không trung, sau đó chặp hai ngón tay, ấn hờ lên ấn đường mình, nói một cách thần bí: \"Xong rồi.\"<br>Vương Điền nhìn hắn múa may loạn xạ: \"Bùa gì vậy?\"<br>Lương Diệp đáp với giọng gian tà: \"Bùa chỉ cho yêu một mình Lương Diệp.\"<br>\"Phì...\" Vương Điền không nhịn nổi, phụt cười.<br>Lương Diệp ngắm anh chăm chú hồi lâu, sau đó cũng bất giác vui vẻ theo.<br>Hai người ngồi trên lưng ngựa dựa sát bên nhau, chầm chậm tiến về phía trước, đến tiếng cười cũng gần như đồng bộ.<br><br>Các ám vệ theo sau lẳng lặng kéo giãn khoảng cách với họ thêm chút.<br>Tuy không dám nghe nội dung cuộc trò chuyện của chủ tử và Vương gia nhưng họ luôn có cảm giác mình là người thừa.<br><br>Chủ tử họ chưa từng cười sảng khoái đến vậy, quả thực giống hệt người thường.<br>Hạng Mộng thúc ngựa đi trước thở dài sâu lắng.<br>Hình như đầu óc sư thúc nhỏ càng ngày càng có vấn đề rồi.<br>Dạo gần đây, Vương Điền ở ngoài Đại Đô không phải thấy cảnh máu me tung tóe thì cũng chứng kiến dân chúng lưu lạc khắp nơi.<br> <br><br>Thành thử vừa cưỡi ngựa vào thành, nhìn kinh đô náo nhiệt phồn vinh trước mắt, anh có cảm giác như đã qua mấy đời.<br>Không biết vương tôn công tử nhà ai rời thành lúc sáng sớm tinh mơ trên chiếc xe tám ngựa kéo.<br><br>Yên ngựa bằng bạc, bàn đạp bằng ngọc, tua rua bằng vàng.<br><br>Xe đầy lụa lăng, hương thơm rợp đường.<br><br>Đội ngũ cả trăm tôi tớ theo hầu, ai nấy đều áo gấm lụa là, kiêu căng ngạo mạn.<br>Những chủ sạp hàng rong chưa kịp nhường đường đều bị ăn vài roi, hàng mình chuẩn bị đến hơn nửa đêm, chưa kịp bán đã rơi vãi đầy đất, giận mà chẳng dám nói gì, đành quỳ gối ven đường, vừa nhặt vừa gạt nước mắt, tiếp đó được thả bạc vụn đầy đầu.<br>Đoàn người đều đã hóa trang, hòa mình vào đám đông nhường đường cho vị \"quý nhân\" này.<br>\"Bẩm, đây là công tử nhỏ nhà họ Phùng rời thành đi thắp hương cầu phúc ạ.\" Ám vệ bên cạnh nói nhỏ.<br>Ánh mắt Lương Diệp lạnh lùng, hắn cười nhận xét: \"Khung cảnh rầm rộ thật.\"<br>Hạng Mộng hờ hững nói: \"Hắn không cầu được.\"<br>Nói rồi tới giúp người bán hàng rong nhặt rau dưa hoa màu vương vãi đầy đất, khi về còn cầm theo một túi vải.<br><br>Nàng đưa cho Vương Điền một chiếc bánh hấp: \"Ăn nhé?\"<br>Vương Điền nhận lấy, phủi bụi bám vào vỏ bánh rồi điềm nhiên cắn một miếng.<br><br>Nhân đậu nhuyễn bên trong vẫn ngọt ngào.<br>Hạng Mộng đưa tiếp cho Lương Diệp một chiếc bánh, bản thân thì ngậm nửa chiếc, treo túi bánh tại yên ngựa: \"Thứ đồ chơi gì đây.\"<br>Dường như nàng đã quen rồi.<br><br>Lương Diệp ăn được nửa chừng thì nhìn sang chiếc bánh trong tay Vương Điền.<br><br>Vương Điền đưa nó tới bên miệng hắn: \"Nhân đậu nhuyễn.\"<br>Lương Diệp cúi đầu cắn một miếng bánh của anh, sau đấy đưa bánh của mình cho anh: \"Thịt.\"<br>Vương Điền cắn một miếng bánh nhân thịt.<br><br>Hai người đều thấy chiếc của đối phương ngon hơn nên vui vẻ đổi cho nhau.<br>Hạng Mộng ở cạnh thực sự không nỡ xem tiếp, hắng giọng nói: \"Mau đi thôi.\"<br>Vương Điền nhai bánh nhân thịt, quay mặt nhìn xe ngựa lộng lẫy với đội ngũ mênh mông cuồn cuộn kia, lẩm bẩm: \"Nhiều tiền thật.\"<br>Vừa nãy nam hầu kia vung bạc một lần đã đủ cho gia đình bình thường có ăn hơn nửa năm.<br>\"Nhiều tiền tốt mà.\" Lương Diệp cắn khợp xuống chiếc bánh, bị ngọt đến híp mắt.<br>**<br>Một canh giờ sau, Vương Điền nhìn biển hiệu quen thuộc, ngẩn ra: \"Phủ tướng quân?\"<br>\"Phủ cũ của Biện Như Phong, chẳng phải ngươi từng tới rồi sao?\" Không biết Lương Diệp mò được từ đâu ra một sợi dây thép, đi mở khóa.<br><br>Người xung quanh vậy mà chẳng nhận thấy vấn đề sai khác ở đâu, theo hắn vào nhà hết sức tự nhiên.<br>\"...!Từng tới thì đúng là từng tới thật.\" Vương Điền giao dây cương cho ám vệ, nói khẽ: \"Ngươi vào lộ liễu thế là sợ Biện Thương không chú ý đến sao?\"<br>\"Tòa nhà này là của Vương Bị.\" Lương Diệp nghiêm túc nói: \"Kệ cho ông ta tra.\"<br>Vương Điền đờ đẫn hồi lâu mới nhớ \"Vương Bị\" là tên giả Lương Diệp đặt cho mình, còn hắn thì lấy tên Vương Lang*.<br><br><br>Anh bật cười: \"Bất cần đời thật đấy.\"<br>*Flashback chương 46<br>Lương Diệp dẫn theo ám vệ, tổng cộng chỉ có mười người.<br><br>Vào thành được một thời gian ngắn, ám vệ đã tản ra khắp nơi thăm dò tin tức.<br><br>Hạng Mộng vào phủ tướng quân rồi thì đóng cửa ở trong phòng luôn không ra, thần bí thật sự.<br>\"Vị chủ am này đến vì lý do gì?\" Hiển nhiên, Vương Điền không tin lời Hạng Mộng.<br>\"Chắc sư phụ bảo cô ấy tới.\" Lương Diệp bôi keo lên mặt nạ cho anh, ngồi tựa vào bàn trang điểm, ngắm nghía anh một lượt: \"Ồ, được đấy.\"<br>Vương Điền nhìn khuôn mặt lạ lẫm trong gương và bộ áo gấm mình đang mặc, tiếp theo nhìn sang Lương Diệp đã cắm quạt xếp bên hông mình, nom rất đỏm dáng.<br><br>Anh hỏi: \"Đi đâu vậy?\"<br>Lương Diệp chọn một chiếc trâm ngọc gài vào tóc anh, thổi một hơi ngả ngớn tới tai anh, sóng mắt nhộn nhạo: \"Lầu hoa.\"<br>\"Ừ...!hử?!\" Vương Điền đang vuốt ve lớp vải mềm mại ở vạt áo hắn, nghe vậy thì ánh mắt chợt trở nên lạnh lùng: \"Đi đâu?\"<br>\"Lầu hoa.\" Lương Diệp ngoan ngoãn nhắc lại.<br>Vương Điền \"shh\" một tiếng, híp mắt nói: \"Biện Thương đã hơn sáu mươi mà vẫn dạo lầu hoa?\"<br>Mặc dù Biện Thương chẳng phải hạng tốt lành gì nhưng anh vẫn khó lòng tưởng tượng nổi cảnh đối phương vác theo khuôn mặt liêm khiết chính trực ấy đi cặp kè với gái điếm.<br>\"Nhắc đến thằng già đấy làm gì, mất hứng.\" Lương Diệp nhấc cẳng chân khều lấy eo anh, kéo Vương Điền vào lòng mình.<br><br>Hắn cầm quạt xếp nâng cằm anh: \"Trước đây chẳng phải ngươi muốn tới lầu hoa sao? Hôm nay ta sẽ dẫn ca ca đi mở mang tầm mắt.\"<br>Vương Điền bị tiếng \"ca ca\" của hắn gọi cho khó thở.<br><br>Anh lấy đi cây quạt của hắn, xoay vài vòng linh hoạt: \"Sung Hằng tìm được Ngụy Vạn Lâm rồi?\"<br>\"Thông minh ghê.\" Lương Diệp nắn bóp vành tai anh: \"Ngụy Vạn Lâm mê gái, có một nhân tình tại lầu Quảng Phương, chúng ta đi hóng chuyện.\"<br>Vương Điền cười khẩy, cầm quạt đập nhẹ lên mặt hắn: \"Đi thôi.\"<br>Tuy triều đình không ban hành luật cấm các quan đến lầu hoa nhưng bản chất của việc làm này chính là để tìm kiếm sự kích thích, huống hồ triều đình cũng chỉ mắt nhắm mắt mở cho qua.<br><br>Mọi người đều thầm hiểu nhưng không nói ra.<br><br>Lầu Quảng Phương là lầu hoa tiếng tăm vang dội nhất Đại Đô, vừa vào đã nghe tiếng yến oanh rộn ràng.<br><br>Bên trong, các công tử và đại nhân ai nấy ôm người đẹp của mình, mùi son phấn trộn lẫn với mùi rượu.<br><br>Khung cảnh rất đỗi náo nhiệt.<br>Lụa mỏng đong đưa, văng vẳng bên tai những âm ca khiến người ta sa đọa.<br><br>Quả nhiên là một hang động mỹ nhân ngợp trong vàng son.<br>\"Mời hai vị công tử vào trong.\"<br>Vương Điền và Lương Diệp vừa vào đã bị cánh tay trần trụi mềm mịn khoác lấy.<br><br> <br>Vẻ mặt Vương Điền vẫn bình thản, Lương Diệp bên cạnh lại hơi chê bai đẩy người ta ra, tiện đà kéo Vương Điền vào lòng.<br>Tú bà thấy thế lập tức tiến lên đón, rất hiểu ý đuổi những cô gái đó đi, ánh mắt dạo trên hai người họ một bận.<br><br>Bà ta cười đầy mập mờ với Lương Diệp: \"Thưa công tử, hai ngài muốn gọi phòng riêng ạ?\"<br>\"Chọn chỗ nào yên tĩnh chút.\" Lương Diệp lạnh lùng nói.<br>\"Ôi, được ạ.\" Tú bà kia cười nói: \"Vậy ngài thích cô nương hay quan nhi ạ?\"<br>\"Chọn bốn, năm quan nhi sạch sẽ đưa lên đi.\" Lương Diệp khẽ nhíu mày: \"Biết điều chút.\"<br>\"À, vâng, công tử hãy yên tâm.\" Tú bà nhanh chóng đi sắp xếp nhân lực, đồng thời để nam hầu dẫn bọn họ tới phòng riêng.<br>\"Xem vẻ ngươi tới đây không ít lần nhỉ?\" Vương Điền cười giả lả.<br>\"Dĩ nhiên là thường xuyên tới rồi.\" Lương Diệp nở nụ cười vừa kiêu ngạo, vừa buông thả, cầm cây quạt ngả ngớn cọ qua cổ anh: \"Hôm nay cho ca ca trải nghiệm tử tế cảm giác trong đây.\"<br>Việc biết thằng oắt này đang diễn không ảnh hưởng tới suy nghĩ muốn quật hắn của Vương Điền.<br>\"Ngươi chịu nổi bốn, năm người chứ?\" Ánh mắt Vương Điền rà quét một vòng, vậy mà còn gặp vài người quen trong triều đình.<br><br>Bình thường trông cũng ra dáng phết, thế nhưng bây giờ biểu cảm còn ngứa đòn hơn cả Lương Diệp.<br>\"Ngươi đoán xem?\" Lương Diệp cầm quạt vỗ mông anh hết sức bỉ ổi.<br>\"...\" Gân xanh trên trán Vương Điền giật giật.<br><br>Anh cười giả lả: \"Ta cảnh cáo ngươi, đừng có quá đà.\"<br>Lương Diệp thình lình ôm eo bế ngang anh lên, khẽ nhún chân, tung mình bay qua đài cao ở chính giữa sảnh lớn.<br><br>Lụa đỏ lay động bị người ta kéo tuột, rơi hết lên mặt và người Vương Điền.<br><br>Sau đó, hắn thong dong đáp xuống trước lan can trên tầng hai.<br>Loạt tiếng huýt sáo và cười đùa lập tức rộn vang xung quanh, thỉnh thoảng xen lẫn vài câu từ dâm dục ngả ngớn, cực kỳ khó nghe.<br>Vương Điền đanh mặt kéo lụa đỏ trên mặt mình xuống, trên người toàn cánh hoa vũ nương vừa rắc.<br><br>Anh nghiến răng nghiến lợi: \"Ngươi lại lên cơn bệnh gì thế Lương Tử Dục?\"<br>Lương Diệp nghiêm trang nói: \"Ngươi xem, đối tượng tới dạo hoa lâu toàn lũ tạp nham, sau này tuyệt đối đừng đến đây một mình.\"<br>\"...\" Vương Điền quấn lụa đỏ quanh cổ hắn bằng một tay, cười dữ dằn: \"Ta vẫn nên siết chết ngươi trước con mẹ nó đã.\"<br>Lương Diệp bị anh thắt cổ buộc phải khom lưng cúi đầu, ngoan ngoãn thả anh xuống.<br><br>Tiếp theo, giữa những tiếng người ồn ào, hắn cứ thế bị Vương Điền kéo đi lên trước với lụa đỏ quấn quanh cổ, còn ngoảnh đầu kiêu ngạo làm ra động tác cắt cổ với mấy kẻ to gan dám nhìn Vương Điền.<br>Thế rồi, lụa đỏ buộc cổ chợt thít lại khiến hắn lảo đảo, bị lôi vào trong phòng.<br><br>"]