["<br>","Chuyển ngữ: Trầm Yên<br><br>...........................................................<br><br>Cơn đau lan từ trái tim ra khắp cơ thể. Vương Điền ngẩng đầu. Trước ánh mắt ngơ ngác của Lương Diệp, anh rất muốn đứng đó nói với Lương Diệp rằng không sao đâu, thế nhưng sức lực toàn thân tựa hồ bị rút cạn trong giây lát. Cảm giác lâng lâng và cơn khó thở ập tới.<br><br>Mọi thanh âm quanh đây như chậm dần. Anh thấy Lương Diệp vươn tay về phía mình, thấy ánh dương vàng nhạt sau tầng mây. Cuối cùng anh cũng ngửi được hương thơm hải đường nồng đượm trên cơ thể mình, một thứ mùi đắng chát được cô đọng qua năm tháng mục nát, khiến anh bất giác căm ghét bài xích nó.<br><br>\"Vương Điền!!\" Tiếng thét của Lương Diệp vượt qua không gian thinh lặng đằng đẵng, lọt vào tai anh.<br><br>Đôi con ngươi đen láy của Vương Điền động đậy một cách máy móc, thấy được đôi mắt đỏ ngầu và vẻ mặt hoảng sợ mất kiểm soát của Lương Diệp.<br><br>\"Không sao...\" Anh mấp máy môi, nhếch miệng định cười với Lương Diệp nhưng dòng máu tanh ngọt lại xộc ra khỏi miệng. Anh không biết rằng một người có thể nôn ra nhiều máu đến thế, tay chân bắt đầu tê dại lạnh ngắt, khiến từng cử động của anh trở nên hết sức khó khăn.<br><br>Lương Diệp ôm anh, run lẩy bẩy. Rõ ràng hắn đã từng giết vô số người, rõ ràng hắn đã cận kề cái chết không biết bao nhiêu lần, vậy mà chưa lần nào hắn sợ hãi tới vậy. Giây phút này, hắn ôm Vương Điền, nhìn mũi tên dài tại ngực Vương Điền, chạm hờ vào muốn rút ra nhưng lại không dám: \"Không sao... sẽ không sao đâu... ta... trẫm...\"<br><br>Vương Điền nhếch miệng cười khẽ với hắn: \"... Tiền đồ.\"<br><br>Lương Diệp luống cuống ôm anh, run rẩy thở phì phò, hoảng sợ nhìn đám đông đứng đầy vườn Tuyết Vỡ, gào thét: \"Thái y đâu! Thái y! Lý Bộ... tìm Lý Bộ tới cho trẫm! Thái y...\"<br><br>Vương Điền vất vả nhấc tay nắm lấy bàn tay khựng giữa không trung của hắn, hé miệng thở dốc, muốn nói gì đó nhưng không thốt nên nổi thành lời, chỉ biết véo mạnh lòng bàn tay hắn.<br> <br><br>Lương Diệp cúi đầu, đỏ mắt nhìn anh, nước mắt đong đầy trong viền mắt đỏ ngầu, chực rơi xuống mà chẳng được. Hắn nghẹn ngào gọi tên anh: \"Vương Điền... Vương Điền ơi... Lý Bộ sắp tới rồi... Đừng sợ... trẫm sẽ không để ngươi chết... Vương Điền.\"<br><br>Vương Điền nhắm mắt lại rồi lại gượng mở mắt ra, nhếch môi cười với hắn: \"... Được.\"<br><br>Lương Diệp nắm chặt bàn tay lạnh ngắt của anh, cuối cùng cũng nhớ tới sự tồn tại của Nhạc Cảnh Minh. Hy vọng lập tức nhen nhóm trong đôi mắt hắn. Hắn ngẩng đầu nhìn Nhạc Cảnh Minh: \"Sư phụ! Sư phụ ngài mau tới cứu hắn đi! Sư phụ! Sư phụ!\"<br><br>Tiêu Xuân Hòa không đành lòng quay mặt đi.<br><br>Nhạc Cảnh Minh đi đến, quỳ một gối trước mặt Vương Điền, cầm lấy cổ tay anh. Vương Điền chỉ cảm giác thấy một dòng nước ấm tràn vào khắp toàn thân. Cảm giác khó thở vơi bớt, song vẫn không ngăn được bản thân nôn thốc ra một ngụm máu lớn.<br><br>Nhạc Cảnh Minh đã bị thương đầy mình. Y nắm cổ tay Vương Điền, máu đen từ từ chảy ra từ thất khiếu. Vương Điền khẽ lắc đầu với y, muốn rút tay khỏi tay y nhưng Nhạc Cảnh Minh nào định buông. Tiêu Xuân Hòa cũng không nỡ nhìn tiếp, đi tới kéo Nhạc Cảnh Minh ra, bịt lại vài huyệt quan trọng của Vương Điền, chùng giọng nói: \"Có gì cần nói thì nói nhanh đi.\"<br><br>\"Ý là sao?\" Lương Diệp ngẩng đầu, hung tợn lườm Tiêu Xuân Hòa.<br><br>Tiêu Xuân Hòa ngó lơ hắn, kéo Nhạc Cảnh Minh sống dở chết dở dậy, đỡ y sang một bên.<br><br>\"Lương Diệp...\" Vương Điền vươn bàn tay lau sạch nước mắt trên mặt hắn, cười nói: \"Đừng làm khó người khác.\"<br><br>\"Trẫm sẽ không để ngươi chết.\" Lương Diệp nghiến răng nói: \"Chỉ là vết thương nhỏ thôi... Trẫm không sao, ngươi chắc chắn cũng sẽ không sao!\"<br><br>\"Ừ.\" Vương Điền đáp một tiếng, mãi lâu sau mới nói tiếp: \"Lương Diệp, ta hơi lạnh.\"<br><br>Lương Diệp vội vàng cởi long bào ra đắp lên người anh, ôm chặt anh vào lòng, cúi đầu hôn lên đôi môi đẫm máu của anh: \"Không cho chết. Ngươi là của trẫm... không cho chết, nghe không?\"<br><br>\"... Nghe được.\" Vương Điền ho vài tiếng, nôn ra thêm rất nhiều máu nữa: \"Đâu... chết dễ vậy được... Ta vẫn muốn... cùng ngươi đón một giao thừa tử tế...\"<br><br>Lương Diệp nắm chặt tay anh.<br><br>Vương Điền ngửa mặt lên, nghiêm túc quan sát kỹ hắn: \"Thì ra lúc khóc trông ngươi như thế này.\"<br><br>Lương Diệp cầm tay anh đặt lên mặt mình: \"Trẫm chưa khóc lần nào... Ngươi vừa mới đồng ý sẽ đi săn Thu với trẫm, ngươi còn phải làm Hoàng hậu của trẫm... không... trẫm làm Hoàng hậu của ngươi... Sau này trẫm nghe ngươi hết... không lừa ngươi gì nữa... Trẫm chỉ nghe lời mình ngươi thôi... Trẫm... trẫm sẽ không bao giờ cố tình chọc giận ngươi nữa... Ngươi muốn gì trẫm cũng cho ngươi... Trẫm từ bỏ hết... Trẫm chỉ cần ngươi thôi...\"<br><br>Vương Điền không ngăn được nụ cười: \"Nghe thấy rồi... cũng không tệ lắm... Chết đến nơi, cuối cùng cũng nghe được Bệ hạ... khụ khụ... biết nói tiếng người.\"<br><br>\"Câm mồm! Trẫm sẽ không để ngươi chết!\" Lương Diệp ngẩng đầu quát với người xung quanh: \"Lý Bộ đâu?! Sao Lý Bộ vẫn chưa tới!\"<br><br>\"Bẩm Bệ hạ, Thái y Lý đang cứu người ở điện Nghị Sự, vừa cho người đi gọi rồi ạ.\"<br><br>Hơi thở của Vương Điền đã mỏng tang, những âm thanh xung quanh trở nên xa xăm mịt mờ. Anh tì trán lên vai Lương Diệp: \"Được rồi... Ngươi trò chuyện với ta đi, Lương Tử Dục.\"<br><br>\"Trẫm sẽ không để ngươi chết!\" Lương Diệp bất chấp cơ thể đầy rẫy vết thương, bế ngang anh lên, ôm vào lòng, lảo đảo đứng dậy: \"Trẫm dẫn ngươi tới điện Nghị Sự tìm Lý Bộ... Ông ấy cứu được trẫm... chắc chắn cũng sẽ cứu được ngươi.\"<br><br><br>Vương Điền bị hắn bế thốc lên, ho sù sụ. Lương Diệp bế anh gian nan cất bước tiến lên. Những mảnh vụn đao kiếm hãy còn găm sâu tại máu thịt hắn, từng bước đi đau đến run rẩy, máu chảy xuống dọc theo cổ chân, nhuộm màu cánh hoa thêm đỏ thắm.<br><br>Hắn bế Vương Điền vất vả tiến lên vài bước, không màng đến vết thương ứa máu khắp nơi, nghiến chặt khớp hàm tung mình bay lên, thẳng hướng tới điện Nghị Sự.<br><br>Vương Điền được hắn ôm ghì trong lòng, ngẩng đầu nhìn chiếc cằm banh chặt của hắn, cười: \"Lương Diệp, ta nhớ ra... một số chuyện rồi...\"<br><br>Lương Diệp không dám cúi đầu nhìn anh, những giọt nước lạnh lẽo nhỏ từ cằm hắn xuống chóp mũi của Vương Điền.<br><br>\"Ngươi nghe thấy chứ?\" Vương Điền lười biếng nhấc tay ngoắc cổ áo hắn.<br><br>\"Nghe thấy.\" Lương Diệp đáp.<br><br>\"Ta cũng tên Lương Diệp.\" Vương Điền đuối sức nói: \"Trước đây ta luôn cho rằng mình làm Hoàng đế... sẽ tốt hơn ngươi... nhưng... ngươi lại làm chức Hoàng đế này giỏi hơn ta nhiều...\"<br><br>Lương Diệp lướt qua tẩm cung, giẫm lên bờ tường, cánh tay run bần bật mất kiểm soát. Hắn cúi đầu nhìn anh.<br><br>\"Còn ta thì... có lẽ thê thảm hơn ngươi chút...\" Vương Điền cười rạng rỡ đến tột độ với hắn: \"Người chết sạch, không giữ nổi bất kỳ ai... Đúng là thất bại của thất bại...\"<br><br>Lương Diệp nghiến chặt khớp hàm, tiếp tục bay tới Ngự Thư Phòng.<br><br>\"Khó trách ta cứ thấy mình đóng giả Hoàng đế... thuận buồm xuôi gió...\" Vương Điền cười khẽ: \"Ban đầu nhìn ngươi kiểu gì cũng thấy ngứa mắt, ngứa đòn thật sự... Lương Diệp, ngươi nói chuyện với ta đi... đừng có chơi trò chim bay CMN nữa.\"<br><br>Lương Diệp kiệt sức, chân mềm nhũn, ôm theo anh ngã khỏi tường. Hắn bảo bọc anh gọn trong lòng mình. Khi ngẩng đầu, nước mắt đã giàn giụa trên gương mặt ấy. Hắn nghẹn ngào nhìn anh: \"Đừng nói nữa... Vương Điền... đừng nói nữa.\"<br><br>\"Ngươi làm gì thế?\" Vương Điền cười nhấc tay lau nước mắt cho hắn: \"Vỡ hết thiết lập rồi Bệ hạ, hồi ở núi Tứ Bàn, ngươi sắp tắt thở đến nơi mà ta còn chưa rơi nước mắt đâu.\"<br><br>Lương Diệp nắm chặt tay anh, hung dữ nhìn anh gườm gườm: \"Trẫm không cho ngươi chết!\"<br><br>Vương Điền hít thở vài hơi khó nhọc: \"Ngươi chính là Hoàng đế... đừng khóc.\"<br><br>\"Đừng bỏ lại ta.\" Lương Diệp nắm chặt tay anh đặt lên ngực mình, hèn mọn nhìn Vương Điền van nài, đôi mắt đỏ ngầu đầy trông mong: \"Ngươi đừng bỏ lại ta mà Vương Điền... ta chỉ có ngươi thôi... Rõ ràng ngươi đã nói là ngươi yêu ta nhất... Ngươi không thể như vậy được.\"<br><br>Vương Điền muốn cười nhưng không cười nổi. Hình bóng Lương Diệp trước mắt dần nhòe đi. Anh chớp mắt thật mạnh, khóe mắt hơi nóng lên. Tiếp đó, anh kéo cổ áo Lương Diệp xuống để hắn cúi đầu, hôn lên đôi môi kia.<br><br>Nội tạng trong cơ thể kêu gào đau đớn, phần gáy như bị người ta xẻo sống tróc xương ra. Giữa cơn đau dữ dội, anh ôm hôn Lương Diệp vồ vập, môi lưỡi liều chết quấn quýt. Vị máu ngọt tanh lan tràn khắp nơi. Anh vươn tay áp tại phần gáy hoàn hảo vẹn nguyên của Lương Diệp, gấp gáp đuổi sát đầy tham lam và luyến lưu, cảm nhận không khí đang loãng dần.<br><br>Một nụ hôn trút cạn sức mình, nóng bỏng nhiệt liệt.<br><br>Cuối cùng anh cũng dốc sạch chút sức tàn sót lại của mình. Hai người tì trán vào nhau, nhìn sâu vào đôi mắt giống hệt mình của đối phương. Anh gãi mạnh tóc Lương Diệp: \"Lương Diệp...\"<br><br>\"Ừ.\" Giọng Lương Diệp đang run.<br> <br><br>Có lẽ chính Vương Điền cũng đang run, tuy nhiên anh chưa kịp cảm nhận được điều ấy. Anh ghé sát lại, nhẹ nhàng chạm chóp mũi dính máu của mình vào chóp mũi lành lạnh của Lương Diệp, vui hân hoan cười thành tiếng: \"Cái thứ không có tiền đồ...\"<br><br>\"Sống cho tốt nhé.\"<br><br>Lương Diệp bế anh tung mình bay lên, dốc cạn sức lao tới điện Nghị Sự lung lay sắp sập, cuối cùng cũng thấy được bóng dáng Lý Bộ.<br><br>Vừa đáp đất, hắn đã chạy như điên về phía trước, lại vấp chân phải cây cột rồng cuộn bị đổ, lảo đảo ngã xuống. Hắn vội vàng vươn cánh tay bảo vệ phần đầu của Vương Điền. Da thịt bị mảnh gạch vỡ nhô lên đâm cho máu thịt be bét.<br><br>\"Ta thấy Lý Bộ rồi Vương Điền... Lý Bộ ở đó... chắc chắn sẽ cứu được ngươi...\" Lương Diệp bò dậy, chạy vội về phía trước, cất cao giọng gọi giữa mùi thuốc súng nồng nặc xen lẫn mùi ẩm ướt của vũ khí: \"Lý Bộ! Cứu người!\"<br><br>Lý Bộ nghe tiếng gọi thì ngoái đầu lại nhìn.<br><br>Lương Diệp nhìn người như đang ngủ trong lòng mình: \"Vương Điền... mở mắt ra đi... đừng ngủ... ta tìm thấy Lý Bộ rồi... dậy đi... Vương Điền... dậy đi!\"<br><br>Người trong lòng im lìm không đáp.<br><br>Lương Diệp lảo đảo, trượt một phát trên nền gạch trơn của điện Nghị Sự. Vương Điền lập tức rời khỏi cánh tay hắn. Hắn vật vã hoảng loạn vươn tay ra đón nhưng chỉ đón được không khí.<br><br>Lý Bộ băng qua bãi chiến trường ngổn ngang dưới sàn, chạy ra cửa điện Nghị Sự. Ông ấy nhìn thấy Lương Diệp quỳ dưới đất thì thắc mắc: \"Bệ hạ?\"<br><br>Lương Diệp nâng cánh tay, vẫn giữ nguyên tư thế ôm người ta, thế nhưng trên tay chỉ còn duy độc tấm long bào rách bươm. Hắn đỏ mắt, ngẩng đầu ngơ ngác nhìn Lý Bộ trước mặt, nhẹ giọng hỏi ông ấy: \"Vương Điền đâu?\"<br><br>Lý Bộ như gặp lại đứa trẻ lẻ loi trên con đường sỏi đá ở Thái Y Viện nhiều năm về trước, há miệng thở dốc, song không cách nào trả lời được câu hỏi của hắn: \"Bệ hạ, ở đây chỉ có mình ngài thôi.\"<br><br>Chiếc túi trong tay áo long bào chợt rơi ra, những món đồ lặt vặt vương vãi khắp nơi. Đồng xu kết tóc thuộc về Vương Điền, ngọc bội Lương Diệp đích thân buộc cho, tơ đỏ gắn lá vàng tại cổ chân, khóa bình an màu xanh lơ đeo ở cổ tay... Toàn bộ đều là những món đồ hắn hòng dùng để đánh dấu Vương Điền lặng lẽ rơi rụng đầy đất.<br><br>Mây đen cuối cùng cũng tan hẳn, mặt trời rực rỡ gieo rắc đầy những hạt nắng tại mái ngói lưu ly trong hoàng cung ở Đại Đô. Gió mạnh thổi qua Đại Đô phồn vinh bát ngát hùng vĩ, lướt trên tường thành thắm đỏ loang lổ trải dài, cuốn lá liễu xanh sẫm trên mái ngói phất lên...<br><br>... Chao liệng rơi xuống long bào.<br><br>Lần đầu tiên Lý Bộ biết được, thì ra tiếng gào thét tuyệt vọng nhất của một người sẽ không phát ra âm thanh gì.<br><br>... Nhưng lại nát tan cõi lòng.<br>"]