["<br>Qua khoảng non nửa canh giờ, màu máu hằn nơi đáy mắt Lương Diệp mới từ từ biến tan.<br>Vương Điền ngồi trên bậc thềm, mở phong thư Triệu Kỳ viết ra, đưa đến bên tay hắn.<br><br>\"Trẫm không muốn đọc.\" Lương Diệp nói: \"Ngươi đọc cho trẫm nghe.\"<br>Vương Điền nhìn ánh mắt mỏi mệt của hắn, đóng thư lại cất đi, đặt lên bậc thềm: \"Vậy đợi chừng nào ngươi muốn đọc thì đọc.\"<br>Lương Diệp chẳng nói chẳng rằng.<br><br>Vương Điền đang định đứng dậy thì bỗng bị túm chặt tay áo.<br><br>Anh ngoảnh mặt lại, cứ thế va vào nụ cười của Lương Diệp: \"Ngươi ngồi với trẫm một lát.\"<br>Vương Điền thoáng im lặng, sau lại ngồi về bậc thềm.<br><br>Lương Diệp túm tay áo anh, kéo anh vào lòng, tay Vương Điền cứ vậy đáp lên đùi Lương Diệp.<br><br>Lương Diệp có ý thử anh, cẩn trọng đặt bàn tay bị thương của mình vào lòng bàn tay anh, nói khẽ: \"Ngươi thổi cho trẫm đi Vương Điền.\" <br>\"Sao bảo không đau?\" Vương Điền hỏi hơi sượng, tuy nhiên không hất tay hắn ra.<br><br>Lương Diệp nhích tới cạnh anh, dựa sát nửa người vào anh, mềm giọng: \"Đau.\" <br>Vương Điền biết rõ hắn đang giả vờ giả vịt nhưng vẫn cầm lấy tay hắn thổi thổi.<br><br>Tiếp theo, anh nới lỏng chiếc khăn ban nãy mình buộc chặt, giúp hắn được thoải mái hơn.<br><br>Lương Diệp quan sát hành động dịu dàng hơn hẳn của anh với vẻ nghiền ngẫm.<br><br>Hắn nâng mặt anh lên, gượng gạo vụng về thổi một hơi lên chóp mũi anh.<br><br>Vương Điền chẳng hiểu ra sao: \"Làm gì thế?\"<br>Mũi anh đâu bị thương?<br>Lương Diệp buông anh ra, ngoảnh mặt đi thì thầm vài tiếng.<br><br>Vương Điền không nghe rõ, bất giác ghé sát thêm chút: \"Ngươi nói gì cơ?\" <br>\"Thổi.\" Lương Diệp quay đầu lại, kề tai anh nói nhỏ: \"Vậy thì sẽ không đau nữa.\"<br>Vương Điền hiểu ý hắn một cách thần kỳ, tâm trạng hơi rối bời: \"Chuyện sâu độc quậy phá là của hôm qua...\" <br>Lương Diệp khẽ nhíu mày.<br><br>Hắn hơi khó chịu và cũng hơi bực tức, hung tợn thổi vào anh tiếp.<br><br>Vương Điền nghiêng đầu định tránh, nào ngờ giây sau đã được người ta dịu dàng hôn l3n chóp mũi.<br><br> <br>Anh không khỏi sững người.<br><br>Lương Diệp đưa tay vuốt v e eo lưng anh, chính tại nơi sâu độc đang trú ngụ.<br><br>Hắn cụp mắt hỏi: \"Còn đau không?\"<br>Vương Điền thở dài.<br>\"Không đau.\"<br>——<br>\"Nếu nói về vị Thái hoàng Thái hậu nương nương ở cung Hưng Khánh của nước Lương bọn ta thì kể ba ngày ba đêm cũng chưa hết chuyện! Trong bốn gia tộc lớn bao gồm Thôi - Vương - Yến - Biện, Thôi Thị có nhiều người tài nhất.<br><br>Thôi nương nương vốn thuộc dòng thứ của Thôi Thị.<br><br>Năm mười bốn tuổi, người cải trang thành nam đi từ quê nhà Lật Dương đến kinh đô dự thi, vượt qua một dàn nam nhi, trúng tuyển Trạng Nguyên.<br><br>Đúng lúc ấy, nương nương gặp gỡ Huệ Hiến đế trong một lần ngài ra khu vực ngoại thành kinh đô để tế tổ và gặp trận động đất.<br><br>Hai người rơi xuống núi sâu, Huệ Hiến đế lại bị thương ở chân.<br><br>Để cứu người, Thôi nương nương không tiếc vạch trần thân phận nữ nhi của mình.<br><br>Sau khoảnh khắc hãi hùng, Huệ Hiến đế mừng vui khôn xiết.<br><br>Hóa ra đôi bên sớm đã thầm nảy sinh tình cảm...! Về sau, khi nương nương đến tuổi cập kê, Huệ Hiến đế bỏ ngoài tai mọi lời bàn tán, thúc đẩy Thôi nương nương vào làm chủ trung cung...!Sau khi Huệ Hiến đế băng hà, vài vị Điện hạ là huynh đệ của ngài nảy sinh xích mích, lật mặt thành kẻ thù.<br><br>Nương nương lập tức quyết định đưa Tiên đế lên kế vị...\"<br>Trong quán trà rôm rả tiếng nói chuyện, người kể chuyện đang diễn thuyết truyền kỳ về Thái hoàng Thái hậu.<br><br>Có người cảm thán, có người ngạc nhiên, có người bật cười, tất cả đều nghe rất chăm chú.<br>\"Gà mái báo giờ sáng, bất hạnh của đất nước.\" Trong một góc, mấy thanh niên có vẻ là thư sinh đang tụ tập uống trà cùng nhau.<br><br>Có người giận dữ bất bình lẩm bẩm một câu.<br>\"Thúc Trạc, nói năng cẩn thận.\" Người bên cạnh liếc y, tỏ vẻ không tán thành: \"Đang ở Đại Đô đó.\"<br>Tuân Dương siết chặt chén trà, nhỏ giọng nói: \"Hôm ấy gặp tại thành Tứ Phương, tôi cứ tưởng là rồng hổ ẩn mình nơi sông sâu nước cạn...!Thế nhưng các cậu cũng thấy vụ việc của sư huynh Tuân Diệu rồi đấy...!Rõ ràng tất cả đều biết ba người họ bị lợi dụng tính kế mà chẳng ai đứng ra nói đỡ cho họ, đến Bệ hạ cũng...!Tôi thật sự không biết việc mình tới Đại Đô còn nghĩa lý gì nữa.\"<br>\"Cậu nói hay thật đấy.<br><br>Chẳng phải đã tổ chức thi lại lần hai rồi sao? Thám Hoa lang à, đừng giả vờ giả vịt ở đây nữa!\" Một thanh niên mắt hẹp dài mỉa mai: \"Dẫu người nắm quyền hiện tại có là ai đi chăng nữa...!thì người một bước lên mây vẫn là cậu mà, Tuân Thám Hoa.\"<br>Tuân Dương khó chịu ra mặt: \"Tôi thi tiếp vì đã đồng ý với Bách Lý đại nhân rằng nhất định phải vào triều làm quan.\" <br>\"Ai mà chẳng biết nói lời hay ý đẹp.\" Người nọ cười một tiếng lạnh lùng.<br>\"Sở Ý Viễn! Cậu bớt tranh cãi đi!\" Bên cạnh có người lên tiếng: \"Cả Thúc Trạc nữa, cậu cũng nên bình tĩnh chút.<br><br> <br>Vụ việc này đâu phải hết đường cứu vãn? Bệ hạ đâu lấy mạng ba người sư huynh Tuân Diệu.<br><br>Đợi chúng ta vào triều, kiểu gì cũng tìm được cơ hội thôi.<br><br>Huống hồ, lần này những người khác ở thư viện Trường Lâm không bị liên lụy đã là may mắn lắm rồi.\"<br>Sở Ý Viễn lạnh lùng \"Hừ\" một tiếng: \"Các cậu có vào triều cũng chỉ là quan nhỏ râu ria, làm được trò trống gì chứ.\"<br>\"Cậu nói đủ chưa Sở Ý Viễn? Tôi biết lần này cậu không trúng tuyển nên trong lòng có điều phẫn uất...!nhưng ai bảo ngày thường cậu không chịu cố gắng chứ?\" Có người vỗ bàn nói: \"Chẳng lẽ Thúc Trạc và Tân Bạch nói sai sao? Cậu không nghiêm túc tỉnh táo lại thì thôi đi, đây còn sinh sự khắp nơi, khó trách thi trượt!\" <br>\"Cậu...\" Sở Ý Viễn thình lình đứng bật dậy, trừng mắt giận dữ nhìn người nọ.<br>\"Được rồi, được rồi, còn ra thể thống gì nữa, biết bao nhiêu người đang nhìn kìa.\" Lưu Tân Bạch kéo người bên cạnh ngồi xuống: \"Ngày mai có tiệc mừng thọ của Thái hoàng Thái hậu, chúng ta là tiến sĩ tân khoa đều phải vào điện diện thánh chúc thọ.<br><br>Ngoài ra còn cả đại sứ ba nước Nam Triệu, Đông Thần và Lâu Phiền nữa...\"<br>\"...!Ngày mai là đại thọ sáu mươi của Thôi nương nương, một dịp vui trăm năm khó gặp của Đại Lương ta...!Cái gọi là chí nữ tử không thua kém bậc nam nhi...\" Người kể chuyện vừa gõ thanh gỗ xuống, một tiếng sấm bỗng vang lên ngoài quán trà, kèm theo đó là cơn to mưa ập xuống.<br>\"Cậu đi đâu đấy Ý Viễn!?\" Giữa những ồn ào huyên náo, có người la lớn một tiếng, tuy nhiên chẳng mấy chốc, âm thanh ấy đã bị màn mưa bao phủ.<br>Bầu trời Đại Đô đen nghịt, mưa rền gió dữ ép cho người ta gần như không thở nổi.<br><br>Song cửa sổ đỏ thắm tại tẩm điện hoàng cung bị nước mưa va vào tí tách.<br>Vương Điền vươn tay đóng cửa sổ lại, ngăn cách gió mưa rét lạnh bên ngoài, vậy mà vẫn thấy lạnh.<br><br>Dù đang là ban ngày nhưng căn phòng đã tối đến mức phải đốt nến.<br><br>Làn khói đàn hương dày lượn lờ trong phòng mãi chưa tan.<br>\"Tắt hương đi, hun đau cả đầu.\" Anh chụm tay áo, ngồi về trước bàn làm việc, nương theo ánh nến, đọc tiếp cuộn tấu chương.<br>Lương Diệp khoác hờ tấm áo nhung mỏng chất liệu lông thỏ, để phanh ngực, vòng eo thon gọn săn chắc thấp thoáng dưới lớp áo mềm mại trắng như tuyết ấy, khiến người ta không rõ liệu hắn có lạnh hay chăng.<br><br>Tóm lại, Vương Điền nhìn mà đau cả mắt.<br>Lương Diệp uể oải khều nắp lư hương, ngoắc một đường móc đẹp đẽ.<br><br>Hắn mân mê tại đó hồi lâu, hương chẳng những không tắt mà còn có xu hướng trở nên nồng nặc, hun sặc người ta.<br>Vương Điền vừa ho khan vừa nâng tay áo che miệng mũi.<br><br>Anh bước qua, dứt khoát giành lấy thứ hắn đang cầm, lưu loát dập hương, tiếp đó mở cửa sổ vừa đóng chưa bao lâu ra thông gió.<br><br>...!Rồi bị người ta đè lên cửa sổ.<br>Lương Diệp bao trọn cơ thể anh trong lòng mình, thong thả m*t hôn mắt mi anh, bàn tay nâng cằm anh lên, ép anh phải ngẩng mặt.<br><br>Chẳng mấy chốc, cổ áo và ngọn tóc Vương Điền đã ướt sũng nước mưa.<br><br>Ngoài trời, từng đợt sấm rền vang, gió lạnh cuốn theo hơi nhiệt nóng rực.<br><br><br>Anh níu lấy hông Lương Diệp, vịn thành cửa sổ đứng thẳng dậy.<br>\"Đừng nghịch.\" Hắn mím nhẹ đôi môi đau lâm râm: \"Hôm nay có nhiều việc phải làm lắm.\"<br>Lương Diệp cười khẽ một tiếng, đôi tay siết chặt eo anh, không cho anh đứng dậy.<br><br>Hắn híp mắt nhìn vạt áo trước ngực anh đã bị làn mưa hắt ẩm ướt, cúi đầu hôn.<br><br>Khó khăn lắm đôi môi mới đụng được đến lớp vải, tóc lại bị Vương Điền kéo, buộc hắn ngẩng mặt lên.<br>Lương Diệp khó chịu nghiêng đầu, cắn một phát vào cổ tay anh.<br>Thằng oắt này chẳng bao giờ nương miệng.<br><br>Vương Điền đau đến nhíu mày.<br><br>Lương Diệp nghiến mạnh một phát rồi mới nhả ra dưới ánh mắt cảnh cáo của Vương Điền: \"Dám kéo tóc trẫm nữa là trẫm cắn thủng cổ tay ngươi đấy.\"<br>Vương Điền liếc cổ tay đã đỏ bừng và in dấu răng tím mờ, khóe môi khẽ nhếch, lạnh lùng nói: \"Ngươi cứ thử xem.\" <br>Nói xong, anh dứt khoát gom tay áo, trở về bên bàn.<br><br>Lương Diệp lẽo đẽo theo sau anh.<br><br>Trước khi Vương Điền ngồi xuống, hắn kịp thời giành được ghế, sau đó ôm eo anh, để anh ngồi lên đùi mình.<br><br>Hắn vùi mặt vào lưng anh, hít mạnh một hơi rồi thở hắt ra.<br>Hơi thở ấm nóng xuyên thấu lớp vải, phả vào da thịt.<br><br>Vương Điền nhìn chằm chằm hai hàng chữ trên sổ con, cuối cùng vẫn không nhịn nổi cất lời: \"Thế này khó chịu, thả ta xuống.\"<br>Lương Diệp rung đùi vài bận vừa mạnh bạo, vừa suồng sã, để anh dựa sát mình thêm nữa.<br>\"...\" Vương Điền lặng thinh hai giây, đoạn ngoảnh mặt nhìn hắn với thái độ khó lường: \"Ngươi nghiêm túc làm một Hoàng đế đi, đừng để mình chẳng khác gì lưu manh thế được không?\"<br>Lương Diệp cong khóe môi: \"Sổ con có gì đẹp đâu, nhìn trẫm đây này.\"<br>Vương Điền hít sâu một hơi, chỉ vào hai chồng tấu chương cao ngất trên bàn, nghiến răng nói: \"Hôm trước ta hỏi ngươi phê duyệt hết tấu chương chưa, ngươi nói xong xuôi cả rồi, bảo ta không cần phải can thiệp.<br><br>Nào, bây giờ ngươi nói xem mấy chồng tấu chương từ hôm đó đến giờ xếp lũ lượt đằng kia là thứ đồ chơi gì? Não ngươi bị úng nước à!?\"<br>Tia chớp chợt lóe ngoài của sổ, tiếng sấm tựa hồ vang ngay bên tai.<br><br>Cánh tay siết eo anh lặng lẽ run.<br><br>Lương Diệp nhếch môi cười: \"Trẫm sợ ngươi chán nên có lòng giữ ngươi lại.\"<br>\"Ta xin cảm ơn ngươi.\" Vương Điền chịu đựng cơn giận xem hết mấy cuốn sổ con, tuy nhiên tâm trạng mãi vẫn chưa yên ổn.<br><br>Anh nhíu mày: \"Tiệc mừng thọ ngày mai...\" <br>Lương Diệp ủ rũ tựa lên lưng anh, lẩm bẩm: \"Trẫm đã thu xếp ổn thỏa, cứ việc yên tâm.\"<br>Nghe hắn nói thế, Vương Điền càng lo hơn.<br><br>Anh quay lại vuốt tóc Lương Diệp, nói: \"Ta sẽ không hỏi nhiều, chỉ muốn biết ngươi có sắp xếp tiết mục trúng độc giả chết linh tinh gì hay chăng?\" <br>Lương Diệp hơi ngơ ra nhìn anh, mãi lâu sau mới lẩm bẩm: \"Não ngươi mới là thứ bị úng nước đúng không Vương Điền? Sao trẫm phải giả chết vào tiệc mừng thọ của Thôi Ngữ Nhàn?\" <br>\"...!À.\" Vương Điền vươn tay sờ mũi: \"Trong truyện toàn viết vậy, ta đoán mò.\"<br>Lương Diệp cười vui thành tiếng.<br> <br>Vương Điền cào nhẹ mái tóc của hắn, rủ hàng mi suy tư một lát.<br><br>Lương Diệp thì thoải mái híp mắt: \"Đêm nay ở lại trong cung với trẫm.\"<br>Vương Điền do dự vài giây, sau đó đáp: \"Được.\"<br>Lương Diệp hiếu kỳ nhìn anh: \"Ngươi đồng ý sảng khoái vậy?\"<br>\"Bởi cứ thấy nếu từ chối thì sẽ xảy ra chuyện gì đó không hay ho.\" Vương Điền nhíu mày: \"Dù ta tin tưởng vào khoa học nhưng thỉnh thoảng vẫn nên mê tín chút.\"<br>Ánh mắt Lương Diệp hơi mờ mịt: \"Khoa học?\"<br>Vương Điền nảy sinh ý tưởng trêu đùa, nghiêm mặt nói: \"Nói về thế giới này chẳng hạn.<br><br>Chúng ta đang sống trên một quả cầu khổng lồ.\"<br>Lương Diệp sửa lời anh: \"Trời tròn đất vuông, chúng ta đang ở trên mặt đất.\"<br>Vương Điền cười nói tiếp: \"...!Hay như thời không có thể uốn khúc.\"<br>Lương Diệp nhíu mày: \"Vớ vẩn.\"<br>\"Không chừng ta sẽ biến mất vào một ngày nào đó...\" Vương Điền nhìn ánh mắt vừa khó hiểu vừa khinh thường của hắn thì khéo mặt hắn đùa vui: \"Tìm đâu cũng chẳng thấy...!Shh!\"<br>Lương Diệp cắn một phát vào ngón tay anh, li3m láp đầy mập mờ.<br><br>Yết hầu Vương Điền khẽ trượt.<br><br>Anh nhìn sang chỗ khác, định bụng rút ngón tay khỏi miệng hắn, ngờ đâu bị răng nanh sắc nhọn cắn cho đau điếng.<br>Tính xâm lược trong đôi mắt thằng oắt này cực kỳ mạnh mẽ, đến cả d*c vọng cũng tr@n trụi ác liệt chẳng mảy may che giấu.<br><br>Vương Điền bóp cằm hắn, quyết liệt rút ngón tay ra, lạnh lùng nói: \"Xem tấu chương thôi.\"<br>Lương Diệp xấu xa nâng anh lên ước lượng: \"Được, trẫm xem cùng ngươi.\"<br>\"Phải là ta xem giúp ngươi.\" Vương Điền kiên nhẫn uốn nắn hắn, ngừng một lát rồi lại nói: \"Ngày mai ngươi mặc miện phục có cổ áo thấp.<br><br>Đêm nay ngủ cho yên, đừng hòng nghĩ đến việc khác.\"<br>\"Cái đồ nhà ngươi xấu xa thật đấy.\" Lương Diệp cười nhạt nhẽo, nói.<br>Vương Điền cúi đầu liếc qua đùi mình.<br><br>Đai lưng có nấc khóa hôm trước của anh đang quấn hai vòng trắng trợn bên trên, cách một lớp quần, anh vẫn ngửi được mùi đê hèn ướt át.<br>\"Làm gì vậy?\" Anh liếc thêm lần nữa, hỏi Lương Diệp.<br>Ngón tay thon dài của Lương Diệp gõ nhẹ trên nấc khóa ấy vài lượt.<br><br>Hắn rủ mi mắt quan sát kiệt tác của mình, cảm thấy mãn nguyện: \"Không biết...! nhưng trẫm thấy rất đẹp.\"<br>Vương Điền quyết định coi đó thành hành đ ộng tình cờ ngoài ý muốn, đưa tay cởi nấc khóa kia ra.<br><br>Lương Diệp cố tình quấy rối, vò xộc xệch quần anh, đai lưng quấn quanh hai vòng cũng tuột xuống tận đùi.<br><br>Vương Điền tức đến tát cái bép vào mu bàn tay hắn.<br>\"Trẫm hiểu rồi.\" Lương Diệp bỗng lạnh lùng nói.<br>\"Hiểu gì?\" Nhìn vẻ mặt của hắn, Vương Điền cho rằng hắn định nói gì đó nghiêm túc.<br>Lương Diệp chen ngón tay vào giữa lớp vải và nấc khóa, nhẹ nhàng ngoắc lên trên, vui vẻ nói: \"Đổi đai lưng này sang loại màu đen và không mặc quần thì trông sẽ còn đẹp hơn.\"<br>\"...\" <br>Vương Điền cảm thấy Bắc Lương sắp tiêu đời rồi..<br><br>"]