["<br>Lương Diệp đanh mặt, nhìn anh với ánh mắt sắc lẹm như dao nhưng lại không có tính công kích, thay vào đó chỉ toàn sự bứt rứt.<br>Vương Điền giảm âm lượng: \"Đây là Ngự Thư Phòng đó.<br><br>Ngươi có thể nghĩ về chút chuyện công vụ được không?\"<br>Lương Diệp đáp lời rất nghiêm túc: \"Trẫm cứ muốn ở đây đấy, trên bàn.\"<br>Tốt rồi, còn xác định cả vị trí cụ thể.<br>\"Sau này ngươi bớt đọc mấy quyển sách viết linh tinh đi nhé.\" Vương Điền tức cười: \"Lại còn trên bàn nữa.<br><br>Sao không màn trời chiếu đất luôn đi.\"<br>\"Cũng được.\" Lương Diệp thấy ý tưởng ấy khá hay ho: \"Trẫm mới trồng cây quýt ở ven tường Ngự Hoa Viên.<br><br>Đến vườn Tuyết Vỡ cũng không tệ, ngươi nằm vào bụi hoa...\"<br>\"Dừng.\" Vương Điền nghe hắn nói năng càng ngày càng quá đà, vội đưa tay ra hiệu hắn im lặng.<br>\"...!gọi tên trẫm.\" Vương Điền bổ sung vế sau, nét mặt vô tội.<br>Vương Điền chỉ vào tấu chương trước mặt hắn: \"Hôm nay chỉ xem tấu chương thôi, đừng hòng nghĩ đến những việc khác.\"<br>Lương Diệp thất vọng thở dài, song không ép buộc, xem ra hắn đã hiểu rõ rằng Vương Điền không thích sự bức bách.<br><br>Lỡ chọc người ta giận thật, mình lại phải tốn hết công sức dỗ dành người ta.<br><br>Khó nuôi thật đó.<br>Ánh mắt bất đắc dĩ xen lẫn sự cưng chiều khi Lương Diệp nhìn Vương Điền khiến anh sởn tóc gáy, hắng giọng nói: \"Mau xem nốt mấy cuộn này rồi đi ăn.\"<br>Tốc độ xem tấu chương của Lương Diệp không hề chậm, vừa kịp hoàn thành nhiệm vụ Vương Điền đặt ra trước buổi trưa.<br><br>Hắn õng ẹo xáp lại gần, móng vuốt còn táy máy cởi đai lưng anh.<br><br>Vương Điền không cần ngước mắt cũng tóm chuẩn được tay hắn.<br><br>Anh từ từ xem hết tấu chương cuối cùng trong tay rồi mới ngẩng mặt.<br>\"Hiệu suất không tệ nha Bệ hạ.\" Vương Điền túm hắn khỏi ghế: \"Đi ăn thôi.\"<br>Lương Diệp khó chịu chọc eo anh.<br><br>Vương Điền ra đến cửa thì tự động buông lỏng bàn tay đang nắm tay hắn.<br><br> <br>Vân Phúc và Dục Anh đứng bên cửa cung kính hành lễ với họ.<br><br>Vân Phúc tiến tới nói: \"Bữa trưa đã được chuẩn bị xong, thưa Bệ hạ.\"<br>Lương Diệp nắm chặt bàn tay trống trơn, rảo bước sóng vai cùng Vương Điền.<br><br>Hắn cậy tay áo hai người rộng thùng thình, mặt dày vô độ nắm tay đan mười ngón với Vương Điền.<br>Vương Điền liếc hắn cảnh cáo.<br><br>Thằng oắt này tỏ vẻ hưởng thụ, gãi lòng bàn tay anh.<br><br>Dục Anh và Vân Phúc đi theo bên cạnh mắt nhìn mũi, mũi nhìn tim, giả vờ chưa thấy gì hết.<br>Do vậy, Vương Điền một lần nữa kiên quyết phản đối ý tưởng về tình yêu chốn công sở.<br><br>Hôm nay mà trong đầu toàn yêu với đương thì năng suất công việc cao mới là lạ.<br><br>Mục tiêu phản đối của anh nhằm vào kiểu nhân viên như Lương Diệp...!À, ông chủ.<br>Tuy nhiên, dù không yêu đương thì trong mắt anh, cùng lắm Lương Diệp cũng chỉ là...<br>Vương Điền cúi xuống nhìn thoáng qua chiếc giày đang ngoắc lấy cẳng chân mình.<br><br>Thậm chí nó còn ngang nhiên trượt lên cọ vào bụng anh, xu thế tiến tới chưa dừng tại đây.<br>Vương Điền nắm lấy cổ chân hắn, thầm nghĩ tiếp:...!Cùng lắm chỉ là đối tượng mập mờ thôi, chẳng cần thiết phải yêu đương nghiêm túc với thằng oắt Lương Diệp này làm chi.<br>\"Ngồi ăn nghiêm chỉnh đàng hoàng đi.\" Vương Điền nhìn hắn cách một cái bàn.<br>\"Chán.\" Lương Diệp cầm đôi đũa soi mói dò quanh một lượt, sau mới gắp một miếng đậu hũ vào chén.<br>Khi Vương Điền cầm thìa múc canh ăn, Lương Diệp mới chầm chậm ăn miếng đậu hũ kia của mình.<br><br>Vương Điền nhìn thoáng qua hắn, thong dong nếm thử lần lượt tất cả các món.<br><br>Lương Diệp cũng ăn theo thứ tự gắp của anh, cuối cùng nhận xét: \"Đồ ăn hôm nay khá tươi ngon.\"<br>\"Mới mời hai đầu bếp từ phía Nam tới.\" Vương Điền cống hiến vì công việc nhưng cũng không đối xử tệ với dạ dày của mình.<br><br>Anh hiểu hơn ai hết cách chăm sóc bản thân một cách thỏa đáng.<br><br>Mọi khoản chi tiêu cho việc ăn mặt đều được xét theo độ tỉ mỉ thoải mái, nhiều lúc anh còn chú ý hơn cả Hoàng đế chính quy là Lương Diệp đây.<br>Với những việc nhỏ, chẳng hạn như việc thằng oắt Lương Diệp này tẩm ngẩm hoặc trắng trợn cướp mất nội y, áo ngoài, chăn đệm, tên ngầm, v.v anh đặt thiết kế riêng, Vương Điền cũng lười tính toán.<br> <br>Nghe vậy, Lương Diệp chỉ gật đầu, ăn thêm một miếng đậu hũ non mềm rồi mới thỏa thê buông đũa.<br>Vừa về đến thư phòng, Lương Diệp lập tức cho cung nhân lui.<br><br>Hắn hào hứng tuần tra quanh từng cái bàn trong thư phòng.<br><br>Vương Điền biết thằng oắt này đang nghĩ gì trong đầu, nhìn hành động của hắn mà đau cả mắt.<br><br>Anh ngồi trước bàn sách, cầm tấu chương xem, thỉnh thoảng lại viết vẽ đôi lời phê.<br><br>Lương Diệp ngờ vực nhìn anh: \"Không phải ngươi nói ăn trưa xong thì đi ngủ sao?\"<br>\"Nhiều tấu chương quá, tăng ca thêm lát nữa.\" Vương Điền nói chẳng buồn ngẩng mặt<br>\"Tăng ca?\" Lương Diệp chống tay ngồi phịch lên bàn, suýt va rơi chồng tấu chương bên cạnh.<br>Vương Điền duỗi tay đỡ chồng tấu chương đang lung lay, điềm nhiên giải thích cho hắn: \"Nghĩa là tận dụng thời gian nghỉ ngơi để làm việc.\"<br>Coi bộ Lương Diệp đã hiểu.<br><br>Hắn tỏ vẻ không tán thành: \"Nghỉ ngơi là nghỉ ngơi, làm vậy không tốt chút nào.\"<br>\"Nhưng lại đem đến hiệu quả.\" Vương Điền chỉ vào chồng tấu chương kia, nói: \"Xem xong trong vòng một canh giờ là có thể...\"<br>\"Nghỉ ngơi sớm?\" Lương Diệp tiếp lời.<br>\"...!cho gọi Ngụy Vạn Lâm.<br><br>Hôm nay hắn hết ca trực vào giờ Thân, để hắn tiện đường qua đây một chuyến.\" Vương Điền nói.<br>\"Vậy còn thời gian dự tính triệu gặp hắn ban đầu?\" Lương Diệp nhướng mày.<br>\"Có thể dành để làm thêm nhiều việc khác.\" Vương Điền đè suy nghĩ rục rịch thò móng vuốt hòng cởi đai lưng mình của hắn xuống: \"Ta nghe nói vị vua mới lên ngôi của Nam Triệu – Triệu Kỳ là người cần cù nghiêm chỉnh, tối nào cũng phê duyệt tấu chương đến giờ Tý mới ngủ, sáng ra gà chưa gáy hắn đã vào triều họp chầu sớm, mùng một và mười lăm hằng tháng còn đích thân đến ruộng đồng vùng ngoại ô để canh tác.<br><br>Hoàng đế Đông Thần – Thân Nghiêu tuy tuổi đã cao nhưng vẫn kiên trì lên triều hằng ngày; bản thân học cao hiểu rộng rồi nhưng ngày ngày vẫn kiên trì đọc sách nửa canh giờ, dậy sớm nửa canh giờ để luyện kiếm rèn sức khỏe.<br><br>Bệ hạ à, trong khi chúng ta đang trò chuyện, có lẽ họ đã ban hành chính sách mới, xem được vài tấu chương.<br><br>Bên ta có hai người, tuyệt đối không thể thua bọn họ được.\"<br>\"...\" Lương Diệp sa sầm mặt nhìn anh.<br><br>Hắn nào muốn buông tay, song cũng không có ý nắm chặt.<br><br>Vương Điền nói năng hùng hồn: \"Bệ hạ, quốc quân chậm một ly là quốc gia sẽ lùi một dặm.\"<br>Cuối cùng, Lương Diệp miễn cưỡng thả móng vuốt ra.<br><br>Hắn nghiêng đầu nhìn chồng tấu chương nặng trịch kia.<br><br>Vương Điền vui mừng nhích sang, chừa chỗ cho hắn ngồi xem cùng.<br>\"Có lý.\" Lương Diệp xuống khỏi bàn, chống một tay lên lưng ghế, nở nụ cười rạng rỡ với anh.<br><br>Ánh mắt u ám của hắn dừng tại đôi môi anh: \"Cái miệng này của ngươi đúng là khiến người ta khó đỡ được mà.\"<br>\"Quá khen.\" Vương Điền khẽ cười, đang định vươn tay lấy sổ con thì chạm mắt với đôi mắt đầy ắp tính xâm lược của Lương Diệp.<br><br>Bỗng nhiên, trời đất quay cuồng, anh bị Lương Diệp vác lên vai.<br>\"Lương Diệp!\" Vương Điền đập đập eo lưng hắn: \"Ngươi làm gì đấy?!\"<br>Lương Diệp một tay vác anh, một tay cầm theo mấy cuộn tấu chương, đi thẳng tới chiếc bàn rộng nhất trong thư phòng, vui vẻ nói: \"Mặc dù ngươi nói nghe hợp lý thật nhưng bọn họ cần cù là vì bọn họ không có năng lực.<br><br>Ngươi chỉ cần hầu hạ trẫm, để trẫm thoải mái là tinh thần sẽ lên cao gấp trăm lần, trong cùng thời gian có thể làm việc với năng suất gấp ba bọn họ.<br><br>Thế chẳng phải hữu ích hơn tăng ca sao?\"<br>Vương Điền bị hắn ném lên bàn, nổi giận nói: \"Ngươi có còn biết xấu hổ không vậy?\"<br>\"Không biết.\" Lương Diệp chớp chớp mắt: \"Thể diện đâu giúp ta thoải mái được.\"<br>Vương Điền bị hắn nói cho á khẩu.<br><br>Lương Diệp ném mấy cuộn tấu chương vào lòng anh, ánh mắt nghiền ngẫm gian tà: \"Ngươi bận phê duyệt tấu chương vậy thì cứ phê duyệt đi, trẫm lo việc của trẫm.\"<br>Vương Điền bị lời lẽ vô liêm sỉ của hắn dọa cho khiếp sợ.<br><br>Anh cầm tấu chương hận không thể đập lên mặt thằng oắt này.<br><br>Lương Diệp vui sướng ngắm nghía vành tai và phần cổ đang đỏ dần của anh: \"Đọc cho trẫm nghe luôn cũng được.\"<br>\"Nghe cái ông cố nhà ngươi!\" Vương Điền sút một chân vào bụng hắn, Lương Diệp tóm lấy cổ chân anh, nhẹ nhàng kéo anh từ bàn lại gần, chỉ dùng một bàn tay đã bẻ được cánh tay Vương Điền ra sau lưng.<br><br>Hắn hôn mạnh lên cổ anh, nói với giọng hơi tiếc nuối: \"Trẫm muốn nghe lắm đó, dù sao hai người chúng ta cũng không thể thua Hoàng đế Nam Triệu và Đông Thần.\"<br>Vương Điền nghiến chặt răng, giận đến nỗi gân xanh trên trán giật đùng đùng: \"CMN, ngươi thiếu thốn tình d*c thì đi tìm người khác ấy!\"<br>Lương Diệp cắn cổ áo anh, nghiêng đầu kéo nó sang một bên, tiếp theo cắn áo lót của anh kéo ra ngoài, ậm ờ nói: \"Trẫm không cần người khác, tởm lợm.\"<br>\"Mẹ kiếp, ta còn đang thấy ngươi tởm lợm đây!\" Vương Điều tức xì khói.<br><br>Mỗi khi anh cho rằng cuối cùng Lương Diệp cũng trở thành một người bình thường tạm coi như giao tiếp được thì thằng ngốc này luôn biết cách sử dụng các loại hành vi phá vỡ giấc mơ hão huyền của anh.<br>Áo lót của Vương Điền bị Lương Diệp cắn kéo xuống.<br><br>Bờ vai anh chợt lạnh lẽo, bên trên vẫn còn vết bầm xanh đen từ tối qua.<br> <br><br>Ánh mắt Lương Diệp trở nên sâu thẳm.<br><br>Hắn cúi xuống, thong thả đặt một nụ hôn lên đó rồi ngẩng đầu cười rất đỗi vui vẻ: \"Tởm mà tối qua ngươi nỗ lực thế?\"<br>Một câu nói dẻo quẹo và mập mờ.<br><br>Vương Điền áo quần xộc xệch bị hắn bao vây trên bàn.<br><br>Anh nổi trận lôi đình, liều mạng dặn bản thân phải bình tĩnh.<br><br>Tiếc thay, hành động của Lương Diệp càng lúc càng quá đáng, thằng oắt này khỏe hơn anh, thành ra Vương Điền vùng vẫy cách mấy cũng phí công, trái lại càng khiến tên điên ấy phấn khích hơn.<br>\"Lương Diệp!\" Vương Điền lạnh lùng nói: \"Ngươi đừng có náo loạn! Ta không thích như vậy!\"<br>Lương Diệp ngẩng đầu, đụng độ đôi mắt rét lạnh của anh thì thoáng ngạc nhiên.<br><br>Hắn tì đầu gối lên eo bụng anh, nhếch môi cười: \"Nói một đằng nghĩ một nẻo, rõ ràng ngươi...\"<br>\"ĐM, đấy chỉ là phản ứng s1nh lý!\" Vương Điền nghiến răng nghiến lợi: \"Không liên quan đến việc ta có thích hay không.\"<br>Nụ cười trên mặt Lương Diệp phai đi chút, khóe môi từ từ hạ xuống: \"Ngươi không thích à?\"<br>\"Không thích.\" Vương Điền trả lời chắc như đinh đóng cột.<br><br>Anh biết vòng vo với hắn vô ích nên nói thẳng luôn: \"Ta không thích chút nào.\"<br>Đôi mắt Lương Diệp trở nên ướt át và tối tăm.<br><br>Hắn nhíu chặt mày, không thể ngờ nổi: \"Vậy tối qua thì sao? Ngươi cũng không thích?\"<br>\"Tối qua...!kích động nhất thời thôi.\" Vương Điền hơi ngập ngừng.<br>Lương Diệp nhìn anh với ánh mắt trĩu nặng hồi lâu, sau đó thả lòng bàn tay đang kìm kẹp anh.<br>Vương Điền đứng thẳng người dậy, sửa soạn chỉnh tề phần áo bị hắn cắn kéo lộn xộn.<br><br>Anh không nhìn hắn nữa, nhặt tấu chương rơi rụng lên, đi đến trước bàn đặt chúng xuống, chùng giọng nói: \"Nếu Bệ hạ không thích xem tấu chương thì ta cũng không ép, mời người về đi.\"<br>Lương Diệp không đáp, chỉ đứng lặng thinh trước chiếc bàn.<br><br>Mãi lâu sau, lâu đến mức Vương Điền bắt đầu cảm giác mùi Long Diên Hương có dấu hiệu gây sặc, Lương Diệp mới quay người lại nhìn anh.<br>Vương Điền bình tĩnh nhìn lại hắn, chuẩn bị công tác ứng phó với các trường hợp hắn nổi điên.<br><br>Nào ngờ, Lương Diệp chẳng nói chẳng rằng, chỉ nhìn anh với ánh mắt khó lường, tiếp theo mở cửa rời khỏi.<br>Cánh cửa bị đẩy ra và khép lại.<br><br>Vương Điền ném tấu chương mình đang nắm chặt trong tay đi, không hề thấy nhẹ nhõm hay vui vẻ chút nào.<br>Đồ ngốc..<br><br>"]