["<br>Lương Diệp lặng thinh hồi lâu, mới nói: \"Không, đến huyện Khánh Thương cơ.\"<br>Vương Điền bồi hồi nhìn hắn: \"Ngươi thích chơi đến vậy sao?\"<br>\"Thành Vi Tuy cách không xa địa bàn của một số môn phái trong giang hồ.<br><br>Ban ngày ở chợ, chúng ta gây ra náo động lớn quá.<br><br>Nếu gặp chuyện thật thì trẫm trong trạng thái mất nội lực sẽ không bảo vệ được ngươi.\" Lương Diệp véo cổ tay anh, hơi bực bội: \"Giờ đi ngay và luôn.\"<br>\"Ám vệ của ngươi đâu?\" Vương Điền nhanh nhạy nhận ra sự lo lắng của hắn.<br><br>Dù anh cho Lương Diệp ăn viên kẹo chứa sâu độc đó lúc giận nhưng suy cho cùng chỉ coi đấy là niềm vui thú trong tình yêu.<br><br>Anh không đoán được Lương Diệp sẽ phản ứng dữ vậy.<br>\"Trẫm không tin bọn chúng.\" Lương Diệp nhìn anh với khuôn mặt vô cảm: \"Trẫm cũng sẽ không giao tính mạng của chúng ta vào tay người khác.\"<br>\"Ta đi tìm Quyền Ninh lấy thuốc giải.\" Thấy hắn như vậy, cõi lòng Vương Điền bỗng khó chịu.<br><br>Tuy nhiên, anh đã bị hắn cản lại.<br>Rất rõ ràng, Lương Diệp không tin Quyền Ninh.<br>Ngẫm nghĩ một lúc, Vương Điền cũng thấy việc tìm Quyền Ninh hơi mạo hiểm, bèn nói: \"Thôi vậy, ta đã suy nghĩ hơi nông cạn rồi, tối nay đi luôn.\"<br>**<br>Đêm trăng gió lớn, một con ngựa khỏe lao nhanh ra khỏi thành Vi Tuy, hòa mình vào màn đêm.<br>\"Sao cứ nhất quyết phải cưỡi chung một con ngựa thế?\" Vương Điền không hiểu cho lắm.<br><br>Hai người đàn ông to xác chen chúc trên một con ngựa thực sự chẳng dễ chịu là bao.<br>Một tay Lương Diệp nắm chặt dây cương, tay còn lại ôm chặt anh trong lòng.<br><br>Hắn cười chê: \"Với khả năng cưỡi ngựa đó, ngươi mà gặp địch tập kích thì khác nào vội vàng đâm đầu vào chỗ chết? Trẫm theo ngươi nguyên đoạn đường từ thành Thạch Nguyên mà ngươi chẳng ngoái đầu lấy một lần.\"<br>\"...\" Vương Điền yên tâm dựa vào lòng hắn: \"Nào có ai rảnh đến nỗi ngày nào cũng chạy trốn đâu?\"<br>\"Năm mười tuổi, lúc bị đuổi giết, trẫm chạy loạn trong núi hơn nửa tháng trời, rèn được tài bắn cung trên lưng ngựa.\" Lương Diệp đắc chí khoe với anh: \"Muốn bắn vào con ngươi mắt trái thì chắc chắn sẽ không lệch sang lòng trắng mắt.\"<br>\"Giỏi quá.\" Vương Điền âu sầu nói: \"Sau đó thì sao?\"<br>\"Dĩ nhiên là sống.\" Lương Diệp thản nhiên nói: \"Dao găm trẫm cho ngươi xem hồi trước chính là chiến lợi phẩm hồi đấy.\"<br>Vương Điền nhớ về bản thân năm mười tuổi.<br><br>Lúc đó anh đang đam mê Tae Kwon Do, cảm tưởng mình như siêu anh hùng giải cứu thế giới.<br>Ừm...!chênh lệch hơi xa.<br>Gió hơi lớn, Lương Diệp đội mũ áo choàng cho anh, tiện thể sờ mó mặt anh: \"Mang theo câu đối chưa?\"<br> <br>\"Mang rồi.\" Vương Điền vuốt ve tay áo.<br>Thành Vi Tuy không gần huyện Khánh Thương cho lắm, tăng tốc di chuyển cũng mất một ngày một đêm.<br><br>Đến khi trời hửng sáng, Lương Diệp mới dừng ngựa.<br><br>Hắn tìm một hang núi khuất gió, đánh lửa.<br>Hành động của Lương Diệp vô cùng lưu loát, thậm chí hắn còn lấy ra một túi điểm tâm từ tay áo, điềm nhiên đưa cho anh: \"Ăn tạm.\"<br>Hơi nát, song Vương Điền không chê.<br><br>Anh ăn vài miếng rồi đút một miếng cho Lương Diệp.<br><br>Lương Diệp có phần cảnh giác thấy rõ.<br><br>Vương Điền nghiêm mặt nói: \"Không bỏ gì vào.\"<br>\"Còn lâu trẫm mới tin ngươi.\" Nói là vậy nhưng Lương Diệp vẫn cắn miếng bánh anh đang cầm, nghiến răng nghiến lợi: \"Quỷ kế đa đoan.\"<br>Tuy khởi hành lúc nửa đêm nửa hôm rất khổ nhưng Vương Điền chưa quên mục đích ban đầu: \"Bây giờ ngươi thấy sao? Ta không giỏi dùng, nếu ngươi...\"<br>\"Trẫm khỏe lắm, thật.\" Lương Diệp làu bàu: \"Qua đây cho trẫm ôm một lát.\" 　<br>Chẳng mấy chốc, Vương Điền đã hiểu lý do Lương Diệp tìm một hang núi khuất thế này.<br><br>Ngọn lửa lay động chiếu lên khuôn mặt hắn vừa đẹp, vừa gợi cảm.<br><br>Hơi thở trắng toát tản ra trong hang núi vừa dồn dập, vừa run rẩy.<br><br>Tiếng củi lửa cháy lách tách giấu đi từng nhịp thở dốc nén nhịn.<br><br>Ánh nắng nhạt mờ rọi vào trong hang một cách thong thả mà vững vàng.<br>Tác dụng của sâu tình này thực sự không đáng kể.<br><br>Vương Điền nhận thức được tình yêu mình dành cho Lương Diệp đã lớn đến mức độ gọi là \"bất chấp cả tính mạng\".<br><br>Có điều, Lương Diệp lại rất chủ động, đem đến một kiểu kích thích khác.<br>Ngẫm cẩn thận, Vương Điền rất khó chối từ.<br>Giống lần trước Lương Diệp chẳng cách nào từ chối sự phản kháng Vương Điền.<br><br>Lần này, Vương Điền cũng rất khó từ chối sự chủ động của Lương Diệp.<br>Khi mặt trời lên cao, Lương Diệp nhíu mày dựa vào lòng anh, bất mãn cắn cho tay anh hằn một loạt dấu răng tăm tắp rõ rệt: \"Cứ dùng mấy trò mờ ám thôi.\"<br> <br>Vương Điền nhắm mắt cười: \"Mai là ngày cuối năm, nghe nói múa lân giao thừa ở huyện Khánh Thương rộn ràng lắm, đến lúc đó mình cùng đi xem nhé.\"<br>Lương Diệp đang cúi đầu đếm số dấu răng trên tay anh: \"Lúc cắn trẫm, ngươi chỉ thích cắn vào vai trái, khóc còn che mắt.<br><br>Trẫm chưa từng khóc, yếu nhớt.\"<br>Vương Điền mở mắt ra nhìn hắn, nói với vẻ sâu xa: \"Có lúc ngươi khóc đấy.\"<br>Lương Diệp cười khẩy một tiếng, vớt anh lên từ áo choàng: \"Xuất phát.\"<br>\"Ngủ thêm lát.\" Vương Điền không muốn cử động, vuốt ve eo hắn: \"Không khó chịu sao?\"<br>\"Trẫm luyện kiếm còn đổ mồ hôi nhiều hơn đây.\" Lương Diệp kiên trì kéo anh dậy, tiếp đó lừa gạt bế anh lên ngựa.<br><br>Hai người một ngựa lao đi như bay.<br>Hai canh giờ sau, một toán người cưỡi ngựa băng qua hang núi kia.<br><br>Người cầm đầu xuống ngựa, bốc một nhúm tro đã lạnh ngắt xem xét, đoạn đứng dậy tát thẳng vào cái miệng rộng của một người: \"Các ngươi làm ăn kiểu gì đấy?! Hắn dẫn theo một thư sinh yếu gà thế mà vẫn cao chạy xa bay vậy được!\"<br>\"Thưa thủ lĩnh, chắc chắn Lương Diệp sớm đã phát hiện ám vệ có vấn đề nên cố tình lấy Vương Điền ra lòe mắt chúng ta.\" Người bị đánh căm tức nói: \"Tại hắn gian xảo quá.\"<br>\"Còn kiếm cớ!\" Đối phương tát gã thêm phát nữa, lạnh lùng nói: \"Vất vả lắm mới canh được lúc Lương Diệp rời cung, bằng mọi giá không được để hắn sống sót quay về, đuổi theo tiếp!\"<br>...<br>Đến phủ đệ tại huyện Khánh Thương, việc đầu tiên Vương Điền làm chính là kéo Lương Diệp đi tắm.<br>Lương Diệp lười biếng ngáp một tiếng, dựa lên thành bể mặc anh tắm rửa cho mình.<br><br>Vương Điền rửa sạch từ trong lẫn ngoài, bàn tay trượt từ bờ vai hắn xuống, làm xằng làm bậy một hồi rõ mồn một.<br>Tuy mắng Lương Diệp là thú vật nhưng có vẻ anh cũng chẳng tốt lành hơn là bao.<br><br>Lương Diệp biết có sâu tình thì mình không chống trả được nên nhanh chóng thay đổi từ trạng thái kháng cự thành chủ động hưởng thụ, thậm chí tích cực đưa ra yêu cầu muốn chiêm ngưỡng căn phòng bí mật của anh.<br>\"...! Ngươi tém tém chút đi.\" Trái với hắn, chính chủ Vương Điền lại thấy xấu hổ, nghiến răng nói: \"Chẳng phải ngươi không cam lòng khuất phục dưới người khác sao?\"<br>Lương Diệp tủm tỉm nói: \"Ngươi là người khác?\"<br>Câu này đã thành công khơi dậy ngọn lửa bên trong Vương Điền.<br><br>Cứ vậy, anh dẫn hắn tới chiêm ngưỡng \"Kho báu\" của mình một chuyến tử tế.<br>Lương Diệp khen ngợi \"ý tưởng diệu kỳ\" của anh, thậm chí còn khiêm tốn \"ngâm cứu\" và nghiêm túc \"xin chỉ dạy\".<br><br>Đến khi Vương Điền đòi đủ nợ, đã sang sáng sớm ngày hai mươi chín tháng Chạp.<br>Sâu tình hết hiệu lực từ tối qua rồi.<br><br><br>Lương Diệp cũng mặc cho anh làm trò xằng bậy.<br><br>Chơi xong một lượt toàn bộ những món đồ chơi thú vị trong căn phòng bí mật, thằng oắt này mãn nguyện nói: \"Trẫm học xong rồi, ngươi chờ đấy.\"<br>Vương Điền lập tức có cảm giác ăn xong bữa tiệc thịnh soạn này thì khả năng mình sẽ phải trả bữa khác.<br><br>Lương Diệp chưa từng nương tay trong việc giày vò anh...!dù chính anh cũng chẳng nể nang gì lúc giày vò Lương Diệp.<br>Có điều, quả thực phải công nhận rằng \"đam mệ\" nào đó trên giường của anh và Lương Diệp đồng bộ với nhau đến đáng sợ, kể cả chỗ nhạy cảm cũng từa tựa nhau.<br><br>Loại cảm xúc cấm kỵ quái lạ này phóng đại đến tột cùng, kích thích từng dây thần kinh của họ, khiến đôi bên thèm khát lẫn nhau không ngừng nổi.<br>Lương Diệp nghiêm túc tính toán với anh: \"Bây giờ ngươi nợ trẫm hai lần.\"<br>\"Tính toán chi li.\" Vương Điền phản công.<br>Lương Diệp ôm anh cười, nhận xét: \"Sâu tình kia của người chẳng hữu ích mấy.\"<br>\"Cũng tạm thôi, ít nhất nó khiến ngươi nằm yên ngoan ngoãn ưm...\" Mấy ngày nay, Vương Điền cứ mở miệng là buông lời bỉ ổi.<br><br>Da mặt Lương Diệp có dày đến mấy vẫn hơi khó đỡ nổi.<br>\"Bỉ ổi đến tột độ.<br><br>Mấy ngày nay trẫm thấy tai mình cũng bị vấy bẩn luôn rồi.\" Lương Diệp che miệng anh, biểu cảm tựa đang cảm nhận nỗi khổ của một người bị vấy bẩn.<br><br>Tâm trạng Vương Điền cực tốt, cười với hắn, đôi mắt cong cong.<br>Lương Diệp bị nụ cười của anh làm cho lòng dạ ngứa ngáy.<br><br>Hắn kéo anh dậy: \"Làm sủi cảo.\"<br>Vương Điền chẳng thể hiểu nổi: \"Mai mới là ngày cuối năm.\"<br>\"Trẫm cứ muốn ăn hôm nay đấy.\" Lương Diệp đẩy anh tới phòng bếp.<br>Vương Điền không đả động được hắn, bèn dặn dò người hầu thu xếp phòng bếp cẩn thận, tiện thể hỏi: \"Hình như sáng nay có bồ câu đưa thư bay tới nhà?\"<br>\"Sung Hằng gào thét đòi trẫm về, đừng quan tâm.\" Lương Diệp treo mình trên người anh: \"Trẫm chưa ăn đồ ngươi nấu bao giờ.\"<br>\"Thực ra ta...!không giỏi nấu ăn lắm.\" Vương Điền hơi ngại ngùng: \"Chỉ biết rán trứng và gói sủi cảo.\"<br>\"Trẫm biết nhiều hơn ngươi nhiều.\" Lương Diệp kiêu ngạo kể: \"Trẫm biết làm gà quay, vịt nướng, cá nướng, mì nước, chân giò kho tàu, cá chua ngọt...\"<br>Lương Diệp kể một lèo tên các món ăn.<br><br>Vương Điền ngạc nhiên hỏi: \"Ngươi là Hoàng đế hay là đầu bếp?\"<br>Lương Diệp rất đỗi hào hứng quan sát anh cán bột: \"Hồi nhỏ, hễ rảnh, trẫm sẽ đi dạo lung tung khắp nơi, lén học từ đầu bếp Ngự Thiện Phòng.<br><br>Về sau nhặt được Sung Hằng, đứa bé này siêu kén ăn, chỉ chịu ăn đồ trẫm nấu nên lại học thêm ít món nữa.\"<br>Vương Điền đưa cho hắn một miếng bột tròn đã cán dẹt: \"Sung Hằng nói ngươi nhặt được cậu ta khi cậu ta còn đỏ hỏn.\"<br>\"Ồ.\" Lương Diệp quan sát cách gói của anh, chầm chậm miết thành các nếp gấp sủi cảo: \"Cậu ta bị vứt vào bãi tha ma.<br><br>Trẫm đang ngủ thì bị cậu ta đánh thức, vốn định chôn, nào ngờ bị tiểu ra đầy tay.\"<br>Vương Điền cười khẽ: \"Hồi đó ngươi bao nhiêu tuổi?\"<br>\"Chắc tầm bảy, tám tuổi, không nhớ lắm.\" Lương Diệp chép miệng một tiếng: \"Trẻ con phiền chết đi được, chỉ biết khóc.<br> <br><br>Thế là trẫm buộc cậu ta lên cành cây chơi đánh đu.\"<br>Phía dưới chính là núi xác chết, vậy mà đứa bé chẳng biết sợ là gì.<br><br>Về sau Lương Diệp mới biết lúc ấy Sung Hằng ốm chết đến nơi rồi.<br>Khi hắn bế đứa bé sơ sinh sắp tắt thở trèo vào tẩm cung của Đàm Diệc Sương, nàng suýt bị dọa phát khóc.<br><br>Tuy nhiên, nhận ra là hắn, nàng không chê họ bẩn, đưa đi tắm rửa thay đồ rồi lặng thầm mời thái y, ít nhất nhặt được cái mạng nhỏ về cho Sung Hằng.<br>\"Sau đó cứ thế nuôi sống.\" Lương Diệp không giỏi kể chuyện, thường chỉ tóm tắt bằng một câu, chẳng hề quan tâm đến cảm xúc của người nghe.<br>Câu chuyện cũ này tẻ ngắt, song, chỉ cần người kể là Lương Diệp thì Vương Điền ắt sẽ thấy thú vị.<br><br>Anh lắng nghe cực kỳ chăm chú.<br><br>Thấy vậy, Lương Diệp bèn vắt hết óc nặn ra thêm vài câu nữa.<br>Sủi cảo chín, Vương Điền gắp một miếng ra từ nồi, thổi qua, đưa đến bên miệng hắn: \"Nếm thử xem.\"<br>Lương Diệp thử cắn một miếng, tuy không thể sánh bằng ngự thiện trong cung nhưng nó do Vương Điền tự tay làm nên hiển nhiên là ngon nhất: \"Ngon.\"<br>Vương Điền lập tức có cảm giác đạt được thành tựu vẻ vang.<br><br>Bình thường anh chẳng thích ăn sủi cảo mấy, giờ lại nếm ra trình độ đầu bếp năm sao.<br>Hai người đứng trong phòng bếp nghi ngút khói hệt hai thằng ngốc, ngươi một miếng, ta một miếng, vui vẻ tận hưởng hết ba đĩa sủi cảo lớn.<br>Lương Diệp èo uột dính lấy anh, trên người toàn mùi khói củi.<br><br>Vương Điền vừa ôm vừa chê, quẹt nhọ nồi lên chóp mũi hắn hết sức trẻ con.<br>Lương Diệp vờ như chưa phát hiện, ngắm nghía nét cười không thể giấu nơi khóe mắt chân mày anh, chợt hỏi: \"Ngày mai có muốn đón giao thừa không?\"<br>\"Dĩ nhiên là có.\" Vương Điền kéo hắn ra ngoài: \"Đúng rồi, chiều nay dán câu đối được rồi.<br><br>Ngươi nhắc suốt mấy ngày, tai ta sắp mọc kén tới nơi.\"<br>\"Ngươi đi lấy đi, trẫm nấu hồ dán.\" Lương Diệp tràn đầy hứng khởi xắn tay áo.<br>Vương Điền liếc qua nhọ nồi trên chóp mũi hắn, nhịn cười rời khỏi.<br>Một lát sau, khi cầm câu đối về, trước mắt anh chỉ còn căn bếp vắng tanh và ngọn lửa dần lụi tắt trong lòng bếp.<br>\"Lương Diệp?\" Vương Điền khẽ nhíu mày, bỗng hơi khó chịu.<br><br>Một cơn gió lạnh lùa vào từ ngoài cửa, thổi mép trang giấy được chặn dưới đĩa khẽ bay lên.<br>Anh đi đến cầm nó lên, thấy bên trên là nét chữ viết ẩu của Lương Diệp.<br>[ Cuối năm người loạn,<br>Đừng đi lại khắp nơi,<br>Về Lương,<br>Chớ nhớ.<br><br>].<br><br>"]