["<br>Vương Điền đặt mạnh chiếc chén rỗng lên bàn.<br><br>Lương Diệp thận trọng ngó qua anh.<br><br>Khi Vương Điền nhìn sang chỗ mình, hắn lập tức nhíu mày, tỏ vẻ rất đỗi đáng thương: \"Đắng.\"<br>\"Đắng thì ăn mứt hoa quả.\" Vương Điền định đứng dậy đi ra bàn lấy cho hắn thì bỗng bị Lương Diệp túm chặt tay áo.<br>Lương Diệp cười tủm tỉm chỉ vào khóe miệng, Vương Điền hơi khó xử: \"Khâu miệng vào vẫn thấy đắng mà.\"<br>\"...\" Lương Diệp im lặng một lát, cất giọng hung dữ: \"Ngươi đã đồng ý sẽ viên phòng với trẫm.\"<br>\"Bệ hạ à, tim ngài suýt bị chọc lủng một lỗ đấy, chỉ cần chệch sang chút nữa thôi...\" Vương Điền bối rối nhìn hắn, chụm ngón tay miêu tả hình một khe hở bé xíu: \"...!là ngài đi gặp Diêm Vương rồi.\"<br>\"Lòng trẫm tỏ tường.\" Lương Diệp nhìn anh đầy nghi ngờ: \"Chẳng lẽ ngươi định đổi ý?\"<br>\"Chờ vết thương của ngươi lành rồi nói sau.\" Vương Điền thở dài, ngồi xuống mạn giường dém chăn cho hắn: \"Trước khi khỏi, đừng nên vận động mạnh.\" <br>\"Ngươi có thể ngồi lên tự...\" Lương Diệp bị bóp mỏ, nhíu chặt mày không vui.<br>Vương Điền buông tay, vuốt v e vầng trán còn ấm nóng của hắn, tiếp theo lau mồ hôi lạnh giúp hắn.<br><br>Lương Diệp nằm thẳng băng trên giường nhìn anh chăm chú, không làm trò tiếp nữa.<br><br>Đến lúc Vương Điền chuẩn bị dời tay, hắn bỗng nhíu mày lẩm bẩm: \"Lưng cũng toát mồ hôi, dính nhớp, trẫm muốn tắm gội.\" <br>\"Bây giờ vẫn chưa được.\" Vương Điền cực kỳ kiên nhẫn.<br><br>Anh nhúng khăn vào nước ấm, lau tiếp phần cổ đổ mồ hôi lạnh của hắn: \"Vết thương chưa khép lại thì không thể động vào nước.<br><br>Nếu ngươi lật người được thì chờ lát ta lấy khăn vải lau cho.\"<br>Lương Diệp chớp chớp mắt, mãi sau vẫn chưa dám tin: \"Thật ư?\"<br>Vương Điền bật cười: \"Lau mỗi cái lưng thôi mà, ta lừa ngươi làm gì.\"<br>Lương Diệp li3m đôi môi khô khốc, hỏi dò: \"Ngươi...!không giận à?\"<br>\"Hửm?\" Vương Điền lấy bàn tay đặt dưới lớp chăn của hắn ra, dịu dàng lau sạch sẽ từng ngón tay của hắn: \"Ta giận làm chi? Ngươi sống sót được, ta vui còn chẳng kịp nữa là.\"<br>Lương Diệp linh cảm thấy điều sai.<br><br>Hắn cứ đinh ninh Vương Điền phải giận lắm, thậm chí trước đấy đã nghĩ vô số cách dỗ dành đối phương.<br><br>Nào ngờ trông Vương Điền chẳng những không giận mà còn dịu dàng hơn xưa không biết bao nhiêu lần...!Xem ra Vương Điền yêu hắn quá chừng rồi.<br>Lương Diệp phát hiện sự bất hợp lý nhưng vẫn mừng rơn hưởng thụ: \"Vậy sao ngươi không hôn trẫm?\" <br>Vương Điền rủ mi mắt, vuốt v e đôi môi khô khốc của hắn: \"Môi khô quá, hôn khó chịu, uống thêm chút nước được chứ?\"<br>Lương Diệp thoáng ngẩn ra.<br><br>Dẫu vậy, giữa cảnh giác và xuôi theo, hắn đã vô thức gật đầu.<br>Hầy, Vương Điền yếu rệt, mạng nằm trọn trong tay mình.<br><br>Có giỏi giang đến mấy cũng chẳng khơi lên nổi gợn sóng nào.<br>Vương Điền đút cho hắn non nửa chén nước, tiếp theo xoa lưng giúp hắn, cẩn thận đỡ hắn nằm thẳng trên giường rồi đến Ngự Thiện Phòng làm món điểm tâm Lương Diệp thích ăn, tự tay đút cho hắn.<br><br>Anh đích thân làm mọi việc, Lương Diệp nghiêng người ho khẽ một tiếng thôi, anh cũng hỏi hắn sao vậy.<br>Hạnh phúc tới quá đột ngột.<br><br>Kể từ lúc tỉnh, Lương Diệp đã kích động suốt cả ngày, sai Vương Điền làm đủ thứ.<br> <br><br>Dù hắn đưa ra một số yêu cầu hơi vô lý, Vương Điền cũng đồng ý.<br><br>Thế nhưng, giây phút Lương Diệp đề nghị anh xem tập Đông Cung Đồ với mình, anh lại từ chối dứt khoát.<br>\"Ngươi bị thương nặng chưa khỏi.<br><br>Xem mấy cái đấy dễ bị tăng khí huyết, hại sức khỏe.\" Vương Điền hơi mỏi mệt nhìn anh: \"Nếu ngươi muốn nghe kể chuyện thì ta có thể kể ngươi nghe một số câu chuyện ở chỗ bọn ta.\"<br>Vương Điền thức trắng một ngày một đêm, hốc mắt hơi trũng xuống, cằm cũng mọc râu lún phún.<br><br>Cuối cùng Lương Diệp đã tìm thấy lương tâm và phát hiện.<br><br>Hắn uể oải nói: \"Khỏi cần, lên đây ngủ với trẫm.\"<br>\"Ta ngủ có lẽ sẽ bất cẩn đè trúng vết thương của ngươi.\" Vương Điền chỉ vào chiếc giường nhỏ hẹp dài bên cửa sổ: \"Lát ta cho Vân Phúc dẫn người vào khiêng chiếc giường ấy tới cạnh giường ngươi, vậy thì ngươi duỗi tay là ắt đụng được vào ta.\"<br>Đề nghị này khiến người ta không tìm được lý do phản bác.<br><br>Lương Diệp đành đồng ý một cách miễn cưỡng.<br><br>Thấy Vương Điền quay lưng đi, hắn vội gọi anh lại: \"Ngươi đi đâu thế?\"<br>\"Ta đi tìm Lý Bộ thay thuốc.\" Vương Điền giơ tay trái băng bó tới trước mặt hắn, cất giọng khàn khàn: \"Đi lát rồi về thôi.<br><br>Ngươi buồn ngủ thì ngủ trước đi.\"<br>Lương Diệp không chịu: \"Bảo ông ấy tới đây thay cho ngươi.\"<br>\"Ông ấy còn đang điều chế thuốc cho ngươi, không tiện rời khỏi chỗ.\" Vương Điền cúi đầu hôn lên khóe môi hắn: \"Chờ ta về.\" <br>Lương Diệp khóa chặt tầm mắt vào bóng dáng rời đi của anh.<br><br>Hắn hờ hững gõ trụ giường ba tiếng.<br><br>Một ám vệ bịt kín mít toàn thân tiến vào từ cửa sổ, quỳ một gối hành lễ: \"Chủ tử cho gọi.\"<br>\"Nói.\" Lương Diệp lên tiếng.<br>\"Sau khi chủ tử ngất đi, Vương đại nhân ôm chặt ngài, không cho bất kỳ ai tới gần, tâm trạng rất nôn nóng.<br><br>Đại nhân thức trắng nguyên đêm chăm sóc cho ngài, từng lấy ra viên thuốc loại bỏ sâu độc kia, song lát sau lại cất đi, tiếp đấy thì...\" Ám vệ ậm ờ, thấy Lương Diệp nhíu mày, hắn ngập ngừng nói tiếp: \"Tiếp đấy thì hôn ngài...!khụ, rất lâu.\"<br>Bây giờ nhớ lại cách hôn ấy, ám vệ vẫn đỏ mặt tía tai.<br><br>Hôn từ khóe mắt, chân mày đến môi, mũi, tai, thậm chí cả đầu ngón tay cũng chẳng tha.<br><br>Dẫu đã biết về mối quan hệ của Lương Diệp và Vương Điền...!nhưng khi tận mắt chứng kiến chủ tử hằng ngày tính tình tàn nhẫn, nắng mưa thất thường, luôn bễ nghễ trên cao bị Vương Điền hôn suồng sã đến vậy, hắn ta vẫn rúng động.<br>...!Nhưng có cho ám vệ một trăm lá gan thì hắn ta cũng không dám miêu tả chi tiết, chỉ hình dung qua qua như vậy.<br>Coi bộ Lương Diệp cũng không nghiền ngẫm về vấn đề này, phất tay ra hiệu cho hắn ta lui.<br><br>Với một gương mặt vô cảm, hắn nhìn chăm chú tua rua rèm giường đến mất hồn.<br>Tại điện phụ kế bên, Lý Bộ bôi thuốc lên cổ tay và bàn tay Vương Điền, hỏi: \"Hình như Vương đại quen sử dụng tay trái?\"<br>\"Đúng vậy, hồi bé thuận tay trái, mỗi tội sau này buộc phải sửa.\" Vương Điền nói.<br>\"Khó trách dưới tình huống cấp bách, ngài lại sử dụng tay trái.\" Lý Bộ cười nói: \"Hồi bé Bệ hạ cũng quen sử dụng tay trái, vì thế mà chịu không biết bao nhiêu đau khổ, thậm chí ngài ấy còn từng hỏi lão thần rằng có phải chém đứt tay trái thì sẽ sử dụng được tay phải hay chăng...\"<br>Chân mày Vương Điền khẽ nhúc nhích: \"Từ nhỏ Bệ hạ đã được Lý thái y chăm sóc sao?\"<br>\"Thực ra là không.<br> <br><br>Hồi Tiên đế còn sống, Bệ hạ và Thái hậu nương nương không được quan tâm yêu thương.<br><br>Khi ấy ta còn trẻ, tình cờ giúp Bệ hạ chút chuyện nhỏ, thế là ngài ấy bắt đầu thường lén chạy đến Thái Y Viện tìm ta.\" Lý Bộ vuốt chòm râu, cười sang sảng: \"Thuở ấy, Bệ hạ mới năm, sáu tuổi, nhỏ nhắn gầy gò.<br><br>Ở Thái Y Viện có con đường lát đá cuội, Bệ hạ thích nhất là nhặt nhạnh những hòn đá nhỏ tại đó chơi, tuy nhiên về sau...\" <br>Dường như ông ấy sực nhận ra mình nhiều lời, ngại ngùng cười nói: \"Xem ta này, lớn tuổi rồi nên toàn thích nhớ về chuyện cũ, mong rằng Vương đại nhân chớ trách.\"<br>\"Không sao đâu.\" Vương Điền không gặng hỏi thêm về chuyện này.<br><br>Đợi ông ấy băng bó xong vết thương, anh mới hỏi tiếp: \"Chỗ Lý thái y có thuốc an thần không?\"<br>\"Trong thuốc Bệ hạ uống đã có rất nhiều vị thuốc an thần.\" Lý Bộ nói: \"Thêm nữa sợ quá liều.\"<br>\"Lý thái y hiểu lầm rồi, thuốc là cho ta uống.\" Nét mặt Vương Điền đầy mỏi mệt, nhấc tay còn lại lên day ấn đường: \"Tốt nhất hãy lấy liều mạnh chút, thuốc bình thường sợ không hiệu quả.\"<br>\"Thuốc này...!e rằng không uống bừa được đâu.\" Lý Bộ thận trọng quan sát vẻ mặt anh: \"Vương đại nhân có tiện để ta bắt mạch luôn cho không?\"<br>Vương Điền cũng không giấu bệnh sợ thầy, thản nhiên vươn tay để ông ấy bắt mạch.<br><br>Lý Bộ trầm ngâm hồi lâu, mới chầm chậm cất lời: \"Ngài đang bị hồi hộp đến mất ngủ, tâm trạng không yên ổn?\"<br>Vương Điền gật đầu: \"Hơi hơi.\"<br>\"Có vẻ đại nhân mắc chứng trầm cảm nhẹ.\" Lý Bộ đang định bắt mạch kỹ lưỡng hơn, Vương Điền lại thu tay về.<br>Vương Điền cười nói: \"Bệnh cũ ấy mà, vốn cũng sắp ổn rồi.<br><br>Ngài cứ kê theo đơn của chứng trầm cảm đi.<br><br>Người chuẩn bị thuốc cho Bệ hạ không thể rời vị trí, ta đây không quấy rầy ngài nữa.\"<br>Lý Bộ muốn nói lại thôi.<br><br>Thấy Vương Điền cười tươi rói, ông đành gật đầu: \"Vậy ta sẽ tăng liều lượng thêm chút để đại nhân ngủ được.\"<br>\"Đa tạ.\" Vương Điền chắp tay với ông ấy, chụm tay áo bước chậm về tẩm điện.<br><br>\"Về rồi à?\" Giọng nói mệt nhọc của Lương Diệp vang lên trong bóng tối, tựa hồ chất chứa vô vàn sự oán trách: \"Không biết còn tưởng ngươi định qua đêm luôn tại chỗ Lý Bộ cơ.\"<br>\"Ta chỉ nhờ ông ấy kê cho ít thuốc an thần.\" Vương Điền cầm mồi lửa bên cạnh lên châm nến: \"Sao không gọi người thắp đèn?\"<br>\"Lấy đâu ra sức mà gọi.\" Lương Diệp tái mặt nằm trên giường, buồn bã nói: \"Ngươi đi lâu thế, trẫm có chết ở đây ngươi cũng chẳng biết.\"<br>Vương Điền thấy chiếc giường nhỏ đã được khiêng tới sát rạt chỗ này thì chế nhạo: \"Vậy mà vẫn có sức gọi người tới khiêng giường?\" <br>Lương Diệp khó chịu nhìn chằm chằm anh, được một lát thì chợt ho khan.<br><br>Vương Điền vội đút cho hắn ngụm nước nhuận họng.<br><br>Tiếp theo, anh cúi người, trán kề trán với hắn để đo nhiệt độ: \"Ồ, hình như hạ sốt rồi này.\"<br>\"Không đâu, trẫm vẫn sốt đấy.\" Lương Diệp khẳng định chắc nịch: \"Không ai để ý là sốt đến chết luôn.\"<br>Vương Điền bật cười, ân cần nói: \"Được, vậy đêm nay ta không ngủ, chỉ canh cho ngươi.\"<br>Lương Diệp nhìn anh với ánh mắt quái lạ, bỗng hơi lo lắng hỏi: \"Ngươi không sao chứ? Bị dọa rồi à?\" <br>\"Nào phải chưa từng gặp cảnh giết người.<br><br>Hồi ngươi giết người tại núi Thập Tải còn thảm thiết hơn hôm qua nhiều, thế mà ta có sợ đâu?\" Vương Điền cởi áo khoác, ngả người lên giường, cầm tay hắn tới ung dung ngắm nghía, rủ mi mắt cười khẽ, nói: \"Chỉ bị chính ngươi dọa sợ thôi.\"<br><br>Lương Diệp bị anh sờ vào tay đến hơi ngượng nghịu nhưng không rút tay ra, nghiêm mặt nói: \"Lần sau trẫm sẽ báo trước với ngươi một tiếng.\"<br>\"Lần sau?\" Vương Điền nâng mí mắt, nhìn hắn với thái độ khôn lường, vừa như đang cười, vừa như sa sầm mặt.<br>Lương Diệp híp mắt: \"Trẫm không báo cho ngươi ắt có lý do riêng, không được cáu kỉnh với trẫm.\"<br>\"Sao ta lại cáu kỉnh với ngươi được.\" Vương Điền cười nắm tay hắn đặt bên môi mình, tỉ mẩn hôn lên, bình thản nói: \"Bằng vốn hiểu biết của ta về ngươi thì trong kế hoạch của ngươi, đáng lẽ ta mới là người phải hứng chịu mũi tên ấy, không màng sống chết.<br><br>Sao lại bỗng dưng thay đổi kế hoạch?\"<br>Lương Diệp không bác bỏ suy đoán của anh, chỉ khinh thường nói: \"Với tính tình yếu ớt nũng nịu kia của ngươi, sợ lại đau đến khóc cho mà xem.\"<br>Ánh mắt Vương Điền sâu thăm thẳm.<br><br>Anh chầm chậm cất lời: \"Bệ hạ à, ngài làm vậy sẽ khiến cho quân cờ là ta đây trông thật vô tích sự.\"<br>\"Trẫm giữ ngươi lại ắt có tác dụng khác.\" Lương Diệp thiếu kiên nhẫn nhíu mày.<br><br>Ánh mắt Vương Điền nhìn tới khiến hắn cực kỳ khó chịu, bản năng thôi thúc hắn kháng cự, ấy vậy nhưng cõi lòng lại đang chột dạ thật, thành thử không tiện nổi giận với Vương Điền, đành ngượng ngập nói: \"Ngủ đi.\"<br>\"Ngươi có thể dứt khoát đưa ta vào chỗ chết, vậy mà giữa chừng lại đổi ý.<br><br>Lương Diệp à, ngươi không nỡ thật...!hay đang muốn ta cho rằng ngươi không nỡ, từ đây càng thêm thủy chung son sắt với ngươi?\" Vương Điền hôn đầu ngón tay hắn.<br>Lương Diệp nhướng mày, đầu ngón tay ấn lên đôi môi mềm của anh: \"Ngươi quan tâm lắm sao?\"<br>\"Chưa đến mức đấy.\" Vương Điền cười khẽ một tiếng: \"Dù gì kết quả cũng chỉ có một.\"<br>Lương Diệp muốn thọc tay vào miệng anh, lại bị anh siết chặt tay, đặt xuống đó thêm một nụ hôn: \"Ta mệt rồi, uống thuốc đi ngủ thôi.\"<br>Lương Diệp hơi tiếc nuối buông móng vuốt, uống một hơi cạn sạch chén thuốc ấm.<br><br>Thấy Vương Điền cũng uống thuốc, hắn nhíu mày hỏi: \"Ngươi uống thuốc gì thế?\"<br>\"An thần.\" Vương Điền đưa hắn thử một hớp, nói với giọng u ám: \"Lý thái y đoán ta mắc chứng trầm cảm, không chừng còn ăn thịt người.\"<br>Lương Diệp thoáng ngạc nhiên, nuốt ngụm thuốc anh đút cho xuống, mãi lâu sau mới định hình được: \"Mắc chứng trầm cảm sẽ không ăn thịt người.\"<br>\"Dĩ nhiên là không rồi.\" Vương Điền lau sạch nước thuốc vương bên khóe môi hắn bằng ngón tay cái, cười nói: \"Mau ngủ đi.\"<br>Nói xong thì xuống giường, qua thổi tắt ngọn nến.<br><br>Lương Diệp vốn đang bị thương nặng, cộng thêm nguyên ngày vật lộn chưa ngủ nên uống thuốc xong, chẳng mấy mà hắn đã chìm vào giấc ngủ.<br><br>Mỗi tội vết thương đau quá, làm hắn ngủ không ngon giấc.<br><br>Giữa cảnh mơ rối loạn, hắn loáng thoáng phát hiện hơi thở của mình trở nên khó khăn nặng nề, đột ngột choàng tỉnh.<br><br>Ngay sau đó, đập vào mắt hắn là một đôi mắt lạnh nhạt sâu thăm thẳm.<br>Tia chớp màu xanh lam rạch ngang bầu trời, chiếu rọi gương mặt của người đang ngồi thẳng lưng bên giường.<br><br>Vương Điền trúc trắc nghiêng cổ, sờ bàn tay lạnh buốt vào mặt Lương Diệp, nở một nụ cười dị hợm đáng sợ với hắn.<br>Gan Lương Diệp có lớn đến mấy thì giờ phút này sống lưng cũng lạnh toát, tay đã sờ vào dao lá liễu.<br><br>Hắn thận trọng gọi anh: \"Vương Điền?\"<br>Nụ cười tươi trên môi Vương Điền phai đi.<br><br>Anh hờ hững liếc qua hắn, buồn rầu nói: \"Không ngủ được.\"<br>Lương Diệp thầm thở phào nhẹ nhõm, bỗng hơi bực bội: \"Không ngủ được thì nhìn trẫm làm chi?\"<br>\"Ta không ngủ được mà ngươi lại say giấc nồng như vậy.\" Vương Điền không vui ra mặt: \"Ta vốn định bịt mũi miệng ngươi để ngươi ngạt tỉnh.<br><br>Nào ngờ ngươi lại cảnh giác cao độ đến thế.\"<br>\"Ngươi dám đòi khiến trẫm ngạt tỉnh?!\" Lương Diệp không tài nào tin nổi.<br>\"Ồ.\" Vương Điền cụp mắt nhìn chằm chằm đôi môi của hắn, giọng điệu chứa đôi phần lạnh nhạt và hững hờ quái gở: \"Đừng ngủ, cho ta hôn một lát.\"<br>\"...! E là nhà ngươi phát rồ phát dại rồi...!Ưm!\" Lương Diệp chưa thôi khiếp sợ đã bị Vương Điền giữ chặt cằm hôn lên.<br><br>Nụ hôn mạnh bạo hệt đang liều mạng suýt làm hắn ói máu.<br><br> <br>Hắn mà không tinh mắt nhanh tay kịp thời chặn lấy khuỷu tay của Vương Điền thì sợ rằng vết thương vừa mới ngừng chảy máu đã lại nứt toác ra tiếp mất.<br>Thế nhưng trải nghiệm bị hôn lên một cái lỗ trước ngực thực sự chẳng có gì đáng để hưởng thụ.<br><br>Trước đấy, hắn chỉ mạnh miệng thôi.<br><br>Lần đầu tiên Vương Điền hôn thẳng thừng và suồng sã đến vậy, hoàn toàn không cho hắn cơ hội để thở.<br><br>Thậm chí nhấc tay bóp cổ anh rồi mà anh còn hôn sâu thêm.<br><br>Mặc dù Lương Diệp không sợ chết...!nhưng nếu bị người ta hôn đến chết queo thì đúng là hơi mất mặt.<br><br>Hắn phải tốn chút sức mới đẩy được Vương Điền ra, cơn đau lập tức lan tới từ chỗ vết thương.<br>\"Ngươi...!ngươi muốn khiến trẫm chết ngộp à?!\" Lương Diệp bị đau bắt đầu hơi bực bội, xen lẫn trong đó là sự khó chịu khi Vương Điền ngỗ ngược.<br>Vương Điền cười dịu dàng với hắn: \"Chẳng phải ngươi muốn ta hôn ngươi sao?\"<br>Lương Diệp lườm anh, mặt mũi hắn trắng bệch vì cơn đau chỗ vết thương.<br><br>Nghẹn một lúc lâu, hắn mới nói được thành lời: \"Nửa đêm nửa hôm lên cơn điên gì không biết, mau đi ngủ đi.\"<br>\"Ta nói rồi, ta không ngủ được.\" Vương Điền cúi xuống, dịu dàng cạ chóp mũi mình lên chóp mũi hắn, thân thiết nói: \"Ngoan, ngươi cũng đừng ngủ.\"<br>Lương Diệp hơi tủi thân: \"Ngươi không ngủ được kệ ngươi chứ, dựa vào đâu không cho trẫm ngủ?\"<br>\"Ta không ngủ được thì dựa vào đâu ngươi lại ngủ?\" Vương Điền tỉ mẩn hôn lên mi mắt hắn, bàn tay lành lặn luồn vào trong chăn, thong thả rút đai lưng hắn ra: \"Tiện thể còn khiến ngươi thoải mái được chút.\"<br>Lương Diệp kinh hoàng: \"Khoan đã, Vương Điền ơi trẫm không muốn...\"<br>Tuy nhiên, kh0ái cảm và cảm giác vuột khỏi tầm kiểm soát thình lình ập đến đã khiến hắn phải nuốt hết những lời còn lại vào bụng.<br><br>Sự k1ch thích xen lẫn cơn đau từ vết thương quyện vào nhau, thành ra đến thở thôi cũng khó chịu.<br><br>Hắn nhíu mày, túm lấy cổ tay Vương Điền, nhịp thở chưa từng chênh vênh đến thế: \"Vương Điền...!Ngươi đúng là gan to bằng trời.\"<br>Vương Điền ăn mặc chỉnh tề ngồi ven giường, thản nhiên nhìn chăm chú vào hắn: \"Không thích à?\"<br>Lương Diệp bị ánh mắt vừa nghiêm túc vừa lạnh nhạt của anh nhìn cho thêm phần xấu hổ và giận dữ khá quái dị, riêng cơ thể hắn thì lại rất thật thà.<br><br>Khuôn mặt vốn tái nhợt giờ bỗng thấp thoáng sắc đỏ phớt nhẹ đầy bất thường.<br><br>Hắn nghiến răng nghiến lợi: \"Có phải ngươi đang...!trả thù trẫm không?\" <br>Vương Điền lạnh lùng nhếch môi, cúi đầu cọ xát chóp mũi rịn mồ hôi của hắn: \"Vậy không làm nữa.\"<br>Nói xong thì rút tay về luôn, cầm khăn lau ngón tay một cách chậm chạp.<br>Mặt mày Lương Diệp méo xẹo.<br><br>Hắn nắm chặt cổ tay Vương Điền, tức đến ngứa răng: \"Vương Điền!\"<br>Vương Điền hôn lên đuôi mắt tuyệt đẹp của hắn, dịu dàng hỏi: \"Vẫn còn buồn ngủ sao?\"<br>\"Con mẹ nhà ngươi...\" Lương Diệp lần đầu tiên bị chọc giận đến phun lời tục tĩu, vết thương được băng bó xong đã bị Vương Điền giày vò bung bét từ lâu, máu đỏ thắm thấm ra lớp băng vải.<br>Vương Điền liếc qua, dịu giọng dỗ dành: \"Đừng nóng giận, có hại cho chỗ bị thương.<br><br>Ta đi lấy thuốc băng bó lại giúp ngươi.\"<br>Lương Diệp tóm lấy tay áo anh, mặt mày nhăn nhó, trong đó lại có vẻ nhẫn nhịn.<br><br>Hắn nói với hơi thở bất ổn: \"Ngươi...!giúp trẫm trước.\"<br>Vương Điền vuốt v e khuôn mặt hắn: \"Giúp ngươi thì chẳng mấy ngươi lại ngủ tiếp.<br><br>Hay là ngươi cầu xin ta đi, nhé?\"<br>Đôi mắt Lương Diệp sắp bốc lửa tới nơi.<br><br>Hắn nghiến chặt khớp hàm, hung tợn lườm anh.<br>Ngoài cửa sổ, mưa sa gió giật, sấm sét đùng đoàng, Vương Điền vui thích cười thành tiếng: \"Lương Diệp à, dáng vẻ của ngươi bây giờ thật đẹp.\".<br><br>"]