["<br>Văn Tông đặt quân cờ màu đen xuống: \"Hình như Bệ hạ có tâm sự?\"<br>Vương Điền khẽ cười: \"Thái phó tuệ nhãn như đuốc, điều gì cũng không qua được mắt ngài.\" <br>\"Bệ hạ miệt mài vất vả ngày đêm vì việc nước, ưu sầu quá độ gây tổn thương đến long thể.\" Văn Tông từ tốn nói.<br><br>Vương Điền đặt quân trắng xuống: \"Thực ra cũng không phải chuyện to tát gì.<br><br>Chỉ là để Vương Điền ở hậu cung mãi không phải cách lâu dài, tin đồn nhảm nhí bên ngoài chưa từng ngơi nghỉ.\" <br>\"Bệ hạ muốn cho Vương Điền vào quan trường?\" Văn Tông hỏi.<br>\"Có gì không ổn sao?\" Vương Điền lấy thêm một quân cờ nữa, đặt xuống.<br><br>\"Quyết định của Bệ hạ luôn thỏa đáng.\" Văn Tông nhìn bàn cờ, hỏi: \"Tuy vậy...!vì sao tâm trạng Bệ hạ lại khó bề yên ổn?\" <br>Phe trắng của Vương Điền đã tan tác nhưng anh vẫn đặt quân cờ xuống, đề cập đến một vấn đề khác: \"Trẫm không muốn êm đềm cho qua vụ việc Tuân Diệu gây rối kỷ cương.\" <br>Ánh mắt Văn Tông khựng lại: \"Mấy hôm trước không phải Bệ hạ nói muốn tiến hành tuần tự?\" <br>\"Mấy hôm trước, trẫm chạm mặt Thôi Kỳ tại Ngự Hoa Viên.\" Vương Điền nói: \"Chắc chắn Thôi Ngữ Nhàn đang định hành động, trẫm muốn tranh thủ cơ hội tới trước.\" <br>Văn Tông trầm ngâm một lát, mới nói: \"Vậy ý của Bệ hạ là...\"<br>\"Trẫm muốn Thôi Kỳ gia nhập ngoại triều.\" Ánh mắt Vương Điền trĩu nặng: \"Còn muốn Thôi Ngữ Nhàn tự tay đưa y tới đây.\"<br>Văn Tông nói: \"Bệ hạ muốn thì người ắt sẽ qua.<br><br>Lão thần có một đệ tử xuất sư ngay sau Thừa An, có điều nhiều năm nay say mê du ngoạn.<br><br>Hiện giờ Bệ hạ cần người, lão thần xin cả gan tiến cử.\" <br>Ánh mắt Vương Điền hơi dao động: \"Đệ tử của Thái phó ắt giỏi giang.\"<br>**<br>Nhìn chung các thành phần tri thức thời cổ đại đều sở hữu khí chất ngạo nghễ thanh cao nên khi gặp Kỳ Minh, Vương Điền bất giác nhớ đến Bách Lý Thừa An và Thôi Kỳ, dẫu cho tính cách ba người họ khác xa một trời một vực.<br><br>Kỳ Minh hiền hòa, Bách Lý Thừa An kiêu ngạo, Thôi Kỳ lạnh nhạt, song luôn đem đến cho anh cảm giác trăm sông đổ về một biển.<br>Tuy nhiên nói sao thì nói.<br><br>Anh xuyên không lâu rồi mà đây mới là lần đầu gặp gỡ bạn cùng trang lứa tuổi tác sàn sàn và có thể chơi thân.<br><br>Tính tình Kỳ Minh hiền hòa, tiến lùi có chừng mực, còn không bị luống cuống vì sự chênh lệch giữa đôi bên.<br><br>Vương Điền trò chuyện với y rất nhiều chủ đề, từ đạo trị quốc đến dịch bệnh lũ lụt năm nay, thảo luận tiếp về giá gạo và điểm tâm ở phố Ưng Tô, thậm chí tán gẫu sang cả những chuyện lý thú xảy ra ở Quốc Tử Học của Kỳ Minh.<br><br>Y rất khéo ăn nói, lời lẽ cực kỳ sinh động, Vương Điền thì lại hay nói.<br><br>Bởi vậy, bọn họ hàn huyên với nhau tới tận khi trăng lên đầu cành.<br> <br><br>Thậm chí Vương Điền còn giữ y lại dùng bữa.<br><br>\"Trẫm và Lạc Hoằng vừa gặp đã thân.\" Vương Điền cười cụng chén với y.<br><br>Kỳ Minh cười đáp: \"Lạc Hoằng cũng vậy.<br><br>Xưa giờ chỉ nghe lời người ngoài, hôm nay gặp tận mắt mới biết không thể tin hết vào lời đồn.\" <br>Vương Điền nói: \"Vừa rồi ngươi nói về vấn đề thuế thật ngắn gọn súc tích.<br><br>Người bình thường khả năng sẽ không nghĩ được đến phương diện này.\" <br>\"Đây cũng chỉ là điều thần chứng kiến trong khi du lịch bốn phương.<br><br>Hiện nay, cả Nam Triệu và Đông Thần đều đã bắt tay vào cải cách.<br><br>Bắc Lương chúng ta không những chưa thay đổi mà Thái hoàng Thái hậu người còn đi ngược về, sử dụng chế độ thuế từ vài chục năm trước...!Bá tánh khổ không tả nổi.\" Vẻ mặt Kỳ Minh trĩu nặng: \"Dòng tộc họ Thôi còn mượn tên tuổi hoàng thân quốc thích để vơ vét của cải khắp nơi, chiếm dụng đất đai xóm làng...!Dẫu có lòng sửa đổi chế độ thuế, e rằng chặng đường tương lai vẫn xa vời.\"<br>Vương Điền mân mê chén rượu: \"Chưa chắc đã xa vời.\" <br>Kỳ Minh thoáng sửng sốt.<br>Vương Điền cười nói: \"Không biết Lạc Hoằng có ý định vào Bộ Hộ rèn luyện hay chăng?\"<br>...<br>Uống rượu với Kỳ Minh xong, Vương Điền quay về tòa điện sau thư phòng thì trời đã khuya.<br><br>Thấy Lương Diệp đang nằm bắt chéo chân nghịch quạt trên giường, anh còn tưởng mình hoa mắt.<br><br>Sau buổi sáng hoang đường ấy, Lương Diệp càng thoắt ẩn thoắt hiện hơn.<br><br>Anh cũng vô thức tránh né hắn.<br><br>Tính ra phải bảy, tám ngày chưa gặp rồi.<br><br>Mặc dù không muốn thừa nhận cho lắm nhưng anh hơi nhớ hắn thật.<br><br>Sáng sớm hôm ấy, Lương Diệp bị anh đ è xuống bắt nạt, mắt đã đỏ ửng lên mà anh vẫn chẳng chịu buông tay, trong lúc nổi nóng cũng không kiểm soát được sức mình.<br><br>Do vậy, bây giờ cứ nhớ đến là vành tai nóng lên.<br><br>Kể cả khi thằng oắt này là tên khốn vô tâm.<br>Lương Diệp xoay nhanh cây quạt, biếng nhác nói: \"Đùi trẫm trầy cả da, cưỡi ngựa phiền phức thật sự.<br> <br><br>Kết quả về lại thấy ngươi trò chuyện với hạng tôm tép nhãi nhép nào đấy vui phết, chậc.\" <br>Vương Điền liếc hắn, ngồi xuống bên bàn rót chén trà giải rượu: \"Lạc Hoằng là học trò của Văn thái phó, ta định sắp xếp y vào Bộ Hộ.<br><br>Ngươi thấy sao?\" <br>\"Trẫm nói rồi, chuyện triều chính ngươi xử lý thoải mái.\" Lương Diệp buồn chán đáp.<br>Vương Điền nhìn thoáng qua hắn: \"Ngươi cứ yên tâm vậy sao?\"<br>Lương Diệp gác một chân lên thành giường, chỉ vào gốc đùi: \"Chỗ này...!mới tróc vảy hai hôm trước.\"<br>Yết hầu Vương Điền khẽ nhúc nhích.<br><br>Anh rủ mi mắt, uống một hớp trà.<br><br>Lương Diệp khó chịu: \"Trẫm vắng mặt tận bảy, tám ngày liền mà ngươi chẳng thèm hỏi han lấy một câu trẫm đi đâu.\" <br>\"Ngươi đi đâu?\" Vương Điền cụp mắt hỏi.<br>\"Trẫm không nói cho ngươi.\" Lương Diệp cười nhảy xuống giường, kéo ghế ngồi sang đối diện anh, lấy đi chén trà từ tay anh, li3m quanh chỗ anh vừa đặt môi rồi mới uống.<br><br>Tiếp theo, hắn để chén trà về vị trí cũ, tỏ vẻ chê ghét: \"Toàn mùi rượu.\" <br>\"Không muốn nói thì thôi.\" Vương Điền rót đầy lại chén trà, cầm lên uống thêm hai hớp: \"Hôm nay ta gặp Văn thái phó, dự định ép Thôi Kỳ gia nhập ngoại triều.<br><br>Ngươi có cách nào ổn không?\" <br>Lương Diệp bĩu môi: \"Quả nhiên ngươi bấu chặt ma ốm kia không buông mà.<br><br>Hôm nay họ Thôi, ngày mai họ Kỳ, lả lơi ong bướm.\"<br>\"...\" Vương Điền lười đối lời hắn, đáp qua quýt: \"Đúng vậy, ngươi muốn giết hay xẻo thì tranh thủ dịp còn sớm đi.\" <br>Lương Diệp \"Chậc\" một tiếng, nhấc chân đá vào cẳng chân anh, nói với giọng rất đỗi tủi thân: \"Chân trẫm đau.\" <br>\"Chân ta cũng đau.\" Vương Điền cười giả tạo: \"Ngươi vẫn chưa chơi chán?\"<br>Lương Diệp nhướng mày, túm Vương Điền dậy khỏi ghế, để anh ngồi lên đùi mình.<br><br>Hắn ôm anh hít một hơi thật dài, vùi mình trong lòng anh, khàn giọng nói: \"Chân đau, đầu cũng đau.\"<br>Vương Điền nghiến chặt răng, túm mạnh tóc hắn kéo ra: \"Ngươi lại uống canh Bạch Ngọc?\"<br>\"Đâu có.\" Lương Diệp ngẩng đầu ngóng trông anh, rầu rĩ nói: \"Không uống mới đau đầu, ngươi xoa bóp cho trẫm đi.\"<br>Vương Điền sờ vào người hắn, toàn thân lạnh lẽo thật, hệt như vừa được đào ra từ đống tuyết.<br><br>Anh vươn tay day ấn phần gáy giúp hắn, Lương Diệp bất giác híp mắt lại, vùi đầu vào lòng anh.<br><br>\"Đồng hương của Tuân Diệu là người tiết lộ đề thi cho y.<br><br><br>Trước kỳ thi, tên đồng hương ấy đã cung cấp đề cho thêm hai người khác rồi bỏ trốn.<br><br>Gã là đệ đệ ruột của tiểu thiếp nhà huyện thừa huyện Quảng Viễn.\" Lương Diệp bỗng cất lời.<br>Vương Điền thoáng dừng tay, rồi lại xoa bóp đầu cho hắn tiếp: \"Ta nhớ huyện thừa huyện Quảng Viễn họ Biện?\"<br>\"Ừ, đó là người trong họ nhà Biện Thương, theo vai vế thì là cháu ngoại của ông ấy.\" Lương Diệp ôm eo anh: \"Tiểu thiếp kia từng làm nha hoàn tại quê quán Lật Dương của Thôi Thị.<br><br>Nếu tra xuống tiếp thì sẽ tra ra Thôi Thị, song cũng liên lụy đến Biện Thương.\"<br>Vương Điền nhíu mày.<br><br>Hiển nhiên không thể động vào Biện Thương, nước cờ này của Thôi Ngữ Nhàn chiêu đúng là xảo quyệt.<br><br>Một là êm đềm cho qua, hai là kéo theo Biện Thương xuống nước, đôi bên cùng tổn hại, không lời lãi được gì.<br>Lương Diệp ôm anh không nói nữa.<br><br>Vương Điền bận nghĩ ngợi, xoa bóp thêm một lúc mới nhớ ra, hỏi: \"Mấy hôm nay ngươi ra ngoài vì việc này?\"<br>\"Tiện thể tra luôn.\" Lương Diệp tóm lấy cổ tay anh, đặt bàn tay anh lên phần gáy lạnh lẽo của mình: \"Trẫm đi gặp Tiêu Văn Bách.\" <br>Vương Điền hãi hùng cúi đầu nhìn hắn: \"Tiêu soái ở tận cùng phía Nam của Bắc Lương.<br><br>Ngươi đi đi về về mất tám ngày, không cần ngủ à?\" <br>\"Trẫm đã chạy chết ba con ngựa.\" Lương Diệp kéo tay anh xuống đặt tại gốc đùi mình, cọ đầu vào lòng anh: \"Chân đau chết đi được.\" <br>\"...\" Vương Điền rút tay ra, đanh mặt tiếp tục xoa bóp đầu cho hắn.<br>Lương Diệp tì trán lên ngực anh, cười vênh váo đắc chí: \"Chứ ngươi nghĩ sao trẫm lại đau chân? Chẳng lẽ giống ngươi sáng đó bị...!Ưm.\" <br>Vương Điền bóp mỏ hắn: \"Ngươi đến gặp Tiêu soái làm gì?\"<br>Lương Diệp bỏ tay anh ra, cắn vào mu bàn tay anh: \"Trẫm đi thử xem ông ấy chọn ai.\" <br>Vương Điền lẳng lặng chờ đợi.<br>\"Ông ấy trung thành tận tâm với Đại Lương.\" Lương Diệp táy máy ấn tay lên gốc đùi anh: \"Sử dụng được người này.\" <br>Vương Điền cảm giác như mình đang ôm một tảng băng.<br><br>Anh xách móng vuốt của Lương Diệp ra, toan đứng dậy: \"Ngươi mệt vậy rồi thì mau đi nghỉ đi.\" <br>\"Trẫm mệt vậy mà về còn phát hiện ngươi ngoại tình.\" Lương Diệp ghì chặt eo anh, không cho anh cử động.<br><br>Hắn nhìn anh với ánh mắt chất đầy sự lên án và khó chịu: \"Ngươi chẳng bao giờ cười với trẫm nhiều đến thế.\" <br>Vương Điền nâng cằm hắn, nói với gương mặt không cảm xúc: \"Ta cười với ngươi chưa đủ à? Ngươi có ham gì đâu.\"<br>Lương Diệp cong môi: \"Thế thì trẫm cũng không muốn ngươi cười với người khác.\"<br>\"Ta vui.\" Vương Điền ấn ngón tay cái lên môi hắn, xoa thong thả: \"Chưa đau sắp chết tới nơi thì chắc chưa dám về nhỉ? Sao, sợ ta ch1ch ngươi thật à?\"<br>Lương Diệp híp mắt: \"Tục tĩu ghê.\"<br>Vương Điền cười lạnh lùng: \"Ngươi mà không tục tĩu? Vừa về đã lao vào lòng người ta.\" <br>Lương Diệp nhìn anh thắc mắc: \"Ngươi huých một gối làm trẫm suýt nữa mất khả năng gi@o hợp, trẫm còn chưa tính sổ với ngươi.<br><br>Giờ ngươi lại dám xấc xược như thế, điên rồi à?\"<br>\"Bị ngươi lây bệnh đấy.\" Vương Điền nhéo gáy hắn rồi ôm cổ hắn hôn lên.<br><br>Chẳng mấy Lương Diệp đã không rảnh thắc mắc nữa.<br> <br><br>Hai tay hắn đặt trên đai lưng Vương Điền, chỉ đang phân vân xem nên cởi kiểu gì cho tự nhiên.<br><br>Vương Điền ngẩng đầu liếc qua móng vuốt của hắn.<br><br>Lương Diệp ra vẻ điềm nhiên bỏ ra, chuyển sang nắm tua rua ngọc bội của anh.<br><br>\"Toàn mùi rượu.\" Lương Diệp li3m môi, bỗng trở nên cảnh giác: \"Đừng nói ngươi lại uống say nhé?\" <br>Vương Điền cười nhạo một tiếng, bóp nhẹ vành tai hắn: \"Không say, không tin thì ngươi thử tiếp xem.\"<br>Lương Diệp tựa lưng lên bàn, yết hầu động đậy.<br><br>Dù đầu đau sắp nổ tung, hắn vẫn không ngăn đỡ được ánh mắt khôi hài chứa ý khiêu khích của Vương Điền, chủ động xáp đến.<br><br>Vương Điền lại nghiêng đầu né tránh, đỡ vai hắn đứng dậy: \"Không còn sớm nữa, đi ngủ sớm chút.\" <br>Lương Diệp túm chặt cứng ngọc bội của anh: \"Trẫm đau đầu.\"<br>Vương Điền nói: \"Xoa cũng đã xoa, ngửi cũng đã ngửi, nó vốn dĩ đau vậy đấy, ngươi làm được gì bây giờ?\" <br>\"Ngươi ngủ cùng trẫm.\" Lương Diệp nói.<br>\"Được thôi.\" Vương Điền đồng ý rất sảng khoái.<br><br>Lương Diệp chỉ chần chừ một thoáng và lại dính lấy anh như lẽ hiển nhiên.<br><br>Vương Điền đỡ hắn, cảm nhận được cánh tay Lương Diệp đang run khe khẽ.<br>Đau lắm rồi đây.<br><br>Nhớ lại trải nghiệm khi uống một ngụm nhỏ lần trước, Vương Điền chưa thôi sợ hãi.<br>Anh nhìn Lương Diệp.<br><br>Một giây trước còn chẳng muốn quan tâm sự sống chết của hắn, một giây sau thằng oắt này đã túm lấy tay áo anh, ỉu xìu kêu đau đầu, cuộn tròn thành một cục, run rẩy bên cạnh anh.<br><br>Cuối cùng, Vương Điền vẫn không nỡ, vòng tay kéo hắn vào lòng mình.<br><br>Lương Diệp vùi sâu mặt bên cổ anh, từng nhịp thở buốt giá phả lên khiến làn da anh sởn gai ốc.<br><br>\"Trên đường về, trẫm nhặt được một cục đá đẹp lắm.\" Lương Diệp uể oải khép mắt, nhét một cục đá nhỏ láng mịn vào ta anh.<br>\"Để làm gì?\" Vương Điền cầm cục đá soi dưới ánh nến xem.<br><br>Nó rất giống cục đá họ đập rơi mái ngói ở núi Thập Tải, bề mặt láng mịn, tuy nhiên kích cỡ lớn hơn cục kia và màu tối hơn chút.<br>\"Không biết.\" Lương Diệp đuối sức nói: \"Trẫm chỉ muốn mang nó về...\" <br>Vương Điền lặng thinh nhìn cục đá trong tay.<br>Lương Diệp cười một tiếng, tựa hồ đã nặng nề chìm vào giấc ngủ.<br><br>Thế nhưng, khi Vương Điền đặt cục đá ấy xuống dưới gối của mình, hắn lại chợt cất lời:<br>\"...!Cho ngươi.\".<br><br>"]