["<br>","Chuyển ngữ: Trầm Yên<br><br>...........................................................<br><br>Tim đập dữ dội, hơi thở nóng rực... và cả mùi hương quen thuộc xoa dịu cõi lòng trên người Lương Diệp.<br><br>Nếu sự phân bổ dopamine có giới hạn thì Lương Diệp chính là giá trị đỉnh cực của anh.<br><br>Vương Điền giữ gáy hắn, bất chấp tất cả hôn lên.<br><br>Dưới ánh trăng, tại gió tuyết, trong những cuồng điên rối loạn, giữa hai cõi thực và ảo.<br><br>Lương Diệp thoáng do dự, chỉ một thoáng thôi nhưng cũng đủ khiến Vương Điền khó chịu dữ dội. Với khí thế mạnh mẽ, anh ôm ghì đối phương vào lòng, dốc cạn sức mình xâm lược từng hơi thở, nhiệt độ cơ thể... toàn bộ mọi thứ của Lương Diệp giữa mùi máu nồng, tới tận khi Lương Diệp không kháng cự nổi sự dụ dỗ nữa, bằng lòng lún sâu cùng anh, dẫu có phải chết chung.<br><br>Tốc độ rơi quá nhanh khiến nụ hôn vồ vập này trở nên quá ngắn ngủi.<br><br>Lần đầu tiên trong cuộc đời, Lương Diệp cảm thấy sức của một người có thể mạnh mẽ tới vậy. Hắn thèm khát môi lưỡi và hơi thở của Vương Điền nhưng ít nhất vẫn chừa ra phần nào tỉnh táo để quan sát tình hình xung quanh, tiếp theo giục hết nội lực ra mới vất vả tìm được vài chỗ giảm xóc tại vách đá.<br><br>Trong lúc đó, Vương Điền hôn khắp mặt mày hắn, liếm láp vành tai hắn, lưu loát lột vạt áo trước ngực hắn ra, để lại vài dấu răng rướm máu tại cổ hắn. Vào giây phút đạp lên bậc giảm xóc cuối, Vương Điền đã cắn như muốn cắn đứt xương quai xanh của hắn.<br><br>Lương Diệp lập tức chặn cằm anh, ép anh ngậm miệng, áp tay bao bọc kín kẽ phần cổ anh, tay khác siết chặt vòng eo của Vương Điền, đảm nhận vai trò một tấm chắn bằng xương bằng thịt, va mạnh vào vách đá, suýt nôn ra máu. Hắn ôm anh lăn từ vách đá xuống, cánh tay chợt đau nhức, trước khi mất sức còn quan sát qua một số chỗ địa hình phẳng, mới để Vương Điền đè lên người mình.<br><br>Tuyết đọng trên vách đá dốc đứng chợt rơi xuống, vùi lấp kín hai người.<br><br>Trong lúc mơ màng, Vương Điền nghe thấy tiếng vang ầm ầm từ máy bay trực thăng.<br><br>\"... Tìm được... chủ tịch Vương rồi...\"<br><br> <br>Anh gượng mở mắt ra, thoáng thấy Lương Diệp được người ta khiêng lên cáng. Không biết qua bao lâu, tiếng bước chân mới vang lên lần nữa.<br><br>\"... Còn một người! Ở đây còn một người!\"<br><br>\"...\"<br><br>Đệt.<br><br>Vương Điền mơ màng nghĩ. Quả nhiên vận may của thằng oắt Lương Diệp này cao hơn anh không biết bao nhiêu lần. CMN nó chứ trực thăng tới cứu trợ mà cũng phát hiện ra hắn trước.<br><br>Không hề ý thức được việc mình mặc áo trắng trùng màu tuyết chẳng khác nào đâm đầu vào chỗ chết.<br><br>... Đếch nên là mơ nữa nhé.<br><br>Mí mắt dần trĩu nặng. Anh gồng mình chống trả cơn buồn ngủ, muốn giữ tỉnh táo, tuy nhiên cuối cùng vẫn rơi vào bóng tối đặc quánh.<br><br>——<br><br>Tiếng nước nhỏ tong tong quái dị vang lên bên tai Lương Diệp, xen lẫn với đó là tiếng sột soạt ồn ào, tiếng bước chân... Hắn gắng gượng mở mắt, khi đang bực bội ra mặt, hắn cứ thế đối diện với ánh nhìn của một người phụ nữ.<br><br>\"Ồ, tỉnh rồi?\" Ngữ điệu đối phương như rất quen thân với hắn.<br><br>Lương Diệp bực bội nhắm mắt rồi lại mở ra, vừa ngạc nhiên, vừa mê man nhìn đối phương chằm chằm, há miệng thở dốc: \"... mẫu hậu?\"<br><br>Mới bị tuyết vùi một lát đã vùi chết hắn rồi ư?! Vương Điền đâu?! Có tới địa phủ cùng không?!<br><br>\"Mẫu cái đầu nhà con! Nối tóc từ bao giờ thế?\" Bộ nail đẹp đẽ của Chung Thiên Nhạn thoảng qua, bóp má hắn, cười giả lả nhìn hắn: \"Vương Tiểu Điền, con giỏi lắm! Mẹ với cha con còn chưa chết đâu! Thế mà lại đi chơi cái trò tìm đường chết này! Trước khi mẹ ra nước ngoài, con đã hứa với mẹ thế nào?!\"<br><br>Lương Diệp chầm chậm chớp mắt, nhìn người phụ nữ đẹp tinh tế trước mắt. Dẫu bà ấy giống Vương Húc Toại đến tám, chín phần mười nhưng xem vẻ chỉ là một người bình thường. Vương Húc Toại tuyệt đối sẽ không đối xử với anh thân thiết thế này.<br><br>Chung Thiên Nhạn bóp mặt hắn xoay qua xoay lại, cười lạnh lùng nói: \"Giờ biết sợ cũng muộn rồi. Con dám giấu mẹ cả chuyện hôn mê nằm viện hai lần, đang muốn cha mẹ nhặt xác cho con đúng không?\"<br><br>Lương Diệp nắm lấy cổ tay bà ấy, khẽ đẩy tay bà ấy ra. Hắn nhìn quanh tìm Vương Điền, kết quả chỉ thấy một căn phòng chật hẹp lạ lùng, trong không khí đầy ắp thứ mùi khiến người ta buồn nôn, còn có hộp sắt phát ra âm thanh quái dị nữa.<br><br>\"Vương Điền đâu?\" Hắn nhìn Chung Thiên Nhạn.<br><br>Chung Thiên Nhạn thoáng sửng sốt: \"Không phải con đang ở đây hay sao?\"<br><br>\"Trẫm không phải Vương Điền.\" Vẻ mặt Lương Diệp chợt căng thẳng, muốn đẩy bà ấy ra, xuống giường.<br><br>Sau đó, hắn thấy người phụ nữ trước mặt nhíu chặt mày, ấn vào chốt mở quái dị bên cạnh rồi lấy một cục nhỏ màu đen ra, nói ra mấy câu quái gở: \"... Trạng thái tinh thần của thằng bé hơi bất ổn... dĩ nhiên phải qua khám ở khoa thần kinh... đã lấy được bệnh án của thằng bé lúc trước... cho Mark qua đây.\"<br><br>Lương Diệp nhanh nhạy phát hiện vô số tiếng bước chân, lập tức cảnh giác. Hắn híp mắt nhìn ra cửa, thấy những người đi vào đều ăn vận cực kỳ quái dị, tóc cắt ngắn cũn, tuy nhiên có thể nhìn ra tất cả đều không biết võ, chỉ cần một ngón tay là đủ ấn chết.<br><br>\"Cục vàng đừng căng thẳng nhé.\" Nhìn dáng vẻ cảnh giác của hắn, ngữ điệu của Chung Thiên Nhạn lập tức trở nên hiền hòa, vươn tay vỗ lưng hắn, dịu giọng: \"Bọn họ đều là bác sĩ, con sẽ sớm khỏe thôi.\"<br><br>\"Trẫm không phải Vương Điền.\" Lương Diệp nhíu mày: \"Bây giờ các ngươi nên đi tìm hắn mới đúng.\"<br><br>Ánh mắt Chung Thiên Nhạn thoáng cái trở nên xót thương. Bà ấy ngập ngừng nhìn hắn rồi quay sang nói với bác sĩ: \"Mark à, hình như thằng bé đang gặp vướng mắc với nhận thức về thân phận bản thân.\"<br><br>\"Tôi đã xem qua bệnh án của cậu ấy lúc trước...\"<br><br>Lương Diệp nhìn mấy người ngoại lai xấu xí trước mặt bắt đầu xoen xoét tiếng chim với mình. Ngay sau đó, có người cầm một cái kim dài mảnh tiến lại gần hắn. Ánh mắt Lương Diệp trở nên lạnh lùng, sự kiên nhẫn đã cạn sạch.<br><br><br>——<br><br>Vương Điền từ từ mở mắt ra, bị màu trần nhà làm hơi đau mắt. Quanh anh là mùi nước sát trùng, khiến máu toàn thân anh bỗng chốc nguội ngắt.<br><br>Thất bại rồi?<br><br>Vậy chuyện anh gặp Lương Diệp là sao?<br><br>Ảo giác?<br><br>Không thể nào.<br><br>Vẻ mặt anh thoáng cái méo xẹo. Vương Điền ngồi bật dậy từ giường bệnh, bứt quàng kim tiêm truyền dịch ghim trên người ra, vội vàng quay đầu tìm kiếm bóng dáng của Lương Diệp.<br><br>Tại sao không quay về?<br><br>Rõ ràng sức mạnh của khúc xương kia chưa mai một hết, hoàn toàn đủ cho anh xuyên không lần nữa, dẫu đi ngược ý trời cũng chẳng sao hết. Sự tồn tại của khúc xương tồi tàn này là điều kiện tiên quyết, một khi vỡ vụn thì không ai có thể cho anh quay về hiện đại nữa, chắc chắn xuất hiện lỗi tại đâu đó...<br><br>Bình tĩnh. Bình tĩnh nào Vương Điền.<br><br>Anh nhìn bác sĩ và y tá chạy tới chỗ mình. Tiếng quát mắng của họ như bị ngâm xuống đáy biển, nhỏ nhoi xa vời, anh không nghe rõ. Biểu cảm sợ hãi và sốt sắng của họ khiến anh vừa bài xích, vừa bực bội.<br><br>\"Thưa quý ngài đây, mong anh hãy bình tĩnh chút, về lại giường bệnh được không?\"<br><br>\"Anh đang thiếu máu nghiêm trọng...\"<br><br>\"Thưa anh... anh ơi... anh có nghe không...\"<br><br>\"Đội cứu hộ đã đưa anh tới đây...\"<br><br>\"... Tên anh là gì? Thưa anh, chúng tôi đang nghĩ cách báo cho người nhà của anh...\"<br><br>Vì sao lại thất bại?!<br><br>Rõ ràng anh đã tóm được Lương Diệp rồi mà!<br><br>**<br><br>Mười phút sau.<br><br>Vương Điền lạnh lùng nhìn y tá trẻ sắp bị dọa phát khóc: \"Thế nên ý của cô là lúc ấy đội cứu hộ tìm được hai người?\"<br><br>\"Vâng ạ.\" Y tá trẻ bị anh nhìn đến đờ người, nói: \"Chúng tôi đã liên hệ được với người nhà của quý ngài gặp nạn chung với anh trước... dựa theo yêu cầu của người nhà, ngài ấy đã được đưa tới bệnh viện tư nhân tiến hành cứu chữa... Anh được tìm thấy muộn hơn quý ngài kia hai tiếng...\"<br><br>Hy vọng một lần nữa cháy lên trong lòng Vương Điền.<br><br>\"Cậu ta được đưa tới bệnh viện nào?\"<br><br>\"Chuyện này...\" Y tá trẻ ấp a ấp úng: \"Đây là quyền riêng tư cá nhân, theo quy định thì chúng tôi không thể tiết lộ.\"<br><br>Vương Điền nhấc tay ra hiệu cho cô ấy im lặng, lát sau mới bỏ tay xuống như vừa tỉnh giấc từ cơn mơ, cười khách sáo với cô ấy: \"Ngại quá, ban nãy cảm xúc của tôi hơi kích động, xin hỏi, tôi có thể mượn điện thoại một lát không?\"<br><br>Nửa tiếng sau, xe dừng trước cổng bệnh viện tư.<br><br> <br>Vương Điền nhìn thoáng qua tấm biển quen thuộc của bệnh viện, trái tim căng thẳng lập tức yên ổn hơn hẳn. Được đưa tới bệnh viện nhà mình thế này thì chắc chắn Lương Diệp không biến mất được.<br><br>Trái tim sắp chết lặng lại bắt đầu đập dữ dội. Thậm chí anh đã cảm nhận được cơn khô nóng xuất hiện, buộc phải cởi áo khoác vắt lên cánh tay. Khi đi ngang cửa kính, anh liếc qua bóng hình trên đó theo thói quen, rồi lại nhanh chóng thu hồi ánh nhìn.<br><br>Lương Diệp thực sự tồn tại, không cần phải coi ảnh phản chiếu là vật thay thế nữa.<br><br>Cộp... cộp... cộp...<br><br>Tiếng bước chân vang lên tại hành lang trống trải sạch đẹp. Mùi nước sát trùng thoang thoảng quẩn quanh khắp nơi. Màn hình điện tử hiển thị thời gian hiện tại, những chấm đỏ nhấp nháy phụ họa cho nhịp đập trái tim.<br><br>Lương Diệp.<br><br>Vương Điền hít sâu một hơi, tại mạn cổ anh hãy còn một dấu răng mờ, minh chứng rõ sự tồn tại của Lương Diệp với anh.<br><br>Lương Diệp đi đến thế giới của anh.<br><br>Điều này khiến anh sung sướng và phấn khích hơn cả việc quay về Bắc Lương.<br><br>Tại một thế giới lạ lẫm, quái dị, kỳ cục, dẫu Lương Diệp có tài giỏi cỡ mấy thì cũng chỉ quen biết và dựa dẫm được vào duy mình anh.<br><br>Anh nên dang rộng vòng tay, chào đón người yêu.<br><br>Tiện thể dệt ra một tấm lưới kín kẽ vô hình, lấy tình yêu và ham muốn dựng lên khung giá, tạo thành một nhà tù bí mật nghiêm ngặt, cứ vậy, kiểm soát hoàn toàn Lương Diệp trong lòng bàn tay mãi mãi.<br><br>Không chỗ để trốn.<br><br>Không ai giành được.<br><br>Nhịp thở của Vương Điền bỗng dồn dập. Ánh sáng tàn ác và chờ mong khấp khởi trong mắt. Anh không kìm lòng được, nhấc tay cởi hai cúc áo sơ mi để mình hít thở dễ dàng hơn.<br><br>Anh đã tưởng tượng ra mình nên hôn Lương Diệp của mình bằng tư thế nào, nên tiến vào cơ thể Lương Diệp ra sao, nên cắn chiếc cổ hoàn hảo của hắn kiểu gì, nên chào đón Lương Diệp đến đây nhiệt liệt cách mấy...<br><br>Một Lương Diệp sống động, thực sự tồn tại.<br><br>Cơn đói cồn cào ùa ra mãnh liệt từ dạ dày. Vương Điền liếm láp đôi môi khô khốc, khóe miệng phác họa một độ cong bình thản, dự định sử dụng lớp vỏ bọc dịu dàng quyến rũ của mình an ủi người yêu đang hoảng loạn mất kiểm soát trước.<br><br>Bàn tay nắm lấy then cửa lạnh lẽo, sau đó mở cửa ra không chút do dự.<br><br>Một loạt tiếng ồn xộc tới trước mặt Vương Điền.<br><br>Con ngươi đen nhánh đờ đẫn chuyển động vài lượt. Anh thấy được bác sĩ nằm la liệt kêu rên, y tá run bần bật trong góc... và Lương Diệp đang ôm mẹ anh vào lòng với vẻ mặt khinh thường.<br><br>Vương Điền đã tưởng tượng ra vô số câu nói đầu tiên khi gặp lại Lương Diệp. Có nặng tình, có vồn vã, có đau thấu tim gan, chỉ không có duy nhất câu...<br><br>\"Lương Diệp! Thả mẹ của ta ra!\"<br>"]