["<br>Khi Vương Điền mở mắt, trời vừa hửng sáng.<br>Quần nhau đến muộn quá, thành thử về cơ bản, anh và Lương Diệp đều chẳng ngủ được mấy.<br><br>Lúc này, Lương Diệp đang nhắm mắt nhưng lại nhíu mày, không rõ là ngủ hay thức.<br>Tuy nhiên, với từng nhịp thở chứa đựng đôi phần giận dỗi kia thì khả năng cao vẫn chưa ngủ.<br>Anh ôm lấy người ấy từ đằng sau, cúi đầu hôn lên xương vai ửng đỏ của hắn.<br><br>Dấu tích trên đó trông có vẻ hơi rợn người.<br>Tối qua quậy quá đà thật rồi.<br><br>- Vương Điền dè dặt hồi tưởng vài giây, tay đã vô thức đặt lên mạn eo Lương Diệp và véo nhẹ.<br><br>Anh cất giọng hơi khàn gọi hắn: \"Dậy đi tắm rửa thôi, Lương Diệp.\"<br>Giọng Lương Diệp còn khàn hơn cả anh, xen lẫn trong đó là cảm xúc thẹn quá hóa giận: \"Cút.\"<br>Vương Điền đâu hề quan tâm, chầm chậm day huyệt Thái Dương cho hắn.<br><br>Toàn thân Lương Diệp lạnh lẽo hệt tảng băng, ôm vào lòng cũng không ủ ấm nổi.<br><br>Anh thở dài: \"Xin lỗi, tại ta lợi dụng lúc người khác gặp khó khăn.\"<br>Lương Diệp tựa vào lòng anh, thư giãn cho anh xoa bóp đầu.<br><br>Chưa kịp lên tiếng, hắn đã nghe anh nói tiếp: \"Đáng lẽ không nên giày vò ngươi tàn nhẫn đến vậy...\"<br>Chưa nói hết câu, người vốn đang nằm im trong lòng anh bỗng bùng nổ, thình lình lật mình, ngồi lên trên người anh, vươn tay bóp cổ anh.<br>Mặt mũi Lương Diệp vẫn trắng nhợt nhưng khóe mắt lại ửng một màu đỏ bất thường, cổ tay hằn dấu đỏ bị mảnh vải trói.<br><br>Trên thực tế, hắn đã bị Vương Điền \"chà đạp\" tàn phá bừa bãi cả thảy từ trên xuống dưới.<br><br>Vùng xanh tím chỗ bắp đùi phơi bày ra ngoài rõ mồn một.<br><br>Hắn nhìn chằm chặp Vương Điền với vẻ mặt hơi dữ tợn, hơi lạnh dần lan tràn nơi đáy mắt, lực siết gia tăng thêm chút.<br>Vương Điền nắm hờ cổ tay hắn.<br><br> <br>Dẫu nhịp thở càng lúc càng khó khăn, nét mặt anh vẫn bình tĩnh như cũ, tựa hồ chắc chắn Lương Diệp sẽ không làm gì mình.<br>Sự phẫn nộ trong đôi mắt Lương Diệp lại lớn hơn.<br><br>Hắn banh chặt hàm, khí thế chết chóc phờ phạc đong đầy.<br>Vương Điền nhíu mày, đang định nhấc tay thì lực siết tại cổ chợt giảm.<br><br>Với khuôn mặt trắng bệch, Lương Diệp rủ hàng mi, thong thả vuốt ve cổ anh.<br>Vương Điền đưa tay đỡ eo hắn, ánh mắt quét qua từng vùng da trên người hắn từ dưới lên trên.<br><br>Ký ức điên cuồng và hoang đường hãy còn mới nguyên.<br><br>Thực ra, nửa canh giờ trước, anh lại đè người ta đòi hỏi vô số lần không màng tất cả ở bể tắm.<br><br>Lúc đó, anh cũng nói với Lương Diệp là \"Dậy đi tắm\"...<br>Hay lắm, đã hiểu lý do Lương Diệp muốn bóp cổ anh.<br>Lương Diệp ngẩng đầu, vẻ chết chóc vẫn đầy rẫy trên gương mặt.<br><br>Vương Điền hiếm khi chột dạ cười khẽ với hắn, mang tai đỏ bừng.<br>Mày đúng là thú vật mà Vương Điền.<br>Anh ngẫm lại nửa vời thêm một lát, nắm lấy cổ tay Lương Diệp lay nhè nhẹ.<br><br>Lương Diệp nhìn chằm chặp anh với vẻ u ám, mãi lâu sau mới cất lời: \"Trẫm muốn ngũ mã phanh thây ngươi.\"<br>Vương Điền vỗ về eo lưng hắn.<br><br>Lương Diệp phản xạ có điều kiện, khẽ run.<br><br>Nét mặt hắn thoáng chốc méo xẹo, mặt mũi đen sì như sắp nhỏ ra giọt mực, cơn giận dâng lên: \"Vương Điền.\"<br>\"Ta xoa bóp đầu cho ngươi, ngủ thêm một, hai canh giờ nữa đi.\" Vương Điền rờ tay dọc theo sống lưng hắn lên, ấn người ta vào lòng mình, dịu giọng dỗ dành hắn: \"Chờ ngươi tỉnh giấc rồi hãy ngũ mã phanh thây ta sau.\"<br>Lương Diệp tựa lên người anh, thoáng thấy vết thương bị mình cắn thành trên vai anh, cười khẩy một tiếng.<br>Biểu cảm của Vương Điền hơi sượng lại.<br><br>Anh nghiêng đầu hôn tai hắn: \"Hay là bây giờ ngươi ngủ trả nhé?\"<br> <br>\"Hờ.\" Lương Diệp cười lạnh lùng một tiếng, vùi đầu bên cổ anh: \"Vương Điền, ngươi chờ đấy cho trẫm.\"<br>Vương Điền khẽ cười trong thinh lặng, kề tai hắn nói: \"Đừng ngủ, trò chuyện với ta.\"<br>Lương Diệp bực bội ngẩng đầu lườm anh: \"Ngươi có bị thần kinh không vậy?\"<br>Lúc muốn hắn ngủ, lúc lại bắt hắn trò chuyện.<br>Vương Điền nhìn hắn đầy vô tội, chầm chậm chớp chớp đôi mắt, nâng mặt hắn, nhẹ nhàng cọ chóp mũi hắn.<br><br>Anh hỏi nghiêm túc: \"Ta thân là bề tôi mà lại dám phạm thượng, đại nghịch bất đạo như thế, cớ sao không giết ta?\"<br>Lương Diệp mệt mỏi nhắm mắt, lười biếng đáp: \"Giết ngươi thì chán biết bao, trẫm có vô số cách xử lý ngươi.\"<br>Vương Điền cong môi, để hắn dựa lên người mình, chầm chậm vỗ về tấm lưng hắn: \"Hôm nay là mùng một.\"<br>Lương Diệp lật người nằm xuống dưới, kéo anh vào lòng mình, dường như làm thế thì hắn mới thấy yên lòng: \"Còn mười bốn ngày nữa.\"<br>\"Muốn ta làm Hoàng hậu của ngươi thật à?\" Vương Điền kéo nhẹ lọn tóc hắn, khe khẽ nói: \"Mặc đồ cưới và động phòng cả rồi, cứ coi đấy là ta đã gả cho ngươi, được không?\"<br>Lương Diệp im lặng một chốc, mới đáp: \"Không được.\"<br>\"Trọn đời này ngươi chỉ được là Hoàng hậu của trẫm.\"<br>Lần này chuyển thành Vương Điền rơi vào thinh lặng.<br>\"Trẫm cho ngươi ngủ với trẫm luôn rồi, Vương Điền.\" Lương Diệp híp mắt, dẫu hắn muốn để ngữ điệu của mình nghe thật điềm nhiên nhưng cảm giác áp bức đem đến trong đó lại chẳng mảy may tiêu biến: \"Ngươi còn gì chưa yên lòng nữa?\"<br>Đúng là tối qua đầu hắn đau chết đi được, cộng thêm xúc tác của mùi thuốc kia...!nhưng nếu hắn thực sự không muốn thì Vương Điền đừng hòng chạm tới dù chỉ một góc áo của hắn.<br><br>Tuy nhiên, hắn không thể nói vậy, món nợ giữa hai người họ không được tính theo kiểu này.<br>Vậy nên hắn nói theo hướng mập mờ.<br>Khoảnh khắc một bậc đế vương tự nhận rằng mình đã nhượng bộ và bao dung đến tột cùng thì mọi lời phản biện hay bất mãn đều thành ngỗ ngược.<br>Lương Diệp quyết tâm trói anh tại thâm cung, còn muốn anh cam lòng tình nguyện.<br>Vương Điền định bụng suy nghĩ từ góc độ của hắn.<br><br>Anh phát hiện, đây là cách hoàn hảo nhất, tốn ít công sức nhất và thu hoạch nhiều lợi ích nhất...! Ngăn chặn mối họa tiềm tàng, đạt được người mình mong, còn ép anh vào khuôn khổ bằng lợi thế đạo đức trên cao.<br>Buộc phải công nhận rằng trong một phút giây, anh đã bị cảm giác không nỡ và mong muốn thỏa hiệp tác động đến.<br>Mày còn muốn Lương Diệp làm gì nữa đây? Hắn là đế vương thời cổ đại, đã cho mày mọi thứ trong phạm vi giới hạn rộng nhất của mình.<br><br>Hay là cứ bỏ đi vậy thôi.<br>Vương Điền lặng thinh rất lâu, nhoài tới hôn khóe môi hắn, dịu dàng nói: \"Thế này là tốt lắm rồi.\"<br>Bấy giờ, Lương Diệp mới mãn nguyện ôm anh, nhắm mắt lại.<br><br>Sự thỏa hiệp của Vương Điền nằm trong dự kiến của Lương Diệp.<br><br>Hắn có vô số chiêu trò để người ta không thể rời khỏi mình.<br><br>Mặc dù việc bị đè khiến hắn hơi bực bội...!nhưng đêm nay hắn có thể đè lại, hơn nữa tại vô số đêm ngày trong tương lai, Vương Điền sẽ luôn là vật thuộc quyền sở hữu của hắn.<br>Vương Điền sẽ là báu vật hoàn hảo đẹp đẽ nhất của hắn.<br>Hai người dựa sát vào nhau, mỗi ngươi ôm một nỗi lòng riêng, thân mật khăng khít chìm vào giấc ngủ.<br><br>Khi ánh nắng xuyên qua cửa sổ, rọi lên hai bộ đồ cưới quấn quýt lấy nhau, loạt tiếng đập cửa dồn dập thình lình vang bên ngoài.<br>Lương Diệp bực mình mở mắt.<br><br>Giọng nói hơi gấp gáp của Sung Hằng cứ thế vọng vào: \"Chủ tử ơi, thuộc hạ có chuyện quan trọng cần bẩm báo.\"<br>Vương Điền gối đầu trên cánh tay hắn khẽ nhíu mày, ngái ngủ hỏi: \"Sao thế?\"<br>\"Không biết, ngươi ngủ đi.\" Lương Diệp day ấn đường, hôn lên mặt Vương Điền rồi mới đen mặt xuống giường.<br><br>Cảm giác lạ lẫm quái dị khiến biểu cảm của hắn thoáng chốc trở nên dữ tợn.<br><br>Lương Diệp ngoảnh đầu nhìn thoáng qua Vương Điền đang ngủ ngon lành trên giường với vẻ chẳng thiện lành gì cho cam, nở nụ cười ác liệt, tiện tay túm chiếc áo khoác ngoài mặc vào, mở cửa điện với gương mặt bình thản: \"Tốt nhất là ngươi có chuyện quan trọng...\"<br>\"Thôi Kỳ mất tích rồi, chủ tử.\" Giọng Sung Hằng hơi nôn nóng.<br>Lương Diệp chợt ngước mắt: \"Từ bao giờ?\"<br>\"Sáng sớm hôm nay.\" Sung Hằng gãi mạnh đầu: \"Thuộc hạ cho người canh chừng y sát sao, chưa từng rời nửa bước.\"<br>\"Chưa từng rời nửa bước, kết quả là canh đến mất người.\" Lương Diệp cười lạnh lùng: \"Giỏi thật.\"<br>\"Thuộc hạ biết tội!\" Mặt Sung Hằng trắng bệch, cậu lập tức quỳ xuống tạ tội.<br>\"Được rồi.\" Lương Diệp nhìn thoáng qua buồng trong, đóng cửa lại rồi đi về phía thư phòng: \"Đã dẫn người lục soát chưa?\"<br>Sung Hằng đứng dậy vội vàng đuổi theo, sốt ruột nói: \"Thuộc hạ đã để người lục soát khắp hoàng cung một lượt nhưng không thu hoạch được gì.\"<br>\"Một người què như Thôi Kỳ thì chạy nổi đến đâu?\" Lương Diệp cười khẩy một tiếng: \"Phong tỏa Đại Đô, chỉ cần tìm được người, không quan tâm sống hay chết.\"<br>\"Vâng!\" Sung Hằng nhận lệnh, chuẩn bị rời khỏi.<br>\"Khoan.\" Lương Diệp bỗng gọi cậu lại, im lặng một lát, mới hỏi: \"Trước đây Vương Điền có từng gặp Thôi Kỳ không?\"<br>\"Không ạ.\" Sung Hằng khẳng định cực kỳ chắc chắn: \"Ám vệ đi theo Vương Điền mọi lúc.<br><br>Hắn chỉ qua lại giữa Vương phủ ở phố Ưng Tô và hoàng cung, vào cung thì ở bên chủ tử suốt, hoàn toàn không dư thời gian gặp Thôi Kỳ.\"<br>Lương Diệp phất tay cho cậu lui.<br>Hắn đang viết thư ngầm chuẩn bị gửi thì vài tiếng động nhỏ vang lên.<br><br>Sau đó, có người lẳng lặng đáp xuống sàn thư phòng, nói khẽ: \"Thưa chủ tử, phát hiện tung tích của Lương Hoàn tại Quốc Tử Giám.\"<br>Lương Diệp nâng mi mắt nhìn đối phương: \"Hôm nay?\"<br>\"Vâng.\" Người nọ quỳ dưới đất đáp: \"Sáng sớm hôm nay, có người dẫn cậu bé đến Quốc Tử Giám.<br> <br><br>Thầy giáo ở Quốc Tử Giám là Lưu Sách đi đón.<br><br>Tuy nhiên chưa kịp đến gần thì Lương Hoàn đã lại bốc hơi mất hút.\"<br>Cán bút lăn nhẹ vài vòng trong lòng bàn tay.<br><br>Đầu nhói đau từng đợt, cơn đau thoắt ẩn thoắt hiện bên hông khiến Lương Diệp càng bực bội hơn.<br><br>Tiếng cười dí dỏm lẫn trong hơi thở dốc của Vương Điền chậm chạp vang lên trong đầu.<br>[ Thoải mái không Tử Dục...!Ngươi đoán liệu những ám vệ đó có nghe được chăng? ]<br>\"Rầm!\"<br>Lương Diệp đập mạnh xuống bàn, mặt mũi đen sì, giận đến đỏ bừng tai.<br>Cái thứ khốn kiếp!<br>Đêm nay mà không cho Vương Điền kêu vỡ giọng thì hắn không mang họ Lương nữa!<br>Ám vệ chẳng hiểu mô tê gì, chỉ cho rằng hắn đang bộc lộ cơn giận, quỳ dưới đất run bần bật.<br>Lương Diệp rề rà dời tay, nhìn chằm chằm dấu bàn tay rõ rệt trên bàn và những vết rạn lan tràn xung quanh, lạnh lùng nói: \"Dẫn người đến phủ của Vương Điền ở phố Ưng Tô lục soát, chú ý đừng đánh động đến người trong phủ, cũng đừng động chạm lung tung vào đồ đạc, hiểu chưa?\"<br>Hắn không tin việc Lương Hoàn xuất hiện vào lúc này không liên quan đến việc Thôi Kỳ đột ngột mất tích.<br>Dù chưa từng nghe yêu cầu điều tra gây rối vô cớ cỡ này...!nhưng lời của chủ tử chính là mệnh lệnh tuyệt đối, ám vệ đành căng da đầu thưa vâng.<br>Lương Diệp nổi giận ở thư phòng hồi lâu, cuối cùng vẫn tới Thái Y Viện một chuyến.<br>Dưới ánh mắt khó hiểu của Lý Bộ, hắn bình thản nói: \"Thuốc bôi vết cắn và vết cào, thêm cả hộp thuốc mỡ ngươi cho trẫm lần trước.\"<br>Nghe vậy, mặt già của Lý Bộ đỏ lên.<br><br>Ông ấy vội đi lấy hai hộp thuốc mỡ ra đưa hắn: \"Hộp này chữa trị vết thương ngoài da, bôi thẳng lên vết thương là được, tác dụng sẽ phát huy trong vòng ba ngày, còn hộp này...!Bệ hạ, tha lỗi cho lão thần lắm miệng, mặc dù ngài đang trong tuổi sung sức nhưng vẫn phải tiết chế...!chuyện phòng the mới tốt.\"<br>Hộp trước đó đủ dùng trong ba tháng, vậy mà giờ mới bao lâu chứ...<br>Nhớ đến hộp gỗ bị mình đập vỡ dưới cơn nóng giận tối qua, Lương Diệp bình tĩnh hắng giọng: \"Trẫm biết rồi.\"<br>Hộp này kiểu gì cũng phải được dùng sạch trên người Vương Điền.<br>Hắn cất đồ vào tay áo, chỉ cầm hộp nhỏ trị vết thương ngoài da trên tay.<br><br>Tuy chuyện của Thôi Kỳ và Lương Hoàn khiến hắn hơi bực bội nhưng cũng không ngăn được tâm trạng rất đỗi vui thích của hắn.<br><br>Lương Diệp còn đích thân dặn dò Ngự Thiện Phòng nấu vài món ăn mới lạ mà Vương Điền thích đó, mới khoan thai về tẩm điện.<br>Trong tẩm điện hãy còn thoang thoảng mùi hương.<br>Lương Diệp tung hứng chiếc hộp trong tay, cất giọng sung sướng nói với người đằng sau bình phong: \"Bôi thuốc vào vết thương trên vai, trẫm còn cho người làm món ngươi thíc...\"<br>Vừa nói, hắn vừa vòng qua bình phong, và bỗng im bặt.<br>Chăn cưới ngổn ngang chồng đống trên giường, đồ cưới quấn lấy nhau bị ném ẩu xuống đất, chiếc giường trống trơn, nào còn bóng dáng ai trên đó.<br>Nụ cười tươi sung sướng ngưng đọng tại khuôn mặt..<br><br>"]