["<br>","Chuyển ngữ: Trầm Yên<br><br>...........................................................<br><br>Ngoài điện Nghị Sự, mưa to như trút nước.<br><br>Nghe vậy, nét mặt Biện Thương lập tức méo mó: \"Ngươi là Quốc sư?! Không thể nào! Rõ ràng Quốc sư bị giết rồi mà!\"<br><br>Lúc trước, khi chủ động tìm đến, rõ ràng Văn Hạc Thâm chỉ là một thư sinh trẻ nghèo kiết xác, vì vậy ông ta tuyệt nhiên không liên hệ tới thân phận Quốc sư. Bản thân ông ta cũng chưa từng thấy diện mạo thật của Quốc sư. Vì thế mà đã bị lừa gạt vài chục năm liền.<br><br>\"Một kẻ chết thay thôi.\" Văn Hạc Thâm cười nói: \"Biện đại nhân à, thông minh sẽ bị thông minh hại. Ngươi tưởng giữ được Tuân Diệu là sẽ kiểm soát được ta sao? Nhưng mờ người ta thực sự muốn tìm lại chính là vị Thôi đại nhân - Thôi Kỳ này đây. Chẳng qua, ngươi cất công đi tìm Tuân Diệu cũng đem lại chút tác dụng, ít nhất giữ chân được mấy tên đạo sĩ thối tha phiền phức kia.\"<br><br>Biện Thương giận sôi lên: \"Năm xưa, chính ngươi là kẻ đã xúi giục Lương Tông giết con cái và phu nhân của ta!\"<br><br>\"Ta chỉ đang tìm kiếm huynh trưởng chuyển kiếp thôi, tiếc rằng bọn họ đều không phải.\" Văn Hạc Thâm hơi tiếc nuối: \"Nên là đành lợi dụng cho trót vậy. Những năm nay chẳng phải các người đấu đá hăng say thích thú lắm sao? Tuy trễ lắm rồi nhưng vẫn phải cảm ơn Biện đại nhân vì đã hỗ trợ.\"<br><br>Nghe vậy, Biện Thương tái mặt, lảo đảo lùi về sau vài bước, Tuân Dương bên cạnh vội vã đỡ lấy.<br><br>\"Đại nhân?\" Tuân Dương nhìn binh lính cùng những mũi tên nhọn hoắt bao vây quanh họ, thoáng chốc hoảng hốt.<br> <br><br>Với tình hình hiện nay, Biện Thương đã mất hẳn ưu thế. Y nhìn xác chết đầy đất, nghe tiếng nổ vang ngày một đinh tai nhức óc bên ngoài, lại lẳng lặng nới lỏng tay đỡ Biện Thương ra.<br><br>Lão điên Biện Thương này vốn muốn kéo mọi người chết chùm. Mặc dù chưa rõ mục đích Văn Hạc Thâm này đến nhưng chắc chắn không phải để cứu họ. Y còn trẻ, y còn rất nhiều hoài bão chưa thực hiện, y cần phải... y cần phải nhanh chóng tìm ra cơ hội tẩu thoát.<br><br>Tuân Dương tái mặt lui về sau, trà trộn vào đội ngũ quan viên đang luống cuống tay chân.<br><br>Văn Hạc Thâm nhìn Lương Diệp đứng trên bậc thềm cao: \"Trông Bệ hạ có vẻ không hề tò mò về gốc gác của ta nhỉ?\"<br><br>\"Ngươi thân là Quốc sư nhưng lại xúi giục Huệ Hiến Đế tìm tiên hỏi đạo, tàn sát vợ con đại thần, hiện giờ còn âm mưu phản loạn với Biện Thương, bắt cóc các trọng thần triều đình.\" Lương Diệp cười lạnh lùng: \"Ta không quan tâm ngươi đến từ đâu hay có mục đích gì. Bây giờ ngươi chỉ có duy nhất con đường chết.\"<br><br>Ánh nhìn của Văn Hạc Thâm lướt qua các binh lính đang từ từ tiến sát quanh mình, khinh miệt nói: \"Chỉ bằng các ngươi?\"<br><br>Tay nâng lên của Lương Diệp thình lình hạ xuống: \"Giết!\"<br><br>Hàng loạt binh lính ùa lên, thế nhưng lối đánh của Văn Hạc Thâm quỷ quyệt, người bình thường chẳng tài nào tiếp cận được hắn ta. Dẫu bị Thôi Kỳ gặp khó khăn trong việc đi lại bên cạnh làm vướng, hắn ta tuyệt nhiên vẫn không bị ngăn bước. Khúc tay khúc chân rơi rụng khắp nơi.<br><br>Sung Hằng dẫn dắt ám vệ xông tới từ bốn phương tám hướng, song cũng chỉ ngăn được phần nhỏ bước chân đẩy xe lăn của hắn ta rồi lập tức bị hắn ta quạt ngã rạp hàng loạt. Người không đủ nội lực cứ thế phun máu bỏ mạng, cao thủ cũng bị thương nặng, không đứng lên nổi nữa.<br><br>Sung Hằng bị hắn ta quạt tay cho lui vài bước liền, được Trường Doanh đứng sau đỡ lấy vai. Phía sau Trường Doanh là đông đảo sát thủ thuộc Các Cửu Tinh. Vũ khí trong tay họ lạ lùng muôn hình vạn trạng, cùng với đó sát trận được phối hợp xây dựng, vũ khí sắc bén và các chiêu giết ập tới ùn ùn không ngớt, vậy mà vẫn không ngăn được bước chân của Văn Hạc Thâm.<br><br>Sung Hằng bị hắn đánh trúng một chiêu, nghe được tiếng xương vai vỡ vụn, phun ra máu đen. Dây xích của Trường Doanh bị Văn Hạc Thâm quấn quanh tay, từng đoạn vỡ tung thành bột phấn. Ống tay áo dài của hắn ta hất qua, hai người võ công mạnh nhất lập tức đập mạnh lên cây cột rồng cuộn sừng sững, thậm chí nghe rõ tiếng xương cốt vỡ vụn trong đại điện trống trải.<br><br>Quan viên các loại vốn đang quỳ giữa đại điện sớm đã tản ra hai bên. Sự che chở của dàn binh lính đằng trước không tạo được cho họ chút cảm giác an toàn nào. Toàn bộ chỉ biết hoảng loạn nhìn Lương Diệp trước long ỷ.<br><br>Cả binh lính lẫn sát thủ đều không cản nổi. Võ công của Văn Hạc Thâm đã vượt xa sức tưởng tượng của họ. Kiểu đánh bại lấn át tuyệt đối này khiến người ta mất sạch ý chí chiến đấu, chỉ cảm nhận được nỗi sợ tự đáy lòng.<br><br>Dẫu Bệ hạ giỏi võ đến mấy thì cũng chỉ là một con người, còn xa mới đủ sức làm đối thủ của thứ yêu đạo này. Lần này e rằng chết chắc rồi!<br><br>Tiếng nổ mạnh ngoài đại điện càng lúc càng gần, mùi khói thuốc nồng nặc xuyên qua màn mưa dày, lan vào trong điện. Nỗi sợ trước cái chết cận kề bắt đầu tràn lan khắp cơ thể mọi người.<br><br>Văn Hạc Thâm đẩy xe lăn dừng trước thềm ngọc, tay phải chưa từng rời khỏi xe lăn. Hắn ta cười nhìn Lương Diệp: \"Bệ hạ, ta sẽ nhận lấy số mệnh của Bắc Lương và cốt tiên trên người ngài, không khách sáo.\"<br><br>Lương Diệp khẽ nhếch môi: \"Nói năng xằng bậy.\"<br><br>Vẻ mặt Văn Hạc Thâm trở nên lạnh lùng, thoáng cái đã ập đến trước mặt Lương Diệp, năm ngón tay tạo thành hình móng vuốt, chực bóp cổ hắn. Bỗng, biểu cảm của hắn ta thay đổi: \"Ngươi không phải Lương Diệp!\"<br><br><br>Chỉ một giây lát chần chừ đã tạo thành sơ hở chí mạng cho hắn ta. Nhạc Cảnh Minh, Tiêu Xuân Hòa và Lương Diệp ẩn mình chờ đợi đã lâu lập tức xuất hiện tại hai bên trái - phải của cây cột rồng cuộn, hai chiếc phất trần quấn chặt lấy cánh tay hắn ta, thình lình kéo hắn ta xuống khỏi thềm ngọc, lôi ra xa khỏi Lương Diệp.<br><br>Lương Diệp... hay nói là Vương Điền đóng giả thành Lương Diệp chụm tay áo, rủ hàng mi nhìn Văn Hạc Thâm đằng xa, khóe môi nhếch lên một độ cong hiểm độc, cười khẽ: \"Ta không phải Lương Diệp... Chẳng lẽ ngươi phải chắc?\"<br><br>\"Cốt tiên trong người ngươi đâu?!\" Văn Hạc Thâm nhìn Vương Điền chằm chặp, hỏi.<br><br>\"Cái gì mà cốt tiên với chả tiên cốt, Đại Lương bọn ta không có kiểu mê tín phong kiến này.\" Vương Điền cười tủm tỉm nói.<br><br>Võ lực mạnh mẽ thì đã sao, vượt xa cực hạn người thường thì thế nào. Dù không phải \"con người\" đi chăng nữa, một khi đã sống sờ sờ tại đây là ắt luôn có cách bị giết gọn.<br><br>Mọi nỗi sợ mông lung mịt mờ đều bắt nguồn từ những thứ vô định. Tuy nhiên, khoảnh khắc Văn Hạc Thâm lộ mặt, hắn ta đã chẳng còn đáng sợ nữa. Hắn ta vẫn kiên nhẫn chờ đợi, sử dụng âm mưu quỷ kế của con người chứng tỏ chắc chắn là có nhược điểm.<br><br>Vương Điền đứng tại nơi cao nhìn xuống người sống và xác chết khắp đại điện. Đây chẳng qua chỉ là một ván cờ chém giết đến máu chảy thành sông, còn anh chỉ cần hạ cờ giữ tướng, dẫu cho phải lợi dụng chính bản thân mình.<br><br>\"Lại là hai tên đạo sĩ thối các ngươi!\" Văn Hạc Thâm nhìn sang Nhạc Cảnh Minh và Tiêu Xuân Hòa: \"Tự đâm đầu vào chỗ chết!\"<br><br>\"Văn Hạc Thâm, ác giả ác báo. Giờ ngươi đã là nỏ mạnh hết đà, cố đấu tranh làm chi nữa!\" Phất trần trong tay Tiêu Xuân Hòa đột ngột siết vào: \"Thứ người không ra người, quỷ không ra quỷ, cốt tiên và số mệnh quốc gia há phải thứ ngươi có thể đả động đến!\"<br><br>\"Vạn vật trên thế gian đều có quy tắc vận hành riêng. Ngươi cố chấp can thiệp vào sẽ bị cắn trả đau đớn!\" Nhạc Cảnh Minh nói: \"Bây giờ rút tay về vẫn kịp.\"<br><br>\"Phàm nhân ngu xuẩn!\" Văn Hạc Thâm xùy một tiếng lạnh lùng miệt thị: \"Rõ ràng nội bộ các ngươi tự đấu đá khiến vận số quốc gia suy thoái, ta chỉ hơi hơi châm ngòi thôi. Do lòng người ác độc nhưng cứ khăng khăng áp đặt tội danh cho ta!\"<br><br>\"Gàn bướng hồ đồ.\" Kiếm dài của Nhạc Cảnh Minh tuốt khỏi vỏ, y quát lớn: \"Xuân Hòa!\"<br><br>Tiêu Xuân Hòa tung mình nhảy lên, ném phất trần cho y, bản thân nhận lấy thanh kiếm dài đã tách thành hai. Hình bóng hai người biến ảo nhoang nhoáng, chỉ thấy được tàn ảnh của động tác. Trên khuôn mặt Văn Hạc Thâm lập tức có thêm vài vết máu, cơn giận ánh lên nơi đáy mắt.<br><br>Thế nhưng ngay lúc này, hắn ta lại quét mắt qua Vương Điền đang đứng cạnh Thôi Kỳ, bất chấp tất cả cắt đứt phất trần quấn quanh cánh tay, nhảy thốc lên giữa loạt sợi phất trần trắng bay rợp không trung, nhắm thẳng vào Vương Điền.<br><br>Vương Điền giữ lấy xe lăn thình lình lùi về sau. Trường Doanh và Sung Hằng giữ lấy hai cổ chân của Văn Hạc Thâm từ hai bên. Văn Hạc Thâm bỗng chốc giận dữ, đang định quạt tay xuống đầu hai người thì đã bị Nhạc Cảnh Minh và Tiêu Xuân Hòa xông lên ngăn cản. Hai thanh kiếm dài phá tan mọi đường lui lối thoát của hắn ta.<br><br>\"Không biết tự lượng sức mình!\" Văn Hạc Thâm gầm lên một tiếng, áo choàng xám quanh thân bị thổi bay lên, để lộ cơ thể bên trong. Vương Điền chợt híp mắt.<br><br>Một nửa cơ thể của người này thế mà toàn là xương trắng lạnh lẽo. Khó trách Tiêu Xuân Hòa nói hắn ta người không ra người, quỷ không ra quỷ.<br><br>Tốc độ của hắn ta đột ngột gia tăng. Nhạc Cảnh Minh và Tiêu Xuân Hòa liên tục bị hắn ta đá trúng, bay lên không trung rồi rơi mạnh xuống đất. Trường Doanh và Sung Hằng cũng đã cạn sức, phun máu ngã rạp ra đất. Loáng cái, một chiếc roi dài xé rách không khí, cuốn lấy Văn Hạc Thâm, giật mạnh hắn ta về sau.<br><br>Hạng Mộng quấn roi quanh cây cột rồng cuộn, lớn tiếng nói với Vương Điền: \"Giết Thôi Kỳ!\"<br> <br><br>\"Ta xem ai dám!\" Đôi mắt Văn Hạc Tham đỏ sọng, bất chấp việc bị roi dài cứa toạc máu thịt, xông thẳng tới chỗ Thôi Kỳ. Hạng Mộng phía sau bị xung lực khổng lồ hất bay, đập vào tường điện thành một hố sâu đáng sợ. Cả tòa điện Nghị Sự lớn bắt đầu rung chuyển, có nguy cơ sập.<br><br>Vương Điền chợt quay ngoắt người, giao xe lăn cho vị đại thần đứng gần mình nhất, lạnh lùng nói: \"Rời khỏi đây hết đi.\"<br><br>Sở Canh ngơ ngác đón lấy thanh đẩy xe lăn, Lưu Tân Bạch bên cạnh giữ xe lăn cùng y: \"Yêu đạo kia vốn cần có Thôi đại nhân, giờ không chạy thì còn đợi khi nào nữa!\"<br><br>\"Muốn sống thì chạy ngay đi!\" Tăng Giới co rúm nãy giờ bỗng nhanh trí, cất cao giọng thét giận.<br><br>Sở Canh thề, đây là lần trốn chạy kích thích và hoang đường nhất cuộc đời này của y.<br><br>Dù trước đây các đại thần đang có mặt tại điện từng lục đục, lừa lọc nhau ra sao; dù bây giờ bọn họ vẫn chưa kịp hiểu rốt cuộc chuyện gì đã xảy ra nhưng tại khoảnh khắc này, khát vọng sống đã chiến thắng mọi nỗi sợ trong họ.<br><br>Lớn nhỏ đồng lòng ùa ra cửa điện như đàn ong, liều mạng chạy về phía trước dưới sự rơi rụng của ngói vỡ tường bong, nhảy thẳng vào trong cơn mưa tầm tã<br><br>Văn Hạc Thâm giận dữ gào một tiếng, muốn tìm ra hình bóng Thôi Kỳ. Thế nhưng xung quanh chỉ ngùn ngụt màu tím sẫm lóa mắt của quan phục trên người các triều thần đang chạy trốn, Thôi Kỳ không hề nằm trong số đó, hắn ta chẳng cách nào khóa chuẩn mục tiêu, ra tay bừa bãi trái lại sẽ làm tổn thương người ta.<br><br>Hắn ta phẫn nộ đánh một chiêu về phía Vương Điền. Nhạc Cảnh Minh xuất hiện kịp thời, túm chặt Vương Điền ném thẳng ra ngoài đại điện.<br><br>Vương Điền lảo đảo vài bước giảm xóc, sau đó quyết đoán chạy thẳng về phía trước.<br><br>Văn Hạc Thâm lao ra đuổi theo nhưng Nhạc Cảnh Minh và Tiêu Xuân Hòa nào chịu buông tha, quấy phá tốc độ của hắn ta tới cực hạn, dẫu đã kiệt sức cũng liều lĩnh ngăn bước hắn ta.<br><br>Tường cung đỏ thắm ngấm nước mưa chuyển màu đỏ sẫm. Trên đường chạy trốn, cổ họng Vương Điền nóng rát, anh không nhìn rõ con đường trước mắt nhưng lại như đã từng chạy ở đây trăm nghìn lần. Vô số mảnh vỡ ký ức lộn xộn hiện trong đầu, cơn đau đằng gáy tựa hồ đã khắc sâu tận linh hồn. Nỗi sợ hãi xen lẫn cơn uất hận một lần nữa cuộn trào trong lòng.<br><br>Không được dừng lại, dừng lại sẽ chết.<br><br>Mình không thể dừng.<br><br>Mình phải đi tìm... Lương Diệp!<br>"]