["<br>Chuyển ngữ: Trầm Yên<br>...........................................................<br>Hai người họ đáp xuống một nóc nhà, Vương Điền mỉm cười sờ phần cổ vẫn còn nóng lên của Lương Diệp, hỏi: \"Vui không?\" 　　<br>Lương Diệp nghẹn lời một lúc lâu, cổ càng đỏ hơn.<br>Vương Điền hơi ngạc nhiên: \"Thế trước đó ngươi làm chi ở ngoại ô thành Thạch Nguyên? Trưa nay còn đè ta tại cửa sổ...!ưm.\"<br>Lương Diệp ngại quá thành giận, bịt miệng anh: \"Trẫm biết xung quanh không có ai nên mới...!Ngươi làm vậy còn ra thể thống gì nữa?\"<br>Vương Điền chỉ nhìn hắn cười.<br>Lương Diệp bị nụ cười của anh làm cho bối rối không thôi, bèn níu gáy anh, hung dữ hôn lên, tựa hồ làm thế mới xả được cơn giận.<br>Vương Điền đứng trên nóc nhà không vững, phải dồn hơn nửa sức nặng cơ thể lên hắn.<br><br>Tác phong hành xử của Lương Diệp xưa giờ luôn mạnh bạo thô lỗ.<br><br>Quả nhiên, chẳng mấy anh đã nếm được vị máu, đẩy Lương Diệp ra, tức giận mắng: \"Cứ nhất quyết phải cắn người ta lúc hôn mới được đúng không?!\"<br>Lương Diệp khẽ nghiêng đầu, liếm láp vết máu ở khóe miệng anh.<br><br>Lúc không có người khác, hắn vô cùng buông thả, hận không thể liếm Vương Điền một lượt từ đầu tới chân.<br>Vương Điền nào chối từ được, cả mặt lẫn cổ đều ướt đẫm.<br><br>Anh hơi bực bội lấy tay áo lau mặt, trong lúc đó bỗng suy luận ra, hơi cạn lời nhìn Lương Diệp: \"Đừng nói ngươi sướng con mẹ nó rồi nhé?\"<br>Mang tai và khóe mắt Lương Diệp hãy còn ửng đỏ.<br><br>Hắn nhướng mày nhìn Vương Điền, điệu bộ vừa dè dặt, vừa có phần khoe khoang.<br><br>Hắn vòng một tay siết lấy eo anh, kéo mạnh người ta vào lòng mình.<br>\"ĐM nhà ngươi!\" Mặt Vương Điền sắp tái mét: \"Trong đầu ngươi ngoài chuyện đó ra thì toàn nước lã à?!\"<br>Lương Diệp cười khẽ một tiếng, bế anh lên, bay thẳng một đường về nhà trọ.<br>Vương Điền rất phiền chán khi bị hắn khiêng trên vai.<br><br>Thứ nhất là vì tư thế này khó chịu, thứ hai là anh không thích cảm giác bị người ta kiểm soát, do đó không khỏi buông khá nhiều lời mắng nhiếc Lương Diệp.<br><br>Tiếc rằng thứ chó má Lương Diệp này toàn hành động theo cảm tính, tâm trạng tốt có thể ôm eo người ta, tâm trạng tệ vẫn nhớt nhả như cũ.<br>Về đến nhà trọ, Vương Điền đã tích tụ được một lượng hận cũ thù mới dọc đường, bụng còn bị cộm đến đau điếng.<br><br>Lúc Lương Diệp thả anh xuống, mặt mũi anh đã sầm sì.<br>Lương Diệp thừa năng lượng đến phát sợ.<br><br>Vương Điền nhìn hắn cảnh cáo: \"Ta vừa mới khỏi cảm lạnh, rốt cuộc ngươi có biết thương người ta không vậy?\"<br>\"Tại sao trẫm phải...\" Nói được nửa chừng, Lương Diệp kịp thời ngậm miệng, tỏ thái độ bất mãn: \"Rõ ràng ngươi quyến rũ trẫm suốt mà.\"<br>Trước đấy, Vương Điền đã suy ra đủ mọi tình huống có thể xảy đến giữa anh và Lương Diệp.<br><br> <br>Thế nhưng, anh hoàn toàn không ngờ được rằng nguyên nhân trực tiếp nhất lại là chuyện nhỏ xíu xiu này.<br>Thấy có vẻ anh giận thật rồi, Lương Diệp lập tức tự cho rằng mình rộng lượng, thỏa hiệp với anh.<br><br>Hắn èo uột tì lên lưng anh, hôn tai anh: \"Nếu ngươi không muốn thì tối nay không làm là được.\"<br>Vương Điền nói: \"Ba ngày.\"<br>\"Không thể.\" Lương Diệp kiên quyết từ chối, nhíu mày nói: \"Ngươi muốn trẫm nén nhịn đến chết à.\"<br>\"Ngươi giữ mình trong sạch hơn hai mươi năm có thấy nén nhịn đến chết đâu?\" Vương Điền khẽ nghiêng cổ, định tránh khỏi hắn.<br>Lương Diệp khóa mắt vào đường cổ trơn mịn của anh, trông yếu ớt như thể miết nhẹ thôi cũng đứt ra.<br><br>Chính lúc đó, não hắn tự động nhớ về cảnh tượng nhẫn nhịn kìm nén của Vương Điền bên cửa sổ vào mấy canh giờ trước.<br><br>Chiếc cổ nhuốm màu đỏ căng ra, mồ hôi lấm tấm dễ dàng cọ vào chóp mũi hắn...<br>Vương Điền là một món ngon quý báu còn sót lại trên đời, khó khăn lắm mới xoa dịu cơn đói chộn rộn quấn lấy máu xương hắn.<br>Cả trong lẫn ngoài của Vương Điền đều phải thuộc về hắn.<br>Lương Diệp luôn đấu võ mồm thua Vương Điền<br>Song, hắn không cần phải làm vậy, chỉ cần nhốt Vương Điền trong lòng, không cho đối phương cử động, thoải mái xâm chiếm từng tấc da thịt của Vương Điền thì anh ắt sẽ buông vũ khí đầu hàng.<br>\"Được rồi.\" Quả nhiên, giọng Vương Điền thôi đanh thép, chuyển thành run run, thêm phần lạnh lùng bản thân gồng thể hiện ra: \"Ăn bữa tối đã.\"<br>Lương Diệp biết anh sẽ không chịu thỏa hiệp dễ dàng vậy, chắc chắn đang tẩm ngẩm lên phương án thứ hai.<br><br>Tuy nhiên, hắn lại thích dáng vẻ khuất phục nhượng bộ của Vương Điền, bắt đầu hành động tựa kẻ săn mồi thắng lợi, huênh hoang cắn cổ Vương Điền, suồng sã nhấm nháp hồi lâu mới thả anh ra.<br>Vương Điền ngoảnh lại lườm giận hắn.<br><br>Lương Diệp cười nhoài tới gần, chạm nhẹ từng hồi lên chóp mũi anh một cách thân thiết, xen lẫn ý lấy lòng.<br>Quả nhiên, ánh mắt Vương Điền đã dịu đi hẳn, nhìn hắn với thái độ vừa bao dung, vừa bất đắc dĩ.<br><br>Anh vươn tay cào nhẹ tóc hắn.<br>Lương Diệp thoải mái híp mắt.<br><br>Hắn thích Vương Điền thế này cực kỳ.<br><br>Không giống những người khác, dù hắn điên tới cỡ nào, trong mắt Vương Điền cũng chẳng có gì gọi là \"sợ hãi\", căm ghét lại càng không.<br><br>Dẫu cho tương lai có một ngày mình tự tay bẻ gãy đôi cánh của Vương Điền, khả năng đối phương cũng sẽ chỉ thở dài hết cách, dịu dàng hôn hắn...!rồi biến mất hoàn toàn.<br>Lương Diệp bị tưởng tượng của mình làm cho bực bội.<br><br>Hắn khó chịu nhíu mày, giận chó đánh mèo cắn vào cổ tay Vương Điền, bị Vương Điền tát lên cằm một phát, đau đến xuýt xoa một tiếng.<br>\"Đói thì đi ăn.\" Vương Điền ném bừa áo khoác lên giường, đi tới bên bàn rót nước uống.<br>Ánh mắt Lương Diệp bồi hồi từ phần vai xuống eo lưng đẹp đẽ của anh, tiếp tục trượt tới cẳng chân thon dài.<br><br>Chỉ nhìn vậy thôi chưa đã ghiền, hắn cứ vậy nghe theo tiếng lòng, xáp tới, để toàn bộ cơ thể tuyệt đẹp của Vương Điền áp sát vào mình.<br>Vương Điền né thử nhưng thất bại, bèn mặc kệ hắn, chỉ cảnh cáo: \"Mẹ bà nó, ngươi đúng là họ Chó mà.\"<br> <br>\"Trẫm họ Rồng.\" Lương Diệp vui sướng sửa lời cho anh, đoạn luồn tay vào vạt áo anh, sờ lên nốt ruồi son nhỏ trên ngực Vương Điền.<br>Vương Điền không khỏi phát phiền.<br><br>Độ bám dính của Lương Diệp mạnh hơn cả keo chó.<br><br>Bực ở chỗ anh chẳng cách nào bứt hắn ra khỏi người mình, đành phải mặc cho đối phương lên cơn điên.<br>Khả năng cao tên này đang trả thù cho hành động cưỡng hôn giữa đường của anh.<br>Lương Diệp sớm đã quẳng chuyện hôn nhau giữa đường ra sau đầu, thân thiết dính lấy Vương Điền ăn xong bữa tối, tiếp theo dành nửa canh giờ xem xét qua loa báo cáo bí mật, xem xong thì đưa cho Vương Điền một phong, len lén lấy lòng đối phương.<br>Nào ngờ Vương Điền chỉ nhận rồi ném vào lò than.<br><br>Giây phút anh đốt phong thư thứ mười tám, Lương Diệp đã hết nhịn nổi: \"Sao ngươi không đọc?\"<br>\"Những thứ này không hợp cho ta xem.\" Vương Điền cười khẽ: \"Hồi trước, ta không biết điều, phải xem bằng được toàn bộ sổ con từ lớn đến nhỏ của ngươi, kết quả khiến ngươi dè chừng, nhất quyết bắt ta làm Hoàng hậu để giam cầm ta trong thâm cung.<br><br>Ta không dám xem nữa.\"<br>Sự quái gở của Vương Điền có thể khơi lên cơn giận của hắn dễ như bỡn, nhất là khi anh còn nói đúng quá nửa.<br><br>Lương Diệp nghiến răng, nhìn anh chằm chằm với đôi con ngươi đen kịt: \"Trẫm cho phép ngươi xem.<br><br>Với lại trẫm đã đồng ý với ngươi là sẽ không bắt ngươi làm Hoàng hậu nữa rồi mà.\"<br>Hắn có vô số cách trói buộc Vương Điền, tuy nhiên cần tốn chút công sức.<br><br>Vương Điền tựa lưng lên giường, giẫm hờ chân trần lên bụng hắn, nói như hiểu quá rồi: \"Lương Tử Dục, ngươi soi gương xem ánh mắt của mình bây giờ đi.\"<br>Lương Diệp lại không tập trung vào chủ đề chính mà nắm lấy cổ chân trắng nõn của anh, hỏi một cách qua quýt: \"Xem gì?\"<br>\"Xem bên trong có phải đầy ắp âm mưu quỷ kế hay chăng.\" Vương Điền đạp mạnh một phát: \"Ngươi nào có từng hết hy vọng?\"<br>Sao phải hết hy vọng? Dựa vào đâu chứ? Vương Điền vốn là của hắn mà.<br>Sức đạp ấy quá nhẹ với hắn.<br><br>Cánh tay Lương Diệp chẳng mảy may động đậy.<br><br>Hắn thản nhiên nhìn sổ con, nói một cách chân thành tha thiết: \"Chỉ cần ngươi đừng chạy tiếp thì trẫm sẽ không trói buộc ngươi nữa, thế nào?\"<br>Vương Điền cười chê: \"Mẹ nó chứ ban ngày ngươi còn lừa ta nói là không làm, kết quả thì sao? Lời của chó đáng tin hơn lời ngươi đấy, Lương Diệp à.\"<br>Lừa lọc thất bại, Lương Diệp hơi tiếc nuối bóp nắn gan bàn chân anh, cất giọng cô đơn: \"Xưa giờ ngươi chưa từng tin trẫm.\"<br>Vương Điền dễ bị đả động bởi điệu bộ này của hắn nhất.<br><br>Quả nhiên, anh lập tức ngồi thẳng người, hơi buồn rầu vuốt ve mái tóc hắn, gọi rất dịu dàng: \"Lương Diệp.\"<br>Lương Diệp tiện đà khoác tay lên eo anh, tì cằm trên vai anh, hít hà mùi hương thơm dịu tại cần cổ anh.<br><br>Hắn liếm láp đôi môi khô khốc, trong mắt đầy toan tính và hứng khởi, lại thốt ra tiếng \"Hửm\" rầu rĩ.<br><br>Vương Điền vỗ nhè nhẹ lưng hắn, nói với giọng điệu vừa trịnh trọng, vừa dịu dàng trước đấy: \"Bây giờ ta không cách nào về Đại Lương với ngươi.\"<br>Khóe môi đang cong lên của Lương Diệp thoáng chốc phẳng lại, khí thế tàn độc sắc lẹm xông ra từ trong thâm tâm.<br><br>Suýt nữa hắn đã không kiểm soát nỗi cơn phẫn nộ cùng nỗi sợ thình lình dâng dầy.<br><br>Mọi tâm tư nhỏ cùng toan tính hăng hái bỗng chốc trở nên tẻ ngắt.<br><br>Hắn im lặng hồi lâu, mới dằn được cảm xúc muốn giết người ấy xuống, đẩy Vương Điền ra chút, chùng giọng nói: \"Ngươi nhắc lại lần nữa.\"<br>Vương Điền thở dài: \"Giờ chưa phải lúc.\"<br>\"Trẫm đã loại bỏ sâu độc cho ngươi, thậm chí đồng ý không phong ngươi làm Hoàng hậu và để lại chức Thượng thư Bộ Hộ cùng với tham vấn chính sự cho ngươi.<br><br>Trẫm còn giữ cả tòa nhà tại phố Ưng Tô, sản nghiệp sang tay rồi những người ngươi cài vào cung.\" Trước mặt Vương Điền, mọi sự phẫn nộ và tủi thân của hắn đều có vẻ rất đỗi chân thực: \"Trẫm vượt ngàn dặm xa xôi, chạy tới Nam Triệu làm lành với ngươi.<br><br>Thế mà ngươi không chịu theo trẫm về?\"<br>\"Ta chỉ nói là bây giờ chưa được thôi, Lương Diệp.\" Vương Điền hòng nói lý với hắn.<br>\"Trẫm không cho phép.\" Lương Diệp lạnh lùng nói: \"Trẫm đã khoan dung với ngươi đủ rồi Vương Điền, đừng được nước lấn tới.\"<br>Vương Điền rất ghét giọng điệu này của hắn.<br><br>Anh nhíu mày, Lương Diệp lại cố tình muốn chọc giận anh, tựa hồ làm vậy thì bản thân hắn mới dễ chịu hơn phần nào: \"Ngươi mà không vâng lời thì trẫm sẽ biến ngươi thành thứ đồ chơi chỉ biết uốn mình mua vui dưới thân trẫm.\"<br>Vương Điền phẫn nộ siết chặt nắm đấm tung về phía hắn.<br><br>Lương Diệp cũng không định tránh.<br><br>Hắn đã biết mình nói vậy hơi quá đáng.<br><br>Tuy nhiên, nắm đấm lại dừng ngay trước mặt hắn.<br>Vương Điền nhìn hắn gườm gườm: \"Mẹ kiếp, ta đúng là thằng ngu mới nghĩ ngươi biết lỗi thật rồi.\"<br>Lương Diệp khinh thường nói: \"Trẫm có lỗi gì? Trẫm là Hoàng đế, sẽ không mắc lỗi.\"<br>Hắn giận Vương Điền không biết điều nhưng phần nhiều là giận vì lộ tẩy sớm quá.<br><br>Lẽ ra hắn phải chờ qua Vân Thủy mới dỗ người ta về Đại Đô.<br><br>Đến lúc đó, Vương Điền có muốn chạy cũng không chạy nổi.<br>Vương Điền lạnh nhạt liếc hắn, sau đó đứng dậy đi vào buồng trong.<br>Lương Diệp bực bội nhét lá thư chưa đọc về lại tay áo, bực bội gõ bàn từng nhịp, còn dành một phần sự chú ý để dỏng tay nghe ngóng động thái trong kia.<br>Vương Điền cởi giày.<br><br>Vương Điền mắng hắn ngu ngốc.<br><br>Vương Điền chửi hắn liên tục bằng những lời tục tĩu, uống một hớp trà rồi lại mắng tiếp, tiếp đó trùm kín chăn ngủ.<br>Đợi đến khi những nhịp hít thở của Vương Điền dần ổn định, hắn mới chầm chậm đứng dậy, khoanh tay bước vào buồng trong, quanh đi quẩn lại trước giường, sau đấy ngồi xổm xuống, chọt eo lưng Vương Điền cách một lớp chăn, nói khẽ: \"Vương Điền ơi, ban nãy trẫm không có ý đó đâu.\"<br>Vương Điền chẳng thèm đoái hoài đến hắn.<br><br>Lương Diệp cứ thế được nước lấn tới, luồn tay vào trong chăn lay eo anh.<br><br>Vương Điền hung dữ đập tay hắn, xốc chăn ngồi dậy, lạnh lùng nhìn Lương Diệp: \"Cút đi, ông cứ thấy ngươi là phát phiền.\"<br>Lương Diệp bị nghẹn một lát, nhẫn nhịn nói: \"Vừa rồi trẫm tức đến nóng đầu.\"<br> <br>Vương Điền giận quá thành cười: \"Ồ, thế nghĩa là ta còn phải dỗ ngược ngươi?\"<br>Lương Diệp vô thức gật đầu.<br><br>Hắn dè dặt quan sát nét mặt Vương Điền một lát và mềm giọng: \"Không cần đâu, ngươi đã đồng ý sẽ đón Tết cùng trẫm.\"<br>Hắn phải nghĩ bằng được cách để Vương Điền bằng lòng chịu trở về.<br>Vương Điền nắm được tóc của hắn, ép hắn ngẩng đầu lên, lạnh lùng nói: \"Đừng tưởng ta không biết ngươi đang toan tính gì.<br><br>Lương Diệp, ngủ được với người ta rồi thì lười đóng giả tiếp đúng không?\"<br>Lương Diệp cười nhếch mép, đỡ lấy cổ tay mảnh khảnh của anh, vận chút sức đã nắm chặt được nó, nghiêng đầu hôn lên: \"Dù gì cũng nợ tám lần, chi bằng tối nay trả đủ.\"<br>\"Trả cái đầu ngươi.\" Vương Điền nói với tâm trạng tệ hại: \"Ta không về Đại Đô bởi vẫn còn việc phải làm, ta có nói là không về đâu?\"<br>\"Lúc ngươi lừa trẫm để chạy trốn cũng có nói là muốn chạy trốn đâu?\" Hàm răng Lương Diệp ngứa ngáy, hận không thể nhai nuốt Vương Điền quyến rũ mà chẳng vâng lời này vào bụng.<br><br>Hắn bực bội ngồi xuống chiếc ghế để giày trước giường: \"Ngươi mà chạy tới chỗ xa hơn Nam Triệu, trẫm biết đi đâu tìm ngươi đây? Nếu như theo lời ngươi nói, có một ngày ngươi bỗng dưng biến mất khỏi cõi đời này thì trẫm phải làm sao nữa đây?\"<br>Hiển nhiên, Vương Điền đã bị hắn chặn họng.<br>Lương Diệp cất giọng u ám: \"Ngươi lén giao hẹn gì với Triệu Kỳ kia rồi? Ngươi ở trong hoàng cung Nam Triệu lâu vậy chẳng lẽ vì đã ở đến nghiện? Rốt cuộc Triệu Kỳ tốt hơn trẫm chỗ nào mà khiến ngươi không nỡ rời đi thế hử?\"<br>\"...\" Khóe miệng Vương Điền giật giật, trên mặt đầy vẻ Người ta có chỗ nào không thể tốt hơn ngươi?, nhìn cho Lương Diệp cáu tiết.<br>\"Xem ra vẫn do trẫm...\" Lương Diệp xả bực giữa chừng bỗng bị Vương Điền nhét viên kẹo vào miệng, vô thức cắn nhai rộp rộp, bị ngọt đến chun mũi.<br>\"Không phải ngươi muốn tìm một tòa nhà để dán câu đối à?\" Vương Điền thở dài: \"Ta mua một tòa ở huyện Khánh Thương, chúng ta tới đó đón Tết.\"<br>Lương Diệp ngậm kẹo, đã hiểu ý Vương Điền.<br><br>Trong giây lát, hắn nghĩ tới vô số chuyện, bao gồm nhưng không giới hạn trong: Đêm nay trói Vương Điền mang về Đại Đô; giả vờ đồng ý, kiếm chác lợi lộc đêm nay đã rồi mai tính tiếp; trên đường tới huyện Khánh Thương, rẽ sang phía Bắc; âm thầm cấy sâu tình cho Vương Điền để hắn không thể rời xa mình...!Đủ kiểu ý tưởng hiểm độc.<br>\"Ta biết ngươi giả vờ thỏa hiệp để ta cam lòng tình nguyện quay về.\" Vương Điền vỗ về mái đầu hắn: \"...!Nhưng Tử Dục à, kỹ thuật diễn xuất của ngươi còn non quá.<br><br>Ngươi luôn vô thức bộc lộ bản tính với ta, trời sinh ngươi đã là một gã tồi rồi.\"<br>Lương Diệp không vui ra mặt, cắn miếng kẹo cuối cùng.<br><br>Vương Điền vòng tay qua cổ hắn từ đằng sau, kề tai hắn cười khẽ, nói: \"Bởi suy cho cùng, ta cũng chẳng phải hạng người tốt lành gì.\"<br>Gốc lưỡi hắn bỗng tê dại.<br><br>Nét mặt Lương Diệp thay đổi: \"Ngươi cho trẫm ăn thứ gì?\"<br>\"Sâu tình đó.\" Vương Điền tỏ vẻ vô tội: \"Tốn một số tiền lớn mới mua được từ chỗ Quyền Ninh, phát huy tác dụng trong ba ngày, tốt hơn hẳn loại vĩnh viễn.\"<br>Lương Diệp bất giác điều động nội lực, thế nhưng nội lực hùng hậu như bỗng bốc hơi sạch sẽ, giận hơn nữa là hắn gần như đã nắm lấy tay Vương Điền ngay theo thói quen.<br>\"Hửm? Nhanh vậy?\" Vương Điền hơi ngạc nhiên.<br>Lương Diệp muốn chửi mẹ nó, nghiến răng vừa tủi thân, vừa phẫn nộ: \"Nội lực của trẫm biến mất rồi.\"<br>Vương Điền thoáng sửng sốt: \"Mất hết?\"<br>Lương Diệp khẽ gật đầu, lần đầu tiên có cảm giác muốn quật Vương Điền: \"Ngươi nghĩ ra cái tối kiến vớ vẩn gì vậy? Lỡ gặp phải nguy hiểm là chúng ta bị quét sạch cả ổ mất, bỏ nó đi cho trẫm.\"<br>Vương Điền thở dài: \"Ta sẽ nhanh thôi.\"<br>Lương Diệp nhìn chăm chú vào đôi môi phớt hồng của anh.<br><br>Miệng lưỡi hắn khô khốc, đầu óc hơi ngơ ngẩn: \"Gì cơ?\"<br>Vương Điền dịu dàng vuốt ve gương mặt hắn: \"Ta đã đào riêng cho ngươi một căn phòng bí mật bên dưới toà nhà tại huyện Khánh Thương.<br><br>Ở đấy có dây xích làm từ thép đen.<br><br>Chẳng qua ngươi mất nội lực rồi, xem ra không có cơ hội sử dụng nó.\"<br>\"Cứ theo đề nghị của ngươi, trả đủ tại đây đi.\".<br><br>"]