["<br>Vương Điền đang ngồi trên phiến đá hóng gió thì chợt bị một bóng đen bao trùm.<br><br>Anh thình lình ngẩng đầu, cứ thế va vào đôi con ngươi âm u rét lạnh của Lương Diệp.<br>\"Dọa chết ta.\" Vương Điền thở phào nhẹ nhõm.<br><br>Cứ tưởng chủ nấm mồ nhảy ra tìm mình cơ.<br>\"Sợ còn ngồi lên?\" Lương Diệp vươn cánh tay kéo anh dậy.<br>Vương Điền hơi váng đầu, vòng tay ôm lấy eo hắn.<br><br>Lương Diệp ngạc nhiên một thoáng, tiếp đó vui mừng phấn khởi ôm anh vào lòng: \"Làm nũng cũng vô ích, hình như trẫm từng dặn là ngươi không được uống rượu rồi mà nhỉ?\"<br>Chẳng biết Vương Điền đã uống bao nhiêu lần, nào thèm để bụng đến lệnh cấm của hắn.<br><br>Anh chỉ ôm ghì lấy hắn, nghiêm túc nói: \"Ngươi là chân long thiên tử, trên người nặng dương khí.\"<br>\"...\" Khóe môi Lương Diệp giật giật: \"Tìm cái chỗ hoang tàn đổ nát gì đây?\"<br>\"Hắn nói nhé.\" Vương Điền ngoái đầu lại nói với nấm mồ: \"Không phải ta.\"<br>Lương Diệp nhìn ra anh say rồi: \"Đi thôi.\"<br>Vương Điền vỗ mạnh cánh tay hắn: \"Gọi người tu sửa cẩn thận bia mộ của vị huynh đệ này đi...!Tối đến đừng sang tìm ta.\"<br>\"...!Được.\" Lương Diệp tò mò: \"Chẳng phải gan ngươi to lắm sao?\"<br>\"Ở trong xã hội phong kiến thì phải tuân theo quy tắc của xã hội phong kiến...!thể hiện sự tôn trọng.\" Vương Điền thở dài, choàng vai bá cổ Lương Diệp như anh em tốt, đến đi cũng lười, dứt khoát đổ dồn hơn nửa trọng lượng lên người hắn, say mèm nói: \"Lương Diệp ơi...!Ta thổ lộ với ngươi câu này.\"<br>Lương Diệp đỡ lấy eo anh, dắt anh đi về: \"Ừ.\"<br>\"Vương Điền ta...!thật lòng coi ngươi là huynh đệ!\" Vương Điền vỗ mạnh bờ vai hắn, cười nói: \"Hai huynh đệ chúng ta...\"<br>\"Khoan.\" Lương Diệp cắt ngang lời anh, giữ gáy Vương Điền để anh nhìn mình, cất giọng u ám: \"Ngươi coi trẫm thành gì rồi?\"<br>\"Huynh đệ!\" Vương Điền hào sảng thụi vào ngực hắn vài phát, liếc sang hắn: \"Có phải hai huynh đệ ta từng có mối duyên đồng sinh cộng tử không nào?\"<br>Lương Diệp cười đến độ âm u: \"Hai ta có mối duyên lên giường.\"<br>Vương Điền choàng cổ hắn, bật cười khúc khích.<br><br>Sau đó, anh bóp cằm Lương Diệp, ghé lại hôn một cái: \"Cục cưng ơi, nói cho cưng một bí mật nè.\"<br>Lương Diệp bị mùi rượu nồng trên người anh làm cho hơi ngợp, chê bai định ngoảnh đầu đi, nào ngờ lại bị anh níu cổ bắt quay mặt lại: \"Ngươi nghe kỹ con mẹ nó đây!\"<br>Lương Diệp đanh mặt đáp: \"Được.\"<br>\"Thực ra ta...!bằng tuổi ngươi.\" Vương Điền thở dài: \"Chỗ bọn ta tính theo tuổi mụ.<br><br>Qua năm nay, ta và ngươi sẽ cùng hai mươi bảy tuổi.\"<br> <br>Lương Diệp nhướng mày: \"Ồ?\"<br>\"Còn dám để ta gọi \"ca ca\" trên giường nữa thì ông đánh tàn ngươi.\" Vương Điền nhíu mày vỗ eo lưng hắn, cười nhạo: \"Sướng không nổi nhỉ đồ ngốc?\"<br>Tuy Vương Điền nói năng lộn xộn nhưng Lương Diệp vậy mà cũng hiểu được ý anh, ghé sát tai anh thủ thỉ: \"Thế trẫm cũng gọi ngươi là \"ca ca\" nhé, cho ngươi sướng chung.\"<br>Vương Điền nhấc tay day mạnh cái tai ngứa ngáy, ngoảnh mặt sang lườm hắn, nói lời triết lý: \"Huynh đệ à, chẳng phải ta nói...\"<br>Lương Diệp nhìn anh chăm chú với ánh mắt sâu xa, cười sướng rơn.<br><br>Hắn nói khẽ: \"Nói thêm câu nữa là trẫm ch1ch chết ngươi luôn đấy ca ca.\"<br>\"...\" Vương Điền chầm chậm lau mặt, ngoẹo đầu, bất tỉnh nhân sự ngay tắp lự.<br>Lương Diệp bật cười hống hách.<br>Rượu của Quyền Ninh mạnh quá.<br><br>Vương Điền về đến lều còn chưa tỉnh táo hẳn.<br><br>Anh nhịn suốt quãng đường chỉ vì sự trong sạch của mình, cuối cùng vẫn không nhịn nổi, nhấc chân đạp giày Lương Diệp vài phát: \"Ta hỏi ngươi chuyện này nè Lương Tử Dục.\"<br>Lương Diệp \"Ừ\" một tiếng, tay vẫn cầm bút viết.<br>\"Cái tên Biện Phụng kia...\" Vương Điền nửa tỉnh nửa say ngả lưng lên thành giường, nhíu mày: \"Dĩ nhiên ta không có ý gì khác, chỉ đơn giản muốn hỏi tẹo thôi, với lại chắc chắn cũng xen lẫn ít tình riêng.<br><br>Có thể do ngươi không chú ý đến...!nhưng ta thấy vẫn cần phải hỏi thử xem sao.\"<br>\"...\" Lương Diệp buông bút, nhớ đến lần Vương Điền uống say trước đó, do dự không biết có nên bóp ngất đối phương hay chăng.<br>Vương Điền khó chịu đạp vào cẳng chân hắn vài phát, đứng dậy nói bằng giọng hơi giận hờn: \"Thằng ôn con đó sờ mó sàm sỡ ngươi mà ngươi là người gỗ hay cái quái gì mà không nhận ra thế?!\"<br>Lương Diệp hơi mù mờ nhìn anh: \"Sờ gì cơ?\"<br>\"Hắn sờ ngươi! Cánh tay! Chỗ này!\" Vương Điền vỗ bép bép lên cánh tay hắn: \"Tóm lại là chỉ nhằm vào ta thôi chứ gì?! Ta sờ có xíu xiu đã lôi sâu độc ra hành ta đau chết khiếp rồi!\"<br>Lương Diệp đã hiểu ý anh, ánh mắt mông lung thoắt cái trở nên phấn khích: \"Ngươi ghen à?\"<br>\"Ta ghen cái mụ nội ngươi!\" Vương Điền quen thói lấy dao lá liễu ra từ tay áo hắn, xắn ống tay áo hắn lên, hung dữ nói: \"Ông đây xẻo cho mi trước!\"<br>Lương Diệp duỗi tay không né, mãn nguyện nói: \"Xẻo ít ít thôi, mai còn phải đi giảng hòa.\"<br>Dao lá liễu trong tay Vương Điền sượt qua cánh tay hắn, cắm \"phập\" vào sâu trong mặt bàn.<br><br>Lương Diệp thoáng sửng sốt, Vương Điền cũng chợt ngẩn ngơ.<br>\"Quả thực không tệ.\" Lương Diệp dồn vào chút sức mới rút được dao ra.<br><br>Hắn thổi vụn gỗ trên đó đi, đặt dao về lại lòng bàn tay anh, thích thú khôn nguôi: \"Nào, chọc nhát nữa đi!\"<br>\"Đệt.\" Vương Điền bị dọa bay quá nửa lượng cồn trong người.<br> <br><br>Anh thả lại con dao về chỗ hắn: \"Ngươi bị đần con mẹ nó rồi hay sao mà không tránh?\"<br>Lương Diệp gấp gọn giấy thư bỏ vào phong bì, hăng hái nói: \"Tránh có gì vui, dù sao người đau lòng vẫn cứ là ngươi.\"<br>Vương Điền đập một phát vào ót hắn: \"Ngươi có bị thần kinh không hả?!\"<br>Lương Diệp ôm đầu, ngẩng mặt lên, biểu cảm sầm sì: \"Đừng tưởng uống say là trẫm bó tay hết cách với ngươi nhé Vương Điền!\"<br>\"Chẳng phải ngươi chỉ nhỉnh hơn ta khoản võ vẽ thôi sao?! Nếu không dùng võ, mình ta chấp hai ngươi!\" Vương Điền khó chịu nói: \"Cho ngươi không xuống nổi cả giường.\"<br>\"Rốt cuộc ngươi lấy đâu ra sự tự tin thế?\" Lương Diệp còn khó chịu hơn anh: \"Trẫm mà không nhường ngươi thì ngươi nghĩ mình ngủ được với trẫm chắc?\"<br>\"Ngươi nhường cái cóc khô, lần đầu tiên rõ là ngươi tự làm tự chịu!\" Vương Điền kiêu ngạo nói: \"Bẫy người khác một cách hợp lý phải không?\"<br>\"Vương Điền.\" Lương Diệp híp mắt: \"Ngươi đừng tưởng trẫm không dám đánh ngươi.\"<br>\"Tới đi, ta sợ ngươi chắc?\" Vương Điền cười mỉa: \"Có giỏi thì đừng chơi võ.\"<br>\"Không cần võ cũng đủ bấm chết ngươi bằng một đầu ngón tay.\" Lương Diệp cười lạnh lùng đáp.<br>Sung Hằng ngồi xổm ngoài lều lớn lim dim.<br><br>Nghe bên trong có tiếng động, cậu rút bông nhét lỗ tai ra, cứ thế nghe được tiếng mắng mỏ và ẩu đả vọng tới từ lều.<br><br>Cậu nghiên cứu kỹ một lát, xác định được đây là tiếng đánh nhau thật thì định cất lời.<br><br>Nào ngờ âm thanh hầm hố cùng với tiếng thở gấp ấy lại biến tính, dần trở nên khó nhọc mờ ám.<br>Giọng hai người na ná nhau, cậu chẳng phân biệt nổi ai với ai, nghe đến tê hết cả da đầu, dứt khoát nhét miếng bông dày vào lỗ tai lần nữa.<br><br>Không gian quanh đây lập tức về với sự trong sạch thuần khiết.<br>Vầng trăng sáng ngời treo cao trên bầu trời.<br><br>Lều lớn cách rất xa các lều khác, xung quanh tối om.<br><br>Sung Hằng chán ngán ngáp một tiếng, gãi tai.<br>Đây là kiểu đánh lộn gì không biết.<br>**<br>Sáng sớm hôm sau.<br>Vương Điền vừa mở mắt đã xuýt xoa một tiếng.<br><br><br>Lương Diệp dính trên người anh bị gạt đi thì khẽ cử động, nhắm mắt gặm cổ anh.<br>Vương Điền lăn tăn giữa \"tung một cước sút đối phương xuống dưới\" và \"kéo dậy hôn một cái\" trong vài giây.<br><br>Chân vừa nhấc lên, cổ chân đã bị tóm lấy.<br>Dấu răng hãy còn in rõ trên cánh tay và bàn tay Lương Diệp.<br><br>Hắn mơ màng mở mắt: \"Đá nữa là ta đánh ngươi thật đó.\"<br>Vương Điền cười lạnh lùng, chỉ vào những vết bầm và vết thương trên cánh tay mình: \"Ngươi ngứa CMN đòn đúng không? Đánh không lại còn mặt dày chơi đểu.\"<br>\"Trẫm nhường ngươi thôi.\" Lương Diệp mạnh miệng nói.<br>Mặc dù tối qua đang đánh dở thì vuột khỏi chủ đề chính...!nhưng điều ấy cũng không cản trở quyết tâm so rõ thắng thua của đôi bên.<br><br>Dù sao thì khi Lương Diệp không sử dụng võ, trình độ của hai người là ngang nhau...! Không ai chịu khuất phục trước ai.<br>Quậy nguyên buổi sáng, suýt nữa lau súng cướp cò, thế mà lúc ra khỏi lều lớn, ai nấy cũng đội lốt người đứng đắn như thật, chỉ hơn chứ chẳng kém.<br>Sung Hằng ngáp một tiếng, chùi nước mắt tại khóe mắt, theo sau Vương Điền: \"Chủ tử ơi, hôm nay...\"<br>\"Hửm?\" Vương Điền khó hiểu liếc cậu.<br>Sung Hằng nhìn thấy khuôn mặt đeo mặt nạ của anh thì lập tức tỉnh rụi, quay mặt tìm Lương Diệp, tiếp đó nhanh nhẹn chạy ra sau hắn: \"Chủ tử.\"<br>Lương Diệp vỗ ót cậu: \"Hôm nay đi giảng hòa, không cần ngươi phải tới, về ngủ đi.\"<br>\"À vâng.\" Sung Hằng ngáp cái nữa, vươn vai quay người lướt qua hắn, chui vào lều của mình ngủ bù.<br>Lương Diệp rảo bước đuổi theo Vương Điền, khẽ trách móc: \"Đan Dương Vương dám đi đằng trước trẫm, rắp tâm gì đây?\"<br>\"Đoạt quyền soán ngôi.\" Vương Điền ngáp một tiếng, cọ phải vết thương, hơi nhói.<br><br>Anh hung dữ nói: \"Sớm muộn gì cũng có ngày nhốt ngươi lại.\"<br>Lương Diệp vui vẻ nói: \"Đừng quên dùng thép đen làm dây xích, phải kèm cả còng chân nữa, không là trẫm có thể vặn gãy cổ ngươi đấy.\"<br>\"Mẹ nó, ta...\" Vương Điền bị bản mặt dày hơn tường thành của hắn chặn họng, đang định nói tiếp thì Biện Phụng đã tới đón với nụ cười niềm nở.<br>\"Bệ hạ! Vương gia! Chúng ta nên xuất phát thôi ạ!\" Hắn rất tự giác qua theo bên Lương Diệp.<br>Vương Điền chụm tay áo, tiếp tục bước về phía trước với vẻ mặt lạnh nhạt.<br><br>Lương Diệp cũng thu hồi nét cười.<br>Biện Phụng theo đằng sau, dán mắt vào hình bóng Lương Diệp.<br><br>Hắn nhấc tay say mê vuốt v e đôi môi mình, nhếch mép cười.<br><br>Khi thoáng trông qua Vương Điền, nét mặt lại chợt sa sầm xuống.<br>Đúng là...!chướng mắt mà.<br>——<br>Sung Hằng vừa ngủ chưa lâu đã nghe thấy một âm thanh cực nhỏ.<br><br> <br>Cậu nhảy phắt lên từ giường, kiếm dưới gối đã ra khỏi vỏ, đâm xuyên vải rèm: \"Ai!?\"<br>\"Ta ta ta!\" Giọng người bên ngoài hơi run: \"Dương Vô Cữu!\"<br>Sung Hằng thoáng ngẩn ra, tra kiếm về vỏ, không vui xốc rèm lên: \"Ngươi tới đây làm gì?\"<br>Dương Vô Cữu bị dọa sợ, vẻ mặt chẳng đẹp đẽ là bao.<br><br>Song, cậu chàng chỉ gom cổ áo lại, hắng giọng: \"Bây giờ đã ngưng chiến giảng hòa, không thể đánh trận tiếp, ta...!ta muốn nhờ ngươi giúp một việc.\"<br>Sung Hằng ngáp một cái, hơi nghển cằm, kiêu căng nói: \"Nhờ ta hỗ trợ?\"<br>Điệu bộ này y chang Lương Diệp, ngứa đòn thật sự.<br><br>Có điều Dương Vô Cữu cũng đang cần người ta giúp nên đành dằn sự nóng nảy xuống: \"Đúng vậy, Vương Điền...!Vương gia bận rộn, ta không tiện nhờ ngài ấy chút chuyện nhỏ này nên chỉ biết tới nhờ ngươi.\"<br>Nói rồi, cậu chàng tháo tay nải đang đeo ra, đặt lên bàn: \"Đây là số tiền ta tích góp được từ lúc tòng quân đến giờ, tuy không nhiều lắm nhưng toàn bộ đều do ta đích thân kiếm được.<br><br>Ta muốn làm phiền ngươi...!giao nó cho cha nuôi ta.\"<br>Sung Hằng nhìn thoáng qua những món đồ trong túi quần áo, quả thực không nhiều nhặn gì.<br><br>Cậu nói: \"Mặc dù Dương Mãn làm nhiều điều ác nhưng đến cuối ông ta giết Thôi Ngữ Nhàn thì cũng coi như lập công, chủ tử sẽ không bạc đãi ông ta.<br><br>Ngươi vẫn nên giữ lại mấy món này đi.\"<br>Dương Vô Cữu nghe cậu nói vậy thì đỏ mặt, tính tình thiếu gia cũng xuất hiện, ngẩng đầu phẫn nộ lườm cậu: \"Ta...\"<br>\"Vèo!\"<br>Một mũi tên ngắn xuyên thủng rèm, c ắm vào cây cột.<br>Sung Hằng quắc mắt, xốc rèm toan đuổi theo, thế nhưng xung quanh hiu hắt, chẳng thấy ma nào.<br>Dương Vô Cữu rút mũi tên đó mang ra khỏi lều.<br><br>Thân tên buộc một thứ được xoắn lại thành nhúm.<br><br>Cậu chàng nói với Sung Hằng: \"Hình như trên thân mũi tên này có tờ giấy.\"<br>Sung Hằng giựt lấy tờ giấy.<br><br>Xem xong nội dung, cậu chợt biến sắc.<br>\"Viết gì thế?\" Dương Vô Cữu tò mò hỏi.<br>Sung Hằng nắm chặt chuôi kiếm, nhìn về phía thành Xuyên Nam - nơi mà Lương Diệp và Vương Điền đã xuất phát đi giảng hòa từ lâu.<br><br>Cậu nghiến chặt răng, tháo dây thừng buộc con ngựa khỏe bên cạnh, tung mình lên ngựa: \"Giá!\"<br>\"Ấy! Sung Hằng! Rốt cuộc ngươi có giúp không hả!?\" Dương Vô Cữu gọi với theo một tiếng hơi sốt ruột, cũng dứt khoát tháo dây buộc ngựa, cưỡi ngựa đuổi theo: \"Sung Hằng!\"<br>Hai con ngựa khỏe lao nhanh về hướng ngược lại với Xuyên Nam..<br><br>"]