["<br>Vương Điền đi thẳng một hơi vài trăm mét thì các giác quan và lý trí mới quay về chỗ cũ.<br><br>Không gian xung quanh đen kịt, gió rét nổi lên từng hồi, trong không khí lẫn mùi ẩm ướt mục nát, mà anh thậm chí còn chẳng biết mình đang ở đâu.<br>Đúng là khi một người bị chọc tức điên thì họ sẽ không sợ gì nữa.<br><br>Vương Điền vươn tay lau mặt, sờ được mồ hôi lạnh, tay anh vẫn khẽ run.<br>Thân là một người hiện đại trưởng thành suôn sẻ tại xã hội hòa bình, trò đùa vui này của Lương Diệp thực sự đã khiêu chiến thần kinh anh.<br><br>Trong giây phút rơi xuống vực, anh đã nghĩ mình sẽ chết thật.<br><br>Thế nhưng lúc Lương Diệp ôm lấy anh, máu toàn thân Vương Điền lại sôi trào, trái tim đập nhanh hơn bao giờ hết suốt hai mươi bảy năm qua.<br>Mẹ cái thằng ngốc.<br>Anh hít sâu rồi thở ra một lúc lâu mới dằn được cảm xúc lẫn lộn từ sợ hãi tuyệt vọng đến run rẩy vì hưng phấn xuống.<br><br>Song, chưa kịp bình ổn tâm trạng, anh đã bị một thứ lạnh lẽo trơn tuột quấn lấy cổ chân.<br>Vương Điền vô thức ngừng thở, giữ nguyên tư thế.<br><br>Giây tiếp theo, tiếng lưỡi dao xé gió sắc bén lướt qua anh, kế đó là tiếng kim loại đâm phập vào máu thịt.<br><br>Mùi máu tươi thoáng chốc tràn ngập bốn phía, xộc thẳng vào mũi.<br>Trong bóng tối, có người áp sát lên lưng anh, bàn tay nong nóng cầm lấy bàn tay đang buông thõng dưới lớp áo của anh, nắn b óp lòng bàn tay anh như đùa dai, giọng nói hài hước gợi đòn vang lên bên tai anh: \"Một con rắn nhỏ thôi mà.<br><br>Có điều đằng trước là hang rắn, ngươi muốn vào xem không?\"<br>Cổ họng Vương Điền khô khốc, chẳng muốn trò chuyện với hắn chút nào, bực bội hất tay hắn ra.<br>Lương Diệp lại gác cằm lên vai anh, thò tay chọc chọc mạn eo anh, ý cười xen lẫn trong giọng điệu: \"Vậy ngươi chạy nhanh thế làm gì? Trẫm cứ tưởng ngươi biết đường cơ.\"<br>Có một thoáng, Vương Điền muốn kéo hắn chết chung.<br>Luồng sáng tù mù chầm chậm tiến tới.<br><br>Sung Hằng giơ mồi lửa quẹo vào, chứng kiến cảnh chủ tử mình đang thân thiết dính lấy Vương Điền từ đằng sau, trông cực kỳ đồi bại.<br> <br><br>Cậu bối rối không biết có nên dập lửa để chủ tử chiếm hời thêm lát nữa hay chăng.<br>Lương Diệp cọ đầu mũi lên vành tai anh, thở dài hết sức bất đắc dĩ: \"Thôi được rồi.\"<br>Gân xanh nhảy nhót trên trán Vương Điền.<br><br>Anh đá văng xác rắn dưới chân ra, quay lại đi đến trước mặt Sung Hằng, hỏi: \"Đây là đâu?\"<br>\"Hang núi của chủ tử.\" Nói xong, Sung Hằng chợt thấy Lương Diệp u ám nhìn mình, gãi đầu, hơi mông lung.<br>\"Đến đây làm gì?\" Vương Điền thành thạo lấy mồi lửa trong tay cậu, soi rọi xung quanh.<br><br>Hang núi này không cao lắm nhưng được cái rộng rãi, trên vách đá gồ ghề thường có những con sâu không rõ chủng loại bò qua, trông khác xa một nơi tốt lành.<br>\"Chủ tử nói...\" Vừa mở miệng, Sung Hằng đã đụng độ ánh mắt đe dọa của Lương Diệp, hiếm được lần thông minh: \"Ta không biết...!ngươi hỏi chủ tử đi.\"<br>\"Không biết thì thôi.\" Vương Điền quay đi, quan sát ngã rẽ đằng trước, cầm mồi lửa lạnh nhạt đi ngang qua Lương Diệp, tiến về một hướng khác.<br>Lương Diệp đứng tại chỗ nhướng mày.<br>Sung Hằng dè dặt hỏi: \"Chủ tử ơi, Vương Điền vào rồi, hắn không biết bên trong có cơ quan.\"<br>\"Không biết tự lượng sức mình.\" Lương Diệp cười khẩy một tiếng, liếc Sung Hằng rồi nói với giọng lạnh căm: \"Trẫm là chủ tử của ngươi hay Vương Điền là chủ tử của ngươi?\"<br>Sung Hằng đáp ngay chẳng do dự: \"Hắn chỉ là đồ rởm thôi, trong trường hợp cần thiết, chủ tử ngài cứ ra lệnh là...\"<br>Cậu giơ tay làm động tác cắt cổ.<br>Lương Diệp khom lưng rút dao lá liễu trong xác rắn ra, lấy chiếc khăn lau máu trên đó, khẳng định chắc chắn: \"Trẫm giữ lại hắn còn có tác dụng.\" <br>Sung Hằng tơ lơ mơ gật đầu.<br>\"Có phải ban nãy hắn không cố tình ngó lơ trẫm đúng không vậy?\" Lương Diệp nhíu mày: \"Trẫm chỉ đùa với hắn một trò không ảnh hưởng đến cục diện tổng thể thôi mà, lòng dạ người này thật nhỏ nhen.\"<br>Sung Hằng gật đầu: \"Vâng, nên cho hắn một bài học để dạy dỗ chút.\"<br>\"Thân yếu sức kém, còn chẳng biết võ, hễ bất cẩn là chết ngay.\" Lương Diệp buồn rầu lắc đầu, chắp tay sau lưng đi bộ vào: \"Trẫm vẫn phải tự đi xem thử mới được.\"<br>\"...!Ồ.\" Sung Hằng nhìn hắn bước đi như bay, khóe môi giật giật.<br>Vương Điền chưa đi được bao lâu đã nghe thấy tiếng bước chân vang lên đằng sau.<br><br>Tiếp theo, giọng nói lười biếng của Lương Diệp vang lên: \"Tiến thêm bước nữa là ăn tên độc đấy.\"<br>Anh lập tức dừng bước.<br>Lương Diệp chắp tay sau lưng lướt qua vai anh đi lên trước, nghiêng đầu cười với anh: \"Lừa ngươi thôi.\"<br>Sau đó, hắn quay lại định lấy đi mồi lửa trong tay anh.<br> <br><br>Vương Điền bất giác nắm chặt hơn chút rồi lại lạnh nhạt thả lỏng tay.<br>Lương Diệp lấy được dễ dàng lại thấy chán ngắt.<br><br>Hắn Chậc một tiếng, bóp tắt lửa luôn.<br><br>Giọng nói tức tối của Vương Điền vang lên: \"Ngươi làm gì thế!?\"<br>Điên hay sao mà dập lửa bằng tay!<br>Lương Diệp đủng đỉnh ném mồi lửa tắt ngúm kia xuống, hào hứng tột độ đặt tay bên miệng anh: \"Li3m xíu đi.\"<br>\"Cút!\" Vương Điền bực bội đập bay tay hắn.<br>Tiếng mắng chửi của anh trái lại khiến Lương Diệp tỉnh táo tinh thần, thấy dáng vẻ này thú vị hơn gấp trăm ngàn lần so với đối phương lúc lạnh nhạt.<br><br>Hắn khẽ ấn lòng bàn tay ấm nóng của mình lên môi anh, õng ẹo rờ dọc cánh tay anh xuống, cầm lấy bàn tay anh rồi kéo anh đi về phía trước, vui vẻ: \"Trẫm dẫn ngươi đi xem hàng ngon.\"<br>Vương Điều quyết liệt tránh né vài lần nhưng thất bại, bị hắn kéo về phía trước, nảy sinh lòng ác, toan siết chặt tay hắn đến khi xương cốt đứt vỡ.<br>Thế nhưng rõ ràng Lương Diệp đâu hề đau đớn, thậm chí còn rảnh rỗi đổi thành tư thế mười ngón đan xen.<br><br>Trong bóng tối, Vương Điền không thấy được bất cứ thứ gì, chỉ biết mặc hắn kéo mình lảo đảo tiến lên.<br><br>Thằng oắt Lương Diệp này cứ như cố tình chọn chỗ đường xấu, mỗi lần anh bị vướng víu, hắn lại vươn tay siết lấy eo anh hoặc dìu anh một lát, đôi khi chơi đểu để anh ngã lên người mình...!Muốn tồi tệ bao nhiêu thì tồi tệ bấy nhiêu.<br>Cuối cùng, vào một khoảnh khắc Vương Điền suýt ngã và hắn cố ý để anh ngã vào lòng mình, Lương Diệp đã chọc người ta nổi đóa.<br>\"Ngươi có thể đi đường cẩn thận không hả?!\" Vương Điền kéo cổ áo hắn tới trước mặt, nghiến răng nghiến lợi kìm nén cơn phẫn nộ.<br>\"Đường xấu cũng mắng trẫm?\" Lương Diệp nhất quyết không nhận: \"Rõ là ngươi cố tình ngã lên người trẫm.\"<br>\"Rốt cuộc ngươi muốn làm gì?\" Vương Điền sợ mình tức nữa sẽ bị cao huyết áp và bệnh tim, thở dài mệt mỏi cả về thể xác lẫn tinh thần.<br>Lương Diệp bỗng nhoài tới li3m khóe môi anh, rất đỗi hứng thú nói: \"Ngươi hôn trẫm như hôm qua đi, phải đưa lưỡi ra, mạnh thêm chút nữa.\"<br>Vương Điền chưa bình tâm lại từ nỗi khiếp sợ vì hắn hôn mình, đã tiếp tục bị lời nói của hắn đóng đinh tại chỗ: \"Ngươi...!nói gì cơ?\"<br>\"Thực ra trẫm cũng muốn hôn ngươi nhưng lại thấy hơi ghê.\" Lương Diệp chân thành nói: \"Suy cho cùng, trẫm chẳng mặt dày vô liêm sỉ như ngươi.\"<br>Vương Điền bực tức cũng sai mà phẫn nộ cũng chẳng đúng, cuối cùng chỉ còn sự mông lung bất lực: \"Ngươi điên...!ưm.\"<br><br>Trong bóng tối, Lương Diệp cắn bờ môi anh, học theo hành động của anh lúc trước, ấn mạnh yết hầu anh, ép anh hé miệng, tiếng th ở dốc nặng nề đến sợ.<br>Vương Điền bóp chặt cánh tay hắn, cảm thấy cứ tiếp tục vậy thì khả năng mình sẽ bị hắn làm cho ngạt thở đến chết mất, bèn hung hăng thúc đầu gối vào eo bụng hắn, vươn tay túm tóc buộc hắn nhả ra, thở hổn hển há miệng mắng to giận dữ: \"Con mẹ nhà ngươi đến thở còn không biết thì học cái khỉ khô!\"<br>Vừa rồi hắn ấn yết hầu anh mà suýt nữa ấn gãy cổ cho anh chầu trời luôn!<br>Lương Diệp cười thành tiếng, sau đó chưa hết thòm thèm tặc lưỡi: \"Miệng ngươi nóng lắm.\"<br>Nụ hôn đầu của Vương Điền nhận về lời nhận xét tr@n trụi trắng trợn đến vậy, khóe môi anh giật giật, mãi lâu sau vẫn chưa nghẹn ra được từ nào, chỉ hận ở đây không có khe đất để anh nhét Lương Diệp vào.<br>\"Sao mặt ngươi nóng thế?\" Lương Diệp cọ đầu mũi vào mặt anh, tiếp đó áp mặt mình lên mặt anh đo nhiệt độ, thật lòng thắc mắc: \"Kìm nén đến vậy ư?\"<br>Quả thực, đầu Vương Điền sắp bốc khói rồi.<br><br>Anh kéo mạnh cổ áo Lương Diệp, đẩy hắn ra sau, hung tợn nói: \"Lương Diệp, ta nói với ngươi lần cuối, ta không thích nam nhân.\"<br>\"Trẫm cũng không thích.\" Lương Diệp chẳng tài nào hiểu được, sờ s0ạng cổ anh: \"Cổ cũng nóng ghê.\"<br>\"Chỉ người yêu với nhau mới được hôn môi thôi.\" Vương Điền nhẫn nhịn giải thích với hắn: \"Ngươi không thích ta thì đừng làm vậy.\"<br>\"Ai bảo trẫm không thích ngươi?\" Lương Diệp khiếp sợ phản bác: \"Ngươi là cục cưng trẫm đặt nơi đầu quả tim.<br><br>Nếu trẫm không thích ngươi thì sao lại tha ngươi tội xấc láo hết lần này đến lần khác như vậy?\"<br>Vương Điền không tin nổi: \"Ngươi nói gì cơ?\"<br>\"Ngươi là đồ của trẫm, tất nhiên trẫm muốn hôn thì hôn.\" Lương Diệp hơi thiếu kiên nhẫn: \"Trẫm không muốn giải thích lại vấn đề ngu xuẩn này nữa đâu.\"<br>Vương Điền đanh mặt giơ ngón giữa với hắn: \"Ta đệt cả nhà ngươi, đồ đần.\"<br>Lương Diệp nhướng mày: \"Đừng tưởng trẫm không biết ngươi đang mắng người.\"<br>\"Đối tượng ta mắng không phải người.\" Vương Điền cười giả lả: \"Bây giờ ngươi không xử chết ta thì sớm muộn gì ta cũng sẽ xử chết ngươi.\"<br>Lương Diệp mừng rỡ: \"Được nha, trẫm chờ.\"<br>\"...\" Vương Điền thầm mắng 800 lần, không muốn bóc tách thêm những vấn đề không đâu với hắn nữa, chuyển chủ đề sang hoàn cảnh hiện tại: \"Rốt cuộc nơi này là nơi nào?\"<br>\"Ờ, hang cất giấu báu vật và chiếu lệnh Bộ Ám của Lương Hoa.\" Lương Diệp hơi chán vỗ vỗ vách đá.<br><br>Sau một đợt rung lắc mãnh liệt, vách đá trước mặt đổ ầm ầm sang hai bên.<br><br>Dãy đuốc dài lần lượt sáng lên.<br><br>Một hang ngầm rộng lớn cứ vậy xuất hiện trước mắt Vương Điền.<br>Hơn nửa diện tích của hang ngầm to cỡ một sân bóng này chất đầy vàng bạc của báu không đếm xuể, phía cuối còn đổ đống hàng loạt binh khí và giáp phục phủ bụi.<br><br>Ngay trên vách đá nơi tầm tay Vương Điền, có một tấm địa đồ biên cương siêu lớn, dạ minh châu được khảm đầy trên đỉnh chiếu rõ những con chữ và dãy núi, lạch sông trong bản đồ.<br>Đây không phải địa đồ Bắc Lương mà là địa đồ bao quát tổng thể bốn quốc gia trong triều Đại An.<br><br>Hiển nhiên, người vẽ ra địa đồ này có tham vọng cực lớn, phải nói là quyết tâm thống nhất thiên hạ.<br> <br>Trên bàn đá trước địa đồ là hai ngọc tỷ cùng một lệnh bài màu vàng tối.<br><br>Vương Điền cầm lần lượt lên quan sát.<br><br>Một ngọc tỷ khắc chữ \"Đại An\", một ngọc tỷ khắc chữ \"Bắc Lương\", lệnh bài thì có hoa văn phức tạp quá, anh không nhận ra ý nghĩa cụ thể, song lại thấy rất quen mắt, như từng gặp ở đâu rồi.<br>Nói không khiếp sợ là giả.<br><br>Vương Điền nhìn sang Lương Diệp đang cầm lưỡi dao buồn chán cạy dạ minh châu bên cạnh, hỏi: \"Cha ngươi để lại cho ngươi à?\"<br>Lương Diệp thành công gỡ được viên dạ minh châu xuống, tung hứng trong tay, lười biếng đáp: \"Ừ.\"<br>\"Đây mới là ngọc tỷ thật sự của Bắc Lương.\" Vương Điền cầm ngọc tỷ trang trọng tinh tế kia lên: \"Ngọc tỷ khắc con rùa ở Ngự Thư Phòng là giả sao?\"<br>\"Đồ chơi bà già kia làm thôi.\" Lương Diệp khua lưỡi dao vài lượt bên trên ngọc tỷ: \"Khắc con ba ba ở đây hợp phết.\"<br>Vương Điền đưa ngọc tỷ tránh khỏi bàn tay táy máy muốn thử của hắn, thấy thật khó hiểu: \"Nếu Lương Hoa để lại cho ngươi mấy thứ này...!thì cớ sao ngươi không cần?\"<br>\"Không sử dụng được.\" Lưỡi dao trong tay Lương Diệp xoay vòng khiến Vương Điền hoa cả mắt.<br><br>Hắn thong thả nói: \"Toàn bộ đều vô dụng.\"<br>Vương Điền ngẩn ra một lát, những ký ức vụn vặt thoáng qua xâu chuỗi lại trong đầu.<br><br>Anh kết luận: \"Vậy suy ra Lương Hoa xây hành cung này ở núi Thập Tải không phải để tránh nóng, bây giờ ta đến đây cũng không phải tình cờ...!Văn Ngọc kia là người của ngươi.\"<br>Chứ không một quan nhỏ sao lại dám gồng lên phản bác mọi người, thậm chí cố tình tiện đó nhắc đến núi Thập Tải và am Thái Cực?<br>Quy mô của nơi này tuyệt đối không phải kết quả thi công trong một sớm một chiều, đơn giản chỉ cần nhìn địa đồ trước mặt cùng ngọc tỷ triều Đại An thôi đã cho thấy Lương Hoa không phải là Hoàng đế bù nhìn yếu đuối vô năng như trong lời đồn rồi.<br><br>Việc Lương Hoa chết trên đường đến hành cung cũng nói lên rằng có thể Thái hoàng Thái hậu đã nhận ra sự khác thường của Lương Hoa từ lâu, tuy nhiên xem thái độ thì bà ta vẫn chưa điều tra được rõ sự thật tại núi Thập Tải.<br>\"Ngươi mới là người của trẫm.\" Lương Diệp rất không hài lòng về cách nói của anh, vươn tay khều lệnh bài trên bàn lên ném vào lòng anh: \"Cho ngươi chơi.\"<br>Vương Điền cầm lệnh bài, híp mắt: \"Bộ Ám ngươi vừa nói là tổ chức gì?\"<br>\"Một đám vô tích sự chẳng có tài cán gì.\" Lương Diệp chống tay ngồi lên bàn đá, nhấc chân đủng đỉnh đá vào cẳng chân anh, sau đó dùng giày vén vạt áo anh, thong thả trượt từ cẳng chân anh lên: \"Cơ mà trẫm thấy ngươi dùng thạo phết nên cho ngươi.\"<br>Vương Điền dần dần định hình được, trầm giọng nói: \"Vân Phúc và Dục Anh cũng là người ngươi sắp xếp bên cạnh ta.\"<br>Lương Diệp nhấc chân khều eo anh, kéo Vương Điền tiến lên một bước, chân còn lại cũng ngoắc tới, cuốn anh vào lòng mình.<br><br>Hắn cúi đầu cọ đầu mũi lên ấn đường anh.<br><br>Với nét mặt Trẫm chẳng hiểu ngươi đang nói cái quái gì, Lương Diệp vui rạo rực cất lời: \"Ngươi xem ngươi kìa, lại muốn hôn trẫm rồi.\"<br>Vương Điền úp lệnh bài lên mặt hắn, nghiến răng mắng: \"Hôn cái ông nội nhà ngươi ấy! Tên khốn kiếp xảo quyệt khôn lường giả ngây giả dại này!\".<br><br>"]