["<br>Khi Vương Điền về từ hoàng cung, trăng đã lên đến giữa trời.<br><br>Anh chụm tay áo, tựa vào thành xe lim dim.<br><br>Bỗng, xe ngựa dừng lại.<br><br>Vương Điền choàng tỉnh, đưa tay vén rèm cửa sổ.<br>\"Chuyện gì vậy?\" Anh hỏi.<br>\"Thưa công tử, hình như có một người đang nằm rạp đằng trước.\" Người đánh xe không chắc lắm, cầm lấy đèn lồ ng treo trước xe, định tới đó xem xét.<br>\"Gượm đã.\" Vương Điền gọi người đánh xe lại, nhìn thoáng qua phía sau.<br>Một nam tử vận đồ đen lẳng lặng tiến lên, kiểm tra hô hấp của đối phương rồi quay lại báo cáo với Vương Điền: \"Còn thở, thưa chủ tử.\"<br>Đuôi lông mày Vương Điền khẽ nhướng: \"Chủ tử?\"<br>\"Từ nay về sau, ngài chính là chủ tử của thuộc hạ.<br><br>Mười tám người chúng thuộc hạ chỉ nghe lệnh mình ngài.\" Nam tử trầm giọng: \"Đây là nguyên văn lời Bệ hạ.\"<br>\"Hiểu rồi.\" Vương Điền xuống xe, đứng nhìn người đang nằm dưới đất ở khoảng cách vừa phải, chợt thấy đối phương quen quen: \"Triệu Vũ?\"<br>\"Chủ tử, con đường này hẻo lánh, người đó lại bị thương nặng, e rằng có điều quái lạ.\"<br>\"Không sao, đưa về đi, tìm một đại phu đến khám thử.\" Vương Điền nhẹ nhàng nâng tay, đoạn quay người lên xe ngựa.<br><br>Lát sau, thêm một người nữa băng qua, vác Triệu Vũ trên vai.<br>Lát sau, người mới xuất hiện ấy gõ nhẹ thành xe ngựa, đưa một tấm lệnh bài màu vàng kim vào qua cửa sổ: \"Thưa chủ tử, thuộc hạ lục soát được từ người người này.\"<br>Nương theo ánh nến trong xe, Vương Điền thấy thấp thoáng chữ \"Triệu\" trên lệnh bài, mặt sau là chữ \"Kỳ\", có sáu con rồng vàng uốn lượn quanh lệnh bài, cùng với một dấu ấn ngọc tỷ nhỏ xíu.<br>Vương Điền tung hứng kim bài trong tay, hứng thú \"Chậc\" một tiếng.<br>**<br>Sáng sớm hôm sau.<br>Người mặt mũi tái nhợt đang nằm trên giường vừa mở mắt đã thấy một gương mặt quen thuộc, thoáng ngẩn ngơ: \"Là ngươi ư?\"<br>\"Tình cờ quá.\" Vương Điền chụm tay áo đứng cạnh giường, ngậm cười nhìn hắn: \"Ngươi trúng ba mũi tên, cái nào cũng ghim vào sát rạt chỗ hiểm, mạng lớn thật đấy.\" <br>Triệu Vũ cười khổ một tiếng: \"Đa tạ.\"<br>\"Không sao, không sao.\" Vương Điền kéo chiếc ghế dựa qua, ngồi xuống: \"Thế đạo thời nay không yên ổn, tiện tay nhặt một người bị thương nặng về không phải chuyện hiếm.\"<br>Triệu Vũ bóp cánh tay, gắng gượng ngồi dậy, chắp tay ôm quyền nói: \"Ba lượng bạc lần trước giải quyết một khó khăn của ta, lần này ngươi lại cứu ta một mạng.<br> <br><br>Ơn đức cao cả, Triệu mỗ sẵn sàng báo đáp bằng trọn tấm lòng.<br><br>Xin hỏi tên họ công tử?\" <br>\"Vương Điền.\" Vương Điền rút một tấm lệnh bài ra từ tay áo, đung đưa trước mặt hắn: \"Triệu Vũ, Vũ đồng âm với Ngũ (wǔ), Hoàng đế Triệu Kỳ nước Triệu đứng hàng thứ năm.<br><br>Triệu huynh à, lai lịch của huynh đúng là không phải dạng vừa.\"<br>Đồng tử Triệu Vũ co rụt.<br><br>Vương Điền cười khẽ, thả lệnh bài về tay hắn: \"Nửa đêm nửa hôm nhặt một người không rõ danh tính về thực sự nguy hiểm.<br><br>Thuộc hạ của ta làm việc thận trọng quá ấy mà, mong Triệu huynh chớ trách.\"<br>Triệu Vũ...!hay nói là Triệu Kỳ siết chặt lệnh bài trong tay, hơi ngạc nhiên nhìn anh: \"Ngươi đã biết thân phận của ta mà sao không sợ vậy?\"<br>\"Hoàng đế cũng là người thôi, có gì đáng sợ.\" Vương Điền nói: \"Ta chỉ tò mò không biết huynh thân là vua một nước lại sang nước Lương làm chi, đã thế còn lăn xả thê thảm đến mức này.\"<br>\"...\" Triệu Kỳ lặng thinh một chốc, đoạn nhìn anh chằm chặp, hỏi: \"Ngươi nói vậy không sợ bị người ta tẩn à?\"<br>\"Cũng tạm, chưa ai dám đánh ta.\" Vương Điền dựa lên lưng ghế cười.<br>\"Người yêu của ngươi thì sao?\" Triệu Kỳ hỏi.<br>\"Em ấy còn gợi đòn hơn.\" Vương Điền thở dài.<br>Triệu Kỳ thở dài theo anh.<br><br>Vương Điền không kìm lòng được, đặt câu hỏi: \"Chức Hoàng đế bên Nam Triệu các huynh khó làm thế sao? Lang thang bên ngoài thì thôi đi, đây lại chẳng có ai ở cạnh bảo vệ, đến ba lượng bạc cũng thiếu thốn, còn bị người ta đuổi giết nữa.\"<br>\"...!Mẹ bà nó, ngươi không nói thì ta vẫn chưa thấy mình thảm đến vậy đâu.\" Mặt mày Triệu Kỳ uất nghẹn như nuốt phải ruồi bọ.<br>Vương Điền đồng cảm vỗ vai anh: \"Làm Hoàng đế đúng là không dễ mà.\"<br>\"Nghe giọng điệu này...!ngươi quen thân với Hoàng đế lắm hả?\" Triệu Kỳ ngờ vực nhìn anh.<br>\"Là thế này.<br><br>Ta có một đệ đệ đang làm Hoàng đế Bắc Lương, do đó hiểu biết sơ sơ.\" Vương Điền vừa hé miệng đã nói một mạch.<br><br>Sau đó, anh bưng tách trà uống vài hớp: \"Không thể so sánh được ai trong chúng ta thê thảm hơn.<br><br>Có điều ngươi yên tâm, ta sẽ không giao ngươi cho hắn.\" <br> <br>Vẻ mặt Triệu Kỳ hơi quái lạ: \"Mạo muội hỏi, Lương đế của các ngươi thật sự...\"<br>Hắn chỉ vào đầu, Vương Điền ngầm hiểu, sẵn tiện đính chính cho Lương Diệp: \"Toàn tin vịt bịa đặt thôi.<br><br>Tuy mối quan hệ của ta với người đệ đệ này không tốt đẹp cho lắm, nhưng nói thẳng thì người ấy giỏi lắm, lòng có muôn dân, trí dũng song toàn, đạt tiêu chuẩn làm Hoàng đế.\"<br>Triệu Kỳ lập tức thở phào nhẹ nhõm: \"Không dám giấu giếm.<br><br>Lần này ta vốn định trà trộn vào đoàn sứ giả nước Triệu đi sứ sang đây chúc thọ Thái hoàng Thái hậu nhà các ngươi.\" <br>Vương Điền hiểu rõ: \"Liên minh Lâm Đồ?\"<br>\"Ây dà ta nói ngươi này...\" Triệu Kỳ ngồi khoanh chân lại, nói: \"Ngươi vạch trần ý đồ của ta thẳng thừng thế, chứng tỏ ta làm một Hoàng đế kém quá rồi.\"<br>\"Rơi vào tận tình cảnh này rồi thì chắc là kém thật.\" Vương Điền thấy vị hoàng đế Nam Triệu này siêu thú vị.<br><br>Chưa bàn đến việc hắn không hề ra dáng một Hoàng đế, thậm chí rất khó tìm ra khí thế kiêu ngạo và bức tường đề phòng sẵn có của một đế vương từ trên người hắn.<br><br>Trái lại, với Lương Diệp, dẫu mối quan hệ của họ thân thiết đến mấy, Vương Điền vẫn thường xuyên cảm nhận được ở hắn khí chất đặc biệt nào đó thuộc về đế vương không thể xóa nhòa.<br>Triệu Kỳ vuốt mặt, nằm đổ ập ra giường, ngửa khuôn mặt thiếu sức sống lên: \"Ông đây đếch làm nổi công việc hoàng đế này nữa đâu.<br><br>Mẹ bà nó chứ, đúng là không trâu bắt chó đi cày, không dưng bắt cá trèo cây.\"<br>Vương Điền an ủi: \"Không sao đâu.<br><br>Làm nghề gì cũng phải tiến bộ dần dần.<br><br>Lâu quen là ổn thôi.\"<br>\"Đám công tử các ngươi cứ mở mồm nói chuyện là văn chương lai láng, học theo cũng ngốn sức.\" Triệu Kỳ ngừng lời một lát, sau đó đi thẳng vào vấn đề: \"Ngươi không giao ta cho đệ đệ Hoàng đế của ngươi thật à?\"<br>\"Tạm chưa có ý định đó.\" Vương Điền cười híp mắt: \"Ta và hắn kết oán nhiều lắm.<br><br>Bây giờ có giao ngươi cho hắn cũng chẳng được lợi lộc gì.\"<br>Triệu Kỳ đảo mắt, bật cười: \"Chơi với ngươi vui thật đấy.\"<br>\"Huynh cũng rất thú vị.\" Vương Điền nói.<br>Triệu Kỳ đùa vui: \"Lỡ người yêu ngươi biết ngươi cất giấu một người trong nhà thì chẳng phải sẽ tới náo loạn sao?\"<br>\"Huynh là một nam nhân lớn đùng, em ấy náo loạn gì với ta được chứ.\" Vương Điền vô tư chẳng để ý.<br><br>\"Thôi đi, ta liếc phát đã biết người yêu của ngươi là nam rồi.\" Triệu Kỳ nói: \"Có cô nương nhà ai lại đi tặng người ta cục đá, cành cây, lại còn dùng khăn trơn.<br><br>Người yêu của ngươi dáng dấp đẹp chứ?\"<br>Vương Điền hắng giọng nói: \"Tất nhiên là đẹp rồi.\"<br>Anh vốn đẹp trai mà.<br><br>Khỏi phải nghi ngờ điều này.<br>Triệu Kỳ ngả ngớn huýt sáo một tiếng.<br>——<br>Tại cung An Khang, hậu cung.<br>Đàm Diệc Sương phe phẩy chiếc quạt lụa, nói với giọng nhẹ tênh: \"Lần trước tạm biệt, ta còn tưởng Bệ hạ đã rời đi sảng khoái.\" <br>Lương Diệp ngồi ở đối diện nàng, buồn bực chẳng hé răng, bứt nho ăn.<br>Chiếc quạt gõ nhè nhẹ vào mu bàn tay hắn.<br><br>Đàm Diệc Sương cười nói tiếp: \"Ăn ít chút, để lại cho bé Hằng nữa.\"<br>\"Sung Hằng không thích ăn.\" Lương Diệp không cam lòng dời tay khỏi đ ĩa nho, nhận lấy khăn ướt thị nữ bên cạnh đưa cho, lau tay.<br>\"Cung An Khang đưa thì kiểu gì cậu nhóc cũng ăn, đừng cho cậu ấy ăn đồ mặn dầu mỡ suốt.<br><br>Bé con này cứ ăn nhiều là lại nôn.\" Đàm Diệc Sương hơi nhọc lòng: \"Mấy hôm trước ta làm cho các con vài đôi tất, lát đừng quên mang đi.\"<br>\"Đa tạ nương nương.\" Lương Diệp nói: \"Sung Hằng luôn nhớ mong người, tuy nhiên trẫm không cho hắn tới.\"<br>Đàm Diệc Sương cũng cười bất đắc dĩ, nói: \"Bệ hạ làm vậy là đúng.<br><br>Tính tình nhóc ấy vẫn còn trẻ con.<br><br>Đứa bé này ở trong thâm cung lâu thành quen, lại đang độ tình đầu chớm nở.<br><br>Chi bằng Bệ hạ hãy sớm tuyển chọn cho cậu ấy một nữ tử nhà lành để quyết định việc hôn nhân, vậy thì ắt sẽ lấy lại được trái tim.\"<br>\"Trẫm đã biết.\" Lương Diệp lặng thinh một chốc, lại nói: \"Chỉ e bản thân hắn không chịu.\"<br>\"Con là chủ tử, cũng như huynh, như cha của cậu ấy.<br><br>Cậu ấy chỉ chịu nghe mình con thôi.\" Đàm Diệc Sương nói: \"Lúc Tiên đế băng hà, ta vốn định cứ vậy đi theo ngài...!bây giờ chẳng qua chỉ đang kéo dài hơi tàn tại chốn thâm cung này...!Bệ hạ à, vẫn xin ngài khuyên nhủ cậu ấy thêm.\"<br>\"Nương nương.\" Giọng Lương Diệp hơi chùng xuống: \"Trẫm biết rất ít về chuyện tình yêu.<br><br>Huống hồ, theo trẫm thấy, việc này cũng không lầm lỗi gì.<br><br>Phép tắc luân thường chẳng qua chỉ là những chuyện quỷ ma đám nho gia lấy để lừa gạt người ta.<br> <br><br>Mình sống thoải mái mới đáng ngợi khen.\"<br>\"Bệ hạ?\" Đàm Diệc Sương hơi khiếp sợ nhìn hắn.<br>\"Chuyện này trẫm sẽ khuyên thử, tuy nhiên kết quả có ra sao thì trẫm cũng không cản trở.\" Lương Diệp ngước nhìn bà, nghiêm nghị nói: \"Có điều, thưa nương nương, năm ấy khi Biện Hinh bị Thái hoàng Thái hậu giết bằng độc, người đã định chôn cô ấy tại thâm cung để đưa vào hoàng lăng thật sao?\"<br>Đàm Diệc Sương im lặng hồi lâu, mới chầm chậm cất lời: \"Tướng quân Như Phong đã cứu mạng ta.<br><br>Không có nàng ấy thì đến việc vào cung cũng là hy vọng xa vời với ta.<br><br>Đáng lẽ nàng ấy phải là một con chim ưng rong ruổi chốn sa trường, vậy mà cứ thế bị bẻ gãy cánh, khóa bởi gông xiềng.<br><br>Lần đầu chạm mặt nàng ấy lúc mới vào cung, ta đã biết nàng ấy không còn sống được bao lâu.\"<br>Lương Diệp lặng thinh không nói gì.<br>\"Nàng ấy là kiểu người sẵn sàng đánh đổi cái chết lấy sự tự do, dẫu cho Tiên đế đối xử với nàng ấy tốt vô cùng, yêu thương nàng ấy như tính mạng mình.\" Đàm Diệc Sương chìm trong hồi ức: \"Năm ấy, mấy phi tần mới vào cung bọn ta không hiểu chuyện, rủ nhau đến cung nàng ấy khiêu khích, lại đúng lúc chứng kiến cảnh nàng ấy đang múa thương, toàn thân hừng hực khí khái hào hừng.<br><br>Nàng ấy đưa bọn ta lên nóc cung điện hóng gió ngắm hoàng thành và bầu trời ngoài kia...\"<br>[ Bầu trời Tái Ngoại cao rộng gấp nơi này vạn lần.<br><br>Các cô mà gặp ta sớm hơn hai năm thì chắc chắn ta sẽ dẫn các cô đến thảo nguyên cưỡi ngựa hái hoa, uống rượu nhảy múa, vui thích biết bao! ] - Nữ tử tỏa sáng rực rỡ đứng đón gió, làn gió thổi tóc đuôi ngựa tung bay thành một độ cong tuyệt đẹp.<br>\"...!Kể từ đó, ta bắt đầu cảm thấy chắc hẳn Tái Ngoại đẹp lắm.<br><br>Khi nào chết, ta cũng muốn được chôn tại chốn ấy.\" Đàm Diệc Sương cười tự giễu: \"Người ở tuổi này hay thích nhớ về chuyện cũ, mong Bệ hạ đừng thấy phiền lòng.\"<br>\"Biện Hinh là một tướng quân giỏi.\" Lương Diệp nói.<br>\"Nàng ấy không thích cái tên Biện Hinh.<br><br>Nàng ấy thích người ta gọi mình là Biện Như Phong.\" Đàm Diệc Sương nói: \"Bệ hạ à, nàng ấy biết chén canh kia có độc nhưng vẫn bưng lên uống, mắng thẳng mười tám đời tổ tiên nhà họ Lương trước mặt Tiên đế.<br><br>Sau đó, nàng ấy mặc vào bộ giáp thuở còn chinh chiến của mình, nhảy từ bức tường thành cao nhất xuống.<br><br>Nàng ấy nói rằng trong khắp hậu cung và hoàng thành rộng lớn này, người nàng ấy thích nhất là Thôi Ngữ Nhàn.\"<br>Lương Diệp nhếch môi, lại không cười nổi.<br>\"Ta còn nghĩ rằng con đi thì có thể thăm thú Tái Ngoại thay bọn ta.\" Đàm Diệc Sương hơi tiếc nuối nhìn hắn: \"Sao lại phải quay về cơ chứ?\"<br>\"Trẫm sợ phiền phức, mọi người lớn rồi thì tự đi xem đi.\" Lương Diệp nhìn nàng: \"Người khác ngắm thay cách mấy cũng không bằng tự mình đến xem thỏa thích.\"<br>Đàm Diệc Sương thoáng sững sờ.<br>\"Nếu Biện Như Phong thích Thôi Ngữ Nhàn tới vậy...\" Thấy được nét buồn và nỗi hận trong mắt nàng, Lương Diệp cười khẽ: \"...!thì sao chúng ta không đưa Thôi Ngữ Nhàn xuống với cô ấy?\".<br><br>"]