["<br>","Chuyển ngữ: Trầm Yên<br><br>...........................................................<br><br>Không ai dám tiếp cận đế vương đã rồ dại. Đống đổ nát tại điện Nghị Sự như hưởng ứng tiếng gào não nề của chủ mình.<br><br>Lương Diệp ôm chặt long bào trong lòng, tựa hồ làm vậy sẽ giúp hắn cảm nhận được chút hơi ấm và mùi hải đường nồng đượm còn chưa tan hết của Vương Điền, chứng minh với bản thân rằng Vương Điền thực sự từng tồn tại.<br><br>Không gian xung quanh như rơi vào lặng thinh vô hạn. Có người nắm lấy cánh tay hắn, có người giành lấy quần áo của Vương Điền, còn có người giẫm lên những món đồ lặt vặt Vương Điền để lại. Hắn điên lên, gào thét, vùng vẫy, dốc cạn sức mình chống trả, hòng tìm ra dung nhan thân quen trước những khuôn mặt mơ hồ trước mắt.<br><br>Máu vẫn chưa khô. Rõ ràng hắn đã đỡ được Vương Điền rồi mà.<br><br>Hắn đỡ được rồi mà!<br><br>Hắn không cam lòng chất vấn người xung quanh, phẫn nộ bắt bọn họ trả lại Vương Điền của hắn. Hắn như rơi vào một giấc mơ vừa điên cuồng, vừa lộn xộn. Hắn muốn giết hết tất cả, chôn bọn họ cùng Vương Điền!<br><br>\"Lương Diệp!\" Tiếng quát của Nhạc Cảnh Minh đã đánh thức tâm trí rối bời của hắn.<br><br>Lương Diệp nhìn y trừng trừng, tơ máu giăng kín trong mắt. Vẻ tàn độc và uất ức trên mặt càng rõ rệt hơn. Hắn khản giọng gào thét: \"Trẫm muốn Vương Điền! Trả Vương Điền lại cho ta!\"<br><br>\"Hắn không thuộc về nơi này.\" Giọng Nhạc Cảnh Minh lạnh nhạt tựa người ngoài cuộc: \"Làm xong chuyện ở đây, hiển nhiên hắn nên rời khỏi.\"<br><br>Lời nói lạnh lùng tàn khốc đầy vô tình của y khiến Tiêu Xuân Hòa bên cạnh không khỏi cất lời: \"Hai người các ngươi một ở kiếp trước, một ở kiếp sau. Hắn có thể tới đây đã là mối duyên lớn lao với ngươi. Hãy lấy vết xe đổ của Văn Hạc Thâm làm bài học, Lương Diệp à, một khi tích tụ thành chấp niệm thì sẽ dễ rơi vào ma chướng, đừng lạc lối.\"<br><br>\"Trẫm muốn Vương Điền!\" Lương Diệp vừa ngang bướng, vừa điên cuồng lặp đi lặp lại: \"Hắn không phải Lương Diệp... Hắn là Vương Điền của trẫm!\"<br><br> <br>Hắn từ chối tiếp thu sự thật như họ nói, tựa hồ làm vậy thì Vương Điền có thể quay về bên mình.<br><br>Tiêu Xuân Hòa muốn khuyên tiếp nhưng Lương Diệp không quan tâm, thôi thúc nội lực hòng né ra. Sau đó, một cây phất trần đánh tới, đập cho hắn hôn mê.<br><br>\"...\" Tiêu Xuân Hòa đỡ lấy Lương Diệp đã ngất lịm, bắt mạch cho hắn: \"Cứ tưởng là một hạt giống tốt vô cảm cơ, kết quả lại là một kẻ si tình.\"<br><br>Nhạc Cảnh Minh quỳ một gối bên cạnh, vươn tay bẻ cằm Lương Diệp ép hắn hé miệng. Y nhận lấy thuốc giải từ Thôi Kỳ, rót thẳng vào không bỏ sót giọt nào.<br><br>\"Ngươi từ từ chút, đây là đồ đệ ngươi chứ có phải gia súc đâu.\" Tiêu Xuân Hòa tiện tay nhặt một chiếc khăn lên lau đi máu và nước thuốc trên mặt Lương Diệp, thấy đóa cúc nhỏ thêu tại đó thì nhướng mày: \"Khăn cô nương nhà ai tặng đây?\"<br><br>\"Đây là khăn Vương Điền mua cho chủ tử!\" Lần này tới lượt Sung Hằng giành lấy chiếc khăn kia. Cậu gom góp toàn bộ những món đồ vương vãi dưới đất lại, sốt ruột tìm kiếm khắp nơi: \"Vương Điền đâu rồi?\"<br><br>Cậu đã trút hết sức đuổi theo nhưng chính cậu cũng đang bị thương, võ công lại thua kém Lương Diệp nên chẳng thể theo kịp.<br><br>\"Biến mất rồi.\" Tiêu Xuân Hòa vuốt mũi, bị ánh mắt hung dữ của Sung Hằng dọa sợ: \"Ôi,, ngươi đừng khóc, nãy chủ tử ngươi đã sắp khóc sập điện Nghị Sự rồi.\"<br><br>Sung Hằng mấp máy môi, không hiểu ý của y: \"Cái gì mà biến mất cơ?\"<br><br>\"Nghĩa là...\"<br><br>\"Tiêu Xuân Hòa.\" Nhạc Cảnh Minh lạnh nhạt cắt ngang lời y: \"Dẫn người đi chữa thương.\"<br><br>Lương Diệp vốn đã bị thương rất nặng, lại cưỡng chế thúc giục nội lực và trải qua nỗi đau xé lòng nên giờ chỉ còn là nỏ mạnh hết đà. Phong Sương Lạc trong cơ thể đã bị giục ra quá nửa, uống thuốc giải xong hôn mê nửa tháng trời, khó khăn lắm mới tỉnh lại.<br><br>\"Tỉnh rồi! Bệ hạ tỉnh rồi!\" Vân Phúc thấy Lương Diệp mở mắt thì vui phát khóc, thất tha thất thểu chạy ra gọi người: \"Thái y Lý ơi! Thôi đại nhân ơi! Bệ hạ tỉnh rồi!\"<br><br>Sung Hằng đang ngủ trên xà nhà, nghe vậy lập tức nhảy xuống: \"Chủ tử!\"<br><br>Vân Phúc vội vã dẫn Lý Bộ và Thôi Kỳ vào. Lý Bộ vội vàng bắt mạch cho Lương Diệp.<br><br>Lương Diệp nằm ngửa trên giường, tại gương mặt tái nhợt không có bất kỳ cảm xúc gì, đôi con ngươi đen láy khóa chặt tầm nhìn vào tua rua rèm giường, mãi lâu sau mới nói ra câu đầu tiên: \"Trẫm ngủ bao lâu rồi?\"<br><br>\"Hồi bẩm Bệ hạ, ngài đã ngủ mười sáu ngày ạ.\" Vân Phúc quỳ dưới đất gạt nước mắt.<br><br>\"Sư phụ đâu?\" Lương Diệp hỏi tiếp.<br><br>\"Sư phụ, sư thúc và chủ am Hạng đưa Văn Hạc Thâm đi rồi.\" Sung Hằng vội nói: \"Sư thúc có để lại thư cho chủ tử.\"<br><br>Cậu đưa thư cho Lương Diệp. Lương Diệp nhận lấy nhưng chưa xem ngay, im lặng hồi lâu mới hỏi: \"Ai bắn tên?\"<br><br>Khi ấy, bọn họ vừa trút cạn sức mình bắt Văn Hạc Thâm, để lấy thuốc giải, họ đổ dồn sự chú ý vào lồng sắt. Sung Hằng và Trường Doanh lại đang dẫn người đi xử lý các phản thần chạy tán loạn khắp nơi. Đối thủ đã nắm chắc kết quả thua cuộc. Không một ai đoán được sự xuất hiện đột ngột của mũi tên ấy.<br><br>Chỉ là một mũi tên bình thường, không hề tẩm độc, cũng không có cơ quan. Nhân lúc mọi người tập trung hết ánh nhìn vào Văn Hạc Thâm, nó đã đâm thủng lồng ngực Vương Điền.<br><br>\"Là... Giản Lăng ạ.\" Sung Hằng quỳ dưới đất nói: \"Gã đã mất hết võ công, nhân lúc loạn lạc trà trộn vào hoàng cung và được chỉ đường tới vườn Tuyết Vỡ.\" <br><br>Cậu không hình dung rõ được cảm xúc của mình. Rõ ràng khi ấy xung quanh Vương Điền có chủ tử, sư phụ, sư thúc... nhiều cao thủ vậy mà. Rõ ràng đánh bại được cả đối thủ mạnh mẽ khủng khiếp tầm cỡ Văn Hạc Thâm, vậy mà lại chết bởi mũi tên của một kẻ tàn phế.<br><br>\"Trường Doanh đã bắt được gã tại trận. Còn có một phản thần tên Tuân Dương đi theo gã.\" Sung Hằng nói: \"Chính Tuân Dương đã dẫn đường cho gã. Hiện tại cả hai đều đang bị nhốt trong nhà lao bí mật.\"<br><br><br>Lương Diệp đứng dậy xuống giường.<br><br>\"Chủ tử!\"<br><br>\"Bệ hạ!\"<br><br>Những người bên cạnh đồng loạt cản hắn.<br><br>Lương Diệp tâm trạng thất thường, trái tính trái nết. Xưa nay, ngoài Vương Điền ra, chưa có ai khác dám tiếp cận hắn. Đến Sung Hằng cũng chỉ dám nói mồm. Không một ai dám chạm vào hắn. Cũng không biết tự bao giờ, gan của bọn họ đã to hơn.<br><br>Dưới tình huống cấp bách, Lý Bộ chộp lấy cổ tay hắn. Thôi Kỳ nhíu mày đè vai hắn xuống. Ngay cả thái giám Vân Phúc nhỏ nhoi cũng dám níu vạt áo ngăn hắn lại.<br><br>Lương Diệp lập tức giận sôi lên: \"Cút hết cho trẫm!\"<br><br>\"Bệ hạ, ngài bị thương nặng chưa khỏi, không thể xuống giường vận động.\" Lý Bộ tận tình khuyên nhủ.<br><br>\"Ai cho ngươi gan đó?\" Lương Diệp lạnh lùng nhìn ông ấy chằm chặp.<br><br>Lý Bộ gục đầu không dám nhìn hắn: \"Hồi Vương gia... còn sống, ngài ấy từng dặn dò lão thần rằng nếu Bệ hạ còn bị thương nữa thì dù ngài có nói gì, lão thần cũng phải đặt sức khỏe của Bệ hạ lên hàng đầu.\"<br><br>Mặt mày Lương Diệp thoáng cái sa sầm méo mó.<br><br>\"Trên triều đình còn nhiều sự vụ đang chờ Bệ hạ đích thân quyết định.\" Thôi Kỳ bình tĩnh cất lời, lực tay lại chẳng nhẹ nhàng gì, không muốn Lương Diệp rời giường: \"Trong Nội Các có rất nhiều công việc do Vương gia đích thân sắp xếp. Muốn thực thi tiếp thì chỉ ngài tiếp nhận được.\"<br><br>\"Bệ hạ, xin ngài hãy giữ gìn long thể.\" Vân Phúc nghẹn ngào nói: \"Vương gia chắc chắn sẽ không muốn ngài hủy hoại sức khỏe của mình như vậy...\"<br><br>Lương Diệp hờ hững nhìn họ, chợt cười lạnh lùng: \"Vương Điền giỏi mua chuộc lòng người thật, khiến nguyên đám các ngươi nghe lời hắn răm rắp, chẳng thèm để trẫm vào mắt. Giỏi, giỏi lắm!\"<br><br>Nhóm Lý Bộ cùng cúi gằm mặt, không dám nói lời nào.<br><br>Hiện giờ, cả cổ tay lẫn cổ chân Lương Diệp đều quấn băng vải dày cộp. Chẳng qua, khi hắn đứng dậy, máu vẫn thong thả thấm ra, khuôn mặt thì trắng bệch, khiến ai nhìn vào cũng thấy được dáng vẻ bệnh nặng khó chữa. Tuy nhiên, không ai dám khuyên tiếp.<br><br>Nếu Vương Điền ở đây chắc chắn sẽ mắng hắn một trận té tát, sau đó to gan ấn hắn về giường, đấu vài hiệp võ mồm với hắn rồi lại lấy vài viên táo tàu ngọt ngào thong thả dỗ dành. Theo đó, Lương Diệp sẽ được nước lấn tới một cách hợp lý, đưa ra đủ thứ yêu cầu quá đáng, hầu như lúc nào Vương Điền cũng vừa chê bai, vừa bao dung, chăm sóc hắn dịu dàng chu đáo.<br><br>Nếu Vương Điền ở đây...<br><br>Suy nghĩ ấy khiến trái tim Lương Diệp chợt hẫng một nhịp.<br><br>Dường như cuối cùng hắn cũng nhớ ra vài chuyện. Hắn sững người hồi lâu, mới chùng giọng nói: \"Ra ngoài hết đi.\"<br><br>Sung Hằng đặt một túi đồ xuống ven giường rồi lui ra theo người khác. <br><br>Khắp tẩm điện rộng lớn chỉ còn mình Lương Diệp. Hắn sống một mình tại đây mười mấy năm, chưa bao giờ thấy nó trống trải bằng bây giờ.<br><br>Hắn ngó sang thứ Sung Hằng để lại, vươn tay mở ra. Hai chiếc nhẫn dính máu đã khô và bụi bặm rơi khỏi túi. Một chiếc trong đó lăn xuống, theo phản xạ, hắn vươn tay lấy nhưng lại kéo giãn vết thương, nhẫn sượt qua đầu ngón tay, xúc cảm thoáng qua tựa hồ không đỡ được Vương Điền.<br><br>Lương Diệp gượng gạo gập ngón tay. Hắn lặng thinh hồi lâu, tiếp theo đứng dậy rời giường, giẫm chân trần xuống đất, khom lưng nhặt chiếc nhẫn ấy lên, lấy tay áo mình lau sạch rồi đặt vào chung chỗ với chiếc nhẫn còn lại.<br><br>Sau đó, hắn cụp mắt, kéo đồng xu đeo trên cổ xuống, bứt ngọc bội tua rua đỏ ra, kéo đứt sợi tơ đỏ trên cổ tay, ném hết vào chiếc túi đựng đồ lặt vặt dính đầy máu và bụi bặm kia.<br><br> <br>Vật chết mà thôi.<br><br>Hắn sa sầm mặt nhìn chằm chằm vào chiếc túi tay áo xám xịt, gom chung nó với hai bộ long bào rách bươm rồi quăng ra hồ sen ngoài cửa sổ, đứng bên cửa nhìn những thứ đó từ từ chìm nghỉm.<br><br>Cửa tẩm cung mở ra, Dục Anh đứng gác bên ngoài ngẩng mặt, chỉ thấy Lương Diệp lạnh lùng bước ra. Nàng ngạc nhiên gọi: \"Bệ hạ?\"<br><br>\"Đến Ngự Thư Phòng.\" Lương Diệp bước đi thoăn thoắt, khí thế lạnh lẽo đầy sức uy hiếp quanh thân khiến người ta không dám nhìn thẳng.<br><br>Các trọng thần Nội Các đang bận bù đầu, thấy Lương Diệp tới thì ngạc nhiên không thôi, hành lễ cũng chậm trễ hơn chút.<br><br>\"Sao? Không quen trẫm à?\" Lương Diệp ngồi xuống ghế chính, lười biếng gõ bàn: \"Hay nói các ngươi chỉ nhận Đan Dương Vương làm chủ?\"<br><br>\"Vi thần không dám!\" Mọi người nghe vậy, mồ hôi lạnh lập tức túa ra trên lưng, vội vàng quỳ tỏ lòng trung thành.<br><br>\"Được rồi, đứng lên hết đi.\" Lương Diệp thiếu kiên nhẫn phất tay: \"Biện Thương đâu?\"<br><br>\"Hồi bẩm Bệ hạ, Biện Thương và cửu tộc đã bị bắt giam hết vào đại lao, chờ Bệ hạ xử lý.\" Yến Trạch trả lời.<br><br>\"Chọn ngày lành.\" Lương Diệp phủi đi bụi bặm dính vào tay áo từ lúc nào không biết, nở nụ cười bình thản: \"Chém hết đi.\"<br><br>Tăng Giới ngập ngừng, cuối cùng vẫn đánh liều thưa: \"Bệ hạ, tuy tộc Biện Thị suy tàn nhưng dòng thứ đông đảo, chém hết chỉ sợ...\"<br><br>\"Trẫm biết con gái ông lấy chồng ở dòng thứ nhà Biện Thị.\" Lương Diệp lạnh lạnh cất lời: \"Trẫm không truy tra nhà họ Tăng của ngươi là đã khoan dung lắm rồi, Tăng đại nhân cứ nhất quyết muốn trẫm phải nói rõ sao?\"<br><br>Chân đạp hai thuyền, bên nào cũng cược, xảo quyệt là vậy nhưng lại chưa đến mức tốn công vô ích. Hiển nhiên Lương Diệp không thích.<br><br>Tăng Giới lập tức nơm nớp lo sợ cúi đầu.<br><br>\"Tru di cửu tộc toàn bộ phản thần trong triều, không giữ lại bất cứ thế gia phản loạn nào.\" Trước ánh mắt không tán thành của Thôi Kỳ, Lương Diệp thong dong cười thành tiếng: \"Trẫm vui lòng gánh lấy tiếng ác này.\"<br><br>Bắc Lương năm An Định thứ mười chín đã được định sẵn sẽ trở thành một nét mực rực rỡ nổi trội trong sử sách.<br><br>Bắc Lương vất vả san bằng mối họa tới từ bên ngoài nhưng không thể tránh khỏi nội loạn. Hai nhà Đàm – Biện lần lượt tạo phản, kế đó tới chân tướng sự việc Ngụy Vạn Lâm thông đồng với địch phản quốc, trọng thần Kỳ Minh của Nội Các và Thái phi Đàm Diệc Sương tại hậu cung cũng có liên quan. Nguyên lão ba triều – Biện Thương bị vạch mặt, công bố tội ác hoang đường của Huệ Hiến Đế năm xưa... Lương Diệp hành động dứt khoát, dẹp yên phản loạn. Mọi người tưởng rằng hắn sẽ học theo ông cố mình là Thánh Võ Đế, thi hành biện pháp trị quốc nhân đức sau nạn binh biến, để đất nước nghỉ ngơi lấy lại sức. Nào ngờ bậc đế vương nắm quyền chưa lâu này đã thể hiện đầy đủ khía cạnh tàn bạo của mình, loáng cái đã dẹp yên thế gia gây hại nhiều năm, xử chém triều thần phản loạn. Trong thời gian ngắn, nhân số triều đình vơi đi quá nửa.<br><br>Nhà tù vắng vẻ nhiều năm bỗng chật ních người. Thủ cấp la liệt khắp nơi dưới đài hành hình, xác chết tại bãi tha ma chất chồng thành núi.<br><br>Qua mười chín năm yên ổn, khắp Đại Đô máu chảy thành sông.<br><br>Không riêng gì Nam Triệu và Đông Thần, ngay cả bá tánh Bắc Lương cuối cùng cũng có đất trồng lương thực mà ăn cũng tán thành sâu sắc...<br><br>Rằng Hoàng đế nước Lương – Lương Diệp quả đúng là một tên điên tính tình vui giận thất thường, tác phong hành xử quái đản. <br>"]