["<br>Vương Điền cúi đầu nhìn vết thương trên cánh tay hắn: \"Phải chăng ngươi nên băng bó qua...?\"<br>Lương Diệp ngó lơ, giữ nguyên tư thế tay.<br>Vương Điền nhìn nhau với hắn trong phút chốc.<br><br>Cuối cùng, anh cụp mắt thở dài, ngồi xổm dang tay ôm lấy người kia.<br><br>Vì kiêng dè vết thương trên người Lương Diệp nên anh chỉ ôm hờ cho có lệ một lát.<br><br>Khi đang định đứng dậy, anh bỗng bị Lương Diệp siết chặt eo, lảo đảo suýt quỳ xuống, toàn thân đổ ập lên bộ đồ đẫm máu của Lương Diệp.<br>Lương Diệp cọ máu trên mặt vào cổ anh, thằng nhãi này còn mê mẩn lẩm bẩm: \"Ngươi vẫn dễ ngửi hơn.\"<br>Vương Điền đỡ bờ vai hắn, không dám đẩy mạnh quá: \"Ngươi bị thương ở đâu?\"<br>Lương Diệp buông anh ra, tựa lại về sườn núi, lười biếng đáp: \"Tự xem đi, trẫm mệt mỏi.\"<br>Gân xanh nhảy nhót trên trán Vương Điền, \"Chảy hết máu chết là vừa.\"<br>Lương Diệp bật cười một tiếng, kéo áo ngoài màu máu xuống, kế đó cởi s@ch cả trung y và đồ lót, ném cho anh một lọ thuốc: \"Bôi lên.\" <br>Tuy Vương Điền từng tắm ch ung với hắn rồi nhưng hầu như lúc nào anh cũng ở trạng thái phẫn nộ đề phòng, đây là lần đầu tiên nhìn kỹ tại khoảng cách gần...!Song cũng chẳng đẹp đẽ gì, từa tựa cơ thể anh.<br><br>Dường như vóc dáng của người tập võ gầy kiểu khỏe khoắn hơn chút, lại có phần gượng gạo lạ thường.<br>Lương Diệp mặc cho anh quan sát mình, ánh mắt vẫn khóa chặt anh như muốn lột da róc xương, nuốt anh vào bụng.<br><br>Hắn giơ cánh tay bị thương tới trước mặt Vương Điền, li3m máu trên khóe môi.<br><br>Khoảnh khắc Vương Điền từ từ nhìn lên, hắn thong thả chớp chớp mắt: \"Vương Điền ơi, đau.\"<br>Vương Điền nhìn vết thương đẫm máu hở thịt kia là lại đau răng.<br><br>Anh nhíu mày đỡ lấy cổ tay hắn, rắc thuốc bột lên vết thương để cầm máu.<br><br>Sau đó, anh dồn sức xé đi một mảnh áo lót Vương Điền vừa cởi ra, tiếc rằng chất vải xịn quá, xé không nổi.<br><br>Anh đành nói: \"Dùng lưỡi dao kia của ngươi xem sao.\"<br>Lương Diệp ngoan ngoãn đặt dao vào tay anh.<br> <br>Vương Điền cắt phần vải áo lót sạch sẽ ra, băng bó vết thương trên cánh tay giúp hắn.<br><br>Lương Diệp vừa tò mò vừa hào hứng xem anh bôi thuốc vào vết thương cho mình, nhướng mày: \"Không đau.\"<br>\"Chỉ băng bó sơ qua thôi, sao mà không đau cho được, ta đâu biết ma pháp.\" Vương Điền nâng mi mắt nhìn vết thương sâu hoắm lộ xương trên vai hắn: \"Vai đau không?\"<br>\"Không đau.\" Lương Diệp không hiểu ma pháp anh nói là gì, chỉ chăm chăm sáp lại gần muốn hôn anh.<br>Vương Điền nhấc tay bịt miệng hắn, chỉ vào vai hắn, hỏi: \"Chỗ này lộ cả xương rồi, ngươi không đau ư?\"<br>Lương Diệp nghiêng đầu liếc qua một cách hời hợt, ngẩng mặt nghiêm túc nói: \"Đau, băng bó xíu đi, như ban nãy ấy.\"<br>Vương Điền nhìn thoáng qua hắn, không nói gì, chỉ rắc vào thêm nhiều thuốc bột hơn.<br><br>Trong lúc bôi thuốc, anh quan sát kỹ nét mặt của Lương Diệp, điềm nhiên không gợn sóng, hoàn toàn không nhìn ra bất kỳ sự dao động nào.<br><br>Thế nhưng, khi anh nhìn sang, hắn lại vui sướng nhướng mày như thể bọn họ đang làm chuyện gì thú vị lắm.<br>Vết thương trên vai khá khó băng bó, Vương Điền đành phải cắt thêm vài mảnh vải lớn hơn, quỳ một gối trước mặt Lương Diệp, quấn băng giúp hắn: \"Ngươi nhích lên trước chút, đừng dựa vào đống đất kia, không thấy bẩn à?\"<br>Lương Diệp cực kỳ phối hợp xê xích về đằng trước, đôi chân dài kiêu ngạo tách ra, để anh quỳ một gối trước mặt mình.<br><br>Khi Vương Điền băng bó vai cho hắn, hắn õng ẹo ghé lại gần mặt anh, li3m mạnh vết thương nhỏ xíu ở mặt Vương Điền.<br>Vết thương vốn đã hết đau lại bị hắn li3m chảy máu.<br><br>Vương Điền nhấc tay đẩy đầu hắn ra, bực bội nói: \"Ngươi là chó hay sao mà cứ li3m tới li3m lui thế!?\"<br>Lương Diệp nhíu mày: \"Đau.\"<br>\"Ngươi thì đau cái con khỉ!\" Vương Điền hùng hục thắt nút mảnh vải, Lương Diệp chẳng ừ hử tiếng nào, cúi đầu nỗ lực tìm kiếm những vết thương khác trên người mình, hòng cho anh băng bó.<br>\"Chỗ đùi...\"<br>\"Đừng rộn!\" Vương Điền trơ mắt nhìn hắn thò tay ra khiến phần vải vừa được băng bó trên vai xong lập tức thấm máu.<br><br>Anh vội vàng đỡ lấy vai Lương Diệp.<br>Lương Diệp liếc qua theo đường nhìn của anh, nghiêm túc nói: \"Chảy máu rồi, đau.\"<br>Vương Điền muốn mắng người thật sự, tuy nhiên vẫn hít sâu một hơi: \"Ngươi đừng chộn rộn thì sẽ không chảy máu.\"<br>Xem thái độ nóng lòng muốn thử nghiệm của Lương Diệp, Vương Điền không hề nghi ngờ về khả năng hắn sẽ phi thẳng lên cây biểu diễn tiết mục kim đồng hồ ngược chiều, vội vàng kéo người lại, ngăn hắn thực hiện thành công: \"Ông cố à, ông ngoan chút đi.\"<br>Lương Diệp bị anh ấn chặt cứng.<br><br> <br>Hắn nhìn chằm chằm anh hồi lâu, mới mãn nguyện nói: \"Bây giờ ngươi mới về lại như cũ.\"<br>\"Về lại như cũ gì cơ?\" Vương Điền nhíu mày, muốn quấn thêm một mảnh vải nữa quanh vai hắn.<br>\"Trước đây, mặc dù ngươi gọi trẫm là Lương Diệp trở lại nhưng trẫm cứ thấy dị dị.\" Lương Diệp nói: \"Trẫm vẫn thích ngươi bây giờ hơn.\"<br>Tay băng bó cho hắn của Vương Điền hơi khựng lại: \"Một đồ vật thôi, Bệ hạ còn dành cảm giác cho ư?\"<br>\"Không phải.\" Lương Diệp bất giác nhíu mi: \"Ngươi về lại như cũ đi.\"<br>Băng bó xong, Vương Điền bình tĩnh đối mặt với hắn: \"Có phải ngươi sớm đã biết về cuộc tạo phản bất ngờ hôm nay hay không?\"<br>Nếu không sao có thể vắng mặt đúng lúc như vậy, đến rồi thì lại vội vàng như thế.<br>Lương Diệp nhìn anh định cười.<br><br>Vương Điền bóp cằm hắn, trầm giọng: \"Không cho cười.<br><br>Lúc này ngươi không nói thì sau này đừng bao giờ nói nữa, có nói ta cũng không nghe.\"<br>Lương Diệp ngưng cười, lặng thinh dõi nhìn anh với gương mặt vô cảm.<br>Vương Điền kiên nhẫn đợi một lát, ánh mắt dần lắng xuống, cười tự giễu: \"Thôi vậy.\"<br>Nói xong tiếp tục xử lý vết thương ở đùi giúp hắn.<br>Lương Diệp không dám cử động cánh tay bị thương, nhấc tay kia chọc chọc vai Vương Điền: \"Đừng giận.\"<br>\"Ta không giận.\" Giọng điệu Vương Điền rất bình thản: \"Trưa mai chúng ta chạy về Đại Đô trước đã.\"<br>Lương Diệp có vẻ chẳng hề hứng thú với chuyện chính.<br><br>Hắn hơi sốt ruột muốn gần Vương Điền thêm chút.<br><br>Song, dẫu đã ôm Vương Điền vào lòng, hắn vẫn chưa giải quyết được cơn khát.<br><br>Do đó, Lương Diệp muốn tiến đến hôn Vương Điền.<br>Vương Điền mỉm cười mặc kệ hắn làm trò xằng bậy.<br>Lương Diệp lùi về, trong mắt đong đầy sự tàn bạo.<br><br>Hắn nhìn anh đăm đăm, đanh giọng: \"Ngươi về lại như cũ cho trẫm.\"<br><br>Vương Điền lạnh nhạt đáp \"Được, Lương Diệp.\"<br>Vẻ mặt Lương Diệp u ám, hắn cười dữ tợn: \"Ngươi cố tình.\"<br>\"Ngươi nói là thế nào thì chính là thế đấy.\" Vương Điền thở dài, rắc thuốc lên vết thương trên đùi cho hắn.<br><br>Kết quả, Lương Diệp hất văng lọ thuốc kia ra tít xa, khiến nó đập vào thân cây rơi xuống vỡ nát.<br>Vương Điền lạnh lùng nói: \"Không muốn bôi thuốc thì thôi, dù gì ngươi cũng chẳng thấy đau.\"<br>Lương Diệp nhìn anh không dời mắt với vẻ u ám khó lường: \"Trẫm tới cứu ngươi, ngươi đừng được đằng chân lân đằng đầu.\"<br>Vương Điền đanh mặt: \"Ta xin ngươi tới cứu à?\"<br>Sâu độc ở tay Lương Diệp ngo ngoe rục rịch, Vương Điền nào có sợ.<br><br>Hai người đấu tranh một lúc lâu, không ai chịu mở đường lùi nửa bước nhường nhịn, bầu không khí xung quanh như bị ngưng đọng, ép cho người ta không thở nổi.<br>Tiếng vó ngựa bỗng vang lên và ngày một gần hơn, xen lẫn là tiếng quát lớn phẫn nộ ồn ào.<br><br>Lương Diệp phản ứng cực nhanh, quơ một tay túm Vương Điền lại cùng hắn dựa sát vào mặt sau sườn núi.<br>\"Chắc chắn chưa chạy được xa, lục soát cho ta! Sống phải thấy người, chết phải thấy xác!\"<br>Kế đó chính là tiếng vó ngựa pha trộn tiếng bước chân phân tán ra bốn phía.<br>Vương Điền căng thẳng ngừng thở, vỗ nhè nhẹ cánh tay Lương Diệp, chỉ vào lọ thuốc mới bị hắn hất vỡ cách đây không xa.<br>Lương Diệp híp mắt, bóp cằm anh ngậm lấy, đảo mạnh lưỡi một vòng.<br><br>Vương Điền tức điên lên muốn đẩy hắn ra, lại sợ gây tiếng động để bên ngoài nghe thấy, thành thử đôi mắt như sắp bốc lửa đến nơi.<br>Lương Diệp mãn nguyện hôn cằm anh xong thì cầm lấy nhuyễn kiếm dưới đất, thình lình lao ra.<br>\"Đ*t!\" Vương Điền bị cách ra chiêu khác người của hắn dọa đứng hình trong giây lát.<br><br>Khi ló mặt ra, anh đã thấy xác người và ngựa đầy đất.<br>Lương Diệp cởi tr@n cầm kiếm đứng giữa vũng máu, ngoảnh lại cong môi cười với anh.<br><br>Không thấy rõ góc nghiêng khuôn mặt hắn tại nơi giao thoa giữa bóng tối và ánh mặt trời, băng vải vừa băng bó xong giờ đã thấm đẫm máu, không biết là máu của hắn hay của người khác.<br>Nhịp thở của Vương Điền chững lại, mùi máu nồng xung quanh k1ch thích dạ dày anh cuộn trào.<br><br>Anh quay mặt đi, không nhìn cảnh tượng thảm thiết trên mặt đất nữa.<br>Lương Diệp đi về phía anh, lau nhuyễn kiếm còn nhỏ máu lên tay áo sạch sẽ của Vương Điền, mãi cho đến khi tay áo trắng tuyết ấy loang lổ máu mới dừng.<br><br>Hắn tiến đến trước mặt Vương Điền, máu trên mũi chưa khô, dịu giọng nói: \"Về lại như cũ cho trẫm.\"<br>Vương Điền nghiến chặt hàm răng.<br><br> <br>Anh nhìn chằm chằm hắn, nở nụ cười u ám tương tự: \"Ta từ chối.\"<br>Lương Diệp dằn khí thế tàn bạo chết chóc có dấu hiệu ngóc đầu tiếp xuống.<br><br>Cổ tay tay cầm kiếm của hắn khẽ động đậy rồi lại dừng.<br><br>Hắn nói với giọng điệu vừa thong thả vừa cứng ngắc, như đưa ra quyết định gì đó trái ý tổ tiên: \"Trẫm sớm đã biết việc Thôi Ngữ Nhàn sẽ chặn giết trẫm ở núi Thập Tải.\"<br>Đuôi mày Vương Điền khẽ động: \"Sau đó thì sao?\"<br>Coi bộ Lương Diệp không muốn nói chút nào.<br><br>Hắn bực bội quấn nhuyễn kiếm về lại quanh hông: \"Ngươi chỉ hỏi trẫm có biết hay không thôi.\"<br>\"Không sai.\" Vương Điền gật đầu, khẳng định: \"Bởi vì chuyện của Thôi Mịch Mịch, ta lùa Thôi Ngữ Nhàn một vố, ngươi không chỉ không ngăn cản mà còn ở cạnh thêm dầu vào lửa, cố tình không uống canh Bạch Ngọc trước mặt Dương Mãn, khiến Thôi Ngữ Nhàn bứt rứt.<br><br>Tiếp theo, ngươi lấy ta và Ngụy Vạn Lâm làm mồi nhử, buộc Thôi Ngữ Nhàn để lộ những quân cờ mình gài vào cấm quân.\"<br>Lương Diệp cụp mắt, không hé răng, chỉ cọ bàn tay đầy máu vào chỗ tay áo còn trắng sáng của anh, biến tay áo của anh thành mớ hỗn độn.<br>Vương Điền gật đầu: \"Ta hiểu mà.\"<br>\"Trẫm tới cứu ngươi.\" Lương Diệp thiếu kiên nhẫn ném tay áo anh ra: \"Trẫm cũng đã trả lời câu hỏi của ngươi.\"<br>Nghe vậy, Vương Điền nở nụ cười khe khẽ.<br><br>Anh vươn tay lau đi máu trên mũi Lương Diệp, thở dài: \"Bệ hạ à, tình cảm giữa người với người không phải thứ ngươi muốn sao là được nấy.<br><br>Ngươi tới cứu ta, ta rất biết ơn ngươi...!Nhưng tương tự, ngươi đẩy ta vào đường chết, ta cũng rất giận dữ.\"<br>Có lẽ Lương Diệp cảm thấy mình bị chơi một vố, nheo mắt khó tin nổi: \"Ngươi dám lừa trẫm?\"<br>\"Không lừa ngươi.\" Vương Điền tiến tới gần, nhẹ nhàng hôn l3n chóp mũi hắn, ung dung cười với hắn: \"Về lại như cũ rồi.\"<br>Mũi Lương Diệp bị anh hôn đến ngứa ngáy, bất giác khẽ chun vào.<br><br>Ánh mắt hắn khóa chặt hành động của Vương Điền, thử đề nghị: \"Vậy ngươi băng bó vết thương cho trẫm lần nữa nhé.\"<br>Vương Điền nhìn thoáng qua Lương Diệp đang máu me đầy mình, đáp lời: \"Được.\"<br>Lương Diệp cảnh giác lườm anh.<br>\"/Được/ chỉ là một chữ bình thường, ngươi đừng coi nó thành tiêu chuẩn phán đoán.\" Vương Điền hơi buồn thương phát hiện mình đã đọc hiểu ý của hắn: \"Không phải ta cứ mắng ngươi thì mới được tính là gần gũi.\"<br>\"Trẫm cũng không gần gũi với người khác.\" Lương Diệp cười nhạo một tiếng.<br>Vương Điền liếc qua mười ngón đan xen của hắn và mình, lặng thinh hai giây, cuối cùng từ bỏ việc bóc tách vấn đề với hắn tiếp: \"Ngươi vui là được rồi.\"<br>\"Tất nhiên trẫm vui chứ.\"<br>\"Đừng có sáp tới đây, cả người toàn máu là máu...!Shh...!Lương Diệp!\".<br><br>"]