["<br>Ca phẫu thuật diễn ra thuận lợi, sau khi thuốc gây tê hết tác dụng, Diêu Châu tỉnh lại, nhìn thấy Lâm Ân ngồi ở bên giường bệnh, Cao Trạch và Jasmine đứng ở phía sau.<br>　　Lynn vẫn mặc bộ quần áo bữa tối hôm đó, vết máu vẫn còn trên cổ áo.<br><br>Nhưng cậu đã rửa mặt rồi, trán đắp gạc, sắc mặt có chút tái nhợt.<br>　　Người đầu tiên nói chuyện với Diêu Châu là Jasmine, cô đi đến bên giường hỏi Diêu Châu: \"Anh có muốn gọi bác sĩ không?\"<br>　　Diêu Châu nói không.<br>　　Bị thương là chuyện thường tình đối với hắn, việc lãnh một viên đạn cũng chẳng là gì.<br><br>Khả năng tự lành của Alpha cao cấp vốn đã rất mạnh, vết thương do đạn bắn không gãy xương thường sẽ lành trong vòng mười ngày rưỡi.<br>　　Lynn không nói chuyện, nhưng ánh mắt lại dán chặt vào Diêu Châu.<br><br>Lúc này Cao Trạch cũng đi đến bên giường, bắt đầu nói: \"Trong đó có hai người bị bắt sống...\"<br>　　Anh ta lại dừng lại, liếc nhìn Lynn đang ngồi ở một bên, như thể đang lo lắng về sự có mặt của người ngoài.<br>　　Lâm Ân nhạy cảm nhận ra sự im lặng vi diệu này, đứng dậy đi ra ngoài: \"...Tôi ra ngoài mua một chai nước.\"<br>Diêu Châu gọi cậu: \"Ngồi đây, đừng nhúc nhích.\" Sau đó hắn ra hiệu cho Cao Trạch: \"Đi đi.\"<br>　　Còn quá sớm để xác định những tên cướp này có phải do Hình Quảng Đình cử đến hay không.<br><br>Mặc dù biển số xe thuộc về quận Đông nhưng súng đạn họ sử dụng không có dấu hiệu, cũng không nhìn ra được kẻ chủ mưu đứng sau.<br>　　Hai người bị bắt sống đã bị nhốt lại, chờ Diêu Châu đích thân thẩm vấn.<br>　　Đó là tất cả những gì Cao Trạch nói.<br><br>Lance vẫn đang nằm tại nhà, vẫn chưa hoàn toàn tỉnh táo, những chuyện này trước đây phần lớn đều do Lance xử lý, Jasmine và Cao Trạch đều không xử lý tốt như hắn.<br>　　Diêu Châu nghe xong lời này cũng không nhiều lời, lần bắt cóc này có điểm kỳ quái, bất quá trước mặt Lynn hắn không muốn nhắc tới những chuyện này.<br>　　Nếu Diêu Châu đoán đúng, lần này ngoài ý muốn có thể chứng minh suy đoán của hắn với Lance.<br><br>Chẳng qua, những lời này không nhất thiết phải nói ở trước mặt Cao Trạch.<br>　　Diêu Châu hỏi Jasmine: \"Ngày mai tôi có thể xuất viện được không?\"<br>　　Mặc dù bệnh viện này có người của Diêu Châu nhưng dù sao cũng là khu công cộng, sống ở đây không tiện.<br>　　Jasmine nhìn vết thương trên vai của hắn, thở dài nói: \"Sau khi xuất viện, chỉ có thể ở nhà dưỡng thương, nằm nghỉ ít nhất một tuần.\"<br>　　Diêu Châu mỉm cười, nói \"Được\", lại nói với Jasmine và Cao Trạch: \"Sáng mai tôi sẽ xuất viện.\"<br>　　Dừng một chút, hắn lại nói: \"Lance tỉnh rồi sao? ngày mai bảo tới.\"<br>　　Vừa trải qua cuộc phẫu thuật sau một vụ nổ súng, hắn không một chút hoảng loạn mọi thứ đều nằm trong tầm kiểm soát.<br>　　Sau đó, Cao Trạch và Jasmine đã thảo luận với hắn một số vấn đề tiếp theo để đối phó với những kẻ bắt cóc.<br> <br><br>Lynn đã ngồi bên giường bệnh, lặng lẽ lắng nghe, giường như không có cảm giác tồn tại.<br>　　Cho đến khi bác sĩ cùng y tá đi khám, có lẽ Cao Trạch cùng Jasmine không quá để ý vết thương do đạn bắn của Diêu Châu, tiếp tục nghe hắn giải thích công việc, nhưng bác sĩ chắc như đinh đóng cột rằng anh ta đã quấy rầy sự nghỉ ngơi của bệnh nhân, hai người được mời ra ngoài.<br>　　Khi y tá thay nước cho Diêu Châu, Lân Ân đứng dậy và bước sang một bên.<br><br>Sau khi bác sĩ và y tá rời đi, Lâm Ân mang một cốc nước ấm và hỏi Diêu Châu có khát không.<br>　　Trong phòng bệnh lúc này chỉ có hai người bọn họ, Diêu Châu cầm lấy ly nước, hướng tới Lâm Ân đứng ở bên giường nói \"Cám ơn\" bằng giọng nói nhẹ nhàng nhưng nghiêm túc.<br>　　Đây là lần đầu tiên Lynn trải qua những trường hợp khẩn cấp như vậy.<br><br>Những tiếng súng nổ, tiếng chửi rủa và mùi khói thuốc súng đó dường như vẫn còn bám vào da thịt khiến cậu cảm thấy khó chịu.<br>　　Nếu không phải Diêu Châu tới kịp, cậu không dám tưởng tượng mình sẽ xảy ra chuyện gì.<br>　　Diêu Châu vì cậu mà bị thương, khiến Lâm Ân cảm thấy rất khó chịu.<br>　　Diêu Châu đặt ly xuống, gọi cậu: \"Lại đây.\"<br>　　Lynn giật mình, rồi ngoan ngoãn ngồi xuống mép giường.<br><br>Diêu Châu hỏi: \"Sợ sao?\"<br>　　Lynn hạ mắt xuống, một lúc sau mới nói: \"Ừ.\"<br>　　Giữa hai người có vài giây im lặng.<br>　　Diêu Châu dường như chưa từng gặp một người như Lâm Ân trước đây,cậu giường như rất dễ khống chế, có thể nhìn thấu trong nháy mắt, nhưng một khi cậu im lặng, dường như có một sự kiên cường khó có thể diễn tả được đằng sau cậu.<br>　　Nếu người khác thừa nhận rằng họ sợ hãi, họ chắc chắn sẽ sử dụng nhiều cách nói khác nhau để nói.<br><br>Nhưng Lynn không nói gì, chỉ \"hừm\".<br>　　Diêu Châu nhìn khuôn mặt trầm lặng của cậu, lại hỏi: \"Bọn họ có chạm vào cậu không?\"<br>　　Lâm Ân ngẩng đầu nhìn Diêu Châu, lắc đầu nói: \"không có làm gì...!anh liền tới...\"<br>　　Diêu Châu giơ cánh tay không bị thương lên vuốt v e lưng cậu: \"Việc này sẽ không bao giờ xảy ra nữa.\"<br>　　Lâm Ân cảm thấy bàn tay của Alpha đặt trên lưng mình, trước đây cậu sợ bị Diêu Châu chạm vào, nhưng cái chạm tối nay dường như khiến cậu cảm thấy thoải mái hơn rất nhiều.<br>　　Một lúc sau, cậu mới hỏi Diêu Châu: \"Là vì ​​tôi sao?...!Tôi không theo anh vào phòng riêng nên mới bị họ theo dõi.\"<br>　　Diêu Châu bị sự nhạy bén của cậu làm cho giật mình, sau đó nói: \"Không liên quan gì đến chuyện này, đừng suy nghĩ nhiều.\"<br>　　Suốt đêm nay, trong mắt Diêu Châu hiện rõ vẻ mệt mỏi.<br><br>Lâm Ân hiểu chuyện đứng dậy, đi tắt đèn trong phòng bệnh, nói với Diêu Châu: \"Ngủ đi, truyền dịch xong tôi sẽ gọi y tá.\"<br>　　Trong phòng đơn này còn có một chiếc giường giành cho người nhà bệnh nhân, Lâm Ân trước tiên giúp Diêu Châu trải giường phẳng phiu, sau đó đi đến giường cho người nhà nằm xuống.<br>　　Hai người đều không nói chuyện nữa, Diêu Châu nhanh chóng chìm vào giấc ngủ.<br> <br><br>Sau khoảng một giờ, dây thần kinh cảnh giác thường ngày của hắn nhận thấy có một chuyển động nhẹ nào đó, hắn vẫn trong tình trạng nửa tỉnh.<br>　　Lynn là người đến gần giường bệnh, giường như đang kiểm tra lượng nước truyền còn lại.<br>　　Diêu Châu nhắm mắt lại, cảm nhận được động tác thận trọng của Lynn, sau đó hắn nghe thấy một giọng nói nhẹ nhàng: \"Thật xin lỗi, đã làm anh bị thương.\"<br>　　Khi hơi thở của Lynn chậm rãi đến gần, một nụ hôn ngắn rơi xuống bờ vai bị thương của Diêu Châu.<br>　　Kể từ lần đầu gặp nhau ở nhà họ Lâm, đây giường như là lần đầu tiên Lâm Ân chủ động tiếp cận Diêu Châu, cũng là lần đầu tiên cậu chủ động hôn Diêu Châu.<br>　　Lâm Ân nói xong cũng không phát hiện Diêu Châu đã tỉnh, cậu lặng lẽ đứng bên giường một lúc, mới ra khỏi phòng bệnh kêu y tá truyền dịch.<br>　　Cánh cửa nhẹ nhàng đóng lại, Diêu Châu đợi sau khi cậu rời đi mới mở mắt ra, yên lặng nhìn trần phòng bệnh.<br>　　-<br>　　Ngày hôm sau, trước khi Diêu Châu xuất viện, Lance và Cao Trạch cùng nhau xuất hiện trong phòng bệnh.<br>　　Lance vẫn mặc áo sơ mi và quần tây là thẳng, so với trước khi bị nhốt dưới tầng hầm, hắn có vẻ gầy hơn, nhưng ánh mắt điềm tĩnh và nụ cười trên môi vẫn như cũ.<br>　　Diêu Châu đang ngồi trên ghế sofa cạnh cửa sổ uống cà phê, và hắn trông không giống người mới bị bắn ngày hôm kia.<br>　　Lance bước đến gần hắn và hỏi \" Cậu cảm thấy thế nào?\"<br>　　---Vẫn với giọng điệu bình thường, như thể việc anh ta trải qua thời kì hỗn loạn không xảy ra.<br>　　Diêu Châu không hỏi gì về kỳ rối loạn, Cao Trạch trả lại chìa khóa cũng không đề cập gì, hiện tại Lance cũng đang giả vờ thờ ơ.<br>　　\"Không sao, đợi thủ tục xuất viện hoàn tất thì đi.\" Diêu Châu nói, đặt cốc cà phê xuống, nhìn Lâm Ân, \" có cần đưa cậu đến trường trước không?\"<br>　　Mọi ánh mắt đổ dồn về phía Lynn.<br><br>Lynn có vẻ xấu hổ, thấp giọng trả lời: \"Tôi đã xin phép khoa nghỉ phép, tôi sẽ ở nhà chăm sóc anh.<br><br>Đợi đỡ hơn tôi sẽ đến trường.\"<br>Diêu Châu đã sửng sốt khi nghe điều này, và những người khác trong phòng bệnh cũng có vẻ hơi ngạc nhiên.<br><br>Lâm Ân nói xong liền quay người thu dọn đồ đạc, không hề chủ động nói chuyện với Diêu Châu.<br>　　Khi xuất viện, họ đi qua lối đi VIP, Cao Trạch, Lance và một số vệ sĩ đi theo vòng quanh Diêu Châu, trong khi Lâm Ân đi rất xa ở vòng ngoài.<br>　　Trước khi vào thang máy, Diêu Châu liếc nhìn lại, trước sự chứng kiến ​​​​của mọi người, hắn đưa tay về phía Lâm Ân, ra hiệu cho cậu đến bên cạnh mình.<br>　　Không khí như đóng băng trong giây lát, rồi mọi người đều khôn ngoan bước sang một bên.<br>　　Lâm Ân không thoải mái đi về phía Diêu Châu, giống như ngày hôm qua khi ở cổng trường, trước khi Lâm Ân bước tới phía trước, Diêu Châu đã ôm chặt Lâm Ân bằng cánh tay không bị thương và dẫn cậu trực tiếp vào thang máy.<br>　　Mọi người xung quanh Diêu Châu không phải là người kém thông minh, chỉ cần vài hành động của hắn, mọi người xung quanh giống như đã hiểu ra chuyện gì đó.<br>　　Sau đó, trên đường về nhà, có người mở cửa cho Lâm Ân, có người gọi cậu là \"tiểu thiếu gia\" một cách kính trọng.<br>　　-<br>　　Diêu Châu nói rằng hắn xuất viện để hồi phục vết thương nhưng thực tế hàng ngày phải giải quyết rất nhiều việc.<br><br><br>Ngày trở về biệt thự, hắn bận rộn đến chín giờ tối, trong thời gian đó không rời khỏi thư phòng.<br>　　Lâm Ân đợi và đợi trong nhà ăn, các món ăn trên bàn đã được hâm nóng hai lần, nhưng vẫn không thấy Diêu Châu xuất hiện.<br><br>Cuối cùng Lynn bưng bữa tối lên khay lên tầng hai.<br>　　Đây là lần đầu tiên cậu gõ cửa phòng làm việc, trong cả ngày nay.<br>　　Người ra mở cửa là trợ lý của Diệu Châu, Phác Hằng, Lâm Ân không có đi vào mà đứng ở cửa nói với Phác Hằng: \"Trợ lý Phác, đây là bữa tối của Diêu tiên sinh.\" sau đó cậu đưa khay cho anh ta.<br>　　Nghe thấy giọng nói của cậu, Diêu Châu đứng dậy khỏi bàn đi tới, đầu tiên hắn nhìn thấy bữa tối trong tay Phác Hằng, sau đó hỏi Lâm Ân: \"Cậu ăn chưa?\"<br>　　Lynn do dự một lúc, và thành thật thừa nhận rằng \"Tôi vẫn chưa ăn\".<br>　　Diêu Châu cau mày, nói với Phác Hằng: \"Ngày mai lại đến, hôm nay chỉ có thế thôi.\"<br>　　Nghe những gì hắn nói, Phác Hằng rất ngạc nhiên, Diêu Châu không phải là loại người trì hoãn công việc của mình để ăn đúng giờ.<br><br>họ đang ở trong phòng bàn về chuyện tranh cử của Lâm Sùng Cơ, trong đó có nghi ngờ về dòng chảy tài chính của nhiều quỹ chiến dịch, đây không phải là chuyện nhỏ.<br>　　Nhưng Phác Hằng là cấp dưới, cho nên sẽ không nhiều lời đi hỏi quyết định của lão đại.<br><br>Anh ta trả khay lại cho Lynn rồi quay lại lấy máy tính và tài liệu mang theo.<br>　　Phác Hằng nhanh chóng rời đi, Diêu Châu cũng thay quần áo ở nhà và đi xuống nhà ăn ở tầng một.<br>　　Lâm Ân vừa hâm nóng thức ăn, cậu đẩy tất cả thịt và rau do dì Anh nấu cho Diêu Châu.<br><br>Cậu múc cơm cho Diêu Châu và một chén canh cá nhỏ.<br><br>Món súp đã được Lynn ninh trên lửa nhỏ chiều nay.<br>　　Vai phải của Diêu Châu bị thương, bị băng bó chặt không nhấc lên được, may mắn là tay trái của hắn còn linh hoạt dùng được đũa.<br><br>Lâm Ân chu đáo nhặt xương cá cho hắn, và nhặt sạch xương của món gà hầm xương đen do dì Anh hầm, chỉ cho phần thịt nguyên chất vào bát Diêu Châu.<br>　　Trong lúc đó, Lâm Ân ngập ngường đề nghị: \"Tôi có thể đút anh ăn?\" Dưới ánh mắt nửa cười của Diêu Châu, cậu gạt bỏ ý nghĩ đó, cúi đầu nói: \"Anh có thể tự ăn, không cần tôi giúp.....<br>　　Diêu Châu sống gần ba mươi năm, đã dưỡng thương vô số lần, dường như lần đầu tiên có người chăm sóc hắn cẩn thận như vậy.<br>　　Vào cuối bữa ăn tối,hắn hỏi Lâm Ân một cách có vẻ tình cờ, \"Có ai khác chăm sóc ở nhà trước đây không?\"<br>　　Lâm Ân đặt đũa xuống và ngước nhìn Diêu Châu.<br><br>Một lúc sau, Lâm Ân mới nói: \"Trước kia tôi và Giang Kỳ sống một mình trong một căn phòng ở sân sau, không cần ai chăm sóc, cũng không nhận được sự quan tâm của ai cả.\"<br>　　Cậu trả lời câu hỏi của Diêu Châu, lần đầu tiên đề cập đến hoàn cảnh của mình khi ở Lâm gia, sau đó tiếp tục cúi đầu ăn.<br>　　Diêu Châu ở đối diện bàn nhìn cậu, thấy lông mi dài của cậu tạo thành bóng nhỏ dưới mắt.<br>　　Đêm đó Diêu Châu đọc một số tài liệu do Phác Hằng để lại trong phòng làm việc của mình.<br><br>Hiện tại hắn đã đạt được vị trí Alpha cấp A, tài sản tích lũy được trong những năm gần đây cũng rất đáng kinh ngạc, hắn nhất định có thể có dã tâm lớn hơn.<br><br>Mọi người xung quanh đều muốn đi theo hắn, tin rằng hắn sẽ tiến xa hơn, và Diêu Châu cũng đang cân nhắc khả năng đó.<br>　　Trước khi rời khỏi phòng làm việc, hắn nhét tất cả tài liệu đã đọc vào máy hủy tài liệu rồi đi qua hành lang trở về phòng ngủ chính.<br> <br><br>Vừa vào cửa phòng ngủ, Diêu Châu đã nhìn thấy Lâm Ân nằm trên cửa sổ lồi, vùi đầu vào tay, như thể đang ngủ say.<br>　　Diêu Châu đi tới, dừng lại bên cạnh Lâm Ân.<br><br>Lâm Ân ngủ rất say, miếng gạc trên trán bị tóc xõa che đi một nửa, chỉ lộ ra một góc.<br>　　Cậu vừa tắm xong, tóc còn chưa khô, còn có mùi sữa tắm.<br><br>Chiếc áo ngủ màu trắng không được buộc chặt, cổ áo hơi hé mở, lộ ra vết cắn sau gáy còn chưa tiêu tan do Diêu Châu để lại vào sáng hôm kia.<br>　　Diêu Châu liếc nhìn dấu vết trên cổ cậu, ánh mắt tối sầm, đưa bàn tay không bị thương ra xoa xoa tuyến thể, sau đó nghe thấy Lâm Ân hừ nhẹ một tiếng.<br>　　Diêu Châu tự nhận mình không phải là người h@m muốn.<br><br>Hắn có nhu cầu và có rất nhiều tình nhân, nhưng hắn chưa bao giờ để bản năng của cơ thể lấn át lý trí.<br>　　Nhưng Lâm Ân tựa hồ có một loại thần thông nào đó, luôn nhắc nhở trong mắt hắn,một loại ánh mắt, âm thanh trầm thấp r3n rỉ, hay là giống như bây giờ, Lâm Ân không báo trước mà ngủ, nhưng Diêu Châu lại bị cậu làm cho kinh ngạc..<br>　　Diêu Châu cúi xuống, hôn từ má, cuối cùng đáp xuống đôi môi mềm mại và sạch sẽ của cậu, sau đó dùng bàn tay không bị thương của hắn bế cậu lên, ôm vào lòng.<br>　　Lâm Ân bị đánh thức, nheo mắt lại, mơ hồ gọi tên Diêu Châu.<br>　　Giọng nói của cậu không quá nhẹ nhàng và mềm mại, khiến cảm xúc của hắn rất nhanh thay đổi.<br><br>Đặc biệt khi bị khi bị hắn lăn lộn mang theo âm thanh nức nở, Diêu Châu thích thú phản ứng khi mất kiểm soát của cậu.<br>　　Bất quá lúc này Lâm Ân lạu không có hợp tác, hai ngày trước bạo lực khiến cậu theo bản năng chống lại Diêu Châu đụng chạm.<br>　　Cậu giãy giụa kịch liệt, một tay đặt lên bờ vai không bị thương của Diêu Châu, nhỏ giọng cầu xin: \"Không cần, mới làm rồi mà...\"<br>　　Diêu Châu chưa bao giờ quen người bên gối như vậy, hắn đè Lâm Ân xuống thảm, căn bản không có ý định thả Lâm Ân ra.<br>　　Cho đến khi nụ hôn của hắn đi xuống và đáp xuống một bên cổ Lynn, Lynn mới đặt tay lên người hắn và đột nhiên ngừng phản kháng.<br>　 Diêu Châu động tác chậm đi, một tay chống đỡ người lên, chỉ thấy Lâm Ân nằm ở trên thảm, quay đầu sang một bên, vẻ mặt rõ ràng là sợ hãi, lại là cố gắng thả lỏng thân thể.<br>　　Diêu Châu nhìn chằm chằm vài giây, ngón tay chậm rãi trượt dọc theo ngực cậu, dây áo choàng tắm buông xuống, lộ ra làn da trần dưới lớp vải mềm mại.<br><br>Những vết bầm do Diêu Châu để lại hai ngày trước vẫn chưa mờ đi, nhìn rất chói mắt.<br>　　Diêu Châu xoa xoa một bên vết bầm, không có gì ngạc nhiên, Lâm Ân bắt đầu hơi run lên.<br>　　\" sợ tôi à?\" Diêu Châu hỏi cậu.<br>　　Vào lúc này, một số hình ảnh hiện lên trong đầu Diêu Châu: nụ hôn cẩn thận của Lâm Ân trong phòng bệnh tối tăm, và sự cô đơn của cậu khi nói về những ngày tháng ở Lâm gia mà không có ai chăm sóc.<br>　　Lâm Ân không nhìn Diêu Châu mà chỉ lắc đầu, thấp giọng phủ nhận: \"Không...!sợ.\"<br>　　Diêu Châu ánh mắt đảo qua cậu, thân hình rất gầy nhỏ, hiển nhiên là đang rất sợ hãi, vì sao cậu luôn nói không sợ.<br>　　Diêu Châu sờ một vết bầm tím khác và tiếp tục chà xát, như thể muốn đem Lâm Ân xoa một cách đau đớn, nhưng sau vài lần bóp, hắn nghe thấy Lâm Ân thở hổn hển.<br>　　Diêu Châu dừng lại, mặc áo choàng tắm lại cho Lâm Ân.<br>　　Lâm Ân sửng sốt, nghi ngờ nhìn Diêu Châu, lại nghe thấy tiếng nói ở trên đầu: \"Hôm nay xoa thuốc chưa?\"<br>　　\"...Chưa.\" Lâm Ân không hiểu ý định của Diêu Châu.<br>　　Diêu Châu đứng dậy đi ra ngoài, một lúc sau hắn trở lại phòng ngủ chính, trên tay cầm một chai rượu thuốc mà hắn cất giữ, loại này tốt hơn nhiều so với chai mà Lâm Ân mua ở hiệu thuốc nhỏ.<br>　　Lâm Ân ngồi trên cửa sổ lồi, thẫn thờ nhìn Alpha cao lớn đang tiến lại gần mình, rồi khuỵu gối và ngồi xổm xuống..<br><br>"]