["<br>Lâm Ân ngồi trên ban công hóng gió được có hai mươi phút, Diêu Châu bảo cậu về phòng vẫn là chậm một bước.<br>　　Ăn xong, Lâm Ân cảm thấy đầu hơi đau, đến tối cậu thử đo nhiệt độ, đã bắt đầu sốt.<br>　　Lâm Ân cũng không có nói cho Diêu Châu bệnh tình của mình, thân thể cậu chính là như vậy, thường xuyên bị cảm lạnh, bình thường uống thuốc rồi đi ngủ sớm, một ngày hai sẽ khỏe lại.<br>　　Đêm đó, Diêu Châu ở ngoài xã giao, Lâm Ân ở nhà một mình.<br><br>Vì ốm, ăn không ngon nên bữa tối chỉ ăn một bát canh rồi vào phòng ngủ.<br>　　Lúc Diêu Châu trở về đã muộn, Lâm Ân nghe thấy tầng dưới có tiếng động, giấc ngủ không sâu, mơ mơ màng màng từ giường dậy kiểm tra, vừa đi tới mép cầu thang, Diêu Châu lúc vừa từ tầng một đi lên.<br>　　Lâm Ân lúc này chỉ mặc một chiếc áo phông, để chân trần, không lạnh lùng như thường lệ mà có phần không phòng bị.<br>　　Từ chỗ Diêu Châu đang đứng, vừa ngước mắt lên đã nhìn thấy đôi chân thon dài đó.<br><br>Lâm Ân dung mạo không nổi bật, nhưng xương khớp thanh mảnh, tuấn tú, mỗi lần Diêu Châu nhéo từng tấc trên cơ thể cậu, cảm giác đó trong thời gian ngắn sẽ không bao giờ quên được.<br>　　Trong một đêm khuya như vậy, hai đôi chân trắng nõn thẳng tắp này cũng đủ khiến người ta mơ mộng.<br>　　Đêm xảy ra vụ bắt cóc đến nay đã xảy ra đã mười ngày, Diêu Châu chưa bao giờ chạm vào cậu.<br>　　Có khi sáng sớm thức dậy, trong lòng đang ôm Lâm Ân nhưng hắn chịu đựng mà không làm gì cả.<br><br>Diêu Châu mất hơn một tuần thanh tâm quả dục hồi phục vết thương, chịu như vậy cũng đủ rồi.<br>　　Bậc bước lên bậc thang cuối cùng, bế Lâm Ân vào lòng, hỏi: \"Chưa ngủ hay sao? hay là tôi đánh thức cậu.\"<br>　　Lâm Ân mở miệng hỏi âm thanh có chút mê mang: \"Mấy giờ rồi?\"<br>　　\"Mười hai giờ.\" Diêu Châu nói.<br>　　Lâm Ân ngửi thấy mùi rượu, và...!tin tức tố của Omega, hình như không chỉ một loại.<br>　　Nhưng Lâm Ân không hỏi gì cả.<br>　　Đi ra ngoài xã giao, không ai có thể trở về như lúc mới đi được.<br><br>Lâm Ân cũng hiểu được điều đó.<br> <br>　　Sau khi Diêu Châu ngồi xuống bên giường, Lâm Ân nói: \"Tôi pha cho anh một ly mật ong để giải rượu.\"<br>　　Không đợi cậu đứng dậy, Diêu Châu đã chặn lại, nói: \"Không cần, tôi không khát.\" Sau đó kéo Lâm Ân lại gần mình, đưa tay vào dưới áo phông, sờ lên làn da mềm mại dưới áo ngủ.<br>　　Lâm Ân vừa định nói chính mình là bệnh.<br><br>Lời nói đến bên miệng lại âm thầm nuốt xuống.<br>　　Diêu Châu đã cứu mạng cậu, mấy ngày nay cũng không ép cậu.<br><br>Lâm Ân rất biết ơn khi một Alpha cao cấp có thể làm điều này với một người bạn đời không có cơ sở tình cảm.<br><br>Cậu thực sự rất cảm kích.<br>　　Lòng bàn tay của Diêu Châu ấm áp,hữu lực, nhẹ nhàng ôm lấy eo Lâm Ân.<br><br>Lần này Lâm Ân không có phản kháng, thuận theo ngồi xổm xuống, đưa tay kéo dây đai trên eo Diêu Châu, nhưng lại bị Alpha giữ lại.<br>　　Diêu Châu một tay ấn xuống, một tay xoa xoa môi, lười hỏi: \" Lần trước dạy cậu như thế nào là hôn, còn nhớ không?\"<br>　　Lâm Ân là người học giỏi và chưa bao giờ quên những gì đã học.<br>　　Cậu cụp mắt xuống, để Diêu Châu đưa ngón tay vào miệng.<br>　　Vốn dĩ là một mặt sạch sẽ và thanh tú, ánh mắt đơn thuần, nhưng Diêu Châu lại thích quá trình làm cậu bối rối.<br><br>Nghe cậu r3n rỉ là một loại hưởng thụ, nhìn yên lặng ngơ ngác ngã xuống cũng đáng để lại dư vị, đưa cậu lên điểm cao nhất rồi để cậu ngã xuống...!Diêu Châu thông nhiều cách chơi khác nhau.<br>　　Trong thời gian hồi phục sức khỏe này, hai người đêm nào cũng cùng nhau sống trong cùng một tòa nhà, tình cảm của họ đang âm thầm tăng lên trong cuộc sống đời thường ngày.<br>　　Khi Diêu Châu rút ngón tay ra, hai má Lâm Ân đã hơi hồng.<br><br>Hơi thở của cậu không ổn định và đôi chân yếu ớt không có sức.<br><br> <br>Diêu Châu bế cậu lên khỏi mặt đất và đi vào phòng tắm.<br>　　Lâm Ân vừa được bế lên, liền nghe Diêu Châu nói: \"Tôi mang quà cho cậu, ở trong túi áo khoác của tôi.\"<br>　　Lâm Ân giật mình, sau đó đưa tay nhẹ nhàng vào túi áo của Diêu Châu, trong đó có một chiếc túi nhung.<br><br>Lâm Ân không xem cũng biết được đó là cái gì, yên tĩnh lấy món quà ra.<br>　　Đây là một chiếc vòng cổ được thiết kế mới, sapphire màu xanh lam, bên trên gắn những viên kim cương lấp lánh, quá trình cắt vô cùng tinh an.<br>　　Chỉ cần xem bề ngoài cũng có thể biết nó có giá trị hơn chiếc bị vỡ lần trước.<br>　　Lần này Lâm Ân không tỏ ra phản kháng nhiều nữa.<br><br>Diêu Châu đưa cậu đi tắm, cậu đã tình nguyện đeo vòng cổ mới làm xong.<br>　　-<br>　　Lâm Ân cũng không có nói cho Diêu Châu biết cậu bị sốt nhẹ, sau khi uống thuốc hạ sốt mấy giờ, nhiệt độ cơ thể gần như bình thường, không dễ nhận ra cậu có bệnh.<br>　　Nhưng người có bệnh nói chung vẫn có chút ít điểm khác, Diêu Châu rất hài lòng với sự nhạy cảm của Lâm Ân đêm nay.<br>　　Sương nước trong phòng tắm dâng lên làm cho ý thức của Lâm Ân có chút mơ màng, đến lúc được ôm về giường Diêu Châu vẫn không buông tha cậu.<br>　　Khi những viên kim cương trên cổ lóe lên ánh sáng quyến rũ, lúc này Diêu Châu chợt nhớ tới buổi tối khi đang hồi phục vết thương, Lâm Ân đã cùng hắn chia sẻ cảnh hoàng hôn ở sân sau trên máy ảnh.<br>　　Nụ cười không phòng bị của Lâm Ân, cùng với bộ dáng ngẩng đầu thở hổn hển vào lúc này làm cho hai hình ảnh trong đầu trùng khớp với nhau.<br><br>Trong đầu Diêu Châu xuất hiện một ý nghĩ: Muốn đem cậu vĩnh viễn lưu lại bên người, hoàn toàn đánh dấu cậu, khiến cậu không có cách nào rời khỏi hắn.<br>　　Ý nghĩ liên quan đến \"mãi mãi\" này, Diêu Châu từ trước đến nay chưa từng đối với ai xuất hiện suy nghĩ này.<br><br>Hắn cũng không biết cảm xúc mình dành cho Lâm Ân là cái gì?<br>　　Hắn chỉ muốn tin vào trực giác của cơ thể mình vào lúc này, đó là phương thức đơn giản cũng như là trực tiếp nhất.<br>　　Chỉ trong mười giây ngắn ngủi,ý thức của Lâm Ân hoàn toàn trống rỗng.<br><br><br>Nhịp tim và mạch đập đều nhảy lên với tần suất khác thường, k1ch thích quá mức làm tuyến thể sưng đau,khiến cho cậu có cảm giác như mình đang rơi xuống.<br>　　Mãi cho đến khi có người cho cậu uống nước thuốc, dán một miếng băng hạ sốt lên trán, cơn nóng gần như ngạt thở mới bắt đầu giảm bớt, Lâm Ân dần dần tỉnh táo đôi chút.<br>　　Cho cậu uống thuốc xong, Diệu Châu ngồi bên giường hướng dẫn của thuốc.<br>　　Hắn hầu như không uống thuốc, không biết số thuốc vừa nãy cho cậu uống có đủ k, nên bây giờ phải ngồi đọc hướng đẫn.<br>　　Vốn là một bìa thuốc chưa mở, nhưng cuối cùng trên vỉ thuốc chỉ còn lại hai viên.<br>　　 Có phải là Lâm Ân đã uống trước khi hắn trở về không? Diêu Châu nhận ra điều này thì cau mày, nghiêng người hỏi Lâm Ân: \"Sao tối nay em lại hợp tác như vậy?\"<br>　　Sự hợp tác lần này của Lâm Ân thực sự khiến hắn bất ngờ.<br><br>Cậu không có nửa điểm phản kháng mà vẫn tiếp tục chấp nhận hắn.<br><br>Nếu không phải đêm nay Lâm Ân hùa thao, Diêu Chu hẳn là sẽ giữ lại được chút ý chí, sẽ không đến mức biến cậu trở nên như thế này.<br>　　Lâm Ân nâng một tay lên, ấn miếng hạ sốt trên trán, cậu vẫn chưa hiểu chuyện gì, chậm rãi nói: \" Muốn cho anh thoải mái, anh đã cứu tôi...\"<br>　　Diêu Châu không ngờ tới câu trả lời này, đôi mắt tối đi, nhìn sốt vào khuôn mặt đỏ bừng vì sốt của Lâm Ân.<br>　　Một lúc sau, hắn đột nhiên cười, khớp hàm tựa hồ đang cắn chặt, vẫn duy trì tư thế đang cúi người, nói với Lâm Ân: \"Tiểu thiếu gia, tôi không phải người tốt, em hiện tại đang ở trong tay tôi, tôi thậm chí còn không biết em có thể sống trong thành phố ngầm này bao lâu.\"<br>　　Lâm Ân nóng đến nỗi mơ mơ màng màng, ngay cả khi cậu có thể nghe rõ từng từ, nhưng không thể kết nối nó thành một câu hợp lý.<br>　　Cuối cùng, nghe thấy Diêu Chu giống như thở dài, giọng nói càng trầm hơn: \"Đừng tin tưởng tôi như vậy.<br><br>Đừng tin một tên khốn nạn, được biết đấy.\"<br>　　-<br>　　Ngày hôm sau, Diệu Châu có việc phải đến gara, trước khi ra ngoài đặt màn hình trong phòng ngủ, vị trí camera đối diện với giường.<br>　　Màn hình được kết nối với điện thoại di động của hắn, trước khi đi nói với Lâm Ân: \" Ở trên giường ngủ đủ tám tiếng, không được phép bật máy tính khi lên lớp và uống thuốc đúng giờ.<br><br>Tôi luôn theo dõi màn hình.<br><br>\"<br>　　Lâm Ân rất chán ghét tính độc tài của hắn, nằm trên giường vô cảm hỏi: \"Nếu không thì sao, anh sẽ trừ tiền lương của dì Anh sao?\"—— như lần trước dùng Lão Tùng uy hiếp cậu.<br>　　Diêu Châu cũng không có đối đầu với cậu, chỉ nói: \"Nghe lời, sau khi khỏi bệnh có thể làm bất cứ điều gì muốn.\"<br> <br>　　Lâm Ân không còn sức để tranh luận, cậu mệt mỏi mỏi mắt lại, chui vào chăn, mặc cho camera ngắm ngay chính mình.<br>　　Diêu Châu đứng dậy rồi đi ra ngoài.<br>　　Bên ngoài có chiếc xe đang chờ, tài xế là trợ lý Phác Hằng, trong xe có hai vệ sĩ.<br>　　Từ lần xảy ra sự kiện bắt cóc, mọi người xung quanh Diêu Châu đều đề cao cảnh giác.<br><br>Diêu Chu để bọn họ muốn đi đâu thì đi, không nói không, cũng không nói khi nào thu hồi an ninh.<br>　　Xe chạy tới nhà kho ở sân sau gara, trước sân đã có mấy người chờ Diêu Châu.<br>　　Cao Trạch ngồi một góc trên ghế mây hút thuốc, Lance đang xem điện thoại di động, Jasmine tựa người vào cửa, bên rìa là một thân hình cao đội mũ trùm đầu.<br>　　Người này tên là Cảnh Xuyên, là một thợ săn tiền thưởng rất nổi tiếng, không có tiền thưởng sáu con số chắc chắn không thể mời hắn rời núi.<br><br>Anh ta cũng là bạn thời thơ ấu của Diêu Châu cùng Cao Trạch và Jasmine đều quen biết.<br>　　Cảnh Xuyên vẫn luôn là kẻ cô độc, rất ít khi xuất hiện ở rang giới khu Tây.<br><br>Nhưng hôm nay là một ngày đặc biệt, Diêu Châu nhờ người báo tin, anh ta vẫn xuất hiện.<br>　　Phác Hằng chạy tới mở cửa cho mọi người.<br><br>Diêu Châu chưa bao giờ sẽ đi thao một đám đông lớn, giống như hôm nay đầy đủ mấy gương mặt tai to mặt lớn.<br>　　Phắc Hằng không dám chậm trễ, cửa kho vừa mở ra, lập tức đi vào phòng, lấy ghế ra cho mọi người, đặt mấy chai nước lên bàn trà.<br>　　Diêu Châu chọn một ghế ngồi xuống, sofa để lại cho người khác.<br>　　Sau khi ngồi xuống, hắn lấy điện thoại di động ra xem màn hình, Lâm Ân vẫn đang ngủ.<br><br>Rèm trong phòng ngủ đã được đóng lại, ở dưới độ phân giải cao của camera, có thể nhìn thấy cái đầu ngủ nhô ra khỏi chăn.<br>　　Lance đi ngang qua Diêu Châu, vô tình nhìn điện thoại, nghi hoặc hỏi: \"Đây là cái gì?\"<br>　　Diêu Châu không né tránh, vẫn nhìn chằm chằm vào màn hình, bình tĩnh nói: \"Lâm Ân đang ngủ.\"<br>　　Kho hằng đột nhiên yên tĩnh, nhất thời không có ai nói chuyện.<br><br>Mọi người có mặt đều bày tỏ kinh ngạc..<br><br>"]