["<br>Khi Diêu Châu cùng Lâm Ân rời đi, Lance vẫn còn hôn mê.<br>　　Anh ta đang mơ một giấc mơ vô cùng khó hiểu, cảm giác như có vô số bàn tay đang kéo mình xuống biển sâu, một cảm giác lạnh lẽo ngạt thở bao phủ miệng và mũi, cho đến khi cơn đau xuyên suốt cơ thể không ngừng tăng lên, cuối cùng đưa trở về thực tại.<br>　　Lance còn chưa kịp ngồi dậy, một đôi bàn tay khỏe mạnh đã đặt lên vai, đẩy anh ta trở lại giường.<br>　　Lance mở mắt ra, ánh mắt không tập trung quét qua trên mặt Cao Trạch, sau đó lại nhắm mắt lại.<br>Cao Trạch sợ anh ta cử động, tay vẫn là đè lên vai, thấp giọng nói với: \"Sau 24 giờ sẽ không đau nữa, cậu chịu đựng thêm chút nữa\".<br>　　Phải mất ít nhất một ngày, pheromone chữa trị do Diêu Châu phát ra mới có thể dung hợp với pheromone của nguyên chủ.<br>　　Trong ngày này, mọi vết thương đều được chữa lành với tốc độ nhanh chóng, cảm giác đau đớn luôn hiện diện, đó là hai mươi giờ khó khăn nhất.<br>　　Lance nằm nhắm mắt, nhỏ giọng chửi rủa.<br>　　Cao Trạch không để ý tới lời chửi rủa, giải thích với anh: \"Bởi vì cậu đang trong thời kỳ rối loạn tiềm ẩn, Jasmine không dám tùy ý cho cậu uống thuốc, cho nên tạm thời không thể uống thuốc giảm đau.\"<br>　　Lance cuối cùng lại chậm rãi mở mắt ra, đôi mắt nâu nhạt hiện lên vẻ cáu kỉnh và tuyệt vọng.<br>　　\"Tại sao Diêu Châu lại làm như vậy?\" Anh ta hỏi Cao Trạch.<br><br>Đó là một giọng điệu không cảm kích.<br>　　Sử dụng pheromone để chữa trị cho một Alpha khác là một hành động hết sức nguy hiểm.<br><br>Bản thân Lance cũng sẽ không bị ảnh hưởng lớn, cho dù trị liệu không thành công, chỉ là quá trình chữa lành vết thương tương đối chậm, nhưng bản thân Diêu Châu có thể sẽ phải chịu tổn hại.<br>　 Loại tổn hại là trí mạng có thể gây ra chấn thương tuyến không thể phục hồi.<br>　　Cao Trạch vẻ mặt bình tĩnh nhìn người đối diện.<br>　　\"Nếu tôi nói là vì tôi quan tâm đ ến tài năng của cậu, cũng là vì tình bạn bốn năm qua của chúng ta, cậu có tin tôi không?\" Câu hỏi của Cao Trạch nghe như một lời tỏ tình dỗ dành.<br>　　Lance vì đau mà cau mày, sau đó nói: \"Tôi e rằng mình không ngu ngốc khi nói về tình bạn với kẻ thù đã giế t chết người thân của mình.\"<br> <br>　　Cao Trạch kiềm chế bản thân rất tốt, Lance ghét anh ta như vậy cũng là đúng, trên mặt cũng không biểu hiện gì, nói: \"Vậy thì nói cách khác, cậu vẫn có giá trị lớn, khu Tây vẫn đang phát triển.<br><br>Người muốn làm việc cho Diêu Châu rất nhiêu, sẽ không thiếu người muốn trở thành phụ tá đắc lực cho cậu ta.\"<br>　　Lance đầu tiên nhìn chằm chằm Cao Trạch, sau đó quay đi, nhìn ngọn đèn thẳng trên trần nhà đã điều chỉnh nguồn sáng ở mức thấp nhất.<br>　　Toàn thân anh run lên vì đau, anh gần như không thể suy nghĩ vì đau đớn, chỉ có đôi tay đặt trên vai là truyền nhiệt cho anh.<br><br>Một lúc sau, anh ta mới nói: \"Diêu Châu muốn làm gì với tôi? Anh ta đã giam giữ Bạch Chân rồi sao?\" - Dù bị thương nặng nhưng anh ta vẫn có thể đoán ra chính xác tình hình.<br>　　Cao Trạch nhìn anh, Lance nhìn đi chỗ khác.<br>　　Trong vài giây ngắn ngủi không nhìn nhau, trong mắt Cao Trạch tràn ngập cảm xúc không thể kiềm chế.<br>　 Anh ta mỉm cười, giọng nói trầm thấp ôn hòa: \"A Tư, cậu thật thông minh, cậu là người không thể thiếu ở Tây khu.\"<br>　　Tôi cũng không thể mất em.<br><br>Cao Trạch không nói nửa câu còn lại.<br>　　Bây giờ nói về mối quan hệ sẽ chỉ khiến Lance ghê tởm, nên Cao Trạch mới tận lực kìm nén cảm xúc của mình.<br><br>Chỉ cần Lance vượt qua cửa này an toàn.<br>　　Lance tựa hồ không muốn nói chuyện với anh ta nữa, nhìn lên trần nhà một lúc rồi lại nhắm mắt lại.<br>　　Cao Trạch không quản nữa, bỏ tay trên vai anh, ngồi trở lại chiếc ghế cạnh giường.<br>　　Khoảng mười phút sau, Lance không thể ngủ được vì cơn đau tái phát, anh muốn Cao Trạch rời khỏi phòng ngủ nhưng Cao Trạch không đồng ý.<br>　　Lance có chút kiêu ngạo, chửi bới mấy lần, nhưng Cao Trạch cũng không phản bác hay ngăn cản, chỉ ngồi trên ghế lắng nghe.<br>　　Lance ngừng nói, nói: \"Thực xin lỗi, A Tư.\" Giọng điệu rất chân thành, nhưng vẻ mặt lại không hề thay đổi.<br> <br>　　Nếu muốn nói rõ hơn những điều cần xin lỗi thì có thể có rất nhiều điều, nhưng Cao Trạch đã dừng lại.<br>　　Cả anh ta và Lance đều hiểu rằng xin lỗi cũng vô ích.<br><br>Cho dù có cơ hội làm lại, Cao Trạch vẫn sẽ đưa ra lựa chọn như vậy.<br>　　Cao Trạch giết những người phải giết, sự trả thù của Lance cũng sẽ không kết thúc.<br>　　Cuối cùng, có lẽ Lance không thể chịu nổi nỗi đau nữa.<br><br>Cao Trạch có thể rõ ràng nhìn thấy anh trong chăn mỏng run rẩy, sau đó lại nghe thấy: \"Cho tôi chút rượu...\"<br>　　Cao Trạch không muốn Lance thấy mình cũng đang cố gắng kìm nén cảm xúc, khi nói \"được\", gân xanh nổi lên trên cổ và mu bàn tay.<br>　　Cao Trạch đứng dậy, đi đến tủ cạnh cửa sổ, từ trong tủ lấy ra một chai whisky, lấy ra một hộp đá viên từ tủ lạnh nhỏ tích hợp dưới tủ.<br><br>Lúc anh ta vừa định cho đá vào ly, Lance từ phía sau nói: \"Không cho đá.\"<br>Mục đích cho đá vào là để rượu bớt vị, lúc này đồ uống k1ch thích nào có thể làm giảm bớt cơn đau, càng mạnh càng tốt.<br>　　Cao Trạch bưng ly rượi pha lê bên trong rót đến nủa trở lại bên giường, lẽ ra có thể đưa ly rượu cho Lance.<br><br>Nhưng đối mặt với khuôn mặt tái nhợt quá mức trước mặt, anh ta đột nhiên không còn giữ được lý trí nữa và thực hiện một hành động mà bản thân luôn muốn làm.<br>　　Anh ta ôm Lance, đồng thời nhấp một ngụm whisky, hôn một hơi rồi áp môi mình vào môi Lan Si.<br>　　Chất lỏng cay nồng và nụ hôn không phù hợp ngay lập tức khơi dậy sự phản kháng của Lance.<br>　　Trong ấn tượng của Cao Trạch, Lance chưa bao giờ yếu đuối như vậy, nỗ lực giãy giụa giống như mèo con cào cấu.<br><br><br>Nếu có thể, Cao Trạch thà không làm gì, cứ như vậy mặc anh đánh đấm, nhưng lúc này Lance căn bản không thể gây tổn hại cho Cao Trạch.<br>Quá nhiều cảm xúc tích tụ cả ngày đều dồn vào một nụ hôn, môi, đầu lưỡi và răng đều quấn lấy hận không nói nên lời.<br><br>Khi Cao Trạch buông Lance ra, cảm xúc trong mắt anh ta đã bình tĩnh lại.<br>　　Một tay chạm vào gáy Lance, nhẹ nhàng ấn vào tuyến được quấn băng.<br>　　Vì Diêu Châu đã tiêm pheromone có độ tinh khiết cao vào các tuyến của Lance, khiến chúng bị tổn thương nghiêm trọng nên Lance phải nhờ đến Cao Trạch để chữa trị các tuyến của mình trong một thời gian dài.<br>\"A Tư, sẽ có rất nhiều thời gian để giải quyết hận thù giữa chúng ta.\" Cao Trạch nói, giọng điệu lạnh lùng, nhưng trong mắt lại tràn ngập sự thân thiết.<br>　　Lance không phải là người duy nhất bị giằng xé giữa hiện thực và thân phận, Cao Trạch sẽ chỉ đau khổ hơn anh mà thôi.<br>　　Dừng một chút, Cao Trạch trầm giọng nói xong nửa câu sau: \"Cho đến khi tuyến của cậu khôi phục, cậu vẫn phải làm việc cho khu Tây.\"<br>　　- <br>　　Vết thương của Lance về cơ bản đã lành sau một ngày, nhưng cơn đau vẫn kéo dài đến ngày hôm sau.<br>　　Anh vừa tiếp tục hành động vào ngày thứ ba thì có tin Diêu Châu truyền đến, yêu cầu Cao Trạch đưa Lance đến biệt thự ở sườn núi để tiếp khách của nhà họ Bạch vào chiều hôm đó.<br>　　Kế hoạch của Diêu Châu đã thành công.<br><br>Trong hai ngày qua, hắn đã hai lần dẫn Lâm Ân đến trường bắn, mặc dù không quấy rầy quá trình hồi phục của Lance, nhưng Lance vẫn có thể nghe thấy một số động tĩnh ở trường bắn.<br>　　Theo Cao Trạch nói, Diêu Châu đang dạy Lâm Ân cách sử dụng súng và hắn dạy cậu rất kiên nhẫn, luân phiên sử dụng súng lục cỡ nhỏ và súng trường hơi và ở lại địa điểm trong vài giờ.<br><br>Nhưng trong lòng Lance biết đây chỉ là bề ngoài, Diêu Châu kỳ thực đang trốn tránh người Bạch gia phái đến đàm phán thả người.<br>　　Sau ba ngày trì hoãn, người của Bạch Việt Chi lần lượt trở về mà không thành công, cuối cùng Bạch Việt Chi đã mất bình tĩnh.<br><br>Dù có bất đắc dĩ đến đâu, hắn ta vẫn phải thực hiện một chuyến đi đến thành phố ngầm để cứu Bạch Trăn.<br>　　Cao Trạch cúp điện thoại của Diêu Châu, nói với Lance rằng buổi chiều anh sẽ đến biệt thự trung cấp.<br>　　Lance ngồi ở mép giường, cúi đầu, trầm mặc một lát.<br>　　Mấy ngày nay anh gầy đi rất nhiều, khi cúi đầu xuống có thể nhìn thấy xương cổ nhô ra trên cổ.<br> <br>　　Cao Trạch đi tới trước mặt anh, bình tĩnh nói: \" không cam lòng đúng không?\"<br>　　Khi Lance và Bạch Trăn hợp lực, họ sẽ không bao giờ tưởng tượng được rằng cuối cùng họ sẽ trao cho Diêu Châu con dao có lợi nhất.<br>　　Dựa vào quân cờ Bạch Trăn, Diêu Châu kéo Bạch Việt Chi xuống nước, từ đó có đường tắt đi đến khu Thượng Thành.<br>　　Lance nhếch khóe môi, thấp giọng nói: \" thắng làm vua, thua làm giặc.<br><br>Không có gì là không cam lòng.\"<br>　　Cao Trạch ngồi xuống, với chiều cao gần 190 cm, ngay cả khi ngồi cũng trông cao lớn.<br>　　Giọng điệu của anh ta không hề dịu dàng, nhưng ánh mắt lại lộ ra quá nhiều cảm xúc, nói với Lance: \"Cậu đã theo Diêu Châu bốn năm, hẳn là hiểu rõ cách hành sự cùng làm người của cậu ta.<br><br>A Tư, cậu không thể buông bỏ khu Tây, vậy tại sao không giải quyết riêng ân oán giữa chúng ta.\"<br>　　Lance rũ mắt xuống, im lặng ước chừng nửa phút, khi anh đột nhiên đưa tay ra, Cao Trạch cũng không né tránh.<br>Trọng tâm của người đang ngồi không đủ ổn định, huống chi Cao Trạch lại đang nhường cho Lance, bị tóm lấy cổ đẩy xuống đất, sau gáy đập xuống sàn phát ra âm thanh trầm đục.<br>　　Sắc mặt Lance tái nhợt, đôi mắt đỏ bừng.<br>　　Anh thực sự không còn chút sức lực nào, ngay cả đang bóp cổ cũng không thể mang lại cho Cao Trạch một chút cảm giác ngột ngạt.<br>　　\"...!tính riêng?\" Lance cười lạnh, không giấu được vẻ bi thương trên khuôn mặt tuấn tú, \"như thế nào là tính riêng?\"<br>　　Cao Trạch không có phản kháng chút nào, cho phép anh tăng thêm lực nắm của lòng bàn tay.<br><br>Có vẻ như ngay cả kiểu tiếp xúc đầy hận thù này cũng là điều mà Cao Trạch cảm thấy vui vẻ tận hưởng.<br>　　Một lúc sau, Cao Trạch mới nói: \"Tôi biết tôi không có tư cách nói chuyện quan hệ với anh, nên chúng ta hãy nói về điều kiện.<br><br>Anh làm việc cho Diêu Châu, giúp cậu ấy đạt đến vị trí cao nhất trong liên minh, tôi sẽ đảm bảo sự an toàn của em gái anh ở khu Đông, mọi chuyện sẽ kết thúc sau một năm...\"<br>　　Cao Trạch dừng một chút, nhìn vào mắt Lance: \"Tôi để cậu xử lí.\".<br><br>"]