["<br>EDIT:hyaya05<br>Lâm Ân đến Nhị Linh khu lăn lộn một đêm, rất mệt mỏi.<br><br>Về đến nhà, cậu cũng không ăn bữa sáng do dì Anh chuẩn bị mà lên phòng ngủ chính trên tầng hai và ngủ thiếp đi.<br>　　Diêu Châu nằm chung giường với cậu không lâu thì có cuộc gọi đến, lúc đó mới hơn bảy giờ sáng.<br>　　Lâm Ân còn đang ngủ say, Diêu Châu cầm điện thoại di động đi ra khỏi phòng ngủ, sau khi kết nối xong, bên kia truyền đến giọng nói của Bạch Việt Chi: \"Diêu lão đại, tôi không quấy rầy ngài nghỉ ngơi.\"<br>　　Diêu Châu đếm từng ngày, đã đến lúc Bạch Việt Chi liên lạc với hắn, hắn đáp: \"Nói đi, Bạch tiên sinh.\"<br>　　Bạch Việt Chi rất trực tiếp hỏi hôm nay khi nào có thời gian gặp mặt.<br>Điều này có nghĩa là đồng ý với đề nghị của Diêu Châu<br>Lấy thân phận của họ, từ chối có thể có rất nhiều phương thức nhưng đồng ý thì phải gặp mặt trực tiếp.<br>　　Diêu Châu nói về thời gian, Bạch Việt Chi đồng ý.<br>　　Sau khi cuộc gọi kết thúc, Diêu Châu đứng ở hành lang một lúc rồi mới trở về phòng ngủ.<br>　　Lâm Ân còn đang ngủ, Diêu Châu ngồi xuống mép giường, từ từ cúi người xuống, áp sát vào gáy Lâm Ân.<br>　　Lâm Ân không biết có người tới gần, cậu nhắm mắt ngủ say.<br>　　Lúc này không có ngoại lực k1ch thích nào nhắm vào cậu, nhưng Diêu Châu vẫn ngửi thấy mùi hương hoa thoang thoảng.<br><br>Sau đó hắn thực hiện một động tác trong tiềm thức mà chính hắn cũng không ngờ tới.<br>　　Hắn hôn lên tuyến đó, cố gắng để lại đánh dấu ngắn ngủi.<br>　　Tuy rằng hắn rất nhanh nhận ra hành vi này không thích hợp và dừng lại, nhưng trong lòng hắn vốn đã rõ ràng ý nghĩ, không thể bỏ qua được nữa.<br>　　Hơn một trăm ngày sau khi kết hôn, Lâm Ân thông qua một số chuyện đã chứng minh mình không phải là một beta vô dụng, phần lớn thời gian đều im lặng, có lúc lạnh lùng, có lúc đột nhiên khiến người khác không thể hiểu được, không hề trốn tránh tình yêu của mình dành cho Diêu Châu.<br><br>Mặc kệ người ngoài cho rằng đây có phải là điểm hấp dẫn không, Diêu Châu vẫn cho rằng chúng có thể chấp nhận được.<br>　　Diêu Châu muốn chiếm đoạt toàn bộ cuộc đời của Lâm Ân và hắn sẽ không chờ đợi nữa.<br>　　- <br> <br>　　Mười giờ sáng, Diêu Châu đã sớm đến kho hàng của xưởng sửa xe.<br>　　Cửa kho hé mở, Diêu Châu đẩy cửa đi vào, Lance ngồi ở trước màn hình giám sát.<br><br>Một trong những màn hình giám sát cho thấy sự bất thường, Lance đang nói chuyện điện thoại với người phụ trách khu vực này.<br>　　Diêu Châu đi đến máy lọc nước, rót một ly nước, sau đó ngồi lại trên ghế sofa.<br>　　Lance nhanh chóng nói chuyện xong với đối phương, cúp điện thoại, ghế xoay quay về phía Diêu Châu.<br>　　Diêu Châu không hỏi có chuyện gì xảy ra, Lance luôn khiến người ta yên tâm khi xử lý những vấn đề này.<br>　　\"Cậu ở đây bao lâu rồi?\" Diêu Châu hỏi.<br>　　\"Không lâu, có lẽ là nửa giờ.\" Lance nói.<br>　 Diêu Châu uống nước trong cốc giấy, vò nát cốc ném vào thùng rác trong góc, nói: \"Cao Trạch đưa cậu tới đây, ở ngoài không thấy xe của cậu.\"<br>　　 Lance sửng sốt một chút, đã mười ngày kể từ lần cuối cùng bọn họ rút súng đánh nhau trong nhà kho.<br>　　 Nhiều thứ đã thay đổi trong mười ngày này, mặc dù bề ngoài trông vẫn giống nhau.<br>　　 Hiện tại Lance và Cao Trạch ở cùng nhau, chuyện này đương nhiên có rất nhiều nguyên nhân, tuyến tổn thương là yếu tố chi phối, nhưng cũng xen lẫn tình cảm mà hai bên chưa bao giờ nhắc đến.<br>　　 Lance không trả lời, Diêu Châu quay sang nói: \"Hơn mười năm trước, tình hình ở thành phố ngầm phức tạp hơn bây giờ rất nhiều, Cao Trạch cũng là bất đắc dĩ, nếu muốn tìm tôi, dù là đánh nhau hay tán gẫu, tôi đều rảnh.\"<br>　　Dù hận thù nghẹn trong cổ họng nhưng Lance sẽ không phủ nhận rằng với tư cách là ông chủ hay bạn bè, Diêu Châu là loại người khiến người khác sẵn sàng đi theo.<br>　　Trong bốn năm qua, Lance đã vì hắn trải qua sinh tử mấy lần, không phải chỉ vì che giấu thân phận.<br>　　Lance trầm mặc một lát, chuyển chủ đề, hỏi thẳng Diêu Châu: \"Bạch Việt Chi tới thay tôi sao?\"<br>　　Nói xong quay đầu nhìn ra ngoài cửa, một chiếc ô tô màu đen đang chậm rãi lái vào.<br>　　Bạch Việt Chi có điểm giống Lance, hắn vừa là Alpha hệ thao túng, vừa đứng tên một công ty tình báo, là loại người giỏi phân tích và giao tiếp.<br>　　Lance cho rằng với thân phận bị xa lánh của anh ta, cho dù Diêu Châu có tiếp tục lợi dụng cũng nên cẩn thận không trao cho anh ta quyền hành quan trọng.<br>　　Tuy nhiên, Diêu Châu nhìn anh ta, mỉm cười và nói: \"Lance, tôi không phạm sai lầm nào trong bốn năm đó, và cậu cũng vậy.<br><br>Không ai ở quận Tây có thể thay thế cậu.\"<br>　　Diêu Châu nói xong đứng dậy, khi đi ngang qua vỗ vỗ vai anh ta, sau đó đi tới cửa chào Bạch Việt Chi.<br>　　-<br> <br>　　Giống như cuộc gặp tuần trước, nhân lực của Bạch Viêht Chi rất tinh giản, lần này hắn thậm chí còn bỏ qua vệ sĩ và trợ lý khi đến Tây quận.<br><br>Người tài xế mở cửa cho và hắn ta bước xuống xe một mình.<br>　　Diêu Châu đứng dưới mái hiên ngoài kho hàng đợi hắn.<br><br>Vào một ngày tháng 12, gió thổi rất mạnh, Bạch Việt Chi mặc một chiếc áo khoác mỏng bằng vải gió, đeo găng tay da, tóc cắt ngắn, khuôn mặt gầy gò tuấn tú, khi đi trong sân sau của một ngôi nhà, phủ đầy lá rụng có chút không thích hợp.<br>　　Diêu Châu đợi hắn đến gần, bình tĩnh nói: \"Tôi phái một đoàn xe đến đón Bạch tổng ở cửa đường hầm, nhưng hình như đã bỏ lỡ.\"<br>　　Bạch Việt Chi đã đi một con đường khác mà không cần xuất trình chứng minh nhân dân.<br><br>Hắn vẫn còn cảnh giác, một khi tin đồn gặp ông chủ quận Tây, nhất định sẽ tạo ra ảnh hưởng không tốt cho Bạch gia, cho nên nhất định phải cẩn thận.<br>　　Bạch Việt Chi biết Diêu Châu muốn nhắc tới đội ngũ, hắn cười, cởi găng tay, bắt tay Diêu Châu nói: \"Diêu lão đại, không có việc gì, không cần để ý tới những thứ hoa mỹ này.\"<br>Vừa nói, hắn vừa nhìn về phía kho sắt phía sau Diêu Châu, cảm khái nói: \"Trước kia tôi từng nghe có người nói, phòng tiếp khách ở quận Tây là một nhà kho, tôi chỉ tưởng là nói đùa, nhưng thực ra không phải.<br><br>Tôi không mong đợi được nhìn thấy nó bằng chính mắt mình ngày hôm nay.\"<br>　　Nói đến không phô trương, giọng điệu của Bạch Việt Chi vẫn là tự phụ, khi nói đến kho hàng, cảm xúc của hắn có chút chân thành.<br>　　Bạch Việt Chi đã thấy rất nhiều người từ không có đến có, nhưng có thể từ một cái nhà kho dựng sự nghiệp đến khi phát triển mà vẫn không thay đổi, từ đây có thể thấy được phong cách làm việc của Diêu Châu.<br>　　Bạch Việt Chi và Diêu Châu cùng nhau đi vào nhà kho, bên trong là một căn phòng rộng rãi, sáng sủa và sạch sẽ, ở giữa đặt một chiếc ghế sofa da đắt tiền, trên mái nhà treo một chiếc quạt trần, cả một bức tường có màn hình theo dõi mọi ngóc ngách của khu Tây theo thời gian.<br>　　Lance ngồi ở trước màn hình giám sát, nhìn thấy Bạch Việt Chi đi vào, giống như lần trước, anh ta đứng dậy mỉm cười chào hỏi.<br>　　Bạch Việt Chi gật đầu đáp lại, ngồi xuống ghế sofa, Diêu Châu ngồi trên ghế sofa đối diện, đối diện bàn cà phê.<br><br>Lance không tham gia cuộc trò chuyện mà chỉ nhìn camera giám sát suốt thời gian.<br>　　Bạch Việt Chi và Diêu Châu đã đến những khúc quanh đó, thể hiện một khía cạnh rất thực tế.<br>　　Lần gặp mặt trước không mấy vui vẻ, Bạch Việt Chi tới có chút lo lắng.<br><br><br>Trò chuyện một hồi, thái độ thực tế của Diêu Châu đã thuyết phục được hắn ta, Bạch Việt Chi dần dần buông bỏ thành kiến ​​của mình, sau khi đại khái đồng ý về điều kiện hợp tác, từ trong túi áo khoác ra một bản danh sách, trải ra trước mặt của Diêu Châu.<br>　　\"Hiện tại năm ứng cử viên đã hoàn tất đăng ký trong liên minh, những cái tên này hẳn là quen thuộc với ông chủ Diêu.<br><br>Muốn ngồi vào chỗ thì phải chọn ra một người và thay thế.\"<br>　　Dừng một chút, Bạch Việt Chi cầm bút trên bàn chỉ vào một cái tên.<br>　　\"Người này trong danh sách khó đối phó nhất, hắn vừa có tiền vừa có quan hệ, một khi có đà, trong liên minh các ngươi khó có thể cùng hắn cạnh tranh.\" ngòi bút của anh ta chỉ vào \"Lâm Sùng Cơ\" có nghĩa là \"chúng ta phải hạ gục ông ta ngay từ đầu.\"<br>　　Diêu Châu nhìn chằm chằm ba chữ kia, nhất thời trầm mặc.<br>　　Mấy tháng trước, Diêu Châu nhận được lời mời xem mắt từ ông ta, sau đó Diêu Châu cưới con trai út của ông ta và đưa cậu trở lại thành phố ngầm, cuộc gặp gỡ cuối cùng được nhà họ Lâm đứng ra tổ chức hai tháng trước với danh nghĩa tư nhân.<br><br>Trong bữa tiệc tối, Diêu Châu không đưa Lâm Ân đến dự tiệc mà đi một mình, Lâm Sùng Cơ khá khách sáo với hắn.<br>Mà hiện tại, Diêu Châu muốn đem Lâm Sùng Cơ từ người được đề cử danh sách loại bỏ, thay thế ông ta.<br>　　Bạch Việt Chi chắc chắn có động cơ ích kỷ của riêng mình khi nhắc đến Lâm Sùng Cơ.<br><br>Hai nhà bọn họ đều là những người có thế lực ở quận Thượng Thành, một khi nhà họ Lâm sụp đổ thì nhà họ Bạch có thể được hưởng lợi, nhưng không thể phủ nhận Lâm Sùng Cơ chính là vật cản cho Diêu Châu lãnh đạo liên minh.<br><br>Bạch Việt Chi nói đúng, khi Lâm Sùng Cơ trở nên mạnh mẽ hơn, việc loại bỏ ông ta sẽ không dễ dàng.<br>　　Lúc này, một ý tưởng không phù hợp đột nhiên xuất hiện.<br>　　--Lâm Ân sẽ nghĩ thế nào về chuyện này? Diêu Châu nghĩ.<br><br>Chuyện này có nên giấu Lâm Ân không?<br>　　-<br>　　Bạch Việt Chi rời đi đã gần giữa trưa, Diêu Châu đưa hắn ra xe, thống nhất thời gian cho cuộc gặp mặt tiếp theo.<br>　　Khi chiếc ô tô màu đen rời khỏi sân sau gara, Diêu Châu lấy điện thoại di động ra, liếc nhìn những tin nhắn mới gửi đến.<br>　　Là của Lâm Ân, nói rằng cậu đã học xong trực tuyến, hỏi Diêu Châu buổi chiều dự định thế nào.<br>　　Diêu Châu không có trả lời Lâm Ân ngay mà ngăn Jasmine đang chuẩn bị tiến vào nhà kho cách đó hơn mười mét.<br>　　Vì vừa từ khu Nhị Linh về nên Jasmine đã thức suốt đêm, trông có vẻ hơi mệt mỏi.<br>　　Đầu tiên Diêu Châu hỏi một số câu hỏi về hậu quả của vụ hỗn loạn, Jasmine đều trả lời tất cả.<br> <br><br>Diêu Châu đứng ở cửa kho không có ý định đi vào, Jasmine cũng đứng cùng hắn ngoài cửa.<br>　　Sau đó Diêu Châu đề cập đến một bác sĩ phẫu thuật mà Jasmine quen biết và nhờ Jasmine giới thiệu.<br>　　Jasmine cảm thấy nhẹ nhõm, sau khi suy nghĩ sâu xa, cô hỏi Diêu Châu: \"Lâm Ân có biết không?\"<br>　　Diêu Châu nói: \"Tôi sẽ nói chuyện với Lâm Ân.\"<br>　　Jasmine thở dài không nghe rõ.<br>　　Bản thân cô ấy cũng là một Alpha và có thể hiểu được cảm giác không thể đạt được dấu ấn của mình.<br>　　Có lẽ nhiều Omega sẽ coi đó là vinh dự khi được đánh dấu bởi một Alpha cấp S như Diêu Châu, nhưng với tư cách là một Beta, Lâm Ân có nghĩ như vậy không?<br>　　Chuyển từ B thành O không phải là một tiểu phẫu, bác sĩ phẫu thuật mà Diêu Châu nhắc đến là bạn cùng lớp ở trường y của cô, anh ta có trình độ chuyên môn xuất sắc nhưng danh tiếng không tốt, anh ta là loại người làm việc vì tiền và không có y đức.<br>　　Jasmine nói: \"Tôi giúp anh liên lạc với bác sĩ Tần.<br><br>Trước đó anh nên hỏi một chút ý kiến của Lâm Ân ý.\"<br>　　Thái độ của Diêu Châu không có vẻ nóng nảy, nhưng lời hắn nói khiến Jasmine kinh ngạc.<br>　　\"Trong vòng một tuần tôi sẽ đưa Lâm Ân đến gặp bác sĩ Tần.<br><br>Nếu lịch hẹn của anh ta đã kín chỗ, cô có thể trả thêm tiền và nhờ người đó sắp xếp thời gian.\"<br>　　Jasmine nhìn Diêu Châu với vẻ mặt có chút không đồng ý, vừa nghĩ đến cuộc trò chuyện vừa nghe được ngoài cửa.<br>　　Lúc đó Bạch Việt Chi đang cùng Diêu Châu thảo luận danh sách, Jasmine ở ngoài cửa nghe vài câu, không muốn quấy rầy bọn họ, liền đi bên cạnh tiệm sửa xe đi dạo.<br>　　Jasmine không nghe rõ người trong danh sách đó là ai, nhưng dựa vào phản ứng của Diêu Châu, Jasmine có chút manh mối.<br>　　\"Mục tiêu tiếp theo của chúng ta là Lâm Sùng Cơ?\" Jasmine hỏi Diêu Châu, \"Cho nên anh mới vội vã muốn đánh dấu Lâm Ân.\"<br>　　--- đối phó với gia đình cậu còn muốn thông qua cuộc giải phẫu đánh dấu cậu.<br><br>Điều này có ý nghĩa gì với Lâm Ân? Jasmine không khỏi cảm thấy trong lòng trầm xuống.<br>　　Diêu Châu không trả lời câu hỏi này.<br><br>Với địa vị của hắn, im lặng tự nó đã là một câu trả lời.<br>Sau khi hoàn tất cuộc hẹn của bác sĩ với Jasmine, hắn lấy điện thoại di động ra và trả lời tin nhắn mà không để Lâm Ân phải đợi: Tôi sẽ về nhà sớm và ăn tối cùng nhau..<br><br>"]