[" ","Chương 181","Giọng nói của cô rõ ràng không lớn, ánh mắt cô rõ ràng cũng không phải quá mức sắc bén, nhưng lại có một loại cảm giác hà khắc khiến người ta phát run.","Anh ta thật không ngờ trên bữa tiệc hôm nay vậy mà lại gặp được một người phụ nữ thế này, thật là thú vị.","Tô Nghiên Nghiên đang trốn ở một bên quan sát kinh sợ đến mức trợn mắt há mồm, đây, đây thật sự là Tô Khiết ư?","Tô Khiết sau khi trị khỏi bệnh, đã luyện được bản lĩnh như vậy từ lúc nào?","“Chị gái này, chị đừng tức giận, quản lý của tôi chỉ là sốt ruột quá mức mà thôi. Lúc nãy chỉ có chị là ngồi gần tôi, cũng có người nhìn thấy chị cố ý nhích lại gần tôi, cho nên, chúng tôi chỉ là nghi ngờ…” Lương Vân Hạ cũng coi như thông minh, thầm thở ra một hơi, cẩn thận giải thích.","Nhưng mục đích cũng chỉ có một.","“Nếu đã nghi ngờ, vậy báo cảnh sát đi. Cảnh sát đến, tôi sẽ phối hợp với cảnh sát.” Tô Khiết cắt lời cô ta, lười nghe cô ta nói nhảm.","Ánh mắt Tô Khiết khẽ đảo, lướt qua mấy người trước mặt, khóe môi lướt qua nụ cười lạnh: “Nếu không, ai cũng đừng hòng đụng vào đồ của tôi.”","“A, lớn lối thật đấy? Cô nghĩ cô là ai?” Tạ Na nhanh chóng đứng lên, hai chân không nhịn được phát run, ngoài miệng vẫn không chịu thua.","Tô Khiết không để ý đến cô ta, lấy điện thoại ra, gọi đi.","“Sao hả? Muốn gọi cứu viện? Hừ, bây giờ cô gọi ai cũng vô dụng thôi.” Tạ Na nghĩ cô muốn kêu người đến giúp, lên tiếng cười nhạo.","Điện thoại Tô Khiết được nối máy, mở loa ngoài lên.","“Chào ngài, trung tâm báo án đồn cảnh sát khu C thành phố A…”","Mọi người nghe được âm thanh từ điện thoại phát ra, đều ngẩn người, cô, cô muốn báo cảnh sát?","“Tôi cần báo cảnh sát, Danh Tước… phòng bao 505, các anh, các anh mau tới đây.” Tô Khiết dùng một giọng điệu đứt quãng vô cùng sợ hãi, kinh hoảng gọi xong, cúp máy.","Mọi người ngạc nhiên, nhất thời không chấp nhận được tình cảnh đột nhiên xoay chuyển này.","Đây, đây là cùng một người ư?","Lại nhìn cô nhanh chóng khôi phục vẻ bình tĩnh, mọi người chỉ cảm thấy nhất thời ngơ ngẩn.","Khóe môi cậu Liên cong lên, trong mắt càng hiện lên vẻ tươi cười, người phụ nữ này thật thú vị.","Chuyện này càng thú vị hơn!!","“Đây là chỗ của cậu Liên, cô vậy mà lại dám báo cảnh sát? Cô muốn phá hoại địa bàn của cậu Liên sao?” Rõ ràng Lương Vân Hạ không ngờ cô sẽ báo cảnh sát, trong chốc lát cô ta ngơ người. Dù sao thì cô ta cũng có tật giật mình.","Nhưng mà, vừa nghĩ đến “chứng cứ” ở trong túi của Tô Khiết thì trong lòng cô ta lại âm thâm đắc ý. Cảnh sát đến rôi, người phụ nữ này chắc chắn sẽ gặp hạn.","Hơn nữa lúc cô báo cảnh sát, cô đã chọc giận cậu Liên rồi.","Ở thành phố A này có chuyện gì mà cậu Liên không thể giải quyết nổi?","Báo cảnh sát ở nơi của cậu Liên, đây rõ ràng là sỉ nhục cậu Liên rồi.","“Hết cách rồi, tôi là một công dân tốt biết tuân thủ pháp luật. Từ nhỏ thây giáo đã dạy tôi nếu gặp phải khó khăn thì tìm cảnh sát. Có vấn đề gì sao?” Tô Khiết cười nói. Cô nói vừa chân thành lại vô tội, trong chốc lát suýt nữa chọc mù con mắt của mọi người."]