[" ","CHƯƠNG 116","Anh không hiểu tình hình nên cho rằng cô đang ngượng ngùng e thẹn.","“Anh…điện thoại của anh.” Lúc này, giọng nói của Tô Khiết trở nên lắp bắp.","Khóe môi Nguyễn Hạo Thần cong lên, câm lấy điện thoại mà bắt máy.","“Con có ý gì? Kết hôn rồi sao không nói với ta một tiếng.” Điện thoại vừa nối máy, giọng điệu nóng nảy của đối phương liền lập tức được truyền đến.","“Ông, ông biết rõ con kết hôn rồi, ông vào lúc này gọi điện cho con, ông có cảm thấy thích hợp không?” Tuy rằng chuyện tốt bị cắt ngang, nhưng Nguyễn Hạo Thần nhìn bộ dáng Tô Khiết lúc này, tâm tình anh cực kì không tốt.","Khóe môi Tô Khiết hơi động, anh như vậy nói chuyện với người lớn sao. Cô tối nay đột nhiên phát hiện Nguyễn Hạo Thần dường như hoàn toàn không giống với những gì cô biết.","“Sao vậy, quấy rầy các con rồi à?” Giọng ông cụ giảm đi vài phần, dường như mang vài phần dị thường và lo lắng:","“Vậy ta tắt máy đây, hai đưa tiếp tục đi. Ta còn đợi sớm được bế chắt trai đấy, các con nỗ lực lên. Đúng rồi, ngày mai đưa vợ về nhà tổ”","“Anh vẫn chưa ăn gì phải không? Để em làm chút gì cho anh ăn.” Khuôn mặt Tô Khiết càng trở nên ửng đỏ, cô dành tìm một cái cớ , thừa cơ hội đẩy anh ra.","Nguyễn Hạo Thần cũng không định làm gì nữa. Kỳ thật cô đã không đồng ý, anh nhất định sẽ không miễn cưỡng cô,chỉ là khi nhìn thấy bộ dáng vội vã của cô như vậy, anh cảm thấy vô cùng thú vị.","Thời gian còn dài, anh cũng không vội, nước ấm nấu ếch thì cần phải nhẫn nại.","Nhìn thân ảnh của cô đang bận rộn trong nhà bếp, môi Nguyễn Hạo Thần khẽ động. Cô biết nấu ăn sao? Đồ cô nấu có thể ăn được không?","Nhưng mà nếu đã là cô làm, anh nguyện ý nếm thử, dù thế nào đi nữa cũng không đến nỗi chết người?","Điện thoại đặt một bên đột nhiên kêu lên, anh liếc nhìn một cái rồi nghe máy.","“Anh ba, vụ án đó được phá rồi. Người phụ nữ đó thật sự lợi hại. Buổi tối ngày hôm đó liên truyền tất cả các tài liệu đi. Nhưng mà không phải cô ta tự mình đăng lên, mà là anh cả giúp cô ta đăng. Theo tư liệu của cô ta, phía cảnh sát rất nhanh liền phá được án. Em nghĩ mãi không ra, cô ta lúc đó ở phòng thẩm vấn chỉ tùy tiện hỏi vài câu, tại sao có thể biết nhiều như vậy chứ?” Điện thoại vừa được nối máy, giọng cậu năm Tào liên truyền đến.","Nguyễn Hạo Thần không nói gì, đôi mắt luôn hướng về Tô Khiết đang bận rộn trong nhà bếp.","“Kỳ thực, sự việc cũng không quá phức tạp, chỉ là mọi người đề không ngờ rằng Mạc Thường Bân vẫn còn một người em trai sinh đôi. Cũng không biết tại sao người phụ nữ đó lại biết?” Tào Du không bị ảnh hưởng bởi Nguyễn Hạo Thần, tiếp tục nói: “Đúng rồi anh ba, anh còn nhớ đôi giày và mỹ phẩm bác gái hôm đó nhặt được không? Em đều đã lấy vân tay rồi. Nếu như anh có người tình nghi thì đưa đến để lấy vân tay. Em có phát hiện mới trong đám vân tay kia.”","“Phát hiện gì?” Nguyễn Hạo Thần cuối cùng cũng mở miệng, anh nhìn Tô Khiết ở trong bếp, con ngươi chợt lóe lên.","Anh đã cho người ở bên nước M điều tra chuyện này, tin rằng rất nhanh sẽ có kết quả.","Anh vốn dĩ định ở đó vài hôm nữa, nhưng vì cô liên tục gọi điện cho anh, cho nên anh chỉ ở lại một hôm rồi về. Chuyện đó với việc anh trở về chờ kết quả cũng như nhau.","Nhưng nếu Tào Du có cách tốt hơn nhanh hơn thì anh đương nhiên cũng muốn thử.","“Những thứ đó đều là đồ mới, dấu vân tay lưu lại trên đó không nhiêu. Em đã cho người đi điều tra rồi. Có vài người là người bán hàng, nhưng đáng tiếc ở cửa hàng của họ không có camera giám sát, cho nên không có nhiêu manh mối. Nhưng mà trừ dấu vân tay của bác gái dọn vệ sinh, tất cả đồ vật đều lưu lại một dấu vân tay giống nhau. Em nghĩ dấu vân tay đó có lẽ là do người phụ nữ kia lưu lại.” Như vậy có thể nhìn ra cậu năm Tào điều tra vụ này vô cùng nghiêm túc."]