[" ","Chương 461","“Anh ba, anh để chị ba đến công ty làm việc?” Tịch Xuyên không nhịn được lập tức cảm thán:”Sao em lại không biết chứ?”","Hôm nay anh ta cũng ở công ty, hôm nay chị ba đến công ty làm việc? Sao anh ta lại không biết chứ?","Đương nhiên, mặc dù trước đó bọn họ đã biết Nguyễn Hạo Thần đã kết hôn với Tô Khiết, nhưng ngoài Đường Lăng, không một ai trong số bọn họ chân chính thừa nhận Tô Khiết, đương nhiên cũng không thể quan tâm quá nhiêu đến Tô Khiết.","Nếu không, hôm nay công ty xảy ra những chuyện như vậy, Tịch Xuyên không thể không biết.","Nói đi cũng phải nói lại, lúc trước, trong số bọn họ ngoại trừ Đường Lăng, không có ai cảm thấy Tô Khiết xứng với Nguyễn Hạo Thần, cũng không có ai cảm thấy hôn nhân của bọn họ sẽ kéo dài được lâu, dù sao ngay cả hôn lễ hai người cũng không tổ chức.”Đúng là nhân viên tốt của anh, lúc này vẫn còn nhớ đến chuyện hợp đồng?” Đường Lăng có thâm ý khác liếc nhìn Nguyễn Hạo Thần, nở một nụ cười rất kỳ lạ.","“Chỉ là mọi chuyện đã loạn thành thế này, chị ấy vẫn còn muốn yêu câu tổng giám đốc Lý ký hợp đồng, có phải nghĩ mọi chuyện quá tốt đẹp không.” Cậu năm Tào định thần lại, nghe thấy mọi người thảo luận, cuối cùng không nhịn được bổ sung một câu.","Anh ta cảm thấy Tô Khiết có thể dọa tổng giám đốc Lý sợ hãi có lẽ là đã thu được lợi nên thu tay lại, không nên gây thêm phiền toái.","Vê chuyện hợp đồng, thực ra cũng không cân cô phải lo lắng.","“Tôi đồng ý với câu nói này, tổng giám đốc Lý vừa mới bị chị ba dọa sợ, nhưng lúc này chị ba lại nhắc đến chuyện hợp đồng, rõ ràng là yêu câu tổng giám đốc Lý, tình thế đột nhiên thay đổi, chỉ sợ sẽ khiến tổng giám đốc Lý xoay chuyển cục diện, ngược lại sẽ bất lợi đối với chị ba, lúc này không thích hợp để nói đến chuyện hợp đồng, tống giám đốc Lý vừa nhìn đã biết ông ta chính là một con cáo già, tiếp theo tôi cảm thấy không chỉ ký hợp đồng, chỉ sợ chị ba ngược lại…. Lúc này Tịch Xuyên rất đồng ý với ý kiến của cậu năm Tào, anh ta nói được một nửa thì ngừng, nhưng ý tứ thì lại rất rõ ràng.","Tịch Xuyên vẫn luôn tập trung quản lý những công việc kinh doanh khác của Nguyễn Hạo Thần, ở trong Nguyễn Thị chỉ là hư danh, không hiểu rõ chuyện của Nguyễn Thị, vì vậy không hê biết tổng giám đốc Lý.","Nhưng tổng giám đốc Lý này vừa nhìn là biết ông ta là một người gian xảo.","“Đừng vội kết luận, cứ xem rồi nói.” Đường Lăng lại khẽ cười, không thể không nói hôm nay Đường Lăng nói quả thật quá nhiều.","Mặc dù Tịch Xuyên và cậu năm Tân nói như vậy nhưng bọn họ cũng muốn biết tiếp theo Tô Khiết sẽ làm như thế nào?","“Tôi cảm thấy có thể sẽ có bất ngờ lớn.” Đôi môi mỏng của Đường Lăng hơi nhếch lên, anh ta cảm thấy lúc này Tô Khiết lại đưa ra vấn đề này, chắc chắn đã có cách giải quyết.","Anh ta cảm thấy cô sẽ không làm những chuyện mà mình không năm chắc.","“Đường Lăng, từ trước đến giờ tôi không biết anh lại là một người nói nhiêu như vậy.” Nguyễn Hạo Thần nhìn Đường Lăng, hai mắt hơi nheo lại, rõ ràng mang theo một chút lạnh lùng.","“Tôi chỉ đặc biệt hứng thú với cô gái Khiết Khiết này.” Đường Lăng không hê để ý đến anh, ngược lại cười càng tùy ý hơn.","Những người khác trong phòng đều sững sờ khi nghe thấy câu nói này của Đường Lăng, cái gì mà anh ta chỉ đặc biệt hứng thú với cô gái Khiết Khiết này?","Cô gái Khiết Khiết? Xin hỏi cách xưng hô của anh từ đâu ra thế? Cách xưng hô này có phải là quá thân thiết rôi không?","Hơn nữa, lúc này Đường Lăng không hề giãu giếm sự hứng thú đặc biệt của mình với Tô Khiết?","Như này thật sự tốt sao?","Dáng vẻ của Nguyễn Hạo Thần giống như hận không thể giết người?","Rốt ruộc đang xảy ra chuyện gì?"]