[" ","Chương 375","Được.” Vì Hứa Dinh Dinh cúi đầu, Tịch Xuyên không nhìn rõ dáng vẻ của Hứa Dinh Dinh, không chú ý thấy sự bất thường của cô, nhưng anh lại đồng ý sảng khoái, vào lại nhà vệ sinh nam.","Hứa Dinh Dinh sững sốt tại chỗ, chỉ cảm thấy thân thể có chút phát run, cô cho rằng cả đời này cũng sẽ không nhìn thấy anh nữa.","Nhưng lại không nghĩ tới khoảng thời gian này liên tục gặp anh hai lần, hơn nữa còn đều là ở sân bay.","Tịch Xuyên, cái tên này, cô vốn cho rằng chỉ có thể vĩnh viễn khắc ghi trong ký ức cô.","Lại không nghĩ tới, sau hai năm lại gặp được, hai năm rồi, chuyện đó đã trôi qua hai năm rồi.","Tịch Xuyên không bao lâu sau đã dẫn Đường Minh Hạo ra, cười nói: Chúng ta thật sự có duyên, lại gặp ở sân bay, lần trước chính là tôi dẫn hai đứa nhóc này về nước, không nghĩ tới tên nhóc này qua cầu rút ván, vừa về tới đã…”","Lúc Tịch Xuyên nhìn về phía Hứa Dinh Dinh, thấy Hứa Dinh Dinh như có chút căng thẳng, anh cho rằng cô lo lắng cho đứa bé, bèn lập tức sửa miệng: Yên tâm đi, tên nhóc này rất lanh lợi, không sao.”","Cảm ơn anh.” Hứa Dinh Dinh thâm thở phào, khiến mình bình tĩnh lại, cố gắng khiến mình không lộ ra quá nhiêu bất thường, nhưng cô lại phát hiện tay mình vào giờ phút này không thể khống chế được run rẩy.","Cô lúc này rất căng thẳng, rất rất căng thẳng!","Cô ngẩng đầu, nhìn Tịch Xuyên.","Không cần khách sáo.” Tịch Xuyên nhìn cô cười cười: Hai đứa con cô rất đáng yêu, rất khiến người ta yêu thích.”","Sắc mặt Tịch Xuyên rất tự nhiên, cười rất ôn hòa, đôi mắt nhìn Hứa Dinh Dinh không có bất kỳ bất thường nào.","Hứa Dinh Dinh nhìn thấy nụ cười tự nhiên không chút bất thường trên mặt anh, con ngươi khẽ lóe, hơi cúi đầu, bờ môi mím chặt, xem ra, anh thật sự hoàn toàn không biết cô.","Anh không chỉ không biết cô, hơn nữa còn quên sạch tất cả giữa họ.","Chỉ hai năm, anh lại không nhớ ra cô chút nào sao?","Hứa Dinh Dinh cảm nhận được tim như bị gì đó hung hăng đập vào, rất đau, cũng rất khó chịu.","Anh, sao anh chậm vậy, em và mẹ đợi anh nửa ngày rồi.” Đường Vũ Kỳ chạy tới, kéo tay Đường Minh Hạo, nửa oán hận nửa nũng nịu.","Bé nhà cô thật sự rất đáng yêu.” Lúc Tịch Xuyên nhìn thấy Đường Vũ Kỳ, mặt tràn ra nụ cười ôn hòa, hai đứa bé thật sự quá khiến người ta yêu thích, anh càng nhìn càng thích.","Hứa Dinh Dinh nhìn anh, muốn nhìn ra chút bất thường trên khuôn mặt anh, nhưng lại chỉ nhìn thấy nụ cười mỉm ôn hòa của anh.","Chỉ là vào lúc này, nụ cười ôn hòa như vậy của anh lại khiến cô cảm thấy đặc biệt lạnh, thân lạnh, lòng càng lạnh.","Không trễ nãi thời gian của anh nữa, tạm biệt.” Hứa Dinh Dinh bây giờ chỉ muốn nhanh chóng rời đi, cô sợ nếu còn tiếp tục ở lại, cô sẽ không thở nỗi.","Anh cho rằng cô là mẹ của hai đứa bé?","Anh và cô tách ra mới chỉ hai năm, cô làm sao sinh ra hai đứa bé hơn bốn tuổi? Vào giờ khắc này, cô không chỉ đau lòng, còn cảm thấy châm chọc.","Hứa Dinh Dinh kéo hai bé, xoay người muốn rời đi.","Đợi chút.” Chính vào lúc Hứa Dinh Dinh kéo hai đứa bé đi qua bên người anh, anh đột nhiên gọi cô lại."]