[" ","CHƯƠNG 130","Khóe môi Nguyễn Hạo Thần khẽ nhếch lên nụ cười lạnh, em rất tốt, anh không cần lo lắng? Nghe ý này, học trưởng này của cô thật sự rất lo lắng cho cô?","Thật sự đủ lo lăng, lo lắng tới mức nửa đêm nửa hôm gọi điện thoại cho cô, bây giờ là hai giờ sáng.","“Nếu không có chuyện gì, thì em cúp trước.” Tô Khiết nghĩ, nếu học trưởng không có chuyện quan trọng, thì cô liên cúp máy, bây giờ nói chuyện điện thoại với học trưởng dưới sự chú ý như vậy của Nguyễn Hạo Thần, cô cảm thấy áp lực như núi.","“..” Người đàn ông đầu kia điện thoại im lặng một lúc: “Được, em nghỉ ngơi trước, chuyện cụ thể anh sẽ gửi email cho em, lúc em tiện thì đọc một chút.”","“Được.” Tô Khiết nghe ý của anh là thật sự có chuyện, nhưng bây giờ trong tình huống thế này quả thực cũng không tiện nói chỉ tiết, nói nhiêu nhất định sẽ khiến Nguyễn Hạo Thần phát hiện bất thường. Thân phận của học trưởng đặc thù, thân phận của cô cũng đặc thù!","Tô Khiết cúp điện thoại, âm thâm hít một hơi, nhớ tới Nguyễn Hạo Thần còn ở trên giường, cô liền có chút đau đầu.","Cô biết rõ Nguyễn Hạo Thần tuyệt đối không thể qua loa lừa bịp như vậy, cũng tuyệt đối không dễ đuổi đi như vậy! Tô Khiết xoay người, lúc đối diện với khuôn mặt âm trầm như có thể nhỏ mực của Nguyễn Hạo Thần, cô thầm kinh ngạc.","“Điện thoại của ai? Có cần lén lén lút lút vậy không?” Nguyễn Hạo Thần nhìn cô, đôi mắt khẽ híp đã che giấu rất nhiều ánh sáng lạnh, nhưng giọng nói nghe lại làm người ta vô cùng kinh hãi.","Hơn nữa, lúc anh nói bốn chữ lén lén lút lút còn cố ý nhấn mạnh.","Nghe lời của anh, ánh mắt Tô Khiết nhanh chóng lóe lên, trên hiệp nghị của họ viết rất rõ ràng, phải tôn trọng riêng tư của đối phương, theo lý mà nói, cô hoàn toàn có thể dùng lời như vậy để trả lời anh.","Nhưng mà, lúc này, những lời đó, cô lại không thể nói ra.","Cô trước giờ trời không sợ đất không sợ, tại sao ở trước mặt anh, lại cứ sợ hãi chứ.","Thấy cô không nói chuyện, ánh mắt Nguyễn Hạo Thần càng thêm lạnh lẽo, đây là cái gì cô cũng không muốn cho anh biết sao?","Học trưởng đó đối với cô mà nói quan trọng tới vậy sao?","Nhìn cô đang đứng ở xa xa, Nguyễn Hạo Thần hít sâu một hơi, sao anh lại muốn bóp chết cô như vậy chứ?","“Đến đây.” Nguyễn Hạo Thần cực lực khiến mình duy trì bình tính, mới nhịn được kích động muốn bóp chết cô. Tô Khiết nhìn dáng vẻ lúc này của anh, đầu quả tim run rẩy, anh lúc này rất đáng sợ, rất nguy hiểm, cô đi tới không biết sẽ có kết cục gì?","Nhưng Tô Khiết biết, nếu cô không đi tới, vậy kết cục nhất định sẽ càng thảm hơn.","Cho nên, Tô Khiết vẫn di chuyển bước chân, đi đến cạnh giường, chỉ là, lúc này bước chân cô di chuyển rất chậm, rất chậm.","Nguyễn Hạo Thần thấy tốc độ chậm chạp của cô, hàm răng thầm nghiến lại, cái tốc độ như ốc sên bò này của cô, cô đang định đi tới mai sao?","Nguyễn Hạo Thần đột nhiên đứng dậy, anh muốn trực tiếp kéo cô tới, nếu không đại cam thấy anh có lẽ sẽ bị cô bức điên mất.","Nhưng chính vào lúc này, điện thoại của anh đột nhiên vang lên, động tác Nguyễn Hạo Thần dừng lại, lấy điện thoại ra, lúc thấy hiển thị trên điện thoại, đôi mắt anh lại híp lại – điện thoại của đại ca","Thân phận học trưởng đặc thù, rất nhiều chuyện cần phải bảo mật."]