[" ","CHƯƠNG 344","“Không đâu.” Lần này, Nguyễn Hạo Thần lại có thể phá lệ trả lời vấn đề nhiều chuyện của anh ta.","“Không? Sao anh ba biết cô ấy không làm thế?” Cậu năm Tào tỏ vẻ không phục: “Vậy anh ba biết cô ấy sẽ làm gì không?”","Lần này Nguyễn Hạo Thần không trả lời, chỉ là ý cười trong mắt càng đậm hơn.","Thư ký Lưu đang dặn dò gì đó ở chỗ quầy rượu đặt chế trong sảnh tiệc.","Tô Khiết bưng Coca đi qua.","Tô Nghiên Nghiên híp mắt, cô ta không biết Tô Khiết muốn làm gì, Tô Khiết không uống ly Coca kia khiến cô ta hơi hốt hoảng.","Tô Khiết đi thẳng tới trước mặt Thư ký Lưu, cô vẫn cầm ly Coca kia, không biết đang nói gì đó với Thư ký Lưu, thư ký Lưu đột nhiên nhìn về phía Tô Nghiên Nghiên.","Ánh mắt đó khiến cô ta hết hồn!!","Mà ngay lúc này, Tô Khiết cũng nhìn cô ta, trong đôi mắt vẫn mang theo ý cười. Thân thể Tô Nghiên Nghiên lập tức cứng đờ, trong chốc lát chỉ cảm thấy cả người mình đều lạnh lẽo.","Sau đó, Tô Khiết để ly Coca trong tay lên quầy rượu, lại nói thêm mấy câu với Thư ký Lưu, sau đó lấy một cây bút ra viết gì đó lên bàn.","Giữa chừng cô còn cố ý nhìn Tô Nghiên Nghiên thêm mấy lần, mang theo cẩn thận và cảnh giác, thậm chí còn hơi giận dữ, nét mặt kia thay đổi rất phong phú, cũng rất phức tạp.","Mà Thư ký Lưu cũng nhìn về phía cô ta mấy lần.","Tô Nghiên Nghiên vẫn luôn chú ý Tô Khiết, cho nên thấy hết mọi hành động của cô.","Cô ta không nhịn được bắt đầu sợ hãi, chẳng lẽ bị Tô Khiết phát hiện rồi? Bây giờ cô đang nói với thư ký Lưu ư?","Nếu Tô Khiết nói với Thư ký Lưu, chắc chắn ông ta sẽ nói với ông nội, đến lúc đó…","“Cô ấy muốn nói thẳng với Giám đốc ư?” Trên lầu, cậu năm Tào nhíu mày: “Cách này khá là ổn thoả, nhưng trường hợp như vậy Giám đốc cũng không thể làm gì. Dù sao cô hai Tô và nhân viên phục vụ kia sẽ không ngốc nghếch thừa nhận, cách này có hơi khó chịu.”","Khó chịu? Nguyễn Hạo Thần cong môi nở nụ cười sâu không lường được, với hiểu biết của anh về cô, chắc chắn cô sẽ không khiến mình khó chịu, cho nên chắc chắn sẽ không bỏ qua cho Tô Nghiên Nghiên.","Lúc này anh thật sự hơi chờ mong kịch hay tiếp theo.","Tô Nghiên Nghiên không tin Tô Khiết biết rõ kế hoạch của mình lắm, nhưng khi nãy cô chỉ để ly Coca ở bên môi chứ cũng không uống.","Thuốc kia vào trong Coca hoàn toàn không nhìn ra được điều gì khác thường, nhưng những hành động của Tô Khiết thật sự khiến cô ta hết hồn.","“Anh Dụ, không biết chị đang nói gì với Giám đốc nhỉ? Có phải chị gặp phiền phức gì không? Bên chỗ em đúng lúc có chút việc, anh Dụ có thể đi qua xem thử giúp em có thể giúp gì cho chị được không? Dù sao chị cũng mới khỏi bệnh, em rất lo cho chị ấy.” Tô Nghiên Nghiên đi tới bên cạnh Dụ Vỹ Luân, khi nhìn vê phía anh ta, trên mặt cô ta mang theo nét quan tâm rõ ràng, là vẻ dịu dàng nguy trang mọi khi.","Không hiểu rõ sự việc cô ta rất lo lắng, nhưng lúc này cô ta không dám tự đi qua, sợ Tô Khiết thật sự phát hiện rồi sẽ không có lợi với mình. Cho nên cô ta bèn nghĩ đến việc bảo Dụ Vỹ Luân đi qua giúp mình.","Tuy năm năm nay Dụ Vỹ Luân vẫn chưa từng nói muốn cưới cô ta, nhưng quan hệ giữa hai người vẫn chưa kết thúc."]