[" ","Chương 414","“Em đang ở đâu vậy?” Điện thoại vừa mới được kết nối, Nguyễn Hạo Thần trực tiếp hỏi, giọng nói có hơi trâm, nhưng mà cũng không lộ ra quá nhiêu cảm xúc.","“Đang mua đồ ở trung tâm thương mại.” Tô Khiết nhận điện thoại của anh, trả lời thành thật.","“Tối nay cùng nhau ăn cơm đi.” Nguyễn Hạo Thần trực tiếp nói rõ mục đích mà mình gọi điện thoại đến, có điều anh chỉ nói là ăn cơm cùng với nhau, những cái khác cũng không hề nói.","“Được thôi, ở đâu vậy?” Giờ phút này, tâm trạng của Tô Khiết không tệ, đồng ý rất sảng khoái.","“Chờ tôi một lát, tôi đến đón em.” Đương nhiên là bây giờ Nguyễn Hạo Thần sẽ không nói cho cô biết là mình ở đâu, chỉ kêu cô đợi anh một lát.","“Ò.” Sau khi Tô Khiết cúp điện thoại, nhìn đồng hồ, vẫn chưa đến bốn giờ, lúc này anh đã tan làm rồi à?","Công việc của anh quả thật quá tự do.","Tô Khiết cúp điện thoại, nghĩ đến Nguyễn Hạo Thần nói sẽ lập tức đến đón cô, cô cũng không tiếp tục mua đồ nữa.","Chỉ là cảm thấy khó xử khi nhìn thấy những túi lớn túi nhỏ ở trong tay, mấy món đồ này phần lớn đều là mua cho hai cục cưng, cô cũng không thể mang theo những thứ này đi gặp Nguyễn Hạo Thần được.","Tô Khiết nghĩ đến có lẽ là Nguyễn Hạo Thần sẽ tới đây rất nhanh, cô muốn đưa qua cho hai cục cưng thì chắc chắn là không kịp rồi, bây giờ cũng chỉ có thể gửi mấy món đồ này trong trung tâm thương mại trước thôi.","Sau khi đã gửi đồ đạc xong rồi, Tô Khiết lấy điện thoại di động ra muốn gọi điện thoại cho Hứa Dinh Dinh, kêu Hứa Dinh Dinh lúc nào thuận tiện thì đến đây lấy.","Chỉ là lúc cô vừa mới muốn gọi điện thoại, lúc hơi xoay lại, đôi mắt của cô đột nhiên híp lại.","Cô bị người ta theo dõi! Lúc này Tô Khiết không phải là đang hoài nghi, mà là đang xác định.","Cô rất chắc chắn bây giờ mình bị người ta theo dõi.","Cô không biết là người đó đã theo dõi cô bao lâu rồi, lúc nãy cô vẫn luôn đang nghĩ đến chuyện của trung tâm thương mại, nên không chú ý đến. Mà năng lực của người theo dõi cô rất mạnh mẽ, có thể so sánh với Tống Vân.","Năng lực theo dõi của Tống Vân đã được tôi luyện, có thể đạt đến trình độ của Tống Vân thì tuyệt đối không phải là người bình thường.","Dạng giống như Lưu Vũ tuyệt đối sẽ không tìm được người lợi hại để theo dõi cô.","Vậy thì rốt cuộc là ai theo dõi cô chứ?","Cô vừa mới trở về thành phố A không lâu, ở thành phố A cũng không có ai biết một thân phận khác của cô, theo lý thuyết thì không nên xuất hiện tình huống như thể này.","Học trưởng ở thành phố A, học trưởng có năng lực như vậy, nhưng mà cô biết là người đó không phải là học trưởng.","Như vậy thì còn có ai chứ?","Tô Khiết đột nhiên nghĩ đến một người, Nguyễn Hạo Thần?","Học trưởng đã từng nói thế lực của Nguyễn Hạo Thần rất đáng sợ, cấp dưới của anh có người như thế này thì chẳng có gì là lạ.","Hơn nữa, Nguyễn Hạo Thần đang điều tra cô, cũng đang nghi ngờ cô, sự thăm dò lúc nãy của anh đối với cô cũng đã đủ để nói rõ hết tất cả.","Chỉ là rốt cuộc là Nguyễn Hạo Thần đã điều tra được gì ở trên người của cô?","Bây giờ, cô lại bắt đầu nghi ngờ lần nữa, lúc trước động cơ của Nguyễn Hạo Thần cưới cô không phải chỉ là muốn đạt được Nguyễn Thị đơn thuần như vậy."]