[" ","CHƯƠNG 329","Sắc mặt của Sở Bách Hà hơi thay đổi, vội vã cầm lấy điện thoại di động của Tô Khiết xem thử, trầm giọng nói: “Là Chung Lam .”","Sở Bách Hà nhận điện thoại, sau đó ấn nút loa ngoài.","“Tô Khiết, lấy được dữ liệu chưa? Phía trên đã giục mấy lần rồi, cũng đã hạ lệnh, tối nay là hạn cuối cùng, nếu tối nay cô không thể lấy được dữ liệu, hậu quả như thế nào cô cũng biết rồi đấy.”","“Phía trên? Phía trên nào vậy? Chúng tôi chỉ nghe theo lệnh của lão đại, còn mệnh lệnh của phía trên thì không đến lượt chúng tôi, cô đừng lấy phía trên ra để gây áp lực cho chúng tôi.” Sở Bách Hà vừa nghe thấy như vậy lập tức nổi giận, không chút khách khí phẫn nộ thẳng vào điện thoại.","“Sở Bách Hà, tôi không ngại nói cho cô biết, nếu tối nay Tô Khiết không lấy được dữ liệu về, thì ngay đến cả lão đại Đường cũng không bảo vệ nổi cô ta đâu. Hơn nữa, lão đại Đường đã đi thực hiện nhiệm vụ rồi, sợ rằng không có thời gian quan tâm chuyện này đâu.” Chung Lam nở nụ cười tùy ý: “Bây giờ là bảy giờ, trước mười hai giờ không lấy được dữ liệu mang về, hậu quả tự cô gánh.”","Sở Bách Hà cúp điện thoại.","“Mẹ nó, cô ta thật sự nghĩ mình là cái rốn vũ trụ đấy à? Dựa vào đâu mà cô ta ra nhập vào tổ chức, cô ta còn không biết xấu hổ ư? Ngoại trừ biết… câu dẫn đàn ông ra, cô ta còn làm được trò trống gì đâu chứ?” Nhiệm vụ của cô ta mỗi lân đều rất đơn giản, nhưng lần nào cũng cần có người dọn bãi chiến trường cho cô ta!” Sở Bách Hà tức đến nỗi mặt mày trắng bệch: “Ai mà chả biết, nhiệm vụ của cô ta từ trước đến nay đều chưa từng thất bại, cho nên lần này, rõ ràng là cô ta đang muốn cướp đoạt công lao sẵn có mà. Vậy mà cô ta vẫn còn mặt mũi chỉ trích chúng ta.”","Sở Bách Hà càng nói càng tức: “Cái đồ con hoang đó, cô ta dám gây phiền phức cho chị, chị nhất định sẽ một phen sống chết với cô ta.”","Tô Khiết không nói gì, cô có thể không đếm xỉa đến những lời của Chung Lam, nhưng cô cần phải mau chóng lấy được dữ liệu. Không chỉ là vì mệnh lệnh của phía trên, mà hơn cả là vì dữ liệu nếu vẫn luôn ở trong tay Nguyễn Hạo Thần, cô sợ rằng sẽ mang lại cho anh những phiền phức không đáng có.","Nhưng rất rõ ràng, kế hoạch mà cô sắp xếp đã thất bại rồi, nếu Nguyễn Hạo Thần không kiểm tra thẻ nhớ nữa, như vậy cô cũng không thể lấy được dữ liệu bên trong.","Bên ngoài quán rượu, Nguyễn Hạo Thần cầm lấy ví tiên, đôi mắt hơi nheo lại, sau đó anh đột nhiên xoay người, đi về phía sau.","“Tổng Giám đốc, Tổng Giám đốc Lý và Tổng Giám đốc Hình đang đợi bên trong rồi.” Vừa mới đỗ xe xong đi đến, thư ký Lưu bèn nhìn thấy Tổng Giám đốc muốn rời đi, anh ta lập tức kinh ngạc.","Tổng Giám đốc Lý và Tổng Giám đốc Hình đều là đối tác quan trọng của Nguyễn Thị, hôm nay hai người họ cũng đã đặc biệt từ thành phố C đi qua đây để gặp Tổng Giám đốc, nhưng ban nãy Tổng Giám đốc muốn rời đi, đây rốt cuộc là tình huống gì vậy chứ?","“Đưa chìa khóa xe cho tôi, cậu đi vào trước đi.” Nguyễn Hạo Thần không hê giải thích dài dòng, cầm lấy chìa khóa xe trong tay thư ký Lưu, sau đó nhanh chóng rời đi.","Thư ký Lưu đành phải kiên trì đi vào chào hỏi họ trước.","Khi Nguyễn Hạo Thần đi đến bên cạnh xe, anh mở cửa xe rồi lên xe và ngồi vào ghế sau, sau đó mở thiết bị riêng tư chuyên dụng ra.","Nguyễn Hạo Thần lấy thẻ nhớ từ bên trong ví tiền ra, anh rất chắc chắn, người ban nãy mặc dù đã sờ được vào ví của anh, nhưng tuyệt đối không thể nào có chuyện đổi thẻ nhớ bên trong được.","Anh biết, người ban nãy muốn xông đến cướp thẻ nhớ bên trong ví tiền, nhưng người đó lại chỉ sờ vào ví sau đó lại rời đi ngay.","Động tác này có vẻ không hợp lý lắm, nhưng sau đó anh lại nghĩ đến một khả năng, nghĩ đến hai lần tung hỏa mù lúc trước của cô, như vậy chuyện người này muốn cướp ví tiền sợ rằng cũng chỉ là giả."]