[" ","CHƯƠNG 306","Còn về người đàn ông đuổi tới kia, nếu anh ta không nhận lâm có lẽ là Nguyễn Hạo Thần, dù sao Nguyễn Hạo Thần chỉ đeo một cái mặt nạ chứ không nguy trang quá nhiều, cũng không khó nhận ra.","Nguyễn Hạo Thần đến vũ hội hoá trang của anh ta đuổi theo một người phụ nữ?","Trong đầu cậu Liên đột nhiên hiện lên bóng dáng một người phụ nữ.","Chẳng lẽ là cô? Nếu thật sự là vậy thì việc này khá thú vị đấy!!!","Năm phút sau, Dụ Vỹ Phàm phát hiện phía sau xuất hiện một chiếc xe đuổi sát mình không buông, tốc độ nhanh đến đáng sợ, kỹ thuật lái xe tốt đến anh ta phải tán thưởng.","Nhanh như vậy đã đuổi kịp anh ta, lợi hại đấy.","Trong lúc ngẩn người, chiếc xe phía sau đột nhiên tăng tốc muốn vượt qua.","Dụ Vỹ Phàm cong môi, vừa định tăng tốc, lại đột nhiên phát hiện một chiếc xe lao ra từ ngã tư đường phía trước, chặn đường anh ta.","Sắc mặt anh ta trở nên nặng nề, đáy lòng hơi bực bội, anh ta đã đồng ý với Tô Khiết cố hết sức chạy thật xa, càng xa càng tốt. Anh ta cho rằng ít nhất mình có thể chạy được hơn 100km, thật không ngờ đã bị ngăn lại nhanh như thế.","Dụ Vỹ Phàm chỉ có thể dừng xe, hạ cửa sổ xuống, anh nhìn về phía Thạch đã xuống xe, trên khuôn mặt tuấn mỹ mang nụ cười kiêu ngạo bất kham: “Người anh em, chơi đua xe à? So tài một chút không?”","Đồng tử của Thạch hơi co lại, nhìn thoáng vào trong xe qua cửa sổ, ánh mắt dừng lại ở cốp sau hai giây, sau đó gọi điện thoại: “Ngăn xe lại rồi, nhưng trên xe không có phụ nữ, chỉ có một người đàn ông, tốc độ xe thực tế 160km/h, sau hai phút nhận được điện thoại đã xác định mục tiêu ở đường Tây Lăng, trong lúc đó không có ai xuống xe.”","Sắc mặt Dụ Vỹ Phàm thay đổi một cách rõ ràng, nghe theo ý này là ba phút trước anh ta đã bị theo dõi rồi, mà anh ta lại có thể không phát hiện?","Cũng may Tô Khiết đã xuống xe từ trước rồi.","Nhưng sao anh ta cứ cảm thấy trong lời nói của người đàn ông này như có hàm ý, như đang đánh đố gì đó, anh ta nghe không hiểu, nhưng anh ta chắc người nghe điện thoại sẽ hiểu.","Dụ Vỹ Phàm bắt đầu lo lắng thay Tô Khiết.","“Đã biết rồi.” Nguyễn Hạo Thần nghe điện thoại lạnh lùng đáp, tin tức Thạch đưa ra đã đủ để anh kết luận cô xuống xe trong phạm vi nào.","“Sao rồi? Ngay cả Thạch cũng không bắt được cô ấy ư?” Cậu năm Tào nhìn thấy sắc mặt của Nguyễn Hạo Thần đã biết được đáp án, nhưng anh ta hơi khó mà tin được: “Có thể chạy thoát khỏi Thạch , cô ấy cũng thật lợi hại, đây là lân đầu tiên em thấy Thạch sẩy tay đấy?”","Nguyễn Hạo Thần cũng không quan tâm đến anh ta, xoay người rời đi.","“Anh ba, đi đâu thế ạ?” Thấy Nguyễn Hạo Thần giống như định đi lên lâu, cậu năm Tào hơi không rõ tình hình lắm.","Rõ ràng người phụ nữ kia muốn chạy đi, không phải anh ba nên nhanh chóng đuổi theo sao? Bây giờ lên lầu làm gì?","“Đến phòng của thằng tư.” Nguyễn Hạo Thần không hề quay đầu lại, đi thẳng về phía thang máy.","“Đến phòng của anh tư làm gì?” Cậu năm Tào càng mơ hồ: “Chẳng lẽ người phụ nữ kia có thể trốn trong phòng anh tư à.”","“Cô ấy xuống xe trong phạm vi mười dặm quanh khách sạn.” Cuối cùng Nguyễn Hạo Thần cũng cho cậu năm Tào một câu trả lời.","Cậu năm Tào ngơ ngác, sau đó cười to: “Anh nói xem có phải cô ấy là thông minh bị thông minh hại không? Chắc chắn cô ấy nghĩ rằng anh sẽ đuổi theo cô ấy, cô ấy ngồi xe Dụ Vỹ Phàm rất khó trốn thoát. Cho nên ra khỏi khách sạn cô ấy đã xuống xe, sau đó để Dụ Vỹ Phàm rời đi, thu hút sự chú ý của anh. Không thể không nói kế hoạch này của cô ấy thất sự rất tốt, rất cao siêu.”"]