[" ","Chương 417","Sau đó anh làm cho cô đứng thẳng người dậy, để cô có thể thấy rõ được ở trong phòng có Đường lão đại đã ngồi chờ ở nơi đó.","Anh tin rằng dưới tình huống như thế này, cô chắc chắn sẽ không thể không bị lộ.","Nụ hôn lúc này của anh chính là để quấy nhiễu cô, cũng là vì cố gắng để cho Đường lão đại ở trong phòng nhìn thấy.","Tô Khiết vốn đã bị Nguyễn Hạo Thần làm cho đầu óc mơ hồ, sau đó đột nhiên nhìn thấy người ở trong phòng, cô lập tức sửng sốt.","Cô không ngờ đến ở trong phòng còn có những người khác, nhưng mà rõ ràng là Nguyễn Hạo Thần đã biết, anh đã biết rồi thì sao lúc nãy còn hôn cô?","Hơn nữa là còn hôn cô vào khoảnh khắc mở cửa phòng ra.","Rõ ràng là lúc nãy Nguyễn Hạo Thần cố ý!","Tại sao lại cố ý hôn cô vậy?","Là vì cố ý để cho người ở trong phòng nhìn? Hay là vì muốn quấy nhiễu cô?","Hoặc là đều có hết cả hai!","Nhưng mà tại sao Nguyễn Hạo Thần lại phải làm vậy chứ?","Lúc này, ánh mắt của Tô Khiết rồi vào trên người của người đàn ông đang ngồi ở trong phòng, lông mày của cô hơi nhíu lại.","Cô quen biết với người đàn ông này.","Anh là Đường Lăng, cô đã nhìn thấy tài liệu của anh ta ở chỗ của học trưởng.","Mối quan hệ của Đường Lăng và học trưởng có chút phức tạp, cô nhớ là học trưởng có thiếu Đường Lăng một ân tình không nhỏ.","Tại sao Đường Lăng lại ở đây chứ? Cô nhớ lão đại của lục thiếu ở thành phố A hình như chính là Đường Lăng.","Cho nên, lần này Nguyễn Hạo Thần cố ý dẫn cô đến đây để gặp Đường Lăng.","Con ngươi của Tô Khiết lóe lên, chỉ là trong một nháy mắt ngắn ngủi liền đã hiểu hết tất cả.","Lần trước cô đi giúp cậu năm Tào chắc cũng là do Đường Lăng với học trưởng đã mượn dùng cô.","Lần trước Nguyễn Hạo Thần đến cục cảnh sát cô không chặn được, sau đó vẫn cứ luôn điều tra cô, cô lại là người mà Đường Lăng đã giới thiệu, cho nên Nguyễn Hạo Thần nghi ngờ cô là người của Đường Lăng.","Cho nên Nguyễn Hạo Thần đã cố ý sắp xếp lần gặp mặt này, muốn một cuộc công kích bất ngờ.","Không thể không nói, Nguyễn Hạo Thần lắm mưu nhiều kế, mưu kế này quả thật đủ cao tay.","Vốn là anh suy nghĩ muốn tấn công đột ngột trước khi vào cửa thì ôm cô, rất hiển nhiên anh muốn thông qua phản ứng cơ thể của cô để phán đoán, mà sau khi đẩy cửa phòng ra còn cố gắng hôn cô, quấy nhiễu cô.","Kế hoạch từng bước từng bước của anh quả là không ai đỡ nổi, một giọt nước cũng không lọt.","Dưới tình huống như vậy, cho dù có làm như thế nào thì cô cũng tuyệt đối không thể có chút sơ hở.","Nhưng mà đáng tiếc, cô không phải là người của Đường Lăng.","Cho nên, khi cô nhìn thấy Đường Lăng thì sẽ không thể nào có phản ứng mà Nguyễn Hạo Thần mong muốn.","Đôi mắt của Tô Khiết hơi đảo nhìn về phía Nguyễn Hạo Thần, có chút muốn cười, nhưng mà trên mặt cô lại không lộ ra bất kỳ biểu cảm gì khác thường."]