[" ","Chương 492","“Anh ba, anh đưa người về đi, tối nay có thể làm bất cứ gì mình thích rồi nhé.”Cậu năm Tào vừa nghe cậu hai Trác nói vậy liền hiểu ra, vội vàng bồi thêm một câu.","Nguyễn Hạo Thần lạnh lùng liếc cậu năm Tào một cái sau đó trực tiếp ôm lấy Tô Khiết: “Tôi đưa cô ấy về trước.”","Hiện tại Tô Khiết đã hôn mê bất tỉnh, nên anh ta cũng chẳng rảnh để ý đến những chuyện này.","“Anh ba, anh cũng quá nôn nóng rồi chăng?” Đương nhiên cậu năm Tào hiểu được tâm trạng của Nguyễn Hạo Thần lúc này, nhưng miệng thì rẻ rúng, cứ như nếu không nói thì anh ta sẽ tức nghẹn vậy, đặc biệt là vừa rồi còn bị Tô Khiết đánh cho tơi bời hoa lá, trong lòng vẫn còn chưa hả dạ nên cứ phải nói thêm vài câu cho sướng miệng mới được.","“Xem ra cậu vẫn còn chơi chưa đã, nếu chưa đã thì sau này tôi sẽ kiên nhẫn chơi cùng cậu.” Nguyễn Hạo Thần nheo mắt lườm cậu năm Tào, trong giọng nói không hề che giấu ý cảnh cáo, thậm chí còn có thể nói là uy hiếp.","“Anh ba, tôi không dám nữa.” Cậu năm Tào lúng túng trong chốc lát rồi trực tiếp nhận thua, anh ba mà chơi với anh ta thì khi ấy chỉ sợ cái mạng nhỏ này của anh ta cũng không giữ được.","Nguyễn Hạo Thần ôm Tô Khiết nhanh chóng rời đi, nhưng cậu ba Nguyễn lại không thể nào ngờ được, vừa rời đi thì…","Lên xe xong, thư ký Lưu ngồi ghế trước lái xe, còn Nguyễn Hạo Thần thì ôm Tô Khiết ngôi ghế sau.","Mới đầu, Tô Khiết ngủ rất yên tĩnh.","Nhưng khi đi được nửa đường thì Tô Khiết bỗng động đậy, Nguyễn Hạo Thần tưởng cô không thoải mái nên thử đổi một tư thế khác giúp cô.","Nhưng Tô Khiết bỗng mở mắt ra, đôi mắt đen láy đó nhìn rất long lanh.","Nguyễn Hạo Thần sợ xảy ra chuyện gì đó nên mở đèn trong xe, cô vừa mở mắt ra là anh thấy ngay.","Nguyễn Hạo Thần sửng sốt, không phải nói ngày mai cô mới có thể tỉnh lại ư? Sao lại tỉnh lại sớm thế?","Hơn nữa trông cô còn rất tỉnh táo.","Giờ thấy cô tỉnh táo thế này, có lẽ sẽ không xuất hiện tình huống đặc biệt như anh hai nói đúng không?","Tô Khiết chớp chớp mắt, nhìn anh, rồi mỉm cười, nụ cười rất dịu dàng, rạng rỡ như tỏa nắng, nhưng lại có chút yêu kiều rất mê hoặc.","Mắt Nguyễn Hạo Thần hơi lóe lên khi đối diện với nụ cười của cô, anh bỗng thấy hơi hoảng hốt, thật ra cô cười lên rất đẹp, lúc nãy anh đã lấy mắt kính của cô xuống rồi, nên lúc cô cười lên, đôi mắt đó cực kỳ đẹp.","Hai người đã kết hôn lâu như vậy, đây là lân đầu tiên anh thấy cô cười với anh như thế, anh thích nhìn thấy cô cười.","“Em tỉnh rồi à!” Khóe miệng Nguyễn Hạo Thần khẽ cong lên, trên mặt cũng hiện rõ ý cười, giọng nói cũng dịu dàng hơn bao giờ hết.","Tô Khiết không trả lời anh, mà chỉ chớp mắt rồi bỗng giơ tay lên, vuốt ve mặt anh một lát.","Nguyễn Hạo Thần hơi sửng sốt, cô có bình thường không vậy?","Không, chắc chắn không bình thường, nhưng tình huống gì thế này?","Cô bỗng chủ động như vậy, thật sự đã làm anh lo sợ đó.","Tay Tô Khiết vẫn vuốt ve mặt anh, không, cô đã hết vuốt ve rồi, mà chuyển sang nhào nặn, cô liên tục dùng sức nhào nặn, làm anh cảm thấy hơi đau.","Nhưng Nguyễn Hạo Thần không hề động đậy, cũng không nói gì, càng không có ý ngăn cản cô, mà để mặc tay cô tiếp tục làm loạn trên mặt mình.","Anh muốn nhìn xem, bước kế tiếp cô sẽ làm gì?"]