[" ","CHƯƠNG 297","Khi đó, Nguyễn Hạo Thần nhanh tay ấn nút đóng cửa thang máy, tốc độ rất nhanh, rất vội vàng, rõ ràng có chút đột ngột.","Cô biết từ trước đến nay Nguyễn Hạo Thần vẫn luôn làm việc rất cẩn thận, bình tĩnh, dưới tình huống thang máy đã đóng lại thì Nguyễn Hạo Thần không thể ấn nút vội vàng như vậy.","Hơn nữa, có tin đồn cậu ba Nguyễn không gần phụ nữ, cũng không thích kết thân với người lạ, anh đã nhìn thấy thang máy có người, hơn nữa là một người phụ nữ, bình thường anh sẽ không vội vàng ấn mở thang máy.","Cho nên, anh nhận ra cô sao?!","Tuy rằng Tô Khiết cảm thấy khả năng này rất rất nhỏ, gân như cực kỳ nhỏ, hơn nữa rất khó tin, nhưng lúc nãy Nguyễn Hạo Thần hành động như vậy khiến cô không thể không nghi ngờ khả năng này.","Tô Khiết đoán không sai, Nguyễn Hạo Thần thật sự nhận ra cô, nói chính xác là Nguyễn Hạo Thần không phải nhận ra khuôn mặt cô, mà chính là khí thế và thân thái chỉ cô mới có.","Mặc dù cách nhau một cái thang máy, mặc dù chỉ nhìn xuyên qua khe hở thang máy nhưng anh vẫn nhận ra người trong thang máy là cô.","Tuy rằng anh không thể chắc chắn một trăm phần trăm nhưng cũng nắm chắc tám mươi chín mươi phần trăm.","Hơn nữa cho dù không chắc chắn, chỉ có một ít phần trăm thì anh cũng không thể cứ để cô rời đi như vậy được.","<img loading=\"lazy\" width=\"329\" height=\"605\" class=\"alignnone size-full wp-image-749242\" src=\"https://truyen2.one/wp-content/uploads/297-co-vo-caom.jpg\" alt=\"\">","Quản lý trực ban chảy mồ hôi lạnh trên trán, rốt cuộc người nào đã chọc tới tổng giám đốc thế, khiến tổng giám đốc khua chiêng gióng trống bắt người như vậy chứ?","Đã chọc tới tổng giám đốc còn có thể trốn được sao?","Ông ta dành ra một giây thầm cầu nguyện cho người kia.","Nguyễn Hạo Thần nheo mắt lại, lần này anh tuyệt đối không để cô chạy thoát!!","Đây là địa bàn của anh, năm năm trước, ở chỗ này cô đã chạy trốn một lần, anh không tin bây giờ anh lại có thể để cô chạy thoát.","Sau đó Nguyễn Hạo Thần lại gọi một cuộc điện thoại.","“Hiện tại có ai tuần tra gần khách sạn Hoàn Vũ không?” Điện thoại vừa được kết nối, anh liền đi thảng vào vấn đề, đó là phong cách của anh từ trước đến nay.","“Lực lượng dân phòng đang tuần tra hai mươi bốn giờ.” Cậu năm Tào bị đánh thức, nghe thấy cậu ba Nguyễn nói thì có chút ngây người: “Anh ba, sao vậy? Sao anh đột nhiên hỏi chuyện này?”","“Cậu nhanh chóng điều bọn họ đến khách sạn Hoàn Vũ, phong tỏa tất cả lối ra của khách sạn Hoàn Vũ, bao gôm lối ra của nhà để xe dưới tâng hâm, không cho phép bất kỳ ai rời đi.” Từ trước đến nay, cậu ba Nguyễn làm việc vô cùng cẩn thận, đến giọt nước cũng không lọt, tuyệt đối không cho phép xảy ra sai lâm nào, cô muốn chạy trốn, vậy thì anh sẽ này thiên là địa võng chờ cô."]