[" ","CHƯƠNG 91","Vậy ba ruột chúng đâu?","May là lúc này, điện thoại của anh ta bỗng reo lên.","“Anh ba anh đến chưa? Vâng, được rồi, em chờ anh.” Tịch xuyên nghe máy, nhớ tới chuyện vừa rồi, trên mặt mang theo ý cười, không nhịn được nói: “Anh ba, em nói cho anh biết, hôm nay em gặp một chuyện rất thú vị, ở sân bay có hai đứa nhỏ 3 – 4 tuổi, bảo em làm ba chúng nó, đưa chúng lên máy bay.”","Vốn Tịch Xuyên muốn gọi người đến đón, chẳng qua vừa đẹp anh ba đến sân bay có việc, tiện thể đưa anh ta về, có thể tiện đường ngồi xe anh ba một lần cũng khó có được.","“Sao? Nhanh như vậy đã làm ba rồi?” Nguyễn Hạo Thần nở nụ cười hiếm có, khóe miệng anh hơi giương lên, vẽ ra một đường cong nhẹ, thấy được tâm trạng anh khá tốt.","“Em cũng muốn nha, nhưng không phải là em, anh không biết hai đứa nhỏ kia đáng yêu thế nào, anh ba, tốc độ của anh mà nhanh chút nữa, nói không chừng có thể thấy chúng nó.” Tịch Xuyên hơi xoay người, nhìn đứa nhỏ phía sau, cảm thấy lần làm ba này rất thỏa mãn.","Nguyễn Hạo Thần không quá để ý, anh tạm thời đặt vé bay đến nước M, thứ nhất là vì chuyện của công ty, thứ hai là vì chuyện của người phụ nữ kia, anh muốn điều tra rõ ràng thân phận của người phụ nữ kia, anh muốn biết, người phụ nữ kia rốt cuộc có phải cái người mà anh cưới về hay không.","Nguyễn thị là sản nghiệp của nhà họ Nguyễn, nhưng những năm gần đây, sự nghiệp của bản thân anh đã sớm vượt qua Nguyễn thị, hơn nửa thế lực của anh đều ở nước M, chỉ là rất ít người biết được.","Tịch Xuyên nghe điện thoại, nên đi khá chậm, thỉnh thoảng để ý tình hình hai đứa nhỏ phía sau, mặc dù biết hai đứa nhỏ rất lanh lợi, nhưng trong lòng anh ta vẫn hơi lo lắng, cho dù nói thế nào, anh ta cũng được người ta gọi “ba” một hồi.","Chưa thấy hai đứa nhỏ được an toàn đón đi, suy cho cùng lòng anh ta vẫn thấp thỏm.","Vì anh ta cố ý đi thả chậm bước chân, hai đứa nhỏ không lâu sau liền theo kịp.","“Mẹ, mẹ đến rồi.” Chính vào lúc này, bé gái đột nhiên vui mừng kêu lên, đến que kem trong tay cũng quên không ăn.","Hai đứa nhỏ vừa sinh ra, đương nhiên Hứa Dinh Dinh liền làm mẹ nuôi, thường ngày khi Hứa Dinh Dinh ở cùng Tô Khiết, hai đứa nhỏ gọi Hứa Dinh Dinh là mẹ Hứa, để tiện phân biệt, nhưng lúc Tô Khiết không có mặt, hai đứa trực tiếp gọi Hàn Dinh Dinh là mẹ.","Tịch Xuyên nghe thấy tiếng của cô bé, mày khẽ nhướn, anh ta muốn nhìn xem mẹ của hai đứa nhỏ này rốt cuộc trông thế nào, vậy mà dám để hai đứa nhỏ tự mình ngồi máy bay về nước.","“Bé con, mẹ đến đón các con đây.” Hứa Dinh Dinh cũng nhìn thấy bọn nhỏ, xông thẳng tới, tốc độ kia quá nhanh, suýt chút nước làm ngã Tịch Xuyên ở bên cạnh.","Tịch Xuyên dừng chân, quay người lại, nhìn cô ấy, mày hơi nhíu lại, một người phụ nữ hấp tấp như này mà có thể sinh ra hai đứa nhỏ đáng yêu tinh khôn như kia?","“Mẹ, là chú này giúp bọn con lên máy bay.” Đường Minh Hạo thấy Tịch Xuyên đứng đó không đi nữa, liền giới thiệu với Hứa Dinh Dinh.","Lúc Hứa Dinh Dinh tới còn đang nghĩ, hai đứa nhỏ sao có thể lên được máy bay, giờ nghe thấy lời Đường Minh Hạo nói, nhanh chóng xoay người, nhìn qua, chỉ là, lúc thấy Tịch xuyên, sắc mặt hơi thay đổi, thầm thở phào một hơi, sau đó mới đè thấp giọng nói: “Cảm ơn anh.”","Vừa rồi cô chỉ nhìn thấy hai đứa nhỏ, không hề phát hiện người đúng bên cạnh là anh ta.","“Không cần khách sáo.” Tịch Xuyên cười: “Hai đứa nhỏ rất đáng yêu, khiến người khác rất thích.”","Hứa Dinh Dinh thấy nụ cười trên mặt anh ta không mang chút lạ thường, mắt hơi lóe lên, hơi cúi đầu, môi mím chặt, xem ra, căn bản anh ta không nhận ra cô.","“Vậy không làm mất thời gian của anh nữa, tạm biệt.” Hứa Dinh Dinh chỉ muốn nhanh chóng rời đi, duỗi tay dắt hai đứa nhỏ, đi thẳng về phía trước."]