[" ","Chương 476","Lúc này, không chỉ có sắc mặt Nguyễn Hạo Thần trở nên khó coi, mà vẻ mặt của tất cả mọi người trong phòng đều biến sắc.","Nguyễn Hạo Thần gọi hết cuộc này đến cuộc khác, Tô Khiết rõ ràng trông thấy rồi nhưng lại vờ như không thấy, hơn nữa còn vui vẻ trò chuyện cùng người đàn ông khác!!","Cảnh tượng này quả thật quá là kích thích đi thôi!","Tất nhiên, giờ phút này, tất cả mọi người trong phòng không chỉ cảm thấy kích thích, mà còn thấy khủng bố nữa.","Nguyễn Hạo Thần lần thứ 3 gọi điện sang cho cô.","Lần này, Tô Khiết không thèm nhìn nữa, dứt khoát coi như không biết.","Tiểu Thất đứng bên cạnh Nguyễn Hạo Thần âm thầm nuốt nước bọt, sau đó lặng lẽ lùi về phía sau một bước, cậu ta cảm thấy lúc này nếu ở quá gân anh ba sẽ nguy hiểm đến tính mạng.","Cơ mà chị ba dũng cảm quá đi mất, rõ ràng đã trông thấy điện thoại anh ba gọi rồi, thế mà vẫn giả vờ như không thấy, dứt khoát không nghe.","Cậu ta mới chỉ thấy có mỗi mình chị ba là dám đối xử với anh ba như vậy.","Cậu ta mới chỉ thấy có mỗi mình chị ba là dám đối xử với anh ba như vậy.","Chị ba oai phong quá đi, nhưng mà, cậu ta vẫn âm thâm đổ mồ hôi giùm chị ba.","Cậu ta cảm thấy chưa biết chừng anh ba sẽ trực tiếp lao qua đó bắt người, sau đó đánh chị ba một nên thân!!","Nguyễn Hạo Thần nheo mắt nhìn chằm chằm Tô Khiết ở trên màn hình, tiếp tục ấn số, anh muốn xem xem, cô có thể làm ngơ đến bao giờ?","“Em cúp máy trước đây, em đang có điện thoại, chị cứ gửi vào email em đi nhé” Lần này, Tô Khiết rốt cuộc cũng phản ứng lại, cô ngây người một lúc, khẽ cong môi, cuối cùng cũng nhìn vào cuộc điện thoại mà cậu ba Nguyễn gọi đến, tuy nhiên tâm trạng lại không đúng cho lắm, rõ ràng là có chút gì đó bực bội.","Người này sao cứ giục như giục tà thế cơ chứ Rõ ràng biết là cô đang có điện thoại, cứ gọi hết lần này đến lần khác làm gì?","Nhìn thấy dáng vẻ bực bội của cô, sắc mặt Nguyễn Hạo Thần càng thêm lạnh lẽo.","Cô còn không hài lòng gì nữa? Do anh làm phiền đến việc cô nũng nịu thân mật với đàn anh nên cô bực bội đấy hả?!","Anh mới là chông”xịn” của cô cơ mà”Sao vậy? Điện thoại của ông xã tạm thời hả?” Nhạc Hồng Linh đoán mò cũng ra, không khỏi trêu ghẹo cô.","“Quả nhiên là không gì giấu nổi chị” Tô Khiết định cúp điện thoại, nhưng nghe thấy Nhạc Hồng Linh nói vậy thì liền bổ sung thêm một câu.","“Anh ta biết được bao nhiêu chuyện của em rồi?” Giọng điệu của Nhạc Hồng Linh có chút nghiêm túc, dù sao thì cũng chưa có ai biết được thân phận thật sự của Tô Khiết, thậm chí là vẻ ngoài thật sự của cô.","“Không biết, nhưng anh ta nói anh ta chọn em là bởi vì em ngốc với cả em xấu” Tô Khiết nhớ lại lí do lúc đâu mà Nguyễn Hạo Thần muốn cưới cô, liền lấy chính câu này của anh mà trả lời lại.","Lúc đấy, cô cảm giác Nguyễn Hạo Thần không phải đến cầu hôn, mà là đến gây thù.","Tiếng cười của Nhạc Hồng Linh vọng lại từ đầu dây bên kia, cô nửa thật nửa đùa nhưng cũng lại có chút gì đó thật lòng:”Yên tâm, chị không ghét bỏ em đâu, lúc nào cũng chào đón em nhào vào lòng chị”"]