[" ","Chương 52","“Khiết Khiết , bây giờ ông sẽ gọi điện thoại nói chuyện này với nhà họ Tần.” Thật không ngờ Ông cụ Tô nói là làm, muốn gọi điện thoại ngay lập tức.","“Ông…” Tô Khiết hơi biến sắc, muốn ngăn cản ông cụ Tô .","“Khiết Khiết , việc này cháu không cần quan tâm, cứ giao cho ông, ông sẽ xử lý tốt, chắc chắn không để Khiết Khiết chịu một chút thiệt thòi nào.” Lúc này Ông cụ Tô vốn không nghe vào bất cứ lời từ chối nào, đã cầm điện thoại lên.","Ngoài cửa sổ, ánh mắt Nguyễn Hạo Thần nhìn Cậu năm Tào rõ ràng lạnh lẽo hơn, còn mơ hồ mang theo một chút sát ý nguy hiểm.","“Anh ba, em thực sự bị oan, chuyện này cũng đâu có liên quan gì đến em?” Cậu năm Tào lúc này sắp khóc rồi. Anh ta thực sự oan uổng, làm sao anh ta biết được Ông cụ Tô lại đột nhiên lại nghĩ ra ý tưởng này chứ.","Nguyễn Hạo Thần không nói gì, chỉ là đôi mắt từ từ nheo lại, hơi thở nguy hiểm càng thêm rõ ràng.","“Anh ba, em hiểu mà, em sẽ giải quyết ngay lập tức, em lập tức giải quyết chuyện này.” Cậu năm Tào dù sao cũng là một người thông minh, lập tức hiểu được ý của Nguyễn Hạo Thần .","Ý của anh ba không phải là muốn anh ta xin lỗi, mà là muốn anh ta giải quyết chuyện này.","Nhưng mà, anh ta nằm cũng trúng đạn, Ông cụ Tô đột nhiên có ý tưởng này, anh ta cũng không biết nên ngăn cản thế nào.","Có điều, Cậu năm Tào cũng không hổ là Cậu năm Tào , ánh mắt anh ta hơi đổi, đột nhiên có một cách.","“Anh ba, em có cách rồi, đảm bảo việc này sẽ được giải quyết tốt đẹp.” Cậu năm Tào nhìn Nguyễn Hạo Thần , ánh mắt mang theo ý cười nịnh nọt.","Anh tin chắc nếu mình không giải quyết xong chuyện này bây giờ, anh ba sẽ quấn lấy anh ta không buông.","Cậu năm Tào lấy điện thoại ra, nhanh chóng gọi đi. Nhưng mà anh ta sợ bị Ông cụ Tô trong phòng nghe được nên nhẹ nhàng đi ra xa một chút.","“Thằng nhóc chết tiệt này, còn biết đường gọi điện về đấy.” Điện thoại vừa được nhận, tiếng rống của Ông cụ Tào đã truyền tới, thực sự là tràn đầy sức sống.","“Ông, cháu có tin tốt muốn báo cho ông.” Cậu năm Tào không có thời gian nói lôi thôi dài dòng, đi thẳng vào vấn đề, cũng hoàn toàn phớt lờ tiếng rống của ông cụ.","“Tin tốt? Anh còn có thể có tin tốt gì? Đã hơn một tháng anh chưa về nhà, anh có thể về thăm nhà một chút là tôi đã mừng lắm rồi.” Ông cụ Tào ngẩn người, giọng nói rõ ràng đã thấp đi mấy phần, trong giọng nói còn mang theo chút suy sụp.","“Ông, cháu mới có bạn gái, dự định sẽ kết hôn, vài ngày nữa cháu dẫn cô ấy về gặp ông.” Cậu năm Tào biết rõ nhiệm vụ của mình lúc này, cho nên lời nói dối này dù không muốn cũng phải nói.","Cậu năm Tào càng hiểu rõ, lời nói dối này sẽ có hậu quả gì, thế nhưng anh ta không có lựa chọn khác.","“Thật sao? Lời anh nói là thật?” Ông cụ Tào nghe nói như thế, giọng nói lập tức hưng phấn, nhưng lại hơi nghi ngờ: “Thằng nhóc anh không phải đang lừa tôi chứ?”","“Ông, cháu lừa ông làm gì? Hơn nữa, chuyện hôn nhân không thể đùa giỡn như thế được. Mấy ngày nữa cháu sẽ dẫn cô ấy về, đảm bảo ông sẽ hài lòng.” Vì hoàn thành nhiệm vụ, Cậu năm Tào đúng là rất liều mạng.","Nhưng mà, anh ta lại nghĩ, tiếp theo phải đi đâu mà tìm một người như thế đây?","“Được, được, được. Đây đúng là tin tốt. Ông chờ, cháu dẫn cô ấy về sớm một chút.” Lúc này ông cụ Tào rất vui vẻ, trong điện thoại liên tục nói vài tiếng tốt."]