[" ","Chương 57","“Cục cưng, cậu sẽ không từ chối thật đấy chứ?” Dinh Dinh không nghe được Tô Khiết trả lời, lần nữa yếu ớt hỏi.","“Cục cưng, thật ra thì tớ cảm thấy cậu nên cho tìm hai bảo bối của chúng ta một người ba, cho nên, tớ cảm thấy cậu có thể đồng ý Nguyễn Hạo Thần , đàn ông giống như Nguyễn Hạo Thần là có thể gặp không thể cầu, bỏ lỡ không tìm lại được đâu.”","“Cục cưng, nói gì đi.” Dinh Dinh tính nôn nóng, Tô Khiết không nói lời nào, cô ấy rất nóng vội.","“Nói rồi, anh ta không cầu hôn, chỉ bảo mình mười giờ ngày mai đến Ủy ban, mình được chọn sao?” Tô Khiết ngầm thở dài, khiến cho cô buồn bực chính là chuyện này cô vốn không có lựa chọn.","“Ái chà chà, như vậy mình an tâm rồi, nam thần không hổ là nam thần, ra tay một cái ngay cả chị đại Tô cũng bị xử đẹp.” Hứa Dinh Dinh rốt cuộc yên tâm, mặc dù cô ấy hết sức khống chế, nhưng trong giọng vẫn mang theo ý cười.","“Hứa Dinh Dinh . . .” Tô Khiết không nhịn được gầm nhẹ, cô bị bức bách không thể không gả, Hứa Dinh Dinh này lại không nhân tính nói như vậy!","“Được được, không nói.” Hứa Dinh Dinh thu lại nụ cười, nhưng cô đứng đắn được ba giây, lại bắt đầu cười đùa: “Ngày mai nếu lĩnh giấy chứng nhận, là vợ chồng, tối mai chính là đêm động phòng hoa chúc, nói về đời người có bốn chuyện vui, nhưng mình chỉ nhớ một. Đó chính là đêm động phòng hoa chúc, có thể thấy đêm động phòng hoa chúc là thời khắc quan trọng nhất đời người, cho nên cậu nhất định phải biết quý trọng, không, phải là hưởng thụ thật tốt.”","Nghe được lời này, mắt Tô Khiết giật nhẹ, Dinh Dinh nói cũng là một cái vấn đề, ngày mai bọn họ lĩnh chứng, có thể ở cùng một chỗ hay không? Nếu là ở cùng một chỗ, thì ở thế nào?","Anh ta nói, ngoài việc gả cho anh ta cô không có sự lựa chọn, những chuyện khác đều do cô làm chủ, như vậy là không phải bày tỏ, những thứ này đều do cô quyết định?","Ý của anh ta chắc là như vậy, hẳn là không sai chứ ?","Không thể không nói, Tô Khiết đã nghĩ quá tốt về cậu ba nhà họ Nguyễn .","Nguyễn Hạo Thần nói tất cả mọi chuyện do cô quyết định, chỉ đại biểu trước khi cưới, cũng không có nghĩa là sau khi cưới.","Thứ hai, chín giờ bốn mươi, thư ký Lưu dừng xe ở cửa Ủy ban, thấy Tổng Giám đốc nhà mình cũng không xuống xe, chỉ có thể nhỏ giọng nhắc nhở: “Tổng Giám đốc, đến rồi.”","“Ừ.” Nguyễn Hạo Thần thấp giọng đáp lời, xuyên qua cửa kính xe nhìn xung quanh một vòng, cũng không nhìn thấy Tô Khiết , cho nên, anh cũng không vội xuống xe.","Ngày hôm qua, nghe được cuộc nói chuyện của cô và ông Tô, anh chẳng hề lo cô sẽ không tới.","Đến nỗi sau khi cô tới sẽ là tình huống gì còn khiến anh có chút mong đợi, dẫu sao, người phụ nữ này sẽ không Tôh động như lẽ thường.","Khi thấy Chủ tịch nhà mình vẫn không có ý định xuống xe, thư kí Lưu âm thầm tự hỏi, Chủ tịch đã đến Ủy ban vào sáng sớm, bây giờ lại không xuống xe, việc này nghĩa là sao?","Thời gian trôi qua từng giây. Trên xe, Nguyễn Hạo Thần nhìn tài liệu, nhưng thỉnh thoảng anh vẫn ngẩng lên nhìn ra ngoài cửa sổ. Với tần suất ngẩng đầu của anh sẽ hoàn toàn không bỏ lỡ Tô Khiết. Chỉ cần cô Tô Khiết xuất hiện, anh sẽ nhìn thấy ngay.","Chín giờ năm mươi phút, Tô Khiết không xuất hiện, chín giờ năm mươi lăm phút, Tô Khiết chưa xuất hiện, năm mươi sáu, năm mươi bảy phút, cô vẫn không xuất hiện, sắc mặt của Nguyễn Hạo Thần hơi u ám.","Thư kí Lưu cảm giác được sự thay đổi của Chủ tịch nhà mình, cũng cảm giác được bầu không khí trong xe đột nhiên thay đổi không được đúng lắm. Thư kí Lưu thầm kinh hãi trong lòng, Chủ tịch giống như đang chờ người khác, nhưng người này vẫn chưa xuất hiện!"]