[" ","Chương 45","“Anh ba, anh thật độc ác, bà Tô cũng chỉ là nói xấu hãm hại, nhiều nhất có thể giam mấy tháng là được lắm rồi, sao có thể nhốt cả đời?” Khóe miệng cậu năm Tào giật giật, anh ba làm như vậy cũng thật độc ác quá rồi.","“Có chuyện gì mà cảnh sát nhân dân cậu không thể giải quyết?” Nguyễn Hạo Thần thản nhiên quét mắt nhìn cậu ta một cái.","Cậu năm Tào sững sờ, sao cậu ta nghe câu này có chút gì đó là lạ chứ? Giống như là nhằm vào câu trước của cậu ta vậy.","Sao cậu ta lại phát hiện đột nhiên anh ba trở nên hẹp hòi, chuyện gì cũng so đo từng tí một như thế chứ.","Nhưng mà trong lòng cậu năm Tào rất rõ ràng, loại người như bà Ôn, mặt ngoài dịu dàng điềm đạm, thật ra là người có lòng dạ độc ác nhất, nếu thật sự muốn điều tra, nhốt bà ta cả đời cũng vẫn là nhẹ.","“Anh ba, sao em lại cảm thấy anh là đang bảo vệ cô cả Tô chứ?” Cậu năm Tào nhìn anh, trong ánh mắt mang theo ý cười, trong lòng của cậu ta rất rõ ràng, chuyện vừa rồi anh ba giao phó cậu ta đều là vì Tô Khiết .","“Cô ấy, người khác không thể động vào.” Nguyễn Hạo Thần không mảy may che giấu mục đích của mình, một câu nghe rất đơn giản nhưng lại chứa dựng sự kiêu ngạo khiến Cậu năm Tào tặc lưỡi.","Ý của anh ba là, người anh ba để mắt đến, anh ấy có thể động, nhưng người khác thì không thể.","Anh ba quả nhiên là anh ba!!! Đủ ngông cuồng, đủ kiêu căng, đủ bá đạo, đột nhiên cậu ta nhớ đến, anh ba nhà cậu ta chính là một người bao che khuyết điểm nhất.","“Anh ba, trò vui đã xem xong, tiếp theo, anh định làm gì?” Cậu năm Tào xem trò vui rất hài lòng, cậu ta biết, nhất định anh ba cũng xem rất hài lòng, vì vậy, tiếp theo chắc chắn anh ba sẽ có hành động.","Bây giờ cậu ta rất chờ mong, chờ mong chuyện sẽ xảy ra tiếp đó.","Nguyễn Hạo Thần không trả lời, đôi mắt giống như đang nhìn chằm chằm vào con mồi mà bản thân đã chờ đợi từ lâu, ánh mắt đó khiến Cậu năm Tào có chút run sợ.","Trong đại sảnh, đã có người báo cảnh sát, Cậu năm Tào nhìn thấy có người báo cảnh sát, liền gọi điện thoại điều người qua đó, tốc độ nhanh đến nỗi khiến người ta kinh ngạc. Lưu Vân vẫn chưa bình tĩnh, đã bị cảnh sát bắt đi.","Trong buổi tiệc xảy ra chuyện như vậy, mặc dù ông Tô không nói gì cả, nhưng những người có mặt ở đây đều nhắc đến chuyện rời đi. Có điều, khi rời đi, có vài gia đình đã nghe được chuyện ông Tô úp úp mở mở chuyện làm thông gia.","Chuyện vừa mới xảy ra khiến cho mọi người chắc chắn một điều rằng, bệnh tình của cô cả Tô thật sự không sao cả. Có thể có chút ngây thơ, trong sáng, nhưng không phải là ngốc, cho nên rất nhiều người đã có dự tính trong lòng, họ cảm thấy cưới được người vợ như cô chủ Ôn là một chuyện vô cùng có lợi.","Tô Khiết nghe xong có chút phiền chán, một mình đi ra khỏi đại sảnh, hướng về phía nhà vệ sinh.","Vừa đi đến khúc ngoặt, đột nhiên có một người xông ra chặn đường cô, nếu không nhờ Tô Khiết kịp thời dừng lại, thì cô và người kia đã đâm thẳng vào nhau rồi.","Tô Khiết theo bản năng ngẩng đầu lên, bắt gặp ánh mắt của người đối diện.","Chỉ nhìn nhau như vậy, nhưng trong lòng Tô Khiết đột nhiên chấn động.","Từ trước đến nay cô không hề biết, một người đàn ông lại có vẻ ngoài đẹp trai đến như vậy, nhưng lại không có chút dịu dàng, ấm áp nào, ngược lại lộ ra sự độc đoán vô hình, đồng thời toát lên khí phách của một vị vua có thể nắm và khống chế mọi thứ trong tay."]