[" ","Chương 273","Nguyễn Hạo Thần híp đôi mắt ngập tràn lửa giận của mình lại, nhanh chóng gọi điện thoại cho cô nhưng không ai bắt máy.","Tô Khiết đã leo cửa sổ trốn thì nhất định lúc này sẽ không bắt điện thoại của anh.","Được, được lắm, anh cũng muốn xem xem cô có thể bỏ trốn đi đâu? Trốn được nhất thời thôi chứ làm sao trốn được cả đời chứ !","Đây là nhà của cô, cô nhất định phải trở về, anh sẽ chờ cô quay về.","“Chị dâu bị anh dọa nên leo cửa sổ trốn sao?” Mộng Nhược Đình lúc này đã bị chấn động, chị dâu đúng là khiến người ta bất ngờ.","“Anh, bộ dạng vừa rồi của anh đúng là quá dọa người rồi, đổi lại là ai đi nữa cũng đều sẽ sợ.” Chuyện này cũng không thể trách chị dâu được, vừa rồi bộ dạng của anh đúng là quá dọa người, quá dọa người rồi.","“Lấy đồ của mình rồi về đi” Nguyễn Hạo Thần lạnh lùng liếc cô em rồi trực tiếp đuổi người.","Mộng Nhược Đình cảm thấy trước khi đi cô nên gọi điện thoại cho Tô Khiết, đương nhiên, bởi vì chuyện năm đó, nên nhất định không thể nói ra thân phận của cô được, thế nhưng chí ít cô có thể giải thích một chút.","“Chào chị, em là Mộng Nhược Đình.” Điện thoại vừa được bắt máy, Mộng Nhược Đình liền tự giới thiệu.","“Cô Mộng có việc gì không?” Tô Khiết hơi bất ngờ, hiển nhiên là cô không ngờ Mộng Nhược Đình sẽ gọi điện thoại cho mình.","“Có một chuyện mà em muốn giải thích với chị, kỳ thực quan hệ giữa em và Nguyễn Hạo Thần không phải như chị nghĩ đâu, chị hiểu lầm rồi.” Mộng Nhược Đình trực tiếp nói rõ suy nghĩ của mình.","Tô Khiết hơi sững sờ, hai mắt liên tục chớp chớp, cô đã tận mắt chứng kiến mà còn có thể giả được sao?","Mộng Nhược Đình cố ý gọi điện thoại đến giải thích với cô có lẽ là vẫn còn sợ cô sẽ kể lung tung cho nên cô liên phụ họa theo Mộng Nhược Đình: “Ừ, được, tôi biết rồi.”","Mộng Nhược Đình nhận ra cô chỉ nói lấy lệ nhưng cô ấy cũng chỉ có thể nói bấy nhiêu mà thôi.","“Tôi sắp đi rồi, chị nhanh quay về nhé.” Mục đích mà Mộng Nhược Đình gọi điện thoại chủ yếu vẫn là bảo cô nhanh chóng quay về, bằng không, không biết anh trai sẽ còn gây ra chuyện gì nữa.","“Cô sắp đi ư?” Tô Khiết đột nhiên hơi cao giọng.","Cô đột nhiên phản ứng như vậy khiến cho Mộng Nhược Đình ngây ngẩn cả người, cô ấy sắp đi mà chị dâu lại kích động như vậy ư? Là muốn cô ấy đi hay muốn cô ấy không đi?","“Cô Mộng, hiện tại tâm trạng của cậu Thần không được tốt cho lắm, nếu cô đi như vậy thì biết làm thế nào bây giờ?” Tô Khiết ý thức được mình vừa thất thố, nên nhanh chóng hạ giọng.","“Chị có thể quay về bên cạnh anh ấy mà…” Mắt Mộng Nhược Đình chợt lóe, bảo cô đi là thế nào, chuyện này hết cách rồi sao?","“Tôi về cũng vô dụng, cô cũng đã thấy chuyện hồi sáng rồi đó, tôi về chỉ càng là lửa đổ thêm dầu mà thôi, chỉ có cô mới có thế khiến anh ấy bình tĩnh lại.” Tô Khiết nhớ lại bộ dạng lúc sáng của Nguyễn Hạo Thần vẫn còn thấy hơi sợ.","Nếu lúc này Mộng Nhược Đình đi còn cô quay về thì Nguyễn Hạo Thần nhất định sẽ nghĩ rằng cô ép Mộng Nhược Đình rời đi. Cô thật sự không dám nghĩ đến hậu quả ấy.","Mộng Nhược Đình méo xệch cả miệng, những lời chị dâu nói thật sự khiến cô không thể chịu nổi mà, người có thể khiến anh trai bình tĩnh lại chỉ có chị dâu mà thôi.","Nhưng hiển nhiên là chị dâu hoàn toàn không ý thức được điều này.","“Vậy chị nói làm sao bây giờ?” Mộng Nhược Đình rất muốn nghe xem rốt cuộc người chị dâu này muốn cô làm gì?"]