[" ","Chương 479","Tiểu Thất nghe những lời này của Nguyễn Hạo Thần liên cong môi, anh ba nham hiểm thật, đây khác nào gài bẫy chị ba.","“Trò chuyện với đồng nghiệp về chuyện hợp đồng, trước đấy em có nói với anh rồi mà” Tô Khiết sửng sốt, vừa nãy anh gọi hết lần này đến lân khác, giục như giục tà, cô còn nghĩ là anh có chuyện gì đó quan trọng cơ, ai ngờ nghe máy rồi anh lại toàn hỏi mấy chuyện này.","“Ổn cả chứ?” Ánh mắt Nguyễn Hạo Thần lóe lên, quả thật cô có nói với anh là muốn cùng đồng nghiệp đi bàn chuyện vụ án.","Đúng vậy, quả thật là bàn chuyện vụ án, nhưng hiển nhiên là bữa cơm tối nay không hề đơn giản, người thông minh như cô, không thể nào không biết chuyện đó.","Ấy vậy mà, cô rõ ràng biết chuyện nhưng lại không nói gì với anh hết.","“Vâng, kí xong rồi”. Tô Khiết mím môi, tránh nặng tìm nhẹ mà trả lời.","Hợp đồng quả thật đã được kí kết rồi, vậy nên, cô không hề nói dõi.","Cô vốn không định nói chuyện xảy ra ngày hôm nay cho Nguyễn Hạo Thần biết, vậy nên tất nhiên cô sẽ không nói gì với anh về những chuyện khác rồi.","Nguyễn Hạo Thần siết chặt điện thoại trong tay, cô không định nói cho anh bất kì điều gì hết.","“Không xảy ra chuyện gì ngoài ý muốn sao?” Nguyễn Hạo Thần gằn giọng, cũng gần luôn cơn giận trong lòng xuống, cố gắng hết sức để giọng nói trở nên bình thường.","Nghe thấy câu này của anh, Tô Khiết liên nheo mắt lại, cô phát giác ra được Nguyễn Hạo Thần có gì đó không đúng.","“Cũng không có gì quá đặc biệt” Tô Khiết trả lời qua loa.","Chuyện xảy ra ngày hôm nay với cô mà nói cũng không có gì quá to tát.","Nghe thấy cô nói vậy, lửa giọng ẩn chứa trong ánh mắt Nguyễn Hạo Thần không ngừng bùng phát, anh đã hỏi kĩ đến mức đó rồi vậy mà cô còn dám giấu diếm?","Cô có thể nói cho đàn anh của cô nghe mà lại không thể nói cho anh sao? Chuyện gì cũng nói từng li từng lí cho hắn ta nghe nhưng lại không hề nói thật với anh dù chỉ một câu, trong lòng cô, anh còn không bằng tên đàn anh khốn kiếp đó sao?","Từ khi kết hôn đến bây giờ, cô luôn giấu diếm anh, tất cả những gì mà anh nhìn thấy đều là giả dối.","Nghĩ đến đây, Nguyễn Hạo Thần bỗng dưng có ý nghĩ muốn trực tiếp bóp chết cô.","May mà lúc này cô không ở bên cạnh anh…","“Ông xã, anh có chuyện gì sao?” Thấy anh không nói gì, Tô Khiết không khỏi lên tiếng hỏi thăm, cô càng lúc càng cảm thấy mù mờ về cuộc điện thoại này của anh.","Cô thậm chí còn có cảm giác hình như Nguyễn Hạo Thần biết được gì đó.","Tô Khiết nhanh chóng ngẩng đầu lên rồi quan sát khắp xung quanh căn phòng.","“Cảnh giác cao đấy” Đường Lăng đứng bên cạnh nhìn thấy hành động này của Tô Khiết liên nói.","“Cao quá đấy chứ, những lời vừa rồi anh ba nói chẳng có vấn đề gì cả, chẳng khác gì lúc nói chuyện bình thường, sao cô ấy lại cảnh giác thế nhỉ?” Cậu năm Tào lúc này hoàn toàn không còn chút thành kiến gì với Tô Khiết nữa, vậy nên giọng điệu anh ta cũng thay đổi hẳn.","Nguyễn Hạo Thần đương nhiên cũng nhìn thấy động tác này của cô, ánh mắt khẽ sáng lên, sau đó nói tiếp:”Anh cũng đang ở Danh Tước, em qua đây đi”","Sau đó anh trực tiếp nói số phòng của anh cho cô, không để cô có cơ hội từ chối.","“Không cần, em tự bắt xe về là được rồi, bắt xe nhanh không ấy mà” Thấy anh nói vậy, Tô Khiết sững người, cũng thôi không nhìn xung quanh nữa.","Anh bảo cô qua đó? Sao vậy nhỉ? Trong lòng Tô Khiết muốn từ chối, cô không muốn qua bên đó, chỗ anh chắc chắn đang tụ tập gì đó, cô không muốn dính líu gì đến cuộc sống của anh."]