[" ","Chương 55","Xem ra, bây giờ cô cũng không có sự lựa chọn.","Trở về phòng, chuyện Tô Khiết làm đầu tiên chính là gọi video cùng hai bảo bối.","“Mẹ, lúc nào mẹ trở lại?” Video vừa thông, khuôn mặt nhỏ nhắn béo béo đáng yêu của cô con gái đã xuất hiện ở trên màn hình điện thoại.","“Làm sao? Nhớ mẹ à.” Tô Khiết trên mặt không tự chủ tràn đầy ý cười, trong lúc nhất thời tất cả buồn rầu và phiền não đều biến mất.","“Nghĩ là nhớ, nhưng anh nói, mẹ không cần phải về gấp, đợi thêm vài ngày có khi lại tìm cho chúng ta được một người ba.” Đôi môi đỏ mọng của cô bé khẽ vểnh lên, trên khuôn mặt nhỏ nhắn thêm mấy phần xoắn xuýt.","“Tìm một người ba?” Nghe được con mình nói, trên mặt Tô Khiết thêm mấy phần bất ngờ.","“Vâng, người khác đều có ba, anh nói mẹ cũng đã lớn rồi, cũng nên tìm cho chúng ta một người ba.”","Tô Khiết mím môi, cô dám cam đoan, đây chính xác là lời con trai mình nói.","Lão đại không nhỏ nữa? Năm nay cô mới hai mươi bốn tuổi.","“Anh đâu?” Tô Khiết đợi nửa ngày, nhưng không nhìn thấy con trai bảo bối của mình.","“Anh đi theo cha nuôi đi đến phòng thí nghiệm rồi, nhưng anh bảo anh sẽ về sớm.”","Tô Khiết rất hoài nghi lời con mình, con trai mình chính mình hiểu rõ nhất, nó đi theo học trưởng đi đến phòng thí nghiệm, tuyệt đối không thể trở về sớm.","Con trai cô mặc dù vẫn chưa tới năm tuổi, so với vậy đứa trẻ khác trưởng thành hơn nhiều, cũng thông minh hơn, cô cảm thấy khẳng định là giống như cô.","Năm năm trước, chuyện đêm đó bất ngờ, mặc dù sau chuyện này người đàn ông kia không ngừng theo đuổi cô, nhưng là cô vẫn chạy thoát.","Chỉ là, không nghĩ tới, sau đó cô lại mang thai, lúc ấy cô suy nghĩ rất nhiều, sau đó vẫn là quyết định sinh đứa bé ra.","Cô rất vui vì có thể có hai đứa nhóc, cô cảm thấy đây là món quà tốt nhất trời cao đã ban cho mình.","Đã năm năm rồi, cô tin người đàn ông kia cũng đã quên mất chuyện năm đó, người đàn ông đó tuyệt đối sẽ không nghĩ đến cô sinh ra hai đứa bé vì anh.","Dĩ nhiên, hiện tại cô cũng chưa từng nghĩ sẽ cho người đó biết. Hai đứa nhóc là con cô, mãi mãi là con cô.","Chuyện năm đó, khiến cho cô biết rõ người đàn ông kia rất bá đạo, nếu để cho anh biết chuyện, cô thật sự sợ anh sẽ cướp con đi.","Cho nên, cô sẽ không ở cùng người đó, trước kia không có, sau này cũng tuyệt đối sẽ không có, chuyện cách đây năm năm, chắc sẽ không gặp lại nữa. . .","Đột nhiên vang lên tiếng chuông điện thoại cắt đứt suy nghĩ Tô Khiết . Thấy điện thoại cô càng khó coi.","“Cục cưng, người cậu muốn mình tra trong hình mình tra ra rồi, người đó tên Nguyễn Bạc Vệ .” Điện thoại vừa thông, giọng Dinh Dinh đã truyền tới.","“Dạ?” Giờ phút này Tô Khiết rất nhạy cảm với cái họ này.","“Ừ, Tổng Giám đốc tập đoàn họ Nguyễn , nhưng hai năm trước bị tai nạn, nghe nói liệt chân, cho nên từ hai năm trước, người này chưa từng xuất hiện, một mực ở nhà tổ nhà họ Nguyễn . Cho nên, muốn tìm được anh ta, chỉ có thể đến nhà tổ nhà họ Nguyễn , nhưng nhà tổ nhà họ Nguyễn cũng không dễ vào đâu.”","“Tổng Giám đốc tập đoàn họ Nguyễn ? Ba Nguyễn Hạo Thần ?” Tô Khiết lớn giọng hơn."]