[" ","CHƯƠNG 103","“Tớ nói này, cậu sẽ ngủ cùng chồng mình sao?” Hứa Dinh Dinh tiến lại gần cô, nửa đùa nửa thật nói.","Tô Khiết liếc nhìn cô ấy, không trả lời, về vấn đề này, trên hợp đồng của họ viết rất rõ ràng.","Chẳng qua, dù sao hợp đồng chỉ là hợp đồng, nếu Nguyễn Hạo Thần không làm theo hợp đồng…","Cô sợ đến lúc đó chuyện đã vượt khỏi tầm kiểm soát của mình, có lẽ đến lúc đó cô thật sự có sơ hở gì bị Nguyễn Hạo Thần nắm được, nếu thật sự có ngày đó, cô tin Nguyễn Hạo Thần nhất định sẽ không tha cho cô.","Vì thế, cho dù thế nào, sau này, cô bắt buộc phải cực kì cẩn thận, tình cảnh hôm nay ở cục cảnh sát quả thật quá nguy hiểm.","Chuyện như thế, cô thật sự không muốn xảy ra lần thứ hai, chẳng qua, cô vụ án cô hứa với cậu năm Tào, nhất định sẽ làm xong, có chuyện còn cần kiểm chứng lại, điều tra rõ ràng sẽ có thể trả lời cho cậu năm Tào.","Qua ngày mai, nhất định phải thả Mạc Thường Bân, vì thế chuyện này không thể kéo dài nữa.","Dỗ Đường Vũ Kỳ, Đường Minh Hạo ngủ xong, Tô Khiết lấy điện thoại gọi đi.","“Khiết Khiết.” Bên kia rất nhanh liền nghe máy, trong giọng nói dịu dàng của người đàn ông kia dường như mang theo ý cười: “Hai đứa nhỏ ngủ rồi?”","Rất rõ ràng, anh đã biết chuyện hai đứa nhỏ an toàn đến đây, với năng lực của anh, muốn biết chuyện như này quả thật là chuyện nhỏ cực kì đơn giản.","“Vâng, đều ngủ rồi.” Tô Khiết khẽ mỉm cười, bao năm nay, may là có đàn anh chăm sóc.","“Tối thế này còn gọi cho anh, có chuyện gì sao?” Ở đầy dây bên kia, giọng nói của người đàn ông dịu dàng hơn một chút, chẳng qua, lờ mờ nghe được hình như có cảm xúc khác.","“Là chuyện liên quan đến vụ án, em muốn nhờ đàn anh giúp em điều tra một chuyện.” Chẳng qua, lúc này Tô Khiết không hề chú ý, hiện giờ tâm tư của cô đều đặt vào vụ án.","“Ừ, vụ án có vấn đề gì sao?” Tiếng của người đàn ông trầm xuống hơn nhiều chẳng qua, không lộ ra quá nhiều cảm xúc.","“Em nhớ 42 năm trước, một bệnh viện ở nước M thành công hoàn thành một ca phẫu thuật tách rời thai dính nhau, hai đứa nhỏ kia đều sống, khiến giới y học lúc bấy giờ chấn động không nhỏ, em muốn có toàn bộ tư liệu về chuyện này.” Cô cũng ngẫu nhiên đọc được bài báo lúc trước, vì hai đứa trẻ kia là người nước A, vì thế, cô cực kì chú ý.","Trình độ y học lúc đó không tốt như bây giờ, vào lúc đó, thành công như vậy có thể coi là một kỳ tích, vì thế, lúc đó có rất nhiều bài báo về chuyện này.","Khi cô thấy Mạc Thường Bân, sau khi thẩm vấn 10 phút, căn bản có thể chắc chắn Mạc Thường Bân không phải hung thủ giết người, bởi vì trong ánh mắt Mạc Thường Bân không có chút hoảng loạn, cũng không hề chột dạ, biểu hiện của anh ta rất bình tĩnh, rất thản nhiên, loại bình tĩnh và thản nhiên đó không thể giả vờ được.","Cô để ý thấy lúc Mạc Thường Bân nhìn bức ảnh người bị hại, không hề có chút căng thẳng, hoảng loạn hay sợ hãi, thế nhưng, lúc đó cô phát hiện ẩn sâu trong đôi mắt anh ta có chút áy náy, đúng vậy, là áy náy, nhưng sự áy náy này không phảo là ảo não vì mình làm sai chuyện gì đó, mà là sự đau đớn thất vọng đối với chuyện gì đó, hoặc người nào đó.","Đương nhiên, sự khác lạ nhỏ bé như này, người khác tuyệt đối không thấy được, thế nhưng đây là công việc của cô, cho dù là thay đổi nhỏ bé hơn nữa cô cũng không bỏ qua.","Còn có một điểm, trên cơ thể Mạc Thường Bân, thậm chí là trong ánh mắt, đều không thấy chút ác độc nào, trê người một kẻ giết người dù ít dù nhiều cũng sẽ có chút hung ác, nhưng Mạc Thường Bân một chút cũng không có.","Thế nhưng, DNA của hung thủ và Mạc Thường Bân lại giống nhau."]