[" ","Chương 430","Nếu như thật sự là Tổng giám đốc Nguyễn, vậy chắc chắn là sự hợp tác của hai nhà đã xảy ra vấn đề gì rất nghiêm trọng rồi.”","Lúc này, không có ai nghĩ đến Tô Khiết và Nguyễn Hạo Thần còn có mối quan hệ gì khác nữa, dù sao thì trong mắt tất cả mọi người, đó là chuyện tuyệt đối không thể nào.","Em đã vào thang máy rồi, anh cũng đi bận việc đi.” Tô Khiết sau khi vào thang máy thì cúp điện thoại, sau đó trả điện thoại lại cho thư ký Lưu.","Bà chủ, lợi hại lắm.” Thư ký Lưu lúc này nhìn Tô Khiết với một vẻ mặt tràn đầy sùng bái.","Có tài nguyên như vậy ngu sao không xài, lãng phí rồi thì thật là đáng tiếc.” Tô Khiết đương nhiên là hiểu thư ký Lưu đang chỉ cái gì, cô nhịn không được mà cười cười, đột nhiên cảm thấy cảm giác lợi dụng Nguyễn Hạo Thần như vậy rất là không tệ.","Thư ký Lưu hơi sững sờ, đôi con ngươi khẽ lập loè, nghe lời này của mợ chủ, sao anh ta lại có một loại cảm giác lợi dụng phế vật vậy nhỉ, mà Tổng giám đốc nhà anh ta chính là phế vật bị lợi dụng đó a!!","Khụ, khụ…” Thư ký Lưu bị suy nghĩ của mình làm kinh ngạc, nhịn không được mà ho lên.","Thư ký Lưu, Tổng giám đốc nhà anh đi công tác rồi à?” Tô Khiết nhìn thư ký Lưu, đột nhiên hỏi một câu.","Vâng.” Thư ký Lưu không có bất kỳ do dự nào, trả lời cực nhanh.","Anh ấy đi công tác không có dắt theo anh sao?” Đôi mày Tô Khiết khẽ nhướng lên: Để anh lại giám sát tôi.”","Câu này Tô Khiết nói rất chắc chắn, chuyện hồi nãy đã đủ nói rõ điểm này rồi.","Bà chủ, Tổng giám đốc lo lắng cho bà chủ thôi.” Thư ký Lưu vốn còn muốn che giấu cho Tổng giám đốc nhà mình, chỉ là khi nhìn vào đôi con ngươi của Tô Khiết, không biết tại sao mà lời nói đã ra đến đầu môi lại biến đổi rồi.","Sau khi nói câu này xong, thư ký Lưu trực tiếp toát ra một thân mồ hôi lạnh, hỏng rồi, hỏng chuyện rồi, bà chủ chắc chắn sẽ tức giận đúng không?","Ừm, thay tôi cảm ơn Tổng giám đốc nhà anh.” Nhưng mà Tô Khiết không có tức giận, khoé miệng ngược lại còn khẽ nhướng lên, tạo thành một ý cười khẽ nhàn nhạt, chuyện hôm nay, cô đích thực là nên cảm ơn Nguyễn Hạo Thần đàng hoàng.","Đương nhiên, Nguyễn Hạo Thần bảo thư ký Lưu giám sát cô, đối với cô không tạo ra bất kỳ ảnh hưởng gì, cho nên cô cảm thấy vốn không có gì để tức giận cả.","Thư ký Lưu sững sờ, bà chủ thật sự không tức giận sao? Hay là giả vờ vậy?","Nhìn bộ dạng của bà chủ, hình như không phải là giả vờ?","Bà chủ như vậy mà cũng không tức giận, thật đúng là ôn nhu hiền lành, thâm minh đại nghĩa!!!","Chả trách Tổng giám đốc đối với bà chủ đặc biệt như vậy!!","Chả trách bao nhiêu năm nay chưa từng có một người phụ nữ nào có thể lọt vào mắt của Tổng giám đốc, nhưng bà chủ đã có được sự xem trọng của Tổng giám đốc.","Tô Khiết đến văn phòng ngồi một hồi, chuyện trên thương nghiệp cô thực sự không giỏi, cũng không có hứng, cho nên không có ngồi bao lâu, cô liền rời đi.","Tô Khiết vừa ra khỏi công ty, lại bị chặn lại lần nữa.","Mi tâm Tô Khiết khẽ nhíu lại, hôm nay là ngày gì vậy?!","Tô Khiết, cô thật là giỏi.” Dụ Vỹ Phi dữ dằn trừng cô, vẻ mặt căm hận, giống như cô đã làm chuyện thiên lý bất dung gì rồi vậy.","Tô Khiết khẽ sững sờ, chuyện gì thế? Dụ Vỹ Phi này đến góp vui náo nhiệt gì vậy?"]