[" ","Chương 278","Đường Minh Hạo sửng sốt nhìn em gái mình, con bé này vòng vo nhiêu như vậy, hóa ra đây mới là trọng điểm đúng không, rõ ràng nó đã tắt nguồn điện thoại của mẹ rồi, còn hỏi mình có làm đúng không, chẳng phải là muốn kéo cậu xuống nước à.","Ngộ nhỡ mẹ tức giận, nó sẽ kéo cậu chịu tội thay nó. Xem ra, cậu thật sự xem thường cô em gái này rồi.","“Anh ơi, vậy em về phòng trước đây.” Đường Vũ Kỳ đã đạt được mục đích rồi, nên rất hài lòng, nhảy nhót quay vê phòng.","Đường Minh Hạo nhìn bóng lưng của em gái, khóe miệng khẽ cong lên, vậy mà mình lại bị cô em gái luôn cho là ngây thơ ngốc nghếch này tính kế!","Có điều, cậu không bảo vệ em gái mình thì ai bảo vệ đây.","Một bên khác, Nguyễn Hạo Thần không gọi được cho Tô Khiết, sắc mặt ngày càng u ám, lạnh lẽo hơn, nhưng điện thoại không liên lạc được, anh lại không biết đi đâu để tìm cô.","Nguyễn Hạo Thần ngẫm nghĩ, cô không về đây, có khi nào cô về nhà họ Tô không?","Anh tìm số điện thoại của nhà họ Tô, rồi gọi thẳng qua đó.","“A lô, xin hỏi anh muốn tìm ai?” Là người giúp việc nghe điện thoại.","Nguyễn Hạo Thần chưa kịp mở miệng hỏi, đã nghe thấy một giọng nói vang lên ở đầu bên kia.","“Ba à, là Khiết Khiết khiếu cáo Nghiên Nghiên, cảnh sát nói rồi, nếu Khiết Khiết không rút đơn kiện, bọn họ sẽ không thả Nghiên Nghiên ra, ba có thể bảo Khiết Khiết về đây, để con bé nói với cảnh sát, thả Nghiên Nghiên ra được không?” Ngày đó Tô Nghiên Nghiên vu cáo Tô Khiết, là bị cậu năm Tần đưa thẳng đi, nên Tô Trung Dung có nhờ vả nhiều mối quan hệ, cũng không có cách nào cứu cô ta ra được.","“Ba à, Tô Khiết là con gái, mà suốt ngày không về nhà như thế thì hư hỏng hết sức mà.” Tô Trung Dung lại bổ sung thêm một câu, câu nói hơi có ý bôi nhọ Tô Khiết.","“Nếu Nghiên Nghiên không hại Khiết Khiết, con bé sẽ tố cáo nó à? Đây là do nó gieo gió gặt bão thôi, Khiết Khiết không về nhà, đương nhiên là có lý do khiến nó không muốn về đây, Khiết Khiết đã lớn như thế rồi, làm chuyện gì cũng tự có chừng mực, ba cần gì phải lo lắng chứ.” Nhưng ông cụ Tô là người thông minh cỡ nào, sao có thể không hiểu rõ tâm tư Tô Trung Dung chứ.","Nguyễn Hạo Thần khẽ híp mắt, xem ra anh không cân hỏi nữa, Tô Khiết không về nhà lớn nhà họ Tô rồi.","Nguyễn Hạo Thần dứt khoát cúp máy. Nhưng cô không vê nhà họ Tô thì đi đâu chứ?","Mặc dù hai người đã đăng ký kết hôn rồi, nhưng trước giờ anh chưa từng hạn chế sự tự do của cô.","Có phải anh quá dung túng cô rồi không? Anh có nên đặt thiết bị theo dõi lên người cô không, cho dù cô đi đến đâu, anh cũng có thể tìm thấy cô. Nhưng giờ anh biết đi đâu tìm cô đây?","“Cậu điều tra xem Tô Khiết có căn nhà nào khác ở thành phố A này không?” Nguyễn Hạo Thần nhanh chóng gọi tới một dãy số.","Vì trước giờ anh chưa từng có ý định hạn chế sự tự do của cô, cô không nói, anh cũng không hỏi, giờ anh mới nhận ra, anh thật sự biết rất ít chuyện liên quan đến cô.","Tô Khiết vừa ra khỏi phòng tắm, đã bị bạn nhỏ Đường Vũ Kỳ ôm chầm lấy, dựa vào lòng cô nũng nịu, không cho cô phân tâm đến mấy chuyện khác, bé không thể để mẹ phát hiện ra bí mật nhỏ của mình được.","Thật ra lúc này Tô Khiết cũng không suy nghĩ chuyện gì khác, cô cho rằng bên Nguyễn Hạo Thần đã có Mộng Nhược Đình ở đó rồi, chắc chắn mọi chuyện sẽ OK, giờ cô chỉ muốn ôm bé con của mình đi ngủ thôi.","Tất nhiên, vì Đường Vũ Kỳ luôn ôm cô, nên cô không hề có cơ hội liếc nhìn điện thoại.","Vì Đường Vũ Kỳ luôn ôm Tô Khiết, nên cô đành phải năm xuống cùng bé, lúc bé ngủ thiếp đi, cô cũng ngủ luôn."]