[" ","CHƯƠNG 342","Những lời này đều rơi hết vào tai cậu ba Nguyễn, sắc mặt anh hoàn toàn trở nên lạnh lẽo.","Tốt, tốt lắm!","Cậu năm Tào nghe lời nói của người nọ thì không nhịn được bật cười: “Xem ra buổi tiệc hôm nay thật sự sẽ rất náo nhiệt, đúng rồi, em muốn xuất hiện, hôm nay em cũng có thư mời, hay là em cũng đi xuống góp vui nhé.”","“Ừ, cậu có thể đi thử.” Nguyễn Hạo Thần hờ hững nhìn anh ta một cái, vẻ mặt không hề để ý, giọng điệu ung dung, nhưng lại khiến cậu năm Tào rùng mình một cái. Thấy phản ứng này của anh ba, anh đột nhiên nghĩ, có khi nào anh ba sẽ làm ra chuyện khiến người ta phải khiếp sợ gì đó trên buổi tiệc không?","Khi nhìn thấy Tô Khiết, Tô Nghiên Nghiên ghen ghét đến đỏ cả mặt, đặc biệt khi nhìn thấy những người có mặt đều nhìn về phía cô, cô ta thật sự giận đến muốn giết người.","Cô ta không ngờ được Tô Khiết lại đổi lễ phục, chẳng những khiến kế hoạch của cô ta thất bại, hơn nữa Tô Khiết vừa xuất hiện đã khiến mọi người phải kinh ngạc.","Lúc này, đa số ánh mắt của những nam giới có mặt đều nhìn cô.","Đây là điều cô ta không thể chịu đựng được, chỉ cô ta mới có thể có vầng sáng thu hút ánh nhìn, Tô Khiết không xứng.","Tô Khiết vốn là một kẻ ngốc tồi tệ, là một kẻ xấu xí, sao có thể cướp đi sự nổi bật của cô ta được.","Tô Nghiên Nghiên chọn một cơ hội thích hợp đi đến chỗ rẽ lầu hai và lầu ba với một nhân viên phục vụ.","“Chuẩn bị xong thứ tôi kêu cô chưa?” Lúc này Tô Nghiên Nghiên không còn giả vờ dịu dàng như bình thường nữa, trong đôi mắt kia lộ ra vẻ tàn nhẫn khiến người ta sởn gai ốc.","“Đã… đã chuẩn bị xong rồi.” Rõ ràng nhân viên phục vụ hơi sợ hãi “Ừm, Tô Khiết không uống rượu, Coca Cola là ông cụ chuẩn bị cho cô ta, để đồ vào trong Coca cho cô ta uống.” Giọng nói của Tô Nghiên Nghiên nghe qua cực kỳ tàn nhẫn, rõ ràng cô ta đã tính toán xong mọi thứ rồi.","“Vậy nếu cô ta không uống thì sao?” Nhân viên phục vụ sợ hãi hỏi.","“Nếu cô ta không uống, cô tìm cơ hội lừa cô ta ra, cho dù ép cũng phải đổ vào cho tôi.” Giọng nói của Tô Nghiên Nghiên vang vọng trong câu thang, trở nên càng đáng sợ hơn.","Lúc này cậu năm Tào và Nguyễn Hạo Thần đứng lầu ba đều nghe thấy rõ ràng cuộc trò chuyện của bọn họ.","“Lần trước cô hai nhà họ Tô hãm hại nói Tô Khiết trộm đồ ở Danh Tước, lân này lại bỏ thuốc Tô Khiết trên buổi tiệc, đúng là đủ độc ác.” Cậu năm Tào giêu cợt.","“Anh ba có muốn giúp Tô Khiết không?” Cậu năm Tào nhìn về phía Nguyễn Hạo Thần, tuy anh ta vẫn thấy Tô Khiết không xứng với anh ba, nhưng dù sao Tô Khiết cũng là vợ của anh ba, nếu bọn họ đã biết chuyện này cũng không thể không quan tâm được đúng không?","“Tạm thời không cần thiết. Nguyễn Hạo Thần hơi nheo mắt, anh cảm thấy bây giờ không cần thiết, anh càng muốn xem thử cô sẽ xử lý thế nào.","“Hiểu rồi ạ.” Cậu năm Tào lập tức hiểu ra ý của Nguyễn Hạo Thần, trong mắt mang theo mấy phân hưng phấn, xem ra hôm nay thật sự có trò hay để xem rồi.","Tuy anh ba cưới Tô Khiết là có mục đích khác, cũng có thể sắp ly hôn với cô, nhưng ít nhất bây giờ hai người vẫn là vợ chồng.","Bắt nạt người của anh ba dưới mắt anh ba, vậy không phải là tìm đường chết ư?","Sau khi Tô Nghiên Nghiên rời đi với nhân viên phục vụ, Dụ Vỹ Luân từ từ đi ra nhìn về hướng hai người rời khỏi, ánh mắt hơi phức tạp.","Tô Khiết được ông cụ Tô dẫn vào sảnh lớn, khi nhìn thấy người bên trong thì không nhịn được sửng sốt. Cô vốn cho rằng buổi tiệc lần này chỉ mời một vài bạn tốt của ông nội, nhưng bây giờ rõ ràng không giống như cô nghĩ.","Hơn một nửa trong sảnh lớn này đều là một vài chàng trai tài giỏi tuấn tú ở thành phố A."]