[" ","Chương 237","Nên lo lắng không phải cô, mà là Kiều Thiên Lý!","Nhìn thấy vẻ điềm nhiên tự tin trên mặt của Tô Khiết, Kiều Thiên Lý hơi sững người, trong lòng cô thầm thấy kinh ngạc, Tô Khiết tại sao không có một chút lo lắng?","Có điều, cho dù Tô Khiết có chuẩn bị, hôm nay, Tô Khiết tuyệt đối cũng không thể thắng cô ta được!!","“Kiều tiện nhân, tôi khuyên cô thành thật một chút, nếu không…” Kiêu Thiên Lý đang nghĩ, tay của Sở Bách Hà đột nhiên giơ","đến trước mặt của Kiêu Thiên Lý, 5 ngón tay của Sở Bách Hà dần co lại thành nắm đấm, hung hăng lắc lắc trước mặt Kiều Thiên Lý: “Cô biết, Sở Bách Hà tôi chỉ luôn dùng thực lực để nói chuyện.”","“Sở Bách Hà, hôm nay là so tài thiết kế, không phải nắm đấm, thực lực này của cô vô dụng.” Kiều Thiên Lý ngước mắt nhìn Sở Bách Hà, ánh mắt cũng theo vài phần coi thường.","Kiều Thiên Lý biết Sở Bách Hà đánh nhau rất giỏi, nhưng hôm nay không phải so tài đánh nhau, hơn nữa cô ta nhận định Sở Bách Hà cũng sẽ không dám ra tay ở đây.","“Đàn em à, em nói thực lực của chị không có tác dụng?” Mắt của Sở Bách Hà chớp chớp mắt, sau đó vẫn chớp, biểu cảm rất đáng yêu.","“Đương nhiên có tác dụng.” Tô Khiết khẽ mỉm cười, thực lực của Sở Bách Hà nói ra có thể trực tiếp dọa chết đám người này!!","Dựa vào Kiều Thiên Lý cũng dám coi thường Sở Bách Hà, thật sự tìm chết!!","“Đàn em à, làm xong việc chính, chị phải đi chơi một phen.” Sở Bách Hà đảo mắt, trên mặt đột nhiên nhiều thêm vài phân vui mừng dị thường.","“Trời khô vật hanh, cẩn thận củi lửa, chú ý an toàn.” Tô Khiết đương nhiên hiểu ý của Sở Linh Như, lời này của cô, cũng chỉ có Sở Bách Hà nghe hiểu.","Hai người không có tiếp tục để tâm đến Kiều Thiên Lý, trực tiếp đi về phía tập đoàn Nguyễn thị.","Đi vào đại sảnh, Tô Khiết bèn nhìn thấy Bùi Dật Duy, bởi vì Bùi dật Duy đang đứng gần cửa ra vào.","Ánh mắt của Tô Khiết quét qua anh ta, không có dừng lại, biểu cảm của cô cũng không có thay đổi, một ánh mắt đó chỉ là vô thức quét qua, dường như chỉ là lướt qua một người bình thường.","Bước chân của Tô Khiết cũng không có dừng lại, tiếp tục đi về phía trước, cứ thế đi ngang qua người của anh ta.","Bùi Dật Duy nhìn bóng dáng của cô, mắt hơi tối lại, 6 năm rồi, 6 năm không gặp, hôm nay gặp lại, cô đối với anh ta lại như người qua đường xa lạ?","“Tổng giám đốc, vừa rồi phu nhân dẫn một người đến đã va chạm với cô Kiều.” Văn phòng tổng giám đốc, thư ký Lưu mặt mày bỏng bảy hiểu nhất tâm tư của tổng giám đốc nhà mình, cho nên phàm là chuyện có liên quan đến phu nhân, thư ký Lưu đều sẽ nhanh chóng báo lại.","“Tại sao?” Hai mắt của Nguyễn Hạo Thần hơi nheo lại, ai chọc vợ của anh rồi ?","“Không biết, tự nhiên va chạm, có điều phu nhân toàn thắng.”","“Tổng giám đốc, anh không biết thôi, vừa rồi người của Kiều Thị nói cao giọng nói muốn người của Nguyễn thị đuổi phu nhân ra ngoài, phu nhân nói có dám đánh cược không, xem thử Nguyễn thị đuổi ai ra ngoài? Đó thật sự quá bá khí.”","“Cô ấy nói sao!” Lông mày của Nguyễn Hạo Thần hơi nhướn lên, vợ của anh cuối cùng cũng biết ‘lợi dụng” anh rồi.","“Hả? Không phải phu nhân nói, là nhà thiết kế mà phu nhân dẫn đến nói.” Thư ký Lưu phản ứng rất nhanh, trong nháy mắt hiểu ý của tổng giám đốc nhà mình, thư ký Thư nghĩ rồi bổ sung thêm một câu: “Nhà thiết kế mà phu nhân mời đến giống như xã hội đen vậy, nhe răng múa vuốt, không hề kiêng ky.”","Cô Sở Bách Hà xã hội đen nào đó lúc này đang lên kế hoạch cho hành động lớn của cô ta !"]