[" ","Chương 473","“Tôi thì không sợ, người nên sốt ruột cũng không phải là tôi, đương nhiên sẽ có người…” Tô Khiết phì cười.","Cho dù thế nào đi chăng nữa thì cô cũng là vợ của Nguyễn Hạo Thần, nếu như để chuyện này bị lan truyền ra ngoài thì không hay, cho dù bọn họ chỉ là hôn nhân hợp đồng, không liên quan đến tình yêu đi chăng nữa thì đây cũng là chuyện liên quan đến tôn nghiêm của người đàn ông.","“Chị ba nói chuyện hợp tình hợp lý ghê, có sốt ruột thì anh ba mới sốt ruột, nhưng anh ba, anh có sốt ruột không?” Tiểu Thất nhìn anh, cố ý hỏi.","“Bây giờ anh ba muốn giết người luôn rồi, cậu nói xem anh ba có sốt ruột hay là không?” Tịch Xuyên nhìn thấy gương mặt Nguyễn Hạo Thần, khóe môi anh ta co rút, nhìn Nguyễn Hạo Thần đáng sợ quá.","“Tô Khiết, tôi không tin, lẽ nào cô dám giết tôi à?” Mặc dù Lưu Câm cảm thấy sợ hãi, nhưng rồi lại nghĩ cho dù có thế nào thì Tô Khiết cũng không dám giết cô ta.","“Cô có thể thử xem.” Tô Khiết híp mắt lại, trong lúc nói chuyện, con doa gọt trái cây lại đâm về phía Lưu Cầm.","Lân này ngọn dao thật sự đã cắt ngang da thịt Lưu Câm, nhưng không đụng đến những nơi dễ nhìn thấy mà cắt ngang eo cô ta.","Đường rạch này là cô dùng để báo thù cho những cô khác đã từng bị cô ta hãm hại.","“Á, á, á.” Một dao rạch qua da thịt, eo Lưu Cầm ứa ra máu, có điều vết thương không sâu, máu cũng không chảy nhiều.","Lần này Lưu Cầm hoàn toàn sợ mất mật, cô ta không màng đến quần áo trên người nữa mà rú lên, rồi tông cửa chạy ra ngoài ngay.","Trong mắt Tô Khiết, Lưu Cầm chính là một đồ điên, chuyện gì cũng có thể làm được, rất có thể sẽ giết cả cô ta.","Lần này, Tô Khiết không ngăn cản cô ta nữa.","Bởi vì Tô Khiết cũng không muốn làm lớn chuyện lên, cô không muốn để chuyện xảy ra trong tối ngày hôm nay lọt vào tai Nguyễn Hạo Thần.","Xem như giải quyết xong chuyện này rồi, nhưng Tô Khiết không biết còn có chuyện lớn hơn đang chờ cô.","Nguyễn Hạo Thần vẫn nhìn màn hình chăm chú, anh biết rằng cô thả Lưu Cầm đi là vì không muốn làm lớn chuyện, không muốn để nhiều người biết.","Nói chính xác là không muốn cho anh biết.","Bởi thế, cô đã hao tốn hết công sức để giấu giếm anh.","Nguyễn Hạo Thần khẽ híp mắt lại, anh cầm điện thoại ra, muốn gọi cho cô một cuộc, chỉ có điều còn chưa bấm số đã nghe thấy tiếng điện thoại của Tô Khiết đổ chuông ở phòng bên kia.","“Đàn anh…” Tô Khiết nhìn số điện thoại hiển thị, gân như bắt máy ngay lập tức. Cô nở nụ cười nhẹ nhàng trên khóe môi, rất nhạt, nhưng lại rất thật lòng.","“Đàn, đàn anh? Đàn anh gì đó là dễ có gian tình nhất, hơn nữa thì gương mặt của chị dâu kìa, hẳn là chị và đàn anh đó thân thiết với nhau lắm, anh ba, anh phải cẩn thận đó.” Không phải là Tiểu Thất hoảng loạn mà nói bừa, cậu ấy chỉ nói sự thật mà thôi.","Ánh mắt Đường Lăng hơi thay đổi.","Rõ ràng ánh mắt Nguyễn Hạo Thần trở nên ảm đạm, đàn anh? Đường Bách Khiêm?","Đường Bách Khiêm gọi điện cho cô ấy à?","Đường Bách Khiêm gọi điện vào giờ này để làm gì?","Cô ấy có cần tỏ ra vui vẻ như thế khi nhận cuộc điện thoại của Đường Bách Khiêm hay không?","Kết hôn với cô ấy lâu như vậy, đây là lân đầu tiên anh nhìn thấy cô ấy cười dịu dàng, xán lạn và chân thật, không hề giấu diếm như thế."]