[" ","CHƯƠNG 80","Nguyễn Hạo Thần nhìn cô, sắc mặt không đổi.","Ánh mắt Nguyễn Hạo Thần khẽ chuyển hướng, rơi trên túi áo được thiết kế buông xõa sang hai bên của cô.","Tô Khiết đương nhiên cũng phát hiện ra điểm này, không thể không thừa nhận, sự thận trọng trong lòng Nguyễn Hạo Thần khiến cô có chút sợ hãi.","Anh đưa tay ra, vừa khéo hướng về phía túi áo lớn của cô, nụ cười của Tô Khiết xinh đẹp như hoa đào, không hề né tránh, ngược lại càng dựa sát vào anh. Khi đã tiến gần đến một khoảng cách nhất định với anh, cặp môi đỏ mọng của cô khẽ mở, thổi một hơi nhẹ lên mặt anh.","Dáng vẻ này càng hấp dẫn, quyến rũ lòng người.","Ngay khi Nguyễn Hạo Thần ép lên túi áo cô, anh mới phát hiện hai túi áo đều trống không, cảm nhận được hơi thở của cô phả vào mặt mình, đối mắt anh bỗng tối sầm lại, cơ thể khẽ đứng thẳng dậy.","Cậu năm Tào đứng bên cạnh nhìn đến ngây ngốc.","“Người phụ nữ này từ đâu đến vậy chứ?” Đúng lúc này, cửa thang máy mở ra, một người cảnh sát trẻ tuổi bước ra, Cậu năm Tào nhận ra tình cờ gặp anh ta ở tầng hai.","“A?” Người cảnh sát vừa xuống khi nãy hơi sửng sốt, quét ánh mắt sang phía Tô Khiết, sau đó nhanh chóng trả lời: “Là đội của anh Ngô dẫn đến, nhảy nhót trong quán bar, có điều chuyện cũng không lớn, không có liên quan gì đến cô ta, thả đi đi.”","Người cảnh sát trẻ tuổi đã nghe qua chuyện này, nhưng chưa từng gặp qua người phụ nữ nhảy múa ở quán bar, vì vậy khi nhìn thấy Tô Khiết ăn mặc và trang điểm như vậy, anh ta liền mặc định cô chính là người phụ nữ đó.","Người cảnh sát này muốn thể hiện trước mặt cục trưởng, cho nên mặc dù không chắc chắn, nhưng vẫn muốn lấy lòng trước mặt cục trưởng. Nếu theo như tình huống thông thường, suy đoán này của anh ta chắc chắn không sai, nhưng bất cứ thứ gì trên đời này cũng có lúc ngoài ý muốn.","Không thể không nói, Tô Khiết thật sự quá may mắn, hơn nữa lời nói của người cảnh sát này lại vừa khéo khớp với biểu hiện của Tô Khiết","Bởi vì lời này của người cảnh sát, sự nghi ngờ trong đôi mắt Nguyễn Hạo Thần đã giảm đi rất nhiều.","“Còn không biết xấu hổ? Đi mau!” Sắc mặt Cậu năm Tào có chút thâm trầm, cho nên giọng điệu đương nhiên cũng sẽ không dễ nghe.","Tô Khiết khẽ bĩu môi, vẻ mặt có chút thất vọng, có chút không cam tâm, nhưng vẫn có chút biết điều, thu cơ thể lại, kéo dãn khoảng cách với Nguyễn Hạo Thần , đứng thẳng người, sau đó đi ra ngoài cửa, vừa đi vừa không ngừng lắc lắc cái eo.","“Đứng lại.” Chỉ là, Tô Khiết còn chưa đi được năm bước, giọng nói của Nguyễn Hạo Thần đột nhiên truyền đến từ phía sau.","Trái tim Tô Khiết khẽ run rẩy, cuối cùng vẫn bị anh phát hiện, không thể trốn được!","Tô Khiết không biết mình đã lộ ra điểm khác thường khiến Nguyễn Hạo Thần phát hiện ra sơ hở. Rõ ràng là cô đã làm mọi chuyện vô cùng kín kẽ, sao vẫn bị Nguyễn Hạo Thần phát hiện?","Lúc này, cô đang mặc một chiếc áo khoác giản dị rộng thùng thình, hoàn toàn che đi vóc dáng lả lướt thanh tú của mình. Phần vai của bộ đồ được thiết kế đặc biệt, vừa rộng vừa cao, lúc cô bước đi, biên độ lắc eo rộng nhất, tuyệt đối không giống với các cô gái bình thường.","Cô không tin cô như thế mà Nguyễn Hạo Thần có thể nhìn ra được gì đó.","Có lẽ là Nguyễn Hạo Thần lừa cô?","Trong nháy mắt ngắn ngủi, não Tô Khiết hoạt động tối đa, nhưng cuối cùng vẫn không xác định được tại sao Nguyễn Hạo Thần lại gọi điện cho cô."]