[" ","CHƯƠNG 83","Tô Khiết nhíu mày, cô cũng đâu có làm gì anh? Nói thật, cô cũng không biết tại sao Nguyễn Hạo Thần lại đến Cục Công an chặn cô lại, còn hung ác như vậy.","Cô cũng biết, với cách truy đuổi của Nguyễn Hạo Thần, mình muốn chạy trốn là gần như không thể.","Năm phút đồng hồ, xe của Nguyễn Hạo Thần trực tiếp chặn trước đầu chiếc xe Tô Khiết đang ngồi, sau đó những chiếc xe phía sau cũng chặn hết đường lui, vây chiếc xe cô đang ngồi vào chính giữa.","Kể từ đó, cô thực sự là có chắp thêm cánh cũng không thể bay nữa!","Bị chặn lại, khóe môi người đàn ông trên xe hơi nhếch, vẻ mặt cũng không thay đổi quá nhiều. Nhưng mà, khi chuyển mắt, nhìn thấy người xuống xe cũng không phải Nguyễn Hạo Thần thì con ngươi hơi tối lại. Quả nhiên, Nguyễn Hạo Thần cũng không phải dễ lừa như vậy.","Nguyễn Hạo Thần ra khỏi đại sảnh, phản ứng đầu tiên vốn là muốn lên xe đuổi theo, thế nhưng anh đột nhiên nhớ lại đêm đó năm năm trước. Năm đó, anh đuổi kịp chiếc xe của cô, nhưng cô lại không có ở trên xe, mắt anh hơi híp lại.","Lúc này dù sao cũng không phải lần trước, xe vừa khởi động, phía sau đã có mấy chiếc xe đuổi theo, cô muốn xuống xe chạy trốn là không thể nào.","Thế nhưng, anh muốn đề phòng một khả năng, đó là có thể cô xuống xe ở đồn cảnh sát hay không?","Cho nên động tác lên xe của Nguyễn Hạo Thần chỉ nhoáng lên, thực ra cũng không thực sự lên xe, chỉ phân phó những người khác đuổi theo. Còn anh thì ở lại trong sân, đôi mắt hơi nheo lại quét qua mấy chiếc xe cảnh sát nằm gần chiếc xe của người đàn ông.","Không thể không nói, suy nghĩ của Nguyễn Hạo Thần quả nhiên là cẩn thận đến đáng sợ. Anh đoán rất đúng.","Vừa rồi Tô Khiết thấy Nguyễn Hạo Thần từ trong đại sảnh đi ra, trước khi xe chạy, cô thực sự xuống xe từ phía bên kia mà Nguyễn Hạo Thần không nhìn thấy. Không thể không nói, chiếc xe này đỗ ở vị trí rất tốt, chỗ này đều là những xe cảnh sát chuẩn bị xuất phát làm nhiệm vụ.","Tô Khiết không lên chiếc xe cảnh sát gần nhất mà vòng qua hai chiếc, thấy hai cảnh sát vừa lên một chiếc xe, ngay lúc xe còn chưa đóng cửa thì Tô Khiết đã dùng chân đỡ cửa xe, nhanh chóng lên xe.","Tô Khiết lên xe cảnh sát, người đàn ông tới cứu trợ mới lái xe rời đi, phối hợp rất đúng lúc. Sau đó, Tô Khiết nhìn thấy Nguyễn Hạo Thần đứng trong sân, đang nhìn về phía cô, khóe môi cô co rút. Mẹ kiếp, thật là độc ác.","Hai cảnh sát thấy cô cứ như thế lên xe cảnh sát thì há hốc mồm.","“Không cần khẩn trương, tôi chỉ đi nhờ xe thôi.” Tô Khiết mỉm cười, cười ôn hòa mà thoải mái: “Trước tiên các anh không cần vội lái xe, gọi điện thoại cho Cục trưởng Tào của các anh trước, tôi có mấy lời muốn nói với Cục trưởng Tào của các anh.”","Sở dĩ Tô Khiết không để cho họ lái xe là sợ nếu lúc này xe khởi động sẽ trực tiếp trở thành mục tiêu của Nguyễn Hạo Thần . Nếu chưa làm tốt công tác chuẩn bị trước, cô sẽ không Tôh động thiếu suy nghĩ.","Hai cảnh sát có hơi ngây ra, có chút mờ mịt. Nhưng mà nghe cô nói gọi điện thoại cho Cục trưởng, nghe ra ý của cô là quen biết Cục trưởng, một người trong đó liền cầm điện thoại lên, bấm số điện thoại của Cục trưởng.","Vừa lúc đó, Tô Khiết đã thấy Nguyễn Hạo Thần đi về hướng cô, tốc độ rất nhanh.","Đôi mắt Tô Khiết lóe lên, nhưng không hề hoảng hốt, khóe môi khẽ nhếch, dường như còn có thêm cả nét cười khẽ.","“Cục trưởng Tào.” Điện thoại vừa thông, Tô Khiết kêu cảnh sát bấm loa ngoài, giọng nói mang theo nụ cười của cô truyền tới.","“Hửm? Là cô!” Cậu năm Tào phản ứng rất nhanh, lúc này nghe ra là giọng cô, giọng của anh ta cao lên.","Nguyễn Hạo Thần nghe được giọng cậu năm Tào, bước chân dừng một chút, đôi mắt híp lại, nhưng anh cũng không chuyển hướng về phía Cậu năm Tào, mà là đột nhiên tăng nhanh tốc độ, đi về phía chiếc xe cảnh sát mà Tô Khiết đang ngồi, hiển nhiên là đã đoán được…"]