[" ","CHƯƠNG 87","Đôi mắt Nguyễn Hạo Thần dần híp lại, hơi lạnh lùng, lại hơi nặng nề, anh không tin một người có thể tính toán tới mức này.","Hơn nữa lúc đó cô cũng không cố ý giơ tai cho anh xem, lúc đó, thứ cô muốn cho anh xem dường như là khuôn mặt cô.","Nguyễn Hạo Thần nghĩ cũng phải, dù Tô Khiết có thông minh hơn nữa, cũng không thể ngụy trang cả đến phía sau dái tai. Chẳng qua, cái nốt ruồi son anh nhìn thấy lúc trước kia quả thật không phải là nốt ruồi thật, mà là thứ Tô Khiết dùng để đổi màu tóc lúc trước, không cẩn thận dính một nốt như thế ở sau dái tai, những thứ này dính đến mức da cũng đỏ lên, nhìn giống như một nốt ruồi son.","Về sau Tô Khiết tắm ở khách sạn, gội đầu, sau đó đã rửa sạch cái “nốt ruồi” kia.","“Chồng, anh làm gì thế?” Tô Khiết nhìn anh, ánh mắt khẽ động, lúc này, cô thật sự không biết anh đang làm cái gì.","“Vừa gội đầu sao?” Nguyễn Hạo Thần không hề trả lời câu hỏi của cô, bàn tay vốn sờ dái tay cô lại hướng về mái tóc, vén tóc cô lên, sợi tóc suôn mềm mà óng mượt, rất sạch sẽ, còn mang theo mùi hương nhàn nhạt, chắc chắn là vừa gội xong.","Cho dù không thấy nốt ruồi kia, sự nghi ngờ của anh dành cho cô cũng không hề xóa bỏ.","“Ừ, lúc sáng ra khỏi nhà vừa gội.” Mặc dù trên mặt Tô Khiết không lộ ra chút gì lạ thường, nhưng đáy lòng lại hơi run lên, đột nhiên anh hỏi vấn đề này, có phải chứng mình, anh thật sự nghi ngờ thân phận của cô?","Hơn nữa lúc này anh còn cố ý hỏi chuyện tóc của cô? Có phải anh thật sự phát hiện gì rồi không?","Dù sao trước kia cô thay đổi tóc rất nhiều.","“Đi đâu thế?” Nguyễn Hạo Thần cầm một lọn tóc, đưa tới trước mặt, ngửi ngửi, lời anh hỏi lúc này nghe có vẻ khá thờ ơ.","“Đi dạo phố, mua đồ.” Trái tim Tô Khiết khẽ run lên, lời của anh nghe có vẻ lạnh nhạt, nhưng mỗi câu đều khiến cô sợ hãi, rõ ràng là đang nghi ngờ.","Thậm chí Tô Khiết cảm thấy anh sắp phát hiện gì đó từ những chuyện nhỏ nhặt này rồi.","“Đi đâu? Mua gì?” Nguyễn Hạo Thần buông tóc cô ra, một tay đặt lên cổ cô, từ từ di chuyển.","Lúc này, Tô Khiết cảm nhận được, dường như anh muốn bóp chết cô.","“Quảng trường Hằng Thái, mua ít quần áo.” Tô Khiết nhấc cao túi đồ trong tay lên, để anh có thể thấy rõ ràng, may là, cô đã chuẩn bị từ trước.","Nguyễn Hạo Thần nhếch khóe miệng, không hỏi nữa, mà nhấc điện thoại lên, gọi đi: “Tra xem camera giám sát bên phía Hằng Thái hôm nay, có thấy phu nhân mua đồ không?”","“Vâng, tổng giám đốc.” Thư ký Lưu nghe máy, ngây người một lát, chỉ là rất nhanh liền phản ứng lại, lúc này mới nhớ ra, hôm qua tổng giám đốc kết hôn rồi, chỉ là vì sao tổng giám đốc muốn tra xem phu nhân có mua đồ hay không?","Đương nhiên, mặc dù thư ký Lưu thắc mắc, nhưng không dám hỏi thêm.","“Chồng, anh không tin em sao?” Tô Khiết sợ hãi nhìn anh, ánh mắt kia rất vô tội, lại mang theo chút uất ức.","“Em thấy sao?” Nhìn thẳng vào ánh mắt vô tội mà uất ức của cô, ánh mắt Nguyễn Hạo Thần híp lại, bàn tay đặt trên cổ cô lúc có lúc không vuốt lấy, dường như đang trêu chọc con mồi của mình, chờ đợi tùy lúc có thể căn nuốt.","Đôi mắt Tô Khiết chớp chớp, trên mặt nhiều thêm chút ngạc nhiên, khóe miệng khẽ động, lại không nói gì, chỉ là nhìn anh như thế, nhìn có vẻ hơi ngây ngốc, nhưng lại mang vài phần uất ức.","Nguyễn Hạo Thần không nói gì, chỉ là khóe miệng hơi giương lên, như cười như không.","Giả vờ cũng khá giống! Anh lại muốn xem xem cô có thể giả vờ đến bao giờ."]