[" ","Chương 167","Với thái độ của cô đối với ông cụ Tô, Tô thị nếu như xảy ra chuyện, cô ấy chắc chắn sẽ không thể không quản,cho nên anh rất là trông đợi những chuyện tiếp theo đây.","Nhìn cái cách cô ấy đối xử với ông cụ Tô là biết, nếu như nhà họ Tô xảy ra chuyện gì, chắc chắn cô ấy sẽ không phớt lờ, bởi thế, anh rất nóng lòng chờ đợi những chuyện sắp đến.","Chuyện này xem như đã được quyết định như vậy rồi, mặc dù Kiều Thiên Lý rất bất mãn, trong lòng sốt ruột, nhưng lại không dám nói thêm nữa. Cô ta nhìn Nguyễn Hạo Thần, ánh mắt bộc bộ ra vẻ ai oán và tủi thân. Trước giờ cô ta luôn nghĩ rằng Nguyễn Hạo Thần đối xử với mình rất đặc biệt, dù gì năm ấy cô cũng đã giúp đỡ mẹ của anh, còn cứu anh nữa.","Trước đó, đúng là anh ấy đối xử với cô khá tốt.Trước đây, cô có thể “tùy tiện” đề cập đến chuyện đầu tư với anh, anh sẽ đồng ý ngay, nhưng bây giờ sao anh ấy lại công khai gọi đấu thầu kia chứ, mặc dù người nói ra cách này là Nguyễn Tâm Trung , ông cụ Nguyễn là người quyết định, anh ấy cũng có thể phản đối kia mà. Hồi trước, vì một câu nói của Tô Khiết mà anh còn chẳng buồn nhìn bản thảo thiết kế của cô nữa?","Tại sao thế? Tại sao anh lại thay đổi như vậy?","Lúc Kiều Thiên Lý quay đầu sang nhìn Tô Khiết, mặc dù cô ta đã cố gắng kêm chế, nhưng vẫn không nén được cơn giận trong lòng.","Tô Khiết ngẩng đầu nhìn cô ta, khóe môi nhếch lên, nở một nụ cười.","Sớm muộn gì chúng ta cũng phải tính sổ hết nợ nần mà thôi, đây mới chỉ là bắt đầu, nếu như sau này Kiều Thiên Lý bớt phóng túng đi, cô còn có thể nương tay, nhưng nếu cô ta vẫn dám tác oai tác quái, chắc chắn cô sẽ tính hết cả nợ mới lẫn nợ cũ. Nhìn thấy nụ cười của Tô Khiết, cô hận đến cắn răng nghiến lợi.","Nhưng Kiều Thiên Lý là người thông minh, cô ta biết rằng ở trong tình huống này, cho dù mình có bất mãn đến mức nào thì cũng không thể biểu lộ ra ngoài mặt được.","Kiều Thiên Lý khẽ cúi đâu, ngoan ngõan ngồi bên cạnh bà Nguyễn.","Ông cụ Nguyễn nhẹ nhàng vỗ tay cô, cất tiếng an ủi cô ta.","“Hạo Thần, con với Thiên Lý lớn lên bên cạnh nhau, từ nhỏ hai đứa đã vô cùng thân thiết, con phải bảo vệ Thiên Lý,không thể người khác ăn hiếp con bé.” Bà cụ Nguyễn không nỡ để cho Kiêu Thiên Lý thấy tủi thân, đương nhiên, bà ta cũng không ưa Tô Khiết.Người khác mà bà Nguyễn nói chính là Tô Khiết.","Rõ ràng bà Nguyễn nói như vậy trước mặt Tô Khiết, vì muốn làm cô khó xử.","Ánh mắt Nguyễn Tâm Trung chợt thay đổi, muốn gây chuyện hay sao?","Bà ấy nói anh cả rất thân thiết với một cô gái khác trước mặt chị dâ","u, anh ta cảm thấy đây có thể xem như là sự sỉ nhục trắng trợn.","Không biết cô Tô có hiểu hay không?","Nguyễn Hạo Thần khẽ híp mắt lại, vốn dĩ muốn mở miệng, nhưng mà, lúc anh nhìn qua Tô Khiết ở bên cạnh mình, lời nói nghẹn ứ bên khóe môi.","Anh rất muốn biết, nghe lời nói như vậy, cô ấy sẽ phản ứng thế nào.","“Cô Kiều, cô kết hôn chưa?” Tô Khiết ngẩng đầu, nhìn Kiều Thiên Lý, rồi đột ngột hỏi như thế.","“Chưa.” Kiều Thiên Lý sững sờ, rồi nhanh chóng đáp lại, lúc nói câu này, Kiều Thiên Lý hơi ngẩng đầu lên, muốn nhìn Nguyễn Hạo Thần, có điều cô ta nhanh chóng kiềm chế chính mình.Cô ta biết rằng, trước mặt Nguyễn Hạo Thần, có một vài chuyện không nên lộ quá.","“Vậy cô Kiều đã có bạn trai chưa?” Tô Khiết lại tiếp tục truy hỏi.","“Chưa. Lúc đáp như vậy, giọng nói của Kiều Thiên Lý hơi thâm thấp, vẻ mặt trở nên dịu dàng, nhiều năm nay cô ta không cưới chồng, cũng không quen bạn trai nào đều là vì Nguyễn Hạo Thần, bởi thế, đương nhiên cô ta phải nhân cơ hội này bày tỏ sự “trung trinh” của mình với anh rồi."]