[" ","Chương 361","Cậu năm Tào nhìn Tô Nghiên Nghiên một hồi, vẻ trào phúng trên mặt càng thêm rõ ràng, Tô Nghiên Nghiên đúng thật là chưa thấy chưa quan thì chưa đổ lệ.","Vừa nãy ở cầu thang, tôi cùng anh ba vô tình nghe được một cuộc nói chuyện, thân là cục trưởng cục công an, bệnh nghề nghiệp ấy mà, tôi liền tiện tay quay video lại, cô hai Tô xem qua chút nhé, muốn nghe không?”","Cậu năm Tào vừa dứt lời, Tô Nghiên Nghiên hoàn toàn sững sờ, hai mắt bỗng chốc trợn tròn, không khỏi choáng váng khó tin, trên mặt càng không thể nào giấu nổi vẻ sợ hãi.","Ý của cậu năm Tào là cuộc nói chuyện của cô với tên nhân viên phục vụ ở cầu thang đã bị quay video lại rồi?","Không, không thể nào, không thể như thế được!","Mà tên nhân viên chuốt thuốc kia thì sợ hãi đến mức không thể nào tưởng tượng nổi.","Nghe thấy những lời này của cậu năm Tào, khóe miệng Tô Khiết không khỏi cong lên, xem ra vừa rồi cô đoán không sai mà, ở trên lầu, Nguyễn Hạo Thần đã nhìn thấy hết mọi chuyện ở đại sảnh, tên này quả thật lắm trò!","Lúc cô hai Tô cùng với nhân viên quầy bar đứng ở cầu thang bí mật bàn chuyện chuốc thuốc cô cả Tô, trùng hợp một nỗi, tôi với anh ba lại ở ngay lầu trên” Cậu năm Tào nhìn Tô Nghiên Nghiên với vẻ mặt không thể trào phúng hơn.","Lúc này, anh ta chẳng muốn phí lời với Tô Nghiên Nghiên nữa, liền trực tiếp giơ tay lên chỉ về phía tên nhân viên phục vụ đang run rẩy kia: Hắn chính là kẻ đứng ở cầu thang nói chuyện với cô hai Tô”","Thấy cậu năm Tào chỉ về hướng mình, tên nhân viên kia không thể nào kiêm chế được nữa, trực tiếp ngã khuyu xuống đất.","Tất cả là do cô hai Tô ép tôi, là cô ta ép tôi làm” Hắn ta cũng không phải kẻ ngốc, hắn ta biết trong tình huống này, nhất định phải tìm cách để bản thân thoát tội.","Hắn ta vừa dứt lời, mọi người cũng đồng loạt hiểu ra, chân tướng sự việc đã rõ mười mươi.","Tô Nghiên Nghiên vẫn còn muốn già mồm, nhưng nghĩ đến việc cậu năm Tào đã quay video lại, cô ta sợ giờ nói cũng không còn tác dụng nữa, Tô Nghiên Nghiên cũng trực tiếp ngã xuống mặt đất.","Thực ra lúc ấy cậu năm Tào không hề quay video gì hết, tất cả là do anh ta tạm thời bịa ra để đe dọa thôi, nhưng lại vô cùng có hiệu quả.","Tô Trung Dung cùng Lưu Vũ vì không tán thành chuyện ông cụ Tô tái hôn nên không tham dự bữa tiệc ngày hôm nay, vậy nên lúc này không có ai nói giúp cho Tô Nghiên Nghiên, cô ta liền tuyệt vọng ngồi trên mặt đất.","Tô Nghiên Nghiên chuốc thuốc hại người, mau đưa cô ta về cục cảnh sát” Cậu năm Tào lạnh lùng liếc Tô Nghiên Nghiên một cái rồi trực tiếp ra lệnh cho viên cảnh sát đang bước tới nhận lệnh, từ đầu đến cuối, anh ta biết anh ba sẽ xử trí chuyện này, vậy nên anh ta đã sớm sắp xếp mọi chuyện đâu ra đấy rồi.","Lần trước, Tô Nghiên Nghiên vu oan cho Tô Khiết tội trộm cắp tài sản nên đã bị tạm giam ở cục cảnh sát, nhưng đó không phải là tội danh gì to tát, cho nên sau đó Tô Trung Dung đã tìm cách cứu Tô Nghiên Nghiên, nhưng lần này thì khác, Tô Nghiên Nghiên lại một lần nữa bị giải đến cục cảnh sát, e là sẽ không dễ dàng được cứu ra.","Không, không, tôi không muốn đến cục cảnh sát, tôi không muốn” Tô Nghiên Nghiên cuống cuồng vùng vẫy, hét lớn lên: Cứu con, mẹ ơi cứu con, ba ơi cứu con”","Lúc này Tô Nghiên Nghiên hoàn toàn quên mất rằng Tô Trung Dung cùng Lưu Vũ đều không có mặt ở buổi tiệc này.","Chuyện gì thế này? Xảy ra chuyện gì vậy?” Đúng lúc này, ông cụ Tô bước tới, nhìn thấy tình cảnh này liên hoảng hốt không thôi.","Bữa tiệc mà ông cụ sắp xếp cẩn thận chu đáo cho Khiết Khiết sao lại biến thành như thế này?","Hơn nữa sao Nguyễn Hạo Thần lại ở đây? Tào Du thì được ông cụ mời đến là đúng rồi, nhưng ông cụ đâu có mời Nguyễn Hạo Thần."]