[" ","CHƯƠNG 325","“Xin lỗi, xin lỗi, tôi nhặt giúp anh.” Cô gái liên tục xin lỗi, sau đó vội vàng nhặt điện thoại của thư ký Lưu lên. Nhân lúc thư ký Lưu không chú ý, cô ta nhanh chóng bấm vài cái trên điện thoại của thư ký Lưu, sau đó mới trả điện thoại lại cho thư ký Lưu.","Cô gái liên tục xin lỗi, thư ký Lưu tất nhiên sẽ không tính toán. Sau khi nhặt tài liệu xong, thư ký Lưu lại đi thẳng lên trên tầng.","Thư ký Lưu vừa lên tâng, còn chưa tới phòng làm việc của Giám đốc thì đã nhận được điện thoại của Tổng Giám đốc nhà mình.","“Tôi không tìm được một thẻ nhớ, anh đi tìm giúp tôi đi.” Thư ký Lưu vừa ấn nút nghe máy, giọng nói của ‘Nguyễn Hạo Thần’ đã truyền tới.","“Tổng giám đốc, đi đâu tìm ạ?” Thư ký Lưu hơi ngây người. Lời căn dặn này của Tổng Giám đốc này có hơi kỳ lạ đây. Từ trước đến nay Tổng Giám đốc làm việc quyết đoán, bình thường cần anh ta lấy đồ, Tổng Giám đốc đều xác định luôn địa điểm bảo anh ta đi lấy.","“Anh về trong nhà tìm trước, nếu không có, lại đến văn phòng của tôi tìm xem.” Ở đầu khác của điện thoại, ‘Nguyễn Hạo Thần’ nhanh chóng đưa ra câu trả lời.","“À.” Tròng mắt thư ký Lưu lóe lên, khẽ trả lời, trong lòng lại càng thấy kỳ lạ hơn.","Anh ta cảm giác hôm nay Tổng Giám đốc hơi kỳ lạ, nhưng giọng nói thì thật sự là tổng giám đốc, hơn nữa trên điện thoại di động của anh ta cũng lưu tên của tổng giám đốc.","Thư ký Lưu cúp máy xong thì đi thẳng xuống tầng, chạy tới biệt thự nơi Nguyễn Hạo Thần thường hay ở.","Văn phòng của Tổng Giám đốc Tô thị.","“Thế nào? Chị bắt chước giống chứ?” Sở Bách Hà cúp máy, vẻ mặt đắc ý nhìn Tô Khiết. Bình thường cô ta ngoại trừ nghiên cứu bom ra thì thích nhất chính là bắt chước, bắt chước theo giọng nói của người khác, bắt chước theo động tác của người khác.","&nbsp;","<img loading=\"lazy\" width=\"329\" height=\"604\" class=\"alignnone size-full wp-image-754341\" src=\"https://truyen2.one/wp-content/uploads/325-co-vo-cam-1.jpg\" alt=\"\">","nhà cô ta. Chỉ là không biết cậu ba Nguyễn có gánh vác nổi không đây?","Thế này kết cục cuối cùng không biết rốt cuộc sẽ là ai thẳng ai thua? Sở Bách Hà cảm thấy trò này càng lúc càng đặc sắc: “Vậy tiếp theo dù sao cũng nên làm chút chuyện thực tế gì đó chứ?”","“Được, chuyện thực tế, chị bố trí một người tìm cơ hội qua cướp ví của Nguyễn Hạo Thần.” Tô Khiết mỉm cười, sau đó thoải mái nói ra một câu như vậy.","“Cướp ví của Nguyễn Hạo Thần à? Ý em là cướp luôn thẻ nhớ á?” Sở Bách Hà ngẩn người. Lại trực tiếp thô lỗ như vậy sao? Điều này không giống với phong cách của Khiết Khiết nhà cô ta.","“Không cướp thẻ nhớ, chỉ cướp ví.” Tô Khiết hơi híp mắt lại, khóe miệng hơi cong lên, thoáng cười."]