[" ","Chương 225","Lúc trước ông cụ Tô đã biểu hiện rõ ràng muốn chuyển nhượng Tô thị cho Tô Khiết, nhưng mà những quản lý cấp cao này đều hiểu rõ ràng tình huống hiện tại của công ty, ngay cả ông cụ Tô cũng không đủ sức để xoay chuyển tình huốnghiện tại của công ty.","Hiện tại để cô cả nhà họ Tô đến đây.","Đây là ngại công ty bị hủy hoại không đủ nhanh hay sao?","“Kể từ ngày hôm nay trở đi, Tô Khiết chính là tổng giám đốc của công ty, phụ trách tất cả các chuyện lớn nhỏ của công ty.” Đám người bọn họ đang âm thầm tò mò, ông cụ Tô lại trực tiếp tuyên bố quyết định của ông ấy.","Lời nói này của ông cụ Tô vừa dứt, trong phòng họp lập tức sôi trào.","“Hàn tổng, ngài cũng đã biết tình huống hiện tại của công ty, lúc này lại giao công ty cho cô cả, ngài đây là muốn trực tiếp hủy đi công ty hay sao? Tôi biết là bệnh của cô cả đã tốt rồi, nhưng mà dù sao cô cả cũng không hề hiểu chuyện mấy chuyện kinh doanh thế này.”","“Đúng, giám đốc Lý nói rất đúng, hiện tại công ty đang trong tình huống như thế này, cần ngài đến chủ trì đại cục mới đúng.”","“Hàn tổng, ngài biết rõ ràng là hiện tại công ty đang gặp phải khó khăn, sao lúc này ngài có thể đưa ra quyết định như vậy được?”","Mấy vị lãnh đạo của công ty đều đã theo ông cụ Tô rất nhiều năm rồi, đều hết lòng trung thành với công ty, giờ phút này cũng cũng đưa ra ý kiến.","Đương nhiên, thái độ của bọn họ đã biểu đạt rõ ràng một chuyện, không tin tưởng Tô Khiết, hoàn toàn không tin tưởng.","“Việc này tôi đã quyết định rồi, từ bây giờ trở đi Tô Khiết chính là tổng giám đốc của công ty, mọi chuyện các người đều phải nghe theo con bé.” Mặc dù ông cụ Tô cũng mang theo thái độ nghi ngờ đối với Tô Khiết, nhưng mà việc này cũng đã quyết định rồi, vậy ông cũng nên buông tay để cho cô làm.","Uy tín và danh tiếng của ông cụ Tô ở công ty cực kỳ cao, ông ấy vừa mới nói lời này, tất cả mọi người cũng không dám lên tiếng nữa.","“Khiết Khiết, con đến đây nói hai câu đi.” Ông cụ Tô nghĩ đến ở tình huống như thế này thì Tô Khiết chắc chắn cũng phải phát biểu cái gì đó, phát biểu tốt thì có thể dẫn đến tác dụng lập uy nhất định.","“Tan họp.” Nhưng mà Tô Khiết cũng không nói gì cả, có một số việc không phải dựa vào lời nói mà là dựa vào hành động, nói đến long trời lở đất cũng không thể dùng được, từ trước đến nay cô chỉ nhìn kết quả.","Người ở trong phòng họp cả đám nhìn nhau, sau đó cũng không nhịn được mà lắc đầu thở dài một tiếng, xem ra lần này công ty đã xong đời rồi.","Ông cụ Tô cũng âm thầm thở dài một hơi, ông ấy cứ đem công ty giao cho Khiết Khiết như vậy, có phải là quá tùy tiện rồi hay không?","Ông ấy biết rõ Khiết Khiết cũng không hiểu những chuyện này.","Chỉ là lúc nãy ông ấy đã tuyên bố rồi, cũng không thể nào thu hồi lại được, mà tình huống hiện tại của công ty đã thê thảm, còn có thể thê thảm đến mức nào nữa chứ?","“Khiết Khiết, tiếp theo con dự định làm cái gì đây?” Ông cụ Tô dẫn Tô Khiết đến phòng làm việc, vẫn là không nhịn được mà hỏi một câu.","“Thông báo tuyển dụng nhà thiết kế.” Tô Khiết không nhanh không chậm trả lời một câu, ánh mắt của cô bình tĩnh mà lạnh lùng.","Ông cụ Tô: “…”","Tìm nhà thiết kế? Nhà thiết kế dễ tìm như vậy sao? Dưới tình huống như thế này, Thanh Duy sẽ cho phép Tô thị thông báo tuyển dụng nhà thiết kế ư?"]