[" ","Chương 211","“Khiết Khiết, cháu vội vàng đi đâu? Tối nay cháu có về không?” Ông cụ Tô thấy cô vội vã rời đi như vậy, ông cụ đoán chắc chắn là có liên quan đến người đàn ông mới gọi điện đến kia.","Nên lúc này trên mặt ông cụ Tô lại càng thêm vui mừng.","Xem ra là có hi vọng rồi, thật sự có hi vọng!!!","Chỉ là không biết người đàn ông kia là ai?","Mặc kệ người đàn ông kia là ai, chỉ cần nhân phẩm không có vấn đề, chỉ cần thật sự yêu Khiết Khiết, thật sự đối xử tốt với Khiết Khiết, ông cụ cũng sẽ không phản đối.","Tô Khiết nghe ra vui mừng trong giọng nói của ông cụ Tô, cơ thể cô cứng đờ, nhưng cô cũng không dừng lại mà","vội vã chạy xuống nhà.","Khi Tô Khiết đi xuống cầu thang, nhìn thấy một bà cụ chừng sáu mươi tuổi đang dọn dẹp bàn trong phòng khách.","Bà cụ nghe thấy tiếng động thì đứng thẳng dậy, nhìn về phía Tô Khiết.","Tô Khiết hơi ngẩn người, người kia là ai? Nhà họ Tô mời người giúp việc sao?","Nhưng nhà họ Tô mời giúp việc thì cũng không thể mời người lớn tuổi như vậy chứ?","“Khiết Khiết, đây là bà Hinh của cháu, cháu…” Ông cụ Tô đi xuống nhà ngay sau Tô Khiết nhìn về phía bà cụ trong phòng khách, trong mắt trở nên dịu dàng hơn.","“Cô cả.” Bà cụ Hinh không đợi ông cụ Tô nói xong đã khẽ gọi Tô Khiết một tiếng.","Ông cụ Tô nhìn bà, cau mày lại.","Bà cụ Hinh khẽ lắc đầu với ông cụ Tô.","Ông cụ Tô lộ ra vẻ không đồng ý, nhưng thấy thái độ kiên quyết của bà, cũng đành phải không nói thêm gì nữa.","Tô Khiết chính là chuyên gia tâm lý học đấy, quan sát tỉ mỉ, liếc nhìn một cái thôi đã nhìn ra quan hệ của Bà cụ Hinh mới đến này với ông nội không bình thường.","Còn không bình thường thế nào sao?","Khóe môi Tô Khiết không nhịn được khẽ cong lên, người cũng đã mang về, chắc rằng chuyện đã quá rõ ràng rồi?","Tô Khiết rời mắt nhìn về phía ông cụ Tô một cái rồi sải bước đi đến trước mặt bà cụ Hinh: “Chào bà Hinh, bà cứ gọi cháu là Khiết Khiết giống ông nội là được.”","“A? ” Rõ ràng Bà cụ Hinh cũng không ngờ Tô Khiết lại có phản ứng như vậy, nhất thời sửng sốt.","“Bà Hinh, hôm nay cháu có chút việc gấp, hôm nào lại về nhà thăm bà… với ông nội.” Trên mặt Tô Khiết đều là ý cười, nếu không phải bây giờ cô đang lo lắng chuyện của Nguyễn Hạo Thần, chắc chắn cô đã ở lại hỏi thăm rõ ràng.","“Ông nội, cháu đi trước” Tô Khiết quay người vui vẻ vẫy tay với ông cụ Tô, vẻ mặt tươi cười rực rỡ.","Chỉ là Tô Khiết cũng không chậm chạp mà vội vã rời đi.","“Đứa nhỏ này, suốt ngày hấp tấp như vậy.” Ông cụ Tô nhìn bóng hình rời đi của Tô Khiết, lắc đầu vài cái, nhưng rõ ràng trên mặt lại là vui vẻ.","“Sao bà lại không để tôi nói với Khiết Khiết chứ?” Ông cụ Tô dời mắt nhìn sang người trong phòng khách: “Khiết Khiết là đứa bé ngoan.”","“Tôi biết Khiết Khiết là đứa bé ngoan, nhưng sao chúng ta lại khiến đứa bé khó xử chứ” Bà cụ Hinh khẽ thở dài một hơi, trên mặt mơ hô mang theo cảm xúc phức tạp."]