[" ","Chương 266","Tô Khiết giật mình, cơ thể phản ứng ngay tức khắc, nhanh chóng lăn người né tránh.","Phản ứng bản năng đã được huấn luyện bao năm nay, phản ứng nhanh, tốc độ nhanh, vừa nãy Tô Khiết cứ tưởng anh sắp đánh cô.","Nguyễn Hạo Thần nhìn cô, ánh mắt càng thêm thâm sâu. Tốc độ của cô cũng thật nhanh đó, những cô gái bình thường khác chắc chắn thân thủ không thể bì được, vậy nên…","Tô Khiết cũng ý thức được phản ứng của mình vừa nãy không hợp tình, lòng thầm hoảng sợ.","Vừa may lúc này, chuông điện thoại Nguyễn Hạo Thần reo lên, đây là tiếng chuông báo tin nhắn anh cài đặt riêng.","Nguyễn Hạo Thần rút điện thoại, ánh mắt khẽ lóe lên khi nhìn thấy tin nhắn trên màn hình.","Nội dung tin nhắn rất đơn giản – Đường lão đại quay về thành phố rồi.","Đại ca về rồi?","Trước giờ công việc của đại ca bận rộn, bình thường nếu không có việc gì thì sẽ không thường xuyên đến thành phố A.","Vậy mà mới rời thành phố A hai ngày trước, hôm nay nhanh vậy đã quay về rồi sao?","Lần trước là vì chuyện của ông Bình.","Còn lần này là về gì chuyện gì đây?","Đại ca lần này thậm chí còn không thông báo với bọn họ, đến Tào Du cũng còn không được biết.","Anh cảm thấy, mình nên tìm đại ca nói chuyện mới được.","Nguyễn Hạo Thần nhìn Tô Khiết với ánh mắt sâu xa, rồi quay người rời đi.","Tô Khiết thầm thở hắt ra một hơi, lúc nãy là anh định đánh cô sao? Là vậy sao?","Cô nhìn ra được lúc nãy anh rất tức giận.","Tô Khiết nghe tiếng anh xuống lầu, sau đấy ra ngoài rồi.","Trong lòng Tô Khiết tràn đầy nghi vấn, sao tự nhiên anh lại bỏ đi? Cô Mộng đâu? Cô ta ra ngoài chung với anh ư?","Tô Khiết đang nghĩ ngợi thì điện thoại bất ngờ đổ chuông, Tô Khiết nhìn điện thoại, nghĩ lại việc cô không hề phát hiện ra lúc Nguyễn Hạo Thần tiến vào phòng mình lúc nãy thì bước xuống giường, ra đóng cửa lại. Nghĩ nghĩ một lúc lại cấn thận khóa chốt, sau đó mới bắt máy.","“Lão đại về nước rồi, đã đến tìm em chưa hả?” Vừa bắt máy đã nghe tiếng Mộ Dung Tri truyền đến.","“Chưa, anh ấy về nước có chuyện gì à?” Tô Khiết sững sờ, mấy năm nay đàn anh rất ít khi vê nước, không lẽ là có nhiệm vụ gì?","“Không phải, lão đại chắc sẽ đến tìm em đó ” Bên kia đầu dây, Mộ Dung Tri thầm thở dài.","“Đàn anh về cùng với chị Hồng Linh đúng không?” Tô Khiết hoàn toàn không ý thức được chuyện gì, cười nhẹ.","“.” Mộ Dung Tri lại khẽ thở dài, ai cũng biết lão đại thích cô, chỉ có mỗi cô tưởng rằng người lão đại thích là chị Hồng Linh.","“Em và Nguyễn Hạo Thần dạo này sao rồi?” Mộ Dung Tri không nói nhiều với cô nữa, anh cũng là đang tôn trọng sự lựa chọn của cô. Dù sao cô cũng đã kết hôn với Nguyễn Hạo Thần rồi, vậy thì anh tuyệt đối sẽ không xáo trộn tình cảm giữa cô và lão đại lên nữa.","“Chuyện cổ phần vẫn chưa có tiến triển gì cả, ông cụ Nguyễn không dễ đối phó.” Tô Khiết nhớ lại tình hình lần trước đến nhà họ Nguyễn, cô biết nếu muốn giúp Nguyễn Hạo Thần lấy được cổ phàn, nhất định phải tính kế lâu dài mới được."]