[" ","Chương 496","“Hửm? Vậy anh là ai?” Nguyễn Hạo Thần thầm hít một hơi, trong giọng nói nhẹ nhàng đó có pha thêm chút dụ dỗ, anh nhìn cô trong cự ly gần, trong hơi thở nóng bỏng đó hình như có chút căng thẳng, từ từ phả lên mặt cô.","Giờ anh rất muốn biết câu trả lời của cô, nhưng lại sợ đáp án mà cô đưa ra.","Anh sợ đáp án mà cô đưa ra không phải là anh, mà là người đàn ông khác, vậy thì anh…","“Anh là cục cưng.” Tay Tô Khiết lại vươn tới mặt anh, lân này cô chỉ nhéo nhẹ một cái, vẻ mặt tràn đầy thích thú và yêu thương.","Giờ người mà Tô Khiết nhìn thấy chính là cục cưng nhà cô – đó là bé Đường Minh Hạo.","“Cục cưng ư?” Nguyễn Hạo Thần lập tức nheo mắt, phản ứng đầu tiên của anh là nhớ tới cuộc trò chuyện video hôm đó, lúc đó cô cười rất xán lạn vui vẻ.","Nên giờ cục cưng mà cô nói là ai thế?”Cục cưng là ai?” Nguyễn Hạo Thần thâm nghiến răng, hỏi lại lân nữa, anh muốn biết, rốt cuộc cục cưng mà cô đang nói là ai?","”Cục cưng là anh đó.” Tô Khiết nhéo nhẹ mặt anh, cười rất xán lạn:”Anh chính là cục cưng.”","Cục cưng là anh ư? Nguyễn Hạo Thần sửng sốt, phản ứng đầu tiên là nghi ngờ, nhưng giờ cô ở trạng thái say xỉn, mà người say thì không thể nào nói dối được.","Hơn nữa cô còn nói nghiêm túc như thế, làm Nguyễn Hạo Thần thật sự tin vào lời cô.","Nhưng không biết tại sao, anh luôn cảm thấy kỳ lạ chỗ nào đó.","“Cục cưng, trời không còn sớm nữa, chúng ta nên đi ngủ thôi.” Trong lúc Nguyễn Hạo Thần đang ngẫm nghĩ thì Tô Khiết bỗng thốt ra một câu, giọng cô dịu dàng đến mức làm tim anh mềm nhũn.","Lúc này, Tô Khiết đã xem người nào đó thành bé Minh Hạo của cô rồi, nên chuyện cô làm, lời cô nói đều là cách thức cô đối xử với bé Đường Minh Hạo.","Nguyễn Hạo Thần nhìn cô, ánh mắt hơi lóe lên, như muốn biết rốt cuộc cô có hiểu hàm ý của nó khi nói ra những lời này không?","Anh là một người đàn ông bình thường, hai người cũng là vợ chồng hợp pháp, nên việc ngủ cùng nhau không chỉ đơn giản là đắp chăn rồi ngủ.","Nhưng giờ cô say rồi, thật ra chính cô cũng không biết mình đang làm gì, trong hoàn cảnh thế này, anh có thể làm gì được chứ?","“Chúng ta đi tắm trước đã.” Nguyễn Hạo Thần vươn tay bế cô lên, định dẫn cô đi tắm trước, anh không hề mong đợi một người say rượu như cô có thể tự tắm rửa được.","“Được, được, chúng ta đi tắm trước đã.” Tô Khiết liên tục gật đầu, không hề phản bác lại.","Nguyễn Hạo Thần thấy cô ngoan ngoãn như vậy thì khóe miệng khẽ cong lên, không khỏi bật cười, cô ngoan ngoãn thế này thật hiếm thấy.","Nhưng một giây sau, Tô Khiết đã nhảy ra khỏi vòng tay anh, rồi kéo anh tới trước mặt cô:”Cục cưng à, đi tắm là phải cởi đồ, nào tới đây, em cởi đồ giúp anh.”","Giờ Tô Khiết hoàn toàn xem Nguyễn Hạo Thần là bé Minh Hạo nhà cô rồi.","Nguyễn Hạo Thần sửng sốt, dù biết cô đang trong tình trạng say rượu, nhưng cô chủ động thế này thật sự làm anh…","Mắt Nguyễn Hạo Thần lóe lên, không hề nhúc nhích.","Vì say rượu nên tay chân Tô Khiết hơi vụng về."]