[" ","Chương 263","Tô Khiết lúc này đang gọi video với con gái cưng, cho nên không quá chú ý đến những chuyện khác.","Đương nhiên, chủ yếu là vì cô nghĩ thời gian này Nguyễn Hạo Thần và Mộng Nhược Đình đang anh anh em em tình cảm với nhau, sẽ chẳng có ai đến quấy rầy cô đâu.","Tô Khiết đột nhiên cảm thấy trước mặt mình hơi tối đi, cô theo bản năng đưa mắt lên nhìn, liên nhìn thấy Nguyễn Hạo Thần đang đứng trước giường của cô.","Vào khoảnh khắc đó, Tô Khiết cảm giác như khắp người đang đổ mồ hôi lạnh.","Anh ta vào lúc nào vậy? Sao cô không biết?","Quả thật là quá sơ suất, nhưng may mà vừa nãy Vũ Kỳ nói muốn đi lấy đồ chơi mới cho cô xem, cho nên không xuất hiện trên màn hình, chắc anh ta chưa nhìn thấy đâu.","Tô Khiết lặng lẽ tắt cuộc gọi video.","Cô luôn luôn không muốn bị người khác phát hiện ra chuyện của cô với Vũ Kỳ và Minh Hạo, cô không muốn hai bé con của cô gặp phải bất cứ tổn thương gì, cũng không muốn tạo ra rắc rối không cần thiết.","Nguyễn Hạo Thần đương nhiên đã nhìn thấy động tác tắt video của cô, mắt khẽ híp lại, cảm giác nguy hiểm toát ra tăng thêm vài phân.","Cô đang gọi video nói chuyện với ai? Vừa thấy anh là tắt ngay, cô sợ anh nhìn thấy sao?","“Anh vào đây làm gì?” Tô Khiết khẽ thở ra, cố hết sức giữ bình tĩnh.","“Sao? Tôi không được vào à?” Giọng nói của Nguyễn Hạo Thần bây giờ lạnh như băng, khiến người ta nghe liên có cảm giác sởn tóc gáy.","“Cô Mộng đâu? Anh không ở cùng cô ấy à?” Tô Khiết thấy lạ, anh ta bị làm sao thế? Cô Mộng đến đây, chẳng phải anh ta nên vui sao?","Sắc mặt Nguyễn Hạo Thần lập tức đen sì, sao anh lại muốn xé xác cô ra thế không biết!","Nhìn thấy anh đột nhiên trở nên đáng sợ, Tô Khiết mím chặt môi, không nói thêm lời nào nữa.","Bây giờ rõ ràng anh đang không vui, cô không ngu mà tự đưa mình vào họng súng.","“Vừa gọi video với ai đấy?” Nguyễn Hạo Thần nghĩ đến bộ dạng vui vẻ của cô khi anh vừa bước vào, trong lòng liền cảm thấy buồn bực.","Cô vứt anh lại ở phòng khách, còn mình chạy lên phòng gọi video với người khác, lại còn vui vẻ như thế nữa chứ !","Tô Khiết mắt lóe sáng, nghĩ xem nên giải thích với anh thế nào, cô không muốn để lộ chuyện của hai bé con.","Một khi chuyện này lộ ra, cô chưa kết hôn đã có con, không rõ ba bọn trẻ là ai, những điều này sẽ trở thành thứ vũ khí sắc bén làm tổn thương hai bé con của cô, cô quá hiểu cái vòng luẩn quẩn này rồi.","Nhưng đến bây giờ cô vẫn chưa biết ba ruột của con mình là ai, muốn cho con nhận ba cũng không biết đi đâu mà nhận.","Chỉ là, ngay lúc này, điện thoại của cô đột nhiên rung lên, là tiếng có cuộc gọi video, là Vũ Kỳ gọi tới.","Lúc Tô Khiết nhìn thấy yêu cầu gọi video, mắt cô lóe lên, trái tim cũng khẽ run rẩy theo.","“Nghe đi” Nguyễn Hạo Thần bây giờ đang đứng cạnh giường cô, điện thoại của cô lại đặt trên giường, lúc mấy chữ kia hiện lên trên màn hình điện thoại của cô, anh đã thấy vô cùng rõ ràng.","Cục cưng yêu dấu!","Cái tên này được lắm đấy!!","Anh lại muốn xem xem cục cưng yêu dấu này của cô là ai?","Nếu như anh không đoán nhầm, mấy lần cô gọi điện thoại cười toe toét ấy, chắc hẳn cũng là người này."]