[" ","Chương 175","Chỉ có điều đến cuối cùng, anh ta cũng không có hành động khác, anh ta muốn biết, nếu giám định cha con là một kết quả khác, cô sẽ làm thế nào","Vấn đề này, lúc trước Mộ Dung Tri đã từng hỏi cô, nhưng lúc đó cô không trả lời. Tô Khiết dừng bước, con ngươi nhanh chóng lóe lên.","“Nếu thật là như vậy, em sẽ lập tức mang hai bé con rời đi.” Lúc Tô Khiết nói lời này, sắc mặt có hơi cứng lại, giọng nói rõ ràng cũng hơi trầm xuống.","Trước đó trở về nhà họ Nguyễn, lòng cô vẫn mang theo chút may mắn, nhưng ngày hôm qua trở về nhà họ Nguyễn, cô biết rõ người nhà họ Nguyễn đều là dạng người gì.","Nguyễn Tâm Trung vừa sinh ra đã được đón về nhà họ Nguyễn, nhưng mẹ của Nguyễn Tâm Trung , đến bây giờ cũng chưa từng bước một bước vào nhà họ Nguyễn.","Mẹ của Nguyễn Tâm Trung , chẳng những không thể tiến vào nhà họ Nguyễn, hơn nữa còn không thể gặp mặt Nguyễn Tâm Trung , từ khi Nguyễn Tâm Trung ra đời, mẹ con bọn họ đã bị chia cắt.","Đây chính là sự tàn nhẫn của nhà họ Nguyễn!!","Hai bé con là mạng của cô, cô tuyệt đối không cho phép bất kỳ ai cướp hai bé con từ chỗ cô, cho nên, nếu kết quả giám định hôm nay, Nguyễn Hạo Thần thật sự là ba của hai đứa bé, cô sẽ mang hai đứa bé rời đi.","Mộ Dung Tri hơi ngẩn ra, sau đó âm thầm hít thở một hơi, anh ta vốn nghĩ, nếu Khiết Khiết đã kết hôn với Nguyễn Hạo Thần, vậy thì nếu có thể cả đời ở bên nhau, có lẽ cũng không tệ.","Cho nên, trong khoảnh khắc đó, anh ta từng nghĩ sẽ thay đổi kết quả giám định.","Cũng may, cũng may anh ta không làm như vậy.","Mặc kệ Nguyễn Hạo Thần vì cái gì mà cưới cô, nếu bây giờ cô trốn chạy, với tác phong đó của Nguyễn Hạo Thần đoán chừng có thể lật cả trời lên.","Với năng lực của Nguyễn Hạo Thần, cho dù Khiết Khiết nhà anh ta có lợi hại hơn nữa, cũng không trốn thoát được, đến lúc đó Khiết Khiết nhà anh ta nếu bị Nguyễn Hạo Thần bắt được, hậu quả kia anh ta cũng không dám nghĩ.","“Anh sao vậy? Trên trán còn ra cả mồ hôi?” Tô Khiết nhìn anh ta, chân mày hơi nhíu lại, bộ dạng anh ta sợ hãi như thấy quỷ, đã xảy ra chuyện gì?","“Không sao, không sao.” Mộ Dung Tri lắc đầu liên tục, anh ta đương nhiên không thể nào nói suy nghĩ trong lòng cho cô biết. Tô Khiết cũng không hỏi nhiều, giám định cha con chứng minh Nguyễn Hạo Thần và hai bé con không có bất kỳ quan hệ gì, vậy thì Nguyễn Hạo Thần không phải là người đàn ông năm năm trước, hoài nghi trước kia của cô đã không còn.","Lo lắng trước kia của cô cũng không tồn tại nữa.","Giờ phút này, tâm trạng Tô Khiết hoàn toàn buông lỏng.","Chỉ cần Nguyễn Hạo Thần không phải người đàn ông năm năm trước, tất cả đều không thành vấn đề.","Trên đường trở về, Tô Khiết nhận được điện thoại của Nguyễn Hạo Thần, nghe thấy Nguyễn Hạo Thần đi công tác, tâm trạng Tô Khiết càng tốt hơn.","Chỉ là, đầu điện thoại bên kia sắc mặt của Nguyễn Hạo Thần lại hơi trầm mặc, cô nghe anh đi công tác, hình như rất vui vẻ?","Biết Nguyễn Hạo Thần đi công tác rồi, Tô Khiết không về biệt thự nữa, mà tới nhà Hứa Dinh Dinh.","“Ai ya, người đàn ông nhà cậu lại chịu thả cậu ra, tớ cho là phải mấy ngày mấy đêm cậu không xuống giường được chứ”","Hứa Dinh Dinh thấy cô nhướn lông mày lên, không nhịn được trêu ghẹo cô.","Tô Khiết chỉ là nhìn cô một cái, không để ý đến cô."]