[" ","CHƯƠNG 66","“Sao vậy? Sao cậu lại đột nhiên hỏi vấn đề này? Lúc đó cậu quá sốt ruột cũng không nói rõ ràng, cho nên mình không nhìn kỹ. Cậu muốn biết cái gì?” Dinh Dinh cảm thấy kỳ lạ về vấn đề đột ngột này của cô.","Nghe ý của Dinh Dinh , lúc đó cô ấy có xem qua video, chỉ là không biết có thấy chuyện cô muốn biết không?","Lúc đó chuyện quá cấp bách, cô ở trên xe taxi nên không nói rõ với Dinh Dinh được.","“Lúc đó, cậu có gặp Nguyễn Hạo Thần ở trong video không?” Tô Khiết biết Dinh Dinh không rõ người đàn ông năm đó là ai, bởi vì theo như lời Dinh Dinh nói, cô ấy quá mức sốt ruột nên không kịp nhìn thấy hết.","Nhưng bây giờ Tô Khiết muốn biết lúc ấy cô ấy có thấy Nguyễn Hạo Thần ở trong video không. Nếu thấy, vậy khả năng suy đoán của cô sẽ lớn hơn.","Cô nhớ lúc cô rời phòng không lâu, người đàn ông kia đi xuống theo.","“Nguyễn Hạo Thần? Lúc đó mình quá sốt ruột nên chỉ vội vàng xem qua, cũng không nhìn thấy anh ta. Sao cậu lại hỏi như vậy?” Dinh Dinh hơi nghi ngờ: “Cậu đang nghi ngờ gì à?”","“Cậu sẽ không nghi ngờ người đàn ông đêm hôm đó là Nguyễn Hạo Thần chứ?” Dinh Dinh rất thông minh, lập tức hiểu rõ ý của Tô Khiết","“Mình cũng không rõ lắm. Nguyễn Hạo Thần đột nhiên cưới mình thật sự quá kỳ lạ. Hơn nữa tối hôm nay, anh ta có vài hành động cho dù không để lại dấu vết nhưng mình luôn cảm thấy anh ta đang tìm kiếm gì đó.” Tô Khiết cũng không giấu Dinh Dinh .","“Không thể nào. Nếu thật sự là vậy, Nguyễn Hạo Thần chính là ba của hai bảo bối à?” Ở đầu điện thoại bên kia, tiếng kêu kinh ngạc của Dinh Dinh đột nhiên vang lên.","“Mình chỉ nghi ngờ thôi, có lẽ là mình suy nghĩ quá nhiều.” Tô Khiết thầm thở dài. Cô thật sự hy vọng đây là do bản thân cô suy nghĩ quá nhiều. Nếu người đêm hôm đó thật sự là Nguyễn Hạo Thần , đúng là ba của hai đứa trẻ, vậy chuyện này thật sự rắc rối rồi.","“Cậu có muốn mình điều tra giúp cậu không?” Giọng nói của Dinh Dinh lộ vẻ nghiêm túc hiếm thấy.","“Đừng. Nếu thật sự là anh ta, cậu vừa điều tra chắc chắn sẽ bị anh ta phát hiện mất.” Năm đó, Tô Khiết đã biết rõ sự lợi hại của người đàn ông kia, cho nên lúc Dụ Vỹ Phàm nói muốn điều tra giúp cô, cô đã cương quyết từ chối.","Ban đầu, chuyện đã qua năm năm, đã lâu như vậy cũng nên quên đi mới phải, bây giờ điều tra chắc cũng không điều tra được gì nữa.","Nhưng nếu người kia thật sự là Nguyễn Hạo Thần , bây giờ cô đi thăm dò, vậy lại đồng nghĩa với đi chịu chết.","“Khiết Khiết , mình thấy có thể thật sự là do cậu suy nghĩ nhiều thôi. Mình nghĩ, nếu người đàn ông năm đó thật sự là Nguyễn Hạo Thần , anh ta sẽ không cưới cậu đâu, ít nhất trước khi điều tra rõ ràng thì sẽ không thể nào…” Mỗi lần Dinh Dinh gọi cô là Khiết Khiết cũng chính là khi cô ấy suy nghĩ đặc biệt nghiêm túc.","“Nếu anh ta muốn điều tra rõ ràng hơn thì sao?” Giọng Tô Khiết rõ ràng nhỏ hơn, cô vẫn thấy kỳ lạ về chuyện Nguyễn Hạo Thần cưới cô.","“…” Bên kia, Dinh Dinh im lặng. Các cô căn bản không biết gì về Nguyễn Hạo Thần , căn bản không biết phong cách làm việc của Nguyễn Hạo Thần .","“Mình vẫn cảm thấy là cậu suy nghĩ nhiều rồi. Có phải cậu bị mắc bệnh nghề nghiệp không?” Dinh Dinh vẫn cảm thấy chuyện này không có khả năng quá lớn.","Tô Khiết không nói gì, chỉ hy vọng là do cô quá nghi ngờ. Nhưng sau này, cô thật sự phải cẩn thận một chút mới được.","Trong gian phòng ở Danh Tước, Nguyễn Hạo Thần cầm cốc rượu rất lâu mà không hề động đậy. Từ khi bước vào đây đến giờ, anh không uống một cốc rượu nào, vẫn luôn đờ người ra."]