[" ","Chương 15","“Gặp một người đẹp…” Dụ Vỹ Phàm nhướng mày, trả lời cực thản nhiên, chỉ là âm cuối hơi cao, lời nói được một nửa thì cố ý dừng lại, nhếch môi cười có chút vô lại.","Xem ra giống hệt với suy đoán của anh ta, chuyện này đúng là có chút thú vị đây…","Trong phòng bên cạnh, cậu ba Nguyễn nhìn thấy hình ảnh thì hơi nheo mắt lại.","Ánh mắt Cậu năm Tào cũng lập tức sáng lên. Quả nhiên có người đẹp! Đương nhiên trọng điểm không phải là có người đẹp, trọng điểm là người đẹp này lại có quan hệ với anh ba.","“Sau đó thì sao?” Sĩ quan cảnh sát tiếp tục truy hỏi, rõ ràng là do Cậu năm Tào bày mưu đặt kế nên xu hướng vấn đề rất rõ ràng.","“Sau đó tôi liền dừng lại tính tán chuyện một chút.” Nụ cười vô lại trên miệng Dụ Vỹ Phàm càng lộ rõ, sâu trong đáy mắt có phần hiểu rõ.","Thoạt nhìn chuyện này hình như thật sự có liên quan đến Tô Khiết !","“Anh quen biết à?”","“Không quen biết.” Dụ Vỹ Phàm ngước mắt liếc nhìn sĩ quan cảnh sát, ánh mắt kia rất thẳng thắn.","“Không quen biết thì sao anh lại dừng lại?”","“Sĩ quan cảnh sát, nếu đổi lại thành anh, mới bốn giờ sáng nhìn thấy một người đẹp quyến rũ, yểu điệu đứng ở bên đường, anh sẽ không dừng lại à?” Dụ Vỹ Phàm cười càng thêm ngả ngớn lại có chút ý tứ sâu xa.","“…” Sĩ quan cảnh sát không nói được lời nào.","“Người đẹp quyến rũ, yểu điệu, anh ba, không tệ nhé. Đêm qua, cô gái này ở cùng anh trong khách sạn à? Có phải hai người đã xảy ra chuyện gì đó không?” Trong mắt Cậu năm Tào lấp lánh vô số ánh sao, bong bóng tò mò trong lòng cũng sắp sôi trào mà bay ra rồi.","Nguyễn Hạo Thần lạnh lùng nhìn cậu ta, trong vẻ lạnh lùng còn kèm theo sát ý làm người ta sợ hãi.","Cậu năm Tào run rẩy, vẫn tính là thức thời ngừng nói chuyện.","Dáng vẻ anh ba lúc này thật là đáng sợ.","“Sau đó thì sao?” Trong một gian phòng khác, sĩ quan cảnh sát điều chỉnh trạng thái, tiếp tục hỏi.","“Sau đó người đẹp không để ý, lên xe của người khác.” Dụ Vỹ Phàm vẫn tính là nói thật, lúc đó Tô Khiết đúng là không để ý tới anh ta.","“Sĩ quan cảnh sát, thời buổi này chỉ bắt chuyện không được cũng phải vào Cục cảnh sát à?” Trên mặt Dụ Vỹ Phàm vẫn cười vô lại bất cần đời, chỉ là trong đôi mắt hơi rũ xuống lại càng lộ rõ ý cười.","Có một số việc hình như càng lúc càng thú vị rồi!","“Anh ba, anh cảm thấy lời anh ta nói có vài câu là thật, mấy câu là giả chứ?” Trong phòng bên cạnh, Cậu năm Tào nhíu mày. Dụ Vỹ Phàm này đúng là một con hồ ly, lời anh ta nói rất không đáng tin.","Chỉ là cũng không biết câu nào là thật, câu nào là giả đây?","“Điều tra một chút về Tô Khiết , tất cả tài liệu bất kể chuyện lớn hay chuyện nhỏ.” Nguyễn Hạo Thần không trả lời vấn đề của cậu ta mà đột nhiên đổi đề tài.","“Tô Khiết ? Vì sao phải điều tra cô ấy?” Người thông minh giống như Cậu năm Tào mà lần này cũng sờ không được manh mối: “Anh ba, rốt cuộc đã xảy ra chuyện gì vậy?”","Liên quan tới vấn đề này, cậu ba Nguyễn chắc chắn sẽ không trả lời."]