[" ","Chương 56","“Đúng vậy, bạn yêu, cậu nói không sai. Cơ mà giọng cậu hơi kích động nhỉ, chuyện gì?” Dinh Dinh hiểu cô rất rõ, thông qua điện thoại đã nghe được khác thường.","“Hôm nay mình gặp phải Nguyễn Hạo Thần, đúng hơn thì là Nguyễn Hạo Thần đến tìm mình.” Dinh Dinh là bạn thân nhất của cô, cho nên đối với Dinh Dinh , Tô Khiết không có gì giấu giếm.","Chỉ là cô không nghĩ tới chuyện trùng hợp như vậy, không nghĩ tới người trong hình là ba Nguyễn Hạo Thần .","Lần này cô trở lại dọn dẹp đồ cũ của mẹ phát hiện một bức ảnh một người đàn ông, vốn là một bức ảnh bình thường không có gì, nhưng cô đột nhiên nhớ ra ngày mẹ qua đời cô đã thấy người này ở đầu thôn.","Cô luôn nghĩ năm đó mẹ chết có chút kỳ lạ, cho nên mới muốn tra rõ.","“Nguyễn Hạo Thần tìm cậu? Tại sao? Cậu biết anh ta à?” Trong giọng Dinh Dinh rõ ràng thêm mấy phần nghi ngờ.","“Liên quan tới chuyện này mình cũng thấy rất lạ, mình rất chắc chắn mình không biết anh ta. Từ trước tới nay chưa từng thấy, nhưng hôm nay anh ta đột nhiên xuất hiện trước mặt mình, sau đó nói với mình anh ta cần một người vợ, vừa hay mình là người thích hợp.”","“. . . À. . .” Dinh Dinh trầm mặc hai giây, sau đó đột nhiên hô thành tiếng, Tô Khiết không chuẩn bị, màng nhĩ suýt nữa bị cô ấy làm điếc.","“Cục cưng, ý cậu là Nguyễn Hạo Thần cầu hôn cậu? Nguyễn Hạo Thần cầu hôn cậu là thật sao?” Dinh Dinh giọng có thêm mấy phần hưng phấn: “Nguyễn Hạo Thần nha! Anh ta là người đàn ông tất cả phụ nữ trong thành phố muốn gả cho, cũng là nam thần của mình.”","“Sai, không phải cầu hôn, anh ta chỉ thông báo ngày mai mình đến Ủy ban lúc mười giờ.” Nghĩ tới cái này, Tô Khiết lại buồn rầu, nếu thật sự cầu hôn thì đã tốt, ít nhất là còn lãng mạn, không đến nỗi khiến cho người khác buồn rầu.","“Không hổ là nam thần của mình, quá ngang ngược.” Dinh Dinh nghe nói như vậy thẳng thừng huýt sáo.","“Chẳng lẽ cậu không muốn biết tại sao anh ta phải chọn mình sao?” Tô Khiết nghe được lời Dinh Dinh , môi hung ác nhếch lên.","“Đúng vậy, tại sao vậy chứ?” Dinh Dinh hình như đến bây giờ mới nhớ tới vấn đề này: “Theo lý thuyết, cậu và anh ấy chắc chắn không có qua lại gì, anh ấy tại sao lại đột nhiên cầu hôn cậu chứ? Anh ấy sẽ có liên quan đến bức ảnh không?” Giọng Dinh Dinh có thêm sự nghiêm trọng.","“Hẳn sẽ không.” Tô Khiết theo bản năng liền phủ nhận.","“Vậy anh ấy có nói tại sao không?” Dinh Dinh thở phào nhẹ nhõm, trong nháy mắt giọng cũng buông lỏng không ít.","“Anh ta nói, anh ta không thích quá thông minh, không thích quá xinh đẹp, cho nên mình thích hợp.” Nhắc tới cái này Tô Khiết không nhịn được tức giận, lúc ấy nghe được lời này, phản ứng đầu tiên cô cũng hoài nghi Nguyễn Hạo Thần không phải cố ý.","“. . .” Dinh Dinh lần nữa trầm mặc hai giây: “Anh ấy thật nói như vậy? Nguyễn Hạo Thần thật là quá thật tinh mắt, ha ha ha. . .”","“. . .” Tô Khiết đột nhiên có một loại cảm giác muốn hỏi ông trời, đây là loại bạn bè gì?","“Nhưng nói nghiêm túc nếu Nguyễn Hạo Thần thấy được sự thật về cậu, không biết sẽ có phản ứng gì? Nếu anh ấy biết thân phận thật sự của cậu, không biết có thể bị hù hay không?” Dinh Dinh rốt cuộc cũng dừng lại cười, nhưng giọng nói càng thêm hưng phấn.","“Cậu suy nghĩ nhiều thế?” Tô Khiết hơi nhíu mày, khuôn mặt thật, thân phận thật của cô, những thứ này Nguyễn Hạo Thần không thể nào biết.","“Mình nghĩ nhiều như thế nào?” Dinh Dinh ngẩn người, giọng rõ ràng yếu đi một ít: “Cậu không nói cho mình, cậu không đồng ý với anh ấy đấy chứ?”","Tô Khiết nhếch môi, cô muốn không đồng ý, nhưng cô có sự lựa chọn sao?"]