[" ","Chương 358","Tô Khiết biết, Nguyễn Hạo Thần luôn muốn bắt lấy cái đuôi nhỏ của cô, cho nên trước đó Nguyễn Hạo Thần không có xuất hiện chắc chắn là muốn xem cô xử lý chuyện này thế nào, để anh dễ nắm được cái thóp của cô từ trong đó.","Đương nhiên, nếu như Nguyễn Hạo Thần không có xuất hiện, tiếp theo đây cô đích thực là sẽ không bỏ qua cho Tô Nghiên Nghiên.","Nhưng, bây giờ Nguyễn Hạo Thần đã chủ động ra tay rồi, giống như là chuyện tư liệu lần trước, hai lần này anh đều không có vì để túm lấy cái đuôi hồ ly của cô mà nhẫn tâm kiên trì đến cuối cùng.","Khoé miệng Tô Khiết nhịn không được mà từ từ cong lên, xem ra Nguyễn Hạo Thần thực sự là loại người tương đối dễ mềm lòng.","Đương nhiên, Tô Khiết không biết sự mềm lòng của cậu ba Nguyễn là có phân biệt người, người có thể khiến cậu ba Nguyễn mềm lòng chỉ e là cực ít cực ít.","Những người khác trong đại sảnh đều không hiểu ý của Nguyễn Hạo Thần, ai nấy cũng sững sờ.","Cậu Thần, tôi sẽ lập tức tìm bác sĩ xét nghiệm chuyên nghiệp đến đây hoá nghiệm.” Nhưng mà giám đốc rất lanh lẹ, lập tức ý thức ra là ly Coca đó có thể là có vấn đề.","Cậu ba Nguyễn tuyệt đối không phải là người gây náo loạn vô lý, càng huống hô là lời do đích thân cậu ba Nguyễn thốt ra, giám đốc cũng không dám không quan tâm.","Thấy cậu ba Nguyễn không có phản đối, giám đốc trực tiếp bắt đầu gọi điện thoại liên hệ với bác sĩ xét nghiệm.","Tô Nghiên Nghiên sợ hãi đến toát mồ hôi lạnh, trong ly Coca đó bị hạ thuốc, nếu như để bác sĩ xét nghiệm đến đây kiểm tra, chắc chắn sẽ kiểm tra ra vấn đề, chuyện này là cậu ba Nguyễn đề xuất, cậu năm Tào thân là Cục trưởng Cục cảnh sát cũng có mặt.","Đến lúc đó chắc chắn có thể tra ra, nhân viên hạ thuốc đó chắc chắc sẽ chạy không thoát, cô ta cũng chắc chắn không thoát.","Lúc này nhân viên phục vụ hạ thuốc đó đã sợ đến sắc mặt trắng bệch, toàn thân phát run rồi.","Tô Nghiên Nghiên càng nghĩ càng sợ, đôi mắt cô ta nhìn về phía ly Coca bị hạ thuốc đó, không có ai rõ hơn cô ta là trong đó đã bỏ thuốc gì, cho nên, cô ta tuyệt đối không thể để cho bác sĩ xét nghiệm đến hoá nghiệm được.","Tô Nghiên Nghiên muôn tiêu huỷ chứng cứ, nhưng cô ta biết cậu ba Nguyễn tuyệt đối không dễ bị gạt như vậy, cho nên nếu như cô ta giả vờ không cẩn thận làm đổ ly Coca thì chắc chắn là không được.","Hoặc chỉ có một cách.","Tô Nghiên Nghiên thâm thở ra một hơi, hạ quyết tâm, sau đó đi tới đó.","Ly Coca này có vấn đề gì sao? Tôi sẽ thử xem.” Tô Nghiên Nghiên đi tới quầy, đưa tay ra định bưng ly Coca bị hạ thuốc đó lên.","Cách khả thi duy nhất mà Tô Nghiên Nghiên nghĩ tới lúc này chính là tự mình uống ly Coca này, cô ta biết chỉ có như vậy mới có thể xua tan nghỉ ngờ của cậu ba Nguyễn, mới có thể ngăn cậu ba Nguyễn tiếp tục điều tra, hơn nữa còn sẽ không khiến người ta nghi ngờ lên người cô ta.","Tất nhiên cô ta biết đó là loại thuốc gì, cô ta cũng biết rõ hậu quả của việc uống nó, nhưng bây giờ cô ta chỉ có thể đánh cược, lỡ như bị cậu ba Nguyễn tra ra là cô ta bảo nhân viên phục vụ hạ thuốc, vậy thì cô ta hoàn toàn toi rồi.","Cũng may, loại thuốc này sau khi uống vào xong thì qua một thời gian mới phát tác, cô ta hoàn toàn có thể lợi dụng thời gian đó mà rời đi.","Tô Khiết khẽ nhướng mày, Tô Nghiên Nghiên cũng liều thật! Chỉ là Tô Khiết không cảm thấy Nguyễn Hạo Thần sẽ dễ dàng bỏ qua vậy đâu."]