[" ","Chương 163","Trâu già? Nghe nói Nguyễn Hạo Thần cũng không già như vậy đi? Nguyễn Hạo Thần vẫn chưa tới ba mươi, tuổi tây hai mươi chín, tuổi ta hai mươi tám.","Mọi người trong đại sảnh nghe thấy lời này của Mộ Dung Uyển, sắc mặt ai cũng đều thay đổi.","Mặt bà cụ Nguyễn và ông cụ đều có thêm vài phần bất mãn rõ ràng, Nguyễn Hạo Thần nhà họ ưu tú như vậy, lấy đồ ngốc này mới là mù mắt, lại còn bị ghét bỏ?","Kiều Thiên Lý sửng sốt, ánh mắt lúc nhìn Tô Khiết lại có ý cười vui vẻ khi người gặp họa.","Mặt Nguyễn Hạo Thần trực tiếp trầm xuống, già? Anh già sao?","Tô Khiết hơi chuyển mắt, có chút cẩn thận nhìn Nguyễn Hạo Thần, thấy khuôn mặt đen thui của Nguyễn Hạo Thần, cô thầm hít vào một hơi, anh thế này nhìn giống như tức giận rồi?","Không, không phải giống như, mà là thật sự tức giận rồi.","Nhưng mà, đầu kia điện thoại, Mộ Dung Uyển rõ ràng không có ý dừng lại.","“Khiết Khiết à, nhiều như vậy tiểu thịt tươi mà dì quen biết đều để tùy ý con lựa chọn, nếu thực sự không ổn, Tri nhà chúng ta cũng có thể miễn cưỡng tính một chân, nếu con có thể nhìn trúng, dì lập tức làm giấy đăng ký kết hôn cho hai đứa, con nghĩ không thông bao nhiêu mà lại gả cho thịt khô quắt như vậy?","Nghĩ không thông? Thịt khô quắt!","Cách dùng từ này của Mộ Dung Uyển có thể nói là kinh thiên động địa quỷ khóc thần sầu.","Lúc này, mặt Nguyễn Hạo Thần đã âm trầm tới mức có thể nhỏ mực!!","“Dì Mộ Dung, con còn có chuyện, con cúp trước…” Khóe môi Tô Khiết hung hăng co giật, cô cảm thấy không thể để dì Mộ Dung tiếp tục nói như vậy nữa!!","“Con dám cúp điện thoại của dì thử xem…” Mộ Dung Uyển vừa nghe Tô Khiết muốn cúp điện thoại, trực tiếp gấp gáp.","Nhưng mà, Tô Khiết vẫn là nhanh chóng cúp, cô biết cúp điện thoại của người lớn như vậy là không đúng, nhưng nếu còn để Mộ Dung Uyển nói như vậy tiếp, cô cảm thấy cái mạng nhỏ của cô cũng sẽ có nguy hiểm.","Ánh mắt đó của Nguyễn Hạo Thần sắp muốn giết người rồi!!","“Phụt hahaha…” Tô Khiết cúp điện thoại xong, Nguyễn Tâm Trung trực tiếp phì cười: “Trâu già? Thịt khô quắt? Đây là nghĩ không thông biết bao, hahaha…”","Đôi mắt lạnh như băng của Nguyễn Hạo Thần chiếu thẳng tới, tiếng cười ‘tùy tiện’ đó của Nguyễn Tâm Trung ngưng bặt, nhưng ý cười trên mặt lại không thể nào đè xuống được.","Tô Khiết thấy khuôn mặt âm trầm tới mức làm người ta kinh hồn táng đảm của Nguyễn Hạo Thần, cảm thấy mình rất cần phải vãn hồi một chút.","Tô Khiết nhìn Nguyễn Hạo Thần, cười ngọt ngào: “ông xã à, anh đẹp trai nhất, anh xinh đẹp nhất, em rất thích.”","Nghe thấy lời của Tô Khiết, khuôn mặt âm trầm của Nguyễn Hạo Thần nhanh chóng thả lỏng.","Nguyễn Tâm Trung kinh ngạc, anh cả trước giờ đều vui giận không ra mặt, nhưng hôm nay tốc độ thay đổi sắc mặt này của anh cả thật sự đủ nhanh!!","Hơn nữa, anh ta cảm thấy IQ của anh cả hôm nay cũng có vấn đề, lời này của Tô Khiết không chút nào để tâm, anh cả lại tin tưởng không nghi ngờ?","Thật sự là gặp quỷ rồi!!","“Hừ.” Ông cụ Nguyễn lạnh lùng hừ một tiếng, nhưng lại không lên tiếng trào phúng như vừa nãy nữa."]