[" ","Chương 207","Một câu không cho phép của ông cụ đủ để biểu thị thái độ của ông.","Tô Khiết đương nhiên hiểu suy nghĩ của ông nội, trong lòng cô cảm thấy rất ấm áp, ông nội thật sự quan tâm đến cô, thật sự thương yêu cô.","“Ông nội yên tâm, cháu sẽ không đi cầu xin anh ta.” Lúc Tô Khiết nói câu này thì vẻ mặt rất cương quyết, cầu xin Bùi","Dật Duy? Cô chưa từng nghĩ đến cách này.","“Vậy cháu định làm thế nào?” Ông cụ Tô nhìn thấy thái độ đó của cô, khẽ thở ra, nhưng vẻ mặt lại càng hoài nghi hơn.","“Ông nội biết chuyện công ty Nguyễn thị muốn đầu tư châu báu không? Con cảm thấy Tô thị chúng ta cũng có thể tham gia.” Trong lòng của Tô Khiết đã có quyết định, chuyện này đương nhiên cũng không thể giấu diếm ông nội.","“Ông nội đương nhiên biết, nhưng hiện giờ Tô thị căn bản không có nhà thiết kế nào tử tế cả, cũng không có tác phẩm nào, Nguyễn Hạo Thần đó, ông nội cũng biết cậu ta, cậu ta không phải là người dễ lừa gạt.” Ông cụ Tô nhìn về phía Tô Khiết, nhất thời lộ ra vẻ mặt phức tạp.","“Chúng ta không lừa đảo, chúng ta dựa vào thực lực.” Tô Khiết nhìn thấy ông cụ như vậy, nhịn không được mà nở nụ cười, cô cảm thấy ông nội thỉnh thoảng cũng rất đáng yêu, cô đương nhiên biết Nguyễn Hạo Thần cũng không phải là người dễ lừa gạt.","Vốn dĩ, Tô Khiết không định tham gia chuyện này, bởi vì thời gian thỏa thuận kết hôn của cô và Nguyễn Hạo Thần chỉ có một năm, cô sợ hiện giờ nếu hai công ty giao thiệp với nhau thì cô và Nguyễn Hạo Thần sau khi ly hôn sẽ bị ảnh hưởng.","Nhưng, nếu như Tô thị dựa vào sức lực để lấy được sự hợp tác lần này thì cho dù cô và Nguyễn Hạo Thần sau khi ly hôn một năm rồi thì sự hợp tác giữa Tô thị và Nguyễn thị cũng sẽ không bị ảnh hưởng.","Cùng lắm thì, sau này mỗi năm cung cấp một vài tác phẩm thiết kế, chuyện này đối với cô mà nói không có gì khó.","“Thực lực? Lần này, Nguyễn thị đặc biệt tuyên bố rằng chỉ xem tác phẩm thiết kế, hơn nữa còn do Nguyễn Hạo Thần định đoạt, Tô thị chúng ta hiện giờ ngay cả một nhà thiết kế cũng không có, còn nói đến chuyện thực lực? Cho dù chúng ta ra giá cao, trong một thời gian ngắn cũng không tuyển được một nhà thiết kế giỏi.” Ông cụ Tô lắc đầu, khẽ thở dài.","“Ông nội yên tâm, cháu đã có cách” Tô Khiết nhìn thấy bộ dạng thất vọng của ông nội, thì lỗ mũi có chút chua xót. Tô thị là tâm huyết cả đời của ông nội, giờ đây lại trở thành như vậy, ông nội chắc chắn rất buồn.","“Cháu có thể tìm được cách gì, cháu đừng an ủi ông nội nữa.” Nhưng, ông cụ Tô hiển nhiên không tin tưởng, chỉ có rằng cô đang an ủi mình: “Khiết Khiết, chuyện công ty không đơn giản như vậy.”","“Ông nội, dù sao hiện giờ Tô thị đã đi đến nước này rồi, thì ông buông tay để cho cháu thử xem sao, chỉ sợ ngựa chết thành ngựa sống.” Tô Khiết biết ông nội rất lo lắng, cô cố ý thờ ơ nói.","“Được, cháu đã nói như vậy, thì ông nội đồng ý với con, ngày mai, ông nội đi cùng cháu đến công ty, mở hội nghị, tuyên bố chuyện này với mọi người” Ông cụ Tô nghe thấy cô nói như vậy, lo lắng trong lòng vốn dĩ cũng vơi bớt.","Nếu cô đã muốn làm, vậy ông cụ cứ mặc cho cô làm thôi, thành hay không thành đều không quan trọng.","Kết quả xấu nhất cũng chỉ là đến lúc đó bán công ty được ít tiền hơn chút, chỗ tài sản ông cụ để lại cho Khiết Khiết cũng đủ để cô dùng cả đời rồi.","Đương nhiên, rõ ràng ông cụ Tô cũng không ôm hi vọng gì với Tô Khiết, mặc dù năm đó ông cụ Tô cho Tô Khiết đi học thiết kế, nhưng ông cụ cũng biết rõ ràng tình hình học tập của Tô Khiết trong trường mấy năm nay.","Mặc dù ông cụ thật sự rất yêu thương cháu gái mình, nhưng ông cụ vẫn phải chấp nhận một vài sự thật, ví dụ như về mặt thiết kế, quả thật Khiết Khiết nhà ông cụ chỉ gọi là tạm được mà thôi.","Tất nhiên Tô Khiết có thể nhìn ra suy nghĩ của ông cụ Tô, nhưng cô cũng không giải thích gì.","Có một số việc không thể giải thích rõ ràng trong chốc lát.","“Trước tiên cháu ký tên lên những tài liệu này đi” Ông cụ Tô thấy Tô Khiết vẫn chưa ký tên lên tài liệu, lại giục lần nữa."]