[" ","Chương 203","Tô Khiết vừa định cất điện thoại, thì lúc này, một cuộc điện thoại khác lại đến. Tô Khiết thấy là điện thoại nhà họ Tô, cô dường như không chút do dự, nhanh chóng nhấc máy.","“Khiết Khiết à, ông về rồi, cháu có thể về nhà một chuyến không? Ông có một số việc muốn nói.” Điện thoại là của ông cụ Tô, giọng nói của ông dịu dàng, từ bi, không nghe ra một chút gì bất thường.","“Vâng.” Tô Khiết nghĩ đến lúc trước Mộ Dung Tri nói đến tình trạng sức khoẻ của ông Tô, trả lời. Tô Khiết cúp điện thoại chuẩn bị đến nhà họ Tô.","Cùng lúc đó, màn phỏng vấn trực tiếp Kiêu Thiên Lý cũng đã kết thúc. Nhưng video phỏng vấn lại nhanh chóng được các","tạp chí lớn lan truyên.","“Tổng giám đốc, có một video, anh xem một chút.” Thư kí Lưu đến văn phòng Tổng giám đốc, câm điện thoại, kinh hãi run run đưa ra trước mặt tổng giám đốc.","Những phóng viên ca ngợi cô Kiêu này không sao, nhưng bọn họ sao lại phải chửi bới trào phúng phu nhân nhà anh?","Đúng là tìm đường chết mài!","“Cái gì?” Nguyễn Hạo Thần ngước mắt, nhìn vê phía anh ta, cũng không xem video. Đối với những video vớ vẩn trên mạng, anh từ trước đến nay đều không hứng thú gì.","“Là liên quan tới mợ chủ.” Thư kí Lưu biết nhà thói quen của Tổng Giám đốc của mình. Nếu là các video khác, anh ta cũng không dám lấy ra cho Tổng Giám đốc xem. Thế nhưng là đây là video có liên quan đến phu nhân.","Nguyễn Hạo Thần sững sờ một chút, mắt hơi nheo nheo, sau đó nhanh chóng cầm điện thoại của thư kí Lưu, nhanh chóng ấn mở video…","Tốc độ kia nhanh đến mức khiến thư kí Lưu kinh ngạc. Anh ta theo Tổng Giám đốc nhiêu năm như vậy, đây là lân đầu tiên thấyTổng Giám đốc gấp gáp làm một chuyện gì đó.","Nguyễn Hạo Thần ấn mở video, xem thấy các phóng viên chửi bới Tô Khiết, khi thấy đủ các thể loại trào phúng, đôi mắt anh trong nháy mắt lạnh như băng.","Thư kí Lưu đứng xa hơn hai mét, mà còn có cảm giác lạnh đến rùng mình.","“Tìm hiểu một chút mấy phóng viên là này là của bên nào. Ngày mai, tôi không muốn thấy mấy nhà truyền thông này nữa.” Nguyễn Hạo Thần ngước mắt một chút, găn từng chữ từng lời nói như băng lạnh đến thấu xương.","“Vâng, tôi biết rôi” Thư kí Lưu bí thở một hơi dài. Anh ta biết những người kia đúng là tìm đường chết, dám chửi bới phu nhân nhà anh ta. Đúng là không muốn sống.","“Tô thị báo danh tham gia hoạt động lân này sao?” Thư kí Lưu vừa lúc muốn lúc rời đi, Nguyễn Hạo Thần lại đột nhiên hỏi.","“Vẫn chưa.” Thư kí Lưu dừng bước, cung kính quay vê phía tổng giám đốc: “Tôi nghe nói, nhà thiết kế của phu nhân đều bị các công ty khác đào đi, bây giờ nhà họ Tô căn bản không có nhà thiết kế để dùng. Không có nhà thiết kế thì chắc chắn không thể giao nộp một tác phẩm nào. Vậy nên……”","“Thanh Duy ” Nguyễn Hạo Thần nheo nheo mắt, đột nhiên lạnh lùng nói ra hai chữ.","“Đúng, là Thanh Duy . Mấy năm này Thanh Duy đối phó với Tô thị. Gần đây nhất lại liên tiếp ra ta. Tô thị gân đây không được khả quan lắm” Thư kí Lưu nhanh chóng phản ứng, tiếp lời càng nhanh.","“Nguyên nhân?” Nguyễn Hạo Thần toát ra hai chữ đơn giản không thể đơn giản hơn. Người bình thường rất khó hiểu.","Thư kí Lưu thật sự là một thư kí tài giỏi, thoáng cái đã hiểu được ý của Tổng Giám đốc nhà mình, hơn nữa anh ta cũng đã sớm có sự chuẩn bị đối với chuyện này."]