[" ","CHƯƠNG 71","“Bất kể cậu dùng cách gì cũng phải giữ cô ta lại, đừng để cho cô ta đi.” Cuộc gọi được kết nối, Cậu năm Tào còn chưa kịp chào anh ba, lời nói của Nguyễn Hạo Thần đã truyền tới.","Cho dù giọng anh vẫn lạnh lùng như mọi khi nhưng mơ hồ kèm theo chút vội vàng.","Nguyễn Hạo Thần có thể xác định được, người phụ nữ này chính là người phụ nữ năm năm trước. Lần này, anh sẽ không để cho cô chạy thoát đâu.","Nếu anh lại để cho cô chạy thoát, anh không phải là Nguyễn Hạo Thần nữa…","“Anh ba, có tình hình gì vậy?” Cậu năm Tào liền bối rối, anh ba đột nhiên nói một câu này là có ý gì?","“Người phụ nữ trong phòng thẩm vấn vừa rồi, cậu đừng để cho cô ta rời đi.” Nguyễn Hạo Thần chỉ có thể kiên nhẫn giải thích một câu.","Thật ra, vừa rồi Cậu năm Tào chọn góc độ rất tốt, cố ý tránh thứ không nên để lộ ra, người bình thường căn bản không nhìn ra đó là ở trong phòng thẩm vấn, nhưng Nguyễn Hạo Thần chỉ liếc mắt đã nhìn ra được.","“Tại sao?” Cậu năm Tào càng không hiểu nổi tại sao anh ba muons làm vậy? Sao phải giữ người phụ nữ kia lại chứ? Người phụ nữ kia là do anh cả giới thiệu qua.","“Cậu giữ cô ta lại, bất kể dùng cách gì cũng được.” Nguyễn Hạo Thần không giải thích, chỉ nhấn mạnh ý của anh. Không chờ Cậu năm Tào hỏi thêm, anh đã cúp máy.","Cậu năm Tào nhìn điện thoại bị cúp mà đầu óc mơ hồ. Ai có thể nói cho cậu ta biết tình hình bây giờ là thế nào vậy?","Rõ ràng là người do anh cả mời tới, sao anh ba lại muốn cậu ta giữ lại chứ?","Nhưng nhìn tình hình trong phòng thẩm vấn, chắc hẳn không phải không thể kết thúc ngay được, thật ra căn bản không cần cậu ta phải nghĩ cách ép cô ở lại.","Mình cứ chờ tới lúc anh ba đến sẽ biết được có chuyện gì xảy ra thôi.","“Anh Năm, đây là cô gái mới tới trong cục các anh à?” Trong diễn đàn, Tịch Quý nhỏ tuổi nhất nên tò mò nhiều hơn.","“Không phải, đây là người anh cả giới thiệu qua phá án.” Cậu năm Tào đang suy nghĩ về chuyện vừa rồi, thấy Tịch Quý nói liền trả lời thẳng một câu, sáu người bọn họ vẫn thường gửi tin tức cho nhau.","Đương nhiên, Cậu năm Tào cũng muốn thử thăm dò ý của anh cả, muốn biết người phụ nữ này rốt cuộc có lai lịch thế nào, sao cậu ta chỉ gửi ảnh bóng lưng người phụ nữ kia, lại đưa anh ba tới vậy?","“Người của anh cả à?” Cậu tư Đường vốn không mấy quan tâm, vừa thấy những lời này liền nhanh chóng xông ra.","“Người của anh cả á? Là chị dâu sao?” Tịch Quý cũng vô cùng bất ngờ trước đáp án này. Vừa rồi Cậu năm Tào nói người phụ nữ kia rất xinh đẹp, cho nên phản ứng đầu tiên của Tịch Quý chính là xuất hiện ý nghĩ này.","Nguyễn Hạo Thần ra khỏi thang máy thì vừa vặn thấy Tịch Quý nói vậy, sắc mặt rõ ràng trầm xuống.","“Cái này thì tôi không được phép nói, cần hỏi anh cả mới được.” Khóe miệng Cậu năm Tào hơi cong lên. Nếu đúng là vậy, chuyện này lại náo nhiệt đây.","Nhưng anh cả vẫn không trả lời.","Trong phòng thẩm vấn, Lưu Đại Lộ hỏi một vài vấn đề như thường lệ, Tô Khiết vẫn ngồi yên, không nói lời nào.","Cậu năm Tào nhíu mày. Người phụ nữ này thật sự giỏi như lời anh cả nói sao? Cậu ta lại hoàn toàn không nhìn ra được.","Còn nói gì mà tới giúp đỡ phá án, nhưng từ đầu đến giờ, cô vẫn ngồi như vậy, ngay cả một câu cũng không nói, Cậu năm Tào thậm chí nghĩ đến từ ‘bình hoa’ để hình dung rồi đấy."]