[" ","CHƯƠNG 125","Nguyễn Hạo Thần cầm lấy tài liệu, dường như ngừng lại trong giây lát rồi mới cúi đầu nhìn. Sau khi nhìn thấy kết quả bên trên, thân hình anh dường như có chút cứng đời!","Hai con ngươi của anh cứ như vậy chăm chú nhìn thẳng vào kết quả đối chiếu, bất động, không nói thành lời.","Cậu ba Nguyễn đứng đó, không có bất kì một phản ứng nào.","Kết quả kiểm tra cho thấy dấu vân tay trên chiếc cốc anh mang theo không khớp với dấu vân tay được lấy ra từ đồn cảnh sát.","Anh đang nghĩ rốt cuộc chuyện gì đã xảy ra?","Cốc nước đó cô đã dùng qua, tận mắt anh thấy không thể nào sai.","Nhất định bên cục cảnh sát có vấn đề, cậu ba Nguyễn tin chắc điều đó.","Bởi vì, ngay cả khi thấy kết quả như vậy Nguyễn Hạo Thần vẫn vẫn nghỉ ngờ rằng Tô Khiết và Cô gái trong đồn cảnh sát ngày hôm đó là cùng một người.","“Anh ba, em đã nói đó không thể là Tô Khiết, làm sao Tô Khiết có bản lĩnh đó.” Tào Du tin chắc rằng kết quả sẽ khác. Anh tin chắc rằng Cô gái đến đồn cảnh sát ngày hôm đó không bao giờ có thể là Tô Khiết.","Tất nhiên, sự thật đã chứng minh rằng anh đã đúng.","Nguyễn Hạo Thần đang suy nghĩ vê vấn đề này, lông mày anh hơi nhíu lại, khuôn mặt anh lúc này rõ ràng hơi nặng nề.","Nhìn thấy dáng vẻ này của anh, Tần Du lặng lẽ thở một hơi, hỏi: “Anh ba, anh sẽ ly hôn với Tô Khiết sao?”","Anh ta biết, Anh ba kết hôn với Tô Khiết vì anh nghi ngờ Tô Khiết là cô gái năm năm trước.","Nhưng dường như Tô Khiết không phải là người mà Anh ba đang tìm kiếm, vậy Anh ba sẽ ly hôn với Tô Khiết?","Nguyễn Hạo Thần, người nãy giờ hoàn toàn không phản ứng, đột nhiên ngẩng đầu lên và nhìn anh, với sự lạnh lùng băng giá trong mắt.","Anh không dễ dàng mới cưới được vợ, vậy tại sao lại phải ly hôn?","Phải, anh kết hôn với Tô Khiếtvì anh nghi ngờ rằng cô là cô gái năm năm trước, và anh vẫn đang điều tra vấn đề đó.","Cho dù, cho dù cuối cùng, tất cả các kết quả đều nói rằng cô gái năm năm trước không phải là Tô Khiết thì anh cũng không thể ly hôn với Tô Khiết.","Cũng đã kết hôn rồi, anh đây tuyệt đối không ly hôn.","Lúc đầu anh ký thỏa thuận với cô là vì sợ rằng cô sẽ không đồng ý, cũng sợ làm cô quá hoảng sợ mà lại chạy mất.","Tất nhiên, anh vẫn cho rằng Tô Khiết là cô gái năm năm trước.","Dù sao cũng có thời gian một năm, một năm, đủ để anh tìm hiểu mọi thứ, đến lúc đó…","“Anh ba, em đã nói điều gì sai sao?” Tào Du bắt gặp ánh mắt của anh, đột nhiên rùng mình một cái, ánh mắt của anh thực sự rất đáng sợi","Anh? Anh có nói gì sai không?","Anh ba sao lại nhìn anh như vậy chứ.","“Em có nghĩ rằng dấu vân tay trên những đồ vật đó thực sự thuộc về cô ấy không? Cô ấy, một chuyên gia tâm lý tội phạm, sẽ để lại những sai sót rõ ràng như vậy chắc?” Nguyễn Hạo Thần lúc đầu do quá muốn biết kết quả, vì vậy anh bỏ qua điều này, bây giờ nghĩ lại thấy quá đơn giản để đi đến đầu mối này.","Cái này không đối với những người bình thường thì không có gì đáng nói, nhưng rõ ràng là không hợp lý đối với một chuyên gia tâm lý tội phạm xuất sắc."]