[" ","Chương 462","Chỉ là, chuyện của Đường Lăng và Nguyễn Hạo Thần mọi người đều không dám hỏi, cho dù là cậu năm Tào có tính tò mò nhất lúc này cũng không dám nói gì.","May là, lúc này đoạn video giám sát đã nhanh chóng chuyển sự chú ý của mọi người.","“Hừ, cô nghĩ mọi chuyện tốt đẹp như vậy sao, chuyện đã loạn thành như thế này, cô còn muốn ký hợp đồng với tôi” Quả nhiên, thái độ của tổng giám đốc Lý đột nhiên thay đổi, hoàn toàn phù hợp với dự đoán của cậu năm Tào.","Cũng giống như lúc nãy Tịch Xuyên đã phân tích, rõ ràng tổng giám đốc Lý đã bớt sợ hãi, và càng thêm ngạo mạn.","Thậm chí trong ánh mắt đang nhìn Tô Khiết của tổng giám đốc Lý còn có chút chế giễu, người phụ nữ này làm loạn như vậy chẳng qua cũng chỉ là cố tỏ ra khí thế, cuối cùng vẫn phải cầu xin ông ta ký hợp đồng sao.","Chỉ là, lúc nãy cô suýt nữa đã giết chết ông ta, bây giờ lại muốn ông ta ký hợp đồng với cô?","Người phụ nữ này cũng quá ngây thơ rồi, quá tự cao tự đại rồi!","“Tôi thì không thành vấn đề, ngày đầu tiên tôi đi làm, cho dù có ký được hợp đồng cũng chưa chắc đã lấy được tiền thưởng, thậm chí ký hợp đồng đối với tôi còn không có điểm gì tốt.” Đối với phản ứng của tổng giám đốc Lý lúc này, Tô Khiết không chút khó chịu, cũng không thất vọng, chỉ nở một nụ cười nhạt.","“Hừ.” Tổng giám đốc Lý lạnh lùng hừ một tiếng, cô cứ giả vờ đi, ông ta muốn xem cô có thể giả vờ đến lúc nào.","“Nhưng, nếu như không ký được hợp đồng, chỉ sợ thiệt hại của tổng giám đốc Lý cũng không nhỏ.” Tô Khiết không hề lo lắng, không hê vội vàng, giọng nói của cô nhẹ bẫng không nghe ra được một chút cảm xúc nào.","Chỉ là, rõ ràng lúc này tổng giám đốc Lý lại không chú ý đến chuyện điểm này.","“Cắt, cô đừng làm tôi sợ, hợp đồng chắc chắn tôi sẽ ký, chỉ là sẽ không ký với cô.” Vẻ mặt của tổng giám đốc Lý rõ ràng có vài phân đắc ý và ngạo mạn, người phụ nữ này vẫn còn quá non, lại dùng lời nói như vậy để uy hiếp ông ta, hợp đồng chắc chắn ông ta sẽ phải ký, nhưng chắc chăn sẽ không ký với cô.","Lúc nãy nếu như cô thuận theo ông ta, nói không chừng tâm trạng của ông ta tốt, còn có thể ký với cô.","Bây giờ, cô có nghĩ cùng đừng nghĩ đến.","“Ừ, không sao, chẳng qua chuyện hôm nay tôi sẽ báo cáo một cách trung thực với công ty.” Tô Khiết nhìn thấy dáng vẻ ngạo mạn, đắc ý của tổng giám đốc Lý chậm rãi bổ sung thêm một câu.","Đương nhiên, Tô Khiết không thể thực sự báo cáo lên, cô không muốn để Nguyễn Hạo Thần biết.","Cô biết rõ bây giờ Nguyễn Hạo Thần đang kiểm tra cô, sao có thể đến gân chứ, cô đâu có ngốc!!","“Tôi đồng ý với cách làm của chị ba, nhanh chóng báo cáo lên trên, anh ba sẽ thay chị ấy trút giận.” Tiểu Thất xem trò vui đến mức quên cả hình dáng, dường như quên mất lúc này anh ba nhà anh ta đang nhìn rất rõ, Tô Khiết có báo cáo không anh ba nhà anh ta đều đã biết.","Đôi mắt của Nguyễn Hạo Thần lóe lên, báo cáo lên trên? Cô sẽ báo cáo sao? Lúc này anh thật sự rất nghi ngờ điều này.","Anh cảm thấy cô chỉ dọa tổng giám đốc Lý chứ không thể thật sự báo cáo lên công ty.","Bởi vì cô không muốn để anh biết tất cả những chuyện này.","Đương nhiên, Tô Khiết hoàn toàn không biết, tất cả hành động, lời nói của cô lúc này đều đã bị Nguyễn Hạo Thần nhìn thấy.","Khóe môi Nguyễn Hạo Thần hơi cong lên, anh muốn nhìn xem sau này cô còn che giấu trước mặt anh thế nào?!"]