[" ","CHƯƠNG 317","Tô Khiết thầm thở phào, đây là một mật mã rất đặc biệt mà hầu hết mọi người sẽ không bao giờ hiểu được, vì vậy Nguyễn Hạo Thần có đọc nó cũng không có vấn đề.","“Ông xã, đây là cái gì thế? Anh cho em xem những thứ này làm gì? Em cứ nghĩ là một bộ phim hay nào đó.” Tô Khiết thở phào nhẹ nhõm, giọng điệu cũng trở nên thoải mái lạ thường.","“Đây là một mật mã rất đặc biệt, nhưng tôi tình cờ hiểu được một chút.” Nguyễn Hạo Thần nghiêm nghị nhìn cô, khóe môi dường như sâu hơn một chút, cô khẳng định anh không hiểu mật mã này, vì vậy cô cảm thấy vẫn ổn?","Nhưng mà, rất tiếc vì lại làm cô thất vọng rồi.","Nhịp tim của Tô Khiết dường như ngừng lại khi cô nghe những gì anh nói.","Anh hiểu? Anh thực sự hiểu?","Anh thậm chí còn nhận ra loại mã này?","Loại mã này cô chỉ nhìn thấy, không quá hiểu, cô chỉ biết được một vài ký hiệu, bởi vì loại mã này người bình thường không tiếp xúc đến, cô chỉ học một vài ký hiệu đơn giản nhất.","Làm sao anh hiểu được?","Có điều gì anh ấy không biết?","Vào lúc này, Tô Khiết không thể che giấu sự ngạc nhiên của mình cho dù cô có bình tĩnh đến đâu.","<img loading=\"lazy\" width=\"327\" height=\"604\" class=\"alignnone size-full wp-image-753589\" src=\"https://truyen2.one/wp-content/uploads/317-co-vo-cam.jpg\" alt=\"\">","“Tôi đã nhìn thấy loại mã này ở chỗ của Đường Lăng.” Nguyễn Hạo Thần nghiêm túc nhìn cô, trong đôi mắt hơi híp lại ẩn hiện một tia sáng, lúc này cô còn có thể giả vờ được sao?","Thế nào? Cô nghĩ rằng anh không biết loại mật mã này, chỉ là đang lừa cô?","Nếu đã như vậy, anh không ngại nói thêm một chút.","Khi Nguyễn Hạo Thần nói những lời này, mắt anh nhìn thẳng vào cô, nhưng trên mặt cô không có một chút thay đổi nào.","Anh luôn nghi ngờ cô là người của anh cả, nên anh nghĩ khi nghe anh nhắc đến tên Đường Lăng, cô không thể nào không có phản ứng.","Lông mày Tô Khiết khẽ cau lại, thay đổi rất nhỏ, sau đó không có một chút biểu hiện gì khác lạ.","Nguyễn Hạo Thần nhìn phản ứng của cô, đôi mắt lóe lên, phản ứng của cô như vậy là che giấu khá tốt, hay là…..","“Ông xã à, muộn rồi, em buồn ngủ quá, nếu anh không có việc gì nữa thì em đi ngủ đây.” Tô Khiết nhìn anh, môi hơi cong lên, vẻ mặt hơi bất mãn.","Giờ phút này, Tô Khiết hoàn toàn không quan tâm đến thứ mà anh đang nắm giữ, xem mọi chuyện như không liên quan gì đến cô."]