[" ","Chương 227","Lúc đầu, anh muốn thông qua chuyện này mà thăm dò cô một chút.","“Ừ, biết rồi.” Khóe môi của Nguyễn Hạo Thần hơi giật giật, cho dù là cô muốn làm gì thì cô nhất định cũng sẽ đến tham gia hoạt động của Nguyễn thị, đến lúc đó tất cả đều đã rõ ràng rồi.","Cho nên bây giờ anh cũng không vội.","Thư ký Lưu nhìn dáng vẻ của tổng giám đốc nhà mình, mắt của anh ta nhanh chóng chớp chớp, sao anh ta lại cảm giác được tổng giám đốc nhà mình như đang tính kế cái gì đó nhỉ?","Tổng giám đốc đang âm mưu cái gì? Đang tính kế bà chủ à?","“Kêu cậu đi điều tra chuyện của cái tên Thanh Duy cậu đã điều tra rõ chưa?” Thư ký Lưu đang suy nghĩ, Nguyễn Hạo Thần lại đột nhiên hỏi một câu.","Khóe môi của thư ký Lưu hơi giật giật, đó là chuyện cái tên hả?","Tổng giám đốc rõ ràng muốn biết giữa bà chủ và tổng giám đốc Bùi Dật Duy của tập đoàn Thanh Duy rốt cuộc là có quan hệ gì hay không.","Đương nhiên là những lời này thư ký Lưu cũng chỉ suy nghĩ trong lòng thôi, chắc chắn không dám nói ra, lúc đầu anh ta cũng đang định báo cáo chuyện này với tổng giám đốc: “Liên quan đến chuyện này thì tôi đã điều tra rõ ràng rồi.”","Lúc đầu anh ta cũng đang định báo cáo chuyện này với tổng giám đốc: “Liên quan đến chuyện này thì tôi đã điều tra rõ ràng rồi.”","Biểu cảm của Nguyễn Hạo Thần có vẻ vẫn chưa thay đổi, nhưng trong đôi mắt lại có nhiều thêm mấy phần ánh sáng không hiểu rõ.","“Chữ Thanh trong tập đoàn Thanh Duy cùng với chữ Thanh trong tên của bà chủ mặc dù là cùng một chữ, nhưng mà giữa hai bên lại không có bất kỳ quan hệ gì, chỉ là trùng hợp mà thôi.”","“Cậu chắc chắn?” Đôi mắt của Nguyễn Hạo Thần hơi híp lại, không có bất kỳ quan hệ gì ư?","“Chắc chắn.” thư ký Lưu trả lời chắc nịch, bởi vì trong thông tin mà anh ta đã tra được thì Bùi Dật Duy với bà chủ cũng không có bất kỳ quan hệ gì.","Khóe miệng của Nguyễn Hạo Thần nhẹ nhàng mấp máy rồi cũng không nói gì nữa, nếu như không có quan hệ thì đó chính là chuyện tốt nhất, tiếp theo đây anh sẽ đợi động tĩnh của Tô thị, chờ động tĩnh của cô.","Vào lúc xế chiều ngày hôm đó, Tô thị đã truyền ra tin tức nói là đã tuyển dụng được nhà thiết kế, nghe nói là học sinh giỏi của học viện R.","Chiều ngày hôm sau, trước một giây mà hoạt động của Nguyễn thị sắp kết thúc thì Tô thị đã đăng ký.","“Tổng giám đốc, Tô thị đã đăng ký tham gia hoạt động lần này.” Ở bên phía Tô thị vừa có động tĩnh thì thư ký Lưu đã nhanh chóng đến báo cáo cho tổng giám đốc nhà mình.","“Ừm.” Khóe môi của Nguyễn Hạo Thần hơi câu lên, rất tốt, con cá đã cắn câu rồi.","“Tổng giám đốc, ngày mai không phải là trực tiếp tuyển Tô thị chứ?” Trên mặt của thư ký Lưu mang theo nụ cười có chút thâm sâu, sao anh ta không hiểu tâm tư của tổng giám đốc được chứ.","“Cứ nhìn tác phẩm.” Nguyễn Hạo Thần ngẩng đầu lên nhìn anh ta một chút, trả lời thẳng thắn lại nghiêm túc.","Khóe môi của thư ký Lưu hung hăng kéo ra, nhìn tác phẩm à? Có quỷ mới tin.","Anh ta dám lấy đầu của anh ra làm bảo đảm, cho dù tác phẩm Tô thị đưa ra là tác phẩm kém cỏi nhất, cho dù gần như không thể lọt vào bắt được thì lần này người thắng tuyệt đối là Tô thị.","Ai bảo tổng giám đốc của Tô thị là bà chủ nhà anh ta chứ!","Có điêu anh ta cũng rất muốn biết dưới tình huống mà Tô thị miễn cưỡng lắm mới có thể mời được một nhà thiết kế thì có thể đưa ra tác phẩm như thế nào."]