[" ","CHƯƠNG 299","Thang máy lại đóng cửa và chạy lên tầng bốn mươi tám, còn cô thì đi vê phía cầu thang bộ.","Cô nhớ hôm nay ở tầng ba có lễ hội hóa trang, nghe nói là cậu Liên tổ chức.","Có lẽ đây là cơ hội duy nhất của cô.","Khi Tô Khiết đi về phía câu thang bộ thì lấy một chiếc điện thoại mỏng tang trong túi áo khoác ra, chỉ có vài số liên lạc được lưu trong điện thoại, Tô Khiết nhanh chóng nhắn mấy chữ gửi đi.","Tầng một, thang máy mở ra, cả người Nguyễn Hạo Thần tỏa ra hơi thở lạnh lẽo, nhiệt độ toàn bộ tầng lầu đột nhiên giảm đi mấy độ.","“Tổng giám đốc, thang máy không có người, nhưng lúc nãy thang máy chuyên dụng có dừng lại ở tâng hai, sau đó thang số hai từ lầu hai đi lên, có lẽ người mà tổng giám đốc muốn tìm đã lên tâng trên rồi…” Quản lý trực ban Lý nhắm mắt báo cáo.","Dường như Nguyễn Hạo Thần không hê bất ngờ với kết quả này, anh nhìn lướt qua con số hiển thị của thang máy số hai nhanh chóng tăng lên, ánh mắt thâm thúy càng thêm phần khó lường: “Trích xuất camera.”","Từng ngóc ngách trong khách sạn đều có camera, anh muốn xem cô có thể chạy trốn tới đâu?","Quản lý Lý nhanh chóng gọi điện thoại liên hệ phòng giám sát, nhưng sắc mặt của ông ta đột nhiên trở nên khó coi.","“Tổng giám đốc, hệ thống camera của khách sạn đã bị hacker xâm nhập, người đó đã xóa tất cả video giám sát từ đêm qua đến bây giờ của khách sạn, mà hiện tại tất cả màn hình máy đều tối thui nên tất cả camera của khách sạn đêu không thể dùng được.”","“Chuyện xảy ra lúc nào?” Nguyễn Hạo Thần sửng sốt trong giây lát, đôi mắt lạnh lẽo lướt qua, hơi thở nguy hiểm lập tức lan tỏa đến cực hạn, người xung quanh sợ đến mức thở mạnh cũng không dám.","“Mới lúc nãy, giám đốc Chu nói năm giây trước khi tôi gọi điện thoại…” Lúc này, quản lý Lý hận không có kẽ hở nào để chui xuống bởi lúc này tổng giám đốc thật sự rất đáng sợ.","Nguyễn Hạo Thần thay đổi biểu cảm trên mặt liên tục trong thời gian ngắn, có băng, có lửa, nguy cơ hai tầng băng lửa kết hợp lại tạo thành phong ba bão táp đã đến rất gần rồi.","Được, được lắm! Quả nhiên là thủ đoạn quen thuộc của cô Anh từ từ nheo mắt lại, ánh mắt sắc bén như băng khiến người khác thân đông cứng lại, những khóe môi anh lại hơi cong lên tạo thành một vòng cung.","Nếu đã như vậy, anh càng chắc chắn đó là cô.","Nhưng lần này cô muốn chạy trốn là chuyện tuyệt đối không thể !","Quản lý Lý ngước mắt lên, nhìn vẻ mặt của tổng giám đốc nhà mình lúc này, ông ta thật sự nghi ngờ trái tim mình đã ngừng đập, hiện tại ông ta đột nhiên cảm thấy tổng giám đốc trước kia rất ấm áp dễ gần còn bây giờ tổng giám đốc mới thật sự dọa người, tuyệt đối là người gặp người sợ, quỷ gặp quỷ khóc.","Lúc này thang máy số hai dừng lại ở tầng bốn mươi tám.","“Lễ hội hóa trang của cậu Liên đã kết thúc chưa?” Nguyễn Hạo Thần liếc mắt một cái, ánh mắt hơi thay đổi, dường như không chút để ý hỏi.","“Vẫn chưa.” Giám đốc Lý không hiểu lý do nhưng vẫn nhanh chóng trả lời.","“Ừm.” Nguyễn Hạo Thần khẽ cong môi, đôi mắt u ám, thẳm sâu, lạnh lùng lóe lên ý cười, tà mị hấp dẫn nhưng lại khiến người khác không khỏi run sợ trong lòng.","“Phong tỏa tất cả lối ra của khách sạn, không được cho bất kỳ ai rời đi, khi nào cậu năm Tào đến đây thì nói cậu ta gọi cho tôi.”","Lúc này, Nguyễn Hạo Thần đã khôi phục vẻ mặt lạnh lùng như mọi ngày.","Lúc này quản lý Lý đang ôm một bụng nghi ngờ, nhưng không dám hỏi nhiều, chỉ sợ hãi gật đầu đáp."]