[" ","CHƯƠNG 290","Không biết vì sao, bây giờ trong lòng Nguyễn Hạo Thần lại đột nhiên cảm thấy có một nỗi khẩn trương không tên, giống như có một cái gì đó đột nhiên nắm chặt lấy tim anh, cảm giác này thật sự rất kỳ lạ…","Bây giờ Tô Khiết vẫn còn đang nghiêm túc lựa quân áo, Tô Khiết vuốt ve từng loại vải, muốn chọn hai bộ thoải mái nhất, cô vừa chọn được hai bộ, vừa mới lấy riêng ra.","Nhưng đúng lúc này, điện thoại của cô lại vang lên.","Tô Khiết nhìn thấy số điện thoại, hai mắt lóe lên, sau đó nhanh chóng nghe máy.","“Tô Khiết, Tống Vân đã gặp rắc rối, đang bị người theo dõi, cô ấy còn đang mang theo một phần tài liệu rất quan trọng, bây giờ vừa lúc đang ở thành phố A, em đi tiếp ứng cô ấy một chút đi.” Giọng nói ở đầu dây bên kia vô cùng nghiêm túc.","“Được, ở đâu?” Tô Khiết buông bộ quần áo đã chọn xong xuống, hơi nghiêng người đi quay về một hướng không có người, cô cũng không có hỏi nhiêu, nếu như đàn chị đã gọi điện thoại cho cô, vậy có nghĩa là chuyện đã vô cùng nghiêm trọng, cũng cực kỳ khẩn cấp.”","“Bây giờ em về Tô thị trước đi, chị sẽ gọi điện cho em sau, đến lúc đó bảo Bách Hà che chở em rời khỏi Tô thị đi tìm Tống Vân.” Giọng nói của Nhạc Hồng Linh ở đầu dây bên kia rõ ràng đã nhỏ hơn một chút, càng làm cho người ta khẩn trương hơn.","“Được.” Tô Khiết cũng biết rõ trong trung tâm thương mại này người tốt xấu lẫn lộn, rất dễ bị theo dõi, cho nên sự sắp xếp này của đàn chị là hợp lý nhất.","Đàn chị cẩn thận như thế sợ là chuyện lần này thật sự rất nghiêm trọng, Tô Khiết không dám chậm trễ chút nào, nhanh chóng rời khỏi khu thời trang trẻ em, xuống lầu.","Nguyễn Hạo Thần vốn đang chờ cô mua quần áo, lúc nãy cô rõ ràng đã có ý muốn mua, nhưng mà vì sao sau khi cô nhận một cuộc điện thoại xong thì lại rời đi như thế?","Cuộc điện thoại kia là ai gọi cho cô? Có chuyện gì thế?","Tuy rằng Nguyễn Hạo Thần đã kết hôn với cô, nhưng mà cũng chưa từng hạn chế tự do hành động gì của cô cả, cũng chưa bao giờ cho người theo dõi cô, nhưng mà lúc này, Nguyễn Hạo Thần lại nhịn không được đi theo phía sau.","Sau khi Tô Khiết ra khỏi trung tâm thương mại rồi, kêu một chiếc taxi đến.","Lúc Nguyễn Hạo Thần chạy ra, cô đã ngồi lên xe taxi rồi, lúc nãy anh đậu xe ở bãi đỗ xe ngầm, bây giờ nếu lại chạy đi lái xe thì sợ là không còn kịp nữa, cho nên Nguyễn Hạo Thần cũng gọi một chiếc taxi đến.","“Đi theo chiếc xe ở đằng trước, đừng chạy sát quá, tránh cho xe đó phát hiện.” Nguyễn Hạo Thần biết tính cảnh giác của Tô Khiết rất cao, lân trước lúc Bùi Dật Duy theo dõi bọn họ, cô đã nhanh chóng phát hiện ra, mà thư ký Lưu lái xe thậm chí còn không hề phát hiện ra.","Tài xế taxi cũng không hỏi nhiều, chạy xe taxi lâu rồi, còn có chuyện gì chưa từng thấy chứ, cho nên cũng không quá kinh ngạc.","Kỹ thuật lái xe của tài xế taxi cũng không tồi, hơn nữa còn có Nguyễn Hạo Thần hướng dẫn cho nên che giấu rất kỹ, bọn họ cũng không có chạy sát theo sau, thậm chí còn cách chiếc xe taxi của Tô Khiết tận mấy chiếc.","Nhưng mà, cho dù là như thế, Tô Khiết ngồi ở xe taxi phía trước vẫn phát hiện ra, bởi vì lúc này là tình huống đặc biệt, cho nên tính cảnh giác của Tô Khiết còn cao hơn ngày thường rất nhiều.","Mắt của Tô Khiết hơi híp lại, nhưng cô cũng không có làm bất cứ hành động gì khác, thậm chí cũng không lộ ra bất cứ khác thường nào.","Bây giờ cô chỉ về Tô thị, cho nên cho dù có người đi theo cô thì cũng sẽ không phát hiện ra cái gì.","“Em bị người theo dõi.” Nhưng mà Tô Khiết vẫn gửi một tin nhắn cho Nhạc Hồng Linh.","“Bọn họ theo dõi em nhanh đến thế sao? Chắc là không thể nào đâu, bọn họ không có khả năng biết được thân phận cô hai nhà họ Tô ở thành phố A của em được, lúc chị gọi điện thoại cho em Mộ Dung Tri vẫn luôn kiểm tra, cũng không bị bọn họ phát hiện ra, chắc là không phải bọn họ đâu.” Nhạc Hồng Linh nhanh chóng gửi một tin nhắn lại."]