[" ","Chương 12","Người phụ nữ đáng chết, một lần, hai lần lại ba lần, tốt, được lắm…","“Phụ nữ? Người phụ nữ nào? Người phụ nữ của anh ba anh à?” Giọng nói của Cậu năm Tào lập tức tăng cao thêm mười mấy đê-xi-ben. Người phụ nữ của anh ba à? Đây chính là tin tức lớn đấy!","Chỉ là Nguyễn Hạo Thần đã cúp máy.","Đầu khác của điện thoại, Cậu năm Tào nhìn bị máy bị cúp, cả gương mặt đều đen lại. Fuck, lại nói một nửa. Vậy chẳng phải là muốn mạng người sao?","Không nói cho anh ta biết thì anh ta có thể đi điều tra. Thật ra anh ta muốn xem thử kiểu phụ nữ nào có thể làm cho anh ba gióng trống khua chiêng như vậy!","Anh ta càng muốn biết xem rốt cuộc đã xảy ra chuyện gì, tự nhiên có thể chọc cho anh ba dựng lông.","“Cậu Dương, sao quần áo và áo ngủ này lại ở bên ngoài vậy?” Thư ký Ngô đi theo tổng Giám đốc nhà mình tới tầng 22, thấy quần áo chất đống ở ngoài cửa liền choáng váng. Đây là tình huống gì thế?","Anh ta đột nhiên ý thức được đêm qua chắc chắn có chuyện gì đó kinh thiên địa, quỷ thần khiếp!","“Cầm đi tắm.” Ánh mắt Nguyễn Hạo Thần bắn tới như nhúng trong băng, khiến người ta rét lạnh run rẩy.","“…” Thư ký Ngô biết mình nói sai nên không dám lên tiếng nữa, chỉ là trong lòng thầm nghĩ, cho dù muốn cầm đi tắm cũng không cần chất đống ngoài cửa chứ? Cả gian phòng lớn như vậy, còn không bỏ được mấy bộ quần áo à?","“Cậu Dương, có phóng viên đang ở bên ngoài khách sạn.” Lúc thư ký Ngô nhặt quần áo lên lại nhận được một cuộc điện thoại, trên mặt lộ vẻ nghiêm trọng.","Dù sao anh ta cũng không biết đêm qua rốt cuộc đã xảy ra chuyện gì, cho nên không xác định được lý do những phóng viên này đột nhiên xuất hiện.","Phóng viên à? Nguyễn Hạo Thần híp mắt lại. Đêm qua, cô rõ ràng đã bị người bỏ thuốc, cho nên hôm nay phóng viên tới chỉ có thể là nhằm vào cô.","Có người muốn làm cho cô mất hết danh dự! Hoặc còn có mục đích khác nữa?","Cậu ba Nguyễn không nói gì, chỉ là sắc mặt càng lạnh hơn.","Trong tình huống này, thư ký Ngô tất nhiên không dám nói nhiều. Anh ta phát hiện hôm nay mình có nói gì ở trước mặt tổng Giám đốc nhà mình cũng đều sai, cho nên tốt nhất là ít mở miệng thôi.","Chỉ là khi anh ta xuyên qua bên cạnh cậu ba Nguyễn , nhìn thấy tình cảnh “thê thảm” trong phòng liền kinh ngạc trợn mắt há hốc mồm.","Tình hình gì vậy? Tổng Giám đốc nhà mình bị cướp à?","Đương nhiên về phần rốt cuộc cướp cái gì, vậy cũng chỉ có bản thân Tổng Giám đốc của mình biết thôi.","Anh ta không biết gì cả, cũng không thấy gì cả! Không thấy gì cả hết đấy.","Cậu ba Nguyễn đã đóng cửa phòng lại, nhốt anh ta ở ngoài cửa.","Thấy một phòng bừa bộn, lông mày cậu ba Nguyễn thoáng động, lúc ánh mắt đảo qua đột nhiên nhìn thấy vết đỏ trên giường, anh sững người, đôi mắt thâm trầm lóe sáng.","Cô là lần đầu tiên! Nghĩ đến sự điên cuồng","đêm qua, khóe miệng của anh hơi cong lên.","Nguyễn Hạo Thần đi về phía ban công. Đêm qua, cô từ ngoài ban công vào. Có thể từ ban công vào phòng của anh thì chỉ có một khả năng, đó chính là từ phòng của lão tư nhảy qua.","Chỉ là tại sao người phụ nữ kia có thể vào được phòng của lão tư?","Lông mày thoáng động, Nguyễn Hạo Thần suy nghĩ một lát vẫn lấy điện thoại ra.","“Anh ba, có chuyện gì ạ?” Điện thoại đổ chuông một lát mới thấy đối phương nghe máy, chỉ là nghe giọng điệu này thì rõ ràng đang mộng đẹp lại bị quấy rầy."]