[" ","CHƯƠNG 304","Ác độc cùng cực? Tô Khiết cảm thấy Dụ Vỹ Phàm dùng từ rất phù hợp.","“Hay là lui về trước vậy?” Trước mặt có bức tường thịt ngăn cản, không thể xông lên, không lui về sẽ chờ bị bắt, trong lòng Dụ Vỹ Phàm nghĩ cách đối phó.","“Không được.” Tô Khiết rất rõ rằng bây giờ lui về thì không khác gì chui đầu vào lưới.","Dụ Vỹ Phàm đưa mắt nhìn cô, giống như mong đợi, cũng giống như nghi ngờ: “Cô có cách à?”","“Anh tiếp tục lái xe về trước.” Tô Khiết nhìn bức tường thịt ở phía trước, khẽ nhướng mày.","“Sẽ không xảy ra án mạng chứ?” Tuy Dụ Vỹ Phàm hỏi thế, nhưng cũng đã đạp chân ga để tăng tốc rồi.","“Sẽ không.” Giọng nói của Tô Khiết rất nhẹ, nhưng lại không cho phép nghi ngờ.","Xe nhanh chóng lao ra, càng ngày càng gần cửa, tuy sắc mặt của những người xếp hàng chặn cửa đều thay đổi nhưng không một ai tránh ra.","Dụ Vỹ Phàm híp mắt, nhưng lần này không hề giảm tốc độ, nếu cô nói không sao, vậy anh ta tin cô, chẳng biết vì sao nhưng lúc này anh ta lại tin cô vô điều kiện như thế.","Lúc này xe chỉ cách cửa ra chừng mười mấy mét.","Tô Khiết đột nhiên mở mui trân rồi đứng dậy, chợt ném đồ trong tay về phía bức tường người: “Lựu đạn M-DN31 của Đức, các anh đến cảm nhận xem uy lực thế nào.”","Lựu đạn vừa vặn rơi xuống trước mặt bảy người đang xếp thành hàng, hơn nữa còn bắt đầu bốc khói, phải nói rằng đạo cụ của vũ hội hóa trang thật sự rất lợi hại .","“Lựu đạn, là lựu đạn đó, chạy mau.” Nhìn quả lựu đạn bốc khói trước mắt, một hàng người lập tức hoảng sợ rồi tản ra trong nháy mắt.","Xe do người lái, bọn họ còn dám đánh cược, đánh cược bảy người họ đứng đây thì người lái không dám đâm tới.","Nhưng giờ lại ném một quả lựu đạn bốc khói tới trước mặt bọn họ, ai dám lấy máu thịt của mình ra liêu với lựu đạn?","Dụ Vỹ Phàm sơ ý trong giây lát, nhưng cũng không ảnh hưởng đến việc lái xe, anh ta là hội viên của khách sạn, rào chắn tân tiến nhất phản ứng rất nhạy nên tự động nâng lên.","Giây phút mà mọi người tản ra, xe của anh ta nhanh chóng lao tới.","Mọi người lấy lại tinh thần, nhìn thấy quả lựu đạn chỉ bốc khói chứ không có động tĩnh nào khác, rồi lại nhìn thấy chiếc xe đã chạy mất hút, chết lặng.","“Cậu Tào, chúng tôi không ngăn lại được mà để họ chạy mất.”","“Gì cơ? Để họ chạy?” Cậu năm Tào kêu lên, khó mà tin nổi: “Chuyện gì xảy ra thế?”","Bảy người đứng xếp thành hàng, chiếc xe đó dám lao tới thật à?","Nguyễn Hạo Thần vừa vặn đi tới bên cạnh anh ta cũng dừng bước, mắt híp lại.","“Người phụ nữ đó ném một quả lựu đạn.”","“Lựu đạn? Sao cô ta có lựu đạn được? Có ai bị thương không?” Cậu năm Tào thở nhẹ, sắc mặt nghiêm trọng, giọng nói cũng thay đổi, dù thế nào đi nữa thì an toàn cá nhân mới quan trọng nhất.","Nhưng cậu năm Tào cảm thấy cô hẳn không phải là người sẽ tổn thương đến tính mạng của người vô tội.","Lông mày của Nguyễn Hạo Thần hơi nhướng lên, như là nghĩ tới điều gì, trong đôi mắt híp nhẹ của anh hiện lên cơn ớn lạnh, hơi thở của sự nguy hiểm lập tức tản ra.","“Không có…” Người gọi điện thoại nhìn quả lựu đạn vẫn đang bốc khói, vô thức nuốt nước miếng: “Lựu đạn là giả.”"]