[" ","CHƯƠNG 123","Nguyễn Hạo Thần không nói chuyện. Anh không thừa nhận, nhưng cũng không phủ nhận.","“M* nó, thật đúng là vậy sao.” Tào Du trợn tròn hai con mắt, nhìn phản ứng này của anh ba, anh ta liên biết được mình đã đoán đúng rồi.","Vốn dĩ anh ta cũng chỉ là suy đoán mà thôi, thật không ngờ thế nhưng lại một phát đoán trúng.","Người phụ nữ kia vậy mà lại có thể là cái người mà năm năm trước đã cường bạo’ anh ba, sau đó lại thành công trốn thoát?!","Hơn nữa, ngày đó sau khi cô ta thành công đào tẩu khỏi tay anh ba thì anh ta cũng trở thành đồng lõa với cô! Anh ta giúp cô ta ngăn anh ba lại, cho cô ta cơ hội thành công chuôn mất?","Nếu như biết được người phụ nữ kia có khả năng chính là người năm năm trước ‘cường bạo’ anh ba, vậy anh ta…Anh ta vẫn không thể không giúp cô. Dù sao thì Tào Du cũng là cảnh sát nhân dân, anh ta không thể đem sinh mạng vô tội ra để nói đùa được.","Nếu phải nói, thì đây cũng là điểm lợi hại của người phụ nữ kia! Chắc hẳn cô ta cũng đã sớm đoán được tâm tư này của anh ta rồi.","“Vậy anh ba, anh lấy dấu vân tay của ai đến đây vậy?” Cậu năm Tào đột nhiên hỏi đến vấn đề mấu chốt, nếu như anh ba đã nhận ra người phụ nữ hôm trước đến cục cảnh sát là người năm năm trước, vậy dấu vân tay mà hôm nay anh ba mang đến lại là của ai?","“Là của Tô Khiết đúng không?” Con ngươi của cậu năm Tào lóe sáng một tia rất nhanh, trong giọng nói mang theo vài phân thăm dò, cái ly uống nước mà anh ba đem tới kia là do nghệ nhân thiết kế riêng, anh ta tuyệt đối sẽ không nhận nhầm.","Nhà của anh ba không phải nơi mà người bình thường có thể tùy tiện đi vào, cốc uống nước ở nhà anh càng không phải thứ mà người bình thường có thể sử dụng.","Nhà của anh ba anh ta tổng cộng đã đến hai lần, chén uống nước anh ta cũng mới chỉ được nhìn qua chứ anh ba chưa cho dùng.","Mà hiện tại anh ba đã đăng ký kết hôn với Tô Khiết rồi, Tô Khiết cũng đã chuyển đến ở nhà anh ba, vậy thì…","Nguyễn Hạo Thần quét mắt liếc anh ta một cái, vẫn im lặng như trước.","Cậu năm Tào biết, bản thân lại đoán trúng rồi! Khóe môi Tào Du hung hăng co rút, Tô Khiết? Điều này làm sao có thể? Đánh chết anh ta, anh ta cũng không tin người phụ nữ ngày đó đến cục cảnh sát chính là Tô Khiết! !","“Anh ba, ngày đó ở cục cánh sát em cũng xem như đã thấy được năng lực của người phụ nữ kia. Bản lĩnh đó, không phải là thứ mà người bình thường có thể có được. Hai con ngươi của cô ta nhẹ nhàng đảo qua cũng có thể trong nháy mắt nhìn thấu tâm tư của tất cả mọi người. Tâm tư của cô ta cẩn thận đến mức khiến người ta phải sởn cả gai ốc, còn có khả năng trang điểm giống như thuật dịch dung của cô ta… Tào Du bắt đầu thổi phồng người phụ nữ ngày đó đến cục cảnh sát, nhưng mà lời anh ta nói cũng không phải là quá khoa trương.","Người phụ nữ kia quả thật rất lợi hại!","“Nói trọng điểm.” Nguyễn Hạo Thần thản nhiên quét mắt liếc Tào Du một cái, cắt ngang lời nói của cậu năm Tào. Giờ phút này tâm tư của anh đều đặt hết lên trên kết quả đối chiếu, không muốn nghe những lời vô nghĩa kia của","anh ta nữa.","Anh biết rõ mấy lời này của Tào Du chỉ là làm nền.","“Em cảm thấy Tô Khiết tuyệt đối không phải là người phụ nữ ngày hôm đó đến cục cảnh sát, Tô Khiết chắc chắn không có được bản lĩnh như vậy.” Lúc này cậu năm Tào mới nói ra ý nghĩ chân chính của mình. Anh ta không tin Tô Khiết có bản lĩnh kia, đây là chuyện tuyệt đối không có khả năng xảy ra.","Con ngươi Nguyễn Hạo Thần hơi nheo lại, khóe môi mím chặt không nói gì."]