[" ","Chương 242","Kiều Thiên Lý biết lúc này cô ta nhất định phải tìm một lý do rời khỏi đây, dù sợ mất đi cơ hội hợp tác lần này với Nguyễn thị, nhưng cô ta cũng buộc phải bảo vệ danh tiếng của cô ta, bảo vệ sự hư vinh của cô ta.","“Chóng mặt? Nào, tôi giúp cô mát xa, tôi nói cho cô biết tay nghề của tôi được truyền lại từ các đời trước, bảo đảm tay đến đâu cơn đau hết đến đó.” Nhưng mà, Kiều Thiên Lý vừa dứt lời, Sở Bách Hà đứng bên cạnh cô ta trực tiếp đưa tay ra, ấn vào huyệt thái dương của cô ta.","Hành động ân cần không ai bằng.","Sở Bách Hà nhìn Kiều Thiên Lý, cười rất vui vẻ, ở trước Sở Bách Hà cô ta muốn tìm lý do trốn, không có cửa đó đâu!","Mọi người đều kinh ngạc ngây người, đây rốt cuộc là tình huống gì vậy, nhà thiết kế của Tô thị này rốt cuộc đến để làm gì?","“Tôi từ nhỏ cơ thể đã không tốt, có bệnh tim, Bách Hà, cô đừng đụng loạn vào tôi, tôi sợ tôi đột nhiên bị nặng, sợ liên lụy đến cô.” Kiều Thiên Lý lúc này cũng thật sự sắp bị Sở Bách Hà làm cho phát điên, cô ta chẳng qua muốn rời khỏi, cô ta từ bỏ đối với Tô thị cũng là có lợi, Sở Bách Hà sao cứ muốn ngăn cản cô?","Lẽ nào Mộ Dung Tri đã nói gì với Sở Bách Hà? Lẽ nào Sở Bách Hà biết chuyện đó rồi?","Kiều Thiên Lý càng nghĩ càng kinh sửng sốt, trong lúc nhất thời bị dọa sắp thật sự ngất rồi.","Sở Bách Hà nghe thấy lời nói của Kiều Thiên Lý, nụ cười cực kỳ rạng rỡ, dọa cô ta? Sở Bách Hà cô ta sẽ sợ hãi sao?","Thật sự nực cười!","“Không sao, nếu cô chết tôi đi theo cô, tôi nguyện ý.” Sở Bách Hà hào khí vỗ vỗ lưng của Kiêu Thiên Lý, một cái vỗ này của Sở Bách Hà, muốn vỗ Kiều Thiên Lý muốn ói máu.","Ra tay thật nặng!","Mọi người nghe thấy lời này của Sở Bách Hà, có một loại cảm giác nhốn nháo, đây đều là cái gì với cái gì? Đây rốt cuộc là chuyện gì?","Trong lúc nhất thời tất cả mọi người đều quên mất việc chính, đều nhìn Sở Bách Hà với Kiêu Thiên Lý xem náo nhiệt.","“Cô Kiều, còn chóng mặt không?” Giọng nói dịu dàng quan tâm của Sở Bách Hà vang lên, tay để trên thái dương của Kiều Thiên Lý mà âm thầm dùng lực.","“Đỡ nhiều rồi, cảm ơn cô.” Kiều Thiên Lý nhất thời rất đau, mặt mày đều có chút vặn vẹo, cô ta lúc này thật sự hận không thể lột da rút gân của Sở Bách Hà, nhưng cô ta biết cô ta bắt buộc phải nhịn.","Sở Bách Hà rất hài lòng gật đầu, lúc này mới dừng động tác mát xa lại, sau đó lại đứng vê chỗ cũ, đương nhiên, cô ta vẫn như cũ đứng bên cạnh Kiêu Thiên Lý, không có ý muốn rời khỏi.","Lúc sau, Kiều Thiên Lý đột nhiên nằm bò ra bàn, thân thể co giật, sùi bọt mép.","Sở Bách Hà nhìn Kiều Thiên Lý, mắt chớp chớp, rồi lại chớp chớp.","Con mẹ nó!","Cái này cũng được à? Giả vờ giống thật đấy!!","Người này không đi làm diễn viên thật sự là con bà nó đáng tiếc!!","Lần này Kiều Thiên Lý hành động nhanh, hơn nữa tình huống này nhìn quá dọa người, Sở Bách Hà đang nghĩ dùng cách gì","khiến Kiều Thiên Lý hiện nguyên hình.","“Mau, mau đưa cô Kiều đến bệnh viện.” Thư ký Lưu lại rất nhanh xông đến, trực tiếp đỡ Kiều Thiên Ký ra ngoài, sau đó gọi người đưa Kiều Thiên Lý đến bệnh viện."]