[" ","Chương 41","“Thưa ông, đã điều tra ra.” Quản lí vừa rồi rời khỏi khách sạn nhanh chóng tới trước mặt ông Tô, vẻ mặt rõ ràng mang theo mấy phần nghiêm trọng.","“Tôi dặn người điều tra video lúc trước, phát hiện trước đó có người trộm lẻn vào phòng làm việc, chúng tôi đã bắt lấy tên đó, tên đó thừa nhận video là do hắn phát ra.” Quản lí khách sạn bảo người dẫn một người đàn ông lên, người đàn ông đó vừa xấu vừa gầy, vẻ mặt đáng khinh.","Ông cụ Tô nhướn mày, chuyện này tra quá thuận lợi, chỉ sợ không phải là chuyện tốt.","Trong đại sảnh, những người khác cũng nhìn người đàn ông đó, muốn biết rốt cuộc là chuyện gì xảy ra, chuyện thế này, từ trước đến nay vẫn làm người khác cảm thấy hứng thú.","“Vì sao anh muốn phát video đó ra, là ai bảo ai đưa ra?” Không đợi Ông cụ Tô tỏ thái độ, Lưu Vân đột nhiên tức giận đặt câu hỏi: “Là ai bảo anh hãm hại cô cả Tô ?”","Lời Lưu Vân nghe giống như suy nghĩ cho Tô Khiết , nhưng dụng ý thực sự cũng chỉ có chính bà ta biết.","“Video là tôi truyềnra, nhưng không có ai sai khiến tôi.” Người đàn ông kia rất lưu loát, hắn trả lời rất nhanh, cũng rất rõ ràng.","Đôi mắt Ông cụ Tô ẩn chứa ý lạnh, muốn ngăn cản Lưu Vân , nhưng Lưu Vân nhanh hơn, hỏi ra câu tiếp theo: “Vậy video đó anh lấy từ đâu ra?”","“Là tự tôi quay.” Người đàn ông kia trả lời nhanh hơn, dường như sợ bị ai khác ngăn cản.","Ông cụ Tô hiểu rõ trong lòng, giờ phút này tiếp tục ngăn cản đã vô ích, nhưng khi nhìn về phía Lưu Vân, trong đôi mắt ông thêm lạnh lùng hơn nữa, xem ra việc hôm nay không thoát khỏi liên quan với bà ta.","“Tự anh quay ư? Lời này của anh có ý gì? Sao anh quay được video như vậy?” Lưu Vân cố ý giả vờ thành vẻ mặt tức giận: “Tôi cảnh cáo anh, anh đừng có nói lung tung.”","“Tôi không nói lung tung, video này tôi quay bảy năm trước, khi đó tôi với Tô Khiết là người yêu, video này được quay lúc ấy, nhưng bây giờ sau khi Tô Khiết trở về muốn bỏ tôi đi, không để ý tới tôi, tôi tức quá, mới phátvideo này ra.” Người đàn ông đó nói xong dừng một lúc, đột nhiên quay về phía Tô Khiết, hung tợn quát: “Tô Khiết , cô mười bảy tuổi đã đi theo ông đây, buổi tối mỗi ngày cô đều ở chungvới tôi quay không ít video như thế, lúc ấy cô cũng tự nguyện”","Mấy câu ngắn ngủi người đàn ông nói, cũng rõ ràng biểu đạt ra ba tin tức mấu chốt.","Thứ nhất, ngay lúc Tô Khiết mười bảy tuổi, còn chưa trưởng thành, thứ hai, mỗi buổi tối Tô Khiết đều ở cùng với tên đó làm chuyện ấy, thứ ba, chuyện lúc ấy quay video, chính Tô Khiết đồng ý rồi.","Một tin trong đó, đều đủ để hủy hoại Tô Khiết, huống chi là có ba tin.","“Cậu biết nên làm thế nào rồi đấy.” Nguyễn Hạo Thần đột nhiên chuyển mắt nhìn về phía cậu năm Tào, trong đôi mắt lạnh chứa sát ý khiến người ta kinh hãi.","“Anh ba yên tâm, cơn tức này, em nhất định sẽ đòi lại thay cô cả.” Cậu năm Tào ngẩn người, khóe môi lập tức mang thêm ý cười ngấm ngầm, người xấu xa như thế, đúng là nên dạy dỗ, nhưng có thể khiến anh ba chủ động mở miệng như thế, việc này đúng là thú vị.","Nguyễn Hạo Thần không biết có phải nghe được ý ám chỉ trong lời Cậu năm Tào không, cũng không đáp lại, đôi mắt lại nhìn về phía Tô Khiết trong đại sảnh.","Tô Khiết vẫn lẳng lặng đứng, bất động, không nói câu nào, như bị dọa cho đờ ra.","“Khiết Khiết, đừng sợ, có chuyện gì cứ từ từ nói.” Lưu Vân đi đến trước mặt Tô Khiết, giả vờ vẻ lo lắng, nhưng khi nhìn về phía Tô Khiết, trong đôi mắt bà ta rõ ràng mang theo ý cười đắc thắng.”","“Cháu không sợ.” Tô Khiết nâng mắt nhìn về phía Lưu Vân, đột nhiên nở nụ cười, nụ cười đó rất nhạt, nhưng lại như có sự yêu dã độc chết người."]