[" ","Chương 161","Kiều Thiên Lý nhìn Tô Khiết một chút rồi nhẹ nhàng cười nói: “Tôi với thầy Mộ Dung à? Chúng tôi chỉ là quan hệ thầy trò, tôi đâu có may mắn giống như cô Tô vậy. Cô Tô với thầy Mộ Dung là tình cảm lớn lên từ nhỏ với nhau, thầy Mộ Dung đối với cô Tô đương nhiên không giống như bình thường. Tôi nhớ lúc đó thầy Mộ Dung vốn chỉ dạy một lớp của bọn tôi, thời gian của thầy Mộ Dung rất quý báo, lúc đó hiệu trưởng cầu xin dữ lắm thầy Mộ Dung mới đến trường học dạy thế, nhưng mà thầy Mộ Dung chỉ đồng ý một tuần dạy nhiều nhất hai tiết học.”","“Nhưng mà sau đó thầy Mộ Dung lại đột nhiên chủ động xin đi dạy lớp của học sinh mới, chủ động chịu trách nhiệm cho chương trình học của tất cả các môn học của lớp mới, tính theo thời gian thì khi đó hẳn là thời gian mà cô Tô nhập học, lớp mà thầy Mộ Dung chủ động xin dạy chắc là lớp của cô Tô đây? Thầy Mộ Dung vốn là giáo viên mà trường học đã đặc biệt mời đến, lúc trước cũng chỉ miễn cưỡng đồng ý thay mặt dạy một năm, nhưng mà nghe nói đến bây giờ thầy Mộ Dung vẫn còn ở lại trường học, chắc hẳn hiện tại thầy Mộ Dung vẫn còn dạy lớp của cô Tô nhỉ?”","Không thể không nói phản ứng của Kiều Thiên Lý thật sự rất nhanh, cô ta nói một phen này đã thành công dời sự chú ý của mọi người.","Một lần nữa đẩy Tô Khiết lên đầu sóng ngọn gió.","Trong lúc nhất thời tất cả mọi người đều nhìn về phía Tô Khiết, bao gồm cả Nguyễn Hạo Thần, ánh mắt của Nguyễn Hạo Thần mang theo hơi gió rét lạnh.","Tô Khiết cười cười, vừa định mở miệng, đúng vào lúc này điện thoại của cô lại đột nhiên vang lên.","Tô Khiết lấy điện thoại ra, nhìn dãy số hiển thị trên màn hình điện thoại di động, cô âm thầm hô một tiếng.","Đúng lúc này Mộ Dung Tri lại gọi điện thoại cho cô? Đây là tình huống như thế nào đây?","Tô Khiết nhớ đến lúc trước cô lấy tóc của Nguyễn Hạo Thần để đưa cho Mộ Dung Tri làm giám định, cô sợ Mộ Dung Tri gọi đến vì chuyện này, cho nên vào lúc này Tô Khiết hơi do dự.","“Là điện thoại của thầy Mộ Dung à, sao cô Tô lại không chịu nhận điện thoại đi?” Kiều Thiên Lý nhìn thấy trên màn hình điện thoại của Tô Khiết hiển thị bốn chữ Mộ Dung Tri, khóe môi nhịn không được mà hơi câu lên, xem ra trời cao cũng đang giúp cô ta.","Con ngươi của Nguyễn Hạo Thần chìm xuống.","“Cuộc điện thoại này đến cũng thật là đúng lúc.” Trong con ngươi của Nguyễn Hạo Thần lướt qua một tia cười, tay của anh đột nhiên duỗi ra thay Tô Khiết ấn nút trả lời, hơn nữa còn thuận tiện mở loa lên.","Ánh mắt của Tô Khiết hơi híp Lại, lấy năng lực của cô muốn ngăn cản Nguyễn Hạo Thần thì hoàn toàn không có vấn đề gì, nhưng mà cô biết dưới loại tình huống như thế này thì cô không thể hành động thiếu suy nghĩ được.","Mà cuộc điện thoại này, chắc chắn cô phải nhận.","“Mộ Dung Tri, anh còn dám điện thoại cho em à, anh có ý gì?” Điện thoại vừa mới được kết nối, Tô Khiết rất là bất mãn mà nói trước một câu.","Cô biết lời nói này của cô có thể khiến Nguyễn Hạo Thần sinh ra nghi ngờ, nhưng mà vẫn tốt hơn nếu như để Mộ Dung Tri nói ra chuyện giám định máu mủ của Nguyễn Hạo Thần.","Khóe mắt của Nguyễn Hạo Thần có một tia u ám.","“…” Ở đầu dây bên kia điện thoại chỉ trầm mặc một lát, sau đó có một giọng nói của phụ nữ truyền tới: “Khiết Khiết, là dì đây.”","“Dì Mộ Dung?” Tô Khiết sững sờ, cô hơi có chút bất ngờ, nhưng mà cô cũng âm thầm thở dài một hơi, nếu như là dì Mộ Dung thì cô cũng không cần lo lắng.","Nhưng tại sao dì Mộ Dung lại dùng điện thoại của Mộ Dung Tri để gọi điện thoại đến cho cô? Cái này cũng hại cô phí công lo lắng một trận.","“Sao vậy? Thằng nhóc thối Tri kia lại ăn hiếp cháu à, cháu nói với dì đi, dì sẽ lột da nó ra.” Lời nói của Mộ Dung Uyển xoay chuyển, rõ ràng trong âm thanh mang theo vài phần oán giận."]