[" ","Chương 362","Chào ông cụ Tô, cô hai Tô chuốc thuốc trong cốc coca của cô cả Tô, cũng may là cậu ba Nguyễn đã kịp thời nhắc nhở tôi gọi người đến điều tra làm rõ chuyện này” Giám đốc vội vàng bước lên trước giải thích, nói vài câu ngắn gọn trình bày câu chuyện một cách rõ ràng, nói những ý chính không chút rườm rà.","Chuốc thuốc? Cháu chuốc thuốc vào cốc coca của Khiết Khiết sao?” Sắc mặt của ông cụ Tô bỗng chốc biến đổi, ông cụ quay sang nhìn Tô Nghiên Nghiên, ánh mắt ẩn chứa sự đau đớn, thất vọng, và cả tức giận.","Ông nội, ông cứu cháu với, cháu không muốn ngồi tù, cháu không muốn ngồi tù đâu” Tô Nghiên Nghiên biết rõ lúc này không thể nào chối cãi được nữa, hiện giờ cô ta chỉ có thể câu cứu ông nội, hi vọng ông cụ Tô có thể cứu cô ta.","c=Chuốc thuốc gì?” Ông cụ Tô nhìn phản ứng của Tô Nghiên Nghiên, ánh mắt trâm xuống, giọng nói cũng trở nên lạnh lẽo hơn.","Tô Nghiên Nghiên nhìn vào ánh mắt ông cụ liền cảm thấy sợ hãi, cô ta không dám nói cho ông cụ biết đấy là loại thuốc gì.","Là một loại thuốc khiến con người ta mất đi lí trí, mất kiểm soát, phát điên, làm những chuyện ngoài sức tưởng tượng” Chuyên gia hóa nghiệm vội vàng giải thích.","Ông cụ Tô nheo mắt lại, lồng ngực không ngừng phập phồng, hơi thở trở nên gấp gáp, Tô Nghiên Nghiên chuốt thuốc Khiết Khiết, rõ ràng là muốn hủy hoại Khiết Khiết một cách triệt để!!","Tại sao cô ta lại độc ác như vậy? Sao lại tàn nhẫn như thế?","Ông nội, ông đừng kích động, đừng tức giận” Tô Khiết biết tim ông cụ Tô không khỏe, chỉ sợ ông cụ xảy ra chuyện gì nên liền vội vàng bước lên đỡ lấy ông.","Cục trưởng Tào, cháu đưa nó đi đi, nó phạm phải sai lầm như thế thì phải trả giá” Ông cụ Tô hít một hơi sâu để cho bản thân bình tĩnh lại, sau đó một lân nữa nhìn sang Tô Nghiên Nghiên, vẻ mặt trở nên quyết liệt.","Tô Nghiên Nghiên dám làm ra chuyện này, sao có thể tha thứ cho cô ta được, không thể đơn giản như thế được.","Tô Nghiên Nghiên gây ra chuyện, tất nhiên phải chịu sự trừng phạt thích đáng, nếu không thì quả thật bất công với Khiết Khiết.","Nghe ông cụ Tô nói, mọi người đều sững sờ, bọn họ hoàn toàn không nghĩ ông cụ Tô không những không xin tha cho Tô Nghiên Nghiên mà còn để cậu năm Tào dẫn cô ta đi?","Ông nội, sao ông có thể đối xử với cháu như thế? Cháu cũng là cháu gái của ông mà, ông chỉ quan tâm đến đứa xấu xí bơ vơ không nơi nương tựa như nó, lúc nào cũng bảo vệ nó mà bỏ rơi cháu sao?” Sau khi định thân lại liên giận dữ hét lên.","Cháu năm lần bảy lượt bày chuyện hãm hại Khiết Khiết, đến giờ vẫn còn không biết hối cải…” Ông cụ Tô thở dài, lắc đầu tỏ vẻ thất vọng.","Hai viên cảnh sát trực tiếp dẫn Tô Nghiên Nghiên đi.","Trước giờ tổng giám đốc&nbsp; Nguyễn vẫn luôn bàng quan với chuyện của người khác, không bao giờ đoái hoài gì đến xung quanh, sao hôm nay lại nhiệt tình quan tâm đến chuyện của Khiết Khiết nhà chúng tôi vậy?”","Mọi người cũng đang rất tò mò vấn đề này, trước giờ cậu ba Nguyễn chưa từng nhúng tay vào chuyện người khác, vậy hành động ngày hôm nay quả thật rất khác thường, như thể thành thói quen rồi hay sao vậy.","Nguyễn Hạo Thần dõi mắt về phía Tô Khiết, khóe môi cong lên, đôi môi mỏng khẽ mở, hiển nhiên là đang muốn trả lời câu hỏi của ông cụ Tô, mà chắc chắn anh sẽ trả lời thật lòng."]