[" ","Chương 470","“Chị ba gọi cô ta qua làm gì?” Tiểu Thất là một cậu bé có tính tò mò, nhìn không hiểu nên chỉ đành cất tiếng hỏi.","Vào lúc này, không có ai trả lời câu hỏi của cậu ta, bởi vì bọn họ đều không biết, e là phải đợi đến lúc Lưu Cầm đi sang đấy thì mới có thể biết được mà thôi.","Lúc Lưu Cầm bước đến trước mặt Tô Khiết, cô ta mới nhận ra Tô Khiết đang chơi đùa với con dao gọt trái cây.","Lưu Cầm sững sờ, dao gọt trái cây cũng không có gì, nhưng vấn đề quan trọng là, Lưu Câm thấy Tô Khiết chơi dao rất điệu nghệ.","“Tô Khiết, tôi đã đến rồi, cô có thể nói cho tôi biết chuyện gì xảy ra rồi chứ?” Lưu Cầm hít sâu một hơi, cô ta nhìn con dao gọt trái cây trên tay Tô Khiết trân trân, cảm thấy da đầu mình ngứa ngáy.","“Biết đây là gì không?” Tô Khiết câm dao gọt trái cây lên, quơ quơ trước mặt cô ta.","“Dao gọt trái cây.” Lưu Cầm trừng mắt nhìn cô, câu hỏi ngốc nghếch như thế cũng chỉ có một mình Tô Khiết thốt ra được mà thôi.","“Biết được để làm gì không?” Tô Khiết mấp máy môi, cô nói năng rất từ tốn.","“Đương nhiên là để gọt trái cây chứ gì.” Lưu Cầm tỏ ra mất kiên nhẫn.","“Nhưng mà có vẫn còn có rất nhiêu công dụng khác, ví dụ như… Tô Khiết mỉm cười, giọng nói của cô khựng lại, gương mặt trở nên sa sầm, rồi lạnh lùng bổ sung:”Giết người.”","Tô Khiết vừa mới nói dứt lời, cô đã nắm chặt con dao gọt trái cây đâm về phía Lưu Cầm.","“Á, Tô Khiết cô điên rồi à, cứu tôi với.” Lưu Cầm sững sờ, sau khi tỉnh táo lại, gương mặt trở nên trắng bệch, cô ta vừa thét lớn vừa bỏ chạy.","Chỉ có điều đột nhiên Tô Khiết nhấc chân kẹp hai chân của Lưu Cầm lại với nhau thật chặt.","Con dao gọt trái cây trong tay Tô Khiết nhanh chóng sượt lên người Lưu Cầm, tốc độ rất mau, nhanh đến mức khó mà nhìn rõ được con dao đã sượt vào đâu.","“Á,á, á,…”","Tiếng rú chói tai của Lưu Cầm vang lên trong khắp căn phòng, tiếng rú cũng những kẻ đã bị mất mật.","Cô ta muốn bỏ trốn nhưng lại bị Tô Khiết kẹp chân, không thể nhúc nhích nổi, thậm chí suýt chút nữa đã trượt té, có điêu may mà cô ta đứng gân cái bàn, có thể vịn bàn để mượn lực.","Chỉ có điều, lúc cô ta cảm nhận được con dao trong tay Tô Khiết cắt trên lưng mình thì cũng sợ đến mất hồn vía.","Trong chốc lát, Tô Khiết ngừng lại, Lưu Cầm vẫn còn rú chói tai, một lúc lâu sau cô ta mới trở nên bình tĩnh, nhận ra Tô Khiết đã ngừng lại rồi.","Hơn nữa, cô ta cũng nhận ra trên người mình không có chỗ nào bị đau cả, rõ ràng là Tô Khiết không hề chém cô ta.","Chỉ có điều quần áo đã bị cắt vụn, nhưng cái loại dây vẫn còn chưa đứt, vẫn treo trên người Lưu Cầm.","Tô Khiết rút chân về, tùy tiện đặt con dao gọt trái cây lên bàn.","“Ừm, cô có thể ra ngoài được rồi.” Tô Khiết nhìn cô ta, cô nhếch môi, nở nụ cười xán lạn.","Lưu Cầm hít sâu một hơi, làm sao cô ta có thể ra ngoài với bộ dạng này kia chứ? Mặc dù quần áo vẫn còn treo trên người nhưng lại không che được gì cả.","Trong căn phòng riêng khác, mọi người đều há hốc miệng mồm, bầu không khí im phăng phắc, không ai nói năng tiếng nào, dường như đến tiếng hít thở cũng nhỏ nhẹ hơn nhiều."]