["<br>Đến nghĩ anh cũng không dám nghĩ đến, lúc đó Nhan Nhã Quỳnh đã thất vọng về anh như thế nào.<br>“Giang Anh Tuấn, nếu con người không nắm được quyền lực trong tay thì không có ai bằng lòng nghe cháu nói chuyện cả.<br><br>Chẳng hạn như nhà họ Giang bây giờ vẫn còn do ông nắm giữ thì cháu chỉ có thể ngoan ngoãn mà nghe theo ông, đến con trai của mình cũng không thể bảo vệ được.<br><br>Cả đời Giang Vân Chánh ông có đắng cay nào chưa từng nếm trải, bố mẹ cháu ra đi lúc cháu còn nhỏ, ông đầu bạc tiễn kẻ đầu xanh chẳng phải cũng có thể ổn định nuôi cháu lớn đến chừng này như thường sao? Phải chăng ông đã che chở cho cháu quá nhiều nên cháu không biết được thế giới bên ngoài tàn khốc đến mức độ nào?”<br>Ông cụ Chánh nói một cách hùng hồn, không có chỗ nào để phản bác, Giang Anh Tuấn mím môi không nói gì.<br> <br>Đúng là cần có quyền lực, nếu không thì anh đâu phải đến bây giờ cũng không tìm ra được người bên vách núi đã ép Nhan Nhã Quỳnh không còn đường lui, phải nhảy xuống vực.<br>Nhưng anh không muốn dùng cách đó, bên cạnh mình không có bất cứ ai bầu bạn, tất cả những người đối mặt với mình không phải kẻ địch thì là kẻ địch của kẻ địch, thương trường như chiến trường, người vừa mới vui cười chào đón bạn thì một giây sau đã có thể đẩy bạn vào vực sâu vô tận, việc này anh cũng đã nhìn thấu từ khi mới bước chân vào Á Đông từ năm mười tám tuổi.<br>Trần Nhật Linh mím môi nhìn hai người họ cãi nhau trong phòng bệnh, cô ta muốn vào nhưng quản gia Sơn đã đứng ở cửa ngăn cô ta lại, lời đã đến bên miệng rồi mà vẫn không biết làm sao để nói ra, cô ta đang nghĩ cách đối phó nhưng cô ta nghe không hiểu những việc này.<br>Giang Anh Tuấn đột nhiên mỉm cười.<br>“Ông nội, ông một đời oanh liệt, đến cuối cùng chỉ còn sót lại một đứa cháu, lẽ nào ông thật sự không cảm thấy những điều này đều là báo ứng sao?”<br>Hình như anh đã nhớ ra chuyện gì đó, vẻ mặt anh càng lạnh lùng hơn.<br>Ông cụ Chánh kinh ngạc nhìn Giang Anh Tuấn, tựa hồ chưa từng nghĩ tới Giang Anh Tuấn có thể nói ra những lời như vậy: ‘Giang Anh Tuấn, người làm chuyện lớn không câu nệ tiểu tiết, nữ nhỉ tình trường chỉ làm cho cháu mất đi lí trí”<br>Giang Anh Tuấn không nói lời nào.<br>Ông cụ Chánh lại nói: “Ông làm tất cả những việc này đều là vì tốt cho cháu.<br><br>Ông nội khi còn nhỏ chịu bao cay đắng, không muốn cháu lại phải trải qua giống ông.<br><br>Bố con vì mẹ con đã rời khỏi lão già này khi còn trẻ, cháu nghĩ ông già này không buồn sao? Ông cụ Chánh chật vật ngồi dậy dựa vào bên giường: “Cháu giống bố cháu đều là kẻ si tình, vì một người phụ nữ mà đến tính mạng mình cũng không cần.<br><br>Giang Anh Tuấn yên lặng dựa thẳng người, ngồi lại.<br>“Hồi trước, ông không muốn bố cháu lấy người phụ nữ đó nhưng bố cháu lại không nghe lời ông.<br><br>Kết cục, bố cháu chết nơi tha hương đất khách”<br>Những gì xảy ra hồi đó luôn là nỗi đau trong lòng ông cụ Chánh.<br><br>Đó là nguyên nhân của việc trằn trọc, cả đêm không ngủ được của ông ta trong suốt những năm qua: “Ông hy vọng cháu có thể kết hôn với một cô gái hiền thục, ở nhà chăm sóc tốt chồng con, hoặc có thể cùng cháu tham dự các bữa tiệc khác nhaul”<br>Ông nhìn Giang Anh Tuấn ra hiệu: “Ông nuôi cháu lớn tới bây giờ, Anh Tuấn, ông nội chỉ muốn cháu sống tốt, phụ nữ nhà họ Nhankhông phải là người phù hợp với cháu.”<br>“Thật sự là không hợp, đây là một đoạn nghiệt duyên, chính cháu đã hại chết cô ấy: Giang Anh Tuấn đưa tay lên ngực, đau đớn cúi người.<br> <br>“Anh Tuấn, cháu hãy ra nước ngoài vài năm đi.<br><br>Trùng hợp chi nhánh châu Âu sắp thành lập căn cứ điểm, ông nội tin rằng cháu có thể xử lý được với khả năng của mình”<br>Sau khi rời khỏi nơi buồn bã này, vài năm sau vết sẹo trong lòng đứa cháu này chắc cũng đã lành lại.<br><br>Sau khi trở về thì tiếp tục cuộc sống mới, dù sao người cũng không còn nữa, sớm muộn gì cũng phải quên đi những thứ nên quên.<br><br>"]