["<br>Trước kia anh một lòng chỉ nghĩ về lợi ích, nghĩ đến tiền, sau đó mới phát hiện ra những thứ này đều là những món đồ vô dụng.<br><br>Rất nhiều thứ đều phải đợi đến khi mất đi rồi thì cuối cùng mới có thể hiểu rõ được là nó quý báu nhiều như thế nào, cảm giác đau lòng đó anh cũng đã tự trải nghiệm qua một lần, không muốn trải nghiệm nó lần thứ hai nữa.<br><br>Tụ họp với NhanKiến Định trên máy bay, Nhan Nhã Quỳnh ngồi bên cạnh anh ấy, cúi đầu, mặt mày ủ rũ.<br><br>Biết tận đáy lòng cô sợ nghĩ đến Lê Quốc Nam, vào lúc này đây, bất luận là có nói gì đi chăng nữa thì cũng không có tác dụng, NhanKiến Định thở dài dù cũng không để ý nhiều nữa, kéo NhanHướng Minh bé nhỏ bên cạnh gặng hỏi về chuyện ở nhà.<br><br>So với quãng thời gian đi thì quãng thời gian về ngắn hơn, chỉ chợp mắt một lúc, máy bay đã đáp xuống mặt đất một cách ổn định.<br><br>Con đường long đong vất vả trở về phòng của mình, Nhan Nhã Quỳnh nhìn thấy căn phòng quen thuộc, lần trở về này cô luôn có cảm giác như thể rằng mình đã trải qua một thế kỷ, hết thảy tất cả trông quen thuộc mà lại xa lạ.<br><br> <br>Cô đóng của phòng lại, ngồi xuống giường.<br><br>Nhan Nhã Quỳnh cởi bỏ những thứ trên người mình xuống, nằm trên giường, nước mắt chảy dài theo khóe mắt, mãi cho đến khi chỉ còn lại một mình mình, sự yếu đuối và đau đớn mới từ từ bộc lộ ra.<br><br>Những giọt nước mắt cứ không ngừng mà chảy xuống, sóng mũi cay cay, trái tim như thể bị ai đó bóp chặt lấy, không thở được, cả người như mất hết sức lực, thậm chí ngay đến cả việc nằm trên giường nhúc nhích cũng là một vấn đề lớn.<br><br>Ngay lúc này, tại phòng làm việc, NhanKiến Định ngồi cạnh cửa sổ, nhìn ánh nắng mặt trời rực rỡ ở bên ngoài.<br><br>Anh ấy quay đầu lại nhìn bóng dáng của Giang Anh Tuấn đang đứng đối diện mình, nở nụ cười rạng rỡ: “Chuyện của Trần Tuấn Tú và Vũ Tuyết Phương để đi tản bộ rồi nói, gia đình nhà họ Trần gần đây một mình hợp tác với chính phủ, tìm người đi gây rối, tìm mấy kẻ say rượu làm loạn vị trí của bọn họ.<br><br>Chuyện kế tiếp tôi sẽ tự mình lo liệu lấy.<br><br>“Anh yên tâm đi, chỉ cho phép thành công, không cho phép thất bại.<br><br>Còn nữa, chân của anh không sao chứ?” <br>Thấy bộ dạng tươi cười của NhanKiến Định, biểu cảm gương mặt của Giang Anh Tuấn cứng đờ trong giây lát.<br><br>Những người quen biết đều biết là, NhanKiến Định càng cười vui vẻ, người mà anh ấy nghĩ đến sẽ càng gặp xúi quẩy.<br><br>Thủ đoạn cực kỳ trơ tráo, vô liêm sỉ ấy đều được biểu hiện ra cả rồi.<br><br>Lần này, Trân Tuấn Tú ước chừng như thực sự sẽ phải rét run.<br><br><br>.<br><br>Truyện Dị Năng<br>“Trước khi trở về đi xem thử Nhan Nhã Quỳnh đi, đoán chừng cô ấy đang trốn ở trong phòng mà khóc đấy.<br><br>Tâm quan trọng của Lê Quốc Nam đối với cô mà nói không giống bình thường, anh ta đã đồng hành cùng cô suốt những năm vừa qua, vào những lúc nguy hiểm khó khăn cũng không rời đi hay vứt bỏ cô lại.<br><br>Tình cảm được nảy sinh khi chung sống với nhau, e rằng không thể so sánh với quãng thời gian ngắn ngủi ở bên cạnh anh.<br><br>NhanKiến Định thở dài, anh ấy còn chưa giải thích với gia đình nhà họ Lê phía bên kia, nghĩ mãi vẫn không biết rốt cuộc là nên mở lời với mẹ của anh †a như thế nào.<br><br>“Tôi biết rồi, tôi sẽ đi nói chuyện với gia đình nhà họ Lê bên kia.<br><br>Anh nghỉ ngơi cho tốt đi.” <br>Anh võ võ bả vai của NhanKiến Định, biết rằng bây giờ anh ấy không có cách nào để có thể đối diện với mẹ của Lê Quốc Nam.<br><br> <br>Giang Anh Tuấn thở dài, xoay người bước ra khỏi cửa.<br><br>Giang Anh Tuấn đẩy cửa bước vào phòng Nhan Nhã Quỳnh trong yên lặng, không phát ra một tiếng động nào, rèm cửa được kéo lại, ngọn đèn vẫn chưa được bật, căn phòng tối đen như mực.<br><br>Anh cẩn thận mò mẫm tiến lại gân đầu giường, bật ngọn đèn trên đầu giường lên mới phát hiện ra Nhan Nhã Quỳnh đang nằm ngang trên giường, bộ dạng vẫn như lúc trở về.<br><br>Cô đã ngủ rồi nhưng vẫn chưa đắp chăn lại, nước mắt giàn qua, đầu tóc đã ướt đẫm nhưng vẫn đi ngủ, biểu cảm lộ ra vẻ bi thương.<br><br>Xem ra lần này, cô đã chịu tổn thương không nhẹ.<br><br>Anh ôm đầu cô, cẩn thận nhấc người cô lên, để cô ngồi trên đùi mình..<br><br>"]