["<br>Hướng Minh dắt lấy tay của Nhan Nhã Quỳnh rồi đi lên phía trước, vẻ mặt có chút khó coi.<br><br>Dọc theo con đường này, không biết cậu bé đã phát hiện ra bao nhiêu người len lén nhìn chằm chằm Nhan Nhã Quỳnh rồi nữa.<br>“Bởi vì mẹ không muốn phô trương, nếu như về chung với cậu của con thì sợ rằng cả thành phố Hải Phòng đều sẽ biết.<br><br>Mẹ rất keo kiệt, mẹ không muốn để người khác cướp Hướng Minh của mẹ đi.<br><br>Vậy cho nên chỉ có thể khiến cho Hữu Hữu lén lút đi về với mẹ thôi.’ Nhan Nhã Quỳnh sờ lên mái tóc mềm mại của Hướng Minh rồi thỏa mãn mà híp mắt lại: “Còn nữa, Hướng Minh con phải nhớ kỹ, ở bên ngoài thì phải gọi chú Nam của con bằng bố, con biết chưa?”<br>Để Nhan Kiến Định và Lê Quốc Nam về trước hấp dẫn ánh mắt của người ngoài, thuận tiện tung ra chuyện Lê Quốc Nam đã kết hôn và có con ra ngoài.<br><br>Chờ tới khi cô dẫn Hướng Minh về sau thì không cần trốn đông trốn tây nữa.<br><br>Nếu như không may mắn như thế thì cuối cùng vẫn phải đụng vào Giang Anh Tuấn, vậy chỉ có thể để Nhan Nhã Quỳnh giả vờ như mất trí nhớ mà thôi.<br> <br>Kế hoạch này là do ba người ngồi lại suy nghĩ hơn nữa tháng trời mới quyết định được, lúc này mới về nước.<br>Hướng Minh chu miệng, cậu bé gật gật đầu với vẻ không yên lòng: “Mẹ yên tâm đi, con nhớ kỹ rồi ạ.<br><br>Chúng ta đi nhanh lên không cậu chờ sốt ruột”<br>Nhan Hướng Minh nhìn đồng hồ cách đó không xa thì trở nên lo lắng, cậu bé kéo lấy Nhan Nhã Quỳnh chạy ra ngoài.<br>Người cậu bé nhỏ nhắn, nhìn thì không thấy gì nhưng sức lực lại rất lớn.<br>Nhan Nhã Quỳnh được dắt đi, chạy lảo đảo.<br>“Chạy chậm thôi, cẩn thận té bây giờ, cậu sẽ không trách chúng ta đâu, Hướng Minh con chạy chậm thôi.”<br>Nhan Kiến Định đã tới trước giờ hẹn hai mươi phút rồi đứng chờ ở cổng phi trường.<br><br>Vốn anh ấy không đồng ý để một mình Nhan Nhã Quỳnh dẫn theo Nhan Hướng Minh về.<br><br>Mặc dù không có gì nguy hiểm nhưng không tận mắt nhìn thấy thì Nhan Kiến Định vẫn có chút không yên lòng.<br><br>Nhan Kiến Định nhìn đồng hồ vô số lần, anh ấy nói với vẻ mặt khó xử: “Anh ngồi trên xe chờ, chú ý quan sát bốn phía, đừng bỏ lỡ cô chủ và cậu chủ nhỏ.”<br>Nhan Kiến Định đợi tới nỗi trái tim anh ấy cảm thấy hoảng hốt, đành phải dặn tài xế chờ ở trên xe, còn mình thì xuống xe tìm.<br>“Cậu yên tâm đi”<br>Hôm qua tài xế vừa mới nhìn ảnh chụp một cách cẩn thận, anh ta mím môi đồng ý với vẻ mặt nghiêm túc.<br>Xe dừng ở một chỗ dễ thấy bên cạnh sân bay.<br><br>Với vóc dáng và gương mặt của Nhan Kiến Định thì anh ấy vừa bước ra ngoài đã trở thành tiêu điểm của sân bay.<br><br>Mặc dù gương mặt của anh ấy có chút khó coi nhưng không che được sự đẹp trai, lại cộng thêm khí chất nghiêm túc, trầm ổn nên thu hút được sự chú ý của rất nhiều người.<br>Nhất là vừa nhìn thoáng qua đã thấy chiếc xe sau lưng và bộ đồ tây trên người Nhan Kiến Định có giá không hề rẻ, càng khiến cho những người phụ nữ có mặt ở đây thích thú.<br>“Anh gì ơi, có thể cho tôi hỏi đường một chút không?”<br>Nhan Kiến Định còn chưa đi được hai bước thì đã có một cô gái ăn mặc rất quyến rũ chặn trước mặt anh ấy.<br><br>Ánh mắt của Nhan Kiến Định rất sắc bén, anh nhìn thoáng qua cô gái đó một chút rồi trực tiếp đi vòng qua.<br>“Anhl”<br>“Cậu ơi!”<br><br>"]