["<br>Giang Anh Tuấn biết rằng mình sẽ không thể vượt qua cửa ải của NhanKiến Định ngay được,vì vậy dứt khoát đồng ý với điều kiện mà anh ấy đưa ra một cách gọn lẹ.<br><br>“Nói đi”<br>Dù gì Giang Anh Tuấn cũng là người lớn lên cùng mình, cho nên cũng hiểu biết đôi chút về cách làm người và tính cách của anh, tuy anh đã làm ra rất nhiêu chuyện khó mà tha thứ nhưng khi đó do tình thế ép buộc, anh ấy cũng không thể nói gì được, nếu như nhất định phải nói thì Giang Anh Tuấn đúng là một ứng cử viên sáng giá.<br><br>“Giúp tôi chuyển lời tới Nhã Quỳnh, nếu như chúng tôi đã có Hướng Minh thì mong rằng cô ấy có thể cho tôi thêm một cơ hội nữa, lần này tôi chắc chắn sẽ không phuj cô ấy nữa”<br>Năm năm trước Nhã Quỳnh bị bắt nhảy xuống biển, đó là giây phút anh tuyệt vọng nhất trong cuộc đời.<br><br>Anh không muốn chịu đựng thêm nỗi đau đớn như vậy một lần nào nữa, vì vậy lần này dù có dùng cách gì gì đi chăng nữa, anh nhất định sẽ giữ cô lại bên mình bằng mọi giá.<br> <br><br>“Tôi sẽ chuyển lời giúp cậu, nhưng kết quả ra sao còn tùy thuộc vào quyết định của em ấy”<br>NhanKiến Định gật đầu đồng ý với anh.<br><br>“Nếu đã đến rồi thì nhân tiện xử lý nốt chuyện của nhà họ Trần thôi.<br><br>Với thế lực của Trần Tuấn Tú hiện tại dám ngang nhiên khiêu chiến với chúng ta, tôi e rằng có người đứng sau hỗ trợ cho ông ta.<br><br>”<br>Sắc mặt của Giang Anh Tuấn trở nên nặng nề, trông vô cùng nghiêm túc.<br><br>NhanKiến Định liếc nhìn Giang Anh Tuấn, trên gương mặt chợt thoáng hiện vẻ hung ác, sau đó đi tới ngồi xuống ghế sô pha: “Đúng là bây giờ nhà họ Trần tuy rằng đã lớn mạnh rất nhiều nhưng vẫn còn kém nhà họ Giang một khoảng cách nhất định, hơn nữa còn phải cùng lúc đối phó với ba công †Y…<br>Lúc trước anh ấy cũng đã từng nghĩ đến chuyện này, nhưng hoàn toàn không không có manh mối gì, năm đó nhà họ Nhanbị lụi bại một cách nhanh chóng, bây giờ nghĩ lại chắn hẳn cũng có liên quan đến nhà họ Trần, dù sao một công ty tạm thời không có người cầm quyền thì cũng không đến nỗi nói phá sản là phá sản được.<br><br>“Mấy năm nay tôi đã điều tra qua, lúc đó hầu hết tài sản của Tập đoàn Á Đông đều bị nhà họ Trần thu mua, chỉ có một bộ phận nhỏ là bị các nhà khác tranh tranh đoạt.<br><br>Tuy nhiên ban ban đầu nhà họ đã lấy đi một lượng lớn tài sản như vậy lại không thể phát triển lớn mạnh được ngay, ngược lại càng giống như mấy năm nay mới dần phát triển, vậy thì số tiền khổng lồ đó rốt cuộc đã đi đâu.<br><br><br>.<br><br>”<br>Khi mới điều tra, anh chủ yếu chỉ tìm hung thủ mà không hề nghĩ nhiều, giờ nghĩ lại người đứng phía sau màn kia có lẽ đã đứng sau Trần Tuấn Tú từ mười năm trước từ lâu.<br><br>Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.<br><br>Giang Anh Tuấn nhìn về phía NhanKiến Định, trong năm năm này anh mới chỉ điều tra ra được một chút manh mối ngoài lê, nếu nhiều hơn sợ sẽ càng khó.<br><br>“Không dễ điều tra dòng tiền giao dịch mười năm trước”<br>NhanKiến Định cau mày lại, thời gian đã trôi đi rất lâu rồi, ước chừng ngay cả việc bắt đầu điều tra từ đâu cũng rất khó, tuy nhiên người đứng phía sau màn này lại có thể khiến Trần Tuấn Tú kiêu ngạo như vậy, có lẽ không phải là một người tâm thường.<br> <br><br>“Nhà họ Nhantrước đây có từng đắc tội với ai không vậy? Mâu thuẫn trong gia đình hoặc là người làm quan chức?”<br>Trong đầu anh chợt thoáng qua suy nghĩ, có thể yên lặng nuốt chửng tài sản của nhà họ Nhanthì khả năng liên quan đến quan chức là rất cao.<br><br>“Tôi cũng không rõ lắm về chuyện đã xảy ra với nhà họ Nhanvào năm đó, cụ thể có những kẻ thù nào thì tôi còn phải điều tra một chút…”<br>Người làm quan chức…những lời của Giang Anh Tuấn khiến NhanKiến Định chợt nhớ tới một vài sự việc, nhưng trước khi chưa †ìm được chứng cứ chính xác thì tạm thời không thể nói ra những chuyện đó được.<br><br><br><br>"]