["<br>Vũ Tuyết Phương đứng giữa văn phòng, bà ta ôm tay trước ngực, ánh mắt bà ta nhìn về phía Trần Nhật Linh không hề có chút ấm áp nào.<br>“Trần Nhật Linh, trước khi làm chuyện gì thì tốt nhất nên động não một chút.<br><br>Nhan Kiến Định là ai chứ, có cậu ta ở đây mà con lại dám hãm hại Nhan Nhã Quỳnh một cách trắng trợn như thế à? Không muốn sống nữa thì cũng đừng có kéo nhà họ Trần xuống nước.”<br>Vũ Tuyết Phương nói với vẻ mặt vô cùng khó coi, bà ta nhìn Trân Nhật Linh đang ngồi kia với gương mặt dữ tợn thì nhíu mày lại rồi nói: “Mẹ không có hứng thú giải quyết hậu quả giúp con nữa đâu.<br><br>Nếu như lần này Nhan Kiến Định điều tra được ra con thì mẹ sẽ không cho con bất cứ sự giúp đỡ nào.<br>Nhà họ Trần cũng sẽ vạch giới hạn với cơn.<br>Mặt Trần Nhật Linh như cứng lại, dù thế nào thì Vũ Tuyết Phương cũng là mẹ ruột của cô ta.<br><br>Cô ta quét hết đồ trên bàn xuống đất, những thứ hôm qua mới đổi nay lại hỏng thêm lần nữa: “Nói dễ nghe thật đấy, nếu như không phải nhà họ Trần chỉ có mỗi tôi là con thì chắc bà đã bỏ mặc tôi từ lâu rồi nhỉ? Chuyện của tôi tôi tự giải quyết, bà cứ yên tâm làm bà chủ nhà họ Trần đi”<br>“Bốp”, Vũ Tuyết Phương đi lên phía trước giáng cho Trần Nhật Linh một cái tát: “Cái thứ vô dụng, đã ác độc mà còn ngu ngốc.<br> <br><br>Nếu như cô thông minh được bằng một nửa Nhan Nhã Quỳnh thì tôi cũng chẳng thất vọng như thế này”<br>“Nhan Nhã Quỳnh, Nhan Nhã Quỳnh, trong lòng của bà chỉ có mỗi Nhan Kiến Định và Nhan Nhã Quỳnh thôi chứ gì!”<br>Mặt trái của Trần Nhật Linh sưng lên, tóc cô ta rối tung, cô ta cười đểu một cái rồi nhìn về phía Vũ Tuyết Phương: “Nhan Huỳnh đã chết lâu như thế rồi mà bà vẫn còn nhớ tới ông ta ư, mẹ yêu à, ba tôi có biết chuyện này không?”<br>“A, thông minh hơn một chút rồi đó, biết tìm chuyện uy hiếp tôi rồi nhỉ”<br>Vũ Tuyết Phương vuốt tóc rồi đi qua ghế salon ngồi xuống.<br><br>Bà ta nở một nụ cười thật tươi rồi hỏi: “Năm năm trời, thậm chí Giang Anh Tuấn còn chẳng thèm gặp mặt cô, Nhan Nhã Quỳnh đã quay về rồi, cô cho rằng cô còn có phần thắng ư? Chiếm thân phận vợ chưa cưới của Giang Anh Tuấn năm năm trời, bây giờ cô đã trở thành chuyện cười của khắp Hải Phòng này.<br>Nhắc tới cũng kỳ quái thật, sao tôi lại có một đứa con gái như cô chứ?”<br>“Cũng không có gì kỳ quái cả, có một người mẹ lăng nhăng như bà mà tôi còn có thể chung thủy như thế thì chắc là di truyền từ bố tôi rồi.<br><br>Mẹ yêu ơi, tôi không thể gả vào nhà họ Giang, có lẽ bà mới là người thất vọng nhất nhỉ”<br><br>Trân Nhật Linh mặc kệ vết thương trên mặt mình, cô ta ngồi xuống ghế rồi đặt tay lên bụng.<br><br>Đã hưởng thụ cuộc sống giàu sang phú quý thì phải trả giá một chút gì đó.<br>Trần Nhật Linh đã hiểu rõ vấn đề này từ năm năm trước rồi.<br><br>Nếu như cô ta đã không đủ thông minh thì luôn phải tìm một người thông minh tới giúp đỡ mình.<br>“Trần Nhật Linh, đến cùng là cô muốn nói cái gì?”<br>Thời gian đã để cho Trần Nhật Linh thay đổi rất nhiều.<br><br>Vũ Tuyết Phương hỏi, ánh mắt của bà ta khi nhìn về phía Trần Nhật Linh không chỉ có khinh thường mà còn có chút nghiêm nghị.<br>“Bà nói xem, nếu tôi nói cho Nhan Kiến Định biết rằng chuyện ngoài ý muốn của nhà họ Nhan năm xưa có liên quan tới bà thì… Trân Nhật Linh ngồi ung dung trên ghế, cô ta nở một nụ cười thật tươi.<br><br>Mặc dù lúc điều tra chuyện này thì có sự biến đổi nhưng cũng may kết quả khiến cho Trần Nhật Linh rất hài lòng.<br>Hai người đúng là mẹ con, đều ác độc như nhau.<br>“Trần Nhật Linh.”<br><br>"]