["<br>Lúc nãy Nhan Nhã Quỳnh tức giận chạy lên lầu, nhưng bây giờ cơn tức của cô đã tiêu tan hơn phân nửa, hơn nữa cô còn vừa nhận được tin nhắn của Lê Quốc Nam, anh ta nói đã đưa NhanKiến Định rời khỏi nơi này.<br>Trong lòng cô đã vui hơn rất nhiều, cũng nghĩ thông hơn.<br>Người như Giang Anh Tuấn chắc chắn sẽ không cho phép có người ngang ngược, bướng bỉnh với anh.<br><br>Anh có thể nhịn cô đến bây giờ có lẽ đã là cực hạn rồi.<br>Bây giờ cô chỉ có thể nghĩ cách khiến Giang Anh Tuấn bình tĩnh lại trước đã, sau đó mới tìm cách thoát ra.<br>Đang nghĩ ngợi đến thất thần thì đột nhiên cánh cửa bị đầy ra.<br>“Rầm!”một tiếng, Nhan Nhã Quỳnh giật nảy mình, hét lên một tiếng.<br>“Nhan Nhã Quỳnh, đây là cái mà cô gọi là rời xa Anh Tuấn sao? Trước đây tôi thấy cô đáng thương nên mới đại phát từ bi cho cô tiền để cô rời khỏi đây.<br><br> <br>Nếu để người nhà họ Giang biết được cô vẫn dây dưa không dứt với Anh Tuấn, tôi tin là không cần tôi nói cô cũng có thể tưởng tượng được, mình sẽ phải đối mặt với kết cục thế nào.<br><br>Biết điều thì cô mau cút ngay đi, nếu không…”<br>Hai má Trần Nhật Linh đỏ bừng, thở hổn hển, một tay chỉ vào Nhan Nhã Quỳnh, người cô ta vẫn đang run rầy không ngừng, cũng không biết là tức giận hay là mệt.<br>Sắc mặt Nhan Nhã Quỳnh lập tức trầm xuống, ánh mắt mà cô nhìn chằm chằm Trần Nhật Linh thực sự có thể phóng đao ra.<br>Kể từ năm năm trước, khi ông cụ nhà họ Giang tuyệt tình cấm cửa cô ở bên ngoài, Nhan Nhã Quỳnh đã nhìn rõ rốt cuộc đám người nhà họ Giang là loại người như thế nào.<br>Chịu đựng loại sỉ nhục đó một lần là đủ rồi, cô không muốn phải chịu đến lần thứ hai, cả đời này cô cũng không muốn nhớ lại mặt mũi của đám người đó nữa.<br>Trần Nhật Linh như cảm nhận được sự phức tạp trong ánh mắt Nhan Nhã Quỳnh, cô ta mím môi cười: “Cô Nhã Quỳnh cũng biết nhà họ Giang giàu có lớn mạnh thế nào, họ chắc chắn sẽ không thể để Anh Tuấn ở cạnh với một cô gái xuất thân từ một nơi như “Thiên Đường”<br>đâu.<br><br>Nếu cô đã nhận tiền của tôi, vậy thì cô phải nhớ kỹ, sức chịu đựng của tôi cũng có giới hạn đấy! Đừng làm một con điếm còn thích lập đền thờ trinh tiết, như vậy chỉ khiến người đời phỉ nhổ cô thôi.”<br><br>“Hôm nay hiếm khi nào tâm trạng Anh Tuấn tốt như vậy, để cô ở lại đây.<br><br>Cô Nhật Linh không đi xung quanh tham quan sao?”<br>Nhan Nhã Quỳnh cười nhạt nhìn cô ta, chậm rãi bước ra ban công, không có ý định để ý đến cô ta.<br>Trong lòng cô hiểu rất rõ mình nên làm gì và không nên làm gì, hoàn toàn không cần phải nói với người khác, mà cô cũng lười nói với những người như cô ta.<br><br>Nhan Nhã Quỳnh ngồi trên chiếc xích đu, nhìn đám mây ở đang trôi lờ lững ở phía xa xa, hai mắt vô hồn, trong lòng đang suy nghĩ không biết nên rời khỏi đây như nào.<br>Trần Nhật Linh không nặng không nhẹ mà đụng phải một “chiếc đinh”, hai mắt cô ta phát hỏa, nhìn chỗ nào cũng thấy chướng mắt.<br><br>Nếu không phải bây giờ đang ở trong biệt thự của Giang Anh Tuấn, cô ta chắc chắn đã đập chỗ này tan tành, như thế lửa giận đang hừng hực trong lòng cô ta mới miễn cưỡng được dập tắt một chút.<br>Cô ta nhất thời không quan tâm đến chuyện gì nữa, hai tay nắm chặt lại, chạy như bay ra khỏi biệt thự.<br>Thỉnh thoảng cô ta còn quay đầu lại, nhìn chằm chằm lên ban công nơi Nhan Nhã Quỳnh đang ngồi, nghiến chặt răng lợi mới khống chế được lửa giận trong lòng.<br>Lúc này Giang Anh Tuấn vừa đến công ty, tuy rằng trên đường anh đã phóng xe như bay, nhưng đợi đến khi anh quay lại phòng làm việc, ông cụ Chánh đã cầm ba toong ngồi yên vị trên ghế sô pha..<br><br>"]