["<br>Nước làm ướt phần eo của cô, vết máu cũng từ từ thấm ra.<br><br>Bộ quần áo cô mặc trên người có màu sẫm nên chẳng mảy may thu hút sự chú ý từ người khác.<br>Nhan Nhã Quỳnh không bao giờ chủ động gây chuyện, bản tính cũng không phải là người sợ phiền phức, chẳng qua là cô không thích sự phiền toái.<br>Trùng hợp thay ngay lúc này đây, bao nhiêu rắc rối vô duyên vô cớ ập đến với cô.<br><br>Sự tức giận cùng sự bất bình trong lòng cô sắp không thể kìm nén thêm được nữa.<br>Vì hai người không liên quan chút nào, một nhóm người chưa hiểu rõ đúng sai của sự việc, họ chà đạp lên danh dự, nhân phẩm của người khác chỉ để thỏa mãn nội tâm bị bóp méo của mình.<br><br>Khuôn mặt ghê tởm cùng với thái độ không phân biệt được đúng sai của đám người kia khiến cô buồn nôn phát ốm.<br>Không biết từ đâu trong đám người vang lên một giọng nói: “Đánh cô ta, một người phụ nữ như vậy nên bị đánh chết, dẹp bớt tai họa cho Hải Phòng.<br>Hải Phòng chúng ta không có một người phụ nữ độc ác như vậy.<br><br>Mọi người, hãy đánh chết cô ta đi”<br>Khi tiếng la hét ngày càng một lớn hơn thì lượng người vây quanh cũng ngày càng một nhiều hơn.<br> <br>Hiện trường đang hỗn loạn.<br><br>Khi tiếng hét vang lên, Chu Thanh mặt trâm tư đang gọi báo cảnh sát.<br><br>Anh ta ngẩng đầu lên, ánh mắt tập trung vào người đàn ông đội chiếc mũ lưỡi trai cách đó không xa.<br><br>Dường như gã ta đang nhìn xung quanh với bộ dạng lấm la lấm lét.<br><br>Rồi người đàn ông ấy cúi đầu trông như thể muốn rời khỏi.<br>Ngay lập tức, Chu Thanh chen ra khỏi đám đông và nhanh chóng đuổi theo hướng người đàn ông đang lẩn mât.<br>Sau khi xác nhận xung quanh không có ai chú ý tới, gã ta lấy chiếc điện thoại di động ra cầm trên tay rồi ngay lập tức bấm điện thoại.<br>Người đàn ông nắm chặt chiếc điện thoại trong tay, nhẹ nhàng nói: “Đã xong, đằng sau có người theo đuôi.”<br>“Giấu kỹ định vị đi, chúng ta nhất định phải tìm được xem Lưu Thanh Mai đang ở đâu, tăng thêm tốc độ, kích động đám người, làm cho Nhan Nhã Quỳnh nếm mùi đau khổ”<br>Một giọng nữ bình thản ở đầu dây bên vang lên.<br><br><br>Sau khi nói xong, cô †a cúp máy ngay.<br>Liếc mắt nhìn Chu Thanh đi theo sau mình cách đó không xa, người đàn ông giấu giấm lấy thẻ sim điện thoại ra, bẻ nó và ném vào thùng rác, sau đó tiện thể lắp một thẻ sim mới.<br><br>Gã ta dựa vào dáng người nhỏ bé của mình, kéo vành chiếc mũ lưỡi trai thấp xuống, muốn lẻn vào trong đám đông một lần nưa.<br>Chu Thanh, người vẫn luôn theo sát đằng sau người đàn ông ấy, tóm lấy cổ áo của gã.<br>“Anh là ai? Làm việc này vì mục đích gì?”<br>Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.<br>Chu Thanh tóm lấy người đàn ông dẫn đầu kẻ gây rối và kéo gã ta sang một bên.<br>Người đàn ông nhìn thì trông có vẻ nhỏ con nhưng sức lực thì không hề nhỏ.<br><br>Gã ta vặn tay lại một phát, thoát khỏi Chu Thanh, đá vào bụng anh ta một cước rồi lại lách mình chui vào trong đám đông.<br>Khi người đàn ông tiếp tục la hét, tình hình bắt đầu trở nên mất kiểm soát.<br>Nhan Nhã Quỳnh chỉ cảm thấy đau đớn khắp người, không thể chịu đựng nỗi nữa.<br><br>Đầu óc cô choáng váng, sắc mặt vô cùng lo lắng, khó thở gượng đứng dậy.<br>“Xin hãy nhường đường, hãy để cho tôi qua, để cho tôi… Đôi môi tái nhợt, yếu ớt của cô hé mở nhưng không có âm thanh nào phát ra ngoài.<br>Cô cảm thấy trời đất như quay cuồng, ngã người trên mặt đất, cảm giác khó chịu của cô thể đã lên đến cực điểm.<br>Vô số giọng nói ồn ào bên tai: “Đánh chết ả đàn bà xấu xa này… Kẻ thứ ba phá hoại gia đình người khác, người suy đồi đạo đức như thế này thì còn giữ lại làm gì nữa, để gieo rắc tai họa cho thế giới ư?”<br>“Thật sự ghê tởm, nếu tôi là cô ta thì đã ở nhà tự đập đầu chết quắc đi cho xong, còn mặt mũi nào nữa đâu mà đi dạo phố”<br><br>"]