["<br>Từ phía sau truyền đến tiếng hét chói tai, NhanKiến Định nghe thấy thì biết không ổn rồi, anh ấy bảo Giang Anh Tuấn đưa người đi bệnh viện rồi bản thân mình thì lại quay trở lại.<br>Bóng dáng của người kia cũng đã biến mất, bão cũng sắp đến rồi, với thời tiết này cho dù có người chịu lái thuyền ra khơi thì cũng không thể tìm thấy người ở một nơi tràn đây những lốc xoáy nhỏ như thế này.<br>Tiếng khóc tan nát cõi lòng lại mang theo sự kiềm chế truyền đến, như là bị người ta cố gắng kìm nén lại trong cổ họng, không muốn để người khác phát hiện.<br>Không nghĩ tới câu chuyện mười năm trước mới chỉ như vậy mà đã kết thúc.<br><br>NhanKiến Định nhìn dòng nước đục ngầu bên dưới, có cảm giác như mình đã bỏ qua điều gì đó, nhưng nghĩ một lát cũng không ra, sau đó anh dứt khoát chọn quên hết luôn.<br>Nếu người cũng đã nhảy xuống vách núi rồi, vậy anh ấy cũng không tiện ở lại lâu, cuối cùng chỉ còn lại Trần Nhật Linh và Trần Tuấn Tú đứng ở trên vách đá cheo leo.<br>Ánh mắt mờ mịt luống cuống của hai người tiếp xúc vói nhau, trong khoảng thời gian ngắn cả hai đều không biết nên làm cái gì mới tốt.<br>Mãi cho đến khi trời mưa to như trút nước, Trân Nhật Linh mới bước chậm rãi từng bước một trở về biệt thự nhà họ Trần.<br> <br>Trần Nhật Linh ngồi một mình trong phòng khách, cả người đều là bùn đất và nước mưa bẩn thỉu.<br><br>Lúc này biệt thự rất yên tĩnh, chỉ có một mình cô ta mà thôi, đây vốn dĩ là khung cảnh mà cô ta cầu còn không được, nhưng bây giờ, khi có được rồi thì lại cảm thấy thiếu thiếu thứ gì đó.<br>Trần Nhật Linh ngồi một lúc lâu, mãi cho đến khi bắt đầu hắt hơi thì cô ta mới cau mày kéo quần áo sát lại rồi đi lên trên lầu.<br>Bên kia, Giang Anh Tuấn đi đến bệnh viện với tốc độ nhanh như chớp, Nhan Nhã Quỳnh choáng váng ngồi trên giường, trong tay là chiếc điện thoại vừa được anh đưa cho, hiếm khi cô thấy anh chủ động đưa điện thoại cho cô chơi thế này.<br>Cô nghi ngờ liếc mắt nhìn sang người đàn ông ở bên cạnh, bởi vì cơ thể bị trói một thời gian dài nên bây giờ cảm thấy đau rát nhức mỏi, ngồi thì rất khó chịu nên dứt khoát nằm xuống, quay lưng về phía Giang Anh Tuấn rồi vui vẻ chơi điện thoại.<br>Một tiếng “kẽo kẹt”<br>nho nhỏ vang lên, Nhan Nhã Quỳnh đang vui vẻ chơi điện thoại hoàn toàn không biết hiện cửa phòng đã bị mở ra, còn cười đến mức cơ thể nhỏ bé cũng run run lên.<br><br>Giang Anh Tuấn thấy vậy cũng cười theo, sau đó anh mím môi nhìn cô một cái rồi đứng lên.<br><br>“Cậu cảm thấy hôm nay Vũ Tuyết Phương chơi trò gì?”<br>Tải ápp ноlа để đọc chương tiếp theo nhé.<br><br>Link tải nhé các bạn<br>NhanKiến Định đóng cửa sổ lại, bày ra một tư thế thoải mái trên ghế sô pha, hai tay để sau đầu còn chân thì vắt chéo, ánh mắt sắc bén nhìn vào không trung.<br>“Khổ nhục kế chăng?”<br>Giang Anh Tuấn nghiêng đầu nghỉ ngờ nhìn về phía NhanKiến Định, hình như sau đó lại cảm thấy không đúng lắm nên lắc đầu nói tiếp: “Một khi nhảy xuống từ chỗ đó thì chính là bước một chân vào quan tài, chắc chắn Vũ Tuyết Phương sẽ không tội gì mà dấn thân vào nguy hiểm, trừ khi..<br><br>“<br>Lông mày của Giang Anh Tuấn nhăn lại rồi ngước mắt lên nhìn NhanKiến Định, trong ánh mắt anh lúc này là sự lạnh lẽo có thể khiến người khác bị đóng băng.<br>“Trừ khi bệnh của bà ta cũng đã đến giai đoạn cuối, không có thuốc chữa nữa rồi”<br>NhanKiến Định xì cười một tiếng rồi nhẹ giọng tiếp lời của Giang Anh Tuấn: “Bà ta tưởng rằng chỉ dựa vào cái cơ thể tàn tạ kia mà tôi sẽ bỏ qua cho Trần Nhật Linh sao? Đúng là nằm mơ giữa ban ngày!”<br><br>"]