["<br>Sắp đến ngày khởi hành rồi.<br><br>Sau lần này, anh không biết khi nào mới có thể quay lại.<br><br>Vốn dĩ anh không muốn đi, nhưng người phụ nữ Trần Nhật Linh đó quá điên cuồng, bây giờ anh còn chưa khống chế được nhà họ Trần, vì thế chỉ có thể ra ngoài lập nghiệp.<br><br>Sau khi ra ngoài để chuẩn bị thật kĩ càng, anh sẽ quay trở lại để đối phó với nhà họ Trần.<br>Trong biệt thự Tường Vi, Giang Anh Tuấn ngồi một mình trong nhà kính.<br>Căn nhà kính khổng lồ, ngoài những cây tường vi khắp nơi thì chính giữa còn có mộ chôn quần áo và các di vật khác.<br>Giang Anh Tuấn hơi cong một chân, duỗi một chân thoải mái đặt sang một bên tựa vào tấm bia đá xanh.<br>Nhà kính quanh năm giống như mùa xuân vậy, trước đó tường vi đã được cấy vào và trồng thành vòng tròn bên ngoài biệt thự.<br><br>Vào lúc này, mấy chiếc lá đã rụng gân hết nhưng những cây hoa trong nhà kính lại sắp nở hoa.<br>Từng chồi non mềm mại đã mọc lên, cây cối trông tươi tốt trông vô cùng thơ mộng.<br> <br>“Nhã Quỳnh, tôi sắp đi rồi, ngày trở về chưa xác định nữa.<br><br>Có lẽ khi lúc tôi về thì tường vi trong nhà đã nở hết rồi, tôi biết từ nhỏ em đã muốn có một ngôi nhà như thế này…”<br>Không biết anh lấy đâu ra một chiếc khăn lụa, cúi người xuống, một tay cầm tấm bia đá, một tay cầm khăn cẩn thận tao nhã đi bụi đất bên ngoài.<br>“Trước đây tôi không thể cho em thứ em muốn, bây giờ tôi đã sẵn sàng cho thứ em muốn.<br><br>Đợi anh trở về, tôi sẽ cùng nhà họ Nhanbáo thù cho em.”<br>Anh ngẩng đầu nói với tấm bia.<br><br>Tấm bia này rất lớn, về mặt lạnh như băng nhưng đã khá sạch sẽ, bên cạnh chính là một chiếc khăn tay trắng đã bẩn không thể sử dụng được nữa.<br>“Tôi biết anh vẫn luôn không yên tâm NhanKiến Định nhưng Lê Quốc Nam đã mang anh ấy đi rồi, cụ thể ở chỗ nào thì tôi vẫn chưa tìm được, đợi tôi tìm ra sẽ đi gặp anh ấy..”<br>Nói lải nhải cả một buổi chiều, hai mắt Giang Anh Tuấn đỏ rực đi ra từ biệt thự Tường Vi.<br>Quần áo trên người còn dính bùn đất, cả người cực kỳ nhếch nhác.<br>“Sếp, cũng sắp đến giờ rồi, chúng ta nên xuất phát thôi”<br><br>“Ừ”<br>Anh nhìn hoa tường vi được trồng khắp sân lần cuối cùng, quay người lên xe, nhắm mắt nghỉ ngơi.<br>Thân thể NhanKiến Định ngày một chuyển biến tốt lên nên khuôn mặt tươi cười của Nhan Nhã Quỳnh và Lê Quốc Nam cũng dần dần nhiều hơn, tất cả đều đang phát triển theo hướng tích cực.<br><br>Mai là ngày NhanKiến Định được xuất viện.<br>Bây giờ, bụng Nhan Nhã Quỳnh đã to hơn rất nhiều nên có nhiều việc không thể làm thuận lợi nữa.<br><br>May mà trong nhà có một bác sĩ, tất cả những việc cần tránh đều biết rõ ràng, cuộc sống mang thai của Nhan Nhã Quỳnh cũng coi như thoải mái hơn.<br><br>Tải ápp Һоlа để đọc full và miễn phí nhé.<br>Vào buổi tối, vì chào mừng NhanKiến Định về nhà vào ngày hôm sau nên bọn họ bận bịu hơn nửa buổi để sắp xếp nhà cửa, rốt cuộc cũng không biết ngủ từ lúc nào.<br><br>Hai người nằm trên thảm ở phòng khách ngủ đến nghiêng lệch xiêu vẹo.<br>May mà bởi vì Nhan Nhã Quỳnh mang thai nên cả nhà đều trải thảm, đặc biệt trong phòng khách còn trải một tấm thảm nhung dài trắng như tuyết, nằm trên đất cũng không thua gì ở trên giường, huống hồ vừa vào mùa đông lò sưởi trong phòng sẽ được bật lên nên cũng không lạnh.<br>Hai người ngủ khi trời mờ tối, rèm được kéo thật kín, trong căn phòng tối mờ chỉ có mấy ngọn đèn tỏa sáng cùng bóng bay đủ loại màu sắc rực rỡ với biểu ngữ được treo nghiêng trái lệch phải.<br><br>NhanKiến Định dở khóc dở cười nhìn chiếc rèm cửa bảy màu được buộc lại theo thẩm mỹ của người phụ nư.<br>Anh ấy chẳng qua chỉ không bắt bẻ một thời gian mà ngôi nhà tốt đẹp quả thật đã bị hai người kia chà đạp thành dáng vẻ thế này.<br><br>"]