["<br>“Em dâu ba nói cái gì thế, chị nói như thế khi nào.<br><br>Chị chỉ là quan tâm thôi em biết chưa! <br>Chị chỉ là nghe quản gia nói rằng là do chị dâu phát hiện ông cụ nên chị mới thuận miệng hỏi một câu!” <br>Người phụ nữ mặc đồ xanh lam ngắt lời một người phụ nữ mập mạp đứng bên cạnh rồi ngẩng đầu nhìn về phía Kiều Loan với vẻ khinh re.<br><br>“Bây giờ nói nhiều thế thì có ý nghĩa gì chứ, bố đã như thế này rồi thì ai quản lý công ty? Tài sản chia như thế nào? Dù sao chúng ta chỉ có ba anh em, anh cả em ba từ nhỏ đã biết lấy lòng bố, mỗi lần bố đều bất công.<br><br>Nhưng nếu lần này bố bất công nữa thì tôi chắc chẳn sẽ không để yên đâu!” <br>Nói đến chuyện chia tài sản thì ba người đàn ông đứng sau lưng ba người phụ nữ đứng dậy cùng một lúc.<br><br>Hai ánh mắt sắc bén nhìn chằm chăm vào người đàn ông đang nói chuyện.<br><br> <br>“Em hai, bố bất công lúc nào chứ? Tất cả mọi chuyện trong nhà đều là do mọi người bỏ phiếu quyết định, em nói xem làm thế thì sao mà cha bất công cho được? Bây giờ bố còn nằm trong phòng giải phẫu, chúng ta ở ngoài đây nói thế không được tốt cho lắm đâu!” <br>Lê Thanh Lam lật tay Kiều Loan ra cho bà nói vài câu.<br><br>Sau khi mấy đi con trai mình yêu quý nhất, bây giờ lại chuẩn bị mất đi bố của mình nên ông ấy rất đau lòng.<br><br>*Mấy chuyện này cũng phải chờ bố khỏe lại rồi nói.<br><br>Nếu như các người không yên lòng thì sau lần này có thể để cho bố viết di chúc trước, tôi và anh cả của mấy người sẽ không phát biểu ý kiến gì” <br>Đã lúc nào rồi nhưng những người này chỉ quan tâm tới tài sản của ông cụ thôi.<br><br>Nếu như Lê Quốc Nam qua đời, bọn họ không đau lòng không buồn bã thì còn có thể hiểu được.<br><br>Nhưng dù gì đây cũng là bố của bọn họ, người sinh ra và nuôi lớn bọn họ, vậy mà bọn họ lại có thể vô tình đến thế.<br><br>Xem ra nhà họ Lê không còn chống đỡ được bao lâu nữa rồi.<br><br>“Mỗi lần đều thế, chị nói cái gì thì là cái đó! Ỷ vào mình là anh là chị, mình lớn tuổi hơn nên đứng đây khoa tay múa chân.<br><br>Rõ ràng đây là chuyện của nhà họ Lê chúng tôi, liên quan gì tới một người phụ nữ khác họ như chị, chị cũng chỉ xứng đứng trước mặt anh tôi nói hai câu mà thôi.<br><br>Ông ba họ Lê đỏ mặt lên rồi chỉ vào mặt Kiều Loan mà chửi.<br><br>*Cãi cái gì? Đây là chợ chắc? Không im lặng được thì đi ra ngoài hết cho tôi!” <br><br>Đám người đang cãi nhau túi bụi thì đột nhiên y tá ném cây bút trong tay mình lên tường rồi nhìn chẩm chảm đám người này.<br><br>Cô ấy làm việc ở bệnh viện lâu như thế cũng chưa phải là chưa từng gặp loại người như thế.<br><br>Nhưng chưa từng thấy nhà nào mà tất cả mọi người đều vội vàng muốn chia tài sản, chẳng quan tâm tới ông cụ ra sao.<br><br>*Ở đây không có chỗ cho một y tá cho cô nói chuyện! Đi thì đi, tôi cũng chẳng muốn đứng đây một chút nào” <br>Ông ba họ Lê liếc Kiều Loan một cái rồi dẫn theo vợ mình vội vàng rời khỏi bệnh viện.<br><br>Ông hai thấy thế thì cũng dắt theo vợ mình lén lút rời đi.<br><br>Vốn đang ầm ï giờ chỉ còn lại hai người Kiều Loan và Lê Thanh Lam.<br><br>*Bà ở đây trông chừng đi, tôi phải về xem mấy người khách kia” <br>Vốn ông ấy còn muốn.<br><br>mượn cơ hội này mà làm quen thêm mấy.<br> <br><br>người nhưng không ngờ mới được một lúc thì ông cụ đã xảy ra chuyện.<br><br>Trong nhà chắc cũng đã lộn xộn cả lên, ông ấy phải trở về xem.<br><br>Kiều Loan gật gật đầu với chồng mình rồi quay người ngồi xuống ghế, bà dùng hai tay che lấy mặt mình.<br><br>Đây là lần đầu tiên bà ấy cảm nhận được đám người nhà họ Lê đều là súc sinh một cách rõ ràng đến thết Trần Hiền đi tới phòng đọc sách, anh ta vừa đi vừa mỉm cười, mặc dù trên tay còn có một số vết máu chưa lau xong nhưng anh ta lại không thèm để ý chút nào.<br><br>Trần Hiền chắp hay tay sau lưng rồi cúi người chào Trần Tuấn Tú và nói: “Thưa bố, nhà họ Lê đã loạn lên rồi, ông cụ Quý yếu quá, con mới nói mấy câu với ông ta mà ông ta đã tức tới nỗi phun ra máu rồi ngất đi.<br><br>Có tin tức truyền tới, mấy ông con trai nhà họ Lê đứng tranh giành tài sản ngay trước cửa phòng phẫu thuật”.<br><br>"]