["<br>Trần Nhật Linh chán nản ngã xuống ghế, đôi mắt cô ta lờ đờ, nhìn rất sa sút, cả người phát ra một loại cảm xúc căm hận.<br><br>Cuộc đời này bất công quá, Trân Nhật Linh dùng năm năm trời, mọi sự cố gắng của cô ta đều đã biến thành bọt biển chỉ vì một câu nói của bà ta.<br><br>Trần Nhật Linh không thể không bụm mặt nghẹn ngào.<br>Vũ Tuyết Phương quay lại văn phòng chủ tịch, mặt bà ta tái như tờ giấy: “Hải Phúc”<br>Bà ta cố nén sự sợ hãi, giọng nói có chút phát run.<br>“Cô chủ, cô gọi tôi ạ’ Hải Phúc thấy trạng thái của Vũ Tuyết Phương ngày càng kém, chị ta đã đi theo Vũ Tuyết Phương mấy chục năm.<br><br>Hải Phúc nhíu mày, chị ta có chút không yên, luôn cảm thấy sắp xảy ra chuyện gì không hay.<br>“Cô hãy làm những chuyện mà Trần Nhật Linh sai bảo.<br><br>Cô có thể vận dụng tất cả tài nguyên trong tay tôi.<br>Sau này cô hãy đi theo con bé, cũng không cần báo cáo với tôi.<br><br> <br>Hải Phúc à, cuộc sống của tôi đã không còn nhiều.”<br>Lòng bàn tay Vũ Tuyết Phương toát ra một lớp mồ hơi, hơi thở của bà ta lại càng thêm nặng nề: “Cho dù như thế nào đi chăng nữa cũng phải chăm sóc con bé giúp tôi.’ “Cô chủ, sao cô không nói với cô chủ nhỏ chứ? Sợ rằng sau này cô ấy sẽ hận cô”<br>Hải Phúc tiếng lên hai bước rồi lau mồ hôi cho Vũ Tuyết Phương một cách cẩn thận, trong mắt chị ta tràn ngập sự đau lòng.<br>Nếu như không phải có cô chủ thì sợ rằng Hải Phúc đã chôn vùi trong tay của đám cặn bã kia.<br><br>Từ lúc mười mấy tuổi Hải Phúc đã đi theo Vũ Tuyết Phương, chị ta chưa hề nhìn thấy bà ấy yếu đuối như thế.<br>“Nói cho cùng thì cũng là tôi nợ đứa bé này.<br><br>Cô không cần để ý tới tôi, sau này cứ đi theo con bé là được rồi”<br>Cổ họng của Vũ Tuyết Phương có chút khô chát, mang theo một chút mệt nhọc, bà ta che ngực thở hổn hển một hồi rồi nói: “Con bé quá ác độc, nhưng lại không đủ thông minh.<br><br>Có lẽ đó là báo ứng của tôi, đời tôi làm rất nhiều chuyện phóng hỏa giết người, tối nào cũng ngủ không yên.<br><br>Tôi không muốn con bé cũng sẽ như thế, chỉ đành nhờ cô dạy con bé giúp tôi.<br><br>Thế là tôi yên lòng rồi: Vũ Tuyết Phương không có ở đây thì tập đoàn Phước Sơn chẳng chống đỡ được lâu, bây giờ thì gả cho Giang Anh Tuấn đã không phải là lựa chọn tốt nhất.<br><br><br>Chỉ có tìm một người gia cảnh giàu có thì mới có thể hạnh phúc.<br>Vũ Tuyết Phương nhắm mắt lại rồi dựa vào ghế, bà ta nói với vẻ yếu ớt: “Sau này cô đi theo con bé thôi.<br><br>Có thể làm chuyện của Nhan Nhã Quỳnh nhưng nhớ rằng đừng nên để Nhan Kiến Định bắt thóp.<br><br>Chuyện mà tôi có thể làm giúp con bé đã không còn nhiều.”<br>Bởi vì tình trạng của Vũ Tuyết Phương không tốt lắm nên sau khi nói chuyện một hồi thì bà ta xua tay để Hải Phúc lui ra ngoài.<br><br>Bắt đầu ngồi một mình xử lý công việc.<br>Trong tập đoàn Sunrise, không ai biết đến cùng là Nhan Kiến Định đã nói gì với Giang Anh Tuấn, sau hai cuộc họp buổi sáng và buổi chiều ngày hôm đó thì người của TQT bắt đầu thường xuyên xuất hiện trong tập đoàn Sunrise.<br><br>Hạng mục xanh hóa cũng lấy được một cách dễ dàng, hai tập đoàn bận tới nỗi thở không ra hơi.<br>Lại là một tuần Nhan Nhã Quỳnh không nhìn thấy Nhan Kiến Định ở nhà, cô có chút bận tâm, nên che kín mình và Nhan Hướng Minh rồi bắt đầu đi xe tới TOT.<br>Cô đi thẳng tới ký túc xá, đang định đi lên thì bị cô gái trong sảnh chặn lại.<br>“Xin hỏi hai vị có hẹn trước không?”<br>Nhân viên tiếp đãi thấy hai mẹ con che kín chỉ lộ ra mỗi một đôi mắt thì khóe miệng hơi giật giật một cái, nhưng vẫn cười niềm nở rồi hỏi.<br>“À, chúng tôi không có hẹn trước.<br><br>Cô đợi tôi chút, tôi gọi một cuộc điện thoại<br><br>"]