["<br>“Sao vậy, Nhã Quỳnh”<br>Tưởng rằng bụng cô đột nhiên khó chịu, trái tim Nhan Kiến Định bỗng chốc thắt lại.<br>Tay anh đỡ lấy eo cô, cả người cong xuống, chỉ hy vọng có thể giúp cô đi lại thoải mái hơn một chút.<br>“Không sao…hình như em đã nhìn thấy người quen… nhưng cũng có thể là nhầm rồi.<br><br>Anh à, chúng ta đi thôi!”<br>Cô kéo tay áo Nhan Kiến Định, ý bảo mình không sao.<br>Tâm trạng vui vẻ vừa nấy cũng không còn, trái tim Nhan Nhã Quỳnh bỗng đau thắt thành từng cơn.<br><br>Suy nghĩ của cô lúc này chẳng biết đã bay tới phương nào.<br>Trạng thái của Nhan Nhã Quỳnh có vẻ không tốt lắm, mọi người cũng không nghĩ ngợi gì nhiều.<br><br>Tất cả đều nghĩ rằng có lẽ cô đi bộ đã thấm mậệt rồi, hơn nữa cũng chưa ăn gì cả nên bốn người cứ như vậy mà đi ô Nhan về nhà, sớm nghỉ ngơi môt chút.<br>Dưới tâng là một ánh mắt cực kì kinh ngạc vừa thoáng qua, Giang Anh Tuấn loạng choạng chạy vội lên tìm kiếm khắp tầng ba, nhưng anh không thể tìm thấy người có khuôn mặt giống Nhan Nhã Quỳnh như đúc nữa.<br> <br>Giang Anh Tuấn là một người luôn kiêu ngạo và tự phụ, người đàn ông kim cương số một của thành phố Hải Phòng giờ lại ngồi ở cửa trung tâm thương mại trong tuyệt vọng, ngẩn ngơ thất thần như một đứa trẻ đi lạc.<br>Mưa to như trút nước không ngừng giội thẳng vào đầu, vào mặt của Giang Anh Tuấn.<br><br>Anh lại chẳng có chút phản ứng gì.<br>Giang Anh Tuấn vẫn cuộn tròn mình trong cơn mưa lạnh buốt cho đến tận khi Lâm Tiến Quân nhận được cuộc gọi.<br>Lâm Tiến Quân thở dài một hơi, lúc này anh ta không quan tâm đến chuyện khác, vội vàng kéo Giang Anh Tuấn đến bệnh viện địa phương.<br>Sau khi tự hành hạ bản thân trong một khoảng thời gian dài, không nghỉ ngơi tốt, cơm cũng không ăn, cơ thể của Giang Anh Tuấn đã sớm trở nên cạn kiệt sức lực.<br><br>Dường như trận mưa lần này đã dồn ép cọng rơm cuối cùng của anh sụp đổ, sốt cao, viêm phổi, một loạt vấn đề xảy ra.<br><br>Trong một thời gian dài, anh phải trải qua trạng thái nửa mê nửa tỉnh.<br>Sau một tháng nằm viện trong tình trạng mê man, cả người Giang Anh Tuấn đã gầy như trang giấy, cơ thể của anh cũng miễn cưỡng hồi phục sức khỏe.<br>Từ đó, dường như anh đã nghĩ thông suốt mọi chuyện.<br><br><br>Mỗi ngày anh đều ngủ đúng giờ và ăn đúng giờ, thời gian được sắp xếp chính xác như một người máy.<br><br>Và cũng từ đó, Lâm Tiến Quân chưa từng nhìn thấy biểu cảm nào khác trên gương mặt của anh.<br>Lần đó lúc trở về sau khi đi dạo phố không bao lâu, bà Nhung quyết định trở vê nước.<br><br>Bà ấy nói rằng mình không thể ở lại nước ngoài được, vừa bất đồng ngôn ngữ, lại không có ai cùng bà ấy chơi đùa nên bà ấy gói ghém một ít món quà nhỏ rồi trực tiếp trở về nước.Tải ápp ноlа để đọc chương tiếp theo nhé.<br>Nhan Nhã Quỳnh lại trở vê cuộc sống nhàm chán, cuộc sống thoải mái kiểu này trôi qua cực kỳ nhanh chóng, trong nháy mắt đã đến thời kỳ chuyển dạ.<br>Nhan Kiến Định đẩy toàn bộ công việc ra phía sau, anh ấy đứng bên cửa sổ canh giữ phòng Nhan Nhã Quỳnh.<br><br>Lê Quốc Nam cứ nhảy lên nhảy xuống mãi ở trong bệnh viện đông người.<br><br>Các bác sĩ khoa phụ sản trong bệnh viện bị giày vò, vừa nhìn thấy anh ta thì lập tức bọn họ quay đầu bỏ chạy.<br>Mỗi lần Nhan Kiến Định nhìn thấy Nhan Nhã Quỳnh ưỡn cái cái bụng bầu của cô rồi đi bộ ở hành lang, trong lòng anh ấy vô cùng hoảng sợ.<br><br>Anh ấy cứ ngập ngừng muốn nói gì đó nhưng lại sợ sau khi nói ra sẽ làm cô lo lắng, cuối cùng anh ấy chỉ có thể nuốt hết vào bụng.<br>Nhan Kiến Định chỉ có thể thay đổi biện pháp để nhắc nhở Nhan Nhã Quỳnh: “Nhã Quỳnh, bác sĩ nói rằng tập thể dục thích hợp là được rồi.<br><br>Chúng ta nên nghỉ ngơi hợp lý, không cần phải vất vả như vậy.<br><br>"]