["<br>Lâm Tiến Quân dắt theo một nhóm vệ sĩ chỉ đứng gần sau đó một chút mà không dám đứng quá xa.<br><br>Vốn dĩ trước khi Lê Quốc Nam chưa đến thì họ đều đứng sát phía sau Giang Anh Tuấn vì sợ anh nghĩ không thông sẽ nhảy theo Nhan Nhã Quỳnh xuống đó.<br><br>Bốn năm nay, có thể nói anh ta đã nhìn thấu hết rốt cuộc ông chủ của anh ta đối xử với cô Nhã Quỳnh như thế nào, chính là cái kiểu nâng trên tay thì Sợ rớt, ngậm vào miệng thì sợ tan, chỉ hận không thể móc tim mình ra đưa nữa thôi, anh ta chỉ nhìn thôi cũng thấy chua xót.<br><br>Nhưng không ngờ cuối cùng sự việc lại thành ra như thế này.<br><br>Anh ta không có lập trường khuyên cũng không thể khuyên, chỉ có thể mở †o mắt nhìn Giang Anh Tuấn đau lòng, nhìn anh bị đánh.<br><br>Bây giờ điều duy nhất anh ta có thể làm được đó là tìm cho anh một bệnh viện tốt và một bác sĩ tốt.<br><br>“Giang Anh Tuấn, tôi sẽ lập tức rời khỏi đây, sau này NhanKiến Định sẽ đích thân đến tìm anh để tính nợ của Nhan Nhã Quỳnh!”<br> <br>Nếu cái tên NhanKiến Định giữ em gái như báu vật đó mà biết được em gái mình bị ngược đãi đến như vậy thì ngày chết của Giang Anh Tuấn cũng không còn xa nữa.<br><br>Nhưng khoảng thời gian này cũng không thể để anh được sống quá vui vẻ, Lê Quốc Nam đứng dậy, phủi mông rồi rời khỏi đó.<br><br>Ấn tượng cuối cùng trong đầu Nhan Nhã Quỳnh là mặt biển tối đen, cô không ngờ bản thân vẫn còn cơ hội tỉnh lại.<br><br>Cô thấy cả người ấm áp, vết thương trên người cũng đã được rửa sạch, quần áo cũng đã được thay ra thoải mái, cô có cảm giác lắc lư, chắc lúc này cô đang ở trên thuyền.<br><br>Ngày hôm đó nước biển lạnh khủng khiếp làm cô nhanh chóng mất đi tri giác, cô căn bản không biết mình được người ta cứu lên lúc nào và rốt cuộc đang trôi vê đâu.<br><br>“Cô gái trẻ tỉnh lại rồi à!”<br>Cửa phòng được mở ra kêu lên “cót két”, một giọng nói vui mừng truyền đến ngay sau đó.<br><br><br>Nhan Nhã Quỳnh dừng việc suy đoán và quay người lại, cô hơi tò mò rốt cuộc là ai mà lại có thể cứu được cô.<br><br>Người bước đến là một người phụ nữ mặc quần áo rất đơn giản, mặc dù khuôn mặt bà ấy đã có rất nhiều nếp nhăn nhưng khi bà ấy cười lên thì lại rất ấm áp, khiến cô tự dưng có cảm giác an tâm, cô bất giác nở nụ cười và nói: “Là thím đã cứu con sao ạ?”<br>“Chuyện đó thì sao có thể, là con trai của thím vớt con lên, vận may của con cũng tốt lắm đấy, phía bên vách núi có rất nhiều dòng chảy ngầm, thông thường dù là thanh niên khỏe mạnh, thông thuộc tính chất dòng nước cũng không thể thoát ra ngoài, con thì lại có thể trôi đi rất xa, để chúng ta nhìn thấy được!”<br>Bà ấy vừa nói vừa bước qua đỡ Nhan Nhã Quỳnh ngôi dậy, bàn tay khô ráp của bà ấy đặt lên cổ tay cô một lúc rất lâu mới buông ra, một tay bà ấy giúp cô kéo mền, tay kia thì bưng một chén thuốc đen thùi lùi.<br><br>“Thím, cái này là… thuốc sao ạ?”<br>Thuốc có màu đen tuyền lại còn có mùi rất kì lạ, Nhan Nhã Quỳnh vừa mới húp một ít thì cảm giác buồn nôn đã cuộn †ừ ngực lên, cô không nhịn được vội bò qua mép giường, nước mắt trào ra vì khó chịu.<br><br>“Thím biết loại thuốc này rất khó ngửi nhưng con gái à, con không uống vào thì đứa bé trong bụng không thể nào khỏe lại được, thời gian con ngâm mình trong nước biển quá lâu, trên thuyền cũng không có quá nhiều thuốc, chỉ có thể dùng đỡ thế này thôi.<br><br>Đợi sau khi vào đến thôn thì thím sẽ hốt cho con hai thang thuốc, uống một tháng thì đứa bé sẽ không sao nữa”<br>Lời của bà ấy như chạm vào vết thương lòng của Nhan Nhã Quỳnh, cô vốn tưởng rằng mình có thể sống sót đã là ơn đức trời cho rồi, không ngờ con của cô cũng có thể cùng cô sống tiếp.<br><br>Nhan Nhã Quỳnh rõ ràng là vừa cảm kích, vừa kích động, lại vừa hạnh phúc, những cảm xúc đó cứ đan xen vào nhau, đôi mắt long lanh của Nhan Nhã Quỳnh ửng đỏ vành, cô rưng rưng nước mắt.<br><br><br><br>"]