["<br>Vốn dĩ NhanKiến Định đang cảm thấy hơi buồn cười nhưng lúc nhìn thấy Nhan Nhã Quỳnh đang mang thai ngủ ở phòng khách thì chỉ hận không thể đi tới cho Lê Quốc Nam một cái tát bay đến trên tường, dù anh ta keo kiệt cũng không thể keo kiệt đến mức này được.<br>Anh ấy cẩn thận đưa Nhan Nhã Quỳnh còn đang ngủ về phòng, nhét xong chăn nhỏ vẫn chưa yên tâm nên ở lại canh chừng nửa tiếng trong phòng, thấy cô không có nơi nào khó chịu mới thoáng yên tâm đi ra ngoài.<br>Lúc này, một nửa thân mình của Lê Quốc Nam ở trên sô pha một nửa ở dưới đất, cũng không biết anh ta được cấu tạo từ cái gì mà như thế vẫn có thể ngủ được.<br><br>Đãi ngộ của anh ta cũng sẽ không tốt được thế, NhanKiến Định không hề do dự đá một cái khiến người lăn từ trên sô pha xuống.<br>“Ai? Là ai dám mưu hại ông nội đây?”<br>Đột nhiên ngã từ trên sô pha xuống thì dù có là heo cũng phải tỉnh lại.<br>“Là anh đây.<br><br>Lê Quốc Nam, em được đấy.<br><br>Em để em gái anh cùng ngủ ở phòng khách, em gái anh còn nhỏ nhưng em có con nhỏ không hả?”<br>Giọng nói lạnh như băng quanh quẩn bên tai khiến Lê Quốc Nam vốn dĩ đang buồn ngủ bỗng nhiên tỉnh táo lại, từ từ đứng dậy.<br><br> <br>Sau khi chạy đến đầu sô pha bên kia không nhìn thấy Nhan Nhã Quỳnh ở bên cạnh thì anh ta biết, anh ta thật sự tiêu rồi.<br>Cái tính cuông em gái của NhanKiến Định có từ nhỏ đến lớn.<br><br>Hồi bé còn đỡ, không có lực sát thương gì, sau này càng lớn thì lực sát thương quả thực khuếch đại không biết bao nhiêu lần.<br>Có lẽ người bác sĩ là anh ta đây giữ lại còn hữu dụng, nếu không giống như lúc trước thì anh ta đã sớm bị…Chuyện cũ nhớ lại mà sợ.<br>“Anh Định, anh Định, anh bình tĩnh một chút.<br><br>Em phối hợp với em gái định khiến anh kinh ngạc vui mừng mà thôi.<br>Tối hôm qua em cũng từng khuyên em Quỳnhrồi nhưng cô ấy vẫn khăng khăng muốn làm, anh cũng biết là bây giờ cô ấy đang mang thai nên tính tình lớn, nếu không thuận theo thì không chừng sẽ một mình một người ngôi tủi thân, khó chịu.”<br>Anh ta trình bày rõ ràng mạch lạc.<br>Chuyện như vậy Lê Quốc Nam từ bé đến lớn không biết đã trải qua bao nhiêu lần rồi, thậm chí Lê Quốc Nam còn tổng kết ra được một quyển bách khoa toàn thư về việc làm loạn cùng Nhan Nhã Quỳnh nhưng không bị NhanKiến Định đánh.<br>“Ha, em đây là đang nói chuyện này vốn dĩ là do tính em gái anh không tốt, dạy hư em..”<br>NhanKiến Định từ từ xắn tay áo lên, hùng hổ đi thẳng vào nội dung chính.<br><br><br>Gương mặt anh ấy như ánh trăng sáng, ngay cả lúc đánh người cũng ung dung ưu nhã.<br>NhanKiến Định chuyên môn chọn nơi đau nhất để đánh.<br><br>Trên mặt, trên tay và những chỗ da lộ ra bên ngoài không có chút tổn thương nào nhưng nơi giấu ở trong quần áo thì bị đánh đau đến nhe răng trợn mắt.<br>“Thủ đoạn của anh Định vẫn độc ác giống như trước đây.<br><br>Em chắc chắn sẽ tố cáo với em Quỳnh, đây là anh đang ngược đãi em”<br>Nhất là trên mông bị đạp mạnh hai cái đến bây giờ anh ta ngay cả ngồi cũng không dám ngồi.<br>“Từ bé đến lớn, có mấy lần em gái sẽ đứng về phía em chứ.<br><br>Đó là em gái của anh, là đứa em gái anh nhìn nó khôn lớn”<br>Chuyện mang thai của Nhan Nhã Quỳnh vẫn luôn canh cánh trong lòng anh ấy, trong lòng bực Giang Anh Tuấn rất lâu nhưng bây giờ còn không phải thời điểm quay về.<br><br>Cô có bầu trước khi cưới, còn bị bức bách mang theo con đi xa nơi đất khách quê người, có thể hiểu rõ thái độ của ông cụ Chánh là như thế nào rồi.<br>Bây giờ anh ấy cùng Nhan Nhã Quỳnh quay về cũng chỉ tự rước lấy nhục nhưng chắc chắn anh ấy sẽ trở về báo thù.<br><br>Những người ở thành phố Hải Phòng đó, một người cũng đừng nghĩ thoát.<br><br>"]