["<br>“Tôi cũng bị bọn họ đánh ngất xỉu nên không biết được.<br><br>Cậu cứ nghỉ ngơi trước đi, đợi khi nào Trân Tuấn Tú tới thì mọi chuyện đều sẽ rõ ràng.”<br>NhanKiến Định đã tìm kiếm Lê Quốc Nam suốt cả đêm, phí hoài rất nhiều sức lực, lại thêm việc bị trói toàn khiến thân không thoải mái, sau gáy vẫn còn đau nhức.<br>Hiện giờ cả người anh ấy đều đang cực kỳ khó chịu.<br>Cả NhanKiến Định và Lê Quốc Nam đều mất tích.<br><br>Vệ sĩ của nhà họ Nhanlại bị phát hiện nằm ngất xỉu ở trước cửa biệt thự nhà họ Trần.<br><br>Mới sáng sớm Nhan Nhã Quỳnh đã bị tin tức này dọa tỉnh.<br>Cô vội vàng rửa mặt thay quần áo rồi chạy xuống tầng thì đã thấy Kiều Loan đang ngồi trên ghế sofa trong phòng khách với vẻ mặt ngập tràn lo lắng.<br>“Nhã Quỳnh à, tất cả đều là lỗi của Quốc Nam.<br><br>Tối hôm qua anh của cháu dẫn người chạy tới nhà họ Trần tìm nó đến tận bây giờ vẫn chưa trở về.<br>Những người anh cháu đưa theo đều được tìm thấy cả rồi, chỉ còn lại anh cháu và Quốc Nam vẫn chưa biết tung tích!”<br>Kiều Loan nghe thấy tiếng động truyền tới liền biết là Nhan Nhã Quỳnh đã xuống tầng.<br> <br><br>Sắc mặt của bà ấy tái nhợt lại, lảo đảo đứng bật dậy chạy tới nắm lấy hai tay của cô, giọng nói tràn đầy Sợ hãi.<br>“Dì ơi, tại sao anh Quốc Na, anh ấy lại muốn tới nhà họ Trần ạ? Anh, anh của con đâu? Cũng ở đó sao?”<br>Cô không thể tin được NhanKiến Định và Lê Quốc Nam lại là loại người dễ xúc động như vậy, hấp tấp chạy tới biệt thự nhà họ Trần đến tận bây giờ vẫn không thấy tung tích đâu.<br>“Anh cháu bảo dì ở nhà đợi tin tức còn cậu ấy tự đi tìm Quốc Nam.<br><br>Nhưng mà đến tận lúc này cũng chẳng có tin tức gì truyền về”<br>Tám chín phần mười là bọn họ vẫn còn đang ở trong biệt thực.<br><br>Kiêu Loan bật khóc nức nở, nước mắt chảy dài trên má không thèm lau mà chỉ nắm chặt hai tay của Nhã Quỳnh.<br>“Dì à, để cháu, cháu dẫn người đi tới nhà họ Trần tìm thử.<br><br>Dì cứ ở nhà đợi cháu, nhất định cháu sẽ tìm được họ `.<br>V€..<br>“Giữa ban ngày ban mặt tự ý xông vào nhà của người ta sao? Nhan Nhã Quỳnh, chỉ mới mấy ngày không gặp mà lá gan của em đã lớn đến vậy ư?”<br>Giang Anh Tuấn sa sầm mặt đi từ ngoài cửa vào trong đánh gãy lời nói của cô.<br>Sáng sớm nay khi anh nhận được tin tức này, anh đã cấp tốc chạy tới nhà cô, may mà vẫn kịp ngăn cô lại.<br><br>“Vậy thì phải làm sao? Anh Tuấn anh nói xem tôi phải làm gì bây giờ?<br>Anh của tôi, anh của tôi vẫn còn đang ở trong đó đấy!”<br>Sự xuất hiện bất ngờ của Giang Anh Tuấn đã giúp Nhan Nhã Quỳnh an tâm hơn hẳn.<br><br>Cô giống như tìm được cây cỏ cứu mạng chạy tới cầm chặt tay anh, hai mắt ươn ướt nhìn anh.<br>“Tôi sẽ nghĩ cách.<br><br>Em cứ yên tâm đi, NhanKiến Định và Lê Quốc Nam sẽ không có việc gì đâu.<br><br>Em đi nghỉ một lát trước đã được không? Bây giờ trời vẫn còn sớm, em về phòng ngủ một giấc là anh trai em sẽ trở vê”<br>Giang Anh Tuấn đau lòng ôm chặt cô vào trong ngực, nhẹ nhàng võ lưng an ủi cô.<br><br>Anh biết rất rõ NhanKiến Định quan trọng với cô đến chừng nào.<br><br>Nếu như lần này anh ta xảy ra chuyện không may, chỉ sợ Nhã Quỳnh cũng đau khổ đến mức mất đi nửa cái mạng.<br><br>Mà ngay cả TQT có lẽ cũng sẽ phải chịu tổn thất nặng nề.<br><br>Sự phân chia quyên lực tại Hải Phòng sẽ bị thay đổi thêm một lần nữa, khi đó nhà họ Trần sẽ càng khó xử lý hơn.<br><br>Vì vậy nên cho dù thế nào đi chăng nữa, NhanKiến Định cũng phải sống sót trở về.<br><br>"]