["<br>Cả quá trình thư ký đều cúi đầu nhìn xuống chân mình, cơ thể anh ta có hơi run rẩy, hậu quả của việc thần kinh căng thẳng trong một thời gian dài là bây giờ anh ta không đứng vững nữa rồi.<br><br>“Đi ra đi.”<br>Những điều cần phân phó cũng phân phó hết rồi, người trợ lý này cũng là một người biết nghe lời, ông ta không muốn mất đi một thuộc hạ mình không dễ dàng mới bồi dưỡng được, ông ta phất tay, cho anh ta rời đi.<br>Thư ký nín thở đi từ phòng sách ra, cung kính đóng cửa lại, lúc này toàn thân anh ta xụi lơ, dựa vào tường, chậm rãi ngồi xuống đất, cũng không thèm lau đi mồ hôi trên trán, hổn hển thở hai cái, cảm thấy hai chân mình đã có chút sức lực rồi, hai tay anh ta chống lên tường, chậm rãi đi ra ngoài.<br><br>Thời gian cho anh ta không nhiều, nhưng việc cần làm thì không ít, nếu không tranh thủ thì không kịp được.<br>Cửa phòng đóng lại, phòng sách chỉ còn một mình Dương Minh Hạo, cả căn phòng yên tĩnh, tiếng thở của Dương Minh Hạo rất nặng, lồng ngực nhấp nhô mãnh liệt, cuối cùng không nhịn được nữa, ông ta hung hăng vứt hết sách bút trên bàn xuống đất.<br> <br>Gân xanh ở trên trán hiện lên, hai bên thái dương phát đau, nhiều năm khổ sở kinh doanh, mới làm ra được một Trần Tuấn Tú biết nghe lời, nếu như bây giờ lại bồi dưỡng thêm một người nữa, không nói đến sức lực, có lẽ không còn cơ hội và thời gian nữa rồi.<br>Bình thủy tinh rơi xuống, mực đen đổ ra trên đất, làm đen cả một mảng, giống như đang cười chê Dương Minh Hạo lúc này.<br>Trong lòng càng cáu kỉnh, Dương Minh Hạo ấn vào thái dương, đột nhiên đá cái ghế bên cạnh, cái ghế đang ngay ngắn đập “Âm!”<br>một tiếng vào giá sách, bị vỡ ra tan nát.<br>Trong vài phút, tất cả những đồ vật có thể đập trong phòng sách đều bị Dương Minh Hạo đập nát rồi, ngay cả bàn làm việc và giá sách cũng không thể tránh khỏi, nếu không bị mất một góc thì mất một chân.<br><br>Sau khi phát tiết xong, ông ta không còn sức lực ngồi lên cái sô pha được xem như còn hoàn chỉnh, hai tay ôm lấy đầu.<br><br>“A! Giang Anh Tuấn… Giang Anh Tuấn tôi sẽ không bỏ qua cho cậu đâu!”<br>Suy cho cùng hai mươi năm qua chưa từng chịu thiệt như vậy, lòng tự tôn cao ngất của Dương Minh Hạo làm ông ta không tiếp nhận nổi.<br>Nghĩ một lúc lâu, ông ta cầm điện thoại lên, gọi một cuộc điện thoại.<br><br>Rất nhanh, đầu bên kia đã bắt máy, âm thanh trong trẻo của<br>Dương Thừa Húc vang lên: “Bố, có chuyện gì sao?”<br>Ở bờ bên kia ra đại dương, lúc này trời mới vừa hửng sáng, Dương Thừa Húc hoàn toàn không biết ở Hải Phòng đã xảy ra chuyện gì, nhìn thấy cuộc gọi của Dương Minh Hạo, anh ta chau mày.<br><br><br>“Việc kinh doanh của công ty con thế nào rồi?”<br>Muốn nuốt được Sunrise, ông ta nhất định phải tìm được một công ty khác, nghĩ một lúc lâu, tuy rằng Dương Thừa Húc vẫn còn trẻ, không đáng tin cậy, thế nhưng nhưng ông ta đã không còn lựa chọn nào nữa rồi.<br><br>“Cũng không tồi, khi con trở về có bàn bạc một dự án, Trần Nhật Linh rất có thiên phú.”<br>Vừa nghe đến chuyện của công ty, Dương Thừa Húc âm thầm thở phào một hơi, Anh ra híp mắt lại, khóe miệng hơi nhếch lên, cảm thấy nhẹ nhõm, rõ ràng tâm trạng anh ta không tồi.<br><br>“Trong vòng ba ngày mau về Hải Phòng, bố đã cho người bắt tay giúp con xử lý rồi.”<br>Trước đây cứ tưởng con mình chỉ có thể làm loạn, không ngờ rằng vào những lúc này còn có thể giúp chính bản thân mình.<br>Ông ta cười lạnh, giọng điệu vẫn bình tĩnh không chút gợn sóng: “Bố không phản đối việc con và Trần Nhật Linh ở cạnh nhau, cô ấy đã ngồi lên máy bay đi tìm bố rồi, bố chỉ cho con một cơ hội này, Dương Thừa Húc, con sẽ trở về hay ở lại nơi nhỏ bé ấy cả đời?”<br> <br>“Con lập tức quay trở về, bố, con… Có thể dẫn Trần Nhật Linh về cùng không?”<br>Dương Thừa Húc trở nên phấn chấn, miệng cười, mắt híp lại.<br><br>“Tùy con, trong ba ngày phải trở về, bố không đợi con nữa.”<br>Đã tìm được vật thay thế, bây giờ chỉ cần chờ Sunrise đổi chủ nữa thôi.<br><br>Dương Minh Hạo híp mắt lại, trực tiếp cúp điện thoại, hoàn toàn không muốn nói nhiều với Dương Thừa Húc đang vô cùng phấn chấn.<br><br>"]