["<br>Sau khi cười đủ, cô ta lại nói tiếp: “Phải là em hỏi bọn anh mới đúng chứ, rốt cuộc bọn anh định làm gì?”<br>“Muốn khiến em thân bại danh liệt à? Hay chỉ vì không thích em nên muốn người khác sỉ nhục em?”<br>Trần Nhật Linh rơi vào trạng thái điên cuồng, cô †a đứng trên vách núi.<br>Một bước ở phía sau của Nhan Nhã Quỳnh là vách núi, vị trí này chẳng cần Trần Nhật Linh ra tay, chỉ cần sơ ý một chút thì cả người, cả ghế sẽ rơi xuống dưới.<br>“Chỉ cần cô thả Nhã Quỳnh ra, cô muốn gì tôi cũng sẽ thỏa mãn cô”<br>Giang Anh Tuấn cẩn thận bước từng bước một tới gần, giọng nói trở nên nhỏ nhẹ.<br><br>Anh nhìn vào hai mắt của cô ta, sắc mặt dần dần trở nên dịu dàng.<br>“Anh Tuấn, anh có biết em cần anh không? Em thích anh, thích anh từ rất lâu rồi…”<br>Trần Nhật Linh bước lên một bước, như sốt ruột muốn giải thích gì đó, cô ta nhìn Giang Anh Tuấn với vẻ lo lắng.<br>“Được, cô muốn cái gì tôi biết hết.<br>Nhật Linh à, qua đây đi, qua bên này đi”<br>Anh nhích tới gần.<br> <br>Dưới tình huống này, nếu chọc giận Trần Nhật Linh thì cũng như giật kíp của lựu đạn.<br><br>Vì thế anh phải từ từ tiến tới.<br>“Anh Tuấn, anh thực sự chấp nhận em sao? Em đã bị… Em đã bị…<br>Em đã bị ô uế rồi.<br><br>Anh Tuấn, em đã bị làm bẩn rồi.<br><br>A a a al”<br>Đang nói giữa chừng thì Trân Nhật Linh đột nhiên thét lên lùi lại phía sau.<br>Cô ta nhìn Giang Anh Tuấn với sắc mặt trắng bệch, một tay đặt ở trên ghế mà Nhan Nhã Quỳnh đang ngồi, một tay giơ con dao về phía anh: “Các người đều là kẻ lừa đảo.<br><br>Tôi bị NhanKiến Định phá hủy rồi.<br><br><br>Cuộc đời của tôi đã bị NhanKiến Định phá hủy rồi.<br><br>Anh gọi anh ta tới đây, lập tức gọi anh ta tới đây ngay, nếu không… tôi sẽ giết cô ta!”<br>Tay trái của Trân Nhật Linh đưa về phía sau, con dao nhỏ lập tức đặt lên cái cổ mịn màng của Nhan Nhã Quỳnh, một vết máu mảnh hiện lên.<br>Thấy thế, hai mắt Giang Anh Tuấn trở nên đỏ bừng: “NhanKiến Định sẽ tới đây ngay, Trần Nhật Linh, cô đừng kích động.<br><br>Cẩn thận một chút, chỗ đó gió rất lớn, cẩn thận một chút…”<br>Thấy Nhan Nhã Quỳnh lung lay sắp đổ, cảnh tượng của năm năm trước lại hiện về trong đầu anh một lần nữa.<br>Giang Anh Tuấn cảm thấy hai mắt mình đang mờ dần, anh giơ tay ra, cố gắng ổn định tâm trạng của người điên trước mắt.<br><br>Tay kiên thì móc điện thoại di động trong túi, gọi điện thoại cho NhanKiến Định.<br>Lần này, đối phương bắt máy rất nhanh: “Rốt cuộc bao giờ anh mới đến?”<br>Giọng nói lạnh như băng truyền đi, hai mắt Giang Anh Tuấn vẫn nhìn chằm chằm Trần Nhật Linh, không dám phân tâm một giây nào.<br>“Nhất định phải tìm mọi cách để trì hoãn được ít nhất thêm năm phút nữa, nhà họ Trần cũng đến rồi”<br>NhanKiến Định mím chặt môi, đạp mạnh chân ga, chiếc xe phi như bay trên con đường.<br>NhanKiến Định cúp điện thoại rồi ném sang chỗ ngồi ở tay lái phụ, trong lòng nóng như lửa đốt.<br><br>"]