["<br>Tát xong một cái, cả thể xác lẫn tinh thần của Trần Nhật Linh thoải mái hơn không ít, đôi môi đỏ mọng cong lên, cô ta lấy ra một chiếc khăn tay, chậm rãi lau sạch xong tiện tay ném xuống đất, giọng điệu đầy đắc ý: “Da mặt cô Nhã Quỳnh đúng là dày như cái tường thành, đánh xong tay tôi cũng bị đau.<br><br>Cô nói xem, ngày mai tôi kể cho Anh Tuấn, anh ấy có đau lòng ôm tay tôi không?”<br>Một mình Trần Nhật Linh tự nói tự cười, lúc này, trong đầu Nhan Nhã Quỳnh nghĩ tới tình huống xấu nhất, dù sao cũng đã hoàn thanh nguyện vọng, cũng đã ăn đánh ăn mắng, bị đối xử lạnh nhạt đủ cả rồi, có Lê Quốc Nam rồi bệnh của anh trai cũng không phải lo nữa, chỉ có duy nhất đứa bé trong bụng, ngay cả thế giới bên ngoài cũng chưa nhìn thấy lại phải ở cùng người mẹ vô dụng này trong cảnh nguy nan.<br>“Trân Nhật Linh, cô muốn thế nào thì mới tha cho tôi? Tôi nhớ không lâm thì hôn lễ bắt đầu từ tám giờ sáng, chẳng lẽ bây giờ cô định mang gương mặt khó coi này đến sao?”<br>Nghĩ đến đứa trẻ trong bụng, bất kể thế nào, Nhan Nhã Quỳnh đều phải thử, cho dù chỉ là một tia hi vọng nhỏ nhất.<br>Trần Nhật Linh thu lại nụ cười, quay đầu lại, nhàn nhạt liếc nhìn cô.<br>Cô ta lấy quần áo, ngồi đối diện Nhan Nhã Quỳnh, giương mắt nhìn.<br>Hai ánh mắt nhanh chóng va chạm, một cái trong trẻo nhưng lạnh lùng, một cái lại ngoan độc, có người không có ta, như có thể lóe lên tia lửa.<br> <br>“Nhan Nhã Quỳnh, ở đây không có người khác, sao phải tự làm khổ mình giả vờ giả vịt nói chuyện với tôi như vậy, nhiều năm như vậy cô có mệt không? Ngày mai, à không, phải nói là tám giờ sáng nay tôi sẽ kết hôn với Giang Anh Tuấn.<br><br>Nhưng trước hết tôi phải dọn dẹp mấy thứ chướng mắt đã, để nó không quấy rầy cuộc sống của tôi và Anh Tuấn.”<br>Trân Nhật Linh vô cùng vui vẻ, không biết lấy đâu ra một thanh gõ, mắt không chớp tiến đến gần Nhan Nhã Quỳnh.<br>Thật ra cơ thể không bị trói quá chặt, có lẽ tại nghĩ rằng cô là con gái chân yếu tay mềm, Nhan Nhã Quỳnh lặng lẽ giải quyết nó, ngay khi Trân Nhật Linh vung gậy lên, cái dây cũng rơi xuống, nhưng dù có nhanh đến mấy, cố gắng hết sức tránh bụng đi thì vẫn trúng ở gần eo.<br>Bụng dưới có chút đau, bên ngoài trời đã bắt đầu sáng lên, thời gian của Trần Nhật Linh không còn nhiều, chỉ cần cô chịu đựng được trong khoảng thời gian này ắt sẽ có người đến cứu.<br>Nghĩ như vậy cô khẽ nhếch môi mỏng.<br>Trong kho hàng trống trải không có nơi nào để nấp, chỉ có thể dùng hết sức tránh né nhưng dù sao cơ thể cũng không thể không bị đánh cái nào.<br><br>Lúc này, Nhan Nhã Quỳnh nhận ra năm năm chịu khổ đổi lấy thể lực cũng có chỗ tốt.<br><br>Trần Nhật Linh gần như không thể thở nổi nữa, nhưng cô thì vẫn còn sức lực, phá vòng vây trốn ra từ cửa sau.<br>Bên ngoài biển cả nổi sóng dữ dội, khí trời nhìn qua không tệ lắm nhưng nhìn xa kia, toàn là những đám mây đen kịt, giờ khắc này, biển cả thật sự cũng như đang báo điềm xấu cho cô.<br>Sửng sốt một chút, người phía sau cũng chưa đuổi kịp, Nhan Nhã Quỳnh chạy thẳng đến khách sạn nghỉ dưỡng cách đó không xa nhưng trong bụng lại không cố gắng, qua một hồi vận động cuối cùng vấn bị ảnh hưởng.<br><br>Mặc dù hiện tại không chảy máu nhưng vẫn cản trở tốc độ chạy của cô.<br>Trần Nhật Linh không ngờ Nhan Nhã Quỳnh còn có thể trốn ra ngoài, vốn định tự mình ra tay nhưng bây giờ xem ra đã không còn cơ hội.<br>Ngoài cửa kho, lúc này Đinh Tiến Đạt đang ung dung dựa vào cạnh cửa, trong miệng ngậm nhánh cỏ không biết lấy từ đâu ra, ý cười trên mặt không giảm, hiển nhiên tâm tình rất tốt.<br>“Trời sẽ rạng sáng ngay.<br><br>Trước khi kết hôn phải giết người phụ nữ đó.<br><br>Sau đó ném nó xuống biển, chỉ cần có một ít máu chảy ra… Đây là nơi tôi đặc biệt lựa chọn, là nơi có nhiều cá mập nhất”<br><br>"]