["<br>“Nhà họ Giang có biết con có tính tình này không? Trân Nhật Linh, con có thể gả qua đó chỉ vì con là con gái của mẹ thôi.<br><br>Con cho rằng Giang Anh Tuấn sẽ thích con sao? Đừng có mơ tưởng, sinh ra trong gia đình như chúng ta, lợi ích mới là chuyện đứng đầu!”<br>Vũ Tuyết Phương nhìn thẳng Trần Nhật Linh, ánh mắt lãnh đạm không có sóng.<br>Từ sau khi kết hôn với Trân Tuấn Tú, trái tim bà ta gần như đã chết.<br>Ngày đêm chứng kiến người mình thương ân ái bên người phụ nữ khác, hận thù và ghen tuông giống như thuốc độc ăn mòn trái tim bà ta.<br><br>Cô chủ nhà họ Thẩm xinh đẹp nhất Hải Phòng đã chết từ lâu, chỉ còn lại bộ túi da bao lấy tràn ngập ghen ghét.<br>“Ôi, bố đối xử với mẹ tốt như vậy.<br>Nếu ông ấy biết mẹ là một người phụ nữ bạo hành con gái mình và không ngừng nghĩ đến người đàn ông khác, mẹ nghĩ bố sẽ còn muốn mẹ nữa không?”<br>Sau bao nhiêu năm Trân Nhật Linh vẫn chưa học được cách kiềm chế cảm xúc, khuôn mặt cô ta nhòe nhoẹt nước mắt.<br> <br>Từ khi có trí nhớ đến bây giờ, cô ta chưa từng thấy mẹ cười chứ đừng nói là ôm lấy cô ta, lúc đó cô ta luôn không hiểu tại sao mẹ lại nhìn mình bằng ánh mắt u ám đó.<br><br>Cho đến khi cô ta từ từ lớn lên, cô ta mới hiểu được ánh mắt kia mang theo hận ý.<br>Từ bé đến giờ cô ta chưa từng được hưởng qua một ngày tình thương của mẹ.<br><br>Bạo lực lạnh lùng, phòng tối gì đó đều là chuyện thường ngày thôi.<br>Tuy không có vết thương nào trên người nhưng sự hành hạ tinh thần từ nhỏ đã khiến cô ta trở nên cáu kỉnh và tính tình ngày càng bất định.<br>Tất cả những điều này là do người gọi là người mẹ trước mặt cô ta gây ra.<br>“Thật ngại quá, chẳng lẽ con nghĩ bố con không biết những điều này sao? Chỉ là tình yêu ông ấy dành cho mẹ lớn hơn tình thương dành cho con mà thôi.”<br>Giọng điệu của bà ta lạnh nhạt, như thể người trước mắt không phải đứa con mà bà hoài thai mười tháng vất vả sinh ra.<br>Đột nhiên có tiếng sét bên ngoài cửa sổ, mưa to tầm tã ập đến, Trần Nhật Linh ngẩng đầu cười to.<br>Cô ta thật sự không nên hi vọng vào hai người này, có lẽ bà ta sinh cô ta ra cũng là vì mục đích riêng mà thôi.<br><br>“Chuẩn bị đi, thời gian sắp tới rồi.<br>Mẹ không muốn khi Giang Anh Tuấn tới nơi mà con vẫn mang dáng vẻ bố chết mẹ chết thế này.<br><br>Cho dù không cười được cũng phải cười cho mẹ”<br>Vũ Tuyết Phương nói xong câu cuối cùng thì giãm giày cao gót lên mặt đất phát ra tiếng ‘cộp cộp”, nhanh chóng đi xa.<br>Trần Nhật Linh lặng người ngồi trên mặt đất, lưng dựa vào cửa sổ lạnh lão, ánh mắt không chút ánh sáng.<br><br>Cô ta nghe thấy giọng nói của mẹ mình dường như cách xa cả một thế giới, cô ta muốn giữ lấy người mình yêu nhưng đến cuối cùng, ngay cả tình yêu của người bố luôn xem mình là châu bảo cũng đều là giả.<br>Sau này, Trần Nhật Linh vẫn luôn nhớ về ngày hôm nay, nhớ tới tiếng sét giữa ngày nắng mang theo cơn mưa tầm tã.<br><br>Bởi vì cô ta không thể ngờ tới chỉ vì một quyết định mà lại khiến cô ta cùng ước mơ trở thành bà Giang suốt nửa đời của mình không bao giờ có lại!<br>Lê Quốc Nam đặt xong vé máy bay muốn trong đêm gấp rút trở về chăm sóc Nhan Nhã Quỳnh.<br><br>Nhưng thời gian đã quá muộn, sợ làm phiên cô nghỉ ngơi nên chỉ ở nhà chờ đến rạng sáng rồi mới vội vã đến bệnh viện tìm Nhan Nhã Quỳnh.<br><br>"]