["<br>Lúc nên cúi đầu hạ thấp Trần Hiền chưa từng cứng rắn qua, đỡ lấy tay của Trần Tuấn Tú, hắn híp mắt lại, cười rồi trả lời.<br>Những chuyện này đối với hắn mà nói sớm đã quen rồi, Trần Hiền sau khi ứng phó với Trân Tuấn Tú xong, xoay người sắc mặt nặng nề, quay về phòng của mình, dựa bên cửa sổ, mặc cho gió biển thổi rối bời mái tóc của hắn, hắn nhìn sang nơi tối đen phía xa xa, ánh mắt lộ ra một hướng về.<br>Giang Anh Tuấn lúc này vẫn còn đang ở trên máy bay, sát giờ chuẩn bị ra nước ngoài cứu người, còn có rất nhiều thứ cần phải sắp xếp cho thỏa đáng, không thì đừng nói là đi cứu người, bản thân cũng rất có thể bị dây vào đó, bên tay chất đầy đống tài liệu nhiều đến mức dường như đọc không hết, Giang Anh Tuấn nhíu nhíu mày, đột nhiên trở nên mệt đến hoảng loạn, đã trôi qua bao nhiêu năm như vậy, anh tự cho rằng mình lớn mạnh, nhưng lại năm lần bảy lượt không bảo vệ được người con gái mà mình yêu thương…<br>“Chủ tịch, thông tin từ người ở bên đó truyền đến rồi, Trân Tuấn Tú có lẽ đã nhận được thông tin , đã đưa người đi thay đổi vị trí rồi, manh mối để lại không nhiều, nhanh nhất trước khi trời sáng có thể tìm được địa chỉ cụ thể”<br>Lâm Tiến Quân đôi mắt đỏ rực, trong mắt chứa đầy các tia máu đỏ, cả đoạn đường theo Giang Anh Tuấn đến đây, cũng chưa được nghỉ ngơi cho thật tốt, có thể chống đỡ đến bây giờ hoàn toàn dựa một nguồn sức mạnh ý chí.<br>“Biết rồi, mau nghỉ ngơi trước đi, thời gian có thể cho anh ngủ không được nhiều đâu”<br>Nhìn dáng vẻ của Lâm Tiến Quân thì biết chắc đã ba bốn ngày không được nghỉ ngơi tốt, Giang Anh Tuấn cau mày, cầm lấy máy tính bảng trong tay anh ta, đẩy anh ta ra ghế nằm xuống.<br>“Chủ tịch…”<br> <br>Bất ngờ bị đẩy ra sau chưa kịp phòng bị, Lâm Tiến Quân lảo đảo, trực tiếp ngã ra sau.<br>“Tôi ngủ rồi, anh nghỉ ngơi đi, khi nào đến nơi tôi sẽ gọi”<br>Nhan Nhã Quỳnh bị bắt cóc, mọi kế hoạch đều tan vỡ.<br><br>Lần này Trần Tuấn Tú đánh trúng vào điểm quan trọng, Giang Anh Tuấn không đợi được, cũng không thỏa hiệp.<br><br>Cho dù bây giờ đầu đau như búa bổ, anh cũng nghỉ ngơi không yên, càng không thể gục ngã.<br>Giang Anh Tuấn đã như vậy thì Lâm Tiến Quân cũng không cố chấp, kéo chăn bên cạnh đắp lên người, chốc lát đã ngủ thiếp đi.<br>Trong khoang máy bay yên tĩnh, anh là người duy nhất còn thức.<br><br>Anh đóng cửa khoang nhỏ và bật đèn lên, ánh sáng chói lọi chiếu vào mặt anh, anh rút máy tính bảng ra, cẩn thận xem qua những gì đã gửi.<br>Anh càng xem, lông mày càng nhíu chặt, rõ ràng Trần Tuấn Tú đã sớm có sự chuẩn bị.<br><br>Hiện tại, tất cả tin tức anh nhận được chỉ sợ đều là Trân Tuấn Tú cho người gửi tới.<br><br><br>Đến cả những manh mối do chuyển vị trí để lại, chẳng qua cũng là vì muốn anh nhanh chóng tìm đến đó mà thôi.<br><br>Không biết ông ta muốn làm gì, trước là trói người đưa đi, tiếp đến gửi tin nhắn tới, chỉ sợ là…<br>Trong lòng có hơi thấp thỏm bất an, Giang Anh Tuấn bắt đầu cắm cúi làm việc trở lại, anh cần phải chuẩn bị chu toàn.<br><br>Trân Tuấn Tú bày ra thế cục lớn như vậy, không thể dễ dàng gì thả người, lần này sợ là có người không trở đầu được nữal Anh vùi đầu làm việc mãi cho đến khi sắc trời đân sáng, mặt trời đỏ rực bắt đầu nhô lên, đúng lúc máy bay hạ cánh xuống sân bay.<br>Không ngừng tiến tới đích.<br><br>Địa chỉ sau khi Trần Tuấn Tú dời vị trí, anh đã nhận được vào một tiếng trước.<br> <br><br>Buổi sáng, gió biển vẫn còn hơi mát mẻ.<br><br>Đã một ngày một đêm không chợp mắt, bỗng gió thổi qua, Giang Anh Tuấn run lên bần bật, đứng dậy.<br>Xung quanh là một khoảng trống trải, cho dù muốn tìm chỗ ẩn trốn cũng không tìm được, đơn giản chỉ lái xe đi thẳng đậu gần tòa nhà nhỏ cách đó không xa, anh nhíu mày, hai tay đút vào túi áo khoác và nhìn sơ qua bốn phía lại không hiểu sao có cảm giác nơi này hơi quen mắt, nhưng nhất thời không thể nghĩ ra rốt cuộc mình đã nhìn thấy ở đâu.<br><br>Bây giờ cũng không phải lúc nghĩ về những điều này, mấy vấn đề này đều vứt sang một bên.<br><br>"]