["<br>Đã nhiều năm chưa từng thấy được vẻ mặt như vậy của NhanKiến Định, Giang Anh Tuấn đút hai tay vào túi, anh đã lớn vậy rồi, đây mới là lần thứ hai thấy được nụ cười này của NhanKiến Định, kết cục đằng sau, nếu dùng từ cực kỳ bi thảm để miêu tả thì cũng không có gì quá đáng.<br><br>NhanKiến Định đứng dậy, nở nụ cười với Giang Anh Tuấn, cũng không từ chối, nói: “Trước tiên giội nước cho tỉnh đã, cho tôi một cái búa.<br><br>”<br>NhanKiến Định cúi đầu xắn ống tay áo, rồi lại gân Đinh Tiến Đạt.<br><br>Một chậu nước đá dội xuống, cho dù có đang là đêm hè thì Đinh Tiến Đạt vẫn bị lạnh đến cứng người.<br><br>Anh ta thở hổn hển mở to mắt, nhìn NhanKiến Định đang đi về phía mình, lại quay đầu đối diện với ánh mắt của Hoáắc Anh Tuấn, trong mắt không có chút rung động nào, khóe miệng nhếch lên, trên mặt mang theo nụ cười: “Sao? Lại chuẩn bị cả viện trợ à”“<br>“Lời đầu tiên cho phép tôi giới thiệu một chút, tôi là NhanKiến Định, con trai của người đứng đầu nhà họ Nhanđã bị anh hại chết năm đó.<br> <br><br>”<br>Sau đó nhận lấy búa mà vệ sĩ đưa tới, sắc mặt NhanKiến Định lạnh đến cực điểm, nhìn Đinh Tiến Đạt, rồi ước lượng trọng lượng của chiếc búa trong tay.<br><br>“Sao, muốn tìm tôi báo thù à, bố mẹ chết trong tai nạn xe, em gái nhảy xuống biển, một nhà bốn người đã chết chỉ còn chừa lại mình anh, NhanKiến Định, mạng anh đúng là dai đấy!”<br>Đinh Tiến Đạt bị trói, cơ thể đã sớm bị tê liệt, anh xê dịch người một chút, sau đó nói: “Sao anh không nghỉ ngờ bản thân sống dai, khắc chết người nhà chứ?”<br>“Sao anh lại chắc chắn là em gái tôi nhảy xuống biển chết rồi?”<br>NhanKiến Định bước nhanh tới, tóm lấy cổ áo của anh ta, một tay nắm chặt búa: “Xem ra không chỉ chuyện của bố mẹ tôi có liên quan tới anh mà ngay cả việc em gái tôi nhảy xuống biển cũng có liên quan đến anh.<br><br>Câu nói sau cũng dường như nghiến răng mà nói, NhanKiến Định vừa dứt câu, liền nhìn chằm chằm vào người đàn ông trước mặt.<br><br>“Tôi tự tay ném xuống, anh nói xem tôi có chắc chắn là cô ta đã chết hay chưa?”<br><br>Đinh Tiến Đạt cười, ghé đến bên tai của NhanKiến Định nói, trong mắt tràn đầy ác ý.<br><br>“Muốn chọc giận tôi, để tôi gi3t chết anh?”<br>Buông anh ta ra, NhanKiến Định lùi lại hai bước, nhìn người đàn ông bị trói như không có một chút hoảng sợ nào, nhếch môi, nhẹ nhàng đi đến bên cạnh anh ta.<br><br>Chậm rãi cởi sợi dây thừng trên tay anh ta, mạnh mẽ đẩy ngón tay anh ta ra, trói trên ghế, sau đó đặt búa lên ngón út của anh ta: “Tôi nghe nói, năm ngón tay liền tim, ngón tay và ngón chân là nơi đau nhất, không biết tôi đập một búa xuống, anh có thể chịu được hay không.<br><br>“Không ngờ cậu cả nhà họ Nhanlại ác độc như vậy, tôi có thể… A a a…<br>Lời còn chưa dứt, NhanKiến Định đã cầm búa hung hăng đập xuống, mắt cũng không chớp nhìn máu thịt bê bết trên tay, cười lạnh lùng hỏi: “Đau không?”<br>“NhanKiến Định, có bản lĩnh thì mày gi3t chết tao đi, ông đây sau mười tám năm lại là anh hùng, tra tấn người ta thì có tài cán gì… Cả người đau đến phát run, tay càng không nhịn được run rẩy, Đinh Tiến Đạt đau đến nỗi mồ hôi tuôn như mưa, dựa vào ghế, gần như không ngồi yên được nữa.<br><br>Giang Anh Tuấn cau mày nhìn cảnh tượng này, anh hoàn toàn không ngờ NhanKiến Định lại có thể ác độc đến trình độ này, mặc dù tạm thời có hơi không thể chấp nhận được, nhưng cũng không có ý nghĩ đến ngăn lại, hồi nhỏ đã trải qua cực khổ, anh ấy cũng nên đòi lại Đinh Tiến Đạt gấp trăm nghìn lần, một ngón tay, cũng chỉ là tiền lời nho nhỏ thôi.<br><br>Tôi sẽ không giết anh, anh có chín ngón tay, mười ngón chân, để xem có thể chịu được tới khi nào”<br><br>"]