["<br>Bà ấy vừa đi vừa nói tiếp: “Hiện tại con không khỏe lắm, thím cũng không muốn con đi ngay nhưng trong thôn điều kiện cũng không tốt để con có thể dưỡng bệnh.<br><br>Con nên đến bệnh viện kiểm tra cẩn thận, từ từ chăm sóc sẽ tốt hơn”<br>“Dạ được ạ, như vậy thực sự là quá phiền phức cho thím rồi.<br><br>Không biết từ Hải Phòng đến đây nhanh nhất phải mất bao lâu nhỉ?”<br>Nhan Nhã Quỳnh cau mày, nghĩ rằng nơi này hẳn là một làng chài nhỏ gần Hải Phòng.<br><br>Nhưng sau khi đến nơi, cô nhận ra nơi này hẻo lánh hơn nhiều so với tưởng tượng của cô, cô không thể biết nơi này ở đâu.<br>“So với Hải Phòng chắc cũng gần hơn một chút, thường chỉ mất một buổi chiều để lái xe đến đây.<br><br>Thím cũng đã bắt xe một lần, thím chỉ nhớ lái xe hết một buổi chiều, không biết cụ thể sẽ mất bao lâu.”<br>Thím Hoa lắc đầu, thím ấy ở trên biển quanh năm, thực sự không biết sẽ mất bao lâu để từ đây đến Hải Phòng.<br> <br>“Chúng ta không nói chuyện này nữa, về trước gọi điện thoại cho gia đình con đi”<br>Thím Hoa cẩn thận dìu Nhan Nhã Quỳnh đi về phía trước, đường trong làng chài nhỏ đều là đường cát, chỗ sâu chỗ cạn rất khó đi.<br>Nhan Nhã Quỳnh liếc nhìn thím Hoa đầy cảm kích, cẩn thận ôm cánh tay của thím mà bước đi.<br>Cô suy nghĩ một chút rồi nhấn một dãy số gọi đi, tiếng “bíp bíp”<br>vang lên, nước mắt của Nhan Nhã Quỳnh lập tức chảy xuống.<br>“Alo, xin hỏi là ai vậy?”<br>Một giọng nói quen thuộc truyên đến bên tai, Nhan Nhã Quỳnh không nhịn được che miệng khóc dữ dội.<br><br>Sợ đối phương không biết là cô, vì thế nhanh chóng nghẹn ngào nói: “Anh Nam, em là Nhan Nhã Quỳnh.<br>Lê Quốc Nam:…<br>“Rốt cuộc cô là ai? Dám đùa như vậy…’ Đã một ngày một đêm, Lê Quốc Nam mệt mỏi ngồi ở bên giường Nhan Nhã Quỳnh.<br><br>Mặc dù lý trí nói cho anh ta biết Nhan Nhã Quỳnh không thể còn sống, nhưng anh ta lại không muốn cúp máy điện thoại trong tay.<br>“Anh Nam, em thực sự là Nhan Nhã Quỳnh.<br><br><br>Hiện tại em đang ở làng chài nhỏ ở rìa Hải Phòng, em đã nhảy khỏi vách đá phía sau khu nghỉ dưỡng Hải Phòng.<br><br>Thím Hoa đã cứu em, em vẫn còn sống.<br><br>Anh Nam à, em vẫn còn sống…<br>Lê Quốc Nam chưa bao giờ có cảm giác kỳ lạ này, chỉ cảm thấy cả người nóng bừng, tim run rẩy.<br><br>Anh ta há miệng không phát ra được tiếng, thở không ra hơi nhưng theo bản năng anh ta vẫn bóp chặt điện thoại để có thể nghe rõ hơn giọng nói của Nhan Nhã Quỳnh.<br>“Quỳnh, Nhan Nhã Quỳnh..<br>“Là em thật sao? Nhan Nhã Quỳnh, Nhan Nhã Quỳnh, bây giờ em ở đâu? Có bị thương không? Đang ở cùng ai? Thời gian qua sống thế nào? Có chịu thiệt thòi gì hay không… Thịnh Hành Nam vui mừng khôn xiết, đứng bật dậy, chiếc ghế đẩu sau lưng ngã xuống đất “rầm”<br>một tiếng.<br><br>Anh ta cũng không kịp để ý đến xung quanh nữa, niềm vui to lớn đã bao trùm lấy cả người anh ta.<br>Nếu không phải lúc này lý trí nhắc nhở anh ta phải bình tĩnh thì anh ta đã có thể chạy vòng vòng quanh người NhanKiến Định rồi.<br>“Anh Nam, anh hỏi nhiều câu như vậy, em không biết nên trả lời câu nào…<br>Hiện tại em đã an toàn, là do một bác gái rất tốt bụng đã cứu em”<br><br>"]