["<br>Lê Quốc Nam dẫn theo bà Nhung trên đường gió bụi mệt mỏi chạy đến nước Mỹ.<br><br>Nhà của Nhan Kiến Định mấy tháng nay trong nhà ít người, chỉ có hai bảo mẫu và một bảo vệ, lúc này Nhan Nhã Quỳnh đang ôm bụng tự mình quyết định.<br>“Em Quỳnh, anh đã về rồi.<br><br>Em có nhớ anh không?”<br>Người chưa vào cửa đã nghe thấy giọng nói bay đến.<br>Nhan Nhã Quỳnh liếc nhìn: “Anh Nam, không phải anh đi rồi sao? Sao lại quay về nhanh vậy? Dì, dì cũng về đây rồi, nhanh vào trong nghỉ ngơi”<br>Cô vội vàng phủi vụn bánh quy trên miệng, kéo căng lại chiếc váy, hai má đỏ bừng, cười cười để lộ ra hai má lúm đồng tiền.<br>Bà Nhung đi vào, lúc bà ấy còn đang suy nghĩ em Quỳnh là ai thì một cô gái mang thai từ trong đi ra.<br>Bà Nhung liếc Quốc Nam, vội chạy lên đỡ Nhan Nhã Quỳnh: “Bụng cũng đã to như vậy rồi nên cẩn thận một chút, Nhã Quỳnh ngồi nghỉ ngơi là được rồi, đều là người nhà cả, không cần khách sáo với dì”<br> <br>A, bà ấy ngược lại không biết lá gan đứa con trai của mình lại to như vậy, giấu người nhà, làm con gái nhà người ta bụng to như vậy.<br>Bà ấy vượt lên trước, liếc nhìn Lê Quốc Nam rồi quay đầu cười tươi vui mừng.<br>Lê Quốc Nam đứng ở cửa không được đếm xỉa đến, tay còn với ra không trung, sững sờ nhìn mẹ mình lật mặt nhanh quá.<br>Đột nhiên anh ta có thể hiểu được, gien pha trò cười trước mặt người quen của mình là ở đâu ra, thì ra là từ người mẹ của mình chứ đâu.<br>Nhìn thấy bà Nhung càng ngày càng nhiệt tình, Nhan Nhã Quỳnh ngồi ở ghế sô-pha vô cùng lo lắng.<br>Ánh mắt cô hướng về phía Lê Quốc Nam, không ngừng chớp chớp thắc mắc nhưng người nào đó vẫn đứng ngây như trời trồng.<br>Tính tình lúc mang thai vốn nóng nảy, lại thêm cả nhà lớn nhỏ đều đi theo cô, bây giờ đột nhiên Lê Quốc Nam đấn lại không thèm đếm xỉa đến cô khiến Nhan Nhã Quỳnh uất ức dâng trào: “Anh Nam, anh nói gì đi chứ?”<br>Nhưng dù sao trước mặt mẹ của người ta cùng không được nói quá lời, Nhan Nhã Quỳnh dịu dàng kêu lên một tiếng, ánh mắt lại sắc như dao liếc qua Lê Quốc Nam.<br>“Ôi chao! Mẹ, mẹ ơi.<br><br>Đây không phải là cháu của mẹ đâu.<br><br><br>Mẹ yên tâm nghỉ ngơi đi, con không có to gan đến nỗi làm cho Nhã Quỳnh bụng bự như vậy mà không cho cô ấy một danh phận đâu.<br><br>Nếu mà như vậy thì anh Định đã sớm làm thịt con rồi”<br>“Sắp qua năm mới rồi, nên mổ heo mừng năm mới rồi..<br><br>“<br>Bà Nhung quay đầu lại, đôi mắt sắc lạnh liếc tới, một câu nhàn nhạt thốt ra từ miệng bà ấy.<br>“Lê Quốc Nam..”<br>Lê Quốc Nam không thể làm khác, chỉ có thể vui vẻ chạy tới: “Còn phải nuôi thêm chút nữa, bà chủ Thịnh nhà chúng ta sao có thể động tới công việc thô thiển như vậy chứ:”<br>Bà Nhung hừ lạnh một tiếng, quay đầu đi: “Vẫn là Nhã Quỳnh của chúng ta đáng yêu, dì có nằm mơ cũng muốn có một cô bé tận tâm như Nhã Quỳnh chăm sóc dì lúc về già”<br>Nhan Nhã Quỳnh đang ngồi trên ghế sô pha bèn thẹn thùng cúi đầu, xấu hổ vô cùng.<br>“Dì à, dì đi một chuyến tới đây đã đủ mệt rồi, mau đi nghỉ ngơi chút đi.<br>Đợi hai ngày nữa dì đỡ mệt rồi cháu sẽ đưa dì ra ngoài chơi!”<br><br>"]