["<br>“Nhân cách của Trần Hiền ai trong số các ông không hiểu rõ chứ? Tôi là loại người như nào các người còn chưa đủ hiểu rõ hay sao? Tập đoàn Phước Sơn là do một tay tôi tiếp nhận từ vợ mình, tiếp tục gầy dựng phát triển nó lớn mạnh như bây giờ.<br><br>Mấy người ở phía sau chiếm lợi nhuận cũng đã chiếm kha khá rồi đấy chứ, vì cái gì mà bây giờ còn muốn tới đây chèn ép tôi!”<br>Trần Tuấn Tú không hề để mắt tới mấy lão già đó, mí mắt của ông ta cũng chưa nâng lên, mở miệng đã giở giọng giận dỗi.<br>Trừ Vũ Tuyết Phương ra, ông ta vốn không phải một người sẽ tự khiến bản thân chịu khổ sở.<br><br>Ngần ấy năm qua đi đã nếm trải đủ những ngày tháng muốn gió có gió muốn mưa có mưa, muốn ông ta phải nhìn sắc mặt kẻ khác mà sống căn bản là chuyện không thể nào xảy ra.<br>“Trần Tuấn Tú, chúng tôi từ sớm đã giao cả đời cho tập đoàn Phước Sơn, chưa kể đến cũng coi như là bậc cha chú của cậu, giáo dục của nhà cậu đều để chó gặm hay sao? Cũng dám nói chuyện với chúng tôi theo cái cách đấy, chuyện của Trần Hiền rốt cuộc là như thế nào? Hy vọng cậu cho chúng tôi một lời giải thích hợp lý và công tâm nhất”<br>“Đúng vậy đó Trần Tuấn Tú, suy cho cùng, chúng tôi đều vô cùng tin tưởng cậu mới không can dự tới quyết sách của tập đoàn Phước Sơn.<br><br> <br>Cậu lại cho chúng tôi thấy sự công bằng như này hay sao?”<br>“Nhanh chóng giao thằng nhóc Trần Hiền ra đây đi, nếu không ồn ào tới mức phải ra tòa thì ai cũng đều không có lợi đâu.”<br>Mười mấy lão già đều là những kẻ giỏi ăn nói thích lải nhải bên tai người khác, ông một lời tôi một câu, từng câu từng chữ có thể khiến Trần Tuấn Tú tức đến chết.<br>“Tất cả đừng nói nữa, chuyện của tập đoàn Phước Sơn tất nhiên tôi sẽ giải quyết.<br><br>Nếu các ông có lòng thì vừa kịp lúc, giúp tôi đi tìm Trần Hiền về đây, tiên đều ở trên người thằng nhóc đó hết.<br><br>Tự mà đi tìm Trần Hiền đòi lại ấy, †ìm tôi cũng vô dụng thôi!”<br>Chút bực tức trong lòng đã bị người khác khơi dậy, giọng điệu của Trần Tuấn Tú càng ngày càng sắc lạnh.<br><br><br>Đôi mắt đen u ám nhìn chằm chằm về phía bọn họ.<br>Bị ánh mắt của Trần Tuấn Tú dọa sợ, căn phòng đột nhiên yên tĩnh trong nháy mắt, mọi người ở đó đều là ông nhìn tôi tôi nhìn ông, một câu cũng không thốt nên lời nổi, chỉ có thể cau mày mang theo sự sợ hãi trong lòng mà ra ngoài.<br>Thô bạo giải quyết xong đám phiền phức này, Trân Tuấn Tú hừ lạnh một tiếng, bắt đầu sửa sang lại chứng cứ phạm tội của Dương Minh Hạo trong mấy năm nay.<br><br>Cũng may bình thường ông ta cũng coi như là một người cẩn thận, một phần cũng là để đề phòng Dương Minh Hạo sẽ phản bội, nhiều năm như vậy những chứng cứ tích lũy được cũng tạm xem như là không hề ít.<br>Sắp tới mười giờ rồi, Trần Nhật Linh đang bị vệ sĩ xách theo, đôi mắt híp lại nửa chết nửa sống bị kéo vào phòng bệnh của Giang Anh Tuấn.<br>“Chủ tịch, đã đưa người tới đây rồi, nước và đồ ăn cũng chưa cho cô ta, cả một ngày trời hỏi cái gì cũng không chịu nói”<br>Hiếm khi thấy được một người cứng đầu cứng cổ như vậy, vệ sĩ nhìn đôi mắt mờ mịt của Trần Nhật Linh, cúi đầu cung kính nói.<br>“Ra ngoài trước đi”<br>Nhìn Trân Nhật Linh nằm bò trên mặt đất giống như cá chết, Giang Anh Tuấn dựa vào giường bệnh lạnh lùng nói.<br>Trong phòng rất nhanh chỉ còn lại ba người bọn họ, Nhan Nhã Quỳnh mím môi ngồi trên giường nhìn Trân Nhật Linh, sắc mặt lạnh lùng khó đoán.<br>“Nói một chút đi, Trân Hiên đang ở chỗ nào? Dương Thừa Húc đã nói với cô những gì?”<br><br>"]