["<br>Mặc dù NhanHướng Minh rất tin tưởng mẹ mình nhưng đột nhiên lại bị dắt đi, đã thế mẹ cậu còn chẳng nói gì nên khiến cho lòng tò mò của cậu trồi lên.<br><br>Cậu bé nhìn chằm chằm vào Nhan Nhã Quỳnh rồi hỏi.<br><br>“Hướng Minh nhìn chằm chằm mẹ làm gì thế, chẳng lẽ…” <br>Nhan Nhã Quỳnh ôm NhanHướng Minh ngồi vào trong xe rồi nghiêng đầu nhìn cậu bé với nụ cười tươi tắn.<br><br>Cũng không biết đã bao lâu rôi cô chưa từng nói chuyện với cậu bé vui vẻ như thế.<br><br>Dường như là từ lúc về nước thì thời gian hai mẹ con ở bên nhau cũng đang giảm xuống.<br><br>“Mẹ ơi, chúng ta muốn đi tìm bà Loan ạ?” <br>Mặc dù NhanHướng Minh không quá quen với Kiều Loan nhưng bởi vì có Lê Quốc Nam ở giữa nên hàng năm đều gặp nhau mấy lần.<br><br>Dường như đã lâu rồi cậu bé chưa gặp chú Nam nữa.<br><br>“Đúng thế, đợi lát nữa nhìn thấy bà Loan của con thì Hướng Minh an ủi bà ấy được không.<br> <br><br>Tâm trạng bà ấy không được tốt, bây giờ người lớn trong nhà lại nằm viện.<br><br>Hướng Minh, nếu như con không an ủi bà Loan thì bà ấy sẽ buồn lắm đó” <br>“Mẹ ơi, chú Nam của con đâu rồi ạ? Vì sao chú ấy không trở về an ủi mẹ chú ấy chứ?” <br>NhanHướng Minh ôm cổ Nhan Nhã Quỳnh rồi nhìn vào cô mà hỏi: “Dường như lâu lắm rồi con chưa gặp chú Nam, chú ấy lại ra nước ngoài tham gia hội thảo nghiên cứu ạ?” <br>Cảm xúc của NhanHướng Minh có chút sa sút, cậu bé lớn như thế này nhưng người thường xuyên ở bên cạnh cậu bé trừ Nhan Nhã Quỳnh ra cũng chỉ có Lê Quốc Nam.<br><br>Đôi khi người cậu là NhanKiến Định cũng phải ghen ty với Lê Quốc Nam.<br><br>“Mẹ, mẹ có nghe con nói không đó? Chú Nam đâu đến cùng là chú ấy đã đi đâu rồi? Lâu lắm rồi con chưa gặp chú ấy” <br>NhanHướng Minh quơ quơ đôi tay nhỏ bé của mình trước mặt Nhan Nhã Quỳnh rồi vội vàng tụt xuống khỏi người cô và ngoan ngoãn ngồi xuống bên cạnh.<br><br>“Chú Nam của con… anh ấy… <br>Hướng Minh à, bây giờ mẹ cũng không biết là chú ấy ở đâu nữa, chỉ biết là chú ấy đã đi tới một nơi rất xa, không biết ngày về” <br>Nhan Nhã Quỳnh cố nén nước mắt vào lòng, cô phải siết chặt tay để ngăn mình nghẹn ngào.<br><br><br>Lê Quốc Nam là cái tên mà cả đời này cô cũng không dám nhắc tới.<br><br>“Vậy tại sao trước khi chú ấy đi lại không tới chào con chứ? Không phải là bình thường trước khi chú ấy đi đều sẽ tới nhà chúng ta ở vài ngày sao?” <br>NhanHướng Minh nhận ra tình huống có chút không đúng lắm.<br><br>Mặc dù bây giờ cậu bé còn chưa thể nắm bắt được cảm xúc của con người nhưng cũng có thể nhận ra được gì đó.<br><br>NhanHướng Minh giật giật ống tay áo của Nhan Nhã Quỳnh rồi ngẩng đầu lên nhìn cô.<br><br>“Đợi con lớn hơn một chút nữa thì chú Nam của con sẽ về.’ Nhan Nhã Quỳnh lén lút lau nước mắt trên gương mặt mình rồi đưa tay xoa đầu con trai.<br><br>Tâm trạng của cô càng ngày càng nặng nề.<br><br>Rất nhanh đã đến bệnh viện rồi.<br><br>Lúc Nhan Nhã Quỳnh tới thì đúng lúc cuộc giải phẫu đã kết thúc.<br><br>Ông cụ Quý nằm trên giường bệnh, mặt không còn chút máu rồi bị đẩy từ trong phòng ra ngoài.<br><br>Cô dắt tay NhanHướng Minh chạy tới rồi nói: “Dì Loan, cháu nghe nói ông cụ xảy ra chuyện nên dẫn Hướng Minh tới xem mọi chuyện thế nào.<br><br>Anh cháu sợ dì nhìn thấy anh ấy sẽ tức giận nên ở nhà chờ tin của cháu và Hướng Minh”.<br><br>"]