["<br>“Rốt cuộc các người muốn làm gì? <br>Còn nữa, những lời Trân Hiền nói vừa rồi là ý gì hả?” <br>Chỉ có thể chọn một người, Nhan Nhã Quỳnh nhìn chằm chằm hai người bị treo lơ lửng giữa không trung cách đó không xa, không khỏi hoảng sợ trong lòng, hai tay run rẩy.<br><br>“Tất nhiên là nghĩa trên câu chữ.<br><br>Chủ tịch Trần đã nói, cô chỉ có thể chọn một trong hai người để đưa đi, người còn lại phải ở lại dưới đáy biển này!” <br>Một tên vệ sĩ trong đó bước tới, chặn trước mặt Nhan Nhã Quỳnh, bàn tay †o nắm lấy cánh tay gầy guộc của cô kéo về phía trước.<br><br>“Anh thả tôi ra, anh gọi Trần Hiền xuống đây tự mình nói với tôi, cái gì gọi là người còn lại ở lại dưới đáy biển? <br>Giết người là phạm pháp, các người có biết không? Thả tôi ra…” <br>Tay chân cùng giãy giụa không ra, Nhan Nhã Quỳnh gần như bị dẫn về phía trước.<br><br>Nước mắt không kiềm được mà chảy ra, hai người chỉ có thể chọn mội… <br>“Tôi khuyên cô nên từ bỏ vùng vẫy.<br> <br><br>Chủ tịch Trần chỉ cho năm phút, nếu cô không chọn thì cả hai người đều phải bị bỏ lại dưới đáy biển.<br><br>Cô cũng thấy rõ vùng biển bên dưới, cá mập từng đàn, chưa kể có lồ ng sắt, dù không có bị nhốt trong lồ ng sắt, rớt xuống cũng không lên được.” <br>Tên vệ sĩ lôi kéo cô, dễ nhận thấy là người lắm lời, suốt đoạn đường không ngừng lải nhải.<br><br>Tuy chỉ cách đó mấy mét ngắn ngủi, nhưng lại như ngăn cách muôn sông nghìn núi.<br><br>“Đánh thức người tỉnh lại!” <br>Còn chưa kịp phản ứng, bàn tay to trên cánh tay đột nhiên buông lỏng ra.<br><br>Nhan Nhã Quỳnh nhìn chằm chằm lồ ng sắt treo giữa không trung bị gió thổi lắc lư, lòng đau như nhéo.<br><br>Anh trai cô là người đẹp đẽ như vậy, bây giờ lại nhếch nhác cuộn mình trong cái lồ ng nhỏ như vậy, nước da xanh mét, môi tái nhợt, quần áo rách nát, thậm chí còn có cả vết bùn bên trên.<br><br><br>Người vốn đẹp đẽ, nhưng bây giờ lại giống như nạn dân chạy ra khỏi trại ti nạn, đôi chân rũ xuống, có vẻ như bị thương không nhẹ.<br><br>Ánh mắt vừa di chuyển qua, vừa lúc bắt gặp đôi mắt to đen trắng rõ ràng của Lê Quốc Nam: “Anh Nam, anh tỉnh rồi? Bây giờ anh cảm thấy thế nào, có chỗ nào khó chịu không?” <br>Đẩy tên vệ sĩ trước mặt ra, Nhan Nhã Quỳnh tiến lên hai bước, vịn máy đứng bên cạnh vách núi.<br><br>“Anh không sao, đừng lo lắng, em thế nào rồi? Họ có làm khó dễ em không?” <br>Cạnh biển gió rất lớn, dù cho Lê Quốc Nam đã dùng hết sức hét lên, Nhan Nhã Quỳnh cũng chỉ nghe được nửa câu, nhưng đoán chừng cô có thể hiểu được rốt cuộc anh đang nói gì, cô cũng yên tâm một chút.<br><br>Vừa muốn hỏi thêm chuyện khác, NhanKiến Định bên kia truyền đến tiếng động.<br><br>Trong lòng hoảng sợ, liếc nhìn Lê Quốc Nam bằng ánh mắt có lỗi và chạy sang phía bên kia đang lắc lư trong gió.<br><br>“Anh à! Thế nào rồi, vẫn ổn chứ?” <br>Hai tay đặt tại bên miệng, dùng sức hét lên, Nhan Nhã Quỳnh mệt nhoài, mồ hôi đầm đìa.<br><br>“Quỳnhà?” <br>Anh ấy vừa tỉnh dậy sau khi bị tạt nước, không quan tâm đ ến việc lau sạch nước trên mặt, hai tay nắm lấy thanh chắn trên lồ ng.<br><br>Nhìn thấy Nhan Nhã Quỳnh xuất hiện ở đây, cực kỳ sợ hãi, cuống quýt hỏi: “Tại sao em lại ở đây? Giang Anh Tuấn đâu? Rốt cuộc anh ta bảo vệ em kiểu gì vậy?.<br><br>"]