["<br>Bước chân hơi dịch, vừa định rời đi, điện thoại di động “Ding Ding ‘ vang lên không đúng lúc.<br>Đó là một số điện thoại xa lạ.<br><br>Giang Anh Tuấn cau mày lại, người biết số điện thoại riêng của anh rất ít, lúc này có thể gọi cho anh lại càng không có mấy người.<br>Trong lòng anh đang phiền muộn, tưởng gọi đến đùa giỡn nên không hề nghĩ ngợi mà từ chối, thuận tiện kéo vào danh sách đen.<br>Điện thoại bị cúp, nước mắt Nhan Nhã Quỳnh lập tức rơi xuống.<br><br>Cô đã chạy vòng quanh nhà kho này một lần, không tìm ra bất kỳ thứ gì hay người nào có thể cầu cứu.<br><br>Cô liều mạng, cuối cùng cướp được điện thoại di động trên tay cậu bé thoạt nhìn có vẻ gây yếu.<br>Lúc cô lo lắng đến mức run rẩy, trong đầu chỉ còn lại một mình Giang Anh Tuấn.<br><br>Cô không hề nghĩ ngợi gọi điện cho anh, lòng tràn đầy hi vọng anh có thể nhấc máy.<br>Quả nhiên hi vọng lớn bao nhiêu, thất vọng cũng lớn bấy nhiêu.<br> <br><br>Sau khi âm thanh cuộc gọi bị ngắt vang lên, Nhan Nhã Quỳnh đột nhiên cảm thấy mình như bị hút vào bóng tối vô tận, nguồn sáng duy nhất có thể cứu được cô đã bị mạnh mẽ cắt đứt.<br>Khi cô muốn gọi cuộc thứ hai, bóng đen phía sau bỗng nhiên phủ xuống.<br><br>Thân hình Nhan Nhã Quỳnh ở trước mặt Đinh Tiến Đạt, dù có giãy giụa thế nào cũng vô dụng.<br>“Anh là ai, thả tôi ra!”<br>Nước mắt chảy dài trên mặt, cho dù chật vật cũng không muốn từ bỏ hi vọng.<br>“Tôi là ai, tôi là người đưa cô lên thiên đường.<br><br>Cô Nhật Linh bây giờ còn đang bận kết hôn, chuyện thú vị này liền giao cho tôi làm”<br>Anh ta kéo Nhan Nhã Quỳnh trở lại nhà kho, bàn tay to thô ráp của Đinh Tiến Đạt lướt trên má cô, một đường màu đỏ xuất hiện.<br>“Chậc chậc chậc!”<br>Nhếch khóe miệng, Đinh Tiến Đạt nhìn người phụ nữ trước mặt vẫn tương đối vừa lòng: “Không hổ là cô chủ nhà họ Nhan, nhìn gương mặt này xem, thật mềm mịn nha.<br><br>Tuy không biết cô đã bị tên họ Giang chơi bao nhiêu lần nhưng chỉ cần cô biểu hiện tốt làm tôi hài lòng, nói không chừng tâm trạng tôi tốt sẽ giúp cô sắp xếp một cách chết thoải mái hơn.<br><br>Phụ nữ bán hoa anh ta đã chơi nhiều nhưng chưa từng thử qua loại tiểu thư nhà giàu này.<br><br>Dù sao cô cũng là người sắp chết rồi, thỏa mãn nguyện vọng của mình, cũng xem như là một ngày hành thiện.<br>Đinh Tiến Đạt người này cái gì cũng tốt, chỉ có một điểm là tương đối háo sắc, vừa nhìn thấy mỹ nữ thì không đi nổi.<br>Ánh mắt của những người đàn ông xung quanh càng lúc càng trở nên càn rỡ, Nhan Nhã Quỳnh biết chính xác ý nghĩa của đôi mắt này là gì.<br><br>Tay trái gân như trật khớp không thể cử động được, phần còn lại của tay phải cũng đầy vết thương.<br><br>Ngoại trừ bụng được bảo vệ tương đối tốt, máu rỉ ra từ những vết thương khắp người cô gần như nhuộm đỏ cả mặt đất.<br>Nỗi đau rỉ rả liên tục nhắc nhở cô phải nhanh chóng thoát khỏi nơi này.<br>Nhan Nhã Quỳnh nhìn quanh một lần, cách có thể nghĩ ra đều đã nghĩ, giờ thật sự gần như không thể tìm ra lối thoát, bị bức tới đường cùng.<br>Trái tim không khỏi chìm xuống, Nhan Nhã Quỳnh chật vật bò dậy, lảo đảo chạy về phía trước.<br><br>Người đàn ông không đuổi theo ngay, giống như mèo vờn chuột, không ngừng để cô sinh ra hi vọng, sau đó lại bóp chết hi vọng của cô.<br><br>Sau ba năm lần, Nhan Nhã Quỳnh đứng sau xe lăn nhìn về phía biển cách đó không xa, hai mắt đỏ bừng, ánh mắt mang theo quyết đoán.<br>Dùng tay phải dùng hết chút sức lực cuối cùng, cô thô bạo đẩy xe lăn chặn bước chân của người đuổi tới.<br>Từng đợt gió xốc vạt áo tung bay, giống như một chú én nhỏ, cô vút mình nhảy xuống biển khơi.<br><br>"]