["<br>Bây giờ mỗi dịp lễ tết đều gửi quà tới, ơn cứu mạng, những thứ này không thể đền đáp được.<br><br>Nhờ có sự can thiệp của Nhan Định Kiến mà người ngoài dần biết đến làng chài, bây giờ không riêng gì thím Hoa, mà cả làng chài đều có được lợi ích không nhỏ.<br>“Vâng, những chuyện này anh trai em cũng đã nói rồi, cảm ơn anh, anh Nam”<br>Nhan Nhã Quỳnh quay đầu lại cười với Lê Quốc Nam: “Em hơi mệt, em lên xem con rồi đi ngủ luôn đây, anh có chuyện gì thì gọi em”<br>Bề ngoài trông Nhan Nhã Quỳnh không có chút gì là không thoải mái, nhưng cô như vậy, Lê Quốc Nam mới càng cảm thấy lo lắng.<br>Chuyện nói ra được thì không có gì quan trọng nữa, chỉ có chuyện giấu trong lòng mới là chuyện không buông xuống được.<br><br>Đã qua lâu như thế, anh ấy cũng không hiểu lắm rốt cuộc bốn năm trước Nhan Nhã Quỳnh và Giang Anh Tuấn đã xảy ra chuyện gì, nhưng ít nhiều gì anh cũng biết được chút chuyện.<br>Ở Hải Phòng có rất nhiều lời đồn khó nghe, những năm đó Nhan Nhã Quỳnh không chỉ bị gán cho một tội, cũng không biết sống dưới hoàn cảnh đó, một cô gái như cô rốt cuộc trải qua thế nào mà còn có thể chờ Nhan Kiến Định đến khi anh ấy quay vê.<br>Lê Quốc Nam thở dài, ngước mắt nhìn Nhan Nhã Quỳnh đi lên lầu, anh ta cũng sửa soạn lại rồi chuẩn bị lên lầu xem bé con.<br> <br>Hai ngày nữa anh ấy phải đi công tác, lúc đó trong nhà sẽ chỉ còn lại bảo mẫu và mấy vệ sĩ, chỉ còn một mình Nhan Nhã Quỳnh, nhân lúc có thể ở cạnh cô thì ở cạnh cô nhiều hơn chút vậy, mùi vị cô đơn không hề dễ chịu.<br>Anh ấy đẩy cửa đi vào.<br><br>Căn phòng trẻ em này, lúc mang thai sáu tháng, Nhan Nhã Quỳnh đã tự tay thiết kế sửa sang lại.<br>Màu sơn tường đổi hết thành màu xanh nhạt, điểm mấy đốm trắng, phác hoạ hoa văn gợn sóng.<br><br>Trong phòng, ngoài giường và tủ quần áo, những chỗ khác đều chất đầy đồ chơi có lông, nên nhà trải thảm nhung, dù bé con có ngã cũng sẽ không đau.<br><br>Góc bàn và những góc nhọn đều dùng vải mềm bọc lại, cố gắng loại bỏ hết nguy hiểm.<br>Lúc trang trí căn phòng này, Nhan Nhã Quỳnh đã tốn rất nhiều sức lực.<br>Sau khi hoàn thành, có một dạo Nhan Nhã Quỳnh muốn tự mình vào ở trước, thể nghiệm cảm giác, nhưng nghĩ tới con mình, cuối cùng vẫn nhịn lại.<br>Bảo bối nhỏ nằm trên giường trẻ em, ngủ rất say, Nhan Nhã Quỳnh không nhịn được khẽ cười, trong lòng chỉ còn lại sự dịu dàng.<br><br>Lúc Lê Quốc Nam đi vào, hơi sửng sốt.<br><br>Nhan Nhã Quỳnh kiên nhẫn đắp kín chăn lại cho con, mặc dù đã là mùa hè, nhưng cơ thể trẻ em rất yếu, dù ở trong phòng cũng, cũng nên đắp một cái chăn mỏng.<br>Nhan Nhã Quỳnh nghĩ đến Giang Anh Tuấn, đích thực trong lòng có chút khó chịu, nhưng có khó chịu hơn nữa, không được như ý hơn nữa, thì lúc nhìn thấy con, những cảm xúc ấy đều tan biến.<br><br>Nếu Giang Anh Tuấn đã lấy vợ, cô cũng đã có con của mình, thì mỗi người có sự bình yên riêng cũng tốt mà.<br>Trên thế giới này, không có chuyện gì là hoàn mỹ hết, có được thứ này thì phải mất đi thứ kia.<br><br>Có con, cô nên thoả mãn rồi.<br>Bé con đã ra đời hơn một tháng, nhưng vẫn chưa có tên, vẫn luôn gọi là Bảo Bối.<br><br>Nhan Nhã Quỳnh và Lê Quốc Nam xúm lại suốt một tuần, hoa mắt chóng mặt vẫn không tìm được cái tên nào ưng ý.<br>Mặc dù Nhan Kiến Định không có ở nhà, nhưng lại vô cùng hứng thú với chuyện đặt tên cho cháu, vội vội vàng vàng, ngay lúc Nhan Nhã Quỳnh và Lê Quốc Nam đang rối như mớ bòng bong thì chạy về nhà.<br>Ba người xúm lại vẫn không nghĩ ra, lại bắt đầu một vòng tranh cãi mới, trịnh trọng liệt kê ra một loạt tên cho bảo bối nhỏ đang nằm trên giường.<br><br>"]