["<br>Giọng nói của người kia lại vang lên, mang theo một chút ý cười ở trong.<br><br>Anh ta nán lại ở trong phòng một lúc, đặt chiếc ly lên trên bàn, rút khăn tay ra, tỉ mỉ lau sạch chiếc ly rồi xoay người rời đi.<br>Đôi mắt của Trần Nhật Linh ảm đạm một lúc lâu, trong đầu cô ta xuất hiện một ý nghĩ, cho dù thế nào đi chăng nữa cũng không thể xuống xe được.<br><br>Cô ta lái xe nhanh như chớp trở về nhà họ Trân.<br><br>Cô ta nhìn chằm chằm Vũ Tuyết Phương vẫn đang ngồi trong phòng khách một lúc, chỉ có linh hồn giống nhau, sau đó yên lặng rời đi.<br>Thời điểm Trần Nhật Linh rời đi, Vũ Tuyết Phương cau mày ngẩng đầu lên, liếc nhìn thoáng qua xung quanh.<br>Ánh mắt bà ta dừng lại trên cầu thang, rồi dừng lại ở đấy mấy giây ngắn ngủi.<br> <br>Là ảo giác của bà ta sao? Vũ Tuyết Phương luôn cảm thấy vừa rồi có một người đứng ở đó nhìn chằm chằm bà ta, nhưng đợi một lúc lâu vẫn không có chút đ ộng tình gì.<br>Cảm giác bị nhìn chằm chằm cũng không còn nữa, bà ta lắc lắc đầu rồi đồn toàn bộ tâm trí của mình để nhìn vào hồ sơ, thời gian của bà ta không còn nhiều nhưng lại còn rất nhiều việc phải giải quyết.<br><br>Bà ta bắt buộc phải tăng tốc.<br>Đường đi nhìn có vẻ gập ghênh khó đi, ánh mắt lạnh lùng của Nhan Kiến Định nhìn bầu trời bên ngoài dần dần tối sầm lại, chiếc xe quay đầu trên đường cao tốc lúc hơn ba giờ.<br><br>Mãi cho đến khi trời tối hẳn thì anh ấy mới tới nơi.<br>Lưu Thanh Mai gân giọng gào thét, lúc này cô ta mới đạt đến giới hạn của mình, giọng nói bắt đầu trở nên khàn đục không nói nên lời, tay chân bị sợi dây thừng trói chặt không ngừng giãy giụa đến mức đỏ ửng cả lên, có nhiều chỗ còn chảy cả máu.<br>Bị đẩy ra khỏi xe, bốn phía xung quanh đều hoang tàn và đổ nát, trong lòng cô ta bắt đầu sợ hãi: “Đây là đâu, các người dẫn tôi tới đây có mục đích gì, còn con của tôi đâu? Các người đưa con của tôi đi đâu rồi?”<br>Nhan Kiến Định xuống xe sau cùng, mặc dù đã ngồi trên xe hơn ba tiếng đồng hồ nhưng sau khi xuống xe, quần áo của anh ấy vẫn rất chỉnh tê.<br><br><br>Đứng ở nơi hoang vu như này nhưng trông anh ấy giống như đang đi dự tiệc vào buổi tối.<br>Lâm Tiến Quân kéo Lưu Thanh Mai đi về phía trước, giơ tay phải lên chỉ vào một nhà xưởng cách đây không xa: “Những ngày tiếp theo, cô sẽ phải ở chỗ đó, vừa hay công ty chúng tôi vừa chuyển nhà xưởng đi nơi khác.<br><br>Cô vẫn không chịu nói cho chúng tôi thì ở lại đây mà tỉnh táo lại, đợi khi nào cô bình tĩnh, chúng ta sẽ nói chuyện tiếp”<br>“Các người đúng là đồ vô lương tâm, con của tôi đâu? Các người đã đưa con tôi đi đâu rồi? Nhan Nhã Quỳnh đã hại chết chồng và con của tôi, bây giờ còn dám bắt giữ tôi sao? Các người tuổi còn trẻ như vậy mà không sợ sẽ gặp báo ứng sao?”<br>Hai đôi mắt của Lưu Thanh Mai đỏ hoe, dựa vào thân hình to lớn của mình, cô ta vùng chạy về phía Nhan Kiến Định.<br>Một vài vệ sĩ đi theo phía sau cố gắng giữ chặt cô ta lại.<br><br>Bốn người vệ sĩ dùng sức mới có thể kìm hãm hành động của cô ta, bọn họ đưa cô ta về phía nhà xưởng, còn Lưu Thanh Mai thì liên tục kêu lên: “Nhan Kiến Định, nếu như anh còn tiếp tục làm như vậy thì sớm muộn anh và Nhan Nhã Quỳnh cũng sẽ gặp báo ứng mà thôi! Tất cả các người đều sẽ gặp báo ứng…<br>“Trước tiên, cho cô ta ngậm miệng lại trong vòng hai giờ tới”<br>Nhan Kiến Định nhíu mày, khó chịu đi vào bên trong.<br>Không biết Lâm Tiến Quân lấy ở đâu ra một mảnh vải, gấp gọn lại rồi nhét vào miệng của Lưu Thanh Mai.<br>Lúc này, xung quanh mới yên ắng được một chút, rồi Lưu Thanh Mai bị kéo vào trong nhà xưởng.<br><br>"]