["<br>Cô gật đầu: “Cám ơn cô”<br>Cô ấy mỉm cười với Nhan Nhã Quỳnh rồi xoay người rời khỏi.<br><br>Khi trong phòng bệnh chỉ còn lại ba người họ, cô vẫn còn chưa kịp nói gì thì cậu bé đã khó nhọc trèo lên giường bệnh, rồi cẩn thận tránh đi vết thương trên người của cô sau đó rúc vào trong lòng cô.<br><br>Mặc dù thân mình không thoải mái nhưng tinh thần đã khôi phục lại được phần nào, tuy vẫn còn rất yếu ớt nhưng vẫn có thể chịu được đứa bé đang dựa trong lòng.<br><br>“Mẹ ơi, hu hu.<br><br>.<br><br>”<br>Cảm nhận được sự nóng ấm trên vai mình Nhan Nhã Quỳnh thở dài, trong lòng thâm đánh giá một chút sức lực của bản thân rồi giơ cánh tay trái ôm lấy cậu bé vào lòng.<br><br> <br>“Hu hu…”<br>Nhan Hướng Minh khóc lớn trong vòng tay của Nhan Nhã Quỳnh như thể muốn khóc cho vơi hết tất cả những nỗi sợ hãi, lo lắng và hoảng hốt cùng với tức giận trong lòng.<br><br>Cô không có lên tiếng ngăn cản cậu bé mà chỉ giơ tay trái lên dịu dàng ôm lấy đứa trẻ, thỉnh thoảng lại vuốt v e sống lưng cho cậu bé.<br><br>Trong một lúc trong phòng chỉ còn lại tiếng khóc của Nhan Hướng Minh.<br><br>Giang Anh Tuấn mím môi đi tới bên giường kéo chiếc ghế bên cạnh rồi ngồi xuống, sau đó khẽ nói: “Xin lỗi tôi lại đến muộn rồi, còn có giờ em cảm thấy đã đỡ hơn chút nào chưa, có muốn ăn gì hoặc uống nước hay không?”<br>Nhan Nhã Quỳnh ôm lấy đứa trẻ nhướng mi nhìn thoáng qua anh, sau đó nheo mắt lại rồi thở dài: “Anh Giang tôi gân như đã quên mất mình đã từng nói bao nhiêu lần rồi, bây giờ tôi không quen anh, làm ơn sau này cứ giả bộ như chúng ta không hề quen biết có được không, ngoài ra ở đây cũng không cần anh giúp đỡ gì nữa anh có thể đi được rồi đó”<br>Giang Anh Tuấn chỉ im lặng không nói lời nào nhưng dáng vẻ dường như không hề có ý định rời đi.<br><br>“Con trai, hôm nay rốt cuộc là có chuyện gì xảy ra vậy? Cậu của con đâu? Sao lại không ở đây thế?”<br>Cô ôm cậu bé đang dần nín khóc trong lòng rồi mỉm cười khẽ hỏi.<br><br>“Cậu đã đi xử lý hai mẹ con nhà kia rồi, con cũng không rõ lý do cụ thể như thế nào, cần phải chờ cậu về”<br><br>Cô nhíu mày rồi nằm xuống, tác dụng của thuốc mê đã dần mất đi tác dụng, Nhan Nhã Quỳnh cảm thấy đau đến mức cả người chảy đầy mồ hôi lạnh, khẽ thở nặng nề rồi không nhịn được ôm trán lại hít sâu một hơi lạnh lẽo, vầng trán đau đớn bị quấn chặt bởi một lớp băng gạc dày cộp.<br><br>“Mẹ ơi bây giờ mẹ đừng cử động vội, bác sỹ nói tuy vết thương của mẹ không sâu nhưng khắp nơi đều có, một tháng tới đều cần phải nghỉ ngơi cho tốt”<br>Nhan Hướng Minh cẩn thận bò trên giường, giúp cô đặt cánh tay xuống vừa đặt vừa thở hổn hển như thể chính cậu bé bị thương vậy.<br><br>Thấy vậy cô bật cười nhưng cũng cảm thấy chua xót, lần này thực sự dọa đến con trai rồi.<br><br>Cô giơ tay vuốt v e gương mặt nhỏ nhắn của con mình rồi thở dài: “Hướng Minh bây giờ mẹ đã đỡ hơn rất nhiều rồi, trời cũng đã sáng chờ một chút nữa để cậu của con đưa con về nhà nghỉ ngơi được không?”<br>“Con muốn ở cùng mẹ cơ, mẹ ơi con không mệt đâu.<br><br>”<br>Cậu bé vòng tay qua ôm lấy cổ của Nhan Nhã Quỳnh rồi nằm xuống bên cạnh cô, cơ thể bé nhỏ co rụt lại nhìn mà đau lòng.<br><br>Nói nhiều như vậy hơn nữa còn phải suy nghĩ, đầu cô càng khó chịu hơn khi ôm lấy con.<br><br>Khuôn mặt vốn còn chút hồng hào nay lại trở nên tái nhợt.<br><br><br><br>"]