["<br>Càng vào những lúc thế này thì Giang Anh Tuấn càng bình tĩnh hơn.<br>“Anh Tuấn, em biết trong lòng anh chỉ có Nhan Nhã Quỳnh nhưng em không ngại, em thích anh, em yêu anh.<br><br>Em nguyện vì anh mà từ bỏ tất cả, chỉ hy vọng anh có thể cúi đầu nhìn em”<br>Bàn tay nhỏ bé không ngừng lưu luyến ở trên mặt Giang Anh Tuấn.<br>Trong ánh mắt Trần Nhật Linh tràn đầy si mê, cô ta chờ đợi ngày này quá lâu, chờ đến mức không thể chờ được nữa, chờ đến mức sắp điên cuồng.<br>“Anh Tuấn, anh biết không…’ Đôi môi đỏ chót từ từ hạ xuống, mắt thấy sắp chạm vào thì đột nhiên người nằm ở trên giường trở tay đẩy cô ta xuống đất.<br>“Đừng chạm vào tôi.<br><br>Ghê tởm!”<br>Hoáắc Anh Tuấn đã dùng hết tất cả sức lực mà mình giữ lại được nên bây giờ chỉ có thể miễn cưỡng chống tay dựa lên giường, đôi mắt đen nhánh như mực không hề dao động nhìn chằm chằm Trần Nhật Linh như đang nhìn một vật chết.<br>Anh hít sâu một hơi muốn nhanh chóng rời khỏi nơi này trước, đúng lúc đó một mùi thơm kỳ dị chui vào mũi Giang Anh Tuấn, vừa rồi anh không ngửi thấy được mùi này nhưng cũng biết trong phòng nhà họ Giang sẽ không đặt mùi hương dinh dính như thế này.<br> <br>Hẳn là Trần Nhật Linh đã đốt hoặc tản ra vào lúc sờ mó vừa rồi.<br>Mùi hương này chui vào mũi khiến anh chỉ vừa hít hai lần đã thấy đầu choáng váng, não căng lên.<br><br>Anh vẫn luôn không biết mình đang ở vị trí nào và phải làm gì, nhưng sức lực cũng từ từ trở lại.<br>Trạng thái “tôi là ai, tôi đang ở đâu, tôi phải làm gì?”<br>khiến cho Giang Anh Tuấn thầm cảm thấy không tốt, tạm thời bây giờ anh còn chưa hoàn toàn hồi phục sức lực, cũng chưa bao giờ gặp chuyện như vậy.<br><br>Mặc dù đầu óc mông lung nhưng anh cũng biết chắc chắn mình không thể ở cùng Trần Nhật Linh trong một phòng, anh phải nhanh chóng đi ra ngoài hoặc là ném Trần Nhật Linh ra ngoài.<br>Trán Giang Anh Tuấn toát mồ hôi hột càng lúc càng nhiều, từng giọt mồ hôi lớn lăn từ trên mặt xuống gối nằm, không ngờ dược hiệu của thuốc đó mạnh như thế, anh chỉ hít mấy cái mà cả người đã nóng bỏng, ý thức mê ly.<br>Anh cũng không biết rốt cuộc cái thứ đó được lấy từ đâu, đúng là phí hết tâm tư.<br>Xuân dược bình thường thì anh còn có thể chống cự được một lát, anh chỉ cần tắm nước lạnh nhiều lần là có thể tự chống được.<br><br>Mà với thứ Trân Nhật Linh lấy ra thì cho dù anh ngủ ở trong nước đá cũng không thể làm gì được mà phải đến bệnh viện…<br><br>“Anh Tuấn… em tốn rất nhiều sức mới tìm được loại thuốc này, tìm khắp cả Hải Phòng cũng không tìm ra được chai thứ hai đâu.<br><br>Nghe nói dược hiệu vô cùng tốt, không có thuốc giải trừ cái chết, chỉ có…”<br>Lúc mới mua, người đó nói chỉ cần ngửi một chút hương trầm là có thể mất trí, phát điên, nhưng cô ta lại dùng cả một bình, cho dù là ông trời hay diêm vương cũng không cứu được.<br>Trần Nhật Linh cũng ở trong phòng, lúc đầu thì không sao, nhưng thời gian càng kéo dài, càng có cảm giác ngứa ngáy từ nơi sâu nhất trong cơ thể, lại càng khiến cô ta muốn lại gần Giang Anh Tuấn.<br><br>Trân Nhật Linh chưa bao giờ cảm thấy kỳ lạ như thế này.<br>Lúc này, cô ta cảm thấy trong người như lửa đốt, không thở nổi, theo bản năng đến gần hướng Giang Anh Tuấn.<br><br>Cô ta muốn trèo lên giường, thế nhưng hai tay làm thế nào cũng không nghe theo sai sử, cho dù cố gắng đến mấy thì tay chân vẫn mềm nhữn ngã lăn trên đất.<br>“Anh, anh Anh Tuấn”<br>Trần Nhật Linh thấp giọng lẩm bẩm.<br>… Giang Anh Tuấn mím chặt môi, hai tay nắm chặt cứng.<br><br>Nếu bây giờ anh có thể cử động thì việc đầu tiên anh làm chính là đá văng người phụ nữ này ra.<br><br>"]