["<br>Lúc này Trần Nhật Linh đang ngồi trên máy bay, thoải mái đắp một cái chăn bông.<br><br>Cô ta đã vứt những chuyện của Trần Hiền ra sau đầu từ lâu, vốn dĩ cô ta còn tức giận vì Trần Hiền hành động quá liều lĩnh, có điều việc này cũng giúp cô ta rất nhiều.<br><br>Sau một cuộc náo loạn ầm ĩ của anh ta, những người đi theo cô ta đã mất đi không ít, thể nhưng lại có một chuyện vui mừng ngoài ý muốn, vốn dĩ cô không định đi gặp Lê Quốc Nam, lúc này có thể đi nhìn một chút rồi.<br>Máy bay không ngừng quay lòng vòng, trong màn đêm dày đặc, chỉ còn sót lại vài tia sáng.<br>Có người vui vẻ, có người buồn rầu, cả nhà Giang Anh Tuấn được đoàn tụ, tuy rằng phần giữa có những chuyện nhỏ xảy ra, thế nhưng kết quả cuối cùng vẫn tốt đẹp.<br><br> <br>Lúc này Dương Minh Hạo sắp phát điên rồi, từ hai mươi mấy năm trước, từ lúc ông ta làm chủ tịch UBND của Hải Phòng, chưa bao giờ phải chịu thiệt như thế này.<br>Không những mất đi Trần Tuấn Tú, bây giờ cả nhà họ Trần cũng náo loạn, thể lực kinh doanh bao nhiêu năm của ông ta cũng mất gần một nửa, cho dù ông ta có giỏi kiềm chế như thế nào, cũng không khỏi phải chửi thề.<br><br>“Vẫn chưa tìm được Trần Tuấn Tú sao? Trần Hiền nói những gì rồi?”<br>Mặt Dương Minh Hạo trầm lại, ông ta dựa vào ghế, một tay ấn mi tâm, một tay cầm chặt lấy tay ghế, khớp tay trắng cả lên, có thể thấy đã dùng không ít lực.<br><br>“Đã tìm cả một buổi chiều rồi, vẫn không có một chút tin tức nào, bên cảnh sát nghĩ rằng Trần Tuấn Tú đã ôm quan tài theo dòng nước trôi đến nơi khác.<br><br>Có khả năng người vẫn còn sống.<br><br>Bên Trần Hiền vẫn không có tiến triển gì, anh ta vẫn không chịu nói, chúng ta không có đủ chứng cứ, không thể nhốt anh ta lại.”<br>Thư ký cung kính đứng trước mặt, báo cáo với Dương Minh Hạo.<br><br>Anh ta cúi đầu, không dám cả lau mồ hôi trên trán.<br><br><br>Anh ta đã đi theo Dương Minh Hạo lâu rồi, thế nhưng đây là lần đầu tiên nhìn thấy khí thế hung ác như vậy của ông ta.<br>“Đồ bỏ đi, toàn là lũ vô tích sự.<br><br>Thông báo xuống dưới, muộn nhất là ngày mai, còn sống thì phải nhìn thấy người, đã chết thì phải nhìn thấy xác, nếu khôn…”<br>Ánh mắt của Dương Minh Hạo hung ác, mặt trầm lại nhìn thư ký, vẻ mặt không biểu cảm, hai mắt tối đen, ánh đèn vàng chiếu xuống, nửa mặt ông ta bị giấu trong bóng tối, làm ông ta trông càng gian xảo hơn, giống một người có tâm tư không thể đoán được.<br>Không đợi thư ký lên tiếng, âm thanh lạnh lùng của Dương Minh Hạo lại truyền đến: “Nhiều nhất là một tuần, nhất định phải đưa được Trần Hiền vào, trong khoảng thời gian này không ai được phép ghé thăm, tìm người trông ở đó, nhớ cho kỹ!”<br>Tài sản chiếm được từ Á Đông, những năm gần đây cứ tưởng ông ta không biết cách kinh doanh, không thể mở rộng được bao nhiêu, cộng thêm bây giờ ông ta càng ngày càng phải dùng tiền ở nhiều nơi, không thì cứ nắm chặt Trần Tuấn Tú trong tay, ông ta cũng hết cách để đối phó, vậy nên Á Đông không còn nữa, Sunrise nhất định sẽ đứng đầu.<br>Huống hồ Giang Anh Tuấn tặng cho ông ta một phần quà lớn như vậy, nếu như ông ta không tặng lại, vậy thì mấy năm làm vua ở Hải Phòng coi như cũng đổ bể! “Cho người theo dõi Giang Anh Tuấn, sửa lại mấy phương án nhằm vào công ty của Sunrise, chuẩn bị thêm một bản để chặn cả TQT, ngoài ra tìm người đi theo Nhan Nhã Quỳnh và con trai của cô ta, liên tục báo cho tôi tung tích của hai người bọn họ.”<br>Im lặng một lúc, Dương Minh Hạo đập bàn đứng dậy, sắc mặt dữ tợn nhìn thư ký, hung ác nói.<br><br> <br>“Chủ tịch cứ yên tâm, đã dặn dò người đi làm rồi, ngày mai có thể thấy được kết quả, trước đây người của chúng ta điều tra ra được một công ty nhỏ ở dưới trướng Sunrise đã xảy ra vấn đề, có cần ra tay không?”<br>Thư ký nuốt một ngụm nước bọt, tinh thần tập trung cao độ, vừa bị Dương Minh Hạo gọi tên thì toàn thân run rẩy, hai tay nắm chặt, miễn cưỡng ổn định giọng nói của mình.<br><br>“Ra tay đi, nhớ kỹ phải bắt đằng đuôi, phải để Giang Anh Tuấn biết chuyện này là do tôi làm, thế nhưng anh ta không giữ được chứng cứ!”<br>Hai mắt Dương Minh Hạo híp lại, ông ta cười lạnh một tiếng, trước đây là do ông ta đã coi thường Giang Anh Tuấn, không ngờ mình lại phải chịu thiệt như vậy, có điều con người luôn có điểm yếu, nếu như Giang Anh Tuấn đã không quan tâm mà để lộ ra điểm yếu như vậy, vậy thì ông ta cũng không nương tay nữa.<br><br>“Ông yên tâm, nhất định có thể bắt được đằng đuôi”<br><br>"]