["<br>“Không cần hoảng loạn, tôi đến ngay, mau chóng điều tra tình trạng hiện tại của tập đoàn Phước Sơn cho tôi!”<br>Cắt đút lời nói bên đầu dây, trong nháy mắt Giang Anh Tuấn đã tỉnh táo lại, anh cúp điện thoại, nhanh chóng chạy đến tập đoàn Sunrise.<br><br>Trần Tuấn Tú còn chưa lo xong thân mình mà vẫn thời gian đến tập đoàn Sunrise tìm phiền phức, chắc chắn trong chuyện này đã xảy ra chút việc mà anh không biết, hoặc là nói, kẻ đứng sau Trần Tuấn Tú đã bắt đầu ra tay.<br><br>Anh chạy nhanh đến công ty, Lâm Tiến Quân đã chờ ở cửa phòng làm việc từ lâu, Giang Anh Tuấn vừa xuất hiện anh ta đã lập tức bước lên đón: “Thật sự không ngoài dự đoán của chủ †ịch, chứng cứ tập đoàn Phước Sơn trốn thuế đã được chứng miinh là giả, hiện tại đã công bố rộng rãi khắp mạng xã hội, những công ty cùng hợp tác và nhà cung cấp cũng đều đã quay trở lại.<br><br>Thậm chí, tối hôm nay tập đoàn Phước Sơn còn thông báo rằng đã lấy được hạng mục lớn nhất năm nay của chính phủ, đã bắt tay vào khởi công xây dựng, nếu thật sự đúng như thế, e rằng tập đoàn Phước Sơn sẽ bước chân vào được tầng lớp cao hơn”<br>“Tạm thời không cần quan tâm đ ến những việc này, đến nói một tiếng với NhanKiến Định và Lê Quốc Nam.<br><br> <br>Đầu tiên tìm đoàn đội quan hệ công chúng đè chuyện của công ty xuống, sau đó đến phòng tài chính cẩn thận kiểm tra lại toàn bộ độ chính xác của giấy tờ, còn nữa, đi điều tra xem người phát tán tin tức ra là ai rồi gửi thư cho luật sư.<br><br>Tung tất cả thông tin điều tra về chuyện ông cụ nhảy lầu chết lần trước và chứng minh chuyện đó không hề liên quan gì đến chúng ta, tôi muốn tất cả tin tức đều được đ è xuống trước tối ngày hôm nay!”<br>“Vâng, thưa chủ tịch!”<br>Lâm Tiến Quân ghi nhớ lại từng chuyện một, sau đó quay đầu đi ra ngoài.<br><br>Bị chụp mũ trốn thuế, chuyện này không thể để lâu được, anh phải giải quyết xong tất cả mọi thứ trong thời gian nhanh nhất, nếu không sợ là…<br>Giang Anh Tuấn nhíu mày, anh luôn cảm thấy mọi chuyện không hề đơn giản như thế, cho dù mọi thứ lan truyền rộng rãi trên khắp mạng xã hội, thế nhưng vẫn sẽ không ảnh hưởng nhiều đến tập đoàn Sunrise, trừ phi có chứng cứ xác thực.<br><br>Giang Anh Tuấn đang suy nghĩ cách đối phó, Lâm Tiến Quân vừa đi lại đột nhiên quay lại, sắc mắt anh ta vô cùng khó coi: “Chủ tịch, các cổ đông lớn đang yêu cầu mở đại hội cổ đông, có một số người đã đến công ty rồi, họ báo ngài phải có mặt lúc chín giờ đúng!”<br>Vừa ra khỏi cửa đã bị kéo đế phòng họp, lúc này, Lâm Tiến Quân nóng lòng đến mức muốn tách một phút thành hai phút để dùng, thế nhưng lại bị đám người kia lãng phí nhiều thời gian như vậy.<br><br><br>“Được, tôi biết rồi, cậu đi làm việc trước đi”<br>Giang Anh Tuấn phất tay để Lâm Tiến Quân rời đi, chân mày anh càng lúc càng nhíu chặt lại.<br><br>Tuy rằng nhà họ Giang nắm giữ năm mươi mốt phần trăm cổ phần của tập đoàn Sunrise cũng như nắm giữ một phiếu quyết định, thế nhưng nếu có đến hơn hai phần ba số cổ đông phản đối anh, anh cũng khó làm việc.<br><br>Vẫn còn một thời gian nữa mới đến chín giờ, Giang Anh Tuấn bắt đầu vùi đầu vào làm việc, nếu thông tin đang lan truyền trên mạng xã hội không được xử lý ổn thỏa, nó cũng có thể làm tổn hại phần nào đó đến tập đoàn Sunrise.<br><br>Lúc này NhanKiến Định đang trên đường đến công ty, Chu Thanh đã nói lại tất cả mọi chuyện với anh ta, đúng là Trần Tuấn Tú không dễ bị giải quyết như thế, hiện tại nhà họ Trần đã khôi phục lại như cũ, thậm chí còn tiến gần hơn một bước.<br><br>Xem ra, cần phải đến biệt thự nhà họ Trần.<br><br><br><br>"]