["<br>“Anh không cần lo lắng vê những thứ này.<br><br>Giữ thẻ ngân hàng đi.<br><br>Tôi sẽ giúp anh thu xếp chuyến đi nước ngoài vào rạng sáng mai.<br><br>Bây giờ ra ngoài canh gác!”<br>Trần Nhật Linh nhìn chằm chằm vào Nhan Nhã Quỳnh đã ngủ say, nghiến răng nghiến lợi, sự ghen ghét trong mắt cứ như một con dao đang muốn phóng về phía Nhan Nhã Quỳnh.<br>Đinh Tiến Đạt nhún vai, dù sao cũng đã làm xong việc được giao, chắp tay sau lưng bước ra khỏi cửa.<br>Vừa định bước ra khỏi cửa, anh ta quay lại nhìn Trân Nhật Linh, mỉm cười rồi đột nhiên nói: “Cô Nhật Linh thật rộng lượng, vậy thì tôi sẽ cho cô một tin này.<br><br> <br>Cô gái này phải nhập viện vì sảy thai, còn bố đứa trẻ là ai… “<br>Nói một nửa Đinh Tiến Đạt tỉnh ý đi ra ngoài, biết điều đóng cửa lại.<br>Sau khi cửa đóng lại, Nhan Nhã Quỳnh bị trói vào một chiếc xe lăn, thêm cả tác dụng thuốc nên dù bị Trân Nhật Linh tạt nước cho tỉnh cũng không còn chút sức lực nào.<br>“Là ai?”<br>Bị nước lạnh tạt lên mặt, Nhan Nhã Quỳnh kinh hãi, đồng thời trong lòng nhanh chóng suy đoán, không biết gần đây có chọc giận ai không.<br>“Nhan Nhã Quỳnh, cô giây trước vừa bảo đảm với tôi giây sau đã đi quyến rũ Hoáắc Anh Tuấn, mang thai con anh ấy, đồ ti tiện.”<br>Mặt Trần Nhật Linh trông rất dữ tợn, lúc đầu chỉ muốn dạy dỗ cô rồi để Đinh Tiến Đạt đưa cô ra nước ngoài nhưng bây giờ cô ta đã đổi ý.<br>Trong đầu cô cứ suy đi đoán lại, chỉ không ngờ rằng người bắt cóc lại là Trần Nhật Linh.<br><br>Nhan Nhã Quỳnh sửng sốt một chút, tay khẽ nhúc nhích, cảm giác được mình đang bị trói, trong đầu rối rắm không để ý đến những gì Trần Nhật Linh nói.<br>“Nhan Nhã Quỳnh, ở đây không có Anh Tuấn, cô không cần phải diễn.<br><br><br>Tại sao cô không nói gì đi? Lẽ ra cô nên chết trong vụ tai nạn xe hơi đó với bố mẹ bất hạnh của mình năm năm trước.<br><br>Tại sao cô không chết? Tại sao lại sống chứ?” <br>Không ai biết khi Nhan Nhã Quỳnh mất tất cả vào năm năm trước, Trần Nhật Linh đã vui đến mức nào.<br>Từ lúc bắt đầu hiểu chuyện, Giang Anh Tuấn đã chiếm trọn trái tim của cô ta, quanh năm không thể với được anh khiến tính tình cô ta càng thu lại, chỉ là nhà họ Trần quản lý nghiêm khắc, cộng thêm ở ngoài mặt Trân Nhật Linh luôn biểu hiện rất tốt, vì vậy người ngoài không phát hiện ra.<br>Tuy sẽ sớm kết hôn với Giang Anh Tuấn nhưng Trần Nhật Linh càng ngày càng lo được lo mất, đúng lúc bị Nhan Nhã Quỳnh chạm vào vảy ngược, lý trí của cô ta sụp đổ ngay lập tức, bị ghen tuông và oán giận trong bao năm nhấn chìm.<br>Nhà kho rộng lớn sáng trưng, đèn treo trên đầu tỏa ra ánh sáng chói lóa, Nhan Nhã Quỳnh hơi ngẩng đầu lên nhìn sắc mặt Trần Nhật Linh, mắt bị ánh sáng chiếu vào đau nhức, nước mắt không kìm được rơi xuống.<br>“Cô Nhật Linh.<br>Nhan Nhã Quỳnh không tự làm khổ mình, cúi đầu xuống, giảm nhẹ giọng nghe có vẻ hiền lành.<br><br>Hai người cũng không phải lần đầu tiên gặp mặt, Nhan Nhã Quỳnh không biết rằng Trần Nhật Linh cao cao tại thượng như vậy thế nhưng lại có mặt này.<br>Cách nhau một khoảng, Nhan Nhã Quỳnh vẫn không hiểu Trần Nhật Linh hiện tại muốn làm gì, hai tay bị trói sau lưng bắt đầu run lên ê ẩm căng cứng khó chịu.<br><br>Vốn định đêm nay sẽ rời khỏi nơi này, bây giờ xem chừng không có khả năng rồi.<br>Giống như nhìn ra Trân Nhật Linh không có ý định thả mình ra, Nhan Nhã Quỳnh ngước lên, sắc mặt tái nhợt, lạnh nhạt nói: “Sáng mai tôi định ngôi máy bay rời khỏi đây, xem ra bây giờ không kịp rồi, nếu cô Nhật Linh không muốn tôi đi thì nói là được, đâu cần phải làm việc này.’.<br><br>"]