["<br>Nhan Nhã Quỳnh kéo chiếc ghế ở bên giường, ngồi xuống cạnh Giang Anh Tuấn, hai tay cô chống cằm, ngây ngốc nhìn về phía trước, gương mặt lộ vẻ khó hiểu.<br>“Đang yên đang lành em nói cái này làm gì? Nhã Quỳnh, có phải em đang giấu anh chuyện gì không?”<br>Đôi mắt của Giang Anh Tuấn tối sầm lại, anh nhéo cằm Nhan Nhã Quỳnh, bắt cô phải ngẩng đầu nhìn mình.<br>Nhan Nhã Quỳnh giấy dụa một hồi cũng không thoát ra được, trên cằm còn có chút đau nhức, có thể thấy được anh mạnh mẽ đến mức nào.<br><br>Cô cũng không ngọ nguậy nữa, đứng dậy nghiêng người về phía anh, bốn mắt nhìn nhau, trong mắt của anh chỉ toàn là hình bóng của cô.<br>“Em có thể giấu anh cái gì chứ?<br>Anh Tuấn, em rót nước cho anh nhé!”<br>Cô nhìn anh cười cười, tay cầm lấy cốc nước trên bàn lắc lắc, phát hiện trong đó không còn nước, cô cũng không vội vàng, từ tốn đặt cốc xuống: “Anh Tuấn, hết nước rồi, buông em ra để em đi lấy nước cho anh, được không?”<br>Nhìn thấy cô cố tỏ ra thoải mái, Giang Anh Tuấn thầm thở dài, anh buông tay, nhìn cô chạy ra bên ngoài.<br>Giang Anh Tuấn ngồi một mình trên giường đợi cô về, anh suy nghĩ hồi lâu, cô gái nhỏ cứ có thói quen giấu giếm mỗi khi có chuyện gì đó, thật muốn dạy dỗ cô một trận để cô nói ra, nhưng anh lại lo rằng điều đó sẽ làm cô sợ hãi.<br><br>Khó khăn lắm anh và cô mới trở lại được thế này, nếu lại căng thẳng với nhau thì biết phải giải quyết thế nào? Anh chỉ có thể từ từ tìm hiểu, nhẹ nhàng dỗ dành cô, hi vọng rằng cô có thể sớm nói ra tâm tư của mình cho anh biết.<br> <br>Trong đầu anh hiện lên vô số kế hoạch nhưng chưa quyết định sẽ làm gì thì đã thấy Nhan Nhã Quỳnh chạy lại, trên tay cầm một cốc nước, mắt thường cũng nhìn thấy là cốc nước đang bốc hơi, rõ ràng là nước vừa sôi và còn rất nóng.<br>“Nhã Quỳnh đi chậm lại, cẩn thận!”<br>Anh không thể tiến lên giúp cô, chỉ có thể nhìn cô bưng cốc nước chạy tới, bộ ( dạng như sắp ngã xuống, khiến anh cảm thấy lo sợ.<br>“Em không sao, mấy việc bưng trà rót nước thế này em làm rất thạo đấy.<br>Dù sao trước kia… Cái miệng này lại nhanh hơn não rồi, rõ ràng cô không muốn nói ra, thật muốn tự tát vào miệng mình một cái.<br><br>Nhan Nhã Quỳnh đặt cốc nước trong tay xuống, cô nuốt nước bọt, thân thể hơi co rút lại, đôi mắt chớp chớp, hai tay siết chặt đây bất an, trông rất tội nghiệp.<br>Giang Anh Tuấn bị cô chọc cười, không biết nên khiển trách hay là an ủi cô nữa, anh thở dài nắm lấy bàn tay nhỏ bé của cô, kéo cô ngồi xuống ghế.<br>“Là anh không tốt, anh để em ở nơi đó một năm, đều là lỗi của anh.<br><br>Nhã Quỳnh, em không cần phải như vậy.<br><br>Chỉ là, những chuyện này lần sau đừng nhắc tới nữa, anh cảm thấy rất đau lòng…”<br>Giang Anh Tuấn mỉm cười, xoa xoa cái đầu nhỏ của cô.<br><br>“Em cũng không muốn nhắc đến, nhưng mà Anh Tuấn à, em đã học được rất nhiều kỹ năng sống ở đó.<br><br>Chỉ là nếu không có chị Thôi ở Thiên Đường, sợ rằng em sẽ không thể đợi được đến lúc anh tới tìm em.<br><br>Anh Tuấn, mặc dù em không thích nơi đó, nhưng em cũng rất biết ơn nơi đó.<br><br>Năm năm trước em có tìm đến nhưng Thiên Đường đã không còn nữa rồi, em không biết hiện giờ chị Thôi rốt cuộc đang thế nào nữa…”<br>Kỳ thực Nhan Nhã Quỳnh rất nhanh đã quên đi bản thân phải vượt qua khoảng thời gian khó khăn đó như thế nào, cô chỉ nhớ ban đêm ngủ đều lặng lẽ bật khóc.<br><br>Nếu không phải vì NhanKiến Định còn nằm trong bệnh viện, sợ rằng cô đã sớm không thể chịu được.<br>“Tất cả mọi chuyện trong quá khứ đều là lỗi của anh.<br><br>Anh chỉ mong trong hiện tại và tương lai, em có thể đặt anh vào kế hoạch của cuộc đời em.<br><br>Như vậy chúng ta sẽ không lãng phí quãng thời gian mười năm như vậy.<br><br>Anh không muốn em giấu anh chuyện gì nữa!”<br><br>"]