["<br>Sắp phải hoàn thành kế hoạch rồi, nhưng Trần Hiền lại cằng vui chút nào.<br><br>Anh ta vốn cho rằng sẽ vui mừng vì trả thù được.<br><br>Nhưng khi kế hoạch sắp hoàn thành, trong lòng anh ta lại càng trống rỗng.<br>“Suy nghĩ cái gì nữa? Mau đi làm đi!”<br>Trần Hiền đang suy nghĩ thì tiếng quát của Trần Tuấn Tú cắt ngang mạch suy nghĩ của anh ta.<br>Con đường phía trước vốn mờ mịt, giờ đây đột nhiên mở rộng hơn rất nhiều.<br><br>Trần Hiền nhìn chằm chằm vào mặt Trần Tuấn Tú một lúc, trên mặt anh ta dần dần xuất hiện vẻ vui mừng.<br>Trần Hiền mau chóng cúi đầu, đáp: “Nếu đám người kia không còn nữa, thế giới này sẽ trở nên rất chán.<br><br>Dù sao mình cũng phải tự tìm chút chuyện thú vị để làm.<br><br> <br>Như vậy sống với có ý vị!”<br>Anh ta xoay người đi về phía cửa, lúc kéo cửa lên, Trân Hiền khế cười nhìn Trần Tuấn Tú một lúc, sau đó mới đóng cửa lại.<br>“Tuyết Phương à, tôi sắp báo thù được cho bà rồi.<br><br>Lúc trước, Giang Anh Tuấn và NhanKiến Định ép bà nhảy xuống biến, khiến tôi mất bà.<br><br>Bà yên tâm đi, tôi sẽ cho bọn chúng nếm thử cảm giác mất người quan trọng.<br><br>Bà hãy chờ tôi, sau khi báo thù cho bà Ịự, xong, tôi sẽ tới cùng bà Ông ta giang hai tay ra ôm quan tài bằng băng lạnh lão.<br><br>Trên mặt Trần Tuấn Tú lộ ra vẻ điên cuồng, hai mắt nhìn mặt Vũ Tuyết Phương chằm chằm.<br><br>Hai mắt ông ta trở nên đỏ bừng, từng giợt nước mắt nhỏ xuống quan tài băng.<br><br>Trần Tuấn Tú không thèm để ý tới bộ quần áo mình đã ướt đẫm.<br><br>Hai tay ông ta bị lạnh nên đỏ bừng, nhưng vẫn ôm chặt quan tài bằng băng lạnh lẽo kia.<br>Trong kho hàng, NhanKiến Định chau mày, nằm trên giường nhìn lên trân nhà.<br><br>Rõ ràng lúc trước, người mà Trần Tuấn Tú nhằm vào là anh ấy, nhưng quay đi quay lại đã đưa Lê Quốc Nam đi.<br><br>NhanKiến Định nghĩ mãi cũng không hiểu chuyện gì xảy ra, trong lòng càng lúc càng lo lắng hơn.<br>Anh ấy cảm thấy không thể cứ ngồi im chờ chết thế này được, nhất định phải nghĩ cách biết rõ bọn họ muốn làm gì.<br><br>Trước kia, NhanKiến Định im lặng là vì không muốn tạo ra thương vong không cần thiết.<br><br>Bây giờ, Lê Quốc Nam bị đưa đi, sống chết cũng không rõ, phải nghĩ cách cứu người mới được.<br><br>Nghĩ tới đây, NhanKiến Định chống tay ngồi dậy.<br><br>Nhà kho này rất lớn, ban ngày bảo vệ đều trông coi ở bên ngoài, chỉ có buổi tối họ mới vào đây thôi.<br>Anh ấy nhẹ nhàng bước tới cửa để nghe ngóng, số lượng bảo vệ rất đông, đại khái bốn tiếng đồng hồ thay ca một lần, rất tấp nập.<br><br>Có thể nói là canh giữ nghiêm ngặt.<br>Cơ hội chạy trốn trong ngày chỉ có một lần là lúc đi vệ sinh mà thôi.<br><br>Có người sẽ đưa NhanKiến Định đi vào nhà vệ sinh.<br><br>Mặc dù, phòng vệ sinh không có cái cửa sổ nào, mỗi lần ra ngoài đều bị bịt kín hai mắt, nhưng đây là cơ hội duy nhất mà anh ấy có thể ra ngoài.<br>Cũng may lúc ra ngoài chỉ bị bịt kín hay mắt, bị người ta giữ chặt hai tay thôi chứ không bị trói.<br><br>Điều này tạo cơ hội cho NhanKiến Định.<br><br>Bây giờ cũng sắp tới thời gian đi vệ sinh rồi, sau khi kiểm tra nhà kho một cách tỉ mỉ, không tìm được thiết bị giám sát, cũng không tìm được bất cứ thứ gì có thể dùng.<br><br>Trong phòng này, thứ duy nhất có thể dùng làm vũ khí chính là cái giường ở giữa phòng và những thứ trên giường.<br> <br>NhanKiến Định nhíu mày, nhìn chằm chằm cái chăn trên giường một lúc lâu, đột nhiên anh ấy nở nụ cười.<br><br>NhanKiến Định kéo chăn, tháo ga giường ra.<br><br>Sau đó, anh ấy trải lại chăn như trước, như vậy sẽ khiến người ta không biết trên giường thiếu thứ gì.<br>NhanKiến Định xé ga giường thành từng mảnh, buộc ba mảnh ga thành một sợi, sau đó cẩn thận cuốn dây thừng quanh hông và cổ tay mình.<br><br>Sau khi sửa sang lại quần áo trên người, không thể nhìn ra thứ giấu bên trong được.<br><br>Anh ấy khoang tay trước ngực, ngồi trên giường, nhắm hai mắt lại.<br>“NhanKiến Định, đã đến giờ rồi.<br><br>Nếu tiện thì kêu lên một tiếng”<br>Theo thường lệ, vào thời gian này cửa sẽ mở ra, giọng nói giêu cợt của tên bảo vệ kia truyền vào trong, vang vọng trong nhà khi trống rỗng.<br><br>"]