["<br>“Được, lần này làm khá tốt đấy.<br><br>Nhưng Hoäắc Anh Tuấn và NhanKiến Định đã trở về, muốn khống chế toàn bộ nhà họ Lê sợ là cũng không còn dễ dàng nữa.<br><br>Dùng người mà chúng ta gài vào nhanh chóng khống chế nhà họ Lê đi” <br>Hiếm khi Trần Hiền làm được một chuyện để Trần Tuấn Tú hài lòng, ông ta nở một nụ cười rồi dựa vào ghế lắng lặng ngồi nhìn ra ngoài cửa số.<br><br>“Bố, con…” <br>Trần Hiền mím môi nhìn Trần Tuấn Tú với vẻ mặt do dự.<br><br>“Có chuyện gì thì nói, đàn ông đầu đội trời chân đạp đất nhanh nhẹn lên một chút: Hiếm khi tâm trạng của Trần Tuấn Tú khá tốt, nên ông ta cũng không có làm khó Trần Hiền mà lại quay người nhìn anh ta với vẻ hứng thú.<br><br>“Cũng không có gì, chỉ là con đã về lâu thế rồi mà còn… còn chưa gặp em gái, còn có…” <br>Thời gian không còn nhiều, thủ đoạn mà Tô.<br><br>Kiến Định quá thô bạo, chỉ cần anh ta chậm chạp một chút thì chuyện anh ta tính toán lâu như thế đều sẽ hỏng hết, đành phải cầu phú quý trong nguy hiểm.<br><br> <br>Trần Hiền cúi đầu, trong mắt anh ta là ánh sáng mờ mịt, anh ta nói tiếp.<br><br>“Còn có mẹ, con cũng chưa từng thấy mẹ.<br><br>Con đã lớn như thế này rồi, nhưng dường như con còn chưa nói với mẹ được câu nào.” <br>Đúng là như thế, từ nhỏ tới lớn đừng bảo là nói chuyện, thậm chí Trần Hiền còn chưa từng gặp vtp bao giờ.<br><br>Sau khi về nước, mấy ngày nay anh ta có thể ngẫu nhiên nhìn thấy chút gì đó trong quan tài băng, nhưng cũng không quá rõ ràng.<br><br>Khi còn nhỏ Trần Hiền đã từng nghĩ rằng, vì sao bố của anh ta lại là như thế này, vì sao mẹ của anh ta chưa từng tới thăm anh ta.<br><br>Nhưng từ khi bắt đầu hiểu chuyện thì cuộc sống của Trần Hiền chưa từng nhẹ nhõm bao giờ, dần dần tất cả oán hận và không cam lòng đều bị anh ta dồn cả vào người mẹ chưa từng gặp mặt kia.<br><br>Tại sao bọn họ có thể sinh hoạt như mặt trời ban trưa ở trong nước, mà anh ta lại chỉ có thể trốn ở nước ngoài, sống như một con chuột cống chạy qua đường.<br><br>Không có ai quan tâm, không có ai chú ý tới, mọi chuyện trong cuộc sống đều do một mình anh ta chịu đựng.<br><br><br>Từ nhỏ tới lớn Trần Hiền đều chưa từng biết được yêu thương là cảm giác như thế nào, anh ta cảm thấy những người khác dơ bẩn nhưng làm mấy chuyện bỉ ổi lại chẳng hề áy náy chút nào.<br><br>Khi Trần Hiền nhìn những người khác đau khổ đến nỗi muốn sống không được muốn chết cũng không xong trước mặt thì anh ta lại cảm thấy rất dễ chịu.<br><br>“Đồ bất hiếu! Nghĩ cái gì thế hả! Mẹ con, con còn có mặt mũi nhắc tới mẹ à.<br><br>Nếu không phải bởi vì sinh con thì cơ thể cô ấy cũng sẽ không bị tổn thương, cũng sẽ không kém theo từng ngày.<br><br>Đầu là các người, đều là các người hại chết cô ấy, bây giờ còn có mặt mũi nhắc tới à.<br><br>Cút đi, cút đi ngay cho tôi!” <br>Trần Hiền lùi về phía sau theo bản năng, anh ta cúi đầu xuống rồi bả vai có chút run lên: “Bố, trẻ con không có tội, con cũng chẳng biết gì về chuyện năm xưa, chẳng lẽ còn trách con được sao? Từ nhỏ tới lớn con đều chưa từng nhìn thấy mẹ, cũng không biết mẹ có dáng vẻ như thế nào.<br><br>Có phải là giống như người khác nói không, mẹ rất dịu dàng, rất yêu con của mình, là người tốt nhất đẹp nhất trên thế giới này” <br>Trần Hiền vừa thầm lau mồ hôi cho mình vừa quan sát vẻ mặt của Trần Tuấn Tú.<br><br>Anh ta nói ra những lời sến súa kia mà không kiêm chế được mà run lên cầm cập.<br><br>Sợ rằng cả đời này của anh ta cũng chỉ có mỗi một lần này là nói ra những câu ghê tởm như thế.<br><br>Nhưng thời gian không đợi người, bắt buộc phải nhanh lên..<br><br>"]