["<br>Phất phất tay, không để ý Trần Hiền nữa, NhanNhật Linh chỉ đi một mình.<br><br>Lúc này, Nhan Nhã Quỳnh đang ngồi trong phòng họp, người ở TQT đến cũng gân như đầy đủ, ở đây có hai mươi người, đại khái một nửa người ở đây đều có vẻ khó chịu, còn lại một nửa thì có hai phần ba là bình thường, còn một phần ba thì không nhìn ra có tính toán gì.<br><br>Một thân âu phục đen, Nhan Nhã Quỳnh hôm nay cố ý ăn mặc cho mình trông già dặn một chút, ngồi ở chủ vị, nhìn đám người bên dưới, nhất thời trong lòng cô đầy cảm xúc ngổn ngang.<br><br>Cũng không phải lần đầu tới TQT, lúc ấy công ty mới thành lập ở Mỹ, cô cũng coi là khách quen, ba ngày hai lần dẫn theo Hướng Minh qua xem một chút, nhìn xem anh trai có nghỉ ngơi tốt không, thuận tiện đi ra ngoài cho đỡ ngột ngạt.<br> <br><br>Có điều sau khi công ty đi vào quỹ đạo, số lần tới của cô liền giảm đi, sau khi vê nước thì càng ít, đã rất lâu rồi mới về lại ngồi ở vị trí này cô cũng có chút áy náy.<br><br>Nhớ lại ánh mắt động viên hồi sáng của Giang Anh Tuấn dành cho cô, Nhan Nhã Quỳnh hít sâu một hơi, ánh mắt tỏa ra vẻ kiên định, cô luôn trốn dưới cánh chim của người khác, bây giờ cũng cần cố gắng lớn lên, chỉ mong tương lại có thể bảo vệ người mình yêu thương.<br><br>“Cô Quỳnhlần này tới chủ yếu là muốn làm gì? Bây giờ chủ tịch Định không có ở đây, tuy nói cô là em gái của anh ấy, nhưng tùy tiện nhúng tay vào chuyện của công ty cũng không tốt lắm!” <br>Một người phụ nữ ngồi ở vị trí cuối cùng mở miệng nói lời khó dễ, vẻ mặt nghiêm túc.<br><br>Nhan Nhã Quỳnh bị vẻ lãnh đạm của cô ta hấp dẫn, giương mắt nhìn sang, chớp mắt một cái, đối diện với ánh mắt của người phụ nữ, cô cũng cảm giác được địch ý và sự khinh thường của người đó, dường như là bất mãn với một tổng giám đốc từ trên trời rơi xuống này, giọng điệu có chút khó chịu.<br><br>“Xin lỗi, xin hỏi cô là quản lý một bộ phận nhân viên công tác, có lẽ cô còn chưa rõ, lúc anh trai tôi đi cũng đã dặn dò! Nếu như tôi tới thì tôi có thể tự chọn chức vị, chẳng lẽ cô chưa nhận được sao?” <br>Nhan Nhã Quỳnh lịch sự nói, chuyện cô đến TQT cũng đã nói với NhanKiến Định rồi, chỉ có điều lúc ấy cô chưa có tâm tư kia, chờ đến khi tự cô muốn đến thì lại xảy ra nhiền việc làm trễ nải, lần này đúng là trước khi đi NhanKiến Định đã nói qua với cô, nhân dịp bệnh viện chưa có chuyện gì làm, cho nên mới chuẩn bị tìm tình huống thích hợp thôi.<br><br>“Chỉ là trưởng phòng thiết kế thôi.<br><br><br>Ở trong mắt cô hẳn là không phải nhân vật lớn gì!” <br>Người tới đây vẻ mặt khinh thường, trong mắt cô ta hận loại phụ nữ không có năng lực chút nào, ỷ lại vào quan hệ mà thường vị.<br><br>Hơn nữa, những cô ấm nhà giàu này thực sự dựa vào vẻ ngoài trẻ đẹp của mình để lấy sắc hầu người, cô ta cũng không dính chiêu này! <br>“Tôi biết bây giờ cô vẫn chưa bị thuyết phục.<br><br>Dù sao thì mới là ngày đầu tiên,cô chưa thể thấy khả năng của tôi.<br><br>Nhưng cô phải rõ ràng, anh trai tôi không phải là người duy nhất đứng sau giúp tôi.<br> <br><br>Tôi đã tới đây thì sẽ cùng cố gắng với mọi người, tôi cũng không phải tới chơi, huống chỉ bây giờ tôi cũng chỉ tạm thời hỗ trợ xử lý vài việc, mọi người cần gì phải gấp gáp chứ!” <br>Một hai người chỉ là thấy bây giờ trình độ của cô còn thấp, NhanKiến Định không ở đây, phía sau cô cũng không có ai chống đỡ cho nên mới có thái độ như vậy thôi, trước khi tới Giang Anh Tuấn đã nói rõ với cô, lúc này gặp phải cũng không đến mức bối rối.<br><br>“Nếu chủ tịch Định đã dặn dò, chúng tôi đương nhiên là nghe, chỉ là cô Quỳnh, bây giờ TQT tạm thời vận hành ổn định, cô còn rất nhiều việc không rõ, hi vọng đến lúc đó cô đừng tùy tiện nhúng tay, chờ khi quen việc thì bắt đầu xử lý, cô thấy thế nào?” <br>Lần này người lên tiếng Nhan Nhã Quỳnh cũng có chút ấn tượng, hồi trước ở Mỹ cũng có giao tiếp mấy lần..<br><br>"]