["<br>“1 Lê Quốc Nam: “.<br><br>.<br><br>: Đúng nhỉ, cũng chỉ có Nhan Nhã Quỳnh mới biết làm loại chuyện như này.<br><br>“Làm anh sợ muốn chết, còn tưởng rằng anh Kiến Định đã tới thật!”<br>Võ vỗ ngực quăng sách trên tay đi, một giấy sau anh ta tê liệt ngã gục xuống ghế, ánh mắt lộ vẻ tủi thân nhàn nhạt: “Lần nào cũng như vậy cả, em gái Nhã Quỳnh, anh cảm thấy sớm muộn gì anh cũng sẽ chết trẻ trên tay anh em mấy người thôi.<br><br>”<br>“Được rồi, em không giỡn với anh nữa, anh trai nói rằng chúng ta nên thu dọn đồ đạc để chuẩn bị quay về Hải Phòng, chắc cũng khoảng mấy ngày nữa, anh nói thử xem, sau khi chúng ta trở về vẫn còn có thể nhàn nhã tự do như thế này hay không?”<br>Nhan Nhã Quỳnh nằm trên giường, ánh mắt u buồn.<br><br>“Lo lắng chuyện này làm cái gì, tóm lại thì anh Kiến Định sẽ sắp xếp mọi thứ chu toàn thôi, người đứng đầu Hải Phòng cũng không phải là nói đùa, em cũng có thể xem chuyện này trong năm năm qua.<br><br>TQT phát triển rất mạnh, chỉ cần với thực lực của một người mà có thể vẽ ra một con đường trong hoàn cảnh khắc nghiệt như thế này thì đây cũng không phải là điều mà người bình thường có thể làm được, dù sao thì anh cũng tin tưởng anh Kiến Định vô điều kiện, em gái Nhã Quỳnh à, em cứ ngoan ngoãn ở trong nhà chăm sóc cho Hướng Minh thật tốt là được rồi.<br> <br><br>.<br><br>Hai tay ôm đầu, vẻ mặt Lê Quốc Nam thoải mái, nhìn cô gái nhỏ đang nằm nghiêng lo lắng mắt nhìn mũi, mũi nhìn tim, giọng nói của anh ta trở nên dịu dàng hơn: “Anh biết em đang lo lắng vê Giang Anh Tuấn nhưng anh Kiến Định đặt em ở trên đầu quả tim như thế thì làm sao cho người mà em không muốn ở bên cạnh được, không có sự cho phép của anh ấy thì cho dù Giang Anh Tuấn có mọc cánh thì cũng không đến lượt anh ta bay tới trước mặt em, sợ gì chứ, dù gì cũng còn có anh đây mài!”<br>Nói xong, Lê Quốc Nam không nhịn được đánh giá Nhan Nhã Quỳnh từ trên xuống dưới.<br><br>“Hay là nói, em gái Nhã Quỳnh, em vẫn còn…”<br>“Lê Quốc Nam, anh nói bậy bạ gì đấy, Hướng Minh còn ở đây mà anh lại bắt đầu nói hươu nói vượn, coi chừng em nói với anh trai để anh ấy tự mình đến đây trông chừng anh”<br>Nhan Nhã Quỳnh che mặt, vẻ mặt xấu hổ và giận dữ, hận không thể nhào lên cắn anh ta ngay tại chỗ.<br><br>“Lỗi của anh, là lỗi của anh, em gái Nhã Quỳnh bao dung độ lượng tha cho anh đi, là anh nói sai, không nên không biết giữ mồm miệng trước mặt Hướng Minh, sắc mặt Lê Quốc Nam nghiêm túc, gần như là thề với Nhan Nhã Quỳnh: “Em gái Nhã Quỳnh tha cho anh lần này đi”<br>“Hừ.<br><br>.<br><br>”<br><br>Nhan Nhã Quỳnh đứng dậy không thèm để ý đến người này, quay về thu dọn đồ đạc, nếu phải trở về Hải Phòng thì có lẽ chỉ thỉnh thoảng mới có thể về đây vài lần, những đồ vật cần mang về rất nhiều, cô cần phải nhanh chóng thu xếp lại.<br><br>Tải ápp ноla để đọc full và miễn phí nhé.<br><br>Nửa tháng sau, tại sân bay Hải Phòng, Nhan Nhã Quỳnh đứng trong một góc sân bay chờ người.<br><br>Váy dài màu lam nhạt kết hợp với đôi giày da nhỏ đế thấp màu trắng tinh, mái tóc đen xõa ngang vai, khuôn mặt nhỏ nhắn trắng nõn bị khẩu trang màu đen che kín mít, chỉ để lộ ra một đôi mắt to đen trắng rõ ràng.<br><br>Cho dù không thấy rõ khuôn mặt lắm nhưng vóc dáng xinh đẹp và làn da trắng ngần vẫn khiến cô hết sức nổi bật khi đứng trong góc nhỏ.<br><br>“Mẹ ơi, đi thôi.<br><br>Một giọng nói non nớt truyền đến từ bên cạnh.<br><br>Ánh mắt của Nhan Nhã Quỳnh sáng lên, dịu dàng ngồi xổm xuống: “Đây là lần đầu tiên Hướng Minh đến Hải Phòng, con cảm thấy ở có được không?”<br>Hướng Minh mặc chiếc áo sơ mi trắng với quân yếm màu xanh nhạt, cậu bé nghiêm mặt.<br><br>Đôi mắt sắc bén liếc về phía những người đã nhìn trộm Nhan Nhã Quỳnh một cách xấu xa.<br><br>“Mẹ, tại sao chúng ta không thể về cùng một lúc với cậu vậy…?”<br><br>"]