["<br>Anh ta nghiến răng, ép mình lọc hết những suy nghĩ trong đầu, cùng vệ sĩ lên xe: “Sau khi đến bệnh viện, tôi sẽ đến bệnh viện kiểm tra giám sát nội bộ, anh đi khu vực xung quanh kiểm tra giám sát gần đó, đặc biệt phải kiểm tra các khu vực xung quanh bệnh viện cẩn thận hơn một chút.<br><br>Anh không cần phải tìm kiếm một người cụ thể, mọi hành vi đáng ngờ đều phải báo cáo lại”<br>Giám sát trong bệnh viện có thể bị người cố ý xóa mất nhưng giám sát ở các cửa hàng xung quanh không thể xóa cùng một lúc.<br>Sẽ luôn có một vài con cá lọt qua lưới, chờ anh ta tìm thấy chúng.<br>Một đám người đang tìm kiếm náo nhiệt, nhưng tại nhà cũ của nhà họ Giang, ông cụ Chánh tức giận sắp bốc khói.<br>Đã gần một ngày, tuy biết Giang Anh Tuấn vẫn ở Hải Phòng nhưng không thể nào tìm được.<br><br>Sau vài lần bỏ lỡ, sự kiên nhẫn của ông cụ Chánh đã cạn kiệt.<br>“Ông nội Chánh”<br> <br>Trần Nhật Linh không đi cùng người nhà họ Trần mà ở nhà họ Giang, giờ cô ta đã chuyển đồ vào biệt thự của nhà họ Giang rồi: “Anh Tuấn chắc là có chuyện quan trọng mà thôi, ông đừng lo lắng!”<br>“Chỉ có cháu tốt bụng không so đo với nó.’”<br>Hai mắt Trân Nhật Linh lóe sáng, cô ta tiến lên hai bước đi tới bên cạnh ông cụ Chánh: “Anh Tuấn là người giữ chữ tín, ông cũng nền tin anh ấy.<br><br>Có lẽ lần này thật sự có chuyện rất quan trọng nên mới trì hoãn.’<br>Cô ta dừng lại, nhướng mày cười: “Cháu trai ông là người thế nào chẳng lẽ ông còn không biết sao.<br><br>Ông nội Chánh, cháu sẽ đợi anh Anh Tuấn! ”<br>“Ông biết cháu là người tốt mà, Trần Nhật Linh, tên nhóc thối Giang Anh Tuấn kia không biết đã tu mấy đời mới đổi được một người vợ hiểu ý và chu đáo như cháu”<br>Ông cụ Chánh thở dài, đôi mắt đục ngầu lộ ra cảm xúc khác nhau, nói tiếp: “Nếu như sau này Anh Tuấn bắt nạt cháu, cháu nhất định phải nói cho ông nội biết, ông nội sẽ làm chỗ dựa cho cháu!”<br><br>Vẻ mặt Trần Nhật Linh ngượng ngùng, ngoan ngoãn ngồi ở một bên, khẽ cong ngón tay: “Ông nội đối với cháu tốt, cháu biết.<br><br>Sau này Anh Tuấn nhất định sẽ hiểu được sự nhọc lòng của ông, bây giờ anh ấy không chấp nhận cháu cũng không sao.”<br>Cô ta thuận thế buông tay ông cụ Chánh, đứng dậy nhìn về phía xa xăm: “Ông ơi, cháu và anh Anh Tuấn sau này nhất định sẽ hạnh phúc.<br><br>Dù sao thì giữa hai chúng ta cũng không có trở ngại nào cả.”<br>“Đúng vậy, cháu và thằng Anh Tuấn nhất định sẽ hạnh phúc!”<br>Ông cụ Chánh chỉ mới nghe thấy nửa câu đầu thì tinh thân của ông ta đã trở nên nhẹ nhõm.<br>Nửa câu sau của Trần Nhật Linh chỉ nói lẩm bẩm, ngoài bản thân cô ta ra thì không ai có thể nghe thấy, chỉ như gió thoảng mây bay.<br>Giang Anh Tuấn tìm Nhan Nhã Quỳnh từ sáng sớm đến chiều tối, cuối cùng thì Lâm Tiến Quân cầm báo cáo so sánh ADN, thông báo với anh rằng vết máu bên vách núi đúng là máu của Nhan Nhã Quỳnh, cảnh sát còn tìm thấy bóng dáng của cô trong một máy quay giám sát ở gần bờ vực.<br>Máy quay giám sát quay lại không rõ lắm nhưng miễn cưỡng thì cũng thấy được Nhan Nhã Quỳnh chạy thật nhanh rồi nhảy xuống biển, phía sau còn có một người đàn ông đuổi theo nhưng nhìn không rõ là ai, sau đó anh ta đứng lại đó chờ rất lâu rồi mới quay người rời đi.<br>Giang Anh Tuấn mở mắt trừng trừng, ngồi bên vách núi suốt một buổi Tối.<br>Dường như linh hồn anh cũng đi đã đi theo Nhan Nhã Quỳnh mất rồi, suốt đêm không ngủ, hai mắt anh trở nên vô hồn.<br><br>"]