["<br>Vừa dứt lời, dưới tầng loáng thoáng vang lên tiếng còi cảnh sát, vừa sơ tán đám đông, vừa bơm đệm khí màu vàng tươi lên, dù có khả năng là vô dụng nhưng có còn hơn không! Ông lão quay đầu nhìn xuống dưới, tầng thượng quá cao khiến người ta không thể nhìn rõ, nhưng vẫn có thể nhìn thấy tấm đệm khí màu vàng tươi.<br>Cả người của ông lão lại nghiêng ra ngoài thêm một chút, sau đó hét vê phía Giang Anh Tuấn: “Tháo đệm hơi dưới lầu đi, không ai có thể ngăn cản tôi được đâu, mau bảo mấy tên cảnh sát kia rời đi!”<br>Đám đông trở nên xôn xao, tất cả đều nhao nhao hò hét bảo ông lão đừng nghĩ quẩn, cảnh sát cũng vội vàng lái chiếc xe có nhẫn hiệu nổi bật đến đây, thay bộ trang phục bình thường, điều động một nhóm người vội vã chạy lên sân thượng với vẻ vô cùng lo lắng.<br>Sắc mặt của Nhan Nhã Quỳnh không tốt, càng ngày càng có nhiều người xem náo nhiệt ở bên dưới, bây giờ đã lớn chuyện hơn rồi, cô tiến lên một bước, vừa muốn khuyên can thì Giang Anh Tuấn đã nắm lấy cổ tay của cô và kéo lại, anh cau mày nhìn cô và lắc đầu, cô mấp máy miệng, cuối cùng vẫn giữ im lặng.<br>Phải biết rằng tại thời điểm này, càng nói nhiều thì lại càng sai, nếu như nói ra điều gì đâm trúng tim người ta thì thật sự không thể vãn hồi được nữa, hơn nữa dáng vẻ của ông lão này có hơi kỳ quái, hay là quan sát thêm một chút vậy.<br>NhanKiến Định nhướng mày liếc nhìn bàn tay to lớn của Giang Anh Tuấn đang giữ cổ tay Nhan Nhã Quỳnh, anh ấy kiêm chế ý định muốn tiến lên gạt ra, anh ấy gọi Chu Thanh đến trước mặt, thấp giọng dặn dò vài tiếng, Chu Thanh gật đầu, xoay người rời đi.<br>“Anh à, anh bảo Chu Thanh đi làm gì vậy?”<br>Nhan Nhã Quỳnh thoát khỏi bàn tay của Giang Anh Tuấn, sau đó chạy sang bên cạnh NhanKiến Định, hỏi nhỏ bằng giọng chỉ hai người mới có thể nghe thấy.<br>“Một lát nữa em sẽ biết, cứ đứng yên bên cạnh anh”<br>Nói xong, anh ấy liếc nhìn Giang Anh Tuấn, vẫn giữ im lặng như cũ.<br> <br>Ông lão thấy thái độ của hai người đối diện có gì đó không ổn, trong lời nói có chút áy náy: “Thư ký của cậu đi làm gì vậy? Tôi đã nói với cậu rồi, đừng dùng những thủ đoạn thấp hèn đó để đối phó với tôi.<br><br>Tôi sẽ không khuất phục trước quyền thế đâu.<br><br>Hôm nay tôi muốn đòi lại công bằng cho con trai tôi.<br><br>Rõ ràng là chất lượng công trường của các người có vấn đề mới khiến con trai tôi ngã giáo!”<br>Ông ta nói gần nói xa nhưng đều nói về vấn đề công trường, đổ tất cả lỗi lên đầu Giang Anh Tuấn và NhanKiến Định.<br>“Thế thì nhảy đi”<br>Giọng nói lạnh lùng cất lên, trong lời nói không nghe ra bất cứ cảm xúc gì.<br>Ông cụ hơi giật mình, không ngờ bản thân lại nghe được câu này.<br><br><br>Ông ta nuốt một ngụm nước bọt, mặt nhăn nhó như vừa nuốt phải một con ruồi vậy: “Cậu nói như vậy…<br>Rốt cuộc…<br>cậu có ý gì?”<br>NhanĐịnh Kiến từ từ bước tới gần: “Không phải ông muốn đòi lại công bằng cho con mình sao? Lại còn đòi tiền trợ cấp nuôi dưỡng từ người lớn tới trẻ nhỏ trong gia đình nữa.<br><br>Cho dù ông có nhảy hay không, Tập đoàn Sunrise đều sẽ trả tiên trợ cấp.<br><br>Nhưng nếu ông nhảy thì tất cả những thứ này chẳng còn liên quan gì tới ông nữa”<br>“Trong cuộc sống sau này, cho dù có tiền thì cũng chỉ có người nhà của ông được hưởng mà thôi…<br>Ông cụ kia nghe thấy vậy như bị cái gì đó k1ch thích, ông ta ngây người ra một lúc, sau đó mới nhìn NhanĐịnh Kiến rồi hét lên: “Cậu đừng có tới đây, cách tôi xa một chút.<br><br>Cẩn thận không tôi nhảy xuống đấy!”<br><br>"]