["<br>Hơn nữa quy mô của trường mẫu giáo này còn đang tăng lên không ngừng.<br><br>Dù sao mặc dù mấy đứa bé còn nhỏ nhưng thứ chúng phải học lại rất nhiều.<br><br>Với quy mô hiện tại thì vẫn còn một số Chương trình học bộ môn nghệ thuật không thể dạy học bình thường.<br>Vì đảm bảo cho sự an toàn của học sinh nên trường học luôn đóng kín cửa.<br><br>Buổi sáng đưa học sinh tới, rồi tận đêm mới đón về, giữa buổi không cho phép bất kỳ người nhà học sinh nào đi vào trường học.<br>Cho dù có chuyện gì ngoài ý muốn thì cũng là giáo viên dẫn học sinh đi vào một căn phòng cách biệt riêng để giải quyết, rất an toàn.<br>Nhan Nhã Quỳnh đứng trước cửa trường mẫu giáo, trên gương mặt xinh đẹp tràn ngập sự hoài niệm.<br><br>Cô đã học ở đây bốn năm rồi mới lên tiểu học, mặc dù bây giờ nơi này đã thay đổi rất nhiều nhưng Nhan Nhã Quỳnh vẫn có thể nhận ra đây là trường cũ của mình.<br>Giáo viên nhận được thông báo sẽ đứng chờ ở cửa, sau khi xác nhận thân phận của Nhan Nhã Quỳnh rồi mới dẫn cô và Nhan Hướng Minh đi vào trong.<br> <br>Trường mầm non xanh hóa rất tốt, từ cổng vào là một con đường thẳng tắp, hai bên trông hai hàng cây ngân hạnh cao lớn.<br><br>Bây giờ là mùa hè nên lá xanh um tươi tốt, đẹp vô cùng.<br>Xe không được phép đi vào khuôn viên trường học nên cho dù khoảng cách có xa hơn nữa cũng phải tự đi bộ tới.<br>“Mẹ ơi, nơi này đẹp thật đấy”<br>Nhan Hướng Minh có chút vui vẻ, cậu bé kéo lấy tay của mẹ mình.<br>Lúc hai mẹ con còn ở bên Mỹ, trong trường mầm non chỉ có những hình vẽ đầy màu sắc hoặc là những trang trí bằng nhựa, còn chỗ này thì thoải mái và dễ chịu hơn nhiều.<br>“Con thích không?”<br>Nhan Nhã Quỳnh đi vào nơi này một lần nữa, khi cô nhìn thấy cảnh sắc nhẹ nhàng đầy sức sống thì không kiêm chế được mà nở một nụ cười thật tươi.<br>“Tốt hơn trường mẫu giáo trước kia của con rất nhiều!”<br>Hướng Minh gật đầu, cậu bé rất nghiêm túc, cứ như một lãnh đạo đang đi thị sát vậy.<br>Nhan Nhã Quỳnh hôn lên gương mặt non nớt của cậu bé rồi mới vui vẻ đi về phía trước.<br>Hai mẹ con còn đang đắm chìm trong cảnh sắc nơi đây thì đã tới nơi.<br><br>Cô giáo dẫn đường lúc nãy đứng nói gì đó với một người đàn ông trung niên hói đầu, bụng bia rồi giao hai mẹ con họ cho người đàn ông đó.<br>‘Nhan Nhã Quỳnh đánh giá người đàn ông trước mặt.<br><br>Ông ta không cao lắm, Nhan Nhã Quỳnh cao một mét sáu mang theo đôi giày cao gót năm centimet mà ông ta cũng chỉ cao bằng cô.<br>Nhưng nhìn thì lại có vẻ là một người dễ gần, ông ta cười tủm tỉm đi tới gần hai mẹ con.<br><br>Những sợi tóc ít ỏi trên đầu được chải chuốt cẩn thận, cạo râu sạch sẽ.<br><br>Ông ta mặc một bộ đồ tây vừa người, mặc dù cái bụng bia lồi ra có chút ảnh hưởng tới hình tượng nhưng cũng không khó coi, có thể nhìn ra đây là một người rất xem trọng những chỉ tiết nhỏ.<br>Lúc Nhan Nhã Quỳnh đánh giá người đàn ông trước mặt thì thây phụ trách Nguyễn Hải Hà cũng đang đánh giá hai mẹ con trước mặt.<br>Ông ta đã nhận được thông báo từ lâu, người tới là em gái và cháu trai của anh Nhan Kiến Định.<br><br>Nguyễn Hải Hà là người ở thành phố Hải Phòng này, lại còn làm tới chức tổ trưởng tổ dạy học của trường mẫu giáo hàng đầu thì ông ta cũng chẳng hề xa lạ gì với những tin tức trong giới thượng lưu.<br>Người mà đột nhiên biết mất năm năm về trước, nay lại quay về còn dẫn theo một đứa con trai.<br><br>Nếu như tuôn tin này ra thì sợ rằng toàn thành phố Hải Phòng sẽ dậy sóng mất.<br><br>"]