["<br>“Được, sau này mẹ sẽ dựa vào Hướng Minh, Hướng Minh cố lên!”<br>Nhan Nhã Quỳnh ôm lấy Nhan Hướng Minh rồi cười tủm tỉm đồng ý.<br><br>Chắc chắn con trai cô sẽ giỏi giang hơn cô nhiều.<br>Nhan Nhã Quỳnh nói chuyện với con trai một lúc lâu, tới nỗi ngồi phịch lên giường.<br>Nhan Hướng Minh cũng rất vui vẻ, cậu nhóc ôm lấy mẹ mình, Nhan Nhã Quỳnh ôm lại, để cho cậu nhóc có thể thoải mái hơn một chút.<br>Hai mẹ con lắng lặng lắng nghe nhịp tim của nhau, cơn buồn ngủ dần ập tới.<br>Sáng sớm hào hứng đi ra ngoài chơi, ai ngờ lại gặp phải Giang Anh Tuấn.<br><br>Cả tinh thần và thể xác của hai mẹ con đều mệt, bây giờ đã không chống cự nổi.<br>Trong đầu Nhan Nhã Quỳnh trống rỗng, tạm thời cô không muốn nghĩ tới những chuyện phiền phức kia.<br><br>Khi cô nghe được tiếng hít thở đều đặn của Nhan Hướng Minh thì biết rằng cậu nhóc đã ngủ thiếp đi, cô cũng nhắm mắt theo.<br>Quả nhiên gặp phải Giang Anh Tuấn chẳng có chuyện gì tốt cả.<br> <br>Mặc dù gối lên tay mẹ ngủ rất thoải mái, nhưng khi ngủ dậy thì cả người đều đau nhất.<br><br>Nhan Hướng Minh lắc lắc cái đầu rồi tỏ vẻ cổ mình rất đau…<br>Hai mẹ con ngủ hơn hai tiếng đồng hồ, cho tới khi dì giúp việc nấu cơm xong thì mới bị đánh thức.<br><br>Sau khi hai người ngủ một giấc thì đã khôi phục lại tinh thần, chỉ là giấc ngủ này có hơi vất vả…<br>Nhan Kiến Định nhíu mày xử lý chuyện của TQT, mặc dù nói bây giờ đã tham gia vào thị trường Hải Phòng nhưng vẫn còn có rất nhiều chuyện phải xử lý.<br><br>Anh ấy bận rộn tới nỗi còn chẳng có thời gian ăn cơm trưa.<br>Nhan Kiến Định đang bận thì đột nhiên có tiếng gõ cửa, anh ấy hơi nhíu mày lại, cũng không ngẩng đầu mà chỉ cất lời: “Vào đi”<br>Chu Thanh rất nghiêm túc, cầm theo điện thoại vội vàng đi tới: ‘Chủ †ịch, anh xem cái này đi.<br>người ngủ một giấc thì đã khôi phục lại tinh thần, chỉ là giấc ngủ này có hơi vất vả…<br>Nhan Kiến Định nhíu mày xử lý chuyện của TQT, mặc dù nói bây giờ đã tham gia vào thị trường Hải Phòng nhưng vẫn còn có rất nhiều chuyện phải xử lý.<br><br><br>Anh ấy bận rộn tới nỗi còn chẳng có thời gian ăn cơm trưa.<br>Nhan Kiến Định đang bận thì đột nhiên có tiếng gõ cửa, anh ấy hơi nhíu mày lại, cũng không ngẩng đầu mà chỉ cất lời: “Vào đi-”<br>Chu Thanh rất nghiêm túc, cầm theo điện thoại vội vàng đi tới: ‘Chủ †ịch, anh xem cái này đi.”<br>Giang Anh Tuấn, Nhan Nhã Quỳnh và cả Nhan Hướng Minh đều rất đẹp, đúng lúc hôm nay là chủ nhật nên công viên trò chơi rất đông đúng, lưu lượng người tương đối lớn.<br><br>Vậy nên cảnh này đã bị người khác quay lại rồi tung lên mạng.<br>Thậm chí còn viết tiêu đề giật tít là… Tình tay ba trong công viên trò chơi: Nhan Kiến Định cố gắng kiếm chế tính tình của mình để xem hết video.<br><br>Anh ấy tắt điện thoại đi rồi đứng dậy ngồi xuống ghế salon cách đó không xa.<br><br>Nhan Kiến Định mở tủ lạnh ra rồi lấy rượu, tự rót cho mình một ly.<br>Nhan Kiến Định đung đưa ly rượu, chất lỏng màu hổ phách lắc lư theo động tác của anh ấy.<br><br>Nhan Kiến Định ngửi một cái rồi nhàn nhạt nhấp một ngụm, cảm giác lạnh buốt nhẹ nhàng khoan khoái tràn ngập khắp khoang miệng của anh ấy, đại não của vì thế mà tỉnh táo hơn nhiều.<br>Nhan Kiến Định nhấp nháp một hồi rồi hừ lạnh: “Nếu cậu cả Tuấn đã rảnh rỗi như thế thì… Chu Thanh, cho dù như thế nào cũng phải lấy được công trình của chính phủ kia.<br><br>Giờ này ngày mai tôi muốn nhìn thấy kế hoạch cụ thể”<br><br>"]