["<br>Cắn chặt răng dùng tay lau lau mặt mình hai cái, nhưng cái cảm giác khó chịu trong lòng ấy cứ trì trệ không biến mất, Nhan Nhã Quỳnh sắc mặt tái mét, muốn đi đỡ Lê Quốc Nam một cái, nhưng đôi tay lại bị vệ sĩ ở phía sau giữ chặt lấy.<br><br>“Đừng nói là cô và Lê Quốc Nam, NhanKiến Định bây giờ cũng ở trong tay tôi, cô cảm thấy Giang Anh Tuấn đến rồi, sẽ chọn cứu ai đây?”<br>Cong lưng đến gần trước mặt Nhan Nhã Quỳnh, đôi mắt hai người nhìn thẳng, Trần Hiền cười rồi vẫy vẫy tay, không muốn nói nhiều với cô, xoay người rời đi.<br><br>“Các người muốn đưa cô ấy đi đâu? NhanKiến Định rốt cuộc đang ở đâu, Trần Hiền… các anh sẽ gặp báo ứng thôi, Trần…”<br>Trong lúc vùng vẫy muốn đuổi theo lên, Lê Quốc Nam ôm lấy bụng, đau đến mức chảy cả mồ hôi ra, sắc mặt tái mét trắng bệch.<br><br>Còn chưa đợi đến mức anh ta bình tĩnh trở lại, liền bị vệ sĩ đứng ở đằng xa đó đến trói lại, vứt vào một góc nào đó.<br><br>Ý thức đang dần hôn mê, bản thân anh cũng là một bác sĩ, tuy đối với mấy mặt này không hiểu rõ cho lắm, nhưng cũng biết được loại đau này, tám phần chắc chắn là do nội tạng đã bị tổn thương, nên mới dẫn đến anh bị suy yếu đến vậy, còn chưa đợi đến lúc anh nghĩ ra cách, trước mắt tối sâm lại, rất nhanh đã mất đi ý thức.<br> <br><br>Nhan Nhã Quỳnh bị trói lại đôi tay, đôi mắt bị che bằng một miếng vải đen, bị đẩy đi về phía trước.<br><br>“Trần Hiền, rốt cuộc các anh muốn làm gì? Các anh đã làm gì anh trai tôi rồi? Bây giờ muốn đưa tôi đi đâu? Có thể kéo miếng vải đen trước mắt tôi xuống được không…”<br>“Bị trói rồi mà còn lắm lời thế này, Nhantiểu thư, cô thật sự không làm rõ †ình hình hay là rộng lượng, nói thêm câu nữa, tôi sẽ bảo người đến nhét vào miệng cô, phiền chết đi được!”<br>Đi cả đoạn đường nói cả đoạn đường, như đọc kinh đọc tới Trần Hiền đau hết cả đầu.<br><br>“Chỉ cần anh nói hết mọi chuyện cho tôi, tôi đương nhiên sẽ không có gì để hỏi nữa cả!”<br>Không nhìn thấy gì cả, xung quanh cũng yên tĩnh đến đáng sợ, nếu không phải sau lưng luôn có người đẩy cô đi về trước, sợ là cô sớm đã sợ hãi đến mức suy sụp cả rồi.<br><br>Vốn dĩ cô cũng không phải là người lắm lời, cũng không muốn bắt chuyện với Trần Hiền, nhưng sự kinh hãi trong lòng đã sắp nhấn chìm lấy cô, cắn chặt răng mới có thể ép bản thân mình bật ra tiếng không đến nổi phát run, nếu như Trần Hiền lại không trả lời, cô e là phải bắt chuyện với vệ sĩ rồi…<br><br>“Không cùng chí hướng thì không thể cùng nhau mưu sự nghiệp được, tôi và Nhantiểu thư không có gì để nói cả”<br>Xe trước cửa khu lầu đều đã chuẩn bị xong, Trần Hiền mở cửa xe ra, kéo lấy Nhan Nhã Quỳnh vứt cô vào trong xe, tiện tay đóng cửa xe lại, sắc mặt u ám.<br><br>Họ Nhanquả nhiên không ai là dễ đối phó mà, NhanKiến Định đã đủ khiến cho hắn đau đầu rồi.<br><br>Không ngờ bây giờ lại còn lòi thêm một Nhan Nhã Quỳnh, lại cũng khiến người khác phiên não thế này, vẫn là nhân lúc còn sớm giải quyết cho xong luôn còn hơn.<br><br>“Bắt được chưa?”<br>Sau khi cẩn thận sắp xếp băng quan xong, Trần Tuấn Tú sắc mặt lãnh đạm đi đến bên chiếc xe hỏi.<br><br>“Bố yên tâm, mọi thứ đều đã chuẩn bị ổn thỏa cả rồi, bắt được anh ta chỉ còn là vấn đề thời gian!”<br>Có tên phiên toái như Lê Quốc Nam còn ở đây, cho dù NhanKiến Định có thành công thoát khỏi mấy vệ sĩ đó cứu người ra ngoài cũng không thể chạy xa được, trừ phi anh ta quyết định bỏ lại Lê Quốc Nam.<br><br>“Sau khi bắt được lập tức tụ họp với tao, sau đó truyền thông tin chính xác về đó, dẫn người qua đây cho tao”<br><br>"]