["<br>Cô rút lại cũng không rút lại được, mím môi cười: “Anh Giang Anh Tuấn, lạnh nhạt với vợ tương lai hình như không tốt lắm đâu.”<br>Buông những lời này xong, Nhan Nhã Quỳnh không chút lưu tình, thu tay về rồi bước lên lầu.<br>Cô đã đến nơi này vài lần, không thể nói là rất quen thuộc, nhưng về cơ bản cô vẫn biết căn phòng cần đến ở đâu.<br>Trần Nhật Linh cắn chặt môi, miễn cưỡng lắm mới khiến mình không làm ra chuyện mất mặt, chỉ biết trơ mắt nhìn Nhan Nhã Quỳnh tự di tìm phòng một cách quen thuộc, cô ta tức đến mức suýt cắn sứt môi.<br>Đôi mắt của cô ta mở to nhìn chằm chằm bóng dáng của Nhan Nhã Quỳnh, nếu ánh mắt của cô ta có thể giết người thì Nhan Nhã Quỳnh không biết đã chết bao nhiêu lần rồi.<br>“Cô tới đây làm gì?”<br>Nhìn Nhan Nhã Quỳnh trở về phòng thường ngày hay lui tới, sắc mặt của Giang Anh Tuấn đột nhiên trở nên lạnh lẽo, đôi mắt đen láy nhìn chằm chằm Trần Nhật Linh một hồi: “Chẳng lẻ cô coi những lời của tôi như nước đổ lá khoai đó chứ? Tôi không cần người không nghe lời, vị trí cô chủ nhà họ Giang có rất nhiều người tranh giành đấy.”<br>“Anh Tuấn, là ông nội bảo em đến đây thăm anh.<br><br>Nếu anh không thích, sau này em sẽ không đến nữa là được.”<br>Trần Nhật Linh đứng trong phòng khách, lúc này cả người cô ta cứng đờ, cô ta cảm thấy ánh mắt của những người giúp việc đang đi qua đi lại nhìn cô ta có chút gì đó khang khác.<br> <br>Cô ta cúi thấp đầu, khuôn mặt u ám đến đáng sợ, trong lòng không ngừng nguyền rủa Nhan Nhã Quỳnh, nhưng lại không dám để Giang Anh Tuấn nhìn ra.<br><br>Thậm chí cô ta còn hạ thấp người xuống, chỉ để giữ lấy cái danh “cô chủ nhà họ Giang”.<br>Ánh mắt đầy vẻ giễu cợt của Giang Anh Tuấn lướt qua người Trần Nhật Linh giống như muốn xác nhận xem rốt cuộc cô ta có tổn hại gì không.<br><br>Hồi lâu sau anh mới quay người bước ra ngoài.<br>Nhà họ Giang như nào Giang Anh Tuấn đều biết rõ trong lòng bàn tay.<br>Năm năm trước, sau khi xảy ra chuyện đó anh đã không còn ôm bất cứ hy vọng gì đối với nhà họ Giang nữa.<br><br>Người vợ chưa cưới mà bọn họ chọn cho anh có lẽ cũng chỉ là một món hàng.<br>Chuyện lần này là do anh hơi lỗ mãng, dám mặc kệ tất cả mà lao thẳng ra ngoài.<br><br><br>Mắt Giang Anh Tuấn đen thẫm lại, bây giờ anh phải lập tức quay lại công ty.<br><br>Trước khi có được thực lực tuyệt đối, anh không được quá kích động, cũng không có tư cách để kích động.<br>Trong lòng Giang Anh Tuấn ngồn ngang những suy nghĩ hỗn độn nhưng trên mặt anh vẫn không có chút biểu cảm nào, anh chỉ nhàn nhạt nói: “Trông chừng Nhan Nhã Quỳnh cho tốt, không được để cô ấy rời khỏi cổng biệt thự nửa bước.<br><br>Sau này nếu không có lệnh của tôi thì không ai được vào đây hết, kể cả là ông nội cũng chặn ở ngoài cho tôi.”<br>Tải ápp нola để đọc full và miễn phí nhé.<br>Giang Anh Tuấn dặn dò xong lại vội vàng quay lại công ty.<br>Trần Nhật Linh đã nghe thấy hết những gì Giang Anh Tuấn nói, nhất thời cô ta đi cũng không được mà ở lại cũng không xong.<br>Quản gia tiễn Giang Anh Tuấn đi xong, lúc quay lại vẫn thấy Trần Nhật Linh ở đó, ông ta hơi ngần ra một chút, lông mày nhướng cao lên, nhất thời không biết nên đuổi hay nên để cô ta ở lại.<br><br>Cộng thêm việc trước đó Giang Anh Tuấn cũng không đuổi cô ta đi mà dứt khoát coi như không thấy cô ta, chỉ chú tâm lo làm việc của mình.<br>Đây là lần đầu tiên Trần Nhật Linh bị người ta đối xử như vậy, cô ta hơi lúng túng không biết nên làm thế nào, đứng ngẩn ra trong phòng khách sáng sủa.<br><br>Cô ta rất tức giận vì không có ai chịu để ý đến mình, sau đó cô ta đi về hướng mà Nhan Nhã Quỳnh vừa đi..<br><br>"]