["<br>Dù tuổi tác đã cao, nhưng ông cụ Quý vẫn phải ở công ty bận rộn cả ngày.<br><br>Gần như cả Hải Phòng đều đang xem chuyện cười của nhà họ, còn có một số người đã nhăm nhe, đợi ông cụ Quý qua đời sẽ chuẩn bị nhảy vào xâu xé nhà họ.<br>Từ nhỏ hoàn cảnh gia đình đã tối tăm, hỗn loạn với những cuộc đấu đá không ngừng nghỉ.<br><br>Đến bây giờ, trong ngôi nhà cổ của nhà họ Lê thỉnh thoảng vẫn có những trận cãi vã to tiếng.<br>Họ đều đã trưởng thành cả rồi, ở cãi nhau trước mặt trẻ nhỏ và người già cãi đến đỏ mặt tía tai, không sợ mất mặt.<br><br>Từ nhỏ bố Thịnh đã được chăm chút, bảo vệ rất tốt, đa phân đều không cãi thắng được bọn họ.<br><br>Lúc chịu tức cũng chỉ biết trút giận lên người mẹ Thịnh, vì vẫn phải dựa vào Lê Quốc Nam để giữ thể diện trước mặt họ nên ông ta chưa bao giờ cay nghiệt, hà khắc với anh ta.<br>Lê Quốc Nam lớn lên trong bầu không khí đó, cảm nhận được sự lạnh nhạt, hắt hủi nên anh ta vô cùng trân trọng những tình cảm mà khó khăn lắm mới có được.<br><br>Vì thế, năm đó anh ta đi một cái là đi hẳn năm năm liền, dù có mệt, có khổ đến đâu cũng vẫn tiếp tục kiên trì, chỉ là anh ta cũng thấy vô cùng có lỗi với mẹ mình.<br>Nhà họ Nhan sa sút, nhà họ Lê cũng không tồn tại được bao lâu nữa.<br>“Ồ, đây chẳng phải là cậu ấm của nhà họ Lê sao? Năm năm qua không có một chút tin tức, tôi còn tưởng cậu chết ở cái xó xỉnh nào rồi chứ.<br> <br><br>Cũng khó cho thím tư của chúng ta, mấy năm trước bà ta thậm chí còn suýt khóc đến mù mắt rồi”<br>“Đúng vậy, đúng vậy.<br><br>Quốc Nam à, cậu đúng là bất hiếu.<br><br>Mẹ cậu vẫn ở đây, sao cậu chỉ biết chạy ra bên ngoài thế…”<br>“Chị dâu, chị đừng trách tôi nói năng khó nghe.<br><br>Quốc Nam cũng không còn nhỏ nữa, đến một người kê cận bên cạnh cũng không có.<br><br>Đâu có được như Thanh Kiến nhà chúng tôi, sang năm con nó cũng đã biết đi rồi”<br>Trái một câu phải một câu, ồn ào mĩ.<br><br>Phòng khách vốn đang yên tĩnh lập tức trở thành một cái chợ.<br><br><br>Lê Quốc Nam nhíu chặt mày, trong hoàn cảnh này, dù thân thể có tốt đến đâu cũng sẽ có vấn đề.<br>“Ồn cái gì mà ổn? Cút hết cho tôi!”<br>Ông cụ Quý chống gậy đi tới từ phía Sau, giọng nói ngập tràn sự tức giận, trông ông cụ như vậy, có sống thêm mười năm nữa cũng không thành vấn đề.<br>Trong căn nhà này e là có rất nhiều tai mắt, anh ta chỉ quay về một lúc, ngoại trừ người mẹ chỉ biết yêu thương và không quan tâm đến chuyện gì khác, thì những người nên đến, những người không nên đến hầu như đã đến cả rồi.<br><br>Thậm chí ngay cả ông cụ Quý cũng quay về rồi.<br>“Ông nội” Tải ápp ноla để đọc full và miễn phí nhé.<br>Đỡ mẹ đứng dậy, Lê Quốc Nam cúi đầu gọi một tiếng, sau đó đứng ở bên cạnh không nói gì.<br>Mấy người phụ nữ vừa lên tiếng kia cũng ngậm hết miệng lại, đứng ở bên cạnh làm người vô hình.<br>Uy thế của ông cụ Quý ở nhà họ Lê vẫn rất lớn, dù sao bây giờ nhà họ Lê vẫn nằm trong tay ông ta, muốn kế thừa gia sản, người đầu tiên họ cần lấy lòng đương nhiên là ông ta.<br>“Lê Quốc Nam, thân là cháu đích tôn của nhà họ Lê, cháu nhìn xem mấy năm nay cháu đã làm những gì.<br><br>Công ty đang tốt đẹp lại không chịu quản lý, chạy đi học y, đến bây giờ vẫn không có một chút sự nghiệp gì.<br><br>Nếu cháu được bằng một nửa Giang Anh Tuấn của nhà họ Giang thì ông đã có thể yên tâm quay về nhà an hưởng tuổi già rồi!”<br>Ông cụ Quý ngồi ở ghế chính, khuôn mặt đã đầy nếp nhăn, thân thể cũng hơi còng xuống.<br>Trông thì vẫn còn khỏe mạnh, nhưng dòng chảy của thời gian đã khắc sâu trên người ông ta.<br>Ở phía đối diện, Lê Quốc Nam chậm rãi đỡ mẹ ngồi xuống, cúi người giúp mẹ điều chỉnh tư thế ngồi.<br><br>Sau đó anh ta còn nghiêng người, lấy chiếc gối đang ở cách đó không xa kê sau eo của bà Nhung, mỉm cười an ủi với bà ấy.<br><br>"]