["<br>Bố của Kim Húc cũng không phải là loại người dễ lừa gạt.<br><br>Nếu như không giải quyết được Trần Tuấn Tú thì mãi mãi Trần Hiền cũng không có cách nào liên hệ với ông ta.<br><br>Ông ta đã khống chế thành phố Hải Phòng này nhiều năm như thế thì chắc chắn thủ đoạn và mánh khóe nhiều đến nỗi có thể chôn sống anh ta.<br><br>Không lấy cái gì ra để tỏ lòng thành thì ông ta sẽ không bao giờ tin tưởng hay hợp tác với mình.<br><br>“Nói cái gì thế, đầu là vì cậu cả.<br><br>Là cậu hại chết mẹ cậu.” <br>Trần Tuấn Tú đưa tay ôm đầu, ông ta như chìm vào cơn ác mộng nào đó.<br><br>Hai mắt của ông ta mơ màng, hốc mắt đỏ bừng, toàn là tơ máu.<br><br>Trần Tuấn Tú giống như một con thú dữ đến bước đường cùng, sắp không kiềm chế nổi chính mình mà phát điên lên.<br><br>Chỉ một ánh mắt của ông ta thôi cũng đủ để Trần Hiền cảm thấy sau lưng mình lạnh toát.<br><br>“Bố, những năm qua con chưa từng thấy mẹ của mình.<br><br> <br>Chẳng lẽ bố định ngăn cả hai mẹ con con cả một đời này sao? Cho dù bây giờ mẹ đã qua đời thì bà ấy cũng có quyền biết con của mình đến cùng là ail” <br>Chỉ cần Trần Hiền có thể khống chế được điểm yếu duy nhất của Trần Tuấn Tú thì toàn bộ nhà họ Trần đều là của anh ta.<br><br>Khóe miệng anh ta có chút nhếch lên, trong mắt lóe lên một chút cảm xúc hưng phấn nhưng rất nhanh sau đó đã biến mất.<br><br>Sắp rồi, anh ta sắp thành công rồi.<br><br>Giờ phút này, trong văn phòng làm việc của Chủ tịch Sunrise, Nhan Nhã Quỳnh và NhanHướng Minh đang ngôi trên ghế đọc sách.<br><br>NhanKiến Định và Giang Anh Tuấn ngồi trên bệ cửa sổ, vừa uống trà vừa thảo luận công việc.<br><br>Nhìn bốn người rất nhàn nhã, giống như là đã thoát khỏi vậy.<br><br>Chỉ có khi Nhan Nhã Quỳnh tình cờ ngẩn người mới có thể nhìn thấy nơi này có chút không giống bình thường.<br><br>“Đám sâu rượu gây chuyện đã đi đợt thứ ba, trước đó đã thả đi hết rồi, tiếp theo đây đến lượt anh ra tay rồi đấy: Hiện tại công trường đã bị đình công, đang chuẩn bị nắm bắt thời gian bắt đầu làm lại.<br><br>Nhưng dưới sự cản trở liên tục của bọn họ thì công trình này muốn làm tiếp cũng không dễ như thế đâu.<br><br>Giang Anh Tuấn nhìn thoáng qua Nhan Nhã Quỳnh và NhanHướng Minh rồi nở một nụ cười như ẩn như hiện.<br><br><br>“Cốc cốc, Chủ tịch ơi không xong rồi!” <br>Giọng của Lâm Tiến Quân vang lên cùng với tiếng đập cửa.<br><br>Giang Anh Tuấn hơi nhíu mày, ở thời điểm này còn có thể xảy ra chuyện gì được nữa chứ.<br><br>Sau lưng Lâm Tiến Quân là Chu Thanh, hai người một trước một sau đi vào rồi đứng trước mặt cấp trên của riêng mình.<br><br>“Chuyện gì thế?” <br>Giang Anh Tuấn đưa một tay chống đầu, ánh mắt của anh vẫn luôn ở trên người Nhan Nhã Quỳnh.<br><br>“Chủ tịch, nhà họ Lê xảy ra chuyện rồi!” <br>Lâm Tiến Quân xoa mồ hôi hột trên trán rồi nói.<br><br>Khi biết được chuyện này thì anh ta đã chạy tới đây ngay, đúng lúc gặp Chu Thanh cũng tới đây để báo cáo chuyện này nên hai người đi chung với nhau.<br><br>“Có biết là chuyện gì không? Đến cùng là xảy ra chuyện gì? Có phải là dì Loan… <br>“Nhã Quỳnh, không nên sốt ruột, để Lâm Tiến Quân nói hết đã.<br><br>Anh vừa rời khỏi nhà họ Lê không lâu, dì ấy cũng sẽ không có chuyện gì đâu, chỉ sợ là nhà họ Trần giở trò thôi” <br>Giang Anh Tuấn vừa nghe tới nhà họ Lê thì vội vàng chạy tới bên cạnh Nhan Nhã Quỳnh rồi ôm cô vào lòng.<br><br>Cũng may là anh ôm cô kịp thời nên mới có thể an ủi cô bình Tĩnh lại được.<br><br>“Cụ thể là đã xảy ra chuyện gì? Tra rõ chưa?” <br>Anh và NhanKiến Định vừa đi chưa được bao lâu thì đã xảy ra chuyện.<br><br>Đám người nhà họ Lê kia làm gì thế chứ, chẳng được tích sự gì cả..<br><br>"]