["<br>Anh đứng ở chỗ ngược sáng, hơi cúi đầu xuống, Nhan Nhã Quỳnh ngôi trên sô pha, không nhìn rõ vẻ mặt của anh nên không quan tâm nữa.<br><br>“Vậy cô chỉ quan tâm đến người chồng hiện tại thôi sao?”<br>“Cuộc sống của tôi bây giờ rất hạnh phúc.<br><br>cô nói.<br><br>“Năm năm không có tôi ở bên, Nhan Kiến Định đã trở thành người đàn ông của đời cô rồi sao? Cho dù cô không nhớ, tổng giám đốc Nhan Kiến Định chắc cũng chưa quên đâu nhỉ?”<br>Giang Anh Tuấn đi tới, ngồi trước mặt Nhan Nhã Quỳnh, lật ngược chủ đề.<br><br>Sắc mặt cô trâm xuống, xoay người ngồi nghiêng trên sô pha, không nhìn vào mắt Giang Anh Tuấn, do dự mấy lần, nhưng cuối cùng vẫn không nói gì.<br><br>Hai người là những người có tính tình ngang bướng, Giang Anh Tuấn lại không biết dỗ dành người khác, hai người cứ căng thẳng như vậy cho đến khi Chu Thanh nhận được thông báo từ quầy lễ tân, nói rằng Giang Anh Tuấn đã chặn một người phụ nữ lại, vội vàng xuống, cứu Nhan Nhã Quỳnh.<br><br> <br>Một người không muốn nói chuyện, người còn lại thì mất kiên nhãn, Giang Anh Tuấn lạnh lùng nhìn Chu Thanh đưa Nhan Nhã Quỳnh lên tầng, trong lòng hận không thể kéo Lê Quốc Nam ra đi tra tấn hàng ngàn lần.<br><br>Một nhóm người suy đoán rồi giả vờ không rõ chuyện gì, cuối cùng câu chuyện trở thành Nhan Nhã Quỳnh đã lấy một người mình không biết rõ lại còn sinh con nưa.<br><br>Nhan Nhã Quỳnh được đưa lên trên, đại sảnh im lặng, Nhan Kiến Định cũng không chậm trễ, đưa người lên tâng trên.<br><br>Sau khi được Chu Thanh đến đón, Nhan Nhã Quỳnh tủi thân ngồi trong phòng làm việc của Nhan Kiến Định, ôm lấy cơ thể nhỏ bé của Hướng Minh bắt đầu buồn phiền.<br><br>Nhan Kiến Định đang nhìn tài liệu ngẩng đầu lên, mỉm cười nhìn cô: “Như thế này là đang phải chịu oan ức sao?”<br>“Cũng không thể nói là phải chịu oan ức, nhưng anh đã hợp tác với Giang Anh Tuấn từ khi nào vậy?”<br>Cô bĩu môi, để Hướng Minh đi đến giá sách phía sau tìm sách, hai tay cô chống cằm, đôi mắt mong chờ nhìn anh ấy.<br><br>“Gặp phải Giang Anh Tuấn rồi?”<br>Tải ápp нola để đọc full và miễn phí nhé.<br><br><br>Đúng vậy, có lẽ chỉ có Giang Anh Tuấn mới có thể làm cho em gái anh tỏ ra oan ức như vậy thôi, dáng vẻ bận rộn như vậy, mà còn có thời gian đi trêu chọc Nhã Quỳnh, xem ra vẫn phải tìm thêm chuyện gì đó liên quan đến anh mới được.<br><br>“Anh à, em nói em đã kết hôn và có con rồi.<br><br>Tại sao Giang Anh Tuấn… anh ta cũng là người có gia đình rồi, làm như vậy…<br>“Nhã Quỳnh không muốn để ý, thì cứ mặc kệ đi, anh sẽ giúp em dọn sạch mọi chướng ngại trên con đường phía trước.<br><br>”<br>Anh ấy ngẩng đầu lên, nhìn Nhan Nhã Quỳnh nở một nụ cười trấn an cô,sau đó cúi đầu, trong mắt hiện lên vẻ lạnh lùng.<br><br>“Không nói những chuyện đó nữa, sao dạo này anh bận thế?”<br>Cô đứng lên, ấn đường nhíu lại, nói: “Em ở nhà cũng chán lắm, hay là để em đến công ty giúp anh được không?”<br>Ánh mắt cô hiện lên vẻ mong chờ, mặc dù ở nhà cả ngày chỉ có ăn, ngủ rồi lại ăn rất thoải mái, nhưng thật ra cũng khá nhàm chán, hơn nữa cô cũng không muốn trở thành một người chỉ biết dựa dẫm vào người khác.<br><br>“Đương nhiên là được chứ, khi nào Nhã Quỳnh muốn đi làm, anh sẽ nhờ Chu Thanh thu xếp cho em”<br>Nhan Kiến Định đáp.<br><br><br><br>"]