["<br>“Ăn gì trước đi, bữa sáng cũng không ăn đàng hoàng, bây giờ đói rồi đúng không!”<br>Cả buổi sáng đều bị TQT làm mất sức, Giang Anh Tuấn vẫy tay gọi cô đến dùng bữa, trong mắt hiện rõ vẻ dịu dàng…<br>“Anh Tuấn, chân em đau!”<br>Từ sau khi có Hướng Minh, đến giờ đã năm năm rồi chưa đi giày cao gót, đột nhiên đi như vậy, còn là loại đế mảnh, nhọn, cho dù toàn bộ quá trình đều là ngồi, nhưng chân cô vẫn có chút không chịu xử: nöI.<br><br>“Qua đây anh giúp em xoa bóp cho thoải mái, chút sức quèn của em làm sao đủi”<br>Vẫy tay để cô ngồi trên giường của chính mình, bàn tay lớn của Giang Anh Tuấn đặt trên bắp chân trắng nõn và mềm mại của cô, dùng sức ấn vài cái.<br><br>Nhan Nhã Quỳnh bị đau, hô lên, hai mắt trợn tròn, nhìn anh chằm chằm: “Đau!”<br>Giang Anh Tuấn không có buông †ay, vừa dùng sức vừa nhíu mày nhìn co.<br><br>Nhan Nhã Quỳnh chịu đựng lúc đầu, sau khi chậm rãi quen thuộc với động tác tay của anh mới phát hiện không còn khó chịu như vậy.<br> <br><br>Ngạc nhiên quơ quơ bàn chân nhỏ, cúi người chạm vào tay anh: “Hình như thực sự tốt hơn nhiều rồi!”<br>Giang Anh Tuấn lúc này mới ngừng lại động tác, khoanh tay dựa vào giường, ngậm cười nhìn cô.<br><br>Nhan Nhã Quỳnh chớp chớp hai mắt, đùi phải đã tốt hơn nhiều rồi, chân trái còn có chút đau nhức, di chuyển tới bên cạnh anh một chút, chen chân trai vào tay anh: “Còn cái này, cái này cũng muốn!”<br>Giọng nói mềm mềm dịu dàng, nũng nịu, trên mặt vì đau nhức mà có chút trắng, nhìn rất đáng yêu.<br><br>Nhìn bắp chấn trắng nõn xinh đẹp của cô ghé trên bụng mình, ngón chân tròn trịa xinh xắn, đại khái là bị giày cao gót làm hẳn, đỏ rực khiến người ta thương tiếc.<br><br>Đôi mắt anh tối sầm lại, ẩn ẩn tia nguy hiểm, rõ ràng bây giờ trời đã lạnh mà cả người anh đều khô nóng.<br><br>Nhan Nhã Quỳnh quơ chân chờ anh, cơm trưa trên bàn tỏa hương nồng đậm, hấp dẫn toàn bộ sự chú ý của cô.<br><br><br>Đợi một hồi lâu, bụng cô cũng kêu rồn rột, vẫn không thấy động tác của Giang Anh Tuấn, cánh môi hồng nhạt có chút bất mãn cong lên, duỗi hai tay, cầm lấy bàn tay của anh thả lên đùi mình: “Chân còn đau, Anh Tuấn, anh nhanh lên”<br>Khó thấy được bộ dạng nũng nịu của cô, Giang Anh Tuấn trâm mặc một hồi, bàn tay khẽ nhúc nhích, cụp mắt, môi mỏng khẽ mím, mắt phượng hẹp dài lộ ra tia chăm chú, cẩn thận xoa bóp bắp chân cho cô.<br><br>Nhan Nhã Quỳnh hài lòng cực kỳ, mêm nhữn nói: “Anh Tuấn, nhanh lên, em đói rồi”<br>Trên mặt có chút đỏ bừng, chân nhỏ đạp nhẹ vào bụng hắn, trong mắt như ánh sao trời lấp lánh.<br><br>Cơ thể Giang Anh Tuấn run lên, trên mặt hiện lên tia quẫn bách: “Nhã Quỳnh, chơi đùa với lửa, sau này sẽ gặp báo ứng!”<br>Lực trên tay không giảm, một tay nắm chặt chân nhỏ của cô, nắm trong tay thưởng thức.<br><br>Nhan Nhã Quỳnh không vui, chân đã đỡ nhiều, vừa muốn rút chân về, cố gắng hai lần lại không rút được, một chân khác cũng bị anh đoạt lấy.<br><br>Cho dù bây giờ Giang Anh Tuấn đang bị thương, sức lực không còn như trước, nhưng Nhan Nhã Quỳnh vẫn không phản kháng được, dễ dàng bị khống chế.<br><br>“Làm loạn cái gì? Chẳng phải em bắt đầu quyến rũ anh trước à!”<br><br>"]