["<br>Tốc độ nói chuyện của Nhan Kiến Định không nhanh không chậm, trong giọng nói mát lạnh ôm lấy một chút dịu dàng, như cầu vồng sau cơn mưa vậy.<br>Nhan Nhã Quỳnh có hơi sửng sốt, cô nhìn Nhan Kiến Định rồi hỏi: “Em không thể ở trong nhà ạ? Dù sao thì chẳng có ai đi lên lầu hai cả, em ở trong phòng mình cũng được, khóa cửa lại rồi em tự chơi, như thế cũng đâu có sao.”<br>Nhan Nhã Quỳnh nhìn Nhan Kiến Định, cố gắng nháy mắt với vẻ đáng thương.<br><br>Cô cũng biết cái nông trại kia, phải đi xe tận bốn tiếng đồng hồ, vất vả lắm mới về nhà nên cô cũng chẳng muốn bôn ba bên ngoài.<br>“Nếu em không thấy buồn thì anh cũng không có vấn đề gì.<br><br>Chỉ là ngày đó sẽ rất ồn ào náo nhiệt, nếu em muốn xuống thì nói cho anh, anh sẽ dẫn em đi một vòng rồi lên cũng được, không cần phải quá căng thẳng”<br>Nhan Kiến Định bật cười, thật ra không cần phải căng thẳng như vậy, cho dù Nhan Nhã Quỳnh có xuất hiện trước mặt mọi người thì cũng không quan trọng.<br><br> <br>Anh ấy có năng lực khiến cho Nhan Nhã Quỳnh không nhìn thấy tất cả những thứ cô không muốn thấy.<br>“Vâng, em biết rồi”<br>Nhan Nhã Quỳnh chuyển mắt qua nhìn Nhan Hướng Minh, cậu bé đang ngoan ngoãn ngồi trên đùi cô, mặc cho cô dày vò nhào nặn cũng không hề có chút không vui nào.<br>Nhan Nhã Quỳnh híp mắt lại, sao con trai cô lại ngoan đến thế cơ chứ: “Hướng Minh, chúng ta về rồi thì có phải là nên nghĩ tới việc cho con đi học không!”<br>Hàng lông mi vừa dài vừa cong của Nhan Hướng Minh tạo thành một bóng râm xinh đẹp dưới ánh đèn, khiến cho Nhan Nhã Quỳnh rất ghen tị.<br>“Mẹ ơi, con có thể đi học tiểu học luôn không ạ?”<br>Nhan Hướng Minh vặn tay, vẻ mặt của cậu bé có chút bồn chồn.<br>Nhà trẻ đối với Nhan Hướng Minh mà nói thì quá đơn giản, khiến cho cậu bé chẳng hề có chút hứng thú nào cả.<br>“Sao Hướng Minh lại muốn học thẳng lên tiểu học chứ, bây giờ con mới năm tuổi, năm tuổi là tuổi chơi.<br><br><br>Khi mẹ năm tuổi thì vẫn còn ở nhà chơi búp bê kia kìa!”<br>Nhan Nhã Quỳnh sờ lên mái tóc mềm mại của con trai, cô vui vẻ tới nỗi híp mắt lại.<br>“Mẹ ơi, những thứ mẫu giáo dạy đơn giản quá, con đã học xong kiến thức lớp một rồi”<br>“Thật vậy ư, Hướng Minh của chúng ta giỏi quá!”<br>Nhan Nhã Quỳnh xoa Xoa gương mặt non nớt của Hướng Minh rồi mở lời khen ngợi.<br>“Đó là điều đương nhiên, con là người sẽ bảo vệ mẹ khi lớn lên cơ mà, tất nhiên là con phải giỏi một chút rồi”<br>“Nhưng mẹ không muốn Hướng Minh của mẹ quá mệt mỏi.”<br>Nhan Nhã Quỳnh nói với vẻ buồn bã.<br>“Không mệt, sau này con sẽ trở thành người giỏi nhất, xuất sắc nhất để bảo vệ mẹ và cậu, còn có chú Nam nưa.<br>“Đó là một chuyện rất cực khổ”<br>Nhan Nhã Quỳnh có chút không nỡ, cô cảm thấy mình không phải là một người mẹ đạt tiêu chuẩn.<br><br>Cô không muốn để cho con trai mình chịu bất cứ uất ức gì, cô không muốn để cho Hướng Minh phải mệt mỏi vất vả.<br><br>"]