["<br>Chẳng phải vào thời điểm này nhốt Nhã Quỳnh và NhanKiến Định lại với nhau sẽ tốt hơn sao?<br>Cô cảm thấy cực kỳ hối hận: “Em cũng chẳng ngờ chuyện này thành ra thế này.<br><br>Quản gia là người nhìn hai anh em em lớn lên.<br><br>Em không ngờ ông ta lại bị Trần Hiền mua chuộc!”<br>Sợi dây trên tay đã được cởi ra, Nhan Nhã Quỳnh kéo miếng vải đen đang che mắt ra, dùng tay chắn ánh sáng rồi mới từ từ mở mắt ra.<br><br>Cô xoay người cởi trói cho Lê Quốc Nam.<br>“Được rồi, nếu đã thành ra thế này cũng chẳng thể làm thế nào được.<br>Chắc hẳn anh Định đang bị nhốt ở kho hàng bên cạnh.<br><br>Lúc trước, anh và anh ấy bị giam chung với nhau.<br><br>Vừa rồi anh bị đám người này lôi ra ngoài nhốt tới đây.<br> <br><br>Chẳng hẳn từ đây tới đó không xa!”<br>Lần này coi như họ đã thua trong tay Trần Tuấn Tú.<br><br>Lê Quốc Nam bực tức cởi dây thừng trên chân ra.<br>“Anh đợi một chút đi.<br><br>Chắc Anh Tuấn sẽ mau chóng tìm được chúng ta thôi.<br><br>Lúc trước, chắc hẳn Trần Tuấn Tú đã phải bố trí rất lâu mới có thể che giấu được manh mối khi đưa anh và anh trai em đi.<br><br>Trần Hiền lỗ mãng tới bắt cóc em như vậy, Anh Tuấn sẽ nhanh chóng tìm tới đây thôi.”<br>Lúc cô bị người bắt cóc ở cửa biệt thự, phía sau vẫn có ba bảo vệ đi theo và bảo vệ ở cửa khu biệt thự nữa.<br><br>Cho dù Trần Hiền chuẩn bị chu đáo tới đâu, cũng không thể xóa hết dấu vết được.<br>Nếu có manh mối thì ba bọn họ sẽ nhanh chóng thoát ra khỏi đây thôi.<br>“Còn một chuyện em vẫn không rõ, quản gia đã theo nhà em nhiều năm như vậy rồi.<br><br>Vì sao ông ta lại bị Trần Hiền mua chuộc.<br><br>Bố con nhà họ Trần đã làm thế nào để biết nhất cử nhất động của chúng ta? Bọn họ không nghĩ tới ngộ ngỡ Anh Tuấn đột nhiên trở về, họ bị bắt tại trận khi làm việc này sao?”<br>Điểm nghi vấn đã xuất hiện.<br>“Sao ông ta lại chắc chắn anh Nam sẽ tới biệt thự nhà họ Trần? Và làm thế nào để chắc chắn chuyện mình làm không bị người khác bắt gặp.<br><br>Trần Tuấn Tú làm rất nhiều việc, nếu chỉ sơ xuất một chút thôi, nhất định sẽ bị người ta bắt tại trận.<br><br><br>Ông ta làm sao để làm được những điều này?”<br>“Nhất định bên cạnh chúng ta có nội ứng của Trần Tuấn Tú theo dõi.<br><br>Chỉ có điều những người này che giấu quá kĩ nên chúng ta không phát hiện mà thôi.<br><br>Ví dụ như quản gia, nếu không phải tự mình trải nghiệm, có lẽ mãi mãi em cũng không tin quản gia sẽ phản bội nhà họ Nhan, phải không?”<br>Lê Quốc Nam thở dài, kéo Nhan Nhã Quỳnh lên giữa giường.<br>Có rất nhiều chuyện mà đến giờ vẫn chưa hiểu được.<br><br>Rốt cuộc, Trần Tuấn Tú muốn làm gì? Bây giờ vẫn chưa thể kết luận được.<br><br>Hai người cau mày thảo luận, nhưng vẫn không thể xác định được nguyên nhân.<br><br>Trong một ngôi nhà cách đó không xa, Trần Hiền dẫn theo môt đám bảo vệ vào trong đó.<br>Tầng cao nhất của ngôi nhà này được sửa thành một phòng rộng, ở giữa có đặt một quan tài bằng băng, người nằm bên trong chính là Vũ Tuyết Phương, người đã nhảy xuống biển tự tử lúc trước.<br><br>Trân Tuấn Tú đang ngồi ở bên cạnh, nhìn người bên trong quan tài băng với anh mắt si mê.<br>“Bố, người đã mang về rồi.<br><br> <br>Theo dự tính thì trước trưa mai Giang Anh Tuấn sẽ tìm được nơi này.”<br>Khi Trần Hiền bắt Nhan Nhã Quỳnh về đã để lại manh mối rõ như vậy, nếu trưa mai mà Giang Anh Tuấn còn chưa tìm thấy nơi này, thế thì cần phải xem xét lại độ nguy hiểm của anh một lần nưa.<br>“Được, nếu đã như vậy thì hãy chuẩn bị đi.<br><br>Trước tám giờ sáng mai, con hãy chuyển người đi.<br><br>À, thông báo với người canh giữ bên ngoài hãy cẩn thận một chút.<br><br>Thời gian NhanKiến Định im lặng hơi dài rồi đó Sau khi quan sát nhiều năm, tính cách của anh ấy như thế nào ông ta nắm rất rõ.<br><br>NhanKiến Định im lặng lâu như vậy là vì bọn họ không có ý làm anh ấy bị thương mà thôi.<br><br>Bây giờ, đột nhiên Lê Quốc Nam bị dẫn đi, NhanKiến Định sẽ không khoanh tay đứng nhìn.<br>“Vâng thưa bố!”<br><br>"]