["<br>Trên một hòn đảo nhỏ được mệnh danh là hòn đảo thiên đường của thế giới, tại đây đang diễn ra một buổi tiệc hôn lễ nho nhỏ với sự góp mặt của gia đình bạn bè thân thiết hai bên.<br><br>Màu sắc chủ đạo của bữa tiệc là màu xanh da trời và màu trắng, từng bông hoa, từng ngọn nến trang trí đều do đích thân hai vị chú rể lựa chọn tỉ mĩ, hôn lễ hôm nay chính là ngày hạnh phúc nhất từ trước đến giờ của họ.<br><br>Tiếng nhạc dương cầm vang lên du dương, từ phía cổng vào, hai chú rể nắm tay nhau tiến vào lễ đài.<br><br>Hôm nay Phúc Dương cùng Gia Khánh đều mặc cùng một kiểu đồ vest, hoa cài trên ngực áo, trên tay phải của Phúc Dương là bó hoa cưới mà Mộng Tuyền đã thức mấy đêm để hoàn thành cho cậu.<br><br>Cả hai xuất hiện trong tiếng reo hò của tất cả mọi người, cha mẹ của Gia Khánh và cha mẹ Phúc Dương ngồi ở phía đối diện nhau, bốn vị phụ huynh đều tươi cười vỗ tay, trong mắt chứa đựng sự vui sướng không kìm được.<br><br>Gia Khánh cùng Phúc Dương tiến đến trước mặt người chủ hôn của hai người, đó không phải ai xa lạ mà chính là ông nội Trần.<br><br>Ông cười đến độ híp cả mắt, hai đứa cháu trai vô cùng lễ phép cúi đầu chào ông, ông Trần cũng không dám làm chậm trễ tiến độ của hôn lễ, tay cầm micro, ông nhanh chóng cất giọng hỏi.<br>- Trần Gia Khánh, con có nguyện ý cùng Trần Phúc Dương kết thành một đôi chồng chồng hay không, cho dù tương lai sau này có gặp khó khăn trắc trở, người đời cười chê hay đau ốm bệnh tật, thì con vẫn nắm tay thằng bé đi đến hết cuộc đời?<br> <br>Gia Khánh khẽ siết chặt tay Phúc Dương, anh mỉm cười gật đầu lớn tiếng đáp.<br>- Con đồng ý!<br>Ông nội Trần gật gù hài lòng, sau đó ông lại nhìn sang Phúc Dương và hỏi cậu.<br>- Trần Phúc Dương, con có nguyện ý cùng Trần Gia Khánh kết thành một đôi chồng chồng hay không, cho dù tương lai sau này có gặp khó khăn trắc trở, người đời cười chê hay đau ốm bệnh tật, thì con vẫn nắm tay thằng bé đi đến hết cuộc đời?<br>Phúc Dương cũng mỉm cười gật đầu, đây chính là khoảnh khắc mà cả đời này cậu mong đợi, cuối cùng thì cậu cũng có thể đường đường chính chính nói ra ba chữ mà cậu muốn nói nhất rồi.<br>- Con đồng ý!<br>Ông nội Trần gật đầu, ông nhìn hai đứa cháu bằng ánh mắt trìu mến, cất giọng vui vẻ nói.<br>- Hai con trao nhẫn cho nhau đi!<br>Gia Khánh cùng Phúc Dương lập tức xoay người đối diện với nhau, anh lấy từ trong túi áo vest ra một chiếc hộp màu đen, đó là cặp nhẫn cưới mà hai người đã chọn suốt 3 tiếng đồng hồ mới chọn được.<br><br>Phúc Dương đưa tay lấy chiếc nhẫn đeo vào trong ngón áp út của anh, Gia Khánh cũng thực hiện những động tác giống với cậu, sau khi đeo nhẫn xong thì cả hai đan tay vào nhau, cặp nhẫn trắng được ánh mặt trời chiếu vào trở nên vô cùng nổi bật trên tay hai người.<br>Ông nội Trần cao hứng vỗ tay nói lớn.<br>- Ta tuyên bố buổi hôn lễ hôm nay đã hoàn thành!<br>Mọi người bên dưới cũng vỗ tay reo hò, đám người Thành Đạt Vũ Luân đương nhiên muốn vui càng thêm vui, họ liên tục hét lớn về phía hai người Phúc Dương và Gia Khánh.<br> <br>- Hôn đi, mau hôn đi, hôn xong thì mới chính thức về chung một nhà nha!<br>Phúc Dương bật cười khi nghe thấy mấy lời oanh vàng của bọn họ, đột trên trên eo cậu cảm nhận được sự động chạm của ai kia, Phúc Dương ngẩng đầu nhìn lên thì lập tức môi cậu đã bị Gia Khánh chiếm lấy.<br><br>Nụ hôn này không kéo dài, nó chỉ như chuồng chuồng lướt nước mà thôi, sau khi hai môi tách ra thì Phúc Dương nghe được mấy lời thầm thì của Gia Khánh.<br>- Tạm tha cho em, đến tối chúng ta lại tiếp tục!<br>Phúc Dương có chút ngượng mà đấm một cái vào vai anh, Gia Khánh mỉm cười nhướng mày trêu chọc cậu, đúng lúc này thì đám người bên dưới ùa lên, nhao nhao bắt cậu phải ném hoa cưới cho bọn họ.<br><br>Phúc Dương lập tức đáp ứng, cậu cầm hoa cưới xoay lưng lại với mọi người, đám người kia nhốn nháo chen lấn dành vị trí cho bản thân, Gia Khánh buồn cười cất giọng đếm to.<br>- 1...2...3!<br>Bó hoa được Phúc Dương tung lên cao, cả đám người bên dưới đều ngẩng đầu nhìn theo bó hoa, chen lấn xô đẩy một hồi thì cuối cùng hoa cưới cũng rơi vào tay Thái Vũ.<br><br>Cả đám người đều “Oh” lên một tiếng tràn ngập vẻ thất vọng, Mộng Tuyền vốn dĩ còn nghĩ hoa kia nhất định sẽ về tay cô, thật không ngờ cứ như thế mà rơi vào tay người mà cả bọn không bao giờ nghĩ tới.<br>Thành Đạt bực tức đi đến đấm vào vai Thái Vũ nói.<br><br>- Mày cũng tranh hoa cưới với bọn tao làm gì, mày có đối tượng nào đâu mà muốn cưới, chẳng lẽ mày muốn kết hôn với cái máy tính à!<br>Thái Vũ cầm hoa cưới trong tay liếc mắt nhìn Thành Đạt một cái.<br>- Ai nói với mày là tao không có đối tượng?<br>Cả bọn cứ y như vừa nghe được một tin tức sốc đến tận óc, Gia Khánh cùng Phúc Dương cũng vô cùng kinh ngạc mà nhìn tình hình bên dưới.<br><br>.<br><br>Truyện Xuyên Không<br>- Chẳng lẽ mày lại có?<br>Thành Đạt vô cùng kinh ngạc mà hỏi lớn, cả đám người ở đây đều tỏ thái độ không biết gì cả, chắc chắn là Thái Vũ đang nói chơi rồi.<br>Người được hỏi không hề có chút hoang mang nào, cậu ta nhìn bó hoa trong tay rồi chợt vươn tay chỉ về phía Thành Đạt.<br>- Người yêu của tao đang ở đây!<br>Cả bọn trố mắt, cái cằm của Thành Đạt cũng sắp rơi xuống đất luôn rồi, cậu ta khó tin chỉ vào mình.<br>- Mày nói tao ư?<br>Thái Vũ bật cười giơ chân đá Thành Đạt sang một bên, từ phía sau lưng Thành Đạt, Gia Hân tiến tới nắm lấy bàn tay đang giơ ra của Thái Vũ.<br>Đến lúc này đây không chỉ có đám bạn học bị chấn động mà ngay cả mấy vị phụ huynh nhà Gia Khánh cũng bị sốc nặng, đứa con gái suốt ngày trốn tránh việc xem mắt mà người nhà sắp đặt, thì ra đã sớm lén lút có bạn trai bên ngoài, còn lại là một người nhỏ hơn hẳn 5 tuổi!<br> <br>Gia Khánh bị cặp đôi chị gái “anh rể” này làm cho đau hết cả đầu, anh chỉ tay về phía bọn họ hỏi.<br>- Hai người bên nhau từ lúc nào hả?<br>Gia Hân nắm tay bạn trai nhỏ nhà mình chậm rãi đáp lời của em trai.<br>- Thật ra cũng không lâu lắm, Thái Vũ chỉ mới tỏ tình với chị sau khi em ấy giành được giải vô địch thế giới!<br>Đúng là cũng không lâu thật, mới hơn có 1 năm mà thôi!<br>Gia Khánh lúc này thì đã biết rốt cuộc mấy chuyện bí mật của anh làm sao Gia Hân lại có thể phát hiện ra rồi, thì ra là có kẻ nội gián bán đứng anh em!<br>Phúc Dương thấy Gia Khánh có dấu hiệu tức giận thì liền xoa xoa lưng anh cười nói.<br>- Anh đừng giận mà, chị Gia Hân cùng Thái Vũ đến với nhau không phải rất tốt sao, sau này chúng ta trở thành người một nhà rồi!<br>Gia Khánh cúi đầu nhìn bé cưng nhà mình, anh gật đầu mỉm cười, đúng thật là như vậy, sau này trở thành người một nhà thì anh có thể từ từ mà “chăm sóc” tên kia!<br>Sau sự việc có chút chấn động kia thì mọi người lại tiếp tục buổi tiệc, Gia Khánh nắm tay Phúc Dương đi đến từng bàn để mời rượu, mặc dù lúc trước ông Gia Hưng từng nói sẽ tổ chức một buổi hôn lễ lớn cho hai người nhưng Gia Khánh và Phúc Dương lại không muốn thế, bọn họ chỉ muốn một buổi tiệc nhỏ ấm áp có đủ người thân và bạn bè thân thiết tham dự là được.<br><br>Hai người Gia Khánh và Phúc Dương cũng không muốn quá khoa trương tình yêu giữa họ cho nhiều người thấy, chỉ cần những người xung quanh họ hiểu và đón nhận họ thì đó đã là điều may mắn và hạnh phúc nhất rồi.<br>...<br>Hai tháng sau khi hôn lễ của Gia Khánh và Phúc Dương diễn ra, chính phủ nước A đã thông qua luật hôn nhân đồng tính, cho phép các cặp đôi cùng giới có thể kết hôn và đăng ký kết hôn.<br>Gia Khánh và Phúc Dương chính là cặp đôi đồng tính đầu tiên nhận được sự công nhận của chính phủ, hai người nắm tay nhau, cùng nhau ký vào giấy chứng nhận kết hôn, cùng nhau rời khỏi cục dân chính trong sự chúc phúc của mọi người, nhất định tương lai bọn họ cũng sẽ nắm chặt tay nhau như thế, cùng nhau đi đến hết cuộc đời này!.<br><br>"]