["<br>Buổi chiều ngày cuối tuần<br>Tiểu khu An Hòa<br>Phúc Dương được cha đón về nhà, ở trên bàn ăn ba người còn lại đều đang trò chuyện rôm rả, chỉ riêng cậu là ngồi suy tư đến ngay cả khi bà Trúc Như gọi cậu vài lần thì Phúc Dương mới nhận ra.<br><br>Cậu ngẩng đầu lên nhìn mẹ, lúc này cả nhà đều đang chăm chú quan sát cậu, bà Trúc Như thể hiện rõ sự lo lắng đối với biểu hiện ngày hôm nay của con trai.<br>- Sao thế con, ở trường có chuyện gì không ổn à, mẹ để ý từ lúc con về đến giờ thì vẻ mặt vẫn luôn không tốt, có chuyện gì thì nói ra để cha mẹ biết đường còn giúp con nữa chứ!<br>Phúc Dương mím môi nhìn cha mẹ ở trước mặt, không ngờ bộ dạng hiện tại của cậu lại tệ đến thế, vì mấy chuyện của bản thân mà làm cho cha mẹ lo lắng, Phúc Dương cảm thấy rất buồn.<br>- Con xin lỗi ạ, vốn chẳng có chuyện gì hết vậy mà lại làm nhọc lòng cha mẹ lo lắng rồi!<br>Ông Trần Thịnh nhìn con trai thì thấy rõ là con đang có chuyện trong lòng, dù sao thì tuổi cũng đã lớn, có thể tự mình xử lý thì không cần nhờ đến cha mẹ nữa, thế cũng tốt, con trai thì vẫn nên trưởng thành sớm một chút!<br>- Nếu không có gì thì con ăn nhiều vào, mới một tuần không gặp mà cha đã thấy con gầy đi rồi đó!<br>Ông Trần gắp thức ăn bỏ vào bát cho cậu, Phúc Dương mỉm cười nói “Cảm ơn” với ông, Vi Vi ngồi cạnh cũng làm theo cha gắp thức ăn cho anh trai, cậu bật cười xoa xoa đầu con bé, cả nhà bốn người lại tiếp tục ăn cơm.<br>Đến tối, sau khi Phúc Dương làm xong bài tập thì lên giường chơi điện thoại, trên màn hình hiển thị thông báo tin nhắn nhóm, lớp Phúc Dương có lập một nhóm trên điện thoại, mỗi khi không có chuyện gì quan trọng thì các bạn học sẽ tám chuyện rất nhiều, cậu vốn cũng không nói chuyện trong nhóm nên luôn để chế độ tắt thông báo.<br><br>Phòng kí túc của cậu cũng có một nhóm gọi là “ Những soái ca của phòng 503”, cái tên này không cần suy nghĩ cũng đã biết là do Thành Đạt đặt rồi, những thứ mà cậu ta suy nghĩ ra đều mang một cảm giác rất là ấu trĩ.<br>Thường ngày thì cái nhóm này rất náo nhiệt, đôi lúc Phúc Dương cũng góp lời tám chuyện với bọn họ, nhưng dạo rằng đây do chiến tranh lạnh giữa Gia Khánh và cậu nên nhóm này cũng không còn như trước, nói trắng ra là chẳng có ai có can đảm và nhóm nhắn tin tám chuyện trên trời dưới đất cả.<br>Còn hiện tại trên màn hình hiện lên thông báo nhóm là nhóm của ba người Phúc Dương, Mộng Tuyền cùng Nhật Minh.<br><br>Mộng Tuyền đang ở trong nhóm kêu gào muốn ngày mai được ra ngoài chơi, dạo này bầu không khí trong lớp quá căng thẳng làm cho đầu óc của cô ấy cũng căng thẳng theo, ngày mai là chủ nhật không cần phải đi học, thế nên Mộng Tuyền nhất quyết phải lôi kéo hai người còn lại trong nhóm ra ngoài chơi với mình.<br> <br>---[Mộng Tuyền]---: Hai người các cậu nếu không đi thì chúng ta sẽ tuyệt giao!<br>---[ Nhật Minh]---: Được rồi bà cô của tôi ơi, mình đi là được chứ gì, cậu không cần phải spam tin nhắn liên tục nữa, mình nhìn hoa hết cả mắt!<br>---[Mộng Tuyền]---: Thế còn Phúc Dương có đi không?<br>Cậu nhìn tin nhắn của hai người họ thì bật cười, đưa tay nhấn vào bàn phím trả lời Mộng Tuyền.<br>---[Phúc Dương]---: Đi đi, mấy hôm nay tâm trạng mình cũng không thoải mái, ra ngoài dạo chơi một vòng cũng tốt!<br>Thế là ba người nhanh chóng lên lịch hẹn, ngày mai quyết định sẽ chơi một trận cho thỏa thích.<br>...<br>Cũng tại thời điểm này ở cách tiểu khu An Hòa khoảng 20km chính là khu Vạn Phúc, cánh cửa màu vàng cao lớn ở vị trí dẫn vào khu Vạn Phúc cũng đủ để nói lên sự sa hoa và giàu có của những người đang sống ở nơi này.<br><br>Đây được xem là khu vực đắt đỏ nhất Trung Châu, những ai có gia tài đồ sộ mới dám đặt chân đến nơi này để sinh sống, và gia đình của Gia Khánh chính là một trong số những hộ gia đình sống ở khu Vạn Phúc này!<br>Lúc này cũng đã hơn chín giờ tối, Gia Khánh chia tay đám bạn để trở về nhà, buổi trưa sau khi tan học thì anh cùng bọn Vũ Luân kéo nhau ra quán net chơi game, sau khi chơi đến hơn bốn giờ chiều thì lại kéo nhau đi đánh bóng rổ, hiện tại thì vừa mới ăn xong ở bên ngoài, anh đang đạp xe trở về khu Vạn Phúc.<br>Người bảo vệ tiểu khu vừa thấy anh từ đằng xa thì đã vui vẻ vẫy tay chào đón, ở khu vực này ai nấy cũng đều là con ông cháu cha có máu mặt trong thành phố, mà Gia Khánh là người ưu tú nổi bật nhất trong thế hệ trẻ hiện nay.<br><br>Gia tộc của anh là một trong những gia tộc lâu đời nhất ở Trung Châu, tập đoàn Gia Hưng do cha anh làm chủ tịch chính là tập đoàn bất động sản và du lịch lớn nhất cả nước và lọt tốp 50 trên thế giới.<br><br>Không lâu sau thì có lẽ Gia Khánh cũng sẽ được hưởng một số gia tài kếch xù của cha, thế nên mỗi khi nhìn thấy anh thì mọi người trong khu Vạn Phúc đều rất niềm nở chào hỏi.<br>Gia Khánh không nhìn đến anh bảo vệ kia, hiện tại tâm trạng của anh rất không được tốt, những ai xuất hiện ở trong tầm mắt anh thì cũng trở thành kẻ đáng đánh.<br><br> <br>Lúc về đến nhà thì Gia Khánh nhìn thấy ở bãi đỗ xe xuất hiện hai chiếc ô tô mới, anh khẳng định vào tuần trước mình không hề nhìn thấy hai chiếc ô tô này.<br><br>Thế nên đây có thể là xe mà chị gái vừa mới mua, ở trong nhà thì bà chị của anh chính là người có niềm đam mê về xe cộ nhất.<br>Để xe vào gara, Gia Khánh vác balo chỉ chứa mấy quyển sách đi vào nhà, vừa bước vào phòng khách thì đã nhìn thấy hai vị phụ huynh của anh đang ngồi trên sofa xem ti vi, mẹ anh năm nay đã gần 45 tuổi nhưng vẫn còn rất trẻ trung xinh đẹp, bà yêu thích vận động và ăn uống lành mạnh, còn đặc biệt thích xem phim truyền hình.<br><br>Cha của Gia Khánh chính là chủ tịch của tập đoàn Gia Hưng, năm nay ông đã 50 tuổi, là một người vô cùng truyền thống nhưng không đến mức cổ hũ, Gia Khánh cảm thấy rất áp lực mỗi khi cùng ông trò chuyện, thế nên hai cha con cũng ít khi nói chuyện với nhau.<br>Phía trên Gia Khánh còn có một cặp sinh đôi, anh cả Gia Hòa và chị hai Gia Hân, một người hiện tại là tổng giám đốc của tập đoàn Gia Hưng, một người là nhà thiết kế thời trang nổi tiếng trong nước và thế giới.<br><br>Đối với hai người lớn thì cha mẹ quản rất nghiêm, nhưng đến khi Gia Khánh được sinh ra thì cả gia đình đều rất yêu thương anh, ngay cả đến người nghiêm túc khó tính như cha anh – ông Gia Hưng cũng mắt nhắm mắt mở đối với những việc đánh nhau quậy phá ở trường của Gia Khánh.<br><br>Chỉ là mấy năm gần đây thì cha anh bắt đầu quản lý anh nhiều hơn, thế nên Gia Khánh cũng đã bớt ăn chơi lại.<br>Bà Ngọc Ngân – mẹ của Gia Khánh đang xem phim thì thấy con trai đã trở về, bà lập tức vui vẻ ra mặt, đứng lên đi đến đón lấy anh, ông Trần cũng bỏ tạp chí trên tay xuống, ngẩng đầu nói với Gia Khánh.<br>- Hôm nay tại sao về trễ như vậy!<br>Gia Khánh chưa kịp lên tiếng trả lời thì mẹ anh đã đi trước một bước, bà Ngọc Ngân quay sang mở miệng trách móc chồng mình.<br>- Cái ông này, con trai đi học cả một tuần thì đến cuối tuần phải cho đi chơi một chút chứ, bây giờ cũng chỉ mới hơn chín giờ, trời vẫn còn sớm kia kìa!<br>Ông Trần đối với thái độ ngang ngược của vợ mình thì chỉ hừ một tiếng rồi thôi, ông lấy quyển tạp chí lên rồi tiếp tục xem, việc của Gia Khánh hôm nay ông không nói đến nữa.<br><br><br>bà Ngọc Ngân thấy thế thì quay sang con trai út mỉm cười hỏi anh.<br>- Con đã ăn tối chưa, hay là để mẹ bảo người làm làm thức ăn cho con nha!<br>Gia Khánh lắc đầu, anh hôm nay học tập rồi chơi bời cả ngày, cả cơ thể đều là mùi mồ hôi, vã lại cũng đã ăn ở bên ngoài thế nên Gia Khánh đành từ chối ý tốt của mẹ mình.<br><br>- Không cần đâu ạ, con đã ăn ở bên ngoài với bạn rồi.<br><br>Bây giờ con phải lên phòng tắm rửa thay quần áo, lát nữa con sẽ xuống xem phim với mẹ!<br>Bà Ngọc Ngân nghe thế thì gật đầu, bảo anh mau chóng lên phòng tắm rửa, Gia Khánh ngay lập tức lên lầu trở về phòng.<br><br>Phòng của anh ở tầng hai, tầng ba phía trên là phòng của cha mẹ cùng với thư phòng giành để làm việc, ở cùng tầng còn có phòng của anh cả Gia Hòa, còn chị hai Gia Hân thì độc chiếm cả tầng bốn.<br>Lúc Gia Khánh đi đến phòng định mở cửa thì nghe thấy âm thanh cửa mở ở phòng đối diện, chị hai Gia Hân mặc váy ngủ bước ra từ phòng của anh cả khiến cho Gia Khánh giật cả mình.<br>- Chị vào phòng anh cả làm gì vậy?<br>Gia Hân ngẩng đầu nhìn cậu em trai, dạo gần đây cô ấy luôn ở nước ngoài nên không có về nhà, lần này gặp lại thì cảm thấy Gia Khánh lại cao thêm một chút nữa rồi.<br>- Anh cả bảo chị vào phòng lấy tài liệu cho anh ấy, hôm nay đi công tác ở nước ngoài không hiểu làm sao lại bỏ quên tài liệu ở nhà, đúng là hết nói nổi!<br>Gia Khánh nghe xong thì gật đầu, anh xoay người mở cửa phòng, lúc cửa vừa mở thì đèn cảm ứng ở trong phòng cũng sáng lên, Gia Hân cũng theo em trai đi vào bên trong.<br><br>Gia Khánh đem balo vứt ở trên bàn, Gia Hân nhìn thấy vẻ mặt của em trai không mấy tốt đẹp nên liền cất tiếng hỏi.<br>- Sao vậy, có người khiến em trai chị khó chịu à?<br>Gia Khánh đưa mắt liếc nhìn Gia Hân một cái, sau đó đi đến tủ quần áo lấy ra một bộ đồ ngủ đơn giản, vừa đi đến phòng tắm vừa đáp lời chị gái.<br>- Không có gì cả, chỉ là hơi mệt mà thôi!<br>Gia Hân gật gật đầu, Gia Khánh có thể qua mặt ai những cũng không thể qua mặt cô, nhìn vẻ mặt không khác gì nhọ nồi của em trai thì Gia Hân đã biết có chuyện khiến cậu bực tức nhưng không thể giải quyết rồi.<br> <br>Một lát sau Gia Khánh rời khỏi nhà tắm thì phát hiện chị gái vẫn còn trong phòng mình, anh đi đến bàn học ngồi xuống, vừa lau tóc vừa hất cằm hỏi Gia Hân.<br>- Sao chị còn chưa đi?<br>Gia Hân ngẩng đầu cười cười nhìn em trai, cô ấy huơ huơ chiếc điện thoại trong tay rồi cười nói, bộ dạng không khác gì một người vừa mới hóng chuyện xong.<br>- Chị vừa hỏi qua đám bạn thân của em, thật không ngờ em trai Gia Khánh của chị lại có ngày giận dỗi chiến tranh lạnh với người khác!<br>Nghe đến đây thì Gia Khánh dừng lại động tác lau tóc, anh bực bội nhìn chị gái, cáu kỉnh nói.<br>- Chị còn điều tra đời tư của em à? Là đứa nào dám nói mấy chuyện này với chị vậy hả?<br>Gia Hân bĩu môi nhanh tay thu lại điện thoại, cô cười cười nhìn em trai, nói.<br>- Không phải là do chị thấy em không vui nên mới lo lắng hay sao, còn chuyện là ai nói cho chị biết thì chị nhất định không tiết lộ đâu!<br>Gia Khánh đem khăn lau tóc vứt xuống bàn học, anh đứng lên đi đến nắm lấy tay Gia Hân kéo cô đi ra đến cửa phòng, Gia Hân cố hết sức nhưng vẫn không khiến Gia Khánh đi chậm lại, đến khi bản thân bị kéo ra đến cửa thì cô ấy mới dùng tay cản lại hành động mở cửa của Gia Khánh.<br>- Em trai, chúng ta ngồi xuống nói chuyện một lát cũng không được à?<br>Gia Khánh lạnh lùng trả lời.<br>- Không!<br>Gia Hân cười cười, nắm lấy cánh tay đang cầm tay của mình, cô khẽ nói nhỏ.<br>- Nghe nói em cãi nhau với cậu bạn cùng phòng, có phải sự thật không?<br>Người kia trừng mắt nhìn cô, biểu hiện cho thấy tin tức này chính là sự thật, thế là Gia Hân liền nói tiếp.<br>- Chị hai của em giỏi nhất là giúp người khác làm hòa đó, em không định nhờ chị giúp sao?<br>Gia Khánh nghe xong sắc mặt vẫn không đổi, chị gái anh mà giúp thì có nước tiêu tùng mà thôi, và đương nhiên đối với đề nghị này thì Gia Khánh nhất định không đồng ý.<br>- Chuyện của em em tự giải quyết được, chị không cần lo đâu!<br>Nói xong liền mở cửa đẩy Gia Hân ra ngoài, cánh cửa “Gầm” một tiếng đóng lại, Gia Hân đứng trước cửa chặc lưỡi mấy cái rồi xoay người đi lên lầu, “chuyện tối nay nhất định phải đem kể cho người anh sinh đôi mới được”, thế là trong đầu Gia Hân lúc này đang sắp xếp từ ngữ để chuẩn bị kể cho anh trai Gia Hòa đang đi công tác ở nước ngoài xa xôi.<br><br>"]