["<br>Thời gian cũng thấm thoát trôi qua, kể từ sau khi ông nội Trần cùng những người khác trong gia đình ra mặt ủng hộ cho tình yêu của Gia Khánh cùng Phúc Dương thì dường như mọi chuyện đều trở nên thuận lợi và suông sẽ.<br><br>Các học sinh khác trong trường, ngay cả giáo viên cũng đều biết chuyện của cả hai, Gia Khánh thấy thế nên cũng không ngần ngại như trước, anh thường xuyên công khai nắm tay cậu đi dưới sân trường, lấm lút còn hôn má cậu giữa chốn người người qua lại.<br><br>Trình độ mặt dày của Gia Khánh đã hoàn toàn nâng lên một tầm cao mới, đám người Thành Đạt đều ở sau lưng tỏ thái độ tức tối vì suốt ngày phải ăn cơm chó, mặt khác ở trước Gia Khánh thì đều tỏ ra ngưỡng mộ ủng hộ anh, đúng là lật mặt như lật bánh tráng.<br>Hôm 11 tháng 3 là sinh nhật tròn 17 tuổi của Gia Khánh, vốn dĩ ban đầu anh chỉ muốn cùng cậu trãi qua ngày đặc biệt này một cách đơn giản và lãng mãn, nhưng không hiểu tại sao lại trở thành ngày gặp mặt giữa bốn vị phụ huynh đôi bên.<br>Lúc này, ngay tại một nhà hàng nhỏ nằm ở trung tâm thành phố, Gia Khánh cùng Phúc Dương ngồi đối diện nhau, bốn mắt nhìn nhau, trên khuôn mặt đều mang theo vẻ hoang mang mơ hồ.<br><br>Ngồi bên cạnh Gia Khánh là ông Gia Hưng và bà Ngọc Ngân, hai vị phụ huynh này hôm nay ăn diện có chút sang trọng, dường như là vừa trở về từ một bữa tiệc cao cấp nào đó.<br><br> <br>Còn ở phía đối diện là ông Trần Thịnh và bà Trúc Như, hai vị này thì ăn mặc thoải mái hơn vì hai người bọn họ vừa mới đi trung tâm thương mại về.<br>Ông Trần Thịnh cảm giác bầu không khí có phần ngưng đọng cùng lúng túng, thế nên liền hắng giọng một cái, mở lời trước.<br>- Thật không ngờ lại có thể gặp được hai anh chị ở đây, lại càng không ngờ Gia Khánh lại là con của hai người, hai nhà chúng ta đúng là có duyên nhỉ!<br>Ông vừa nói xong thì mọi người cũng cười cười coi như đáp lại, bà Ngọc Ngân ở phía đối diện nhanh chóng đáp lại lời của ông, coi như hôm nay trở thành ngày gặp mặt đầu tiên của hai bên gia đình thông gia.<br>- Anh Trần nói phải, ngay đến cả vợ chồng tôi cũng bất ngờ ấy chứ, lúc ban đầu gặp mặt Phúc Dương tôi còn cảm thấy có chút quen thuộc, thì ra là do gương mặt thằng bé có mấy phần giống với anh và chị nhà.<br>Phúc Dương ngồi ở bên cạnh nghe thấy mấy lời mà bà Ngọc Ngân vừa nói ra thì cậu có chút buồn cười, trong đầu nhớ lại tình cảnh lúc trước khi hai người gặp nhau, lòng cậu không khỏi thở dài một hơi, nếu như Gia Khánh mà biết được những gì mà lúc đó mẹ anh nói với cậu, có thể anh sẽ tức điên lên mất.<br>Bầu không khí trên bàn ăn xem như đã được hòa hoãn một tí, các món ăn dần được mang lên, bốn vị phụ huynh đều tỏ ý khách khí muốn mời đối phương động đũa trước, mời qua mời lại các món ăn cũng dần nguội lạnh, cuối cùng Gia Khánh là người chủ động đứng ra xử lý việc này.<br>- Hôm nay là sinh nhật của con, mọi người để con động đũa trước có được không?<br>Có người bắt thang thì đương nhiên mọi người sẽ đồng ý mà leo xuống, bốn vị phụ huynh đều cười gượng để cho Gia Khánh ăn trước, sau đó mọi người cũng bắt đầu động đũa, bầu không khí cũng trở nên tốt hơn.<br><br>Hai người cha thì quen nhau từ trước, tập đoàn Thịnh Thế cùng tập đoàn Gia Hưng cũng có hợp tác làm ăn nên hai người cũng dễ tìm được chủ đề chung để nói chuyện, còn về phía hai người mẹ thì đương nhiên sẽ nói đến chuyện chăm sóc con cái, làm đẹp, nấu ăn...<br>Phúc Dương cùng Gia Khánh nhìn nhau, khóe môi cậu cong lên cười một cái với anh, vẻ mặt của Phúc Dương lúc này mang theo sự vui vẻ cùng hạnh phúc, trong mắt của Gia Khánh, nụ cười hiện tại của cậu chính là nụ cười đẹp nhất mà trước giờ anh từng thấy.<br>Bữa cơm gặp mặt cứ như thế mà êm đềm trôi qua, mọi chuyện trong cuộc sống cũng dần đi vào vĩ đạo, hai người Phúc Dương và Gia Khánh tình cảm càng lúc càng thêm thắm thiết, dường như cả hai mỗi ngày đều dính lấy nhau như hai con sam vậy.<br><br>Cả hai còn tự vạch ra một bản thảo chi tiết cho cuộc sống sau này, chuyện thi đại học, chuyện công việc, chuyện âm thầm kết hôn và ngay cả chuyện xin con nuôi thì cả hai cũng đã dự tính đến.<br>Nhưng người đời thường có câu “ tính trước bước không qua” và thật sự thì đúng là như thế, có một số chuyện cả hai không thể nào lường trước được.<br><br>Khi Gia Khánh cùng Phúc Dương chuẩn bị bước vào lớp 12 thì đột nhiên có một hôm ông Gia Hưng gọi điện bảo hai người về nhà vì có chuyện quan trọng cần phải nói.<br><br>Trong phòng khách nhà họ Trần.<br>- Đi nước ngoài du học?<br>Âm thanh tràn ngập sự kinh ngạc của Gia Khánh phát ra, anh dường như không thể tin vào tai mình khi nghe thấy cha anh nói ra những lời đó.<br>Ông Gia Hưng mới chậm rãi bỏ tờ báo trên tay xuống, mắt liếc nhìn hai người con trai trước mặt, không nhanh không chậm lên tiếng.<br><br>- Đúng như vậy, cha và mẹ đã liên hệ trường đại học ở nước M từ mấy năm trước, thế nên năm tới và cả những năm đại học con bắt buộc phải đến đó để du học!<br>- Vậy còn Phúc Dương thì sao, em ấy sẽ đi cùng với con?<br>Gia Khánh có chút run rẫy khi phải đặt ra câu hỏi này, anh dường như cảm thấy mọi chuyện có lẽ sẽ không đi theo hướng mà anh đã suy nghĩ.<br>- Phúc Dương vẫn sẽ ở lại đây học, thằng bé mắc bệnh hen rất nặng, nước M lại là một vùng đất lạnh giá, Phúc Dương sẽ không có đủ sức khỏe nếu như đến đó sinh sống.<br>Phúc Dương cảm nhận được sự bất an của người ở bên cạnh, cậu biết hiện tại Gia Khánh nhất định sẽ không đồng ý, bởi vì cả hai đã trãi qua quá nhiều chuyện, trong cuộc sống dường như không thể thiếu đi đối phương.<br>Ông Gia Hưng đương nhiên cũng biết rõ chuyện này, nhưng nước M là một nơi tốt đối với tương lai sau này của Gia Khánh, nền kinh tế ở đó rất phát triển và ông muốn anh đến đó học để sau này có thể tiếp quản tập đoàn.<br>- Cha biết con sẽ không đồng ý, nhưng đây cũng là cơ hội để hai đứa chứng minh tình yêu mà hai đứa thường hay nói đó sao?<br>Gia Khánh nhíu mày nhìn cha mình, anh nắm chặt tay Phúc Dương, nghi hoặc hỏi lại.<br> <br>- Cha nói vậy là có ý gì?<br>Ông Gia Hưng khẽ cười nhìn hai người.<br>- Chỉ cần hai đứa chứng minh được trong khoảng thời gian 5 năm xa cách mà cả hai vẫn hướng về nhau thì cha nhất định sẽ tổ chức hôn lễ cho cả hai ngay sau khi Gia Khánh về nước, điều kiện này thế nào?<br>Gia Khánh cùng Phúc Dương đều rất kích động khi nghe ông Gia Hưng nói ra điều kiện, dù sao thì việc tổ chức một hôn lễ giữa hai người cùng giới là việc mà nhà nước không hề cho phép.<br><br>Nhưng đây là chính là lời mà ông Gia Hưng nói ra, cả hai đương nhiên sẽ tin lời ông nói.<br>- Cha cho con thời gian mấy ngày, con sẽ cho cha câu trả lời!<br>Gia Khánh cũng cảm thấy có chút khổ sở khi nói ra câu này, nhưng từ trong ánh mắt của Phúc Dương, anh dường như đã có thể xác định được câu trả lời rồi.<br>Nhưng thật sự phải quyết định như thế sao?.<br><br>"]