["<br>Đêm hôm ấy, không biết có phải do những lời của Gia Khánh đã làm ảnh hưởng đến cậu hay không, trong lúc ngủ thì Phúc Dương đã nằm mơ, mơ một giấc mơ về kiếp trước của mình.<br><br>Ở trong mơ cậu đã nhìn thấy Gia Khánh, là Gia Khánh của năm 26 tuổi, anh đang mặc trên người bộ lễ phục của chú rể và ngồi trong một căn phòng tân hôn ngập tràn sắc đỏ.<br>Đúng lúc này thì cửa phòng mở ra, người bước vào là Giai Tuệ, cô ấy cũng đang mặc trên người bộ váy cưới xinh đẹp, bốn mắt cả hai chạm nhau, rồi khẽ gật đầu như chào hỏi.<br><br>Giai Tuệ khóa cửa phòng rồi đi đến bên cạnh Gia Khánh, nhìn gương mặt tràn ngập sự mệt mỏi của anh, cô ấy có chút khó xử mà lên tiếng.<br>- Có phải cậu cảm thấy rất mệt không, thật ra thì cậu cũng không cần giúp tôi đến vậy đâu!<br>Gia Khánh ngẩng đầu lên nhìn cô ấy, anh khẽ cười rồi cất giọng nhàn nhạt đáp.<br>- Cậu không cần cảm thấy áy náy, việc chúng ta giả kết hôn là sự chấp thuận từ cả hai phía, trong chuyện này tôi cũng được lợi kia mà!<br>Điều anh nói là sự thật, đám cưới hôm nay diễn ra thật sự đó chỉ là trên danh nghĩa mà thôi, anh và Giai Tuệ kết hôn chủ yếu là vì để làm yên lòng phụ huynh hai bên, và nhằm để che đậy một bí mật, anh không thích con gái và cô ấy lại không thích con trai.<br>Giai Tuệ hiện tại đã có một bạn gái đang định cư ở nước ngoài, người nhà của cô ấy không hề biết đến việc này, và cô ấy cũng không dám nói ra.<br><br>Còn về phần Gia Khánh, trong tim anh đã chứa đựng một người khác, và đương nhiên việc này chỉ có mình anh biết mà thôi.<br> <br><br>Hai người đã thỏa thuận với nhau, chỉ cần giả làm vợ chồng trước mặt người ngoài đúng 1 năm, sau khi Giai Tuệ đã ổn định việc nhập cư ở nước ngoài thì cả hai sẽ ly hôn.<br><br>- Người hôm nay cầm nhẫn cưới cho cậu, chính là người mà cậu luôn nhắc với tôi có phải không?<br>Gia Khánh khẽ gật đầu, trước đây khi anh và Giai Tuệ cùng học chung một trường thì cả hai đã có dịp gặp và quen biết nhau khi tham gia câu lạc bộ ủng hộ tình yêu đồng giới.<br><br>Giai Khánh xem cô như một người bạn có chung cảnh ngộ với mình, anh đã từng tâm sự với cô về việc anh yêu một người bạn của mình, và hôm nay cuối cùng thì Giai Tuệ cũng đã gặp được, người đó tên là Phúc Dương.<br>- Hôm nay lúc tôi nhìn cậu ấy, tôi cảm nhận được mỗi khi cậu ấy nhìn vào cậu thì đều mang một theo vẻ đau lòng cùng một chút gì đó không nói thành lời, Gia Khánh cậu có chắc rằng Phúc Dương thật sự không có tình cảm gì với cậu không?<br>Gia Khánh nghe Giai Tuệ nói xong liền lập tức phản bác lại.<br>- Nếu thật sự cậu ấy có tình cảm với tôi thì tại sao vẫn luôn không biểu hiện gì cả, suốt từng ấy năm cậu ấy chạy đến Nam Châu, lần nào người liên lạc trước cũng luôn là tôi, cậu ấy chưa từng nhắn tin hay gọi trước cho tôi lần nào cả.<br><br>Có lúc tôi còn nghĩ rằng có phải là Phúc Dương ghét tôi hay không nữa cơ đấy!<br>Giai Tuệ nhìn anh rồi khẽ thở dài trong lòng, Gia Khánh chỉ luôn nói Phúc Dương không biểu lộ, trong khi đó thì anh cũng đã từng biểu lộ gì với cậu ấy đâu kia chứ, đúng là hai con người ngu ngốc mà!<br>Đúng lúc này thì tiếng chuông điện thoại reo lên inh ỏi, là điện thoại của Gia Khánh, anh lấy điện thoại ra xem liền nhíu mày nhấc máy.<br>- Có chuyện gì sao?<br>Người ở đầu giây bên kia không biết đã nói những gì, Giai Tuệ nhìn thấy sắc mặt của Gia Khánh đột nhiên thay đổi, mắt anh trừng to như không thể tin, cả người đều run lên, chỉ trong vài giây sau đó, hốc mắt của anh liền đỏ lên, nước mắt không biết từ khi nào đã lăn dài trên gò má.<br>Bầu không khí trong phòng cũng thay đổi, Giai Tuệ lo lắng đi đến vỗ vai Gia Khánh, người đàn ông ban nãy vẫn còn bình thường thì đột nhiên lúc này có chút không giữ được bình tĩnh.<br><br>Anh không nói không rằng liền đứng lên chạy ra khỏi phòng, Giai Tuệ lo lắng chạy đuổi theo sau, nhìn thấy Gia Khánh láy xe rời đi, cô ấy cũng lập tức bắt taxi đi theo anh.<br>Xe Gia Khánh dừng lại trước cửa một bệnh viện, Giai Tuệ xuống xe rồi chạy vào bên trong, mặc cho mọi ánh nhìn đang đổ dồn về phía mình, cô chạy theo bóng lưng của Gia Khánh rồi cuối cùng cũng thấy anh dừng lại.<br><br>Giai Tuệ lúc này đột nhiên cảm thấy bóng lưng ở trước mặt có chút cô đơn lạc lõng, đôi bờ vai run run rồi Giai Khánh ngã khụy xuống.<br><br>Đúng lúc này cô nghe thấy tiếng khóc của một người phụ nữ ở căn phòng cách đó không xa truyền tới, do cả cô và Gia Khánh đều đứng ở một góc khó nhìn thấy nên không ai để ý đến họ cả.<br><br><br>Người phụ nữ ấy đang không ngừng gọi tên của một người con trai, mà cái tên đó khiến cô nghe xong cũng thấy tim mình như thắt lại.<br>- Dương Dương, Dương Dương của mẹ...<br>Âm thanh ấy đau xót đến độ cả ông trời nghe thấy cũng cảm động, Giai Tuệ từ từ tiến đến bên cạnh Gia Khánh, cô vỗ nhẹ vào vai anh, khẽ gọi.<br><br>- Gia Khánh, cậu...<br>Giai Tuệ còn chưa nói hết câu thì người kia đã ngẩng đầu lên nhìn cô, ánh mắt anh tràn ngập vẻ thống khổ, không tin cùng sự hối hận đến tột độ.<br>- Cậu ấy đi rồi...!cậu ấy bỏ tôi lại mà đi rồi...tôi, tôi làm sao đây?<br>- Gia Khánh, cậu bình tĩnh lại đi!<br>Gia Khánh lắc đầu, trong đầu anh lúc này chỉ còn tràn ngập những hình ảnh của Phúc Dương, trí nhớ của anh giống như một cuốn phim tua chậm vậy.<br><br>Từ lúc anh gặp cậu cho đến khi hai người ôm nhau trong lễ cưới, Phúc Dương nói lời chúc phúc với anh, sau đó là hình ảnh cơ thể cậu lạnh băng nằm trên giường, chiếc khăn trắng che đi gương mặt cậu, đầu óc Gia Khánh quay cuồng, trước mắt anh tối sầm đi.<br>Ngay tại khoảnh khắc này, đột nhiên giấc mơ của Phúc Dương có sự biến đổi, cậu nhìn thấy Gia Khánh cùng Giai Tuệ đang quỳ gối trước mặt ông bà Trần, sau đó giấc mơ lại đổi sang một hình ảnh khác, là Gia Khánh đang ngồi bên cạnh mộ của cậu, anh đang nói gì đó trông rất vui vẻ, giống như là đang trò chuyện với cậu vậy.<br><br>Rồi dần dần cảnh tượng trong mơ của cậu thay đổi giống như một tuyến trình của thời gian, cho đến khi đập vào mắt Phúc Dương là hình ảnh một ông cụ trông có vẻ lớn tuổi đang ngồi xe lăng, cạnh bên ông là một ngôi mộ có vẻ đã củ kĩ nhưng vẫn được chăm sóc rất tốt.<br><br>Lúc này Phúc Dương nghe được giọng nói khàn khàn của ông cụ đó phát ra.<br> <br>- Phúc Dương...!tôi sắp được gặp cậu rồi, cậu có còn ở dưới đó chờ tôi không?<br>Thì ra ông cụ đó chính là Gia Khánh, Phúc Dương cảm thấy lồng ngực mình như bị bóp nghẹn, cậu không biết những hình ảnh trước mắt này có phải là những việc ở kiếp trước đã xảy ra sau khi cậu qua đời hay không, tuy nhiên nó lại khiến cho cậu vô cùng chua xót và đau lòng.<br><br>Bỗng nhiên bên tai cậu vang lên tiếng gọi của Gia Khánh.<br>- Phúc Dương, tỉnh dậy đi em!<br>Cậu từ từ mở mắt ra, đập vào mắt là gương mặt của Gia Khánh, anh có chút lo lắng nhìn cậu, ân cần hỏi.<br>- Em lại gặp ác mộng sao?<br>Phúc Dương lắc đầu.<br>- Gia Khánh!<br>- Anh đây!<br>- Em yêu anh!<br>Những điều em không làm được ở kiếp trước, kiếp này em sẽ làm tất cả, cảm ơn anh, Gia Khánh, cảm ơn vì anh đã xuất hiện, cảm ơn vì kiếp này chúng ta đã không bõ lỡ nhau, chúng ta hãy cùng nhau sống thật tốt, sống thay cả phần ở kiếp trước, anh nhé!.<br><br>"]