["<br>Hôm nay đã là ngày thứ tư kể từ khi Phúc Dương rời khỏi trần thế, từ sáng sớm thì trời đã mưa như trút nước, cơn mưa dai dẳng kéo dài đến mấy giờ đồng hồ khiến cho mọi người càng thêm lo lắng.<br><br>Bởi vì hôm nay chính là ngày hạ huyệt của Phúc Dương, người trong gia đình đã sớm chuẩn bị đầy đủ mọi thứ, mẹ cậu nhìn màn mưa bên ngoài, bà vươn tay gạt đi giọt lệ đang trào ra khỏi khóe mắt, ngoảnh đầu đau lòng nói với ông Trần Thịnh.<br>- Có lẽ con trai không muốn rời khỏi nhà nên mới khiến trời đỗ mưa như thế!<br>Phúc Dương đứng cạnh bà, cậu nghe thấy mẹ mình nói thế liền có chút buồn cười, vươn tay vỗ vỗ vai bà nói.<br>- Con làm sao có năng lực điều khiển thời tiết chứ? Mẹ à, mẹ đừng suy nghĩ lung tung nữa!<br>Nhưng mấy lời này của Phúc Dương cũng là tự nói cho bản thân nghe, bà Trúc Như - mẹ của cậu làm sao có thể nghe được kia chứ.<br>Gần đến giờ khởi hành thì trời cũng đã tạnh mưa, mọi người liền tranh thủ đưa quan tài của Phúc Dương đến nơi an táng.<br><br>Đó là một nghĩa trang lớn trong thành phố Nam Châu, gia đình cậu lúc trước vốn đã mua sẵn hai mảnh đất ở đây, ban đầu là do cha mẹ cậu muốn chuẩn bị nơi để an nghĩ, nhưng thật không ngờ Phúc Dương lại là người ra đi trước.<br>Khi đến giờ hoàng đạo, quan tài của cậu được đưa xuống huyệt mộ, Phúc Dương đứng trên mô đất cao bên cạnh, mắt nhìn chằm chằm đoàn người đi an táng.<br> <br><br>Cảm giác nhìn thấy bản thân được đưa xuống huyệt mộ ắt hẳn là vô cùng đau khổ, thế nên Phúc Dương không muốn nhìn tình cảnh đó.<br><br>Sau khi an táng xong thì đột nhiên trời lại đổ mưa lần nữa, đoàn người lần lượt rời khỏi nghĩa trang, Phúc Dương đứng bên cạnh mộ của mình, môi cậu khẽ nhếch nở nụ cười, một nụ cười mang đầy sự chua xót.<br>Cơn mưa càng ngày càng nặng hạt, dường như ông trời cũng đang đồng cảm cho số phận bi thương của cậu, Phúc Dương ngồi sụp xuống, hai tay ôm gối, lúc này cậu muốn khóc một trận thật to.<br><br>Bất chợt có tiếng bước chân chậm rãi lại gần, Phúc Dương ngẩng đầu muốn nhìn xem là ai đang đến, một thân ảnh cao lớn quen thuộc đập vào mắt cậu, Phúc Dương run rẩy khẽ gọi.<br>- Gia Khánh!<br>Đúng vậy, đó là người mà cậu yêu sâu đậm, người mà Phúc Dương không hề nhìn thấy từ lúc cậu qua đời.<br><br>Phúc Dương đứng bật dậy, cậu nhanh chóng tiến đến bên cạnh Gia Khánh, lúc này cậu mới nhìn rõ gương mặt phờ phạc mệt mỏi của anh.<br><br>Lòng cậu trở nên đau đớn, bởi vì lúc này Phúc Dương đã là một linh hồn nên cậu không ngần ngại đưa tay chạm vào khuôn mặt anh.<br>Gia Khánh không hề cảm nhận được sự đụng chạm của Phúc Dương, anh đi đến đứng trước bia mộ, mắt nhìn thẳng vào gương mặt đang tươi cười trong bức ảnh in trên tấm bia.<br><br>Phúc Dương đứng sau lưng anh, cậu kinh ngạc khi nhìn thấy Gia Khánh khụy gối xuống, tai cậu nghe thấy giọng nói khàn đặc của anh.<br>- Phúc Dương… tôi xin lỗi… xin lỗi vì đã đến muộn.<br><br>Chắc hẳn mấy hôm nay cậu đang mắng tôi đúng không?<br>Phúc Dương đứng cạnh liên tục lắc đầu, nhỏ giọng nói.<br>- Không có mà! <br><br>Nhưng Gia Khánh nào có nghe thấy lời của cậu, anh nhìn vào bức ảnh nhếch môi cười, nụ cười mang đầy sự đau khổ cùng mất mát.<br>- Nếu hôm đó… tôi không để cậu tự lái xe về… Thì có phải cậu bây giờ sẽ không nằm ở nơi đó, cũng sẽ không… biến mất mãi mãi…<br>Gia Khánh ngẩng đầu, anh vươn tay lau đi giọt nước mắt đang chảy xuống trên khuôn mặt, hít một hơi thật sâu, khẽ nói.<br>- Phúc Dương, có một chuyện trước nay tôi vẫn luôn không dám nói.<br><br>Bởi tôi sợ… sợ nói ra rồi cậu sẽ ghét tôi… sợ nói ra rồi chúng ta không còn có thể là bạn được nữa.<br>Một cơn gió lạnh khẽ thoảng qua, mang theo mùi ẩm ướt.<br><br>Tay Phúc Dương khẽ động, cậu muốn chạm vào Gia Khánh, muốn nói với anh, rằng cậu vĩnh viễn không bao giờ có thể ghét được anh.<br><br>Nhưng cậu lại không thể.<br>- Phúc Dương… Tôi, đã từng thích cậu…<br>Cánh tay cứng đờ giữa không trung, nước mắt như ngừng chảy, đôi mắt mở to ngập tràn sự kinh ngạc.<br><br>Cậu… vừa mới nghe thấy điều gì?<br> <br>-----------------------------------------------------------------------------------------------Sau khi tâm sự một hồi thì Gia Khánh cũng rời đi, lúc này Phúc Dương mới ngã khụy xuống nền đất lạnh lẽo, cơn mưa như trút nước rơi xuống khiến cho cậu cảm thấy lạnh đến tận tim.<br><br>Phúc Dương ôm chặt lấy cơ thể khóc lớn một trận, cậu hối hận rồi, hối hận vì lúc trước đã chạy đến Nam Châu.<br><br>Ban nãy, từng câu từng chữ của Gia Khánh như đâm một dao vào tim cậu, tim cậu đã chết nhưng linh hồn của cậu lại cảm nhận rõ sự đau đớn tột cùng.<br><br>Tại sao mọi chuyện lại như thế, tại sao đến hôm nay cậu mới biết thì ra Gia Khánh đã từng thích cậu, nếu như năm đó cậu dũng cảm nói ra tình cảm của mình thì bây giờ mọi chuyện đã không tồi tệ như thế này có phải hay không?<br>Đột nhiên lúc này trời nổi cơn giông, trên bầu trời xuất hiện sấm chớp, Phúc Dương bịt lấy hai tai, bỗng nhiên một luồng sáng chói mắt đánh thẳng về hướng cậu, Phúc Dương hoảng sợ trừng to hai mắt.<br>Đùng!<br>Một đạo sấm sét đánh thẳng xuống ngôi mộ, khoảnh khắc đó làm cho mọi thứ xung quanh như ngừng lại, mà linh hồn Phúc Dương thì hoàn toàn biến mất.<br><br>"]