["<br>Hai người ngồi trên ghế đá bàn luận kế hoạch đến khi có tiếng chuông thì mới đi vào dãy nhà học số 2, hiện tại Mộng Tuyền đã không còn ngồi chung với Phúc Dương, bạn cùng bàn của cô là Vũ Luân.<br><br>Điều này khác xa so với ký ức trong kiếp trước của Phúc Dương, bởi vì cậu đã làm thay đổi quá khứ, chuyển đến ngồi cùng bàn với Gia Khánh sớm hơn nửa năm, kết quả là có những sự việc đã thay đổi theo cậu, chẳng hạn như việc của Mộng Tuyền cùng Vũ Luân.<br>Đến khi giáo viên dạy bộ môn ngữ văn đi vào lớp thì nhóm người của Gia Khánh mới xuất hiện, động tác mở cửa cùng kéo ghế của bọn họ khiến cho cả lớp phải ngoáy đầu lại nhìn, cô giáo đứng ở bục giảng liền có chút khó chịu lên tiếng.<br>- Mấy em vào trễ thì không phải nên yên lặng một chút sao\\, đặc biệt là em đó Gia Khánh\\, gần đây cô luôn thấy em đi trễ\\, việc này cô phải nói lại với giáo viên chủ nhiệm để thầy ấy mời phụ huynh của em!<br>Cả lớp nghe cô giáo nói xong thì có hơi bất ngờ, hình như do cô mới về dạy năm nay nên không biết Gia Khánh là nhân vật có máu mặt thế nào trong cái trường này, gia đình cậu chính là chủ đầu tư duy nhất của ngôi trường, tên trường còn được lấy từ tên anh trai của Gia Khánh là Gia Hòa để đặt, mấy giáo viên khác trong trường đều không dám động đến Gia Khánh, đừng nói chi đến việc mời phụ huynh của anh đến.<br>Gia Khánh nghe cô nói xong thì cũng không có biểu hiện gì, anh ngồi xuống ghế khẽ đưa mắt liếc nhìn người bên cạnh, Phúc Dương lúc này vẻ mặt cũng như mọi ngày, chỉ là không còn cười nói chào hỏi anh giống như mọi ngày nữa mà thôi.<br>Cậu lúc này đang lẩm nhẩm đọc lại bài thơ mà hôm trước cô đã dạy, đợi đến lúc nữa nếu cô giáo gọi cậu trả bài thì cũng có thể đọc được trôi chảy.<br><br>Phúc Dương biết ánh mắt của Gia Khánh đang đặt trên mặt mình, cậu cố quản lý biểu cảm của khuôn mặt, trãi qua mấy ngày giận dỗi với Gia Khánh thì cậu nhất định có thể nhận lấy giải diễn viên xuất sắc nhất của năm nay cho xem.<br>Cậu nghe thấy tiếng thở dài của người ngồi cạnh, anh không hề có động thái gì khác, chỉ thở dài một cái rồi thôi, điều này khiến cho Phúc Dương có chút nôn nóng sốt ruột.<br>Cả một buổi học hai người không nói với nhau câu nào, bầu không khí xung quanh giống như bị đông cứng lại, ngay cả Thành Đạt cùng Thái Vũ ngồi ở bàn trước cũng không dám động đậy hay là nói chuyện lớn, hai người ngồi bàn bên cạnh là Vũ Luân cùng Mộng Tuyền cũng có chung cảm giác với hai người Thành Đạt và Thái Vũ.<br> <br>Đến lúc ăn trưa thì cả bọn vẫn ngồi bàn ăn chung với nhau, Phúc Dương ngồi đối diện với Gia Khánh, hai người trầm mặt ăn cơm, mấy người xung quanh cũng gấp rút ăn xong phần của họ, bầu không khí giữa hai người kia có phần hơi đáng sợ.<br><br>Thành Đạt đá đá chân Vũ Luân ở dưới bàn, trong nhóm này thì Vũ Luân là người có nhiều mưu mẹo nhất, lần giận dỗi này của hai người kia khiến cho cả đám đều như ngồi trên đống lửa.<br>Vũ Luân ho nhẹ một tiếng, cậu ta nhích đến gần Gia Khánh khẽ hỏi.<br>- Hôm nay đại ca có đi chơi bóng rổ với bọn em không\\, buổi chiều chúng ta trống tiết ấy\\, đến tối mới đi học!<br>Gia Khánh nghe xong thì chỉ “ờ” một tiếng cho có lệ khiến cho Vũ Luân phải câm nín, người này không được thì mình thử người kia, thế nên cậu ta liền ngẩng đầu nhìn Phúc Dương ngồi ở đối diện.<br>- Phúc Dương\\, hôm nay cậu đi xem bọn tôi chơi bóng rổ không?<br>Những lần trước thì lần nào Phúc Dương cũng đi theo xem, cậu còn giúp bọn họ mua nước cùng trông chừng balo, Thành Đạt còn định tiến cử cậu cho đội trưởng đội bóng rổ của trường, để cậu đi theo đội làm người quản lý nữa kìa.<br><br>Nói đến mới nhớ, thật ra bốn người nhóm Gia Khánh đều thuộc đội bóng rổ của trường đấy!<br>Phúc Dương ngẩng đầu nhìn Vũ Luân rồi lắc đầu, ở dưới bàn khẽ đá vào chân Mộng Tuyền cùng Nhất Minh, sau đó lên tiếng.<br>- Chắc là tôi không đi được rồi\\, lát nữa có hẹn Mộng Tuyền cùng Nhất Minh đi thư viện đọc sách!<br> <br>Hai người được nhắc tên liền gật đầu xác nhận lời của Phúc Dương là đúng, Vũ Luân thấy thế cũng đành bất lực bỏ cuộc, cứ thuận theo tự nhiên đi, đến khi nào hai người kia chán chơi trò giận dỗi thì sẽ tự làm lành với nhau.<br>Cả nhóm ăn xong bữa trưa thì liền tách ra, ba người nhóm Phúc Dương đi đến thư viện, bốn người nhóm Gia Khánh đi đến nhà thể chất.<br>Ở bên phía Phúc Dương có vẻ vui vẻ hơn bởi vì cậu không còn trầm mặt như khi nãy, cả ba nói nói cười cười đùa giỡn trên suốt đoạn đường đi, lúc đến thư viện thì bên trong không có mấy người, hiện tại là giờ nghỉ ngơi nên làm gì có ai đến thư viện mà đọc sách kia chứ.<br><br>Thế là ba người đành tìm một góc hơi khuất rồi ngồi xuống, gục mặt lên bàn tranh thủ chợp mắt một lúc trước khi thư viện đông người trở lại.<br>Ở bên phía Gia Khánh thì có hơi căng thẳng, vốn tâm tình của anh không tốt nên được dịp hành hạ nhóm người ở đội bóng rổ một trận ra trò, ngay cả đến đội trưởng là đàn anh khối 12 cũng không dám lên tiếng ngăn cản Gia Khánh lại.<br><br>Vũ Luân cảm thấy hôm nay quyết định rủ Gia Khánh đi tập bóng là một quyết định vô cùng ngu ngốc, đến khi trái bóng cuối cùng được ném vào rổ, cả đám người nằm gục xuống sàn nhà thi đấu thở không ra hơi thì Vũ Luân mới cảm nhận được sự sống đã trở lại.<br>Được thoát khỏi địa ngục rồi! <br>...<br>Tối hôm đó, tiết tự học của lớp 11A1 trở nên vô cùng yên lặng, dường như mọi người đều cảm nhận được sự khác thường của vị đại ca ngồi ở cuối lớp, thế nên không một ai dám lên tiếng hoặc là làm ra mấy hành động phát ra âm thanh lớn.<br><br>Phúc Dương vẫn như mọi ngày, yên lặng ngồi một bên giải bài tập hóa học, Gia Khánh thì tựa lưng vào ghế lướt điện thoại, hôm nay anh không có tâm trạng giải bài tập.<br><br>Thành Đạt ngồi ở bàn trên, cậu ta nhích đến gần rồi nói nhỏ vào tai Thái Vũ.<br>- Mày nghĩ hai người họ sẽ giận nhau đến khi nào?<br>Thái Vũ đang làm bài thì cảm thấy tai mình nhột nhột, quay sang thì nhìn thấy khuôn mặt của Thành Đạt kề sát vào mặt mình, khoảng cách giữa hai môi không đến 3cm, điều này khiến cho cậu ta hoảng hốt bật ngửa ra phía sau.<br><br>Cũng may là Thái Vũ nhanh nhẹn, tay cậu ta bám vào hai bàn trên dưới để làm điểm tựa nâng cơ thể lên, kết quả là Thái Vũ nâng người đứng dậy, còn cái ghế thì ngã xuống sàn tạo ra âm thanh vô cùng vang dội, làm chấn động toàn thể học sinh lớp 11A1.<br>Phúc Dương cũng bị giật mình, tay cậu sơ ý gạch một đường dài trên trang giấy, nét gạch đi xuyên qua cả bài tập mà cậu vừa giải xong, thế là Phúc Dương đành phải xé bỏ trang giấy đó rồi chép lại vào trang mới.<br><br>Gia Khánh ngồi cạnh bị tiếng động làm phiền, anh đá cái bàn khiến cho nó duy chuyển chạm vào người Thái Vũ, sau đó còn khó chịu lên tiếng.<br>- Muốn chết à?<br>Thái Vũ biết là mình làm sai nên liền nhanh chóng nói “xin lỗi” với mọi người trong lớp, cậu ta kéo bàn của Gia Khánh về lại chỗ cũ rồi kéo ghế của mình lên, ngồi xuống tiếp tục làm bài.<br>Ở bàn dưới, Phúc Dương vừa mới viết lại được mấy dòng thì bị cái đá bàn của Gia Khánh làm cho trượt tay gạch tiếp một đường mới lên giấy, cậu cảm thấy máu nóng trong người bốc lên, đây rõ ràng là người ngồi cạnh muốn kiếm chuyện với cậu.<br><br> <br>Phúc Dương cứ nghĩ là sau chuyện tối hôm qua thì Gia Khánh đã biết mình sai, không ngờ hôm nay anh không hề có biểu hiện gì cho thấy là mình đang nhận lỗi với cậu, bây giờ còn làm ra hành động này, rốt cuộc là muốn tiếp tục đối đầu với cậu à?<br>Ngay lập tức cậu liền quay sang trừng mắt nhìn anh nói.<br>- Cậu đang cố ý đúng không?<br>Gia Khánh đưa mắt nhìn chằm chằm Phúc Dương, vẻ mặt tràn ngập sự thắc mắc, thấy thế nên Phúc Dương liền đem quyển vở có trang giấy bị rạch một đường ra để trước mặt anh.<br>- Cậu nhìn xem thành quả của mình đi!<br>Gia Khánh làm theo lời Phúc Dương, anh đưa mắt di chuyển từ trên khuôn mặt cậu đến trang giấy, ở trên đó đang có một đường gạch dài bằng bút mực, nhìn qua không giống là vẽ lên.<br>Phúc Dương thấy anh không nói gì nên liền tức giận, kéo áo anh.<br>- Cậu tại sao không lên tiếng\\, ít ra thì cũng nên nói xin lỗi với tôi chứ!<br>Gia Khánh nhìn cậu, khuôn mặt của Phúc Dương vì tức giận nên đỏ lên, trông cũng có chút đáng yêu, cả ngày hôm nay cậu không chịu nói chuyện với anh, không ngờ chỉ vô tình đạp bàn một cái thì Phúc Dương đã nói chuyện cùng anh rồi này.<br><br>Nghĩ là như thế nhưng miệng Gia Khánh lại nói ra một câu khiến Phúc Dương muốn lao vào đánh chết anh.<br>- Từ nhỏ đến lớn tôi chưa từng nói “xin lỗi” với người khác!<br>Phúc Dương tức đến điên người, cậu trừng mắt nhìn anh rồi đưa tay lấy quyển tập lại, quyết tâm sẽ không để ý đến Gia Khánh nữa, bầu không khí giữa hai người lại tiếp tục càng trở nên căng thẳng hơn so với buổi sáng.<br><br>"]