["<br>Phúc Dương trãi qua một đêm ngủ trong sự bất an, đến khi đồng hồ điểm 5 giờ sáng thì mí mắt cậu đã không còn mở nổi nữa, đến lúc này thì cậu mới có thể đi sâu vào giấc ngủ.<br><br>Đến gần 8 giờ thì Phúc Dương bị đánh thức bởi tiếng mưa tạt vào cửa sổ, cậu nheo mắt ngồi dậy, xiêu xiêu quẹo quẹo đi đến bên cửa sổ, định vươn tay kéo màn che thì đột nhiên mắt cậu lướt qua một bóng người đang đứng ở trước cổng nhà.<br><br>Do cửa sổ phòng cậu nằm ở phía bên hông nhà, nên từ góc độ này nhìn qua thì cậu có thể nhìn rõ cổng nhà.<br>Tim Phúc Dương nhanh chóng gia tăng nhịp đập, cậu có chút hoảng hốt mà lao ra khỏi phòng, cậu không đi mà chạy thật nhanh đến phòng khách, mang bừa một đôi dép rồi với tay lấy chiếc ô được treo ở trên tường.<br><br>Phúc Dương bung ô đi đến mở cổng, thân ảnh cao lớn của Gia Khánh liền xuất hiện trước mặt cậu, Phúc Dương nhón chân che ô cho anh, vẻ mặt vừa kinh ngạc vừa đau lòng khi nhìn thấy quầng thâm dưới mí mắt và cả những tia máu đỏ trong mắt anh.<br>- Sau anh lại chạy đến đây, hôm qua em thật sự không cố ý nói ra những lời đó đâu!<br>Gia Khánh đưa mắt nhìn cậu, trong mắt anh đều là khuôn mặt lo lắng cùng biết lỗi của Phúc Dương, đường nét trên mặt cậu rất sống động, anh khẽ nâng tay chạm vào má cậu.<br> <br>- Đừng nói gì, anh muốn nhìn em một lát!<br>Phúc Dương ngoan ngoãn nghe theo lời anh, hai người bốn mắt nhìn nhau, thời gian tách ra cũng đã một tuần, quả thật Phúc Dương đã rất nhớ anh.<br>Bầu trời bên ngoài càng trở nên xám xịt hơn, cơn mưa cũng bắt đầu nặng hạt, gió thổi mạnh từng cơn, Gia Khánh đưa tay ôm lấy eo cậu, dưới trời giông mưa lớn, anh cúi đầu hôn lấy đôi môi có chút tím tái vì lạnh của cậu.<br><br>Phúc Dương cũng nhanh chóng đáp lại anh, một tay cậu cầm ô, một tay cậu choàng qua ôm cổ anh, hai người hôn nhau rất mãnh liệt.<br><br>Gia Khánh dùng lưỡi cuốn lấy lưỡi của Phúc Dương đưa vào miệng mình rồi ngậm lấy, răng cắn nhẹ môi dưới của cậu, cả hai trao đổi nước bọt cho nhau, Phúc Dương bị hôn đến mơ hồ, cậu bị anh mê hoặc đến mức không muốn kết thúc nụ hôn nóng bỏng này.<br>Đến khi cả hai tách nhau ra thì cũng đã là chuyện của mười phút sau, hết nụ hôn này rồi đến nụ hôn khác, môi của Phúc Dương bị anh cắn m*t đến mức sưng đỏ hết cả lên.<br><br>Gia Khánh cảm thấy bé cưng nhà mình quá mê người, không biết anh còn có thể nhẫn nhịn đến lúc cậu trưởng thành không nữa.<br>Trong lúc cả hai vẫn còn đang đứng ôm nhau thì đột nhiên một tiếng “ choang” vang lên, Phúc Dương kinh hãi mà quay đầu, đứng ở cửa là bà Trúc Như, dưới chân bà còn có một chiếc bình hoa bị rơi vỡ tan nát không còn ghép lại được nữa.<br><br>Hai mắt bà mở to, dường như quá kinh ngạc trước hình ảnh đang diễn ra trước mắt, đôi môi bà run run, vẻ mặt biến sắc, sau đó xoay người đi vào nhà.<br>Trong phòng khách.<br><br>Truyện Hài Hước<br>Phúc Dương cùng Gia Khánh đang quỳ gối ở trước mặt ông Trần Thịnh và bà Trúc Như, cậu không dám ngẩng đầu lên nhìn cha mẹ mình, còn hai vị phụ huynh cũng không biết nên bắt đầu mở lời từ đâu.<br><br>Được một lúc thì bà Trúc Như là người cất giọng đầu tiên.<br><br>- Hai đứa thế này…từ bao lâu rồi!<br>Phúc Dương ngẩng đầu nhìn mẹ mình, giọng điệu mang theo nhiều sự lo lắng, đáp lời.<br>- Gần hai tháng rồi ạ!<br>Nói đúng hơn nếu tính luôn khoảng thời gian ở kiếp trước thì có lẽ Phúc Dương đã yêu Gia Khánh hơn 10 năm rồi.<br>Bà Trúc Như nghe xong chỉ thở dài, sao đó đưa mắt nhìn sang chồng mình, ông cũng đang đưa mắt nhìn bà.<br><br>Lúc này Gia Khánh đột ngột lên tiếng.<br>- Thưa cô chú, tình cảm của con và Phúc Dương đều là thật lòng, con thật sự rất yêu em ấy, con hy vọng những ngày sau này của cuộc đời con đều có em ấy ở bên cạnh, con muốn được chăm sóc và bảo vệ em ấy đến hết đời.<br><br>Con biết cô chú có thể sẽ không tin vào những lời mà một thằng nhóc chưa đủ tuổi trưởng thành như con nói ra, nhưng con mong cô chú cho con cơ hội để chứng minh những gì mà mình đã nói ạ!<br>Phúc Dương kinh ngạc nhìn anh, hốc mắt cậu đỏ ửng, Gia Khánh đưa tay sang nắm chặt lấy tay cậu, Phúc Dương cảm nhận được bàn tay anh đang run, điều này chứng tỏ Gia Khánh cũng đang rất căng thẳng.<br>- Không phải là chú không tin con…<br>Ông Trần Thịnh nhìn Gia Khánh, trong giọng nói của ông mang theo nhiều nỗi lo, ông khẽ ngừng lại một lúc rồi nói tiếp.<br>- Hai đứa cũng biết những người làm cha làm mẹ như bọn ta đều rất khó để chấp nhận việc con trai mình lại đi yêu một người cùng giới, mặc dù xã hội hiện đại tư tưởng cũng đã tiến bộ, nhưng nước ta lại không chấp nhận hôn nhân đồng giới, ngay cả đại bộ phận người dân cũng tỏ thái độ chán ghét trước những người đồng tính.<br> <br><br>Chú và cô quả thật không nỡ để con trai bị người khác nói ra nói vào rồi nhìn nó với ánh mắt kỳ thị, chú…<br>Ông Trần Thịnh nói đến đây thì không nói được nữa, giọng ông như bị nghẹn lại khi nhìn thấy hai hàng lệ chảy dài trên gương mặt của đứa con trai bé bỏng, bà Trúc Như có chút không kìm được mà bật khóc, bà khụy gối vươn tay ôm lấy Phúc Dương vào lòng, nức nở lên tiếng.<br>- Dương Dương…mẹ thật sự không nỡ…mẹ rất sợ…<br>Phúc Dương cảm thấy tim mình như bị đâm ngàn mũi kim, cậu vô cùng đau, cậu ôm lấy mẹ mình khóc rồi liên tục nói câu “xin lỗi” bà và ông Trần Thịnh.<br><br>Gia Khánh quỳ ở bên cạnh, hai mắt anh đỏ ngầu, nhìn thấy Phúc Dương khóc đến tê tâm liệt phế thì lòng anh cũng đau như cắt, nhưng ngay vào thời khắc này anh cũng không biết nên làm sao nữa cả, nước mắt cũng rơi xuống lăn dài trên đôi gò má.<br>Một lúc sau thì bà Trúc Như cũng buông Phúc Dương ra, bà kìm nén tiếng khóc, quay sang khẽ mỉm cười nhìn Gia Khánh, tay nâng lên lau đi giọt nước mắt trên mặt anh.<br>- Con trai đừng khóc, lát nữa ở lại dùng cơm với cô chú nhé!.<br><br>"]