["<br>Đại hội thể thao và văn nghệ của trường trung học Gia Hòa tổ chức vào thứ 2 của tuần đầu tiên sau kỳ nghỉ và kéo dài trong 3 ngày, sau khi tham dự khai mạc đại hội thì tất cả các lớp ở khối 10 và khối 11 bắt đầu khởi động chuẩn bị cho môn thi đấu đầu tiên.<br>Năm nay các môn thi đấu mà lớp 11A1 tham gia tổng cộng gồm có bóng rổ, chạy tiếp sức, nhảy xa, nhảy sào, ném lao, chạy 100m, 200m và chạy 1500m.<br><br>Nhóm của Gia Khánh đương nhiên ghi danh ở hạng mục thi đấu bóng rổ, thời gian diễn ra trận thi đấu là chiều hôm thứ 2, thế nên sau khi dự xong lễ khai mạc thì Gia Khánh đã bị nhóm Thành Đạt kéo đi tập luyện, Phúc Dương không đi cùng anh mà ở lại cỗ vũ cho các bạn khác trong lớp đang thi đấu.<br>Mộng Tuyền chỉ huy đám người giơ băng rôn hô hào cỗ vũ, lớp bọn họ đang thi môn chạy tiếp sức, thành tích hiện tại rất không tệ, đã giành được vị trí số 2.<br><br>Phúc Dương cầm lấy một chai nước rồi đưa nó cho Mộng Tuyền, cậu sợ cô ấy la hét thêm chút nữa thì sẽ khàn cả giọng mất.<br>- Cậu mau uống đi, cứ hét như thế là không được đâu!<br>Mộng Tuyền nhận lấy chai nước rồi uống vội mấy ngụm, sau khi cảm thấy cuống họng trở nên thoải mái hơn thì cô mới kéo Phúc Dương đi đến một chỗ ít người để nói chuyện.<br>- Phận làm lớp trưởng thì phải làm gương cho cả lớp rồi, còn cậu nữa, lúc này không ở cạnh Gia Khánh mà chạy tới đây làm gì, muốn tắm nắng à?<br> <br>Mộng Tuyền là người duy nhất biết được việc Phúc Dương cùng Gia Khánh đang quen nhau, thế nên mỗi khi chỉ có hai người thì cô lại giở giọng trêu ghẹo cậu.<br>- Mình mới không cần ở cạnh cậu ấy, suốt ngày chỉ biết bắt nạt mình, tính tình vô cùng xấu xa!<br>Mộng Tuyền bĩu môi nhìn vẻ mặt tràn ngập vẻ hạnh phúc của Phúc Dương khi kể xấu về Gia Khánh, cậu bạn thân của cô giờ đã được toại nguyện ở bên người mình yêu, được người yêu chiều chuộng đến hết cỡ nhưng lại luôn mách lẻo với cô rằng Gia Khánh bắt nạt cậu, đây rõ ràng là hành vi phát cơm chó cho cẩu độc thân là cô mà!<br>- Được rồi, nếu không còn gì thì mình phải tiếp tục đi cổ vũ đây, cậu không có việc gì làm thì mau quay lại ký túc xá nghỉ ngơi đi, đứng lâu ở đây sẽ khiến cậu mệt đó!<br>Dặn dò Phúc Dương thêm vài câu nữa rồi Mộng Tuyền cũng rời đi, đúng lúc này chuông điện thoại của cậu vang lên, là nhạc chuông mà cậu đặt riêng cho Gia Khánh.<br><br>Phúc Dương nhanh chóng bắt máy, đầu dây bên kia truyền đến các loại âm thanh hỗn tạp, rất ồn ào.<br>- Anh đang ở đâu thế?<br>- Đang ở sân tập bóng bên cạnh trường, đến 11 giờ anh đợi em ở cổng, chúng ta ra bên ngoài ăn trưa nhé!<br>- Được ạ!<br>Phúc Dương nhanh chóng đồng ý với lời đề nghị của anh, cậu đem điện thoại bỏ vào balo sau đó cất bước đi về phía cổng trường.<br><br>Do đến sớm hơn thời gian đã hẹn nên Phúc Dương quyết định đi thẳng đến nơi mà Gia Khánh đang tập bóng.<br><br>Đó là một sân tập tư nhân mà gia đình của một bạn trong lớp xây dựng, Phúc Dương lần đầu đi đến nơi này nên cảm thấy có chút lạ lẵm.<br><br>Cậu đi xung quanh một hồi thì mới tìm được sân bóng rổ, từ phía xa đã nhìn thấy bóng lưng mạnh mẽ của Gia Khánh, cậu vui vẻ gọi lớn một tiếng.<br>- Gia Khánh!<br>Nghe thấy tiếng gọi thì anh liền quay đầu, Phúc Dương đang đứng ở bên ngoài sân, tay còn vẫy vẫy chào anh, bộ dạng trông rất đáng yêu.<br><br>- Bọn mày ở lại tập đi, tao đi trước đây!<br>- Ơ đại ca với Phúc Dương định đi đâu à?<br>Thành Đạt là người lên tiếng hỏi, cậu ta rất thắc mắc rằng tại sao Gia Khánh lại hẹn đi riêng với Phúc Dương mà không phải là đi nguyên nhóm như mọi khi.<br><br>Vũ Luân ở bên cạnh nhanh tay kéo Thành Đạt sang một bên, hướng Gia Khánh vẫy vẫy tay.<br>- Đại ca đừng quan tâm nó, anh đi trước với Phúc Dương đi, đừng để cậu ấy đợi!<br>Gia Khánh gật đầu rồi nhanh chóng lấy balo rời đi, ở phía này nhóm người còn lại nhìn theo bóng dáng hai người kia, Gia Khánh lúc đi đến cạnh Phúc Dương thì đón lấy balo của cậu rồi mang lên vai, tay còn lại nâng lên xoa đầu cậu, Phúc Dương thì cười tươi như hoa mùa xuân nở, khung cảnh ấm áp lãng mạn đập vào mắt đám cẩu độc thân, đúng là vô cùng tàn nhẫn!<br>…<br>Gia Khánh cùng Phúc Dương đi đến một quán ăn tầm trung ở gần trường, ban đầu Phúc Dương không muốn vào nhưng Gia Khánh cứ nhất quyết muốn đưa cậu đi ăn, thế là Phúc Dương cũng đành chìu theo ý bạn trai.<br><br>Cả hai chọn một bàn ở gần cửa sổ, người phục vụ rất nhanh liền đi đến, Gia Khánh bảo cậu chọn, Phúc Dương liền gọi ba món một mặn, một xào, một canh rau, thêm một bát cơm dành cho hai người ăn nữa.<br><br>Đợi đến khi người phục vụ rời đi thì Gia Khánh mới cất giọng hỏi cậu.<br> <br>- Sau em gọi ít món thế?<br>Phúc Dương nâng tay chống cằm giã vờ suy nghĩ hồi lâu rồi mới đáp lại câu hỏi của anh.<br>- Em xót cho ví tiền của bạn trai em, lý do này đã được chưa?<br>Gia Khánh bật cười đưa tay nhéo nhéo mũi cậu, hai người trò chuyện cho đến khi món ăn được mang lên, trong lúc cả hai đang dùng bữa thì đột nhiên có một giọng nữ gọi tên anh.<br>- Gia Khánh?<br>Phúc Dương theo quán tính ngẩng đầu lên nhìn thì thấy một cô gái ăn mặc sành điệu đang đứng sau lưng anh và đối diện với cậu.<br><br>Lúc này Gia Khánh cũng quay đầu nhìn một cái, chân mày hơi nhíu lại rồi cất giọng khó chịu.<br>- Chị ở đâu chui ra thế?.<br><br>"]