["<br>4 giờ chiều tại cổng trường nội trú Gia Hòa<br>Sân trường rộng lớn lúc này đã có nhiều học sinh qua lại, hôm nay chưa bắt đầu vào học chính thức nên mấy đám học sinh trong trường đều tụ tập đi ra ngoài chơi bời ăn uống, Phúc Dương đứng cạnh nhà xe học sinh, lâu lâu lại có vài bạn học nữ đi ngang qua liếc nhìn cậu vài cái rồi ngại ngùng chạy đi.<br>Phúc Dương tự nhận xét bản thân không phải là một người đẹp trai, tuy nhiên mỗi lần nói ra lời này thì đám bạn xung quanh lại nhìn cậu như muốn ăn tươi nuốt sống, thế nên Phúc Dương cũng chỉ có thể đem mấy lời này nói cho bản thân nghe mà thôi.<br>Đợi thêm mấy phút thì Nhật Minh cùng Mộng Tuyền cũng đã tới, Nhật Minh đã nói việc Phúc Dương ở cùng nhóm Gia Khánh cho Mộng Tuyền nghe, thế nên ngay khi vừa gặp mặt thì cô ấy đã đem cậu xoay vài vòng quan sát.<br><br>Kết quả không nhìn thấy có vết thương nào trên người Phúc Dương thì cả hai mới thở phào một hơi, cậu cười cười nhìn hai người.<br>- Hai cậu cứ nói quá, mình cảm thấy bốn người đó rất tốt mà, họ còn rủ mình đi ăn cùng nữa đấy, nào giống với những gì mà hai cậu kể đâu!<br>Nhật Minh cùng Mộng Tuyền vốn cũng chẳng có tiếp xúc gì với nhóm Gia Khánh, hầu hết những chuyện về bọn họ đều nghe được trên diễn đàng của trường, mức độ chính xác mặc dù không cao nhưng cũng được 50%.<br><br>Vả lại Gia Khánh còn từng đánh người vào viện, hai người Nhật Minh cùng Mộng Tuyền cũng muốn tốt cho cậu nên mới đem mấy chuyện nửa thật nửa giả này kể cho cậu nghe, Phúc Dương cũng không trách gì bọn họ.<br> <br>Ba người nhanh chóng rời trường rồi đi đến siêu thị mini gần đó để mua mấy thứ cần thiết, sau khi đã mua sắm đầy đủ thì cả ba liền kéo nhau đi đến phố ăn vặt nằm ở sau trường.<br><br>Lúc này cũng đã hơn 5 giờ, vào mùa này thì mặt trời lặn rất sớm, thế nên hiện tại cả con phố đều đã lên đèn sáng trưng, mấy bảng hiệu còn có đèn led nhấp nháy, cảm giác được hòa mình vào dòng người tấp nập trên phố khiến Phúc Dương cảm thấy vô cùng vui vẻ, đã rất lâu rồi cậu không vào những nơi đông đúc như thế này.<br>Nhật Minh cùng Mộng Tuyền kéo tay cậu đi xung quanh mua đồ ăn vặt, những món ăn nơi đây đều rất ngon, từ mẫu mã cho đến màu sắc cùng cách bày trí món ăn đều khiến cho thực khách cảm nhận được sự hấp dẫn của chúng.<br><br>Ba người mua một ít xiên que cùng đồ chiên rồi đi đến một quán nước ngồi, kêu thêm ba ly trà sữa, đến giờ phút này thì ai nấy cũng thấy đói lả, cả ba liền không chần chừ mà lao vào xử lý đống thức ăn.<br>Trong lúc đang ăn thì bỗng nhiên Mộng Tuyền nhìn thấy dáng người quen thuộc đi ngang qua trước mặt, cô ấy nheo mắt nhìn kĩ lại lần nữa thì đúng là người đó.<br><br>Phúc Dương ngồi ở đối diện, nhìn vẻ mặt hóng chuyện của Mộng Tuyền liền tò mò hỏi cô ấy.<br>- Có chuyện gì à?<br>Nhật Minh nghe thấy Phúc Dương hỏi thì cũng ngẩng đầu lên, Mộng Tuyền nhìn hai người rồi hất cầm về phía đường đi, Phúc Dương cùng Nhật Minh nhanh chóng quay đầu, lúc này thì cậu mới phát hiện ở đối diên quán nước chính là quán nướng mới khai trương mà chiều nay cậu nghe Vũ Luân nhắc tới.<br> <br><br>Nhật Minh ngó nghiêng xem xét kết quả lại chẳng thấy gì thú vị nên liền nhìn Mộng Tuyền khó hiểu hỏi.<br>- Có cái gì đâu chứ, trên đường chỉ toàn kẻ qua người lại!<br>Mộng Tuyền xì một tiếng, cô ấy uống ngụm trà sữa rồi mới từ tốn giải thích cho hai người đối diện.<br>- Ban nãy mình nhìn thấy Gia Khánh dẫn theo một cô gái đi vào quán đối diện, hình như cậu ta lại thay bạn gái nữa rồi!<br>Nhật Minh nghe xong cũng chẳng cảm thấy gì, mấy chuyện này vốn đã diễn ra như cơm bữa, đâu còn gì thú vị nữa chứ.<br><br>Phúc Dương thì lại khác, nghe thấy Gia Khánh có bạn gái thì tim cậu rất đau, nhưng cậu càng phải kiên cường đối mặt với nó, bởi vì Phúc Dương biết sắp tới đây, cậu càng phải đối diện với nhiều chuyện hơn hiện tại rất nhiều.<br><br>Phúc Dương thở dài một hơi trong lòng, đúng là việc theo đuổi người khác không hề đơn giản!<br><br>...<br>Thứ hai đầu tuần, hôm nay là ngày đi học đầu tiên của các học sinh trường nội trú Gia Hòa, từ sáng sớm thì Phúc Dương đã thức dậy, trong khi bốn người còn lại vẫn đang chăn ấm nệm êm say giấc nồng thì cậu đã thay xong đồng phục và rời khỏi phòng 503.<br>Không khí buổi sáng trong lành mát mẻ, khí hậu ở Trung Châu chỉ có buổi sáng là tốt nhất mà thôi, Phúc Dương đi dọc theo con đường trồng đầy hoa ở phía trước ký túc xá, cậu muốn đi đến nhà ăn để mua đồ ăn sáng.<br><br>Thông thường thì đám người Gia Khánh luôn dậy rất muộn, ngay đến cả ăn sáng bọn học cũng không ăn, bởi vì làm gì có thời gian mà ăn kia chứ, thế nên Phúc Dương mới quyết định làm người tốt, mua đồ ăn sáng cho bọn họ.<br>Nhà ăn của trường được xây dựng ở hai nơi, một là phía sau dãy nhà học số 1 và trước dãy nhà học số 3, hai là bên cạnh dãy nhà học số 2 nằm gần sân thể dục, nhà ăn của giáo viên thì được xây dựng cạnh tòa nhà văn phòng để thuận tiện cho việc di chuyển.<br>Phúc Dương đi từ ký túc xá đến nhà ăn mất khoảng hơn mười phút, lúc này trong nhà ăn có rất ít học sinh, bởi vì thời gian còn khá sớm nên đám học sinh trong trường ai cũng chẳng muốn dậy sớm làm gì.<br>Phúc Dương đứng trước quầy bán, nhìn một lượt các loại thức ăn trong quầy, cuối cùng gọi cho bản thân một bát mì trứng, mua cho Gia Khánh hai cái bánh bao nhân thịt, còn ba người kia thì mua sáu cái bánh mì ngọt.<br><br>Cậu còn tốt bụng mua cả nước suối cho ba người bọn họ, còn của mình và Gia Khánh thì là sữa đậu nành, Phúc Dương nhận lấy đồ ăn được đóng gói và tô mì đang nghi ngút khói đi đến bàn ăn, cậu thong thả ngồi xuống vừa ăn mì vừa lướt điện thoại.<br>Diễn đàng trường Gia Hòa là một nơi rất náo nhiệt, hầu như chẳng có chuyện gì mà đám người trên diễn đàng không biết, lượng tin tức đưa ra cũng chẳng tin được là mấy, Phúc Dương chỉ xem việc lướt diễn đàng là một việc giết thời gian mà thôi.<br>Hôm nay đã là ngày thứ ba mà các học sinh bắt đầu ở lại trong trường, diễn đàng do khoảng thời gian nghỉ hè bị đóng băng nay lại trở nên nhộn nhịp, mấy chuyện linh tinh lang tang đều được đăng lên một cách chóng mặt, lượt tương tác ở các bài đăng cũng rất cao.<br><br> <br>Phúc Dương lướt xem một hồi thì nhìn thấy một hashtag mới vừa được đăng vào tối hôm qua, nội dung của hashtag chính là chuyện tình sử đào hoa của trùm trường Trần Gia Khánh.<br>Phúc Dương ngừng lại việc ăn uống, tay nhanh chóng ấn vào màn hình lướt xem bình luận của đám người trên diễn đàng, qua những gì mà cậu vừa được nhìn thấy thì số lượng người yêu cũ của Gia Khánh có thể đứng vừa sân bóng trong trường, một con số vô cùng “ít”.<br>Phúc Dương thở dài một hơi, lúc trước cậu đã từng nghe bọn Thành Đạt nói qua rằng Gia Khánh bắt đầu quen bạn gái từ khi học cấp 2, bằng gương mặt đẹp trai siêu cấp cùng gia thế khủng, đám con gái trong và ngoài trường đều muốn có cơ hội làm quen với anh.<br><br>Thế nên Gia Khánh cũng thuận nước đẩy thuyền chơi đùa với bọn họ, trong khoảng thời gian đó Gia Khánh thay bồ như thay áo, một tuần một cô cũng không phải là nói điêu, nhưng khi lên đến cấp ba thì người trong gia đình bắt đầu quản chặt lại, anh cũng ít quen bạn gái hơn trước, năm lớp 10 cũng chỉ quen sáu người, một người quen được hai tháng, thời gian được phân bổ vô cùng hợp lý.<br>Phúc Dương lướt xuống thì bắt gặp một bình luận nói Gia Khánh đầu năm đã quen bạn gái mới, người đó còn là hoa khôi của trường, tên là Phạm Nguyệt Anh, học lớp 11A2 bên cạnh lớp cậu.<br><br>Phúc Dương có ấn tượng với người này, ở kiếp trước trong số bạn gái mà Gia Khánh quen qua thì Nguyệt Anh là người xinh đẹp nhất, nhưng xinh đẹp cũng chẳng có tác dụng gì đối với một người đào hoa như Gia Khánh, thế nên hai người bọn họ quen được khoảng một tháng thì chia tay.<br>Nhìn bức ảnh chụp được đăng trên diễn đàng, hai người nam thanh nữ tú nắm tay nhau đi dạo trong phố ăn vặt, hai người họ trông vô cùng đẹp đôi, khiến cho người xem là Phúc Dương cảm thấy có chút chua xót trong lòng.<br><br>Cậu nhanh chóng tắt điện thoại rồi bỏ nó vào balo, tô mì trên bàn sớm đã ngụi lạnh, Phúc Dương cũng không muốn ăn nữa, cậu đứng dậy cầm lấy mấy túi đồ ăn rồi rời khỏi nhà ăn.<br><br>"]