["<br>Trường trung học Gia Hòa.<br><br>Sau kì nghỉ tết dài thì học sinh cũng phải quay về trường để tiếp tục việc học hành thi cử, theo như tin tình báo từ trước, hôm nay sau khi vừa đến ký túc xá thì Mộng Tuyền đã bị Phúc Dương cùng Nhật Minh lôi kéo ra ngoài để nói chuyện.<br><br>Do hôm nay vẫn chưa vào học chính thức nên sân trường lúc này có rất nhiều học sinh cùng phụ huynh qua lại, Phúc Dương kéo Mộng Tuyền đi đến một chiếc ghế đá rồi bắt cô ấy phải ngồi xuống, còn hai người thì đứng ở đối diện.<br><br>- Các cậu có chuyện gì mà trông vẻ mặt căng thẳng thế?<br>Mộng Tuyền có chút bất ngờ khi bị lôi đến đây, không biết có việc gì lại khiến cho hai người bạn thân của cô phải gấp gáp nói ngay lúc này mà không phải là ngày mai.<br><br>- Cậu nói cho tụi mình biết, có phải cậu đang có chuyện gì giấu tụi mình đúng không?<br>Phúc Dương là người lên tiếng trước, cậu nheo mắt nhìn Mộng Tuyền, ánh mắt mang theo sự nguy hiểm giống như nếu Mộng Tuyền không nói thì nhất định sẽ bị xử lý vậy.<br><br>- Mình thì có chuyện gì chứ?<br>Khi Mộng Tuyền vừa dứt lời thì Phúc Dương đã lấy điện thoại từ trong túi ra, chọt chọt vài cái rồi đưa đến trước mặt cô.<br><br>Mộng Tuyền trừng to mắt nhìn vào màn hình, trong đó là hình ảnh cô cùng Vũ Luân đang lôi lôi kéo kéo trước cổng quán net hôm trước, không biết ai là người đã chụp được nó.<br><br> <br>Lúc này thì Mộng Tuyền hoàn toàn không nói được gì nữa, cô đưa mắt nhìn hai người bạn thân đang nhướng mày mà nhìn cô.<br><br>- Thật ra! <br>Mộng Tuyền khẽ cắn môi, trên mặt xuất hiện từng rạng mây hồng, cô chút ngượng ngùng khi phải nói ra trước mặt Phúc Dương cùng Nhật Minh.<br><br>- Mình cùng Vũ Luân đang tìm hiểu nhau!<br>Nhật Minh cùng Phúc Dương nghe xong thì có chút bất ngờ, thì ra Vũ Luân cùng Mộng Tuyền vẫn chưa xác định mối quan hệ, nói cách khác thì bọn họ đang trong giai đoạn mập mờ.<br><br>Phúc Dương đi đến ngồi xuống bên cạnh cô, cậu liếc mắt nhìn điện thoại rồi xoay người sang thắc mắc hỏi.<br><br>- Thế thì hôm đó hai cậu cãi nhau vì chuyện gì thế, trông rất căng thẳng đó!<br>Nhật Minh cũng ngồi xuống một bên để hóng chuyện, Mộng Tuyền vừa nghĩ đến chuyện cãi nhau thì lại nhức hết cả đầu, bởi vì hiện tại hai người bọn cô vẫn còn chưa làm lành.<br><br>- Thật ra mọi chuyện là thế này! <br>! <br>Cùng lúc này thì ở phòng ký túc xá 503, Thành Đạt cùng Thái Vũ đang đè Vũ Luân ra để Gia Khánh bức cung tra khảo.<br><br>- Nói đi, mày và Mộng Tuyền đã đi đến bước nào rồi!<br>Vũ Luân giãy giụa muốn thoát khỏi hai người kia nhưng không được, chỉ đành phải cao giọng trả lời Gia Khánh.<br><br>- Đi đến bước nào gì chứ, hiện tại cô ấy còn đang giận em kia kìa!<br>Thành Đạt vừa kìm tay Vũ Luân vừa chau mày thắc mắc hỏi.<br><br>- Mày làm gì mà lớp trưởng giận mày thế hả? Hay là mày ôm ấp cô nào rồi bị lớp trưởng thấy được!<br>Gia Khánh đưa tay tán vô đầu Thành Đạt một cái, cậu ta liền la ó kêu đau.<br><br>- Sau đại ca lại đánh em nữa?<br>- Mày bớt nói nhảm đi!<br>Anh cao giọng mắng Thành Đạt một câu rồi hất cằm tỏ ý kêu hai người buông Vũ Luân ra, sau đó đi đến ngồi xuống giường của mình, đưa mắt nhìn Vũ Luân rồi hỏi.<br><br><br>- Mày không phải là có nhiều cách lắm à, hiện tại ngay đến cô gái mình thích cũng không dỗ được?<br>Vũ Luân ủ rũ nhìn anh, cất giọng buồn rầu nói.<br><br>- Anh cũng biết kinh nghiệm yêu đương của em bằng 0 kia mà, em làm gì có nhiều cách kia chứ, với lại một phần là do em thích lo chuyện bao đồng nên cô ấy mới giận.<br><br>Thái Vũ vỗ vỗ vai Vũ Luân an ủi, ở trong phòng này ngoài Gia Khánh có kinh nghiệm tình trường phong phú ra thì những người khác đều là chó độc thân lâu năm hết.<br><br>Đúng lúc này thì Phúc Dương về đến, bốn ánh mắt trong phòng đều đặt hết lên người cậu, Phúc Dương có hơi giật mình nhưng ngay sau đó liền bình tĩnh đi đến ngồi xuống cạnh Gia Khánh.<br><br>- Mọi người đang nói chuyện gì mà trong sắc mặt không được tốt thế?<br>Gia Khánh đưa tay xoa xoa đầu cậu rồi nghiêng đầu tựa vào vai Phúc Dương, cất giọng lười biếng nói.<br><br>- Đang tìm cách giúp kẻ sai chuộc lỗi ấy mà!<br>Phúc Dương nghe xong liền biết chuyện gì đang diễn ra, cậu gật gù rồi đưa mắt nhìn Vũ Luân.<br><br>- Thật ra Mộng Tuyền cũng không giận cậu lắm đâu, cậu mau đi tìm cậu ấy nói chuyện đi, lúc này cậu ấy đang ở thư viện đó!<br>Vũ Luân có chút bất ngờ khi Phúc Dương cũng biết chuyện, cậu ta lúc này cũng không nghĩ nhiều nữa, nói “cảm ơn” xong thì liền chạy ra ngoài, Thành Đạt đứng ở cạnh giường đưa mắt nhìn theo rồi khẽ thở dài lắc đầu.<br><br>- Lại có thêm một kẻ đâm đầu vào tình yêu rồi!<br>Nói xong thì đưa chân đá đá Thái Vũ, cậu ta chau mày liếc mắt nhìn qua.<br><br>- Có rắm thì mau thả!<br> <br>- Ây yo, mày đừng có mà nhìn tao như thế, tao chỉ định hỏi mày xem có muốn chơi ván game không ấy mà!<br>Thái Vũ gật đầu đồng ý, Thành Đạt liền lấy điện thoại ra, cả hai vào game chinh chiến một trận.<br><br>Ở phía bên này thì Gia Khánh đang vùi đầu vào cổ Phúc Dương dụ dỗ cậu cùng anh tối này trèo tường ra ngoài đi chơi, Phúc Dương bị anh làm cho nhột nên liền cười ha hả véo véo tay Gia Khánh.<br><br>- Đừng dụi nữa mà em nhột lắm!<br>- Em nói đồng ý thì anh không làm nữa!<br>Phúc Dương cười đến chảy cả nước mắt, cuối cùng cũng không chịu nổi liền đồng ý với anh, Gia Khánh rời khỏi cổ cậu rồi hôn một cái vào má Phúc Dương.<br><br>- Ngoan quá đi!<br>- Rõ ràng là anh bắt nạt em!<br>Phúc Dương cao giọng tố cáo anh nhưng Gia Khánh lại không có biểu hiện gì trước những việc làm của mình, anh còn làm mặt quỷ trêu lại cậu, khiến cho Phúc Dương tức đến đỏ cả mặt.<br><br>Tối hôm đó cả hai theo đường cũ trèo tường đi ra ngoài, cứ tưởng đâu đây sẽ là một buổi hẹn họ vui vẻ nhưng thật không ngờ đến cuối cùng lại xảy ra chuyện.<br><br>.<br><br>"]