["<br>Một tháng sau<br>Cuộc sống ở trường học của Phúc Dương dần dần đi vào vĩ đạo, hàng ngày lên lớp ba buổi sáng trưa tối, cuối tuần trở về nhà ăn cơm trò chuyện cùng gia đình, kì thi đầu năm cũng diễn ra vô cùng thuận lợi, lớp 11A1 không có ai bị chuyển đi lớp khác, và hơn hết nữa là giáo viên chủ nhiệm đã đổi chỗ ngồi, và Phúc Dương đã được chuyển sang ngồi cùng Gia Khánh.<br>Mối quan hệ giữa hai người cũng ngày càng thân thiết, đối với chuyện theo đuổi anh thì cậu đã để ra sau đầu, dù sao thì hiện tại cậu cũng không thể hành động được, bởi vì Gia Khánh vẫn còn đang là bạn trai của Nguyệt Anh.<br>Hôm nay là một ngày vô cùng nóng, ánh mặt trời giữa trưa như muốn thiêu đốt những sinh vật sống trên trong thành phố, bầu trời trong xanh ngắt không có nổi một áng mây, gió cũng ngừng thổi càng khiến cho mấy học sinh đang học thể dục đều phải kêu khổ trong lòng.<br>Phúc Dương ngồi dưới tán cây để che mát, làn da trắng của cậu hiện tại đã chuyển sang ngăm đen, Phúc Dương lại có chút tiếc nuối đối với sự thay đổi này, nhưng cậu cũng không thể thay đổi nó được.<br>Mộng Tuyền ngồi ở bên cạnh đang dùng cái quạt chạy bằng pin để làm mát cơ thể, gương mặt được gió thổi qua khiến cho tóc mái khẽ bay bay, cô ấy tựa lưng vào người Phúc Dương, hai người ngồi đấu lưng vào nhau để nghỉ mệt.<br><br>Nhóm của Gia Khánh cứ y như không biết nóng, mà ngay cả phần lớn đám con trai trong lớp cũng như thế, bọn họ kéo nhau sang sân bóng để đá một trận, Phúc Dương híp mắt nhìn sang thì thấy Gia Khánh đang đứng chống tay vào vách ngăn giữa hai sân để nghỉ mệt, thế nên Phúc Dương liền gọi lớn.<br>- Gia Khánh!<br>Nghe thấy tiếng gọi quen thuộc của cậu thì anh liền nghiêng đầu sang nhìn, Phúc Dương mặc bộ đồ thể dục ngồi dưới tán cây đang đưa tay vẫy vẫy với anh, trông cứ y như một đứa ngốc vậy!<br>Mấy suy nghĩ trong đầu này Gia Khánh không thể nào cho cậu biết được, anh khẽ hắng giọng rồi lớn tiếng đáp lại Phúc Dương.<br>- Có chuyện gì?<br>Cậu lắc lắc chai nước khoáng trong tay rồi hớn hở trả lời anh.<br> <br>- Mấy cậu có cần nước không, khi nãy tôi mua nhiều lắm ấy!<br>Gia Khánh ở bên kia còn chưa lên tiếng đáp lại thì Thành Đạt từ phía khung thành chạy ra bá lấy vai anh hét lớn về phía bên này.<br>- Mang qua đây đi, bọn tôi sắp chết khát rồi này!<br>Gia Khánh quay sang liếc cậu ta một cái liền khiến cho Thành Đạt im lặng, cậu ta làm động tác kéo khóa miệng rồi chạy trở về vị trí của mình.<br><br>Gia Khánh hừ một tiếng, lúc nghiêng đầu nhìn sang sân thể dục thì bóng dáng Phúc Dương đã biến mất, anh đưa mắt nhìn về phía bên ngoài thì liền nhìn thấy cậu đang chậm rãi mang theo mấy chai nước chạy về phía sân đá bóng.<br><br>Vì cậu có dáng người nhỏ bé nên khi chạy trên sân cỏ rất có cảm giác giống như một đứa bé đang chạy loạn, Gia Khánh nhanh chân đi đến vị trí của cậu, Phúc Dương mỉm cười rồi đưa cho anh một chai nước suối.<br>Bởi vì số lượng nước không nhiều nên mấy nam sinh trong lớp chia nhau ra uống, chỉ riêng mình Gia Khánh là độc chiếm một chai, bởi vì nào có ai có đủ dũng khí bảo anh chia sẽ nước uống kia chứ!<br>Phúc Dương ngồi trên sân cỏ đưa mắt nhìn về phía Gia Khánh, anh thì đứng bên cạnh Thành Đạt, đang cùng cậu ta chỉ chỉ chỏ chỏ nói về vấn đề gì đó mà cậu không nghe rõ.<br><br>Mộng Tuyền không biết từ khi nào đã ngồi xuống bên cạnh cậu, cô ấy nhìn theo ánh mắt của Phúc Dương thì liền biết được cậu đang say mê ngắm nhìn ai.<br><br> <br>Khóe miệng cô khẽ cong lên, dùng tay đẩy nhẹ Phúc Dương làm cho cậu giật bắn người, gương mặt vì bất ngờ mà trở nên đơ ra, khóe miệng vốn đang cong lên cũng nhanh chóng biến mất không dấu vết.<br>Mộng Tuyền cười ha hả vỗ vai cậu, cô ấy nén lại tiếng cười rồi mới lên tiếng.<br>- Cậu...!cậu nhìn người ta cũng lộ liễu quá đi!<br>Phúc Dương mím môi nhìn cô ấy, lựa ngày không bằng gặp ngày, cậu quyết định hôm nay sẽ nói mọi chuyện cho Mộng Tuyền biết.<br>Cô ấy nhìn vẻ mang đầy sự suy tư của cậu thì liền đá đá vào chân Phúc Dương, híp mắt nhìn cậu một cách bí hiểm rồi khẽ nói nhỏ.<br>- Cậu giấu mình chuyện gì thì mau thành thật khai báo ra đi!<br>Phúc Dương đưa mắt liết nhìn xung quanh, đến khi chắc chắn rằng đám người trong lớp không đi về phía bên này thì cậu mới yên tâm trò chuyện tâm tình cùng Mộng Tuyền, hai người tụ lại một góc rồi Phúc Dương nhanh chóng mở lời.<br>- Thật ra...!mình nghĩ cậu cũng đã phần nào đón được rồi! <br>Mộng Tuyền nâng cằm nhìn cậu cười cười nói.<br>- Đoán được là đoán được gì chứ, mình không biết gì đâu nha!<br>Ở kiếp trước cho đến ngày liên hoan cuối cấp thì Mộng Tuyền mới biết được việc này, lần đó Phúc Dương say bí tỉ, cậu đau khổ kéo Mộng Tuyền cùng Nhật Minh ngồi bên vệ đường khóc lóc rất lâu.<br><br><br>Hôm đó Gia Khánh bận việc nhà nên từ sớm thì anh đã về trước, ngay cả đến cơ hội nói lời từ biệt trước khi trở về Nam Châu, Phúc Dương cũng không thể gặp mặt nói cho anh biết.<br><br>Đêm đó giống như một bước ngoặc của cuộc đời Phúc Dương, nếu như Gia Khánh cùng cậu nói lời từ biệt, nếu như cả hai thẳng thắn thừa nhận tình cảm của mình, nếu như Gia Khánh mở miệng giữ cậu lại Trung Châu, thì kết quả có lẽ đã khác.<br>Thế nhưng tất cả chỉ là “nếu như”, đêm hôm đó Phúc Dương vì say mà mở lòng, cậu đem bí mật cất dấu suốt một năm trời của mình nói ra cho hai người bạn thân thiết nhất biết, Phúc Dương vốn không nhìn rõ thái độ của hai người họ sau khi cậu nói hết mọi chuyện, vừa nói xong thì cậu đã lăn đùng ra ngủ luôn.<br><br>Kết quả là sáng hôm sau Phúc Dương thức dậy với một cái đầu đau như búa bổ, cậu ngủ luôn ở nhà Nhật Minh, cậu ta vẫn như bình thường mà trò chuyện cùng cậu.<br>Phúc Dương mặc dù say nhưng sau khi thức dậy thì vẫn nhớ rõ mọi chuyện, cậu cũng không có biểu hiện gì có vẻ như là ngại ngùng, trái lại rất bình thản mà hỏi chuyện Nhật Minh.<br><br>Sau khi ăn sáng thì hai người ngồi trong phòng nói chuyện đến gần trưa thì mới ngừng, Nhật Minh chỉ biết thở dài khuyên nhủ cậu nên nói ra tình cảm của bản thân, nhưng Phúc Dương chỉ gật đầu cho có lệ, bởi vì cậu đã mang ý niệm sẽ đem đoạn tình cảm này cất giấu ở tận đáy lòng mình, cậu chỉ mong Gia Khánh sẽ luôn có được hạnh phúc mà thôi!<br>Quay trở lại hiện tại, Phúc Dương nhìn thẳng vào mắt Mộng Tuyền rồi bình tĩnh nói ra bí mật của bản thân.<br>- Mình thích Gia Khánh!<br>Vẻ mặt Phúc Dương sau khi nói ra được câu này giống như vừa bỏ xuống được gánh nặng, cậu nắm lấy tay Mộng Tuyền rồi tiếp tục cất giọng nói.<br>- Mình khẳng định là mình thật sự thích cậu ấy, thế nên cậu có thể giúp mình một việc được không?<br>Mộng Tuyền từ sớm đã đoán được chuyện này, ở cái xã hội hiện nay thì việc nam nam yêu nhau nó quá đỗi bình thường, mặc dù nhà nước vẫn chưa ban hành luật cho phép kết hôn đồng giới, tuy nhiên đối với những cặp đôi đồng giới kết hôn với nhau thì họ vẫn có thể đăng ký kết hôn ở nước ngoài.<br><br> <br>Thế nên nếu như Gia Khánh cùng Phúc Dương có thể đến với nhau thì Mộng Tuyền sẽ hết lòng chúc phúc cho hai người, nhưng hiện tại Gia Khánh đang có bạn gái, có lẽ vì điều này nên Phúc Dương vẫn chưa có động thái gì để biểu lộ tình cảm của mình với anh.<br>Mộng Tuyền nắm lấy tay Phúc Dương, mắt đối mắt với cậu, chậm rãi cất lời.<br>- Cậu muốn mình giúp đỡ cậu theo đuổi Gia Khánh sao?<br>Phúc Dương gật gật đầu, hai mắt phát sáng như tìm được tri âm, Mộng Tuyền đưa mắt di chuyển đến trên người Gia Khánh đang đứng ở bên kia, thật ra đối với con người này Mộng Tuyền vẫn có chút không thích, Gia Khánh đào hoa như vậy, lỡ một mai Phúc Dương rơi vào tay anh rồi lại bị đá như những người trước, thế thì phải làm sao?<br>Cô thở dài di chuyển tầm mắt về đặt trên khuôn mặt ngây thơ như con nai tơ của Phúc Dương, từ tốn hỏi cậu.<br>- Thật sự muốn theo đuổi cậu ta sao?<br>Người đối diện gật đầu như giã tỏi.<br>- Nhưng hiện tại cậu ta đang có bạn gái, vã lại cậu ta còn là một tên đào hoa thay bồ như thay áo nữa?<br>Phúc Dương gật đầu, mấy việc này cậu đều biết, nhưng cậu tin mình sẽ có thể nắm giữ trái tim anh, thế nên đành kéo áo Mộng Tuyền tiếp tục nan nỉ cô ấy giúp mình.<br>- Mình biết hết, mình cũng không muốn chen chân vào tình cảm của người khác đâu, mình sẽ đợi đến khi nào bọn họ chia tay thì mới bắt đầu hành động.<br><br>Đến lúc đó cậu phải giúp mình có được không?<br>Mộng Tuyền hoàn toàn đầu hàng trước thái độ kiên quyết của cậu, đều đó cũng cho thấy Phúc Dương thật sự thích Gia Khánh, cô mang danh là bạn thân thì đương nhiên sẽ giúp đỡ bạn bè, kết quả có ra sao thì chẳng ai nói trước được điều gì!<br>Thế là Phúc Dương thành công lôi kéo Mộng Tuyền trợ giúp mình, như có thêm một nguồn sức mạnh giúp cậu tiến lên phía trước, bao nhiêu kế hoạch trong đầu của hai người đang âm thầm chờ đợi thời cơ, cho đến khi thiên thời địa lợi nhân hòa xuất hiện thì kết hoạch sẽ được tiến hành.<br><br>"]