["<br>Chỉ một lát sau, cửa liền từ bên trong kéo ra.<br><br>Sư mẫu mặc một bộ váy nhung màu đỏ, nhìn thấy hai người bọn họ, liền sửng sốt, tiếp theo rất nhanh liền hoàn hồn.<br><br>“Tiến vào, như thế nào lúc này tới?” Sư mẫu tránh ra, gọi, “Lão Kiều, Ứng Hạo cùng Thiển Thiển tới, các em ngồi trước, thầy các em liền ra tới.<br><br>”Sư mẫu phỏng chừng cũng có chút xấu hổ, bất quá bà ấy vốn chính là biên tập chuyên mục tình cảm, năng lực ứng biến mạnh, rất nhanh liền trấn định xuống.<br><br>Mạnh Thiển Thiển vào cửa gọi: “Sư mẫu chúc mừng năm mới.<br><br>”“Sư mẫu chúc mừng năm mới.<br><br>” Một giọng nam khác nói có chút thấp truyền đến.<br><br> <br>“Được, năm mới vui vẻ.<br><br>” Sư mẫu gật đầu.<br><br>Thầy Kiều cũng từ trong phòng ra tới, ông ấy vừa mới vào nhà lấy kiện áo khoác, một bên mặc vào vừa nhấc đầu nhìn thấy hai người bọn họ, sửng sốt, sau đó cười nói: “Ngồi, ngồi.<br><br>”Mạnh Thiển Thiển lúc trước học bổ túc cũng thường xuyên chạy tới nhà thầy Kiều cùng bạn học khác liền ở trong sân học bổ túc.<br><br>Cô kéo ghế dựa ra ngồi xuống, bên cạnh, Ứng Hạo cũng ngồi xuống.<br><br>Anh thân cao quá cao, ngồi xuống chỉ có thể dựa ra phía sau, tay cắm ở túi quần, có vài phần tản mạn.<br><br>Sư mẫu bưng nước trà ra tới, lại cầm một ít đồ ăn vặt, cười nói: “Thiển Thiển, em càng ngày càng xinh đẹp.<br><br>”Mạnh Thiển Thiển tiếp nhận đồ ăn vặt, bên tai có chút hồng, “Sư mẫu cũng rất trẻ.<br><br><br>”“Em chỉ biết nói ngọt.<br><br>” Sư mẫu cười.<br><br>Thầy Kiều ngồi xuống nhìn bọn họ một cái, nói: “Trưa ở chỗ này ăn đi chứ?”Mạnh Thiển Thiển lắc đầu, còn chưa nói, sư mẫu liền nói: “Ở chỗ này ăn, cô đã lâu không gặp em, rất nhớ.<br><br>”Mạnh Thiển Thiển hơi ngừng, ngậm miệng, khóe môi cô mang theo ý cười.<br><br>Ứng Hạo nâng chén trà lên, nhấp một ngụm, đôi mắt nhìn cô, sau đó thu hồi tầm mắt.<br><br>Thầy Kiều nhìn về phía Ứng Hạo: “Em thì sao? Có lý do không thể lưu lại sao?”Ứng Hạo môi mỏng hơi nhấp.<br><br>Vài giây sau, anh mỉm cười, “Không có, vậy vất vả sư mẫu.<br><br>”Sư mẫu nhìn Ứng Hạo, cười cười nói: “Ứng Hạo cũng thay đổi thật nhiều, không vất vả, cô buổi sáng mới mua không ít đồ ăn, các em tới vừa lúc a.<br><br>”.<br><br>"]