["<br>Chỉ là đi tới trạm xe buýt có hơi xa, phải đi lên cầu vượt, qua đối diện mới có xe đi thẳng tới trường học, sắc trời cũng hơi tối sầm, nhìn có vẻ muốn đổ mưa to.Cô cảm nhận phương hướng kém, hiện tại chạy nhanh, vì thế cô chạy nhanh ra ngân hàng, hướng cầu vượt chạy tới, ai biết, mới vừa đi lên cầu vượt, mưa to tầm tã liền đỗ xuống, lúc này 5 giờ rưỡi, nhưng mà bởi vì trận mưa to này, toàn bộ thành phố sáng lên đèn, đèn nê ông lập loè, Mạnh Thiển Thiển vùi đầu chạy vội.Cô đã không rảnh lo bị mưa xối, cô chỉ hy vọng chạy nhanh đến chỗ có thể trốn mưa, xuống cầu vượt, cô đi đến cửa cục thuế đứng.Lúc này, cô cả người ướt đẫm, mà trạm xe buýt cách nơi này còn có một đoạn đường.Mạnh Thiển Thiển duỗi tay lau bọt nước mặt.Di động vào lúc này tích tích vang lên, cô lấy ra tới vừa thấy, là của Chu Ngạn, cô tiếp nhận, cố nén rùng mình, “Học trưởng.”“Thiển Thiển, em rút tiền xong chưa?” Chu Ngạn thanh âm từ microphone truyền đến.Mạnh Thiển Thiển cơ thể lạnh đến có chút phát run, “Rồi ạ.”“Em hiện tại ở đâu?”Mạnh Thiển Thiển nhìn không trung đen nghìn nghịt, nói: “Em còn ở bên ngoài, trước cửa cục thuế, en tính đi đến trạm xe buýt.”“Đã trễ thế này, gọi xe đi.”Mạnh Thiển Thiển nhỏ giọng mà lên tiếng, cô nhìn trên đường xe chạy như bay mà qua bắn lên bọt nước còn có đèn nê ông lập loè đường phố, hoàn toàn không thấy được có xe taxi.Bởi vì cô che giấu rất tốt, Chu Ngạn ở bên kia không nghe ra tình huống của cô lúc này, nhưng anh ấy vẫn là có điểm lo lắng, anh ấy dừng vài giây, nói: “Em ở nơi đó đừng đi đâu, anh gọi xe đi đón em, vừa lúc xe kia cũng nhanh tới, màu đỏ, xe mới, còn không có biển số.”Mạnh Thiển Thiển đang muốn nói được, di động liền hết pin.Chu Ngạn còn muốn cùng cô miêu tả xe chủ, liền nghe thấy thanh âm đô đô đô, anh ấy giữa mày nhăn một chút, chỉ có thể nhắn tin qua.Mạnh Thiển Thiển nhìn màn hình tối đen, có chút ủy khuất, không thể nói tới ủy khuất cái gì, có lẽ là từ sau khi lấy tiền nhận được điện thoại Mạnh Khiếu sau liền cảm giác mọi thứ đều không thuận lợi.Có khi tâm tình không tốt, chỉ cần một chút việc nhỏ liền có thể ngã vào đáy cốc.<br><br>Cô có điểm bất lực mà đứng ở cửa cục thuế, nhìn hôm nay sự tình, cũng không rảnh lo có đói hay không.Lúc này, một chiếc xe hơi mới tinh màu đỏ chậm rãi dừng lại, ngừng ở cửa cục thuế.<br><br> <br>Mạnh Thiển Thiển thấy thế, lập tức đi qua, vừa muốn kéo cửa xe ra, cửa sổ xe liền hạ xuống, ghế lái Ứng Hạo tựa lưng vào ghế, đôi mắt nhìn cô.Mạnh Thiển Thiển đầu ngón tay hơi dừng.Tạm dừng một giây, Ứng Hạo tiếng nói trầm thấp, “Lên xe.”Mạnh Thiển Thiển nhấp môi, tay buông lỏng tay cầm cửa.Ứng Hạo cởi bỏ dây an toàn, cúi người ấn vị trí ghế phụ, nhìn cô nói: “Chu Ngạn rất lo lắng, em hiện tại nhanh lên xe.”Mạnh Thiển Thiển đột nhiên hoàn hồn.Một giây sau, cô thu mặt mày, đi đến ghế sau kéo ra cửa xe ngồi vào.<br><br>Trong xe rất nhiều ấm áp, nhưng cô vẫn là không nhịn được hắt xì một cái, Ứng Hạo ngồi trở lại ghế lái, dựa vào, đầu ngón tay ở trên bảng điều khiển ấn tới ấn đi, hoạt động, trong chốc lát, Mạnh Thiển Thiển liền cảm giác ghế dựa bắt đầu nóng lên, ấm áp.Cô xoa xoa cánh tay, nói: “Học trưởng, cảm ơn.”Ứng Hạo ngồi trở về, thắt dây an toàn, ừ một tiếng, sau đó khởi động xe.<br><br>Chiếc xe vào nhập dòng xe cộ, lúc này mưa ít đi một chút, nhưng như cũ có bọt nước theo cửa sổ đi xuống, trong xe thực an tĩnh, hai người đều không có nói chuyện.<br><br>Mạnh Thiển Thiển nhìn phong cảnh bên ngoài, người quen thuộc xa lạ nhất bất quá như vậy.Xe chạy vào đại học Hải Thành, nhìn đến ký túc xá ở cách đó không xa, Mạnh Thiển Thiển bụng đột nhiên đau một trận,là cảm giác đau khi tới kỳ.Nhà dột còn gặp mưa suốt đêm cũng chỉ như vậy.<br><br><br>Mạnh Thiển Thiển hít sâu một hơi nói: “Học trưởng, anh đem xe ngừng ở lối vào, tôi chính mình đi qua là được.”Cổng vào đến ký túc xá kia có mấy khu dạy học, có mái hiên, sẽ không mưa ướt.<br><br>Ứng Hạo sau khi nghe xong, xe chậm rãi dừng lại, trong xe lúc này nhiệt độ rất cao, đặc biệt là ghế dựa Mạnh Thiển Thiển, như là muốn đem lạnh lẽo trên người cô biến mất, Ứng Hạo đầu ngón tay mở ra cổ áo, cổ có một chút mồ hôi.Cửa xe mở ra, Mạnh Thiển Thiển chân bước ra, đau đớn làm cô không có tâm tư nói cái khác, phanh một tiếng đóng cửa lại, cô nhìn mái hiên, cách vài chục bước, khẽ cắn môi là có thể đi qua.Ứng Hạo nghe cửa xe đóng lại, không có lập tức lái xe, anh nhìn phía trước nửa ngày, sau đó nghiêng đầu nhìn thân ảnh của cô.Mưa không lớn.Nhưng là thân ảnh của cô thoạt nhìn không thích hợp.Ứng Hạo giữa mày nhăn lại vài phần, ngay sau đó mở cửa xe, bước đi xuống, một phen nắm lấy cánh tay của cô.<br><br>Mạnh Thiển Thiển đau đến bực bội, cô chỉ nghĩ chạy nhanh trở về ký túc xá, đang chuyên chú ánh tay thình lình bị nắm chặt, cô không cần nghĩ ngợi mà quát: “Anh đừng chạm vào tôi!”“Anh không thể chạm vào em?” Ứng Hạo trực tiếp hỏi lại, “Anh vì sao không thể chạm vào em.”Nói xong lời này, Anh khom lưng đem cô trực tiếp bế lên, đi nhanh mà hướng đến mái hiên, không có mưa quá to, Mạnh Thiển Thiển đau đớn phảng phất hòa hoãn rất nhiều, cô đứng vững thân mình liền đẩy Ứng Hạo ra.Ứng Hạo bị cô đẩy ra, tựa hồ nháy mắt thanh tỉnh, nhìn bộ dáng của cô, anh nâng lên đồng hồ, xem ngày trên mặt đồng hồ.<br><br> <br>【 Thiển Thiển em lại không nhớ được thời gian đến kỳ.<br><br>】Anh buông cánh tay ra, nhìn cô.Mạnh Thiển Thiển hòa hoãn lại, nâng lên đôi mắt, mắt hạnh hàm chứa ẩn nhẫn đau đớn, thanh âm cô thực mềm, “Tôi không có việc gì.”“Học trưởng, anh đi về trước đi.”Một câu, đem quan hệ hai người phân đến sạch sẽ.Tác giả có lời muốn nói: Này chương tiếp tục 100 cái bao lì xì, ngày mai thấy..<br><br>"]