["<br>Cô thật cẩn thận mà đem Tiểu Bạch đặt ở một bên, lấy túi ra tìm di động, đôi mắt mông lung đối diện gương mặt tươi cười của Chu Ngạn học trưởng, Mạnh Thiển Thiển cũng vui vẻ tươi cười, sau đó nhìn đến tên người gọi, tươi cười cô phai nhạt chút, cô lấy áo khoác trong lòng ngực ra, đứng dậy đi hướng cửa.<br><br>Người gọi là Mạnh Khiếu.<br><br>“Chị, cái tai nghe kia chị mua chưa?”Mạnh Thiển Thiển nhấp môi, “Không mua.<br><br>”“A, vậy khi nào chị mua.<br><br>”“Chị nói nếu còn thừa tiền lại mua cho em, nếu không có liền không mua được.<br><br>”Mạnh Khiếu có chút bất mãn, “Cũng không có đắc, các bạn học em đều mua, em cũng muốn.<br> <br><br>”Mạnh Thiển Thiển: “Em làm gì phải so với người khác.<br><br>”Mạnh Khiếu trực tiếp cúp điện thoại.<br><br>Mạnh Thiển Thiển nhìn màn hình, hít một hơi đem điện thoại thu hồi, cô xoay người trở về phòng, Chu Ngạn đứng ở bên cửa sổ ôm Tiểu Hắc ôn hòa mà nhìn cô.<br><br>Mạnh Thiển Thiển trong lòng hơi hơi buông lỏng, nói, “Học trưởng, anh ăn cơm chưa?”Chu Ngạn buông Tiểu Hắc ra nói: “Còn chưa có ăn đâu, học muội cùng nhau ăn đi?”“Được.<br><br>”Hai người thu thập xong phòng mèo, theo sau cùng nhau đi nhà ăn, di động Mạnh Thiển Thiển vang lên rất nhiều lần, cô thuận tay bật chế độ im lặng.<br><br>Khi đến nhà ăn, gặp phải Đường Tuyển mặc áo gió màu nâu, Đường Tuyển phong trần mệt mỏi, nhìn thấy Mạnh Thiển Thiển cười ra má lúm đồng tiền, “Thật trùng hợp, chúng ta đây cùng nhau ăn?”Mạnh Thiển Thiển mỉm cười, “Được, học trưởng gần đây rất bận sao?.<br><br><br>”“Không phải sao, trường học tố chức tiệc tối Nguyên Đán muốn trang trí gì đó, mấy ngày nay đang rất bận.<br><br>” Đường Tuyển nhìn Chu Ngạn bĩu môi một cái, sau đó nhìn Mạnh Thiển Thiển lại mỉm cười, “Chu Ngạn học trưởng cùng Ứng Hạo học trưởng các em đem nồi toàn ném cho anh, chính mình rất nhàn nhã.<br><br>”Mạnh Thiển Thiển a một tiếng nhìn Chu Ngạn một cái.<br><br>Chu Ngạn mỉm cười không nói.<br><br>Ba người lên lầu, nhà ăn thứ hai này chắc chắn không thể ăn, chỉ có thể đi nhà ăn thứ ba, vừa đi lên liền nhìn thấy Ứng Hạo ngồi ở bên cửa sổ một bên chơi di động một bên uống cà phê.<br><br>Bọn họ lấy cơm sau đó mang theo Mạnh Thiển Thiển đi qua, Mạnh Thiển Thiển dừng một chút, đi theo ngồi ở bên cạnh Chu Ngạn.<br><br>.<br><br>"]