["<br>Năm nay mọi người đều quét lộc, Mạnh Khiếu giống như điên rồi, mỗi ngày buổi sáng tỉnh lại chuyện thứ nhất chính là quét, chính hắn lấy không được, còn muốn lôi kéo người trong nhà quét.Hơn nữa là loại này người khác không tìm hắn liền lấy di động người khác đi quét.<br><br>Mạnh Thiển Thiển không để hắn chạm vào di động mình, chỉ có thể cũng làm nhiệm vụ thu thập.<br> <br><br>Sau lại phát hiện Thường Tuệ Tuệ bọn họ cũng đều thu thập, cô liền càng tích cực một ít, cũng chơi ra chút lạc thú.Trước khi xuân vãn bắt đầu, vẫn cảm thấy gom đủ một năm liền viên mãn.<br><br>Cuối cùng vẫn luôn không quét được lộc, Đường Tuyển lập nhóm, Mạnh Thiển Thiển liền ở trong nhóm xin, là Chu Ngạn chia cho cô, hai người cũng bởi vậy trao đổi tài khoản Alipay, trở thành bạn tốt Alipay.Chu Ngạn: Đủ?Mạnh Thiển Thiển cười nói: Phải phải, đủ rồi.Chu Ngạn: Vậy chờ mở thưởng đi.Thường Tuệ Tuệ: Mình cảm thấy mình khẳng định có thể lấy được ít nhất một trăm tệ đi.Đường Tuyển: Em nằm mơ đi, một người mấy tệ không sai biệt lắm.Diệp Lam: Mình tính rồi, một người có thể có một tệ, vận khí tốt có thể ba bốn tệ.Chu Phương:....!Kia tập lâu như vậy có ý gì, uổng phí công phu.Mạnh Thiển Thiển: Quan trọng là ở tham dự ~Chu Ngạn: Ha ha, đúng đí.Thường Tuệ Tuệ: @YING, học trưởng, anh đâu, anh gom đủ chưa?YING: Không có.Thường Tuệ Tuệ: A? Này đều không có, học trưởng, em có rất nhiều, anh chấp nhận WeChat của em, chúng ta lại kết bạn thêm Alipay, sau đó em chia cho anh.YING: Không cần.Thường Tuệ Tuệ: Nhưng trong nhóm này chỉ có một người là anh không có.Ứng Hạo bên kia liền không trả lời lại.Lịch sử trò chuyện đến đây tựa hồ liền đình chỉ, Mạnh Thiển Thiển nhìn Alipay mình xác thật có bao nhiêu, chỉ là lộc, cô rời khỏi Alipay, liền không hề suy nghĩ, ngẩng đầu nhìn TV.Người trong nhà đêm nay cũng khó được an bình, toàn ngồi ở cùng nhau.<br><br><br>Ăn hạt dưa cũng tốt, ăn trái cây cũng tốt, cầm di động chơi cũng được, chẳng sợ Mạnh Viện Viện cùng Hoàng Tú Cầm vừa mới tranh cãi một trận, lúc này ngồi đến cách rất xa, nhưng vẫn là ngồi ở trong phòng khách.Trên thế gian này không khí gia đình, cũng thường xuyên làm người ta tham luyến.Liên thành có một cái quảng trường có thể bắn pháo hoa, bùm bùm, năm nay tại đây không trung pháo hoa hoàn chỉnh mà vượt qua.<br><br>Đêm 30 qua đi tựa hồ rất nhanh..<br><br>"]