["<br>Chu Ngạn tay cắm ở túi quần.Lâm Phiêu nhìn hắn, đột nhiên cười nói: “Anh cũng để ý một chút bạn gái kia của anh, anh hồi tưởng một chút cô ta mỗi lần gặp Ứng Hạo đều là cái dạng gì.<br><br>Chỉ mong giác quan thứ sáu của tôi là sai lầm.”“Đi đây.” Lâm Phiêu nói xong, xoay người đi xuống bậc thang, kết quả xe đã không còn nữa, cô ta mặc một thân hoa lệ không thích hợp đi bộ, bước chân hơi ngừng, mang theo vài phần mờ mịt.Lúc này.Chu Ngạn ở phía sau cô ta hỏi: “Vậy cô nói, hắn vì cái gì phải đáp ứng cô theo đuổi?”Lâm Phiêu ôm cánh tay, đưa lưng về phía Chu Ngạn, mắt nhìn không trung, nói: “Hắn lợi dụng tôi, muốn quên nữ sinh kia, nhưng mà hắn không thích tôi.”Chu Ngạn trầm mặc xuống.Lâm Phiêu đi nhanh hai bước, lấy di động ra, gọi điện thoại cho Lục Lễ, bị bên kia cắt đứt.<br><br> <br>Chu Ngạn nhìn cô ta đi rồi, tại chỗ đứng trong chốc lát.Một ít hình ảnh có dấu vết lướt qua, mỗi lần Ứng Hạo cùng Mạnh Thiển Thiển gặp nhau.<br><br>Còn có lúc chơi gameChu Ngạn cùng anh chơi qua nhiều đem trò chơi như vậy, nên biết trình độ của Ứng Hạo.<br><br><br>Nhưng lúc ấy lại nói câu nói kia “Đi lái xe, đừng chờ chạy không ra khỏi bo”, rõ ràng là nói Mạnh Thiển Thiển.Lại sau đó.Ăn cơm sự tình gắp đồ ăn.Rau cần là hắn cùng Đường Tuyển gắp, Ứng Hạo lại đánh gãy bọn họ, làm cho bọn họ gắp nhiều thịt chút, mà khi đó Mạnh Thiển Thiển ăn rau cần cũng ăn thật sự gian nan.Chu Ngạn đầu ngón tay xoa xoa giữa mày.Cuối cùng một vấn đề đó là Mạnh Thiển Thiển muốn nói với hắn, nếu là sự tình khác, hoặc là việc cần thiết như vậy muốn nói lại thôi sao?Hắn thấp giọng nói một tiếng.*Đêm nay, biết Chu Ngạn đi tham gia tụ hội bạn bè.<br><br>Mạnh Thiển Thiển liền không có quấy rầy hắn, trực tiếp tắm rồi liền ngủ, ngày hôm sau, WeChat Chu Ngạn cũng không phát tin tức mới.Cô nhìn di động, liền đi ra ngoài chiên trứng gà làm bữa sáng.Chờ ăn qua cơm trưa trở về, WeChat cũng không có tin tức.<br><br>Mạnh Thiển Thiển cầm lấy di động ngồi ở mép giường, nghĩ nghĩ, trực tiếp gọi điện thoại qua.Hai phút sau.Bên kia tiếp.Chu Ngạn thanh âm ôn nhuận truyền đến, cười nói: “Anh tối hôm qua cùng bạn học uống rượu, ngủ đến giờ này.”.<br><br>"]