["<br>Ứng Hạo theo dòng người đi vào lầu một.<br><br>Lâm Phiêu đứng ở bên cây cột, nhìn thấy anh xuống dưới lập tức ấn tắt di động đi lên trước, bắt lấy cánh tay anh, “Anh cẩn thận dạ dày mình, luôn muộn như vậy mới ăn cơm.”Ứng Hạo nhìn di động, hỏi: “Em muốn mua cái gì?”“Đều có thể đi, trời lạnh mua chút quần áo a, chúng ta lái xe đi?” Lâm Phiêu còn không có thi bằng lái, cô ngửa đầu nhìn anh.<br> <br><br>Ứng Hạo mua xe này, cô cũng mới ngồi qua một lần, mà là cùng Đường Tuyển bọn họ.Ứng Hạo nhàn nhạt nói: “Xe ở phòng làm việc Đường Tuyển.”Lâm Phiêu sắc mặt tức khắc biến đổi.Lúc này, di động WeChat cô ta vang lên vài thanh âm, là cái loại thanh âm liên hoàn này, vừa nghe chính là có người liên tục gửi WeChat cho cô ta.<br><br>Ứng Hạo rũ mắt nhìn cô ta: “Không xem WeChat?”Lâm Phiêu cằm giật giật, sau đó cười nói: “Không có gì mà phải xem, phỏng chừng là nhóm chat, nhóm chat chúng em gần nhất rất sinh động.”Ứng Hạo đuôi lông mày nhướng lên, gật đầu.Hai người đi hướng cổng trường, trong trường học người lái xe kỳ thật không nhiều lắm, phần lớn đều là một ít thầy giáo, học sinh phần nhiều đều là đi xe đạp hoặc là xe điện mini.Một chiếc xe thể thao màu bạc từ phía sau chạy lại đây, khi đi qua bên người bọn họ, nam sinh điều khiển hạ kính râm, hướng bên này nhìn qua.Lâm Phiêu hôm nay mặc váy ngắn cùng ủng cao cùng với áo lông màu trắng, một đầu tóc dài, một bộ dáng nữ thần.<br><br><br>Cô ta dư quang quét đến chiếc xe thể thao, hô hấp rùng mình.Sau đó nhìn lại mình cùng Ứng Hạo như vậy, có xe không lái lại đi bộ, thấp hơn người ta một cái đầu, tâm tình mua sắm của cô ta lập tức mất hứng rất nhiều.Người lái xe thể thao liếc mắt nhìn bọn họ một cái, sau đó gào thét mà đi, bắt mắt mà khoa trương.Lâm Phiêu sắc mặt không tốt lắm.Cũng may ở cửa có xe taxi, hai người lên xe, Ứng Hạo khuỷu tay đáp ở trên cửa sổ xe, thưởng thức di động.<br><br>Thời tiết thu đông kỳ thật không tính là lạnh, có chút mát mẻ.Lâm Phiêu ngồi ở một bên, rũ mắt cầm lấy di động xem.Lễ: Đều nói anh đưa em đi, em không cần, này không phải lại ngồi xe buýt đi sao?Lễ: Quan hệ bạn bè giúp nhau một chút không có gì đi?.<br><br>"]