["<br>Chu Ngạn sửng sốt.<br><br>Anh ấy híp mắt, “Tôi như thế không nghĩ tới.<br><br>”Đường Tuyển hừ hừ.<br><br>“Em ấy phỏng chừng rất đau, tôi nếu là người ở bên em ấy thì tốt rồi.<br><br>”Chu Ngạn đôi mắt trầm xuống vài phần.<br><br>Mà Ứng Hạo ở trước bàn ngồi xem video, không có hé răng, khi di chuyển con chuột, dấu cắn hình trăng non càng thêm rõ ràng, Đường Tuyển thăm dò nhìn đến.<br><br>“Ứng Hạo, dấu cắn trên tay của cậu do ai làm? Bạn gái cũ cắn sao?”Ứng Hạo: “Ừ.<br> <br><br>”Đường Tuyển: “!.<br><br>.<br><br>”Chu Ngạn: “!.<br><br>.<br><br>”Cái dạng nữ sinh nào có thể ở trên người Ứng Hạo lưu lại dấu vết?*Trời mưa hai ngày rốt cuộc trong xanh, chỉ là thời tiết còn không có trong hoàn toàn, Lâm Phiêu cầm một cuốn tạp chí đeo túi xách đi hướng bãi đỗ xe đại học Hải Thành.<br><br>Đuôi lông mày cô ta tất cả đều là ý cười, ẩn ẩn còn nhìn ra được xuân phong đắc ý.<br><br><br>Bãi đậu xe lộ thiên lúc này xe cũng không nhiều, chiếc xe màu đỏ kia của Ứng Hạo bởi vì biển số xe cùng xe ở bãi đỗ xe đặc biệt dễ thấy được, lúc này bên trong xe trừ bỏ Ứng Hạo, còn có Chu Ngạn cùng Đường Tuyển.<br><br>Đường Tuyển ngồi ở trong xe, chui đầu vào nơi đó nghiên cứu hệ thống điều khiển, Chu Ngạn nhìn xe ôm cánh tay nói: “Xe này cậu cảm thấy thế nào?”Ứng Hạo tay cắm túi quần, nói: “Vô luận là người mới hay là lái xe lâu năm đều phù hợp, tạp âm cũng rất nhỏ, tăng tốc tốc độ rất nhanh, đây xe bình thường không sánh được, xe này tương tác người–xe làm được cũng thực hoàn thiện, có thể nhìn 360 độ toàn cảnh xe, ở nguồn năng lượng mới trên xe có vẻ dùng đặc biệt tốt.<br><br>”“À, vấn đề vẫn là ở chỗ!.<br><br>”“Nạp điện tốt nhất sao!” Đường Tuyển từ cửa sổ xe thăm dò, lớn tiếng nói, “Cậu vừa mới nói những cái đó xe trong nước đều có thể thực hiện, duy độc pin này, xe nước ngoài tốt vì cái gì, tốt ở chỗ này, mẹ nó nạp điện một giờ, ai có thời gian chờ? Phiền đều phiền chết.<br><br>”Chu Ngạn vừa nghe, đầu ngón tay cọ xuống đỉnh mày, cười, nhìn về phía Ứng Hạo.<br><br>Ứng Hạo đá xuống xe, “Tôi còn không biết sao? Chỉ có cậu biết?”Đường Tuyển từ trong xe chui ra, liếc mắt một cái nhìn thấy Lâm Phiêu đang đứng sau cười , Lâm Phiêu thấy bị phát hiện, cũng không tiếp tục xem diễn, tiến lên bắt lấy cánh tay Ứng Hạo, nói: “Các anh đang nói chuyện gì vậy?”Ứng Hạo rũ mắt liếc nhìn cô ta một cái, “Đang nói chuyện thôi.<br><br>”Lâm Phiêu cười tủm tỉm, cô ta cầm tạp chí trong tay đưa cho Ứng Hạo, nói: “Vừa mới ở trong tạp chí nhìn thấy giới thiệu chiếc xe này của chúng ta.<br><br>”“Anh nhìn thử xem?”Tạp chí duỗi đến trước mắt, trên mặt bìa lại là 【 Hoa Tinh tổng giám đốc Ứng Thuận Nghiêu đưa ra nguồn năng lượng ô tô mới】, Lâm Phiêu mỉm cười nhìn biểu tình của Ứng Hạo.<br><br>.<br><br>"]