["<br>Nhưng hai mươi năm trước sau khi mẹ Trần Hùng mất, Trần Côn Luân cũng tuyên bố bế quan, mấy năm sau đó rất ít khi xuất hiện trước mặt mọi người.<br><br>Mãi đến mười năm lăm trước, Trần Côn Luân bỗng nhận được một lời mời rồi rời khỏi nhà họ Trần, một đi không trở lại.<br>Trần Hành Phong theo Trần Côn Luân học võ từ bé, tới năm thứ ba sau khi Trần Côn Luân rời đi, anh ấy ra ngoài tìm Trần Côn Luân.<br>Kết quả cuối cùng lại là cả hai người đi mất mười mấy năm, không ai biết rốt cuộc họ đã đi đâu, cả hai đều chưa về.<br>Mấy năm đầu, nhà họ Trần còn cho người đi tìm nhưng đi tìm nhiều năm không có kết quả, mọi người đều cho rằng Trần Côn Luân và Trần Hành Phong đã chết rồi.<br>Dù là Trần Côn Luân hay Trần Hành Phong thì đều đối xử rất tốt với Trần Hùng, để ý trong cả nhà họ Trần cũng chỉ có vài người đó là đối tốt với anh.<br>Nhưng từ sau khi hai người rời đi, ác mộng của Trần Hùng mới thực sự đến.<br>Không còn Trần Hành Phong che chở, mỗi ngày ở nhà họ Trần của anh đều giống như ác mộng.<br><br><br>Mãi đến năm thứ hai sau khi Trần Hành Phong rời đi, lão thái quân mê tín dị đoan đuổi Trần Hùng ra khỏi nhà họ Trần, vô cùng thê thảm.<br>Tuy Trần Kỳ Lâm được mẹ và lão thái quân chống lưng từ bé, bắt nạt Trần Hùng nhưng lần nào cũng tự khiến mình mất mặt.<br>Vậy nên từ trước đến nay, mong muốn cấp thiết của Trần Kỳ Lâm là khẳng định bản thân.<br><br>Năm đó Trần Hùng bị đuổi ra khỏi nhà nhưng Trần Kỳ Lâm chưa đến mười tuổi còn cố ý đâm Trần Hùng một nhát, tuy nhát dao đó không sâu nhưng đủ để nhìn ra anh ta không phục Trần Hùng cỡ nào.<br>Mà bây giờ Trần Hùng trở lại rồi, cuối cùng Trần Kỳ Lâm cũng chớp được thời cơ rửa nhục, vậy mà mẹ lại không tin anh ta, chắc hẳn điều này khiến Trần Kỳ Lâm rất tức giận.<br>“Mẹ, mẹ xem thường con, Trần Hùng đó là cái thá gì mà mẹ bảo con không phải đối thủ của anh ta?”<br>Trần Kỳ Lâm nhìn chằm hằm Yến Linh Ngọc, ánh mắt đó cũng khiến Yến Linh Ngọc hơi run.<br>“Kỳ Lâm, mẹ không có ý đó chỉ là bây giờ tên Trần Hùng đó...”<br>“Bây giờ làm sao?” Trần Kỳ Lâm khinh thường nói: “Chẳng phải là một môn chủ Thanh Cảnh Môn thôi sao, con chẳng để vào mắt.<br><br><br>Con biết Trần Hùng đó cũng có chút bản lĩnh nhưng vào tay con thì chỉ như cao thủ gặp nhau thôi.”<br>“Không chỉ vậy đâu, con còn có đội quân nhỏ của mình, dù võ công của anh ta cao thì ông đây cũng hạ gục bằng một phát súng...!Ha ha ha...”<br>“Con câm miệng cho mẹ.”<br>Yến Linh Ngọc bỗng cắt ngang điệu cười quái dị của Trần Kỳ Lâm, bà ta không thích thái độ lúc này của con trai mình: “Dù sao đi nữa con cũng không được đụng vào Trần Hùng đó, cứ giao cho mẹ xử lý.”<br>“Không được.”<br>Trần Kỳ Lâm phản bác nói: “Con chắc chắn phải đụng vào anh ta, thần thánh cũng không bảo vệ được anh ta đâu.”<br>“Mẹ, từ bé đến lớn mẹ đều để con sống dưới sự bao bọc của mẹ, nên để con khẳng định bản thân một lần rồi, con nhất định sẽ làm được.”<br>“Con ở nhà đợi đi, nhìn xem mẹ rút xương Trần Hùng đó như thế nào rồi sẽ giao cho con.”<br>“Không được.”<br>“Không bàn chuyện này nữa.”<br>Trần Kỳ Lâm lúc này tỏ ra rất cương quyết, hai mẹ con tranh cãi cũng khiến Trần Kỳ Lâm hơi tức giận.<br><br>Anh ta không muốn ở đây chờ đợi thêm nữa, liền xoay người bỏ đi..<br><br>"]