["<br>Tiến Sĩ thật sự muốn hoàn toàn ngã theo chiều gió, trước đây ông ta chỉ cần nhìn vào tâm trạng và suy nghĩ của Trần Kỳ Lâm đã cảm thấy sợ hãi, thế nhưng bây giờ ông ta lại thấy Trần Kỳ Lâm giống như một con chó vậy.<br><br>“Đại ca, anh muốn đối phó với tên này như thế nào, tôi sẽ làm ngay.<br><br>”<br>Trần Hùng nói: “Tôi muốn hỏi ông một vài câu.<br><br>”<br>Tiến Sĩ vội vàng gật đầu và nói: “Mời đại ca cứ nói, chỉ cần là những chuyện tôi biết thì chắc chắn sẽ không giữ kín đâu.<br><br>”<br>Nói xong, tiến sĩ trực tiếp lấy bản phác thảo từ trên người của ông ta và nhét vào tay của Trần Hùng: “Đại ca, đây chính là bản phác thảo mà tôi đã vẽ vào ngày hôm qua, trong đó chính là tất cả những cuộc nghiên cứu để đối ph1 với Con Nhện Đỏ trong những năm nay cùng với sự phân bố của chuỗi sản nghiệp của Trần Kỳ Lâm.<br><br>”<br>“Có được bản vẽ này thì các anh có thể điều tra sự phân bố của Con Nhện Đỏ ở phương Bắc một cách rõ ràng trong vòng vài phút.<br> <br><br>”<br>Trần Hùng nhận lấy bản vẽ và híp mắt lại nói: “Ông thật sự cũng khá biết điều đấy.<br><br>”<br>Tiến Sĩ cười lên và nói: “Kẻ hiểu rõ thời thế mới là người tài giỏi, tôi vẫn biết rất rõ về điều này đấy.<br><br>”<br>Trần Kỳ Lâm vẫn còn đang gào thét, anh ta căm ghét nhất việc bị người khác phản bội.<br><br>Tên tiến sĩ này lại phản bội anh ta một cách trắng trợn đến như vậy.<br><br>“Vì sao ông lại biết tủy của tôi có thể nâng cấp cho Con Nhện Đỏ?” Trần Hùng hỏi.<br><br>Tiến Sĩ vội vàng trả lời: “Bởi vì máu của đại ca.<br><br>”<br>“Máu của tôi như thế nào?”<br>Tiến Sĩ trả lời: “Đại ca anh biết mà, tôi đã nghiên cứu Con Nhện Đỏ cho nhà họ Trần trong khoảng thời gian rất lâu rồi, lúc đó anh còn chưa bị đuổi ra khỏi nhà họ Trần nữa đấy.<br><br>”<br>“Anh có còn nhớ năm đó khi anh bị đuổi đi thì bị Trần Kỳ Lâm đâm một nhát hay không?”<br>“Đúng vậy, tôi nhớ.<br><br>”<br>Trần Hùng trực tiếp vén áo của mình lên, vết sẹo của nhát dao kia vẫn còn khiến người khác giật mình khi nhìn thấy: “Cái này có liên quan gì đến Con Nhện Đỏ sao?”<br><br>Tiến Sĩ nói: “Lúc đó khi anh bị Trần Kỳ Lâm đâm trúng thì đã chảy rất nhiều máu, sau đó có một con mèo trong sân của nhà họ Trần ngửi thấy mùi máu nên đã liếm máu ở dưới đất của anh.<br><br>”<br>“Anh đoán xem lúc sau sẽ như thế nào?”<br>“Như thế nào?”<br>Tiến Sĩ trả lời: “Ngay đêm hôm đó nó đã phát điên lên và trở thành một con quái vật, hơn nữa còn cắn chết một con chó sói của nhà họ Trần, thế là tôi liền lén lút bắt nó đi để làm nghiên cứu thì phát hiện nó giống như bị tiêm Con Nhện Đỏ vậy.<br><br>”<br>“Vì vậy từ lúc đó tôi đã có một ý tưởng rằng máu của anh có thể liên quan đến Con Nhện Đỏ, hơn nữa còn có thể nâng cấp Con Nhện Đỏ.<br><br>”<br>“Tủy xương có thể tạo ra máu nên nếu như có thể lấy được tủy của anh thì không chừng có thể giúp cho việc nghiên cứu Con Nhện Đỏ đạt đến một trạng thái hoàn hảo.<br><br>”<br>“Điều này cũng là lý do vì sao trong những năm nay nhà họ Trần vẫn luôn muốn lấy tủy của anh.<br><br>”<br>Sau khi nghe thấy những lời này của tiến sĩ, Trần Hùng đã im lặng một lúc lâu.<br><br><br>“Nếu như tủy của tôi thật sự có thể nâng cấp Con Nhện Đỏ, vậy thì chắc hẳn máu trong cơ thể của tôi rất giống với máu trong cơ thế của Trần Kỳ Lâm, Hạ Tôn, vì sao ông không nghiên cứu bọn họ chứ?”<br>Lời này vừa được nói ra, tiến sĩ lập tức cảm thấy hơi hoảng loạn và sợ hãi và nói: “Tôi không dám đâu…… Nếu như tôi thật sự dám lấy máu của bọn họ để nghiên cứu thì còn không bị người ta đánh chết à.<br><br>”<br>“Ha ha.<br><br>”<br>Trần Hùng lạnh lùng cười lên một tiếng rồi lại suy nghĩ một lúc lâu.<br><br>Sau khi suy nghĩ một cách kỹ càng thì quả thật phản ứng của những cao thủ giang hồ sau khi bị tiêm Con Nhện Đỏ khá giống với phản ứng sau khi Trần Hùng anh bước vào trạng thái điên cuồng.<br><br>Hơn nữa trước đây tiến sĩ Mark cũng từng nói rằng dòng máu đặc biệt ở trong cơ thể của anh có thể là do di truyền.<br><br>.<br><br>"]