["<br>Trần Tôn Long vẫn giữ lập trường ngay từ đầu, hy vọng Trần Hùng có thể cho Trần Kỳ Lâm một chút tủy xương, nên sẽ ngừng hẳn cuộc tranh chấp này, nhưng Trần Tôn Long lại quên mất, Trần Hùng càng khó nói chuyện hơn so với Trần Kỳ Lâm.<br><br>Trận này anh em tương tàn, đã sớm định trước.<br><br>“Chú Viễn, đã lâu không gọi điện thoại cho cháu, trong khoảng thời gian này như thế nào rồi?”<br>Chiều nay, Viễn Trọng Chi đột nhiên gọi điện thoại cho Trần Hùng, trong khoảng thời gian này Trần Hùng bận, Viễn Trọng Chi cũng không biết bận chuyện gì, cho nên bọn họ đã không nói chuyện qua điện thoại trong thời gian dài.<br><br>Cho nên, lúc Viễn Trọng Chi đột nhiên gọi điện thoại cho Trần Hùng, trái lại trong lòng của Trần Hùng kích động một chút.<br><br>VIễn Trọng Chi ở đầu dây bên kia điện thoại nói: “Chú vẫn không sao, hiện giờ phía Nam bên này tất cả đều đã đi vào quỹ đạo, thật ra rất nhàn nhã.<br><br>” <br>“Trần Hùng, nghe nói cháu trong thời gian này ở miền Bắc gây ầm ĩ không nhỏ, bên phía cháu thế nào?”<br><br>Trần Hùng trả lời nói: “Tất cả tương đối thuận lợi, hiện giờ cháu đang đối mặt với nhà họ Trần, tiếp theo có khả năng mà một trận chiến ác liệt.<br><br>”<br>Viễn Trọng Chi ở đầu giây bên kia im lặng một lúc, mới trả lời: “Chú nghe nói lần này cháu đối mặt với nhà họ Trần, quan hệ phía chính phủ đã rất khó sử dụng, như vậy, cháu ở bên kia lẻ loi một mình sao?”<br>“Trần Hùng, hiện tại có cần chú đem người phía nam phân phối cho cháu không?”<br>“Người của phía Nam?” Trần Hùng sững sờ một chút.<br><br>Viễn Trọng Chi đáp: “Nhà họ Viễn, nhà họ Tô, nhà họ Lôi, phủ Trạng Nguyên! ” <br>Viễn Trọng Chi liệt kê ra những thế lực ở phía Nam, sau đó mỉm cười: “Trần Hùng, cháu mới đi Phía Bắc hai ba tháng, chẳng lẽ đã quên mất mục đích trước đây của chúng ta là đánh xuống phía Nam rồi sao?”<br>“Bây giờ phía Nam bên này toàn là bạn bè của chúng ta, nếu cháu cần, ra lệnh một tiếng, chú sẽ điều mười ngàn người đến cho cháu.<br><br>”<br>Mười ngàn người trong miệng của Viễn Trọng Chi quả thực có chút khoa trương, nếu như Trần Hùng thật sự yêu cầu, ông thật sự có thể cung cấp cho Trần Hùng như vậy.<br><br><br>Trần Hùng cười nói: “Chú Viễn, chú không cần nghĩ khoa trương như vậy, hơn nữa phía chính phủ đã xác minh với cháu, ở phía bắc, không được phép xảy ra đại chiến giống như trận chiến giữa chúng ta và Thái Tuế trước đó, cho nên, chú vận động nhiều người tới đây như vậy, có thể sẽ bị quân đội trực tiếp trấn áp.<br><br>”<br>“Thật ư?” Viễn Trọng Chi trầm mặc.<br><br>Trần Hùng nói: “Chú Viễn, cháu ở bên này trước mắt không có vấn đề gì, tuy nhiên những gì chú nói rất đúng, không có Thanh Cảnh Môn, cháu sẽ giống như một kẻ cô đơn vậy.<br><br>”<br>“Cho nên, cháu vốn tính điều người của điện Đức Hoàng đến đây, mấy người Thiên Tội đã ra nước ngoài vài tháng, giờ cháu cũng muốn nhìn một chút xem hiện giờ bọn họ trưởng thành đến mức nào rồi.<br><br>”<br>Viễn Trọng Chi nói: “Đừng dời điện Đức Hoàng đi, rất phiền phức đấy, nếu không thể điều số lượng lớn người đến, vậy chú sẽ tìm một số cao thủ đến giúp cháu.<br><br>”<br>“Vừa lúc có rất nhiều bạn cũ ở nhà họ Lôi cùng phủ Trạng Nguyên, bọn họ còn đang la hét ầm ĩ muốn đến xem xét tình hình ở miền bắc đây.<br><br>”.<br><br>"]