["<br>Chẳng bao lâu sau, đã đạt đến mức mà người thường mắt thịt khó có thể nắm bắt được.<br><br>Âm thanh leng keng trên đài càng lúc càng quyết liệt, cơn áp lực từ kiếm ý vô hình cũng càng lúc càng mạnh.<br><br>Thậm chí đến cuối cùng, một số người bình thường chỉ nhìn thấy vô số bóng người đang chuyển động trên đài, ngay cả những cao thủ đặc biệt mạnh mẽ cũng chỉ có thể nắm bắt được đôi chút.<br><br>“Kiếm nhanh quá, kiếm ý quá mạnh.<br><br>”<br>Nhìn trận chiến giữa hai người trên đài, ngay cả Gora cũng cảm thấy tự ti, thậm chí có thể nói là chênh lệch quá lớn.<br><br>Gora rất giỏi trong việc sử dụng đao, cũng từng cố gắng đi cảm nhận đao ý của đao Đông Dương đó, tuy nhiên, hết sức cố gắng cũng chỉ nắm được đôi chút, vừa mới xem là bắt đầu.<br> <br><br>Điều này so với Liễu Nhất Kiếm và Hạng Ương thì thực sự chênh lệch quá xa quá xa.<br><br>“Thủ lĩnh, thực sự không ngờ ở nước Vạn Hoa lại có cao thủ lợi hại như vậy.<br><br>”<br>Trần Hùng thở dài một tiếng và nói: “Nước Vạn Hoa là tổ tiên của vạn võ, giới giang hồ ở đây không thua kém nước ngoài, thậm chí còn mạnh hơn nước ngoài gấp mấy lần.<br><br>”<br>“Vì vậy, tuyệt đối không được khinh thường nước Vạn Hoa, hơn nữa, nơi này mới là cội nguồn của Thiên Vương điện chúng ta.<br><br>”<br>“Ừm.<br><br>”<br>Gora gật đầu và bày tỏ sự đồng ý: “Thủ lĩnh, trận chiến giữa hai người này, anh cảm thấy ai sẽ là người thắng cuộc?”<br>Trần Hùng rất dứt khoát lắc đầu và nói: “Cả hai người đều ngang tài ngang sức, tôi cũng không thể nói ra được nguyên do, vì vậy, chỉ có thể tiếp tục xem thôi.<br><br>”<br>“Tuy nhiên, phương pháp của ông Ương và Liễu Nhất Kiếm hoàn toàn khác nhau, một người lấy cương làm chủ đạo, một người thì phối hợp cả cương với nhu, vì vậy tôi vẫn tin rằng ông Ương nhất định có thể đánh thắng Liễu Nhất Kiếm.<br><br>”<br><br>Lúc này, trận chiến trên Lạc Long Đài vẫn đang diễn ra gay cấn.<br><br>Và đám mây đen trên không trung lúc này bắt đầu cuồn cuộn dữ dội, một tiếng sấm rền vang lên, những giọt mưa trên trời rơi xuống càng lúc càng nặng hạt.<br><br>Những giọt mưa rơi xuống thanh kiếm sắt của hai người, chỉ thấy mang tai của Liễu Nhất Kiếm khẽ nhúc nhích, vào giây tiếp theo, ông ta soạt một cái, hàng mưa ở trước mặt liền bị ông ta cắt thành đôi, sau đó, những hạt mưa dày đặc bắn về phía Hạng Ương giống như những viên đạn vậy.<br><br>Hạng Ương nhanh chóng lùi lại, cũng tạo ra vô số kiếm hoa từ thanh kiếm gãy trong tay, chặn lấy tất cả những hạt mưa do Liễu Nhất Kiếm quét đến.<br><br>“Hạng Ương, có thể dốc hết sức để chiến đấu không!”<br>Liễu Nhất Kiếm hét lớn, vào giây tiếp theo, chỉ thấy ông ta cắm mũi kiếm xuống đất, vô số tia nước theo từng vòng tròn và bắn ra khắp nơi.<br><br>Tiếng gầm này khiến cho xung quanh náo động.<br><br>Trong một trận quyết chiến như vậy, Hạng Ương ngay từ đầu đã không sử dụng hết sức mình, quả nhiên đích thực là đệ nhất phương Bắc.<br><br>Ngay cả là Trần Hùng cũng cảm thấy hơi ngạc nhiên trong lòng, nhưng ngay sau đó anh liền bật cười.<br><br><br>“Ông Ương trước giờ vẫn như vậy, không hề thay đổi, ông ấy làm bất cứ việc gì, giao đấu với bất kỳ ai thì cũng sẽ như vậy, quan sát trước, sau đó phản công và cuối cùng quyết định thắng thua!”<br>“Cái gọi là biết người biết ta, mới có thể trăm trận trăm thắng!”<br>“Tất nhiên là được rồi!”<br>Chỉ nghe thấy Hạng Ương đáp lại một tiếng, câu trả lời quyết định này là sự thể diện và tôn trọng lớn nhất của ông ấy dành cho Liễu Nhất Kiếm.<br><br>Vào giây tiếp theo, chỉ thấy thanh kiếm gãy trong tay Hạng Ương chém ngang một nhát, một nửa thanh kiếm gãy xuyên thủng màn mưa từ khoảng không, bắn về phía Liễu Nhất Kiếm với khí thế sấm sét.<br><br>Áp lực mạnh mẽ quét đến, sắc mặt của Liễu Nhất Kiếm nghiêm nghị, chỉ nghe thấy ông ta gầm lên một tiếng, lấy thanh kiếm sắt chặn lại ở trước ngực.<br><br>Keng!.<br><br>"]