["<br>Xế chiều hôm đó, một trong ba Tam vương của nhà họ Trần là nhà họ Thượng Quan đóng quân ở tỉnh Minh Diệu bị giết cả nhà, sản nghiệp của nhà họ Thượng Quan ở tỉnh Minh Diệu đều bị hợp nhất vào nhà họ Liễu, chỉ trong một đêm, nhà họ Thượng Quan hoàn toàn bị hủy diệt.<br><br>Thành phố Cửu Long, biệt thự nhà họ Trần.<br><br>Khi biết được tin tức này, Trần Tôn Long lạnh cả người, toàn thân đều run rẩy.<br><br>Bôn Lôi đứng ở bên cạnh ông ta cũng không ngừng hít khí lạnh.<br><br>\"Chưa gì đã diệt được một Vương của nhà họ Trần chúng ta dễ dàng như thế, ông chủ, tiếp theo chúng ta nên ứng phó thế nào?\"<br>\"Chuyện này đã truyền ra khắp toàn bộ phương bắc, nhà họ Liễu kia hoàn toàn không làm việc theo quy củ, tập kích nhà họ Thượng Quan, chuyện này đã chạm đến ranh giới cuối cùng của nhà họ Trần chúng ta!\"<br>Cách làm này của nhà họ Liễu quả thật là hoàn toàn không coi nhà họ Trần ra gì.<br><br>Mà Trần Tôn Long là ông chủ nhà họ Trần, lẽ ra ông ta nên ra mặt giải quyết chuyện này, thay nhà họ Thượng Quan đòi lại công bằng.<br> <br><br>Trần Tôn Long tuy là ông chủ trên danh nghĩa của nhà họ Trần, nhưng thực tế thế lục của ông ta ở nhà họ Trần lại rất yếu kém, trong những chuyện lớn của nhà họ Trần, ông ta có chút bất lực.<br><br>\"Tôi cũng muốn đòi lại công bằng cho nhà họ Thượng Quan lắm chứ, nhưng mà có lòng mà không có sức.<br><br>\"<br>Trần Tôn Long thở dài một hơi rồi nói: \"Liễu Nhất Kiếm xuất quan, tiêu diệt nhà họ Thượng Quan chính là tín hiệu mà Liễu Nhất Kiếm gửi cho nhà họ Trần chúng ta, ông ta! trở lại rồi!\"<br>Nhắc đến Liễu Nhất Kiếm, sắc mặt của Bôn Lôi cũng trở nên nghiêm túc hẳn lên.<br><br>\"Năm năm trước Liễu Nhất Kiếm đánh một trận với tiền bối Hạng Ương ở trên núi Long Vương, cuối cùng vì kém nửa chiêu mà thua tiền bối Hạng Ương, bây giờ ông ta cực khổ tu luyện năm năm rồi xuất quan, e rằng sẽ tìm tiền bối Hạng Ương đấu lại một lần nữa.<br><br>\"<br>\"Trận chiến này chưa bắt đầu mà Liễu Nhất Kiếm kia đã ngông cuồng như thế, nếu như sau này ông ta thật sự đánh bại Hạng Ương, vậy thì toàn bộ nhà họ Trần chúng ta đều sẽ lâm vào một trận tai ương lớn.<br><br>\"<br>Trần Tôn Long không ngừng xoa nắn huyệt thái dương của mình, dạo này liên tiếp xảy ra nhiều chuyện, thật sự khiến ông ta cảm thấy kiệt sức.<br><br>Ngay lúc này, một người làm của nhà họ Trần vội vàng đi đến và nói: \"Ông chủ, bà cụ Trần truyền lời bảo ông mau chóng đến Phật đường gặp bà ấy.<br><br>\"<br>Trần Tôn Long đáp một tiếng rồi cùng Bôn Lôi đi về phía Phật đường bên kia.<br><br>Khi Trần Tôn Long đến nơi thì ở Phật đường đã có một nhóm người tụ họp.<br><br><br>Toàn bộ Tam Vương Ngũ Hổ của nhà họ Trần đều đến, trừ những người đó ra thì mấy người Yến Linh Ngọc và thím Dung cũng đến đây.<br><br>Bà cụ Trần đang dâng hương cho Quan Âm Bồ Tát ở bên trong Phật đường, trong miệng còn không ngừng đọc kinh Phật.<br><br>Cả đám người đều đứng ở bên ngoài Phật đường, không dám quấy rầy bà cụ lễ Phật, mãi cho đến một lúc lâu sau, bà ta mới đi ra.<br><br>Trên tảng đá xanh ở bên ngoài có một thanh niên đầu quấn khăn tang đang quỳ ở đó, người này tên là Thượng Quan Huy Hoàng, là con trai của Thượng Quan Anh Kiệt.<br><br>\"Bà cụ Trần, xin bà hãy làm chủ cho nhà họ Thượng Quan chúng cháu.<br><br>\"<br>Thấy bà cụ Trần đi ra, Thượng Quan Huy Hoàng lập tức dập đầu với bà ta rồi lớn tiếng la lên.<br><br>Hôm qua nhà họ Thượng Quan của cậu ta bị nhà họ Liễu giết sạch, một nhà mấy chục người gần như đều bị nhà họ Liễu giết hết, mà Thượng Quan Huy Hoàng này lúc ấy đang làm việc ở bên ngoài, cho nên tránh được một kiếp.<br><br><br>Mối thù giết cả nhà đương nhiên khắc cốt ghi tâm, vậy nên cậu ta còn chưa kịp xử lý hậu sự cho người nhà đã trực tiếp chạy đến nhà họ Trần ở thành phố Cửu Long, cầu xin bà cụ Trần đòi lại công bằng cho nhà họ Thượng Quan cậu ta.<br><br>\"Cậu đứng lên trước đi.<br><br>\"<br>Ngô Quế Anh dặn dò một tiếng, sắc mặt u ám vô cùng.<br><br>Đã nhiều năm bà ta mặc kệ mọi việc của nhà họ Trần, nhưng chuyện lần này khiến bà ta không thể bỏ qua.<br><br>Nhà họ Liễu kia thật sự là quá không coi ai ra gì, đây chính là một Vương của nhà họ Trần, đối phương lại nói giết là giết không thèm để nhà họ Trần vào mắt một chút nào.<br><br>.<br><br>"]