["<br>Nếu nhìn chung toàn cha miền Bắc, thì có rất nhiều người nắm giữ quyền lực của các dòng họ lớn đều xem mạng người như cỏ rác, nhưng mà Lâm Tùng này có vẻ khi làm việc thì vô cùng có chừng mực, không giống như thế.<br>Thường ngày Lâm Tùng đối xử với những người khác đều rất ôn hoà, nhã nhặn, hơn nữa ông ta còn luôn luôn căn dặn con cái của mình khi làm bất cứ việc gì cũng không được quá khoa trương, mọi chuyện đều phải làm một cách lễ độ.<br>Nhưng có câu nói người quá hoàn hảo đôi khi lại không thật sự là người tốt.<br>Điều này cũng đúng với Lâm Tùng, ông ta tử tế không đồng nghĩa với việc ông ta là người tốt.<br><br>Ông ta chỉ là đang núp trong trong tối, mỗi khi làm bất cứ điều gì thì ông ta cũng đều không đích thân lộ diện, ngay cả khi ông ta muốn đối phó với một kẻ thù, thì cũng sẽ nhân lúc thần không biết quỷ không hay mà ra tay thu dọn sạch sẽ dấu vết.<br>Nhưng còn lần này, vụ việc Hà Ngọc Linh bị ép phải nhảy lầu tự tử thật sự đã gây ra chấn động quá lớn, vì vậy mới không thể nào mà không khiến cho Lâm Túc cảm thấy điên tiết.<br>Lâm Phương Nam nói: \"Cha, mọi chuyện nên dàn xếp ổn thỏa thì con đều đã dàn xếp hết cả rồi.\"<br> <br>\"Cho dù đó là bên phía chính phủ hay là phía người qua đường chứng kiến, thì con đều đã thu xếp hết cả rồi, hơn nữa con còn đã chặn đứt tin tức rồi.<br><br>Chỉ cần tối hôm nay chúng ta có thể đem thi thể của Hà Ngọc Linh đi xử lý, thì sẽ không có bất cứ điều gì xảy ra nữa.\"<br>\"Hơn nữa, cha à, con làm như thế này cũng là vì nghĩ cho nhà họ Lâm chúng ta.\"<br>\"Cha cũng biết rằng Triệu Hiền Quyên, bạn của Hà Ngọc Linh cũng chính là bạn của Trần Hùng, đồng thời cậu chủ Trần Kỳ Lâm của nhà họ Trần lúc nào cũng muốn tóm Trần Hùng.<br><br>Nếu con bắt Triệu Hiền Quyên giao cho Trần Kỳ Lâm, một khi Trần Kỳ Lâm lợi dụng Triệu Hiền Quyên để tóm Trần Hùng vậy thì con đã lập được công lớn rồi.\"<br>\"Trần Kỳ Lâm cũng đã đồng ý với con rồi, một khi thành công, anh ta sẽ giao cho một đài truyền hình là thuộc hạ dưới trướng áp giải Trần Hùng đến nhà họ Lâm chúng ta, hơn nữa, đây chỉ mới là khởi đầu mà thôi, chỉ cần có thể duy trì mối quan hệ tốt đẹp với Trần Kỳ Lâm, thì tiếp sau đó cái ngày mà nhà họ Lâm chúng ta thăng quan tiến chức sẽ sớm trở thành hiện thực rồi!\"<br>Một tràng câu nói của Lâm Phương Nam đã khiến cho Lâm Tùng bình tĩnh trở lại.<br>Nếu như những việc mà ngày hôm đó Lâm Phương Nam làm thật sự có thể khiến cho nhà họ Lâm quật đổ được một cây đại thụ như nhà họ Trần thì giết một hai người suy cho cùng cũng chẳng phải là chuyện to tát gì.<br>\"Con chắc chắn rằng Trần Kỳ Lâm sẽ thực hiện như đã hứa chứ?\"<br>Lâm Phương Nam vội vàng gật đầu, nói: \"Cha yên tâm đi ạ, tuyệt đối không xảy ra vấn đề gì đâu.<br><br>Mà có điều cha không biết rồi, cái tên Trần Hùng đó, thực tế chính là đứa con thứ ba mà năm đó đã bị đuổi ra khỏi nhà họ Trần, bây giờ anh ta lấy thân phận là Môn Chủ của Thanh Cảnh Môn quay trở về miền Bắc là muốn tìm nhà họ Trần để báo thù.\"<br>\"Nhưng mà, chỉ là một môn chủ phía Bắc của Thanh Cảnh Môn nhỏ bé, thì làm thế nào mà có thể là đối thủ của nhà họ Trần được chứ?\"<br><br>\"Cha, con có thể ngồi dậy uống một ngụm nước được không, nếu không thì chắc là sẽ khát đến chết mất, cha nhìn xem cha đã đánh con bầm dập tới mức nào rồi chứ! Mà có lẽ cha không biết, cái tên Trần Kỳ Lâm kia, thường ngày đều lấy người sống ra làm bia tập bắn súng.\"<br>Hai mắt của Lâm Tùng bất giác hơi nheo lại.<br><br>Mặc dù con trai của ông ta đã nói đâu ra đấy cả rồi, nhưng mà trong lòng của ông ta luôn luôn có một cảm giác không được yên tâm cho lắm.<br>\"Những chuyện khác thì trước mắt không bàn đến, nhưng mà vụ này nếu mày không xử lý tốt cho cha thì cha mày sẽ khiến cho mày ăn không được đi không nổi.\"<br>\"Cha yên tâm đi.\"<br>Lâm Phương Nam vỗ vỗ ngực nói một cách chắc nịch: \"Hà Ngọc Linh kia cũng đã chết rồi, chỉ cần thi thể bị thiêu rụi thì đầu xuôi đuôi lọt rồi.\"<br>\"Nếu như người nhà cô ta có đến gây rối, thì cùng lắm con chỉ cần đưa mấy trăm ngàn tệ tiền bồi thường cho bọn chúng là coi như xong rồi.<br><br>Nếu như bọn chúng dám không biết điều, thì đừng trách con vô tình, con sẽ xử đẹp hết tất cả bọn chúng.\"<br>Sau khi nói đến đây, trên gương mặt của Lâm Phương Nam liền hiện lên vẻ vô cùng độc ác, không gì sánh bằng.<br><br>Lâm Tùng quá lười biếng để tiếp tục nói thêm bất kỳ lời nào nữa, liền quay người đi ra khỏi biệt thự.<br>Nhưng mà, chính vào lúc ông ta quay người rời khỏi sảnh lớn của biệt thự thì bên ngoài cổng chính bỗng nhiên xuất hiện một loạt xe hơi bật đèn sáng trưng đang nối đuôi nhau dày đặc.<br>Hơn mười mấy chiếc xe hơi Hồng Kỳ đều đang bật đèn pha chiếu thẳng vào căn biệt thự, khiến cho toàn bộ căn biệt thự sáng trưng như ban ngày.<br>\"Ai?\"<br>Lâm Tùng trong lòng run rẩy, không tự chủ được mà la lên một tiếng.<br>\"Ông chủ, không hay rồi, ở bên ngoài có rất nhiều người, tất cả đều mặc đồng phục của Thanh Cảnh Môn.\"<br>\"Thanh Cảnh Môn...\" Lâm Tùng thở ra một hơi dài..<br><br>"]