["<br>Vì vậy, bây giờ những người này đều vô cùng do dự và vẫn không có người nào nổ phát súng đầu tiên.<br><br>“Mẹ nó, làm phản rồi, tất các các người đều làm phản rồi à, nổ súng cho ông đây.<br><br>”<br>Trần Kỳ Lâm đã rơi vào bờ vực của sự suy sụp, sợi dây thần kinh của anh ta giống như có thể bị đứt vào bất cứ lúc nào, một khi đứt đi thì tên này có thể sẽ mãi mãi trở thành một tên điên.<br><br>Trần Tôn Long cũng nổi giận đùng đùng khi đối mặt với sự bất chấp của đứa con trai của mình, ông ta đá vào người của Trần Kỳ Lâm một cái, sức lực vô cùng lớn đã khiến cho cả người anh ta bị đá bay ra ngoài.<br><br>“Ha ha ha, ha ha ha……”<br>Trần Kỳ Lâm ngồi ở trên mặt đất và vẫn trông cực kỳ hung tợn như thường, anh ta không ngừng cười lên một cách điên cuồng giống như một tên điên vậy.<br><br><br>Trần Tôn Long đánh đấm loạn xạ vào anh ta, mỗi khi ông ta tấn công thì Trần Kỳ Lâm đều sẽ dùng hai tay của mình để chặn lại gương mặt mình theo bản năng, hành động này có thể cho thấy Trần Kỳ Lâm đã chịu qua những trận đánh hung tợn của Trần Tôn Long từ nhỏ một cách rõ ràng, vì vậy cho đến bây giờ, Trần Kỳ Lâm đã tạo nên một phản xạ có điều kiện, cứ mỗi lần Trần Tôn Long vươn tay ra thì Trần Kỳ Lâm đều sẽ làm theo phản xạ có điều kiện mà đưa tay bảo vệ gương mặt của mình.<br><br>Quả thật anh ta rất sợ Trần Tôn Long, thế nhưng cho dù anh ta cảm thấy sợ thì lúc này anh ta vẫn không ngừng cười lên một cách điên cuồng như một tên điên.<br><br>“Ha ha ha ha, giết chết anh ta, giết anh ta cho tôi.<br><br>”<br>“Đội Kỳ Lâm, Hắc Bạch Vô Thường tấn công cho tôi.<br><br>”<br>Trần Kỳ Lâm vẫn ra lệnh như cũ và hoàn toàn không quan tâm đến sự bùng nổ và giận dữ của Trần Tôn Long, lúc này cuối cùng Hắc Bạch Vô Thường và đội Kỳ Lâm cũng đưa ra quyết định, đạn đã bắt đầu lên nòng.<br><br>Trần Tôn Long đột nhiên cảm thấy bất lực, cho dù ông ta chính là ông chủ của nhà họ Trần thì cũng cảm thấy bất lực đến như vậy.<br><br>Năm xưa khi đứa con trai Trần Hùng bị đuổi ra khỏi nhà họ Trần, Trần Tôn Long cũng có ý định ngăn cản nhưng lại không thể hoàn thành tất cả những chuyện này.<br><br>Tuy rằng ông ta là ông chủ của nhà họ Trần nhưng mà nhà họ Trần vẫn luôn nghe theo lời của bà cụ, vào những năm này, ông ta đã nhân cơ hội bà cụ tin vào Phật giáo và không quản lý chuyện nhà mà luôn muốn nắm giữ nhà họ Trần ở trong tay của mình, thế nhưng ông ta lại nhận ra rằng thậm chí bản thân mình còn không thể đấu lại người vợ thứ hai Yến Linh Ngọc của ông ta.<br><br>Vì vậy, Trần Tôn Long trở nên giống hệt như nhà vua Quang Tự vào cuối thời Thanh vậy, ông ta có quá nhiều tham vọng ở trong lòng nhưng lại căn bản không thể thực hiện được.<br><br>Tất cả mọi chuyện đều khiến ông ta cảm thấy vô cùng bất lực.<br><br>Cho dù ngày hôm nay hai đứa con trai của ông ta chém giết lẫn nhau thì ông ta cũng không thể ngăn cản được, Trần Tôn Long đột nhiên cảm thấy rất thất bại, ông ta quá thất bại rồi.<br><br><br>Trần Kỳ Lâm phát điên lên nhưng ông ta cũng không biết nên làm thế nào, thế nhưng ông chắc chắn phải ngăn cản vụ việc của ngày hôm nay, chuyện này không chỉ liên quan đến hai đứa con trai của ông ta mà còn liên quan đến cả nhà họ Trần.<br><br>Trước khi đến đây, Trần Tôn Long đã gọi điện thoại đến cho Yến Linh Ngọc và nói về vụ việc này, thế nhưng Yến Linh Ngọc cũng căn bản không bỏ mặc ông ta.<br><br>Thế nhưng bây giờ mọi chuyện đã đi đến mức độ này thì Trần Tôn Long lại gọi điện thoại thêm một lần nữa.<br><br>Cuộc gọi được kết nối, Trần Tôn Long căn bản không hề để cho Yến Linh Ngọc nói thêm một lời nào mà trực tiếp nói rõ tình hình ở nơi này.<br><br>Cuối cùng, Trần Tôn Long hung hăng nói ra một câu: “Yến Linh Ngọc, tôi không quản lý được con trai bà rốt cuộc đang quyết định như thế nào nữa, bà tự mình lo liệu đi.<br><br>”<br>Ông ta đưa vấn đề khó này cho Yến Linh Ngọc, ông ta đã mệt rồi, thể xác và tinh thần của ông ta cũng trở nên mệt mỏi.<br><br>Không bao lâu sau, điện thoại của Trần Tôn Long lại vang lên một lần nữa, Yến Linh Ngọc ở đầu bên kia của điện thoại cũng nói ra vài chữ một cách đơn giản và dứt khoát: “Bảo Trần Kỳ Lâm nhận cuộc gọi.<br><br><br>”<br>Sau đó, Trần Tôn Long vứt điện thoại ở trong tay mình lên người của Trần Kỳ Lâm.<br><br>Trần Kỳ Lâm đặt chiếc điện thoại ở bên tai, tiếng la hét đầy giận dữ của Yến Linh Ngọc truyền đến từ đầu bên kia, Trần Kỳ Lâm đã lớn đến như vậy nhưng đây vẫn là lần đầu tiên anh ta nhìn thấy mẹ của mình nổi giận với anh ta đến mức này.<br><br>“Trần Kỳ Lâm, có phải mày con mẹ nó phát điên rồi không?”<br>“Bây giờ rốt cuộc mày có biết mình đang làm gì hay không, mày có biết rằng nếu mày làm như vậy thì sắp tới sẽ mang đến ảnh hưởng lớn đến mức nào hay không.<br><br>”<br>“Cút về đây, nhanh chóng cút về cho tao ngay.<br><br>”.<br><br>"]