["<br>Nhưng độ tương thích là 0.001% có nghĩa gì?<br>Nghĩa là Trần Hùng và Trần Kỳ Lâm không hề có bất kỳ quan hệ máu mủ nào.<br>Vậy nên bọn họ hoàn toàn không phải anh em cùng cha khác mẹ.<br>“Ông chắc chắn chứ, tiến sĩ Mark?” Giọng điệu của Trần Hùng đã hạ xuống đến mức âm u lạnh lẽo, tin tức này đã cho anh một bất ngờ lớn.<br>“Chúng tôi đã tiến hành so sánh ba lần, đồng thời còn lấy DNA trong máu của con gái anh – Lâm Thanh Thảo ra so sánh.<br><br>Cuối cùng phát hiện mức độ máu tương thích của bé với anh là 99.99% nhưng DNA của Trần Kỳ Lâm thì hoàn toàn khác hai người.”<br>“Anh Trần Hùng à, tôi sẽ không nói chuyện này cho anh trước khi khẳng định kết quả là chính xác.<br><br>Lát nữa anh nhớ để ý di động nhé, tôi sẽ gửi kết quả phân tích vào điện thoại anh.”<br>“Được!”<br> <br>Trần Hùng trả lời rồi ngắt máy.<br>Đến tận lúc này anh vẫn chưa thôi khiếp sợ.<br>Trần Kỳ Lâm không phải em trai của anh.<br><br>Nói cách khác, một trong hai người không phải con ruột của Trần Tôn Long.<br>Vậy thì...<br>Rốt cuộc anh không phải con trai Trần Tôn Long hay Trần Kỳ Lâm mới không phải?<br>Trần Hùng hít một hơi thật sâu, đúng lúc này, tiến sĩ Mark đã gửi số liệu phân tích DNA vào điện thoại của Trần Hùng.<br>Nhìn kết quả trên điện thoại mà Trần Hùng cảm thấy ngây ngẩn.<br>“Mình không phải con trai của Trần Tôn Long? Hay Trần Kỳ Lâm không phải con ruột của Trần Tôn Long?”<br>Anh ngơ ngác nhìn màn hình điện thoại, nỗi khiếp sợ trong lòng hoàn toàn chẳng có ngôn từ nào có thể diễn tả.<br>“Nếu như mình không phải con trai của Trần Tôn Long thì cha đẻ mình là ai? Nhưng nếu Trần Kỳ Lâm mới không phải?”<br><br>Trần Hùng như bị sét đánh: “Nếu là Trần Kỳ Lâm, vậy có phải Yến Linh Ngọc đang che giấu một âm mưu to lớn không?”<br>Trần Hùng cảm thấy chẳng dám nghĩ tiếp, chuyện này thật sự quá không thể tưởng tượng.<br>Mặc dù bây giờ Trần Hùng đã nản lòng thoái chí đối với nhà họ Trần, nhưng anh có quyền và nghĩa vụ làm rõ thân phận của mình.<br>Anh cầm điện thoại và bấm dãy số đã nhiều năm không liên lạc nhưng vẫn in sâu trong trí nhớ mình.<br>Anh chỉ ôm tâm lý thử một lần, không ngờ số điện thoại lại gọi được.<br>“Trần Hùng, con vẫn nhớ số điện thoại này sao?”<br>Bên kia điện thoại vang lên giọng nói ba phần cay đắng, bảy phần kích động của Trần Tôn Long.<br>Khi còn bé, có lần một nhà ba người đi ra ngoài chơi, nhưng dọc đường Trần Hùng bị lạc khiến Trần Tôn Long và Khương Trúc Linh - mẹ của Trần Hùng gấp như kiến bò trên chảo nóng.<br><br>Cuối cùng, bọn họ tìm được Trần Hùng ở đồn công an gần đó.<br>Từ sau lần đó, Trần Tôn Long lập tức đi làm một thẻ sim điện thoại, yêu cầu Trần Hùng học thuộc dãy số, còn nói đây là số chỉ dành riêng cho anh.<br><br>Nếu sau này Trần Hùng còn đi lạc thì cứ tìm chú cảnh sát rồi gọi vào số này, cha anh sẽ nhanh chóng tìm thấy anh trong thời gian ngắn nhất.<br>Vậy nên Trần Hùng khắc sâu số điện thoại này vào trong đầu, cho dù đã qua mười mấy năm, nó vẫn luôn tồn tại trong trí nhớ không hề biến mất.<br>Nhưng cũng đã mười mấy năm rồi, dù trong đầu Trần Hùng luôn khắc ghi số điện thoại này nhưng anh chưa bao giờ gọi..<br><br>"]