["<br>Quả là xứng với cái danh là cậu chủ của gia tộc quyền thế bậc nhất phương Bắc, mỗi lần ra tay quả thực quá hào phóng như này, chỉ là một nhiệm vụ, phần thưởng là hai mươi lăm triệu đô la Mỹ, đổi lại số tiền này ra thì gần 600 tỷ tiền Vạn Hoa.<br><br>Đây thực sự là một con số rất lớn, nhưng nói đi cũng phải nói lại, Trần Hùng ở trên quốc tế được treo giải thưởng đến một tỷ đô la Mỹ, nếu so với tiền thưởng Trần Kỳ Lâm đưa ra dường như không là gì so với con số đó.<br><br>Hừ!<br>Sau đó Trần Kỳ Lâm ném chiếc hộp đen trong tay về phía trước, cả một bầu trời toàn tiền đô la bay lên không trung tràn ra như mưa, bên trong đó còn có một tấm thẻ kỳ lân làm bằng vàng nữa.<br><br>Tiền đô la bay khắp trời, và vào lúc này, tất cả hàng chục cao thủ, bao gồm cả Hắc Vô Thương đều di chuyển.<br><br>Bọn họ bay vào trung tâm của đại sảnh như những con thú, sau đó dùng tay không chiến đấu với nhau.<br><br>“Tình huống gì đây?”<br>Nhậm Thiên Thanh có chút hoang mang, anh ta không hiểu tự hỏi nhóm người này muốn làm cái gì?<br>Nhưng rất nhanh sau đó, anh ta đã đoán ra được đầu mối, cả đám người này đang tranh nhau lấy được thẻ kỳ lân, nhiệm vụ lần này, không phải là do Trần Kỳ Lâm quyết định người đi làm, mà là thông qua tranh đấu, ai có được tấm thẻ kẻ kỳ lân người đó sẽ có được năm triệu đô la tiền đặt cọc, và sau đó thực hiện nhiệm vụ đi bắt Trần Hùng.<br><br><br>Cũng vào đúng lúc này, Nhậm Thiên Thanh cũng có thể nhìn thấy rõ được sức mạnh của những người này là như thế nào.<br><br>Mỗi một người trong số này đều là những cao thủ hạng nhất, cũng có rất nhiều người Nhậm Thiên Thanh đã nghe đến danh của họ, những người này, năm đó toàn bộ những người này đều là những nhân vật khét tiếng trong giang hồ phía Bắc.<br><br>Hoặc là tên sát nhân điên cuồng, không thù cũng là biến thái, dù sao ở đây cũng không có ai là người tốt.<br><br>Mỗi người trong số họ đều từng là tội phạm bị truy nã, hoặc là kẻ thù công khai của trong giang hồ sau này cũng chỉ muốn có sự che chở của nhà họ Trần, thế nên mới có thể lấy lại được tự do cho mình, cuối cùng lại để biến thành một con chó của Trần Kỳ Lâm.<br><br>Trần Kỳ Lâm trước đây đã nói với Nhậm Thiên Thanh rằng trở thành con chó của anh ta sẽ không chịu thiệt, hơn nữa nói rằng một cao thủ như Nhậm Thiên Thanh ở trong những thuộc hạ của anh ta thì Nhậm Thiên Thanh cũng chỉ tầm trung.<br><br>Bây giờ xem ra, Trần Kỳ Lâm đã không nói dối anh ta chút nào, bởi vì ở đây có một vài người, họ thừa sức đánh bại Nhậm Thiên Thanh.<br><br>Vừa mới đến, Nhậm Thiên Thanh không thể để mất cơ hội này, dù sao giữa anh ta và Trần Hùng còn có rất nhiều ân oán, cho nên anh ta nhất định phải giành được nhiệm vụ lần này.<br><br>Hơn nữa, Nhậm Thiên Thanh là một tên máu liều, anh ta cũng muốn đến đánh nhau với Trần Hùng một trận, muốn xem tên đã tiêu diệt ông Tiêu Tứ và bốn gia tộc lớn, rốt cuộc có gì hơn người!<br>Nghĩ đến đây, Nhậm Thiên Thanh chuẩn bị đứng dậy.<br><br><br>Tuy nhiên, không biết là do anh ta may mắn hay gì, anh ta vừa đứng dậy thì chiếc thẻ kỳ lân bay tới trước mặt.<br><br>Nhậm Thiên Thanh vui vẻ, vô thức lấy chiếc thẻ kỳ lân đi.<br><br>Nhưng ngay lúc sau, một đôi chân to bất ngờ giẫm lên.<br><br>Cú va chạm cực mạnh đã phá nát sàn nhà.<br><br>Hắn ta là một người cực kỳ to lớn, cơ bắp cuồn cuộn, chiều cao của hắn phải ít nhất là hai mét.<br><br>Hắn ta giẫm lên tấm thẻ kỳ lân rồi nhìn Nhậm Thiên Thanh đầy hung tợn.<br><br>“Cự Tượng.<br><br>” Nhậm Thiên Thanh ngây người trong một giây: “Người đứng trước mặt chính là Cự Tượng.<br><br>Hồi đó ở phương Bắc hắn đã làm nổ tung một gia tộc võ công uy lực, nghe nói tay của hắn có sức nặng ngàn cân, về lý do hắn cho đã giết hại cả nhà người đó là bởi vì hắn đã nhìn trúng con gái út nhà họ, nhưng bên kia không chịu, cho nên hắn đã tàn sát cả nhà.<br><br>”.<br><br>"]