["<br>“Vô dụng.<br><br>”<br>Trần Tôn Long hít sâu một hơi nói: “Cháu lái xe đi, bọn chú theo sau.<br><br>”<br>Lúc này đang vào lúc nóng nhất của buổi chiều, mặt trời gay gắt chói chang.<br><br>Nhưng đoàn xe thật dài này lại toả ra sát khí bừng bừng, tựa như làm chậm lại nhiệt độ của cả bầu trời này.<br><br>Trên xe, phật châu trong tay Ngô Quế Anh không ngừng chuyển động, dần dần một gương mặt Ma Phật bắt đầu trở nên rõ ràng trong đầu bà ta.<br><br>Ngũ quan lập thể, gương mặt khiến người ta chán ghét.<br><br>Không hề nghi ngờ, gương mặt kia chính là gương mặt của Trần Hùng, anh chính là Ma Phật trong giấc mơ của Ngô Quế Anh, vị kia lung lay sắp đổ, ngã xuống sẽ ngã trúng cả nhà họ Trần, huỷ hoại cơ nghiệp của nhà họ Trần trong chốc lát.<br><br>“Sao chổi, sao chổi nhà anh, Ngô Quế Anh tôi hôm nay nhất định khiến anh chết không có chỗ chôn.<br><br>”<br>“Anh là cái thá gì, lại dám làm tổn thương Kỳ Lâm của tôi, hơn nữa còn dõng dạc bắt tôi tự mình đến gặp anh, bây giờ tôi đến rồi, Trần Hùng, tôi ngược lại muốn xem thử anh rốt cuộc muốn làm gì.<br><br> <br>”<br>Trên đường đi, Ngô Quế Anh đều đang tiến hành chửi mắng Trần Hùng, khái niệm sao chổi đã sớm khắc sâu trong lòng bà ta.<br><br>Cho nên Ngô Quế Anh với Trần Hùng mà nói đương nhiên không hề có chút tình thân nào, bà ta hận không thể lóc da Trần Hùng, uống máu của anh.<br><br>Mà lúc này biệt thự Thiên Tội bên đây, Trần Hùng vẫn ngồi trên ghế bãi biển bên cạnh hồ bơi, nhìn thẳng bầu trời trên không trung.<br><br>Đúng lúc này, một đám mây đen trên không trung thởi qua, che đi ánh nắng kia, trong lúc nhất thời cả bầu trời trở nên âm u.<br><br>Thậm chí ngay cả không khó nóng bức cũng bắt đầu nhanh chóng hạ nhiệt.<br><br>“Bọn họ đến rồi.<br><br>”<br>Thịnh Quân và Lưu Trọng từ bên ngoài biệt thự đi tới nói: “Anh Hùng, người nhà họ Trần đến, tình huống không quá lạc quan.<br><br>”<br>“Có ý gì?” Trần Hùng nhắm mắt lại, sau đó xoa nắn mấy lần trên mí mắt của mình.<br><br>Thịnh Quân trả lời: “Bọn họ mang ến rất nhiều người, nhìn dáng vẻ là muốn tới sống mái với chúng ta.<br><br>”<br><br>“Chẳng qua chuyện này không quan trọng, mặc cho bọn họ đông người hơn cũng không phải đối thủ của chúng ta.<br><br>”<br>Nóng xong, trong lòng mỗi thành viên Thiên Tội đều dấy lên một sức chiến đấu hừng hực, trong mắt họ, bản thân bọn họ chính là tồn tại mạnh nhất, đừng nói lần này nhà họ Trần bên kia mang tới vài trăm người, cho dù mấy ngàn người thì sao?<br>Mỗi một thành viên Thiên Tội đây đều có lòng tim lấy một địch trăm.<br><br>“A!”<br>Trần Hùng cười lạnh một tiếng, đáy lòng lại lộ ra vẻ vô cùng bi thương.<br><br>Cho nên dù dưới tình huống này, Ngô Quế Anh cũng không bằng lòng nói chuyện rõ ràng với anh sao?<br>Cho dù anh bắt Trần Kỳ Lâm, bắt cháu trai quý giá nhất của bà ta, bà ta cũng nhất định phải làm ra động tĩnh lớn như vậy, đến thể hiện rõ uy phong của mình sao?<br>Thật sự đáng buồn!<br>Trần Hùng đứng lên, duỗi cái lưng dài mệt mỏi, trong lòng anh có hơi ghen tị, nhưng cũng không thể hiện ra ngoài.<br><br>“Mang Trần Kỳ Lâm xuống.<br><br>” Trần Hùng dặn dò một tiếng.<br><br>“Vâng.<br><br>”<br>Một thành viên Thiên Tội ngay lập tức đi lên căn phòng lầu hau, sau đó kéo Trần Kỳ Lâm một đầu tóc bạc xuống.<br><br>“Trần Kỳ Lâm, bà cụ nhà họ Trần kia tới cứu mày.<br><br>” Trần Hùng nhìn Trần Kỳ Lâm, vẻ mặt vô cảm nói một câu.<br><br>.<br><br>"]