["<br>Một người khác tên là Liễu Long Minh, ông hai nhà họ Liễu.<br><br>Đi phía sau bọn họ là nhóm cao thủ nhà họ Liễu, có không ít người như Dạ Hình Nha - người đưa tin cho Yến Linh Ngọc và Tiếu Phật - người sau đó xuất hiện ở cung Artha đều ở trong đó.<br><br>Một đoàn người xuyên qua hẻm núi với tốc độ nhanh nhất để đi đến nơi này.<br><br>Khi thấy tám bộ thị thể nằm trên mặt đất, cả đám người đều ngẩn ra.<br><br>\"Ông chủ nhà họ Liễu Liễu Nhị Sinh nghênh đón chú ba xuất quan.<br><br>\"<br>\"Ông hai nhà họ Liễu Liễu Long Minh nghênh đón chú ba xuất quan.<br><br>\"<br>\"Nghênh đón tiền bối Nhất Kiếm xuất quan.<br><br> <br>\"<br>Cả đám rối rít quỳ xuống chào đón, đến ông chủ nhà họ Liễu cũng không ngoại lệ.<br><br>Liễu Nhất Kiếm đeo thanh kiếm sắt ra sau lưng rồi cất bước đi ra.<br><br>\"Nhị Sinh ở đâu?\"<br>Liễu Nhị Sinh vội vàng đáp lại: \"Chú ba, cháu ở đây.<br><br>\"<br>Dựa vào sự nhạy bén của thính giác, Liễu Nhất Kiếm đỡ ông ta đứng dậy: \"Chú rất vui vì cháu có thể tới đón chú xuất quan, mau mau đứng dậy.<br><br>\"<br>\"Cảm ơn chú ba.<br><br>\"<br>Liễu Nhất Kiếm chỉ bảo Liễu Nhị Sinh đứng lên mà không hề để ý đến đám người Liễu Long Minh ở bên cạnh, hành động này lập tức khiến Liễu Long Minh nhíu mày.<br><br>Thực tế mấy năm nay nhà họ Liễu cũng không yên ổn.<br><br>Nhà họ Liễu do cha của Liễu Nhị Sinh và Liễu Long Minh là Liễu Khang tự tay phát triển lớn mạnh, đồng thời dưới sự trợ giúp của Liễu Nhất Kiếm đã vươn lên trở thành gia tộc quyền thế đứng đầu phương bắc.<br><br>Liễu Khang không lâu sau mắc bệnh ung thư qua đời, để lại hai người con trai là Liễu Nhị Sinh và Liễu Long Minh.<br><br>Liễu Nhị Sinh có tính tình hiền lành, nhưng trình độ ở các phương diện không có gì xuất sắc, mà Liễu Long Minh trời sinh tính cách quái đản, nhưng đầu óc lại linh hoạt thông minh, trên con đường võ đạo cũng có trình độ không thấp.<br><br>Sau khi Liễu Khang chết, cơ nghiệp nhà họ Liễu do hai người này kế thừa.<br><br>Dựa theo phép tắc thì quả thật nhà họ Liễu nên do con trai cả Liễu Nhị Sinh kế thừa, nhưng Liễu Long Minh lại cho rằng anh cả của mình quá mức bình thường, không thích hợp để làm chủ gia tộc lớn.<br><br>Có điều sau khi Liễu Khang chết nhà họ Liễu còn có Liễu Nhất Kiếm so với Liễu Long Minh quái đản ngang ngược ông ta lại thích Liễu Nhị Sinh có tính tình hiền lành hơn.<br><br><br>Dưới sự trợ giúp của Liễu Nhất Kiếm, Liễu Nhị Sinh hiển nhiên ngồi vững vàng vào vị trí ông chủ nhà họ Liễu.<br><br>Bao năm nay trong lòng Liễu Long Minh vẫn luôn không phục, nhưng e ngại Liễu Nhất Kiếm chống lưng cho Liễu Nhị Sinh nên cũng không gây ra được chuyện lớn gì.<br><br>\"Chú ba, mắt của chú?\"<br>Khi phát hiện mắt của Liễu Nhất Kiếm bị bịt bởi một miếng vải trắng, trong lòng Liễu Nhị Sinh run lên bần bật.<br><br>Liễu Nhất Kiếm trả lời: \"Năm năm trước chú đấu một trận với Hạng Ương trên đỉnh núi Long Vương, thua ông ta nửa chiêu, sau đó chú về nhà bế quan tu luyện nhưng lại trì trệ không có cách nào tiến thêm một bước.<br><br>\"<br>\"Mãi cho đến một ngày, có một con dơi bay đến chỗ chú.<br><br>Mắt của nó không thể nhìn thấy nhưng trong bóng tối lại có thể bắt giữ con mồi bằng tốc độ nhanh nhất, vậy nên chú có được lĩnh ngộ từ trong đó.<br><br>\"<br>\"Chú tự hủy đi hai mắt, thu tất cả mọi thứ về trong lòng, dốc lòng nghiên cứu kiếm đạo, bây giờ cũng đã lĩnh ngộ được, năm năm trước chú thua Hạng Ương nửa chiêu, năm năm sau chắc chắn sẽ không thua ông ta lần nữa.<br><br>\"<br>Tất cả mọi người xung quanh đều kinh ngạc, những người ở đây ai nấy cũng đều là cao thủ số một, bọn họ cũng rất khát khao thực lực bản thân có thể tăng lên.<br><br><br>Nhưng dù bọn họ có khát khao cỡ nào cũng sẽ không cực đoan như Liễu Nhất Kiếm, vì tăng thực lực kiếm đạo mà tự hủy đi hai mắt.<br><br>\"Đồ điên.<br><br>\"<br>Liễu Long Minh cực lực mắng chửi Liễu Nhất Kiếm trong lòng.<br><br>Đột nhiên ông ta xuất hiện ngay trước mặt: \"Liễu Long Minh.<br><br>\"<br>\"Dạ! Chú ba.<br><br>\"<br>Liễu Long Minh giật nảy mình, vội vàng đáp lại.<br><br>\"Trong mấy năm tôi vắng mặt, cậu đã đối nghịch với anh cả cậu ở khắp nơi đúng không?\".<br><br>"]