["<br>“Vâng, cảm ơn anh Trần.<br><br>”<br>Bấy giờ, Nhậm Thiên Thanh không gọi Trần Kỳ Lâm là chủ nhân nữa mà gọi thẳng là anh Trần.<br><br>Thế mà Trần Kỳ Lâm chẳng tức giận, chỉ phát ra tiếng cười “khặc khặc khặc” quái dị.<br><br>“Chuẩn bị rượu, chúng ta phải đưa tiễn tráng sĩ, khặc khặc khặc!”<br>“Không cần phiền phức như vậy, chờ tôi mang chiến thắng trở về thì uống cũng chẳng muộn.<br><br>”<br>Nhậm Thiên Thanh quả quyết từ chối, sau đó vác đao Kim Hoàn rồi cầm nhện đỏ siêu cấp rời đi.<br><br>“Khặc khặc khặc!”<br>Sau lưng lại vang lên tiếng cười quái dị của Trần Kỳ Lâm.<br><br>Chạng vạng tối, ánh chiều tà treo giữa khoảng không, thương binh của Thanh Cảnh Môn được đưa tới bệnh viện, mất cả buổi chiều cũng xử lý tốt hết mọi chuyện.<br><br><br>Lúc này, đã đến giờ tan làm, bên tổng bộ có rất nhiều người bắt đầu dọn dẹp đồ đạc chuẩn bị ra về.<br><br>Trần Hùng ngồi trong phòng làm việc, anh vừa gọi điện cho Nghiêm Hưng Đằng, chuyện xảy ra ở buổi tiệc tập đoàn Nghiêm Thị hôm nay là do U Minh và Cự Tượng nhắm vào Trần Hùng chứ không phải Nghiêm Hưng Đằng.<br><br>Vì thế, nói tóm lại nó cũng không ảnh hưởng lớn đến sự thành lập của tập đoàn Nghiêm Thị.<br><br>Thế nhưng việc này cũng xem là hồi chuông cảnh báo Trần Hùng, có lẽ Trần Kỳ Lâm cũng chẳng dễ đối phó như trong tưởng tượng của anh, mà nhà họ Trần cũng không đơn giản như anh nghĩ lúc đầu.<br><br>Quả thật Trần Hùng từng là cậu ba nhà họ Trần nhưng lúc ấy, anh chỉ mới mười tuổi, với số tuổi đó, dù Trần Hùng thông minh hơn người cũng chỉ có thể nhìn mặt ngoài nhà họ Trần, hoàn toàn chẳng thấy bên trong nó.<br><br>Hơn nữa, trong mười năm đủ để năm tháng đổi thay, nhà họ Trần đã khác xưa từ lâu.<br><br>Nhà họ Trần bây giờ là siêu nhất lưu gia tộc, quyền thế đứng sừng sững ở miền bắc, hoàn toàn xứng hạng nhất, không chỉ do “nền móng” khổng lồ của bản thân mà phóng tầm mắt khắp miền bắc, vô số gia tộc phụ thuộc nhà họ Trần.<br><br>Muốn rung chuyển con quái vật này, trừ khi kéo số lượng lớn tinh nhuệ của điện Đức Hoàng trở về, nếu không coi như Trần Hùng có Thanh Cảnh Môn giúp đỡ cũng như các thế lực lớn miền nam thì cũng rất khó chống lại nhà họ Trần.<br><br>Nhưng kéo số lượng lớn lực lượng điện Đức Hoàng từ nước ngoài về là chuyện không thể nào, cho nên cần phải bàn bạc mọi chuyện kỹ hơn.<br><br>Chỉ duy một Trần Kỳ Lâm đã có lực lượng như thế, Yến Linh Ngọc và lão thái quân Ngô Quế Anh ở phía sau anh ta thì càng đừng nhắc đến.<br><br><br>“Môn chủ, đã xử lí tốt mọi chuyện, Trần Binh cũng không nguy hiểm tính mạng nhưng xương trên người anh ấy bị gãy rất nhiều, sau lưng có vết thương vừa dài vừa sâu, muốn hồi phục cần ít nhất hơn nửa năm.<br><br>”<br>Truy Phong xử lý xong chuyện Trần Binhn liền tới văn phòng của Trần Hùng.<br><br>“Ừm.<br><br>” Trần Hùng khẽ gật đầu.<br><br>Truy Phong nói: “U Minh và Cự Tượng từng là người mà liên hợp Thanh Cảnh Môn chúng ta truy nã với tội ác tày trời, vậy nhưng bọn chúng đã mai danh ẩn tích, không ngờ tới hôm nay lại tái xuất giang hồ, môn chủ, tại sao bọn chúng lại nhằm vào anh?”<br>“Vì Trần Kỳ Lâm.<br><br>” Trần Hùng đáp: “Trần Kỳ Lâm phái bọn họ tới, hơn nữa điều này chỉ mới bắt đầu, chắc chắn sau này cậu ta sẽ phái người lợi hại hơn.<br><br>”<br>Truy Phong nhăn mày, lên tiếng: “Cậu chủ của nhà họ Trần, gia tộc đứng đầu miền bắc, siêu nhất lưu gia tộc quyền thế miền bắc, đồng thời, nghe đồn anh ta có thể trở thành người thừa kế nhà họ Trần.<br><br>Môn chủ, anh ta vì anh mà đến nên có thể sẽ hơi rắc rối.<br><br>”<br>“Cuối cùng có có ngày như thế, tôi chờ ngày này đã mười năm rồi.<br><br>”.<br><br>"]