["<br>“Suýt nữa tôi đã quên mất anh.<br><br>”<br>“Mới gia nhập, đúng là cần phải chứng minh bản lĩnh, Nhậm Thiên Thanh, anh chắc chắn nhận nhiệm vụ này?”<br>Nhậm Thiên Thanh không hề do dự gật đầu, nói: “Vốn dĩ tôi và Trần Hùng có mối thù sâu nặng, không phải anh ta chết thì tôi chết, nhưng trước khi nhận nhiệm vụ này, tôi có hai yêu cầu.<br><br>”<br>“Yêu cầu?”<br>Lời vừa nói ra, hình như bầu không khí xung quanh chợt giảm xuống, tất cả mọi người ngạc nhiên, dùng ánh mắt khó hiểu nhìn Nhậm Thiên Thanh ở bên kia.<br><br>Bởi vì trước đây, mặc cho anh là cao thủ giỏi cỡ nào, mặc cho anh mạnh tới đâu, ở nơi này đều là con chó của Trần Kỳ Lâm, không có tư cách bàn điều kiện với anh ta.<br><br>“Anh muốn đưa ra yêu cầu với tôi?” Trần Kỳ Lâm nheo mắt lại, nhìn Nhậm Thiên Thanh ở đó, anh ta cũng cảm thấy hơi buồn cười.<br><br>Trước đây, chưa ai dám làm như thế, mà bây giờ Nhậm Thiên Thanh lại làm như vậy, ngược lại khiến anh ta cảm thấy mới lạ.<br><br>“Nói đi, hai yêu cầu của anh là cái gì?”<br><br>Nhậm Thiên Thanh dừng một lát, rồi nói: “Thứ nhất, tôi muốn nhện đỏ, lấy từ tay các anh thứ nhện đỏ tốt nhất.<br><br>”<br>“Cái gì!”<br>Dứt lời, ở đây lại ồn ào.<br><br>Nhậm Thiên Thanh chủ động muốn nhện đỏ, mà còn là thứ tốt nhất, bây giờ, với sự nghiên cứu của tiến sĩ, trong tay Trần Kỳ Lâm có nhện đỏ đời mới nhất nhưng không ai dám dính vào vật kia bởi rất có thể chết người.<br><br>Còn những người khác, bình thường có tiếp xúc với loại đồ chơi kia nhưng đều là chủng loại thường.<br><br>Tuy nhiên, khi bọn họ tiêm loại thuốc nhện đỏ có hiệu quả đó cũng mang đến một sự nguy hiểm lớn.<br><br>Dù sao đồ chơi kia chỉ là phế phẩm của vua chúa hoàng gia, tác dụng phụ quá lớn, dưới tình huống bình thường cũng có thể phế bỏ kinh mạch một người, nghiêm trọng hơn là biến họ thành kẻ tàn phế, thậm chí là tử vong.<br><br>Mà bây giờ, Nhậm Thiên Thanh lại muốn loại nhện đỏ tốt nhất, một khi anh ta dùng, sức chiến đấu sẽ tăng mạnh trong thời gian ngắn nhưng khi hết tác dụng, năng lượng và tinh thần sẽ cạn kiệt, biến thành kẻ tàn phế, thậm chí chết.<br><br>Xác suất xuất hiện tình trạng này cao tới tám mươi phần trăm, việc anh ta làm chẳng khác gì với tự sát.<br><br><br>Trần Kỳ Lâm suy tư một lát mới lên tiếng: “Nhậm Thiên Thanh, đưa nhện đỏ mạnh nhất cho anh thì coi như chết chắc, anh chắc chắn chứ?”<br>“Chắc chắn.<br><br>”<br>Nhậm Thiên Thanh kiên định gật đầu, đáp: “Dựa vào sức của tôi sẽ không đánh lại Trần Hùng, nếu dùng nhện đỏ mạnh nhất, tôi có thể nắm chắc năm phần, còn về tác dụng phụ, ha ha…”<br>Nói đến đây, Nhậm Thiên Thanh cười, trong tiếng cười mang theo sự thê lương.<br><br>Đây có lẽ là suy nghĩ của cường giả, Nhậm Thiên Thanh anh ta là anh hùng một đời, cho tới nay vẫn kiêu ngạo giữa trần đời nhưng kể từ khi Trần Hùng xuất hiện, anh ta nhận ra tất cả đã thay đổi.<br><br>Mặc dù anh ta chưa thật sự đánh với Trần Hùng, song, anh ta đã hoàn toàn thất bại trước người thanh niên ngoài hai mươi tuổi.<br><br>Vì thế, Nhậm Thiên Thanh không phục, bất luận thế nào, anh ta cũng muốn thắng Trần Hùng, cho dù cuối cùng hi sinh tính mạng.<br><br>“Tôi không sợ chết, tôi chỉ muốn thắng!”<br>Trong mắt Nhậm Thiên Thanh nổi tơ máu, có lẽ do cơ thể anh ta run nhẹ khiến vòng vàng trên thanh đao Kim Hoàn sau lưng rung theo, phát ra tiếng leng keng.<br><br>“Nhìn đi, các anh con mẹ nó xem cho tôi, tất cả xem đi!”<br>Bỗng nhiên Trần Kỳ Lâm trở nên nóng nảy, nó giống như thầy chủ nhiệm cáu kỉnh đang chửi ầm vào đám học sinh không chịu học hành, cần học tập lớp trưởng chăm chỉ học thế nào.<br><br>“Các anh nhìn Nhậm Thiên Thanh cho tôi, các anh phải học tính cách can đảm này, ha ha ha!”.<br><br>"]