["<br>Trước kia, Trần Hùng có lẽ sẽ xem xét một chút về tình nghĩa anh em giữa anh và Trần Kỳ Lâm, nhưng hiện tại, mối tình cảm mong manh này đã tan biến như mây khói.<br><br>Trần Kỳ Lâm đã chạm đến giới hạn chịu đựng của Trần Hùng.<br><br>“Lôi Đình Kiện…! Lôi Đình Kiện!”<br>Lúc này, Trần Kỳ Lâm cũng nhận ra tình hình không ổn, cậu ta đã đánh giá Trần Hùng quá thấp, nếu cứ tiếp tục như này, tất cả thuộc hạ của cậu ta đều có thể bị Trần Hùng giết chết.<br><br>Tuy rằng kinh ngạc, nhưng Trần Kỳ Lâm cũng không hoảng sợ.<br><br>Bởi vì cậu ta chưa bao giờ nghĩ rằng sát khí lớn nhất trong tay mình là những tên cao thủ này, thứ vũ khí giết người thực sự của cậu ta là tiểu đội Kỳ Lâm, những người lính đánh thuê được trang bị trên mình nhiều súng ống đạn dược, đó mới chính là chỗ dựa thực sự của cậu ta.<br><br>Chỉ dựa vào một mình anh, có đánh giỏi đến mấy cũng ích gì? Có đánh lại súng ống không?<br>Tốc độ có nhanh cỡ nào, cũng nhanh bằng đạn dược không?<br>Một viên không được thì hai viên, hai viên không được nữa…… thì AK, anh tránh được không?<br>“Lôi Đình Kiện!”<br>Tiếng gầm của Trần Kỳ Lâm vang vọng khắp Tử Trúc Lâm, lúc này, vô số chấm đỏ từ bốn phương tám hướng phóng ra, lao tới vây quanh Trần Hùng và đám cao thủ kia.<br><br>Hai mắt Trần Kỳ Lâm đỏ hoe, cậu ta hét rống lên: “Giết anh ta, bắn chết anh ta cho tôi.<br><br>”<br><br>Pằng pằng pằng!<br>Tiếng súng vang lên từ bốn phương tám hướng, và đạn bay vèo vèo mọi hướng.<br><br>Vù vù vù!<br>Máu tanh văng tung tóe, tiếng gào khóc thảm thiết vang lên, Bạch Vô Thường bị bắn vào cánh tay, tức giận quát: “Chủ nhân, tiểu đội Kỳ Lâm bắn nhầm người rồi.<br><br>”<br>“Chìu chìu chìu!”<br>Khoé miệng Trần Kỳ Lâm nhếch lên, nở nụ cười kỳ quái.<br><br>Sau đó có một tên cao thủ khác hú lên: “Chủ nhân, mau cho tiểu đội Kỳ Lâm dừng lại, đạn trúng toàn người mình rồi.<br><br>”<br>“Mau dừng tay…! Aaa……”<br>“Chìu chìu chìu!”<br>Miệng Trần Kỳ Lâm vẫn nở một nụ cười kỳ quái: “Giết, giết hết cho tôi, không được ngừng lại, chỉ cần có thể giết được Trần Hùng, không cần quan tâm đến những người khác.<br><br>”<br>Trần Kỳ Lâm đúng là một kẻ tàn nhẫn, để đạt được mục đích đánh trúng Trần Hùng mà không màng đến cả người của mình, cậu ta cứ để tiểu đội Kỳ Lâm phóng giết như vậy, bất kể như thế nào, chỉ cần đánh trúng Trần Hùng là được.<br><br><br>Đúng là một kẻ điên khùng.<br><br>Tuy nhiên, Trần Kỳ Lâm không phát hiện ra rằng, mặc cho mưa bom bão đạn, lúc này, Trần Hùng vẫn không có ý định tránh né, mà ngược lại tỏ ra rất đắc ý.<br><br>Chẳng mấy chốc, hơn một nửa trong số mười mấy cao thủ của Trần Kỳ Lâm đã chết, số còn lại, với thân thủ nhạy bén của mình đã ẩn nấp ở một nơi thật xa.<br><br>Trần Hùng đứng đó, trên người dày đặc những c đỏ.<br><br>“Ha ha ha, dọn dẹp chướng ngại vật, bắn, bắn tứ chi của anh ta, tôi muốn sống.<br><br>”<br>Trần Kỳ Lâm nghĩ rằng cậu ta lại một lần nữa tóm cổ được Trần Hùng, liền lập tức ra lệnh.<br><br>Tuy nhiên, điều kỳ lạ là những chấm đỏ đó chỉ nhắm trúng Trần Hùng chứ không hề có động tĩnh gì.<br><br>Trần Kỳ Lâm cau mày, cảm thấy có gì đó không đúng: “Lôi Đình Kiện, Lôi Đình Kiện, các người đang làm gì vậy? Nổ súng, bắn đi!”<br>Tuy nhiên, cho dù Trần Kỳ Lâm có la hét như thế nào, bên kia cũng không bóp cò.<br><br>Lúc này, Trần Hùng mỉm cười, Gora đang đứng bên kia bảo vệ cho Triệu Hiền Quyên cũng cười.<br><br>“Trần Kỳ Lâm, tiếp theo sẽ cho anh biết thế nào là kỳ tích.<br><br>”<br>Chỉ thấy Trần Hùng đột nhiên giơ ngón giữa lên hướng về phía Trần Kỳ Lâm, sau đó ngón giữa chỉ thẳng vào Trần Kỳ Lâm, tiếp theo, một chuyện khiến Trần Kỳ Lâm cảm thấy sởn gai ốc đã xảy ra.<br><br>.<br><br>"]