["<br>\"Ừ.<br><br>\"<br>Ngô Quế Anh gật đầu một cái, trong ánh mắt có chút ngơ ngẩn: \"Nếu như mà Trần Tôn Long có được một nửa sự hiếu thuận của con thì thật tốt!\"<br>Trần Tôn Long rất ghét việc Ngô Quế Anh trầm mê vào Phật Đạo, mà nguyên nhân cơ bản trong này, cũng chính là bởi vì năm đó Ngô Quế Anh sùng bái Phật lý, đuổi Trần Hùng ra khỏi nhà họ Trần.<br><br>Dù sao thì bắt đầu từ giây phút Trần Hùng bị đuổi ra khỏi nhà họ Trần, quan hệ của hai mẹ con bọn họ đã lập tức giống như băng lạnh hàng chục nghìn năm, từ đó về sau không còn bất kỳ cách nào để xoa dịu được nữa.<br><br>Cho nên mấy năm gần đây Ngô Quế Anh vẫn luôn vô cùng thất vọng đối với Trần Tôn Long, mà Trần Tôn Long thì cũng vẫn luôn hận Ngô Quế Anh máu lạnh.<br><br>Nhà họ Trần bây giờ, người ngoài nhìn vào thì trông có vẻ vô cùng lớn mạnh, là gia tộc quyền thế giàu có hàng đầu phương bắc, nhưng trên thực tế nội bộ nhà họ Trần đã sớm chia năm xẻ bảy, có vô số lỗ hổng.<br><br>Sau đó, Ngô Quế Anh và Yến Linh Ngọc nhân lúc trời tối đi dạo bên trong vườn hoa một vòng, rồi quay trở về chỗ ở của mình.<br><br><br>Đến lúc Yến Linh Ngọc trở lại, thím Dung vẫn chờ Yến Linh Ngọc ở cửa như cũ.<br><br>Thấy Yến Linh Ngọc trở lại, trước tiên thím Dung đi tới bên cạnh bà ta, vẻ mặt vô cùng nghiêm túc: \"Bà chủ, sứ giả nhà họ Liễu đến.<br><br>\"<br>Vừa nói ra lời này, vẻ mặt của Yến Linh Ngọc trong nháy mắt trở lên cứng lại: \"Thím điên rồi sao, tại sao lại để cho người của nhà họ Liễu đến chỗ chúng ta vào lúc quan trọng như này, nếu như bị phát hiện thì chúng ta lập tức xong đời.<br><br>\"<br>\"Liễu Tử Long cũng thật là, rốt cuộc ông ta muốn làm gì vậy, không phải lúc trước tôi đã từng nói với ông ta, trong khoảng thời gian này tốt nhất là không nên cùng liên lạc cùng với chúng ta hay sao.<br><br>\"<br>Thím Dung cũng vội vàng nói: \"Bà chủ bà yên tâm, người được nhà họ Liễu phái tới là Dạ Hình Nha, đã là vào buổi tối, thì sẽ không có người nào có thể bắt được hành tung của Dạ Hình Nha, cô ta lẻn vào nhà họ Trần chúng ta, sẽ không để ai phát hiện ra được đâu.<br><br>\"<br>\"Hơn nữa Dạ Hình Nha còn mang đến một tin tức rất quan trọng, nhất định phải tự mình chuyển đến bên tai bà chủ.<br><br>\"<br>\"Đi cùng tôi vào xem một chút.<br><br>\"<br>Yến Linh Ngọc và thím Dung đi vào trong với tốc độ nhanh nhất đi về phía bên trong phòng khách.<br><br>Lúc này ở bên trong phòng khách nơi Yến Linh Ngọc ở, có một người mặc áo đen, người phụ nữ với một nửa bên mặt xăm đồ đằng hình con quạ đang ngồi ở đó uống trà, người này chính là Dạ Hình Nha, nữ hoàng của bóng đêm.<br><br><br>Đồng thời, cô ta cũng là cao thủ siêu cấp bên cạnh Liễu Tử Long.<br><br>Mà cái người tên Liễu Tử Long này là ai? Ông ta chính là ông hai của nhà họ Liễu, là gia tộc quyền thế hàng đầu khác chỉ đứng sau nhà họ Trần ở phương bắc, đồng thời ông ta cũng là nhân vật kiêu ngạo có dã tâm ở vùng phương bắc bên này, thủ đoạn và năng lực của ông ta thậm chí còn vượt xa Trần Tôn Long.<br><br>Về phần tại sao lại Yến Linh Ngọc và Liễu Tử Long lại liên lạc với nhau, bên trong chuyện này có cất giấu một âm mưu vô cùng to lớn, đồng thời trong này còn có một bí mật vô cùng kinh khủng, mà một khi bí mật này được đưa ra ánh sáng, sợ rằng sẽ dẫn đến một hồi thay đổi kinh động trời đất.<br><br>Nhìn thấy Yến Linh Ngọc đi vào, trước tiên Dạ Hình Nha đứng lên chào Yến Linh Ngọc.<br><br>Mặc dù Dạ Hình Nha này là người ở bên cạnh Liễu Tử Long, nhưng mà lại vô cùng cung kính đối với Yến Linh Ngọc.<br><br>\"Dạ Hình Nha chào bà chủ!\"<br>\"Không cần đa lễ.<br><br>\" Yến Linh Ngọc nói: \"Dạ Hình Nha, cô đặc biệt tới đây một chuyến, rốt cuộc là vì có chuyện gì vậy, mấy ngày nay nhà họ Trần ở bên này không được yên ổn, cô không nên xuất hiện ở đây vào lúc mấu chốt này.<br><br>\"<br>Dạ Hình Nha lấy ra từ trên người một tấm lệnh bài, để vào trong tay Yến Linh Ngọc, nói: \"Đây là ông hai cố ý bảo tôi tới giao cho ngài.<br><br><br>\"<br>\"Đây là cái gì?\" Yến Linh Ngọc nghi ngờ nói.<br><br>\"Là lệnh bài riêng của ông hai, nhà họ Trần ở bên này có người của Ông hai nằm vùng, vào lúc đặc biệt lấy lệnh bài ra, bọn họ sẽ dốc toàn lực phối hợp với bà chủ.<br><br>\"<br>Yến Linh Ngọc nhận lấy lệnh bài, kinh ngạc nói: \"Chẳng lẽ là Liễu Nhất Kiếm sắp xuất quan.<br><br>\"<br>\"Đúng vậy.<br><br>\".<br><br>"]