["<br>“Chính xác!”<br>Trần Hùng dứt khoát gật đầu, nói: “Lần này tôi tới phương bắc không phải chỉ muốn giải quyết chuyện này thôi sao, cho nên, tôi không có lựa chọn thứ hai.<br><br>”<br>“Vậy thì … được rồi.<br><br>”<br>Quân Minh Hoàng hít thật sâu một hơi, nói: “Nếu đã như vậy thì tôi không cần phải tiếp tục nói quá nhiều, môn chủ mới của Thanh Cảnh Môn, anh muốn đề cử ai không?”<br>“Nguyên chủ Thanh Cảnh Môn phương bắc, Truy Phong!”<br>“Được.<br><br>” Quân Minh Hoàng gật đầu nói: “Hiện tại tôi sẽ truyền thông điệp xuống dưới, tự anh đến tổng bộ Thanh Cảnh Môn phương bắc bên kia chuyển giao quyền lực đi.<br><br>”<br> <br>“Sau khi rời khỏi vị trí này, mọi việc cậu làm đều không có liên quan gì đến Thanh Cảnh Môn nữa, nhưng Trần Hùng này, sau khi cậu giải quyết xong chuyện ở phương bắc, nếu cậu có thời gian rảnh, tôi vẫn hi vọng cậu đến thăm tôi.<br><br>”<br>“Không thành vấn đề.<br><br>”<br>Cúp điện thoại xong, Trần Hùng lười biếng duỗi eo, đột nhiên anh cảm thấy toàn thân nhẹ nhõm như trút được gánh nặng.<br><br>“Đại ca, từ chức?”<br>Gora ở bên cạnh nghe cuộc đối thoại giữa Trần Hùng và Quân Minh Hoàng từ đầu đến cuối, vì vậy anh ta không có cảm giác gì, chỉ cười khinh bỉ.<br><br>“Từ chức cũng tốt, tôi nói anh rồi, làm điện chủ của điện Đức Hoàng không tốt sao, tự dưng lại đi làm môn chủ của Thanh Cảnh Môn làm gì, nó chỉ là một tổ chức nhỏ giúp chính phủ xử lý chuyện râu ria, lấy tư cách gì để kêu anh đi làm việc, thật không biết anh nghĩ như thế nào?”<br>“Tổ chức nhỏ?”<br>Trần Hùng liếc mắt một cái, nhìn Gora như nhìn một tên ngốc, nói: “Gora, anh thật là thiếu kiến thức.<br><br>”<br>“Thiếu kiến thức?” Gora kinh ngạc nhìn Trần Hùng, nói: “Đại ca, sao anh lại nói tôi thiếu kiến thức?”<br>Trần Hùng nói: “Anh hoàn toàn không hiểu gì về thực lực của Thanh Cảnh Môn cả, đừng nhìn Thanh Cảnh Môn phương bắc, trên thực tế, lực lượng chân chính của nó là ở nước ngoài.<br><br>”<br>“Nó không kém hơn so với điện Đức Hoàng.<br><br>”<br>“Thiệt hay giả?” Gora nửa tin nửa ngờ.<br><br>“Tôi đùa với anh làm gì?”<br><br>Trần Hùng lại một lần ngẩng đầu nhìn về phía không trung thái dương, nói: “Chẳng lẽ anh đã quên thần ẩn Nhật Bản, sư tử lông vàng của nước Nga, còn có Hắc Thuẫn của nước Mỹ mà anh quen thuộc nhất nữa, anh thậm chí không nhớ những tổ chức chính thức này đại diện cho các quốc gia khác nhau?”<br>“Chuyện này! ! ”<br>Trong lúc nhất thời, Gora không hiểu chuyện gì đang xảy ra, chắc chắn anh đã nghe nói về những tổ chức này rồi, hơn nữa nó còn rất mạnh, cũng từng giúp đỡ cho điện Đức Hoàng rất nhiều, đặc biệt là Hắc Thuẫn của nước Mỹ, thậm chí đã từng nảy sinh xung đột với điện Đức Hoàng, trong trận xung đột đó, điện Đức Hoàng cũng không chiếm được lợi thế nào.<br><br>“Thanh Cảnh Môn không kém hơn tổ chức này đâu.<br><br>”<br>“Đại ca Thanh Cảnh Môn là Quân Minh Hoàng, là một trong tứ hoàng của Hoa Hạ, một cái tên nữa cũng nằm trong danh sách tứ hoàng đó, anh cũng biết, đó là sư phụ của tôi.<br><br>”<br>“Ngoài ra, có thể anh chưa từng thấy Thanh Cảnh Môn trấn áp thần ẩn ở trên biển, một con thuyền quân hạm không chút lưu tình nã pháo vào thần ẩn, uy phong như vậy, điện Đức Hoàng từng có chưa?”<br>“Đừng nghĩ chuyện ở phương bắc Thanh Cảnh Môn không thể làm chủ, trên thực tế, Quân Minh Hoàng là một đầu voi, nhưng anh ta lại không muốn phí quá nhiều tinh lực vào loại chuyện nhỏ nhặt này, cho nên, anh ta muốn cho tôi một con đường để tôi tự biết mình phải làm gì.<br><br>”<br>“Quan chức phức tạp, tranh đấu trong nước dù kịch liệt đến đâu cũng là đồng bào của nhau, tuy nhiên, anh đánh giá không thể đánh giá thấp Thanh Cảnh Môn cũng như lý do của Quân Minh Hoàng.<br><br>”<br>Gora bị Trần Hùng nói làm cho xúc động, anh ta nghiêm túc gật đầu, nói: “Tôi hiểu rồi, đại ca.<br><br><br>”<br>Trần Hùng cười rồi đứng lên, sau đó chuẩn bị vào biệt thự tắm rửa, thay quần áo sạch sẽ: “Giữa tôi và Thanh Cảnh Môn vốn là giao dịch đôi bên cùng có lợi, hiện giờ giao dịch kết thúc, tôi cũng nên cho mình một con đường lui rồi.<br><br>”<br>“Tuy nhiên, giữ lại giao tình với Quân Minh Hoàng, sau này trở thành bạn bè cũng là một lựa chọn sáng suốt.<br><br>”<br>Sau khi tắm rửa xong, Trần Hùng thay quần áo rồi đi đến tổng bộ của Thanh Cảnh Môn phương bắc.<br><br>Lúc này, tổng bộ Thanh Cảnh Môn đã rơi vào tình trạng hỗn loạn, ngay khi Trần Hùng bước vào, chỉ trong nháy mắt, Truy Phong, La Đồ cùng với Hoả Lực tập trung đợi ở Thanh Cảnh Môn, tất cả đều chạy về phía anh.<br><br>.<br><br>"]