["<br>\"Rồi sau đó tới lượt Tôn Hổ luyện võ bị tẩu hỏa nhập ma, vậy mà lại có thể giết vợ và con gái của mình, sau đó cũng tự sát, loại chuyện như vậy sao lại xảy ra ở trên người nhà họ Trần chúng ta, thật sự là vô cùng đau buồn.<br><br>\"<br>Hơn mười năm trước, nhà họ Trần đúng thật là đã phải trải qua một gian đoạn vô cùng tăm tối, đầu tiên là Trần Tôn Long và Trần Hành Phong lần lượt mất tích, sau đó lại là cậu hai nhà họ Trần giết hại vợ và con gái, cuối cùng hương khói của nhà họ Trần cũng chỉ còn lại có Trần Tôn Long cùng với hai đứa con của ông ta.<br><br>Khi đó nhà họ Trần lung lay sắp đổ, đúng thật là đã rơi vào mối nguy vô cùng lớn.<br><br>\"Đền về sau, nếu không phải là đại sư Khổ Độ chỉ đích danh tất cả cho mẹ, chỉ sợ là nhà họ Trần chúng ta đã sớm sụp đổ rồi.<br><br>\"<br>Hơn mười năm trước, nhà họ Trần lần lượt xuất hiện vài chuyện vô cùng đáng sợ, thậm chí còn phải đối mặt với nguy cơ diệt tộc, đúng lúc mấu chốt này, cao tăng phổ độ hàng đầu phương bắc ở Cung Artha đã đích thân tới nhà họ Trần, thông qua mệnh bàn chỉ ra sự thật Trần Hùng là sao xui xẻo, cuối cùng bảo bà cụ đuổi Trần Hùng ra khỏi nhà họ Trần.<br><br><br>Từ đó về sau, nhà họ Trần mới lần nữa đi lên còn đường phát triển đúng đắn.<br><br>Cũng chính vì như thế, cho nên bà cụ rất tin tưởng không nghi ngờ một chút nào đối với đại sư phổ độ Cung Artha, thậm chí còn kính trọng ông ta như thần ánh sáng, đồng thời cũng nhận định Trần Hùng là sao xui xẻo của nhà họ Trần, cho nên mấy năm đó nhà họ Trần xảy ra những chuyện không được tốt đẹp, tất cả cũng đều là do Trần Hùng mà ra.<br><br>Tất cả những chuyện này, nói ra thì cũng thật là buồn cười, nhưng đối với Ngô Quế Anh mà nói, lại là sự tin tưởng không thể nghi ngờ.<br><br>\"Ngọc, con còn nhớ rõ chúng ta quen biết nhau như thế nào hay không?\" Ngô Quế Anh đột nhiên hỏi.<br><br>Yến Linh Ngọc trả lời: \"Hai mươi năm trước, đại sư phổ độ ở Cung Artha hiển linh ở trên đỉnh núi, dẫn đến vô số tín đồ đi đến đó hành hương thờ phụng, khi đó mẹ ở trong đó, con cũng có mặt ở đó.<br><br>\" <br>Ngô Quế Anh nói: \"Từ chân núi Artha đến đỉnh núi, tổng cộng có ba nghìn ba trăm bậc thang Phật, người bình thường lên núi đều là đi bộ lên, mà con năm đó cũng chỉ là một cô gái mới ngoài hai mươi tuổi, vậy mà lại có thể quỳ xuống dập đầu từng bước đi lên, có thể thấy được con rất trung thành đối với cửa Phật.<br><br>\"<br>\"Nói thật, từ cái lúc mà mẹ liếc mắt nhìn thấy con đó, mẹ đã lập tức thích con rồi.<br><br>\"<br>\"Sau đó mẹ và còn vừa đi vào bên trong Cung Artha, gặp được đại sư phổ độ, sau đó con lập tức được đại sư phổ độ liếc mắt một cái chọn trúng, nói con là Thiên nữ.<br><br>\"<br><br>\"Đúng lúc khi đó con dâu cả Khương Thanh Bình của mẹ qua đời, mẹ đang giúp Tôn Long tìm kiếm một người vợ mới, cuối cùng lại chọn trúng con, con cũng giống như người bổ nhiệm của đại sư phổ độ, những năm này, con cũng không có để cho mẹ cảm thấy thất vọng.<br><br>\"<br>\"Trái ngược lại thì biểu hiện mấy năm nay của Tôn Long thật sự vô cùng không được lòng người.<br><br>\"<br>Nói tới chỗ này, Ngô Quế Anh giống như là càng ngày càng thấy bất mãn lên đối với Trần Tôn Long: \"Tuy là Kỳ Lâm vẫn còn nhỏ tuổi, nhưng mà mẹ đã có quyết định, nếu như cứ để tiếp tục như vậy, khoảng chừng hai năm nữa, mẹ sẽ để cho Trần Tôn Long lui ra, để cho Kỳ Lâm lên thay thế vị trí.<br><br>\"<br>Vừa nghe Ngô Quế Anh nói như vậy, đương nhiên là Yến Linh Ngọc cảm thấy mừng rỡ ở trong lòng, nhưng mà bà ta cũng sẽ không biểu hiện ra ngoài.<br><br>Trên thực tế đối với thời gian hai năm trong miệng Ngô Quế Anh, bà ta cũng cảm thấy như vậy là quá lâu, có thể để cho con trai mình lên thay thế vị trí làm gia chủ của nhà họ Trần, Yến Linh Ngọc đã sớm không thể đợi được nữa rồi.<br><br>Ngô Quế Anh nói: \"Trong khoảng thời gian này mẹ vẫn luôn gặp ác mộng, gần như là ngày nào cũng sẽ đều nằm mơ, khiến cho bà già này đã rất lâu rồi chưa có được một giấc ngủ ngon nào.<br><br><br>\"<br>Yến Linh Ngọc ngẩn ra, hỏi: \"Mẹ nằm mơ thấy gì vậy?\"<br>Ngô Quế Anh dừng lại hai giây, sau đó nhìn về phía phương xa, đó là hướng nhìn về phía trăng tròn trên cao.<br><br>\"Phía dưới vầng trăng tròn kia chính là núi Long Vương, núi Long Vương là dãy núi mang tính biểu tượng của thành phố Cửu Long chúng ta, mẹ nằm mơ thấy ở phía trước núi Long Vương có một pho tượng Phật, tượng Phật vô cùng cao, toàn thân đều là vàng, nhưng mà gương mặt của nó lại vô cùng đáng sợ.<br><br>\"<br>\"Nó đứng vững vàng ở phía trước núi Long Vương, nhưng mà lại như lảo đảo muốn ngã, mà gương mặt dữ tợn lộ ra kia lại khiến cho mẹ có cảm giác vô cùng hoảng sợ, nó hoàn toàn không phải là Phật thật sự, mà là một pho tượng Ma Phật.<br><br>\".<br><br>"]