["<br>\"Xin chào cậu Nam, tôi là Triệu Hiền Quyên.\" Triệu Hiền Quyên vô cùng lễ độ đưa tay về phía Lâm Phương Nam, chuẩn bị bắt tay anh ta thì phát hiện Lâm Phương Nam đang tập trung cao độ chăm chú quan sát mình.<br><br>Triệu Hiền Quyên hơi hơi nhíu mày, còn Lâm Phương Nam phản ứng lại thì vội đưa tay ra: \"Xin chào, cô Quyên, ngưỡng mộ đã lâu.\" \"Hôm nay tôi đã bao cả nhà hàng Michelin này rồi.<br><br>Hôm nay hai cô muốn ăn gì để tôi đi dặn bếp trưởng chuẩn bị?\" <br>Triệu Hiền Quyên vội vàng nói: \"Cậu chủ Nam thật khách sáo quá! Thật ra không cần phải lãng phí như vậy đâu.\" <br>\"Ài, để mời được một cô gái tuyệt sắc như cô Quyên đây đến ăn trưa hiển nhiên phải làm đến mức độ cao nhất, đương nhiên là có cả cô gái xinh đẹp Ngọc Linh đây.\" Hà Ngọc Linh cảm thấy biểu hiện của Lâm Phương Nam hơi không bình thường, nói: \"Giám đốc, Hiền Quyên đã mang tài liệu của tập đoàn Ngọc Thanh đến đây rồi, anh xem qua trước đi.\" \"Đúng đấy!\" Triệu Hiền Quyên vội vàng đưa tài liệu trong tay cho Lâm Phương Nam, nói: \"Cậu Nam, bên trong là phần giới thiệu kỹ càng tỉ mỉ về tập đoàn Ngọc Thanh và những công việc muốn hợp tác với Bắc Vực Phong Tình đều ở trong đó.<br><br>Cậu có thể xem xét kỹ càng, nếu phát hiện ra chỗ nào không hiểu tôi có thể giải thích cho cậu.\" <br>\"Không vội.\" Ai ngờ, Lâm Phương Nam lại để tập tài liệu sang một bên, nói: \"Chúng ta uống một ly trước đi.\"<br>\"Đây là...\" Triệu Hiền Quyên nhìn Hà Ngọc Linh một cái, mà Hà Ngọc Linh lại đang gật đầu nhè nhẹ.<br><br><br>Sau đó ba người đều nâng ly rượu lên: \"Cậu Nam, vậy tôi xin kính cậu một ly trước.\" Nói xong, ba người đều uống rượu vang.<br><br>Vì để bày tỏ thành ý, Triệu Hiền Quyên cạn một hơi hết ly rượu.<br><br>\"Tửu lượng tốt!\" Lâm Phương Nam vỗ tay, hai má Triệu Hiền Quyên ửng đỏ, nói: \"Cậu Nam, vậy sau đây chúng ta...chúng ta...\" Triệu Hiền Quyên vẫn muốn nói cái gì đó nhưng lại thấy đầu óc choáng váng, không thể nào chứ, tửu lượng của cô ấy mặc dù không được tốt lắm nhưng cũng không đến nỗi một ly rượu vang đã say xỉn thế này.<br><br>\"Hiền Quyên, cậu làm sao thế?\" Thấy Triệu Hiền Quyên hơi sai sai, Hà Ngọc Linh tinh thể, vội hỏi.<br><br>Còn trên mặt Lâm Phương Nam đứng đối diện lại nở nụ cười kỳ lạ.<br><br><br>\"Giám đốc, chuyện này là...\" Mà ngay tại lúc này, cửa chính của nhà ăn Michelin bỗng nhiên bị đóng lại, bảy tám người đàn ông vạm vỡ mặc đồ đen từ bốn phương tám hướng của tòa nhà xông ra.<br><br>Kẻ dẫn đầu nhìn mắt giống như bị đục thủy tinh thể, anh ta chính là người mù mà Lâm Phương Nam nói.<br>\"Cậu chủ Nam!\" \"Ừ!\" Lâm Phương Nam gật đầu, nói: \"Trói cô ta lại gửi đến nhà cậu Nam Trần Kỳ Lâm.\" \"Vâng.\" Người mù lập tức mang theo tay sai của mình kéo Triệu Hiền Quyên gần như bất tỉnh nhân sự đi.<br><br>Mà lúc này Hà Ngọc Linh giật mình phản ứng lại.<br><br>Cô ta vừa rồi uống không nhiều rượu như Triệu Hiền Quyên nhưng chân tay cứ bủn rủn không đứng vững được.<br><br>\"Các anh muốn làm gì?\" Hà Ngọc Linh theo bản năng muốn ngăn cản lại, thế mà cô ta mới vừa đứng lên hai chân lại mềm nhũn ngồi khụy xuống.<br><br>Lâm Phương Nam đứng lên đi tới trước mặt Hà Ngọc Linh, ôm chặt lấy cô ta: \"Ngọc Linh, tôi thích cô lâu lắm rồi.<br><br>Một lát nữa thôi là tôi hoàn toàn có được cô rồi.\".<br><br>"]