["<br>Nhưng mà mặc dù Trần Kỳ Lâm kích động, chỉ là trong lòng anh ta cũng hiểu rất rõ, muốn mượn được Hạng Ương, cũng không phải là chuyện chắc chắn có thể làm được, đây chính là một bức tượng thần siêu cấp lớn trấn giữ nhà họ Trần, nếu như không phải là chuyện quan trọng liên quan đến sự sống còn của nhà họ Trần, thì Hạng Ương gần như là không thể nào ra tay.<br><br>Chỉ là ngay cả như thế, trong lòng Trần Kỳ Lâm vẫn thấy kích động như cũ, bởi vì chuyện anh ta nghiên cứu nhện đỏ này, đã hoàn toàn lấy được sự công nhận của bà cụ, kể từ nay anh ta lập tức có thể nghiên cứu một cách quanh minh chính đại, không có người nào có thể ngăn cản anh ta được cả.<br><br>Về phần Trần Tôn Long, nói thật, kể từ sau khi Trần Kỳ Lâm trưởng thành, thì anh ta đã không thèm để Trần Tôn Long ở trong mắt nữa rồi.<br><br>\"Được rồi, chuyện này cứ quyết định như vậy đi, Trần Tôn Long, sau này tôi không cho phép anh tham dự vào bất kỳ chuyện gì giữa Kỳ Lâm và Trần Hùng nữa.<br><br>\"<br>\"Nếu không, cẩn thận vị trí chủ vị của anh sẽ khó mà có thể giữ được.<br><br>\"<br><br>Trái tim của Trần Tôn Long hẫng lại một nhịp, muốn phản bác cái gì đó, nhưng mà lại phát hiện ra là ông ta căn bản hoàn toàn không có cơ hội nào phản bác cả.<br><br>Cuối cùng Trần Tôn Long chỉ có thể tức giận rời đi, ở trong đầu của ông ta đã loạn thành một đống, cho nên ông ta không muốn xía vào nữa, chuyện gì cũng không muốn xía vào.<br><br>Dù sao bây giờ cả hai đứa con trai của ông ta đều không nhận thức người cha này, như vậy thì mặc kệ bọn chúng muốn làm như thế nào thì làm đi.<br><br>Sau khi Trần Tôn Long rời đi, Trần Kỳ Lâm cũng lập tức rời khỏi, chuyện ngày hôm nay anh ta cũng bị thua thiệt rất nhiều, mặc dù là cuối cùng có lấy được sự ủng hộ của bà cụ, nhưng mà trong lòng của anh ta vẫn nghẹn một cục tức không thể trút hết ra ngoài được.<br><br>Lần này anh ta và Trần Hùng đối mặt với nhau, cho dù có như thế nào, anh ta cũng đều phải thắng Trần Hùng!<br>\"Ngọc, con đi theo mẹ, mẹ có mấy lời muốn nói với con.<br><br>\"<br>Ngô Quế Anh nhìn về phía Yến Linh Ngọc ở bên kia nói, mà Yến Linh Ngọc thì đi về phía Ngô Quế Anh ở bên kia trước tiên, sau đó đỡ cánh tay của bà ta.<br><br>\"Mẹ, chúng ta cũng đã rất lâu rồi chưa có thời gian tâm sự với nhau một chút.<br><br>\"<br>\"Đúng vậy, mấy năm nay mẹ đều một lòng hướng theo Phật, ngược lại đã không quan tâm gì mấy đến các con, nhà họ Trần ở bên này mấy năm nay đã khiến con vất vả rồi.<br><br>\"<br>Yến Linh Ngọc vội vàng nói: \"Mẹ, tất cả những chuyện này đều là việc mà con phải làm, con cũng không thấy vất vả gì cả.<br><br><br>\"<br>Hai người một đường đi ra khỏi phòng khách, đối diện với ánh đèn rực rỡ ở bên trong trang viên, đi về phía vườn hoa ở bên kia.<br><br>Sân nhà họ Trần rất lớn, được xây dựng giống như là cung đình ngày xưa vậy, hơn nữa còn có một khu vườn được đặc biệt xây dựng để ngắm cảnh, ngay cả là vào buổi tối thì ở nơi này cũng có một cảm giác khác.<br><br>Mà ở phía sau vườn hoa có xây dựng một tòa Phật đường, hàng năm bên trong đường đều có hương khói không ngừng, đây cũng là nơi mà bà cụ Ngô Quế Anh thường ngây người lâu nhất ở trong ngày.<br><br>\"Mẹ và cha chồng của con là Trần Côn Luân sinh được tổng cộng là hai đứa con, đứa con lớn nhất là Trần Tôn Long, đứa con út là Trần Tôn Hổ.<br><br>\"<br>\"Năm đó cả hai đứa con trai đều là rồng phượng trong đám người, Tôn Long học tốt văn, còn Tôn Hổ thì giỏi võ, đặc biệt là Tôn Hổ được di truyền đầy đủ của cha chồng con, có thành tựu rất cao ở phương diện võ đạo kia.<br><br>\"<br>Ngô Quế Anh đột nhiên nói cho Yến Linh Ngọc biết về chuyện trong nhà của nhà họ Trần, điều này làm cho Yến Linh Ngọc có chút ngoài ý muốn.<br><br><br>Trên thực tế Yến Linh Ngọc rất không thích nghe bà cụ nói những thứ này, bề ngoài thì bà ta một mực cung kính đối với Ngô Quế Anh, nhưng sau lưng, bà ta lại vô cùng nóng lòng muốn bà cụ này chết nhanh lên một chút.<br><br>Yến Linh Ngọc nói: \"Chú nhỏ cũng có hai đứa con, một trai một gái, con trai là Trần Hành Phong, con gái là Trần Nhược Tuyết.<br><br>\"<br>\"Đúng vậy, nhưng mà con nhìn nhà họ Trần chúng ta bây giờ mà xem, từng người từng người ra đi, trở nên vô cùng đìu hiu.<br><br>\"<br>Nói tới chỗ này, vẻ mặt của Ngô Quế Anh lộ ra vẻ ảm đạm: \"Năm đó cha chồng của con sau khi nhận được một lá thư mời thần bí thì lập tức một đi không trở lại, sau đó cháu trai lớn Trần Hành Phong đi ra ngoài tìm ông ấy, nhưng mà đến giờ cũng chưa có quay trở về.<br><br>\".<br><br>"]