["<br>\"Một con mười tỷ năm mươi triệu.<br><br>\"<br>Hoàng Cầu cười nói: \"Chỉ nhận tiền mặt.<br><br>\"<br>\"Nhiều hơn trước đây một phần ba nha.<br><br>\" Địa Sát cảm thấy hơi đau thịt, sau đó cầm lấy một con nhện lên quan sát một phen: \"Có thể thử được không?\"<br>\"Đương nhiên có thể, nhưng phải là người của mình.<br><br>\" Hoàng Cầu nói.<br><br>Hoàng Cầu bĩu môi nói: \"Quả thật là người càng giàu càng keo.<br><br>\"<br>Sau đó anh ta lấy một con Con Nhện Đỏ bỏ vào một ống tiêm bạc tương đối lớn, tự tiêm một lượng nhỏ vào tay mình, sau đó nhắm mắt lại, im lặng hơn mười giây.<br><br>\"Ư ưm!\"<br>Trong miệng Địa Sát phát ra âm thanh vô cùng dị hợm, sau đó vung tay lên, giữa hai tay truyền đến một trận âm thanh sột soạt.<br><br>\"Đúng là xịn hơn nhiều.<br><br><br>\"<br>Địa Sát gật đầu, rồi lại nói: \"Tôi cũng xem như là khách quen của mấy anh rồi, có thể ưu đãi chút không?\"<br>Hoàng Cầu cười lắc đầu nói: \"Cậu chủ không mở miệng, tôi cũng không dám tự tiện làm chủ, tính tình nóng nảy của chủ nhà chúng tôi anh cũng hiểu mà, cậu ấy là một tên điên.<br><br>\"<br>\"Ha ha, gần vua như gần hổ mà, anh em Hoàng Cầu, có hứng thú đến làm cho tôi không?\"<br>Hoàng Cầu cười ha ha một tiếng: \"Góc tường của Trần Kỳ Lâm mà anh cũng dám đào à?\"<br>Tròng mắt của Địa Sát hơi co rụt lại, vội lắc đầu nói: \"Đùa thôi mà, ha ha, đùa thôi mà.<br><br>\"<br>Sau đó, anh ta liền phân phó đàn em của mình ôm mấy túi lớn trên thuyền xuống, bên trong túi chứa một cọc tiền giấy.<br><br>\"Hai mươi con, hai trăm mười tỷ, toàn bộ tiền đều ở trong này, nhưng mà người anh em à, lần tới anh hãy nói với cậu chủ nhà anh bán rẻ một chút cho tôi nha.<br><br>\"<br>Hoàng Cầu cười ha ha: \"Lần tới nói sau, hợp tác vui vẻ.<br><br>\"<br>\"Hợp tác vui vẻ!\"<br>Hai người mỉm cười bắt tay, sau đó Hoàng Cầu xoay người đi đến xe, mà Địa Sát cũng chuẩn bị lên thuyền rời đi.<br><br><br>Thế nhưng vào đúng lúc này, cách đó không xa, một ánh đèn pin sáng chói đột nhiên chiếu thẳng qua đây.<br><br>\"Ai?\"<br>Mọi người đều giật mình, sau đó mỗi người đều rút vũ khí mang theo bên người ra, vẻ mặt hung ác nhìn vào nơi phát ra ánh đèn kia.<br><br>\"Ha ha, may mắn thật đó, vốn dĩ đến đây đón anh em, lại không ngờ đụng phải giao dịch Con Nhện Đỏ.<br><br>\"<br>\"Ha ha ha, cái vận may này, tối nay phải đi mua một vé xổ số, nói không chừng có thể trúng được giải thưởng một tỷ bảy trăm năm mươi triệu nữa đó.<br><br>\"<br>Từ chỗ ánh sáng mạnh kia có một bóng người bước ra, sau lưng còn có vài người đi theo.<br><br>Khi ánh sáng mạnh kia bị tắt, nương theo ánh trăng, mặc dù Hoàng Cầu với Địa Sát không nhìn rõ được rốt cuộc người đến này có dáng vẻ gì, nhưng nhìn cách ăn mặc trên người bọn họ thì trông có vẻ là người khá quen thuộc.<br><br>Trừ người dẫn đầu, mấy người phía sau đều mặc quần áo truyền thống màu đen, đây là quy định của Thanh Cảnh Môn.<br><br>Mà người dẫn đầu cũng không phải ai khác mà chính là Trần Hùng.<br><br>Tối nay đám người Thiên Tội đã đến phương Bắc này, Trần Hùng đã hẹn sẽ chờ ở đây để gặp bọn họ.<br><br>Nhưng chính anh cũng không ngờ lại trùng hợp đến vậy, vậy mà lại đụng phải giao dịch Con Nhện Đỏ ngay tại đây.<br><br>Líc trước khi Thanh Long đến đây đã từng nói qua với Trần Hùng, bảo anh chú ý đến Con Nhện Đỏ bên này, bên Thanh Cảnh Môn đã có dự định quét sạch thứ này trên phạm vi cả nước, hơn nữa Trần Hùng đã chấp nhận rồi.<br><br>Vận may hôm nay tốt thật, đụng trúng giao dịch Con Nhện Đỏ, nếu như Trần Hùng không tận diệt bọn chúng thì khó mà ăn nói được.<br><br>\"Đệt, Thanh Cảnh Môn!\".<br><br>"]