["<br>“Được thôi.”<br>Chỉ thấy Hạng Ương cười nhẹ một tiếng, một thanh kiếm gãy vụt ra khỏi tay áo của ông ấy và được cầm chắc trong tay.<br>“Thanh kiếm gãy đó!”<br>Trần Hùng vô cùng kinh ngạc khi nhìn thấy thanh kiếm gãy đó trong tay Hạng Ương.<br><br>Anh không ngờ rằng đã mười mấy năm rồi mà vũ khí trong tay Hạng Ương vẫn là thanh kiếm gãy đó.<br>Thanh kiếm đó đã bị gãy vào một đêm Hạng Ương giết chết toàn bộ một môn phái tàn bạo.<br><br>Cũng chính từ sau đêm đó, Trần Hùng đã dạy Hạng Ương chăm sóc hoa cỏ.<br>Và thanh kiếm gãy đó, Hạng Ương đã từng cho Trần Hùng mượn chơi, thanh kiếm đó cũng đã chứa đựng rất nhiều kỷ niệm của Trần Hùng và Hạng Ương!<br> <br>Hiện nay, thanh kiếm gãy vẫn còn đó.<br>Hơn nữa thần thái sắc bén không thể nào sánh được.<br>“Liễu Nhất Kiếm, năm năm trước ông đã thua tôi nửa chiêu tại đây.<br><br>Giờ đây tái đấu lại sau năm năm, e rằng ông vẫn sẽ đi về trong thất vọng mà thôi.”<br>“Ha ha ha ha!”<br>Trên Lạc Long Đài vang lên tiếng cười ha hả của Liễu Nhất Kiếm, ông ta cười khinh thường, cười một cách điên cuồng.<br>“Hạng Ương, để chuẩn bị cho trận chiến sau năm năm này, tôi đã tự mình bế quan năm năm trong hẻm núi, tự làm mù mắt mình, cắt đứt mọi chướng ngại.<br><br>Hiện nay kiếm đạo của tôi đã thành công và đạt đến cực điểm.”<br>“Năm năm trước tôi đã thua ông nửa chiêu, hiện tại năm năm sau, tôi nhất định sẽ chém ông đến tơi bời tan tác.”<br>Ngay khi vừa dứt lời, thanh kiếm sắt trong tay Liễu Nhất Kiếm chém vào không trung.<br><br>Trong một khắc, đám mây đen trên không trung dường như đã bị nhát kiếm này của ông ta chém làm đôi.<br>Liễu Nhất Kiếm di chuyển, thân hình giống như tia chớp và gió bão, ngay lập tức di chuyển đến trước mặt Hạng Ương.<br>Keng!<br>Trong không trung vang lên một tiếng keng, thanh kiếm trong tay hai người va vào nhau và kiếm ý bắn ra tứ phía.<br>“Bắt đầu rồi.<br><br><br>Trận đối đầu đỉnh cao giữa hai cao thủ giang hồ phương Bắc cuối cùng cũng bắt đầu rồi!”<br>Trong chốc lát, đỉnh núi Long Vương đã im lặng hồi lâu lại một lần nữa nổi lên từng đợt âm thanh kinh ngạc.<br><br>Tất cả đều mở to mắt nhìn chăm chú về phía Phi Long Đài, sợ rằng sẽ bỏ lỡ một chi tiết nhỏ nhất.<br>Những chuyển động của Hạng Ương và Liễu Nhất Kiếm trên Phi Long Đài hoàn toàn không thay đổi, mỗi một chiêu thức đều đã được biết đến từ trước.<br>Tuy nhiên, những chiêu thức trông bình thường này lại ẩn chứa kiếm ý vô hạn.<br><br>Loại áp bức đó ngay lập tức quét qua cả Phi Long Đài, thậm chí còn không ngừng tỏa ra khắp nơi.<br><br>Rất nhanh, cả đỉnh núi Long Vương dường như sắp bị nghiền nát bởi hai luồng kiếm ý vô hạn này.<br>“Tại sao lại cảm thấy hoảng sợ một cách khó hiểu nhỉ?”<br>Ngay cả những người như Lưu Trọng và Thẩm Đại Lực, lúc này cũng cảm thấy trong lòng hơi hoảng sợ.<br><br><br>Một số khán giả vốn dĩ đứng trên quảng trường để quan sát, giờ đây sắc mặt toàn bộ đều biến đổi, lần lượt lùi về sau.<br>Loại ý cảnh này không thể nói rõ, không thể nhìn thấy và cũng không thể sờ vào, nhưng lại thực sự tồn tại.<br>“Kiếm ý không thể giải thích được.”<br>Trần Hùng nhắm mắt lại và hít một hơi thật sâu, trong lòng anh cũng có một loại cảm giác hoảng sợ, nhưng nhanh chóng đè nén sự hoảng sợ này xuống bằng tâm cảnh mạnh mẽ của mình.<br>“Đây được xem là cường giả đỉnh cao trên thế giới, mọi thứ đều có khí, kẻ mạnh thực sự có thể cảm nhận được luồng khí như vậy.”<br>“Nên mới có thể đập vàng phá đá và đạt được sức mạnh chiến đấu tối cao thực sự.”<br>Khi nói đến đây, Trần Hùng nheo mắt lại và nói ra lời thật lòng: “Loại khí như vậy, lúc trước Nam Phương Thái Tuế chỉ có một nửa, mà trên người của Liễu Nhất Kiếm và ông Ương lại toát ra luồng khí toàn diện.”<br>“Quả nhiên, những năm nay phương Bắc luôn đè trên đầu phương Nam cũng không phải là chuyện vô cớ.”<br>Trên Lạc Long Đài, tốc độ ra kiếm của Hạng Ương và Liễu Nhất Kiếm bắt đầu trở nên nhanh dần, thân thủ của hai người cũng càng lúc càng nhanh..<br><br>"]