["<br>\"Hơn nữa mấy năm nay ngài cũng đã làm nhiều chuyện như vậy, cậu chủ Trần Hùng chắc chắn sẽ không hận ngài đâu.<br><br>\"<br>\"Hơn nữa bây giờ rốt cuộc là cậu chủ Trần Hùng lớn mạnh như thế nào thì ngài cũng đã nhìn thấy rồi đó, chỉ cần hai cha con hợp tác với nhau, tôi tin tưởng là nhất định có thể lấy lại những thứ vốn dĩ thuộc về các ngài.<br><br>\"<br>Từng câu từng chữ mà Bôn Lôi nói ra đều mạnh mẽ chạm đến dây thần kinh của Trần Tôn Long, ông ta nói không sai một chút nào, nếu như Trần Hùng hợp tác với liên thủ với Trần Tôn Long, đừng nói là nhà họ Trần ở nơi này, cho dù có là cả phương bắc thì cũng có thể đánh đâu thắng đó, không gì cản nổi.<br><br>Cha con đồng lòng, thì sức mạnh tạo ra có thể vô cùng lớn.<br><br><br>Nhưng mà Trần Hùng có thể lần nữa chấp nhận Trần Tôn Long sao?<br>Nếu như anh thật sự bằng lòng chấp nhận, thì lúc trước khi gặp Trần Tôn Long ở nhà họ Trần, Trần Hùng cũng sẽ không đối xử với ông ta lạnh lùng như vậy.<br><br>Chỉ là việc này cũng phải trách bản thân Trần Tôn Long, biết rất rõ ràng người mà Trần Hùng ghét nhất chính là Yến Linh Ngọc và Trần Kỳ Lâm, ông ta lại hết lần này tới lần khác muốn mọi người cùng nhau nói chuyện máu mủ tình thâm gì đó, cuối cùng thì ngược lại để cho Trần Hùng càng thêm oán hận hơn.<br><br>Mà khi đó Trần Tôn Long làm như vậy cũng không phải là do ông ta có cái ý đó, ông ta làm vậy chỉ là muốn bảo vệ cho Trần Hùng, ông ta cũng không cho rằng Trần Hùng có năng lực đối đầu với nhà họ Trần, cho nên ông ta mới muốn Trần Hùng lùi lại từng bước, lấy tủy xương ra đưa cho nhà họ Trần, từ đó hoàn toàn đoạn tuyệt quan hệ với nhà họ Trần.<br><br>Như vậy thì cho dù sau này Trần Hùng có không đến phương bắc, thì cũng sẽ không bị nhà họ Trần chèn ép.<br><br>Nhưng mà Trần Tôn Long đã xem thường Trần Hùng rồi, tất cả mọi ân oán giữa anh và nhà họ Trần phải luôn được giải quyết.<br><br>Trốn tránh sẽ không thể giải quyết được bất cứ vấn đề gì.<br><br>Trần Tôn Long lại lần nữa cầm lấy chai rượu lên, mạnh mẽ uống một ngụm, cười khổ nói: \"Tìm Trần Hùng, việc đó có thể sao?\"<br>! <br>Đêm khuya vắng người, Trần Hùng một thân một mình ngồi ở trên bệ cửa sổ trong phòng, nhìn trăng tròn ở ngoài cửa sổ.<br><br>Anh mới vừa quay về sau khi uống rượu cùng với Triệu Hiền Quyên và Nghiêm Hưng Đằng, ngày trước tửu lượng của anh rất tốt mà hôm nay lại có chút ngà ngà say, cho tới bây giờ đầu của anh vẫn có chút đau nhức, làm thế nào cũng không ngủ được.<br><br><br>Anh dựa người vào trước cửa sổ, đốt cho mình một điếu thuốc, rồi hít một hơi thật sâu.<br><br>Vầng trăng tròn trên không trung kia tỏa ra ánh sáng nhu hòa, bên cạnh có lốm đốm mấy ngôi sao, bên trong bụi cỏ ở phía ngoài kia truyền đến từng tiếng côn trùng kêu râm ran.<br><br>Trần Hùng cầm điện thoại di động lên, muốn gọi video cho Lâm Ngọc Ngân, nhưng mà bây giờ đã có chút muộn, cuối cùng anh vẫn là bỏ cái suy nghĩ này đi.<br><br>Trong đầu của anh không ngừng hiện lên những chuyện đã xảy ra trong khoảng thời gian này, đồng thời cảnh tượng hôm nay đứng ở phía trên thuyền sắt đối mặt với Trần Tôn Long kia lại càng không ngừng hiện lên ở trong tâm trí của anh.<br><br>Cảm giác của Trần Hùng đối với Trần Tôn Long cũng rất đặc biệt.<br><br>Trên thực tế ngay cả chính anh cũng không hiểu rõ ràng lắm là rốt cuộc mình có hận Trần Tôn Long hay không.<br><br>Mười năm trước lúc Trần Hùng bị đuổi ra khỏi nhà họ Trần, đúng là Trần Hùng vô cùng hận ông ta, bởi vì anh bị người ta làm cho thê thảm như vậy, mà cha của anh lại hoàn toàn không có bất kỳ hành động nào, việc này nếu đổi lại là bất cứ người nào, cũng sẽ đều oán hận cha của mình.<br><br><br>Nhưng mà bây giờ Trần Hùng nhìn thấy được sự bất đắc dĩ của Trần Tôn Long, bây giờ Trần Hùng cũng đã trưởng thành, tính cách cũng đã xảy ra sự thay đổi rất lớn.<br><br>Năm đó Trần Tôn Long đã cố gắng hết sức mình, nhưng điều đó cũng thể hiện rõ sự bất lực của ông ta.<br><br>Ông ta đúng thật là muốn bảo vệ con trai của mình, nhưng mà cuối cùng là vẫn không thể làm được gì.<br><br>Trong đầu Trần Hùng không tự chủ được hồi tưởng lại hình ảnh lúc mình bị đuổi ra khỏi nhà họ Trần vào mười năm trước.<br><br>.<br><br>"]