["<br>Phía bên kia là hàng chục bậc thang và bên dưới là quảng trường.<br>Xung quanh quảng trường có nhiều đình để hóng gió ngắm cảnh, đồng thời còn có một đàn thờ chuyên dùng để cúng tế.<br>Toàn bộ Lạc Long Đài cho dù là trên tường đá hay là trên mặt đất đều được chạm khắc đủ loại hình vẽ rồng bay, thậm chí ở bên cạnh quảng trường còn dựng một bia đá.<br><br>Trên đó ghi chép lại nguồn gốc của núi Long Vương và điển tích của Lạc Long Đài.<br>Thậm chí, để tạo ra tính thật của huyền thoại từ trong truyền thuyết, họ đã biến con rồng thật trong điển tích này thành Bắc Hải Long Vương!<br>Khi nhóm người Trần Hùng đến đây thì đã có hàng trăm người tập trung ở nơi này.<br>Toàn bộ đều là những quyền quý và cao thủ bậc nhất của phương Bắc, họ đang bàn tán xôn xao, vẻ mặt đầy phấn khích và hào hứng.<br>Có thể được tận mắt xem trận chiến giữa đệ nhất và đệ nhị phương Bắc chắc chắn là một điều rất đáng để khoe khoang.<br>Đám người Trần Hùng đã tìm thấy một đình hóng gió không có người và đứng ở đó.<br><br> <br>Từ xa anh đã nhìn thấy có vài người quen thuộc đang ngồi ở bên trong đình hóng gió ở đối diện.<br>Hầu như tất cả Tam Vương Ngũ Hổ của nhà họ Trần đều đã đến đây, trong đó bao gồm Mạc Bắc Vương Dương Thiên Hạo, và cả những người Ngũ Hổ Tướng Bôn Lôi.<br>Tuy nhiên, những người đó lúc này đều đang nhìn chằm chằm về phía Lạc Long Đài, không để ý tới đám người Trần Hùng ở phía bên đây.<br>Đương nhiên, cho dù những người này nhìn về phía đám người Trần Hùng thì họ cũng không thể nào nhận ra được.<br>Ngoài ra, những người của nhà họ Liễu cũng đến rồi, hơn nữa những người đó ai nấy đều khí thế phi thường, thậm chí hoàn toàn không thua kém gì Tam Vương Ngũ Hổ của nhà họ Trần.<br>Nhà họ Liễu và nhà họ Trần đều được gọi là gia tộc quyền thế siêu cấp ở phương Bắc, cả phương Bắc cũng chỉ có hai gia tộc quyền thế siêu cấp này.<br>Mặc dù nhà họ Liễu không bằng nhà họ Trần nhưng cũng không chênh lệch là bao!<br>Và trong những năm nay, sự phát triển của nhà họ Liễu cũng không hề yếu hơn nhà họ Trần.<br><br>Bằng cách này, các cao thủ của nhà họ Liễu thực sự không hề ít hơn so với nhà họ Trần.<br>Trong đám đông, Trần Hùng thậm chí còn nhìn thấy cha của Triệu Hiền Quyên, nhà họ Triệu hiện nay ở phương Bắc cũng được xem là cực kỳ hưng thịnh.<br><br><br>Vì vậy ông chủ nhà họ Triệu đương nhiên cũng có tư cách lên núi xem trận chiến.<br>Nhưng Trần Hùng không đến đó chào hỏi và điều đó cũng không cần thiết.<br>Khắp nơi bàn tán sôi nổi, đám đông tụ tập.<br><br>Bầu trời ngày hôm nay không có mặt trời, bầu trời hơi u ám, thậm chí thỉnh thoảng còn có mây đen trôi qua và lác đác vài giọt mưa.<br>Đồng thời nơi này là đỉnh núi Long Vương nên gió lớn thổi mạnh.<br>Mặc dù thời tiết xấu nhưng không hề làm mất đi nhiệt huyết của những người này.<br><br>Cho dù nhân vật chính của ngày hôm nay vẫn chưa tới, nhưng sự nhiệt huyết trong lòng mọi người ở đây đều đã được khuấy động.<br>“Kiếm Vương của nhà họ Liễu đến rồi!”<br>Vào lúc này, không biết ai đã hét lên một tiếng, sau đó từ trong đám đông ở bên kia có một nhóm người đang đi về phía Lạc Long Đài.<br>Người đi đầu tất nhiên là Liễu Nhất Kiếm.<br>Hôm nay ông ta mặc một bộ áo kiếm đạo rất rộng rãi, đi chân đất, trên lưng đeo một thanh kiếm sắt bình thường, mái tóc dài hoa râm được buộc sau đầu và có một tấm vải trắng che ở trước mắt.<br>Chỉ thấy những lãnh đạo cấp cao của nhà họ Liễu như Liễu Nhị Sinh và Liễu Long Minh đang theo sau ông ta, nhanh chân bước về phía Lạc Long Đài..<br><br>"]