["<br>Dạ Hình Nha gật đầu nói: \"Vào năm năm trước Liễu Nhất Kiếm đánh với Hạng Ương một trận bị thua nửa chiêu, sau đó Liễu Nhất Kiếm lập tức bế quan năm năm, bây giờ tu vi tăng mạnh, mấy ngày nữa là có thể xuất quan.<br><br>\"<br>\"Ông hai ở bên kia đã sắp xếp xong xuôi tất cả, không quá mấy ngày nữa Liễu Nhất Kiếm sẽ tới nhà họ Trần để đưa ra thư khiêu chiến, muốn tái chiến với Hạng Ương, về phần địa điểm tái chiến, chắc chắn sẽ là núi Long Vương.<br><br>\"<br>Nói tới chỗ này, trên mặt Yến Linh Ngọc cũng lộ ra vẻ vô cùng hưng phấn.<br><br>\"Liễu Nhất Kiếm của nhà họ Liễu, Hạng Ương của nhà họ Trần, tất cả đều tâm phúc họa lớn của chúng ta, kế hoạch năm năm trước xảy ra biến cố, không thể tiêu diệt bọn họ hoàn toàn được, bây giờ rốt cuộc cũng chờ được đến lúc có cơ hội.<br><br>\"<br>Yến Linh Ngọc dữ tợn nói: \"Tử Long ở bên kia đã chuẩn bị xong chưa?\"<br>\"Tất cả đều đang được tiến hành vô cùng thuận lợi.<br><br><br>\" Dạ Hình Nha nói: \"Một khi kế hoạch thành công, ý của ông chủ nhà chúng tôi là hai bên đồng thời ra tay, đến lúc đó nhất định có thể bắt được cả nhà họ Liễu và nhà họ Trần trong một lần hành động.<br><br>\"<br>\"Được!\"<br>Yến Linh Ngọc kích động gật đầu một cái: \"Vậy mấy người cứ để ý đến Liễu Nhất Kiếm, Hạng Ương ở bên này để tôi lo liệu.<br><br>\"<br>\"Vâng thưa bà chủ.<br><br>\"<br>Sau khi dặn dò xong những chuyện này, Dạ Hình Nha cũng không có tiếp tục ở lại thêm nữa, cô ta trực tiếp đi ra khỏi phòng khách, trong nháy mắt lập tức biến mất.<br><br>Để lại Yến Linh Ngọc và thím Dung hai mặt nhìn nhau, sau đó hai người đồng thời nở nụ cười, cười đến mức vô cùng dữ tợn.<br><br>Cùng lúc đó, ở biệt viện phía bên này của Trần Tôn Long.<br><br>Một vầng trăng tròn treo ở trên cao, Trần Tôn Long ngồi ở trong sân, cầm một chai rượu trắng dốc tất cả vào trong miệng của mình, ông ta đã uống hết ba chai rượu rồi, nhưng mà vẫn như cũ không có cách nào trút hết được sự buồn khổ ở trong lòng mình ra ngoài.<br><br>Sau đó, ông ta lại mở thêm một chai rượu nữa ra.<br><br>Bôn Lôi đi tới, đè cánh tay cầm chai rượu của ông ta xuống, nói: \"Ông chủ, ông không thể tiếp tục uống được nữa, nếu mà cứ tiếp tục uống như vậy, thì chắc chắn sẽ xảy ra chuyện đó.<br><br><br>\"<br>\"Bôn Lôi, ông buông tôi ra.<br><br>\"<br>Vậy mà Bôn Lôi lại hoàn toàn không nghe theo lời của Trần Tôn Long, vẫn dùng tay đè chai rượu xuống như cũ.<br><br>Vẻ mặt của Trần Tôn Long lập tức trở nên vô cùng khó coi, lạnh giọng nói: \"Làm sao, Bôn Lôi, bây giờ ngay cả ông cũng có thể không thèm nghe lời của tôi, ngay cả ông cũng cảm thấy Trần Tôn Long tôi là người dễ bắt nạt có đúng hay không?\"<br>Bôn Lôi ngẩn ra, theo bản năng lập tức rút tay lại: \"Ông chủ, tôi không có ý đó, tôi chỉ là muốn! \"<br>\"Thôi.<br><br>\"<br>Trần Tôn Long khoát tay áo một cái, sau đó để chai rượu đang cầm ở trong tay bỏ qua một bên: \"Bôn Lôi, ông nói xem có phải là tôi rất vô dụng không?\"<br>\"Trần Tôn Long tôi nói thế nào thì cũng là gia chủ của nhà họ Trần, người ngoài nhìn vào thì thấy có vẻ vô cùng nở mày nở mặt, nhưng trên thực tế thì sao đây, tôi ngay cả con trai của mình cũng không thể bảo vệ được.<br><br>\"<br>\"Không chỉ có như thế, ông xem gia tộc lớn như nhà họ Trần này làm gì còn có người nào để tôi ở trong mắt nữa, mấy năm nay bà già kia vẫn luôn dung túng cho Yến Linh Ngọc và Trần Kỳ Lâm, bọn họ cũng sắp cắn nuốt gần hết thế lực của nhà họ Trần chúng ta rồi.<br><br><br>\"<br>\"Ông nói xem, có phải tôi là người rất uất ức hay không?\"<br>Bôn Lôi đứng ở một bên không biết nên trả lời như thế nào, lại nói, mấy năm nay Trần Tôn Long thật sự là có uất ức.<br><br>Rõ ràng là gia chủ của nhà họ Trần, nhưng mà chuyện gì cũng không được làm chủ, mặc dù ông ta đều có sự hoài nghi đối với rất nhiều chuyện, nhưng mà lại hoàn toàn không có khả năng đi thăm dò cái gọi là chân tướng sự thật đó.<br><br>Đừng nói là Trần Tôn Long, ngay cả Bôn Lôi cũng có lúc cảm thấy trong lòng tràn ngập lửa giận, không biết nên trút ra như thế nào.<br><br>\"Ông chủ, nếu như mà cậu chủ Trần Hùng trở lại, ngài có muốn đi gặp cậu ấy một chút hay không, nói chuyện hẳn hoi cùng với cậu ấy một chút?\"<br>\"Chuyện năm đó cũng không thể trách ngài được, hơn nữa ngài cũng đã cố gắng làm hết khả năng của mình rồi, chẳng qua là vào tình huống như khi ấy, bà cụ đã quyết tâm làm cho bằng được, thì ai cũng không có cách nào để ngăn cản cả.<br><br>\".<br><br>"]