["<br>Trần Hùng nói: “Không phải cậu vẫn luôn muốn rút tủy của tôi hay sao, trùng hợp là, tôi cũng muốn rút tủy của cậu.<br><br>”<br>“Nhưng mà cậu yên tâm, bây giờ tôi vẫn chưa giết cậu đâu, chẳng phải cậu bắt bạn của tôi uy hiếp tôi sao, bây giờ ông đây bắt cậu, tôi rất muốn xem xem, rốt cuộc Trần Tôn Long, Yến Linh Ngọc và bà già chết tiệt kia sẽ có phản ứng như thế nào?”<br>“Ha ha ha ha!”<br>Đột nhiên Trần Hùng ha ha cười lớn, trong phút chốc, cảm xúc của anh dường như hơi mất kiểm soát.<br><br>Từ trước đến nay anh là một người vô cùng điềm tĩnh, nhưng chỉ khi đối mặt với những chuyện thế này, cảm xúc của anh mới mất kiểm soát.<br><br>“Bắt anh ta lại, dẫn đi!”<br>Trần Hùng đơn giản dứt khoát dặn dò một tiếng, Thịnh Quân và Lưu Trọng đi về phía Trần Kỳ Lâm.<br><br><br>Thế nhưng vào lúc này, xung quanh Tử Trúc Lâm, đột nhiên một cơn gió lớn cuốn qua, tất cả các cây trúc xung quanh đều bắt đầu vang lên tiếng rì rào, lá rơi trên mặt đất không làm chủ được cũng bị cuốn lên không trung.<br><br>Đột nhiên có một âm thanh vang lên, kỳ lạ là, rõ ràng đó là giọng của một người, nhưng lại giống như cùng vang lên ở bốn phương tám hướng.<br><br>“Thằng nhóc này, thả cậu chủ nhà tôi ra, sau đó quỳ xuống đất tự bẻ gãy hai cánh tay của mình, có lẽ tôi có thể tha chết cho các cậu.<br><br>”<br>Thật là một giọng nói rất ngang ngược, rất kiêu căng, nhưng người này hình như đúng thật là có một chút tư cách để kiêu căng.<br><br>Trong phút chốc, bao gồm Gora ở bên trong, tất cả thành viên của Thiên Tội đều vô thức trở nên căng thẳng.<br><br>Tất cả bọn họ đều chuẩn bị chiến đấu, chỉ với một câu nói như thế, cũng có thể khiến cho bọn họ cảm thấy có một hơi thở vô cùng mạnh mẽ đập vào mặt, đây là một cao thủ vô cùng dũng mãnh, so với những thuộc hạ vừa nãy của Trần Hùng không biết còn mạnh hơn bao nhiêu lần.<br><br>Chỉ thấy cách đó hơn mười mét, có một bóng đen đi đến trước mặt.<br><br>Cả người của anh ta đều bọc trong một chiếc áo choàng màu đen rộng, trông cứ như một âm hồn vậy.<br><br>Nhìn anh ta đi có vẻ rất chậm, nhưng thực ra tốc độ di chuyển lại rất nhanh, cả người đều tràn đầy kỳ dị.<br><br>Người này tên là Hắc Bào, chính là Hắc Bào mà ngay từ đầu khi Yến Linh Ngọc biết được Trần Kỳ Lâm muốn đối đầu với Trần Hùng, đặc biệt kêu thím Dung tìm đến để âm thầm bảo vệ Trần Kỳ Lâm.<br><br><br>Không biết lai lịch của người này, chỉ biết rằng anh ta luôn ẩn núp trong bóng tối, là một cỗ máy giết chóc siêu cấp giúp đỡ Yến Linh Ngọc hoàn thành đủ loại việc xấu xa bẩn thỉu.<br><br>Mà sau lưng Yến Linh Ngọc, vẫn còn vài người cao thủ như Hắc Bào vậy!<br>Hắc Bào người như tên, cả người đều bọc trong một chiếc áo choàng màu đen, hoàn toàn nhìn không rõ rốt cuộc anh ta trông như thế nào.<br><br>Thấy Hắc Bào xuất hiện, chân mày của Trần Hùng cũng khẽ cau lại, mà Trần Kỳ Lâm lại phấn khích mà ha ha cười lớn.<br><br>“Ông Hắc Bào, ông đến rồi, ông thực sự đến rồi.<br><br>”<br>“Ha ha ha, ông đến thì tốt rồi, mau chóng giết hết tất cả những người này cho tôi, còn về Trần Hùng, tôi muốn sống, ha ha ha ha.<br><br>”<br>Lúc này Trần Kỳ Lâm lập tức trở nên cực kì phấn khích, cậu ta không ngờ rằng Hắc Bào lại xuất hiện, thực ra, cậu ta đã nhiều năm không gặp Hắc Bào rồi, còn nhớ lần cuối gặp nhau là năm năm trước, lúc ấy cậu ta theo mẹ ra ngoài chơi trong tiết thanh minh thì gặp phải kẻ thù.<br><br><br>Đám kẻ thù đó vô cùng lợi hại, còn mang theo súng đạn, mười mấy người giết chết vệ sĩ của bọn họ, vây mẹ con cậu ta lại, đúng lúc ngàn cân treo sợi tóc thì Hắc Bào xuất hiện, một mình lật ngược thế cờ, giống như thần linh vậy.<br><br>Từ đó về sau, Trần Kỳ Lâm liền có ấn tượng vô cùng sâu đậm với Hắc Bào, thậm chí cậu ta còn từng nhiều lần tìm đến mẹ của mình, mong mẹ mình đưa Hắc Bào cho mình làm thuộc hạ.<br><br>Thế nhưng đổi lại là một cái tát từ mẹ của mình, nói rằng ông Hắc Bào, không phải là người mà cậu có thể tùy ý làm xằng làm bậy.<br><br>Cho nên, Trần Kỳ Lâm biết, Hắc Bào này không đơn giản, cực kì không đơn giản.<br><br>.<br><br>"]