["<br>\"Trần Hùng, cha biết rõ con không phải là kẻ mất hết nhân tính.<br><br>Nếu như con đồng ý, cha sẽ quay về khuyên bà nội con.<br><br>Bà ấy cũng chỉ là nhất thời hồ đồ mà thôi…\"<br>Trần Hùng hoàn toàn không muốn nghe những lời Trần Tôn Long đang nói, chỉ cầm chén rượu bên cạnh lên nghiêm túc hứng máu tươi đang chảy trên cánh tay Trần Tôn Long.<br>Trần Tôn Long: \"?\"<br>Chẳng mấy chốc Trần Hùng đã hứng xong lượng máu mình cần, anh lấy ra một cái hộp bên trong có chứa ống tiêm.<br><br>Anh dùng ống tiêm hút máu sau đó cất lại vào hộp.<br>Trần Tôn Long không thể hiểu nói những gì Trần Hùng đang làm.<br><br>Ông ta nói: “Trần Hùng, con muốn làm gì?”.<br> <br>Trần Hùng lấy khăn giấy giúp Trần Tôn Long lau sạch máu trên cánh tay, sau đó lấy băng gạc sạch sẽ nhanh chóng giúp ông ta băng bó sơ vết thương.<br><br>Tất cả những món đồ này đều đã được Trần Hùng chuẩn bị từ sớm.<br><br>Hôm nay, anh hẹn Trần Tôn Long ra đây thật ra cũng chỉ vì mục đích này.<br>Hoàn thành xong mong muốn Trần Hùng không còn hứng ăn cơm nữa.<br><br>Anh đứng dậy, xoay người rời đi.<br>\"Con đi đâu vậy?\"<br>\"Về nhà.\" Trần Hùng nói: \"Tôi đã tính tiền hết rồi, sau khi ăn xong ông cứ tự mình trở về là được.\"<br>Trần Tôn Long như chết lặng đi.<br><br>Hôm nay, Trần Hùng hẹn ông ta ra không phải vì muốn trải lòng bày tỏ suy nghĩ của bản thân mà vì muốn máu.<br><br>Rốt cuộc Trần Hùng cần máu để làm gì chứ?<br>\"Trần Hùng, rốt cuộc con muốn làm gì?\" Trần Tôn Long đứng dậy, hỏi.<br>\"Khi nào đến lúc thích hợp tôi sẽ tự nói cho ông biết.\"<br>Trần Hùng bước chân ra khỏi nhà hàng, sau đó lầm bầm vài tiếng: \"Tôi chỉ muốn biết rốt cuộc Trần Hùng tôi có phải con của ông hay không thôi.\"<br>Nhìn Trần Hùng càng ngày càng xa, cuối cùng Trần Tôn Long vẫn không thể đuổi kịp.<br><br>Nhìn cảnh vật xung quanh, vô số ký ức một lần nữa đánh vào lòng Trần Tôn Long.<br>Vô tình nước mắt cứ liên tục tuôn ra trên khuôn mặt của ông ta.<br>Trần Hùng đi thẳng đến bệnh viện, đưa máu của bản thân và Trần Tôn Long giao cho bác sĩ.<br><br>Xét nghiệm ADN không tốn quá nhiều thời gian, nếu như không có việc gì xảy ra thì hai đến ba ngày sau sẽ có kết quả.<br><br>Vậy nên ít nhất là ba ngày, Trần Hùng sẽ biết được chân tướng của việc này là gì.<br>Đến cuối cùng, Trần Hùng anh không phải con trai của Trần Tôn Long, hay Trần Kỳ Lâm mới không phải là con trai ông ta!<br>…<br>Cùng lúc đó, ở phương Bắc của tỉnh Minh Diệu!<br>Đây là một ngọn núi cao nằm ở biên giới của tỉnh Minh Diệu, giữa những dãy núi cao có một cái khe núi.<br>Khe núi này cũng không sâu lắm, các thảm thực vật xanh tươi mọc ra ở hai bên.<br><br>Đi vào bên trong khe núi có thể phát hiện ở đây còn có một nơi vô cùng đẹp.<br>Trên núi ở phương bắc cây rất ít, Trần Hùng còn có thể nhìn thấy được một ít cây xanh.<br><br>Nhưng khi vừa vào mùa đông, cả quả núi đều ngả sang màu vàng.<br>Nhưng nơi này lại có cây xanh tươi tốt nhìn sơ qua không thấy giống phương bắc chút nào, trông giống cảnh vật ở phương Nam hơn.<br>Bên cạnh thảo nguyên có một dòng suối nhỏ.<br><br>Dòng suối ấy trong veo đến mức thấy được cả đáy.<br><br>Trong nước, cá tôm cứ bơi qua bơi lại.<br><br>Mà ở bên kia dòng suối nhỏ lại có một rừng cây nhỏ.<br><br>Trong rừng cây có một căn nhà gỗ cổ kính.<br>Lúc này, ở dưới một cây cổ thụ trước căn nhà gỗ có một ông cụ tầm sáu mươi tuổi đang ngồi xếp bằng.<br><br>Chỉ thấy được trên mắt ông ta quấn băng vải trắng, có một thanh kiếm trường được đặt ở dưới chân.<br>Đó là một thanh kiếm sắt vô cùng bình thường, dài hơn một cánh tay, rộng cỡ nửa ngón tay, trông bình thường và không có gì đặc biệt cả.<br>Một cơn gió thổi qua làm lá trên cây rớt xuống, một ít trong số chúng rơi lên người ông cụ, một ít thì rơi xuống mặt đất bên cạnh anh.<br>Hình như ông cụ đã ngồi ở đây lâu rồi, bởi vì xung quanh ông ta có rất nhiều lá cây.<br>Tóc của ông cụ rất dài, toàn bộ chúng đều được cột ra sau đầu.<br><br>Phần dài nhất cũng phải tới thắt lưng.<br>Xem ra ông ta đã đợi ở đây cũng nhiều năm rồi, thế nên trong khoảng thời gian đó ông ta mới không cắt tóc..<br><br>"]