["<br>Nhậm Thiên Thanh đã thua trong trận chiến với Trần Hùng!<br>Còn trên một chiếc du thuyền khác Trần Kỳ Lâm sửng sốt đến mức cứng đơ cả người khi nhìn thấy cảnh tượng này.<br><br>“Nhậm Thiên Thanh thua sao?”<br>Trần Kỳ Lâm vẫn không thể chấp nhận được sự thật này còn sắc mặt của người đứng bên cạnh anh ta đã trở nên khó coi: “Thưa cậu chủ, có vẻ như là vậy.<br><br>”<br>“Nhưng mà anh ta vẫn chưa sử dụng nhện đỏ siêu cấp đúng không?”<br>Trần Kỳ Lâm sững sờ, anh ta giống như một đứa trẻ vẫn đang cố hiểu tại sao một cộng một lại bằng hai.<br><br>“Đúng vậy thưa cậu chủ, rất có thể anh ta sẽ bị Trần Hùng giết trước khi kịp sử dụng nhện đỏ.<br><br><br>”<br>“Không, không thể được…” Trần Kỳ Lâm lắc đầu liên tục: “Anh ta sẽ không thua, nhất định không thể thua được, nhện đỏ siêu cấp còn chưa dùng thì không thể thua được.<br><br>”<br>“Kẹt kẹt!”<br>Lúc này Nhậm Thiên Thanh trên con tàu sắt đã ngã xuống sông Tùng Hà tạo ra một cuộn sóng, một lát sau khi cuộn sóng tan biến cũng không nhận thấy dấu vết của Nhậm Thiên Thanh nữa.<br><br>Nhậm Thiên Thanh đã bị thương nặng sau đó lại bị rơi vào dòng nước cuồn cuộn của sông Tùng Hà thì anh ta căn bản là không có khả năng có thể sống sót được.<br><br>Sau khi giết Nhậm Thiên Thanh, Trần Hùng cũng không có cảm giác thành tựu cho lắm, nói thẳng ra thì thực lực của Nhậm Thiên Thanh so với những đối thủ mà anh đã gặp trong quá khứ thì chỉ nằm ở tầm trung mà thôi, thực lực này so với Thái Tuế thì Nhậm Thiên Thanh còn kém xa.<br><br>Giết anh ta một là vì muốn giúp Nghiêm Hưng Đằng báo được mối thù nợ máu và hai là Trần Hùng muốn tát cho Trần Kỳ Lâm một cái thật đau.<br><br>Tuy nhiên Trần Hùng lại không biết được rằng Nhậm Thiên Thanh sau khi rơi xuống sông Tùng Hà vẫn chưa chết.<br><br>Nhậm Thiên Thanh cứ dần chìm sâu xuống dưới sông Tùng Hà nhưng trong lúc bị chìm xuống anh ta đã hít một hơi dài rồi sờ tay vào túi quần của mình.<br><br>Từ trong túi quần anh ta lấy ra một con nhện đỏ sau đó bất chấp mạng sống mà đâm thẳng vào cổ của bản thân.<br><br>Một giây sau đó Nhậm Thiên Thanh thở phào nhẹ nhõm sau khi nôn ra một ngụm máu lớn từ trong miệng, nước sông ngập tràn máu của Nhậm Thiên Thanh.<br><br><br>Ùng ục!<br>Khi một người bình thường gặp phải tình huống này thường lo sợ rằng sẽ bị chết đuối ngay tại chỗ nhưng Nhậm Thiên Thanh lại không chết, mắt của anh ta càng ngày càng mở to và miệng cũng càng ngày càng mở rộng.<br><br>Sau đó mắt của Nhậm Thiên Thanh bắt đầu chuyển sang màu đỏ của máu thậm chí còn phát sáng ở ngay dưới dòng sông tối đen như mực này.<br><br>Không chỉ đôi mắt mà cơ thể của anh ta lúc này cũng thay đổi.<br><br>Các bắp thịt trên toàn thân bắt đầu phồng lên, mạch máu đỏ bắt đầu tràn ngập khắp cơ thể cuối cùng áo khoác của anh ta như bị nổ tung, xé thành nhiều mảnh, toàn bộ phần trên cơ thể hoàn toàn bị bao phủ bởi màu máu đỏ trông giống hệt như một con quái vật.<br><br>Ùng ục!<br>Miệng của Nhậm Thiên Thanh lại phun ra thêm một ngụm máu lớn nữa sau đó tay chân của anh ta bắt đầu cử động rồi lao thẳng cả người lên trên giống như một con cá vậy.<br><br>“Chuyện gì vậy?”<br>Lúc này Trần Hùng đang đứng ở bên mép tàu sắt và nhìn xuống mặt sông để xác nhận xem Nhậm Thiên Thanh đã chết hay chưa.<br><br><br>Tuy nhiên ngay sau đó anh đã nhìn thấy bọt nước liên tục nổi lên trên mặt sông và ở lần cuối cùng giống như nước sôi vậy, có một số lượng lớn bọt nước liên tục thoát lên trên.<br><br>Lông mày của Trần Hùng nhíu chặt lại, anh chưa từng thấy hiện tượng kỳ quái như vậy.<br><br>Trong lòng anh có một linh cảm chẳng lành nhưng chưa kịp suy nghĩ thì anh đã nghe thấy tiếng nổ từ bên bờ sông giống như một quả bom thả xuống sông vậy.<br><br>Ngay sau đó anh nhìn thấy một bóng người nhảy ra khỏi sông giống như một con cá bay lên vậy.<br><br>Trong giây tiếp theo có một con quái vật có mạch máu đỏ, đôi mắt cũng đỏ như máu và nước da gớm ghiếc đứng trên mũi thuyền Trần Hùng vừa đi qua rồi nhìn chằm chằm vào bên cạnh Trần Hùng và không ngừng gầm rú lên như dã thú.<br><br>.<br><br>"]