["<br>Lực của cái tát này mạnh một cách kỳ lạ khiến cho thím Dung phải lùi lại hai bước, bà ta che mặt mình, trên gương mặt tràn đầy vẻ khó tin.<br><br>\"Ông! \"<br>\"Ông cái gì mà ông?\"<br>Trần Tôn Long hung dữ trừng mắt với bà ta: \"Sao hả, bà còn muốn động chân động tay với tôi cơ à?\"<br>\"Bôn Lôi.<br><br>\"<br>\"Vâng.<br><br>\"<br>Trần Tôn Long quát lớn, Bôn Lôi lập tức xông vào từ bên ngoài.<br><br>\"Yến Mai Dung này đại nghịch bất đạo, lôi ra ngoài đánh đến chết cho tôi.<br><br>\"<br>\"Rõ!\"<br><br>Bôn Lôi khoát tay, mấy tên cao thủ nhà họ Trần lập tức tiến vào và bao vây thím Dung lại.<br><br>Trong giờ khắc này, không những thím Dung bị hoảng sợ mà ngay cả Yến Linh Ngọc cũng giật nảy mình.<br><br>Yến Linh Ngọc vẫn luôn ngồi yên một chỗ, không có bất kỳ động thái gì chợt đứng lên, nhìn chằm chằm mấy người Bôn Lôi: \"Để tôi xem ai dám!\"<br>Trần Tôn Long quát lớn: \"Sao hả Yến Linh Ngọc, bây giờ tôi dạy dỗ một bà giúp việc già mà bà cũng phải đối chọi lại tôi à?\"<br>\"Trần Tôn Long, ông là đồ hèn.<br><br>\"<br>Yến Linh Ngọc nổi trận lôi đình, dưới cái nhìn của bà ta, thím Dung này không phải là một bà giúp việc già gì cả, thím Dung đã đi theo Yến Linh Ngọc hơn mấy chục năm, Yến Linh Ngọc coi bà ta như là mẹ của mình.<br><br>Cho nên cho dù thế nào thì bà ta cũng sẽ không cho phép Trần Tôn Long động tới thím Dung.<br><br>Yến Linh Ngọc đứng chắn trước mặt thím Dung, tức giận nhìn mấy người Bôn Lôi, nói: \"Nếu các cậu muốn động tay động chân với thím Dung thì phải bước qua xác tôi đã.<br><br>\"<br>Nhìn thấy Yến Linh Ngọc như gà mẹ đang bảo vệ con, mấy người Bôn Lôi cũng không dám hành động thiếu suy nghĩ.<br><br><br>Không chỉ thế, lúc này còn có một người khác ở ngoài cửa, sau lưng người đó cũng có mấy tên cao thủ nhà họ Trần.<br><br>Người này hơn ba mươi tuổi, để một mái tóc dài rất lãng tử, gương mặt vô cùng tuấn tú, trông cực kỳ giống mấy oppa nước Triều Tiên, nhưng bên trong sự lãng tử đó còn mang theo ba phần gian ác, loại người này vừa nhìn đã biết là một kẻ tàn nhẫn.<br><br>Ông ta tên là La Vũ Phong, là một trong ngũ hổ nhà họ Trần, bây giờ thuộc phe Yến Linh Ngọc.<br><br>Rất rõ ràng, từ lúc bắt đầu Yến Linh Ngọc đã đoán được rất có thể hôm nay Trần Tôn Long sẽ làm khó bọn họ, cho nên bà ta đã chuẩn bị từ trước, bảo La Vũ Phong canh giữ ở bên ngoài, đứng song song với người của Trần Tôn Long.<br><br>Trần Tôn Long cảm giác vô cùng bất lực, ông ta đường đường là chủ của nhà họ Trần mà bây giờ ngay cả quyền dạy dỗ một người giúp việc cũng không có.<br><br>Mặc dù Yến Linh Ngọc không nói như vậy nhưng hành động của bà ta đã thể hiện thái độ của mình, nếu hôm nay Trần Tôn Long ông thật sự muốn gây chuyện thì tôi sẽ gây chuyện cùng ông.<br><br>\"Cút hết ra ngoài cho tôi.<br><br>\"<br>Cuối cùng Trần Tôn Long vẫn lựa chọn thỏa hiệp, ông ta quát lớn một tiếng, Bôn Lôi bèn dẫn đám người kia rời khỏi phòng khách.<br><br>Nhưng La Vũ Phong vẫn đứng yên tại chỗ, căn bản ông ta không nghe theo mệnh lệnh của Trần Tôn Long, mãi cho đến khi Yến Linh Ngọc gật đầu thì ông ta mới dẫn người của mình lui ra ngoài.<br><br>Trần Tôn Long hít sâu một hơi, vốn dĩ ông ta đang định trút giận lên đầu thím Dung, dù sao thì bà giúp việc già này bình thường cũng không coi ai ra gì, ông ta đã muốn dạy dỗ bà ta từ lâu rồi, nhưng lần này có được cơ hội tốt như vậy mà Trần Tôn Long vẫn không thể nắm bắt được.<br><br>.<br><br>"]