["<br>“Ồ, vậy ý của bà cụ Trần là hôm nay bà chơi thật luôn đúng không?”<br>Truy Phong cũng sầm mặt xuống.<br><br>Không chỉ anh ta, nhóm người La Đồ và Trần Binh ở bên cạnh trông cũng rất khó chịu.<br>“Nếu đã như vậy, hôm nay nhà họ Trần các người dám lên thử xem? Ông đây không tin nhà họ Trần thật sự có thể một tay che trời ở Phương Bắc này.”<br>Dứt lời, Truy Phong lấy bộ đàm ra, lớn tiếng nói: “Toàn bộ nghe lệnh, giám sát chặt chẽ mỗi một người nhà họ Trần bên cạnh mình, kẻ nào dám có hành động gì khác thường đều coi như tội bạo loạn, trấn áp giết không tha.<br><br>Mặt khác, dùng thân phận môn chủ Thanh Cảnh Môn liên hệ với phía chính phủ, xin chính phủ điều động quân đội đến chi viện!”<br>“Rõ!”<br>Bên ngoài vang lên tiếng gầm thét đinh tai nhức óc.<br>Đám người Ngô Quế Anh và Trần Tôn Long lúc này đều há hốc mồm, chết lặng.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Một Ngàn Năm Về Sau<br>2.<br><br>Alpha Vị Hoa Hồng<br>3.<br> <br><br>Lưới Tình: Đại Boss Siêu Cuồng Bạo, Nhẹ Chút Thôi<br>4.<br><br>[Ngôn Tình] Sống Chung<br>=====================================<br>Có lẽ bọn họ không ngờ Thanh Cảnh Môn lại thật sự làm như vậy.<br><br>Nếu để chuyện này tiếp tục phát triển sẽ dẫn tới hậu quả nghiêm trọng tới mức không thể cứu vãn.<br>Thậm chí, nếu quân đội thật sự đến đây thì dù nhà họ Trần có là gia tộc quyền thế số một Phương Bắc cũng khó có cách nào để chuyện này lắng xuống.<br>“Cụ Trần, xin bà suy nghĩ cẩn thận.”<br>“Đúng vậy cụ Trần, bây giờ không thể quá kích động được, còn cần bàn bạc kỹ hơn.”<br>Tam Vương Ngũ Hổ của nhà họ Trần đều nhìn rất rõ tình hình, cũng thấy rõ tính nghiêm trọng của chuyện này.<br>Đám người Thanh Cảnh Môn xuất hiện để làm chỗ dựa cho Trần Hùng.<br><br>Thế nên tình hình lúc này rất bất lợi với nhà họ Trần.<br><br>Một khi nhà họ Trần bên này có bất kỳ hành động thiếu suy nghĩ nào thì chuyện này sẽ khiến cả hai bên đều thiệt hại.<br><br>Mà kết quả cuối cùng chắc chắn là nhà họ Trần thiệt thòi hơn.<br><br>“Thanh Cảnh Môn giỏi lắm, Ngô Quế Anh này nhớ kỹ hôm nay.”<br>Cuối cùng, Ngô Quế Anh vẫn phải cố gắng ém lại ngọn lửa tức giận trong lòng.<br><br>Bà ta còn chưa già đến mức hồ đồ, còn có thể nhìn rõ cục diện trước mắt.<br>“Trần Hùng, chúng ta chưa xong đâu.”<br>Ngô Quế Anh liếc nhìn Trần Hùng lần cuối cùng, trong mắt tràn ngập thù hận.<br>“Đi!”<br>Ngay sau tiếng ra lệnh của Ngô Quế Anh, bên phía nhà họ Trần nhanh chóng rút đi như thủy triều.<br>Trần Tôn Long đứng xa xa nhìn thoáng qua Trần Hùng, trong mắt tràn ngập phiền muộn và hiu quạnh.<br>Cuối cùng thì nhà họ Trần cũng đi khỏi, nếu không phải Truy Phong đưa người của Thanh Cảnh Môn đến đúng lúc thì e là hôm nay Trần Hùng thật sự phải liều mạng một trận với bọn họ.<br>Cũng không biết lúc này trong đầu Trần Hùng rốt cuộc đang nghĩ gì, dù sao trông anh cũng rất cô đơn.<br>“Môn chủ.”<br>La Đồ và Trần Binh theo Truy Phong đi về hướng Trần Bình.<br>Trần Hùng vẫy tay nói: “Cảm ơn Truy Phong, nhưng cậu phải nhớ rõ, hiện giờ cậu mới là môn chủ của Thanh Cảnh Môn ở Phương Bắc.<br><br>Tôi và Thanh Cảnh Môn đã không còn liên quan gì nữa rồi.<br><br>Chuyện hôm nay cảm ơn cậu đã đứng ra giúp đỡ.”<br>Truy Phong nói: “Tuy bây giờ anh từ bỏ vị trí môn chủ Thanh Cảnh Môn, nhưng trong lòng tôi anh vẫn luôn là môn chủ.”<br>Trần Hùng rất biết ơn hành động của Truy Phong hôm nay.<br><br>Nhưng cảm động là một chuyện, anh vẫn hy vọng Thanh Cảnh Môn không nhúng tay vào những chuyện kế tiếp thì hơn.<br>Sau khi trò chuyện đơn giản vài câu, mấy người Truy Phong dẫn thành viên Thanh Cảnh Môn rời khỏi.<br>Mọi chuyện dường như đã đến hồi kết.<br>Mây đen trên bầu trời dần tan biến, có vẻ như đều đã yên ổn rồi..<br><br>"]