["<br>Chẳng mấy chốc, tàu thuyền của hai bên đều đã tiến gần đến con thuyền thép, đã đi được gần một nửa quãng đường.<br>Một khi hai bên hoàn toàn tiếp cận đến gần tàu thép, đến lúc đó cho dù không ai bắn phát súng đầu tiên, thì trận chiến này cũng không thể tránh khỏi.<br>Trần Hùng đứng ở trên thuyền, nhìn chằm chằm vào thuyền của Trần Kỳ Lâm ở đằng kia càng ngày càng gần, ngược lại anh càng thêm bình tĩnh hơn.<br>Mà Trần Kỳ Lâm ở trên chiếc du thuyền kia thì lại càng ngày càng hung tợn, đến mức tận cùng, thậm chí đã hận đến nghiến răng nghiến lợi.<br>\"Trần Hùng, chính là ngày hôm nay, tôi muốn anh phải chết, tôi muốn anh phải chết!\"<br>Thế mà vào đúng lúc này, phía sau sự bao vây của đám người Trần Kỳ Lâm, có một vài con tàu đánh cá đang trôi lơ lửng trên mặt sông.<br>Đúng lúc này, bên trong một chiếc thuyền đánh cá trông có vẻ rất bình thường, một người đàn ông toàn thân toát lên vẻ ngang ngược đang ngồi ở đó, người đàn ông này chính là Trần Tôn Long, người đứng đầu nhà họ Trần.<br><br>Mà bên cạnh ông ta lại là Bôn Lôi.<br>Trên thực tế ngay từ lúc đầu, Trần Tôn Long đã ở đây rồi, ông ta đã nhận được tin rằng Nhậm Thiên Thanh muốn quyết chiến với Trần Hùng ngày hôm nay, đằng sau sự xúi giục chính là con trai của ông ta, Trần Kỳ Lâm.<br>Đứa con trai nhỏ tìm người để giết con trai lớn, đổi lại là người khác gặp phải chuyện như thế này có lẽ đều phải sụp đổ.<br>Thế nhưng hiện tại nhà họ Trần thật sự rất phức tạp, lại thêm sự ân oán rất sâu đậm giữa Trần Kỳ Lâm và Trần Tôn Long, cho nên Trần Tôn Long cũng rất khó để có thể ngăn cản chuyện này xảy ra.<br>Vì vậy, cuối cùng Trần Tôn Long đã lựa chọn quan sát trận quyết đấu này, ông ta không hề phô trương nhiều mà lại thuê một chiếc thuyền đánh cá ở nơi đó, cùng với đám người Bôn Lôi cùng nhau ở đó xem trận đấu này.<br>Ngay từ lúc đầu Trần Tôn Long cũng vì Trần Hùng mà toát mồ hôi, nhất là khi nhìn thấy Nhậm Thiên Thanh lại dùng con nhện đỏ biến thành quái vật, thậm chí Trần Tôn Long còn suýt chút nữa hạ lệnh qua đó dừng trận đấu này.<br>Trong lòng Trần Tôn Long luôn có Trần Hùng, thậm chí ông ta vẫn luôn có ý nghĩ gọi Trần Hùng trở về lại nhà họ Trần, như vậy mới có thể bù đắp cho sự bất lực, tiếc nuối của mình năm đó, mặc cho bà chủ và Yến Linh Ngọc đuổi Trần Hùng ra khỏi nhà họ Trần.<br><br>Đền bù sự thua thiệt của ông đối với Trần Hùng.<br>Thế như Trần Hùng bây giờ sớm đã vượt xa quá khứ, cho dù Trần Tôn Long muốn mở lòng với Trần Hùng, Trần Hùng nhất định sẽ không cho ông ta cơ hội đó.<br>Trần Tôn Long đều đành chịu, không thể làm gì được.<br>Hôm nay Trần Tôn Long không thể nào trơ mắt nhìn con trai mình chết thảm như thế này cho nên ông ta muốn dừng trận chiến, nhưng ông ta không ngờ được rằng Trần Hùng lại mạnh hơn trong tưởng tượng của ông ta, cho dù Nhậm Thiên Thanh có biến thành quái vật thì vẫn không phải là đối thủ của Trần Hùng.<br>Ngay khi kết thúc hết thảy trong lòng ông ta, thời khắc ông ta thầm nghĩ rằng trận nháo kịch này cuối cùng cũng kết thúc, lại không nghĩ rằng cậu con trai út Trần Kỳ Lâm của ông ta lại điên cuồng như vậy, trực tiếp hạ lệnh đối chọi với Thanh Cảnh Môn, không tiếc rẻ, bất cứ giá nào cũng phải giết chết Trần Hùng.<br>Lúc này, Trần Tôn Long cực kỳ phẫn nộ.<br><br>Chuyện này không chỉ liên quan đến việc con trai ông ta tự giết lẫn nhau, mà quan trọng hơn là, một khi phát súng đầu tiên hôm nay bắn ra, giữa nhà họ Trần và Thanh Cảnh Môn sẽ xảy ra xung đột vô cùng gay gắt.<br><br>Cứ như thế, cho dù nhà họ Trần có quan chức chính phủ to lớn chống lưng cũng không thể đè chuyện này xuống được.<br>Trước giờ nhà họ Trần và đằng sau Thanh Cảnh Môn đã hình thành sự ăn ý ngầm, đây cũng có thể coi là chuyện nội bộ giữa Trần Hùng và nhà họ Trần, cho nên các quan chức cũng không nhúng tay vào, chỉ cần bọn họ không gây quá nhiều chuyện phiền phức thì sẽ không có chuyện gì xảy ra.<br><br>Tuy nhiên, chuyện bây giờ nếu đã lâm vào cảnh như vậy, một khi ngòi nổ bắt lửa, nó sẽ ảnh hưởng rất lớn đến toàn bộ nhà họ Trần.<br>\"Tên điên, tên súc sinh kia chính là kẻ điên.\"<br>Trần Tôn Long ở trên thuyền cực kỳ phẫn nộ, sắc mặt của đám người Bôn Lôi ở bên cạnh cũng vô cùng khó coi: \"Cậu chủ thật sự càng ngày càng ngang ngược, lại còn làm ra chuyện như thế này.<br><br>Ông chủ, nhất định phải ngăn cản cậu chủ ngay lập tức.<br><br><br>Nếu không, chuyện này nhất định sẽ không kiểm soát được.<br><br>Ảnh hưởng này thật sự quá lớn, cho dù là nhà họ Trần chúng ta có quan chức chống lưng cũng khó mà xoay sở được.\"<br>\"Súc sinh, tên súc sinh này.\"<br>Trên trán Trần Tôn Long nổi gân xanh, ông ta lấy điện thoại di động ra, lập tức gọi cho Trần Kỳ Lâm.<br>Thế nhưng ngay lúc này ở trên du thuyền, Trần Kỳ Lâm đang không ngừng tiến gần chiếc thuyền thép của Trần Hùng, anh ta càng thêm hưng phấn, càng thêm hung tợn..<br><br>"]