["<br>“Tên nhóc, anh từ đâm đầu vào chỗ chết rồi.<br><br>”<br>Lúc này, Hắc Bào có vẻ hơi tức giận, nhát dao ban nãy của Trần Hùng không hề làm anh ta bị thương, nhưng anh ta đã cảm nhận được một mối đe dọa mãnh liệt.<br><br>Đã nhiều năm, Hắc Bào không hề có cảm giác như bây giờ, ngay cả tính mạng cũng đang chịu sự uy hiếp rất lớn.<br><br>Nếu như nói là ngay từ đầu Hắc Bào đã rất xem thường Trần Hùng nhưng mà lúc này, anh ta không thể không dốc hết toàn bộ sức lực.<br><br>Một thanh kiếm màu đen đó bị Hắc Bào vung múa như mưa bão, kín kẽ không chút sơ sót, cứ như có vô số viên đạn đang lao về phía Trần Hùng.<br><br>Dưới sự công kích này nếu thay thế thành bất kỳ thành viên nào của Thiên Tội, e rằng đều sẽ bị đâm thành tổ ong mất.<br><br>Khi Gora nhìn thấy cảnh tượng này cũng phải hít vào một hơi, thực lực của Hắc Bào này đang không ngừng thay đổi nhận thức của anh ta.<br><br>Nếu hiện tại Trần Hùng đang ở trong trạng thái dồi dào thì không sao, nhưng bây giờ anh lại đang đã bị thương rất nặng, trong nhất thời ngay cả Gora cũng có chút không nắm chắc.<br><br>Anh ta ra sức nắm chặt chuôi đao con đao Đông Dương trong tay, đã có ý định ra tay.<br><br>Một khi Trần Hùng rơi vào tuyệt cảnh, Gora sẽ lao về phía trước mà không chút do dự.<br><br><br>Trần Hùng liên tục dùng đao Long Khuyết trong tay để chống lại, đao Long Khuyết vốn dĩ có sức mạnh vô địch vậy mà lại không cách nào có thể chém đứt được Thiết Si trong tay của Hắc Bào, từ điều đó có thể thấy rằng Thiết Si đó cũng không phải là vũ khí bình thường.<br><br>“Ha ha ha, tốt! rất tốt.<br><br>”<br>Đầu của Trần Kỳ Lâm chảy đầy máu, cười lớn: “Trần Hùng, cậu là cái thá gì mà lại đi đánh nhau với Trần Kỳ Lâm tôi?”<br>“Hắc Bào gia gia, đánh gục anh ta đi, tôi muốn sống, tôi muốn xương tủy của anh ta, ha ha ha.<br><br>”<br>Trần Kỳ Lâm điên cuồng cười to, cứ như thể là đã uống quá nhiều thuốc kích thích vậy.<br><br>“Câm miệng lại ngay cho lão tử.<br><br>”<br>Lưu Trọng nghe không lọt lỗ tai, đạp một phát lên ngực Trần Kỳ Lâm, nhưng Trần Kỳ Lâm không hề kìm chế lại mà vẫn cười lớn ha ha ha.<br><br>“Đao!”<br>Vào đúng lúc này, Trần Hùng đột nhiên lại hét lên một tiếng.<br><br>Gora vốn dĩ đang nắm chặt chuôi đao thần kinh thắt chặt, là một người anh em nhiều năm, đương nhiên anh ta biết câu này của Trần Hùng là có ý gì.<br><br>Anh ta không chút do dự trực tiếp ném cây đao Võ Sĩ trên tay đi.<br><br><br>Trần Hùng một phát túm lấy cây đao, nắm cây đao bằng cả hai tay, Đông Dương trong tay phải và đao Long Huyết trong tay trái, hai cây đao vung ra, khí thế trên người đột nhiên tăng lên.<br><br>“Tam Liên Trảm!”<br>Xoẹt xoẹt xoẹt!<br>“Ngũ Liên Trảm! Thất Liên Trảm! ”<br>Hai cây đạo trong tay Trần Hùng vung ra khí thế còn mạnh mẽ hơn cả Tam Đao Lưu Tả Long và một loạt chiêu thức này chính là những chiêu thức mà Trần Hùng đã dạy cho Tả Long.<br><br>Sau khi tung ra Thất Liên Trảm, trong mắt Hắc Bào tràn ngập ánh sáng của đao chói lóa.<br><br>Trong lòng ông ta hoàng hốt, đột nhiên cảm thấy lực bất tòng tâm, rồi liên tục lui về phía sau.<br><br>“Loạn Vũ Thiên Thu.<br><br>”<br>Xoẹt xoẹt xoẹt!<br>Trong mắt Hắc Bào dường như nhìn thấy hàng ngàn hàng vạn ánh đao bất ngờ tấn công, ông ta không ngừng vung cây cây kiếm màu đen trên tay để chống cự, nhưng cho dù làm sao đi nữa thì cũng không thể ngăn cản lại được.<br><br>Đột nhiên, hàng ngàn hàng vạn ánh đao đó hòa làm một, và với một tiếng hồng hộc, cây đao Đông Dương xuyên qua ngực của Hắc Bào.<br><br>“Phụp!”<br>Bùm!<br>Dường như có một âm thanh bị bóp nghẹt từ lồng ngực của Hắc Bào và giây tiếp theo lại là tia sáng rực rỡ khác của cây đao.<br><br>Hồng hộc, hồng hộc! hai cây đao của Trần Hùng hợp lại, trong khoảnh khắc có hàng chục cây đao xoay điên cuồng, ngay sau đó, trong cơ thể của Hắc Bào như bị nhét một quả lựu đạn, vậy mà lại bị Trần Hùng chém thành từng mảnh.<br><br>.<br><br>"]