["<br>Cho dù rơi vào tay đối phương, nhưng Trần Tân vẫn không mất đi khẩu khí của bản thân, điều này là sự cứng cỏi mà một chủ trì của Thanh Cảnh Môn nên có.<br><br>“Ha ha, Thanh Cảnh Môn của anh không có bản lĩnh đó.<br><br>”<br>U Minh cười toe toét, để lộ những chiếc răng đã bị thâm đen và bóp lại, vô cùng đáng sợ.<br><br>Sau đó, anh ta nhấc Trần Tân lên, nhìn Trần Hùng và những người ở sân thượng đối diện.<br><br>“Tạm biệt…”<br>U Minh nói xong lời tạm biệt trên môi, sau đó dùng lực mạnh, trực tiếp ném Trần Binh từ trên lầu xuống.<br><br>Tầng thượng mà U Minh đang đứng lúc này là tầng tám, Trần Binh bị anh ta ném xuống tầng tám, nhất định sẽ chết.<br><br>“Khốn kiếp!”<br>Trông thấycảnh này, Trần Hùng và mấy người Truy Phong, tất cả bọn họ đều bàng hoàng.<br><br><br>Khoảng cách ở giữa là cả một con đường, mấy người Trần Hùng không thể lao đến cứu Trần Binh, hơn nữa lức này Trần Tân đã rơi nhanh trên không trung, có vẻ như sắp rơi xuống đất.<br><br>“Trần Binh.<br><br>”<br>Tất cả mọi người đều chạy đến mép sân thượng, kinh hãi và lo lắng nhìn xuống, nhưng đúng lúc Trần Binh rơi xuống, đột nhiên có một chiếc xe tải chở rác lao vút qua, Trần Binh lại may mắn ngã lên đống rác trên xe.<br><br>Trong cabin của chiếc xe rác, một người đàn ông thân hình vạm vỡ mở một nụ cười xấu xa, để lộ hàm răng trắng bóng.<br><br>Sau đó, anh ta đưa tay ra ngoài cửa sổ, đưa ngón tay giữa chỉ về phía mấy người Trần Hùng.<br><br>“Đuổi theo!”<br>Trần Hùng lập tức hét lên một tiếng cương quyết, ngay sau đó, anh và Truy Phong gần như đồng thời từ mép sân thượng nhảy xuống.<br><br>Cả hai đều trượt khắp các cửa sổ của mỗi tầng xuống đất, đuổi theo xe rác kia.<br><br>Cả hai trượt hết cửa sổ của mỗi tầng xuống đất, đuổi theo xe rác với tốc độ nhanh nhất.<br><br><br>Còn La Đồ cũng dẫn theo một nhóm người đi theo, nhưng vừa đến mép tầng thượng, nhìn xuống đã vội vàng rút lui, kiểu chạy theo cực hạn này, e rằng cũng chỉ có Truy Phong và Trần Hùng có thể làm được.<br><br>“Khốn kiếp!”<br>La Đồ tiếp rút khẩu súng mang theo của mình, bắn vài phát về phía U Minh ở đối diện, tuy nhiên, ở khoảng cách hơn hai mươi mét, khẩu súng của La Đồ đối với U Minh mà nói, không có bất kỳ mối uy hiếp nào.<br><br>U Minh đứng nguyên tại chỗ, giơ ngón tay giữa ra hướng về phía La Đồ, sau đó xoay người, trực tiếp biến mất khỏi tầm mắt của mọi người.<br><br>Trên đường cao tốc, Trần Hùng và Truy Phong chạy một mạch đuổi theo chiếc xe chở rác kéo theo Trần Binh.<br><br>Tốc độ lái của xe rác không nhanh không chậm, có vẻ như cố ý đợi mấy người Trần Hùng, khoảng mười phút sau, xe rác rẽ vào một khúc cua, lái dọc theo một con đường quốc lộ hẻo lánh trong bảy tám phút, cuối cùng dừng lại ở khu xử lý rác thải.<br><br>Bãi rác đầy mùi hôi thối khắp nơi, cuối cùng chiếc xe rác dừng lại ở bên cạnh một đống rác, phía sau chiếc xe này là một chiếc máy nghiền chuyên xử lý rác, những chiếc xe rác này đã tuồn một số lượng rác tương đối lớn vào máy nghiền, sau khi nghiền thành bột sẽ thực hiện xử lý đặc biệt.<br><br>Xe rác dừng lại, thân người cao lớn của Cự Tượng nhảy ra khỏi xe, anh ta đầu tiên liếc nhìn Trần Binh đang nằm ở bãi rác phía sau, trong trạng thái hôn mê bất tỉnh.<br><br>Sau đó, anh ta nhấn nút khởi động xe đổ, thùng rác phía sau xe rác từ từ nâng lên, Trần Binh cũng từ từ trượt về phía máy nghiền tự động cùng đống rác trong xe tải đó.<br><br>“Đuổi kịp rồi.<br><br>”.<br><br>"]