["<br>Màn đêm buông xuống, vầng trăng tròn treo trên bầu trời, phía trước bị một bóng mây mờ vắt qua.<br>Trần Hùng vẫn ngồi trên chiếc ghế tắm nắng cạnh hồ bơi.<br><br>Ban ngày anh ngồi đây ngắm mặt trời.<br><br>Còn bây giờ trời tối rồi, anh lại ngồi đây ngắm trăng.<br>Lúc này, sự bối rối trong lòng Trần Hùng hoàn toàn không thể dùng lời nói để hình dung.<br>Lần này anh ôm rất nhiều tham vọng đến Phương Bắc.<br><br>Anh về nơi này để đòi lại tất cả những thứ thuộc về bản thân mình, muốn lấy lại công bằng cho những đau khổ và trắc trở năm đó bản thân phải chịu.<br>Tuy nhiên, khi mọi việc đến nông nỗi như hôm nay thì Trần Hùng lại không biết làm thế nào nữa.<br>Đây thật sự là điều anh muốn sao?<br>Tiếp tục ở lại nơi này còn có ý nghĩa gì không?<br>Trần Hùng vẫn luôn suy nghĩ, cân nhắc, băn khoăn không thôi.<br><br> <br>Anh không thể quyết định nên đi hay nên ở lại!<br>Tất cả hình như đều đã có đáp án.<br>Nhà họ Trần sẽ không thay đổi chỉ vì anh đã trở về.<br><br>Cho dù cuối cùng Trần Hùng dựa vào thủ đoạn và thế lực của mình thâu tóm cả nhà họ Trần thì thế nào?<br>Cả tổ chức Thiên Vương điện khổng lồ như thế còn thiếu chút sản nghiệp của nhà họ Trần này sao?<br>Nhớ lại hôm nay cha ruột Trần Tôn Long quỳ trước mặt mình dập đầu đến chảy cả máu, đáy lòng Trần Hùng càng thêm dao động.<br>Giờ anh mới thật sự hiểu rõ hàm ý của câu nói một giọt máu đào hơn ao nước lã.<br>Hiểu được sự bất lực của Trần Tôn Long!<br>Trần Hùng thở dài một hơi, lẩm bẩm tự nói: “Mọi chuyện cứ kết thúc như vậy sao?”<br>Anh đứng lên khỏi ghế tắm nắng, xoay người đi vào phòng.<br>Lúc này Gora và Thẩm Đại Lực bọn họ đang uống rượu ở sảnh lớn, thấy Trần Hùng đi vào, Gora ném một bình rượu trắng qua cho anh: “Thủ lĩnh, không có chuyện gì mà một bình rượu trắng không thể giải quyết được.”<br>“Còn nhớ năm đó sau khi chúng ta đại chiến với Hắc Ám Đồ Đằng không? Tôi cùng với mấy người ác thần mắt trắng uống liên tục suốt ba tháng.”<br>Trần Hùng đón lấy chai rượu trắng Gora ném qua: “Phiền muộn đến cùng vẫn phải mượn thời gian để nguôi ngoai.<br><br><br>Một bình rượu say một đêm, sau khi tỉnh lại cũng không thấy nhẹ nhàng hơn bao nhiêu.”<br>Nói xong, Trần Hùng mở nút ra, nốc một hơi hơn nửa chai.<br>“Gora, mấy anh em, mọi người về tổng bộ đi!”<br>“Sao cơ?”<br>Mấy người Gora và Thẩm Đại Lực đứng bật dậy, kinh ngạc nhìn Trần Hùng.<br>“Thủ lĩnh, anh có ý gì thế? Còn chưa xong việc đã đuổi chúng tôi đi là sao?”<br>“Đúng vậy, chẳng lẽ thầy quên thái độ của đám người nhà họ Trần hôm nay rồi à? Chuyện này còn chưa xong đâu.<br><br>Để chúng con đi thì thầy phải làm sao bây giờ?”<br>“Thủ lĩnh, tôi cảm thấy anh nên quyết đoán một chút, dứt khoát điều anh em của Thiên Vương điện qua đây đi.<br><br>Chẳng phải là một nhà họ Trần nho nhỏ thôi à, giết thành chó con luôn còn được!”<br>Tất cả mọi người đều tỏ vẻ không hiểu quyết định này của Trần Hùng.<br><br>Rõ ràng chuyện còn chưa được giải quyết lại kêu bọn họ rời đi, đùa cái gì thế không biết?<br>Trần Hùng lần nữa ngửa cổ, nốc cạn chỗ rượu còn lại trong bình: “Thôi bỏ đi! Mọi người về tổng bộ, tôi cũng về đoàn tụ với vợ con mình.”<br>“Thầy định rời khỏi Phương Bắc sao?” Thẩm Đại Lực ngạc nhiên nhìn anh.<br>“Nếu không thì thế nào?”<br>Trần Hùng nhún vai: “Chẳng lẽ phải sứt đầu mẻ trán với nhà họ Trần đến cùng thật à? Tôi có thể tự tay giết chết Trần Tôn Long, tự tay giết chết Ngô Quế Anh sao? Ha ha, đến Trần Kỳ Lâm tôi còn không dám giết.”.<br><br>"]