["<br>Ngô Quế Anh tức giận ném bức ảnh vào người Trần Tôn Long: “Súc sinh kia thật quá to gan, thậm chí ngay cả cấp trên ra lệnh cũng không nghe, trực tiếp từ bỏ thân phận Môn chủ Thanh Cảnh Môn, muốn đấu tới cùng với nhà họ Trần chúng ta.<br><br>”<br>“Hơn nữa, nó… nó còn dám rút tủy xương của Kỳ Lân nữa.<br><br>”<br>“Súc sinh, thằng súc sinh đấy, Ngô Quế Anh tôi không tự tay làm thịt hắn thì không mang họ Ngô nữa!”<br>Trần Tôn Long nhìn tấm ảnh này cũng sợ hết hồn, ông ta không ngờ Trần Hùng lại ác như vậy, trực tiếp lấy tủy xương của Trần Kỳ Lân.<br><br>Không chỉ vậy, nhìn bộ dạng của Trần Kỳ Lân bây giờ hình như đã bị rút mất một lượng lớn tủy xương, thậm chí ngay cả Trần Tôn Long vừa nhìn cũng không nhận ra được là Trần Kỳ Lân.<br><br>“Cô chủ… Cô làm sao vậy?”<br>Bên cạnh vang lên tiếng hô kinh hãi của thím Dung, bởi vì lúc Yến Linh Ngọc nhìn thấy bức ảnh này đã ngất luôn tại chỗ.<br> <br><br>“Linh Ngọc!”<br>Ngô Quế Anh cũng vội đi tới, lòng như lửa đốt.<br><br>Mất một lúc sau Yến Linh Ngọc mới tỉnh lại: \"Kỳ Lân, con của tôi, sao thằng bé lại biến thành thế này?”<br>“Cứu Kỳ Lân về đi, mau, cứu Kỳ Lân đi!”<br>Yến Linh Ngọc chỉ thấy mình sắp điên rồi, có lẽ là vì cảm xúc quá kích động mà khí huyết cả người sôi lên, ngay sau đó hộc ra một ngụm máu tươi.<br><br>Ngô Quế Anh hung hăng gõ gậy đầu rồng xuống đất: \"Bác sĩ, mau mau gọi bác sĩ tới đây.<br><br>”<br>Chỉ một lúc sau, hai bác sĩ chuyên phục vụ cho nhà họ Trần chạy tới điều trị cho Yến Linh Ngọc, còn Ngô Quế Anh thì xanh mặt, trong thời gian ngắn nhất tập hợp một nhóm đông cao thủ tới trang viên họ Hạ bên này.<br><br>Tam vương ngũ hổ của nhà họ Trần tới hơn một nửa, mỗi người lại dẫn tới một nhóm cao thủ.<br><br>Chưa tới một tiếng bên ngoài trang viên họ Hạ đã tụ họp được mấy trăm người.<br><br>Những người ấy có một số là nghe lệnh của Ngô Quế Anh, một số nghe lệnh Yến Linh Ngọc.<br><br>Hiện giờ nhà họ Trần chia ra làm ba phe, Yến Linh Ngọc, Trần Tôn Long và Ngô Quế Anh đều có thế lực riêng, mà trong bap he, thế lực lớn nhất không phải là Trần Tôn Long, cũng không phải Ngô Quế Anh, hết lần này tới lần khác lại là Yến Linh Ngọc.<br><br>Thậm chí bên cạnh Trần Tôn Long và Ngô Quế Anh đều có gian tế do Yến Linh Ngọc cài vào.<br><br>Lần này Trần Kỳ Lân gặp chuyện không may, Trần Tôn Long chưa đưa ra quyết định nhưng Ngô Quế Anh và Yến Linh Ngọc đã có chung mục tiêu.<br><br><br>Vì thế trong cơn tức giận, hai người này đã gọi hết tất cả thế lực bề nổi trong tam vương ngũ hổ của nhà họ Trần ra ngoài.<br><br>Ngoài ra, một số tay chân của nhà họ Trần cũng chạy tới nơi này, mỗi phe đều là tồn tại uy danh hiển hách trên giang hồ phương Bắc này.<br><br>Đội hình như vậy chỉ khi nhà họ Trần phải đối mặt với sinh tử tồn vong mới xuất hiện.<br><br>Ngô Quế Anh điên mất rồi, Trần Hùng lại dám hại đứa cháu quý giá nhất của bà ta thành như vậy, bà ta muốn băm vằm nó thành trăm mảnh, cho dù Trần Hùng cũng là cháu của bà ta.<br><br>Còn Yến Linh Ngọc mặc dù tức đến hộc máu, nhưng sau khi bà ta điều chỉnh hơi thở thì cũng điên cuồng điều động thế lực của mình, rõ ràng là đã tới mức không chết không thôi với Trần Hùng.<br><br>Đối mặt với sự điên cuồng của Ngô Quế Anh và Yến Linh Ngọc, Trần Tôn Long làm gia chủ nhà họ Trần lại chỉ bất lực.<br><br>“Ông chủ, chúng ta phải làm sao bây giờ?”<br>Thấy Ngô Quế Anh và Yến Linh Ngọc điên cuồng như vậy, Bôn Lôi cũng nóng nảy theo.<br><br>Ông ta đi theo Trần Tôn Long nhiều năm rồi nên biết rõ trong lòng Trần Tôn Long lúc này đang nghĩ gì.<br><br><br>“Tam vương ngũ hổ tới đông không?” Trần Tôn Long hỏi.<br><br>Bôn Lôi trả lời: “Trong tam vương, ngoài Dương Ngạo thì hai nhà khác đã dẫn người tới, trong ngũ hổ ngoài tôi và Bạch Dịch, những người khác cũng tới hết, thế này là muốn đánh nhau luôn rồi.<br><br>hơn nữa rất nhiều tay chân trong tối của nhà họ Trần cũng đều bị lão thái quân gọi ra hết rồi.<br><br>”<br>“Ông chủ, nếu những người đó thật sự đi đối đầu với tam thiếu gia, tam thiếu gia gần như không còn đường sống nữa.<br><br>”<br>Trần Tôn Long giơ tay ấn huyệt thái dương, nói: “Ông đây không ngăn cản được lão thái quân với Yến Linh Ngọc, có lẽ, chỉ người đó mới có cách thôi.<br><br>”.<br><br>"]