["<br>Lúc này ở trong một căn phòng của tầng trên, Trần Kỳ Lâm bị trói bằng dây xích sắt ở trên giá giường sắt.<br><br>Lúc này cả người của Trần Kỳ Lâm thật sự trông có vẻ hơi đáng sợ, tóc tai bù xù, đôi mắt có hai quầng thâm lớn, gương mặt của anh ta còn trở nên trắng bệch không còn một chút máu nào.<br><br>Anh ta đã không ngủ cả đêm qua.<br><br>“Trần Hùng, anh đến rồi à, ha ha ha!”<br>Khi nhìn thấy Trần Hùng bước vào, trong miệng của Trần Kỳ Lâm liền phát ra tiếng cười quái dị, giọng nói của anh ta vô cùng khản đặc giống như đã bị cảm lạnh trong nhiều ngày vậy.<br><br>“Trần Hùng, anh đừng nghĩ rằng bắt được tôi rồi thì anh có thể thắng được tôi, tôi có cả nhà họ Trần ở phía sau tôi, anh cũng chỉ có thể nhốt tôi ở nơi này mà căn bản không dám làm bất cứ chuyện có hại đến tôi.<br><br>”<br>“Nếu như anh dám đụng vào một sợi tóc nào của tôi thì tất cả các người đều phải chịu tai họa đấy, ha ha ha ha.<br> <br><br>”<br>Trần Kỳ Lâm càng cười càng trở nên điên cuồng, anh ta cho rằng Trần Hùng không dám động đến anh ta bởi vì hiện tại anh ta chính là cậu chủ duy nhất của nhà họ Trần và là người thừa kế của nhà họ Trần, mà nhà họ Trần chính là dòng họ có quyền thế nhất ở phương Bắc, cho dù có là Thiên Vương cũng không dám động đến anh ta.<br><br>Gora lao tới muốn đánh Trần Kỳ Lâm một trận nhưng lại bị Trần Hùng ngăn cản lại.<br><br>“Trần Kỳ Lâm, cậu cũng khá gan dạ đấy.<br><br>” Trần Hùng châm một điếu thuốc lên và nhét vào miệng của Trần Kỳ Lâm.<br><br>“Hừ, ai lại con mẹ nó muốn hút loại thuốc rác rưởi này của anh chứ?”<br>Trần Kỳ Lâm phun điếu thuốc ra ngoài và nói: “Trần Hùng, nếu như anh dám động vào tôi thì đã ra tay từ ngày hôm qua rồi mà cần gì phải chờ đến ngày hôm nay, anh đừng giả vờ nữa, anh chính là đang sợ tôi.<br><br>”<br>“Cho dù anh bắt được tôi thì sao chứ, rất nhanh thôi, anh cũng phải ngoan ngoãn đưa ông đây trở về mà thôi.<br><br>”<br>“Cậu tự tin đến như vậy à?”<br>Trần Hùng nhún vai, vẻ mặt của anh đột nhiên trở nên u ám hẳn đi: “Trần Kỳ Lâm, cậu thật sự nghĩ rằng ông đây dễ nói chuyện như vậy thì cho rằng ông đây là quả hồng mềm à?”<br>“Chúng ta tạm thời không nói đến những chuyện của năm xưa, bây giờ cậu không quan tâm đến tình cảm giữa anh em mà muốn rút tủy của tôi và muốn lấy mạng của tôi, cậu đã rơi vào tay tôi mà còn muốn ông đây cho cậu ăn no uống ngon à, trên thế giới này làm sao có được loại chuyện tốt đến như vậy chứ?”<br>“Nói thật thì chúng ta cũng được xem là anh em cùng cha khác mẹ, lòng dạ của cậu hẹp hòi thì ông đây cũng nhỏ nhen giống cậu thôi.<br><br>”<br>Nói xong, cảm xúc của Trần Hùng đột nhiên trở nên hơi kích động, anh đưa chân đá vào ngực của Trần Kỳ Lâm và trực tiếp đá anh ta bay xuống đất.<br><br><br>Trần Kỳ Lâm phun ra một ngụm máu tươi, anh ta nhìn vào Trần Hùng và cười lên một cách điên xuồng.<br><br>“Cả hai anh em đều là tên điên.<br><br>”<br>Ngay cả Gora cũng không thích nghi được với cảnh tượng này, anh ta quay người rời khỏi phòng và tùy ý cho Trần Hùng làm như vậy.<br><br>Không biết rốt cuộc lúc sau Trần Hùng đã nói những điều gì với Trần Kỳ Lâm ở trong phòng mà khoảng mười phút sau, tiếng gào thét của Trần Hùng đã vang lên từ trong căn phòng.<br><br>“Tiến Sĩ, bảo tên tiến sĩ kia cút vào đây cho tôi.<br><br>”<br>Lúc trước, Trần Kỳ Lâm cũng gào thét gọi tiến sĩ giống như vậy, mỗi lần Trần Kỳ Lâm gọi thì tiến sĩ đều sẽ chạy đến bên cạnh Trần Kỳ Lâm ngay lập tức.<br><br>Lần này đã đổi thành Trần Hùng.<br><br>Ngày hôm qua tiến sĩ được nhóm người Gora đưa đến biệt thự này, ông ta cũng không bị bọn họ làm khó mà ngược lại nhóm người Gora còn đặc biệt sắp xếp một căn phòng cho tiến sĩ, bởi vì ngày hôm qua Trần Hùng đã từng dặn dò rằng không thể động vào người này và giữ lại cho anh dùng.<br><br><br>Khi nghe thấy tiếng gọi của Trần Hùng, tiến sĩ liền đẩy cửa phòng và bước vào ngay lập tức.<br><br>“Đại ca, ở đây, tôi ở đây này, he he!”<br>Ông ta vẫn giữ dáng vẻ cúi đầu khom lưng một cách hèn hạ như cũ và ước gì có thể lấy hết tim gan phèo phổi của mình ra mà dâng lên cho Trần Hùng.<br><br>“Tiến Sĩ, ông con mẹ nó phản bội tôi, tôi sẽ khiến cho ông chết rất thảm đấy.<br><br>” Trần Kỳ Lâm trợn trừng mắt nhìn vào tiến sĩ một cách hung tợn và đe dọa.<br><br>“Hừ.<br><br>”.<br><br>"]