["<br>Từ sau khi biết tin này, Trần Tôn Long liên tục cố gắng gọi điện cho Trần Hùng, nhưng điện thoại không kết nối được.<br><br>Đồng thời, Trần Tôn Long cũng phái người đi Thanh Cảnh Môn tìm Trần Hùng, nhưng những người ông ta phái ra đều bị thất lạc.<br><br>Lần này, Trần Hùng không phải đang nói đùa mà là làm thật.<br><br>“Trần Tôn Long, thằng con trai súc sinh của anh làm gì cháu trai bảo bối của tôi vậy hả?”<br>Vừa vào nhà, tiếng gầm la giận dữ của Ngô Quế Anh vang lên, bà ta lao tới và tát Trần Tôn Long một cái bạt tai: “Hồi đó tôi đã nói rồi, phải diệt trừ tai tinh hoàn toàn, nếu không phải anh năm lần bảy lượt ngăn cản thì làm sao xảy ra chuyện như ngày hôm nay.<br><br>”<br>“Nếu Kỳ Lâm xảy ra chuyện, để xem anh phải giải thích với tôi như thế nào.<br><br>”<br>Lúc này cơn giận của Ngô Quế Anh đã lên đến đỉnh điểm, còn Yến Linh Ngọc sau khi trở lại nhà họ Trần, bà ta lập tức triệu tập đám người La Thần Phong cùng hơn phân nửa nhà họ Trần đến, con trai của bà bị bắt, sống chết không rõ làm bà ta cực kỳ lo lắng.<br><br>Lúc này Yến Linh Ngọc đã có dấu hiệu hơi mất đi lý trí, bà muốn vận dụng thế lực nhà họ Trần để giải cứu con trai mình bằng mọi giá.<br><br>Ngay cả khi hủy diệt toàn bộ Thanh Cảnh Môn phương bắc, bà cũng không do dự.<br> <br><br>Trần Tôn Long vốn vì chuyện này mà khó chịu, giờ lại bị Ngô Quế Anh và Yến Linh Ngọc náo loạn như vậy, ông ta càng chán nản hơn.<br><br>“Chuyện này vốn là do anh tự mình làm ra, trách ai bây giờ?”<br>Lúc này, Trần Tôn Long cũng tức giận: “Mẹ, Trần Hùng cũng là cháu của mẹ, tại sao mẹ lại dùng trăm phương nghìn kế để trừ khử nó chứ? Bây giờ mọi chuyện đã trở nên như vậy rồi, trách ai đây?”<br>“Vậy thì anh đang trách tôi đúng không?”<br>Ngô Quế Anh đem long đầu quải trượng trong tay đập mạnh xuống mặt đất: “Trần Tôn Long, anh vì tên súc sinh Trần Hùng mà muốn tạo phản đúng không?”<br>“Đó là bởi vì mẹ không nói lý trước.<br><br>”<br>Trần Tôn Long nổi giận, gầm lên một tiếng rồi xoay người rời đi: “Con mặc kệ, con không thèm quan tâm nữa, chuyện này tùy hai người, muốn làm gì làm, con không quan tâm.<br><br>”<br>Ông ta mệt mỏi, hoàn toàn mệt mỏi, hơn mười năm qua, ông ta không chỉ sống trong uất ức, mà còn mệt mỏi về cả thể xác lẫn tinh thần.<br><br>Thậm chí ông ta còn cảm thấy ông ta không còn chỗ nào để đi nữa, kể cả nhà họ Trần.<br><br>Trước kia, lúc Trần Kỳ Lâm nhắm vào Trần Hùng, Trần Tôn Long đã cố gắng ngăn cản, mặc dù ông là người đứng đầu của nhà họ Trần nhưng đó chỉ là cái danh hão mà thôi, ông ta không có thực quyền.<br><br><br>Vì vậy, ông không thể ngăn cản được.<br><br>Hiện giờ Trần Kỳ Lâm phải gánh chịu hậu quả do mình gây ra thì trách ai?<br>Sau khi Trần Tôn Long rời đi, Yến Linh Ngọc đi đến bên cạnh Ngô Quế Anh, nói: “Mẹ, nhất định, chúng ta nhất định không được để Kỳ Lâm xảy ra chuyện gì, tên Trần Hùng kia thật quá ngông cuồng, bây giờ con sẽ dẫn người đánh tới Thanh Cảnh Môn, giết toàn bộ người trong Thanh Cảnh Môn.<br><br>”<br>“Không! ! Không được!”<br>Ngô Quế Anh cuối cùng cũng khôi phục lại sự bình tĩnh sau một khoảng thời gian điên loạn: “Dù nhà họ Trần của chúng ta có quyền lực đến đâu,chúng ta cũng không thể công khai xung đột với Thanh Cảnh Môn, chúng ta còn cách khác mà.<br><br>”<br>“Cách gì?” Yến Linh Ngọc nói.<br><br>“Con đừng lộn xộn, chuyện này để mẹ xử lý.<br><br>”<br>Nói xong, Ngô Quế Anh chống long đầu quải trượng rời đi.<br><br>Sau đó, Ngô Quế Anh đi tới cuối vườn của nhà họ Trần, trong sân có một khoảng sân độc nhất vô nhị với nhiều loại hoa và cây cỏ, tuy hoa và cây không đắt nhưng vẫn giữ được sức sống cho cả sân vườn nơi đây.<br><br>Ở đó có một cụ già đã ngoài sáu mươi tuổi đang đứng, đầu tóc bạc phơ nhưng vẫn tràn đầy sức sống, ông mặc một bộ đồ từ thời nhà Đường, lúc này ông đang đứng tưới hoa trong vườn.<br><br>.<br><br>"]