["<br>Đồng thời có quá nhiều người ở xung quanh, khi Trần Hùng đứng lên định đuổi theo thì tên kia đã biến mất khỏi tầm mắt.<br><br>“Không đúng.<br><br>”<br>Giác quan thứ sáu của Trần Hùng ý thực được tình huống không hề đơn giản như vậy, hơn nữa nhìn hành động của tên kia, không giống như vệ sĩ của một người quan to quyền quý nào.<br><br>“Môn chủ, anh làm sao vậy?”<br>Lúc này, Trần Tân mới đi uống rượu một lát trở về, đi tới trước mặt của Trần Hùng, nhìn thấy bộ dáng chìn chằm chằm nơi xa của anh liền quan tâm hỏi.<br><br>“Một người đàn ông để tóc dài, đeo mặt nạ, mặc áo đuôi én, vừa rồi anh có chú ý tới không?” Trần Hùng hỏi.<br><br>Trần Binh ngẩn ra: “Không có, môn chủ, người kia làm sao vậy?”<br>“Rất kỳ lạ.<br><br>” Trần Hùng nói.<br><br>Trần Binh nói: “Giang hồ ở miền Bắc có rất nhiều người kì dị, hơn nữa bị những người quan to chức quý thu thập, trong yến tiệc hôm nay xuất hiện một vài người kỳ quái cũng không có gì là lạ?”<br><br>Trần Hùng lắc đầu: “Không đúng, anh nhờ người đi điều tra, nếu tìm được người này vẫn còn ở yến tiệc thì đi theo anh ta!”<br>“Được.<br><br>”<br>Sau khi Trần Binh rời đi, Trần Hùng lại trở lại ngồi ở cái góc kia, trong đầu anh vẫn quanh quẩn bóng dáng của người kia.<br><br>Trần Hùng luôn cảm thấy có điều gì không ổn, nhưng rốt cuộc không ổn chỗ nào trong nhất thời cũng không thể nói lên được.<br><br>Sau đó không lâu, Nghiêm Hưng Đằng cùng Triệu Hiền Quyên vội vàng kết thúc xong việc xã giao, và họ đều đến chỗ của Trần Hùng.<br><br>“Sáng nay, thật sự không tiếp đón người anh em chu đáo.<br><br>” Thấy Trần Hùng nhàm chán ngồi ở đây một mình, Nghiêm Hưng Đằng bỗng thấy có chút có lỗi.<br><br>“Nói vớ vẩn cái gì vậy?”<br>Trần Hùng mỉm cười rót một ly rượu đưa cho Nghiêm Hưng Đằng, sau đó cũng rót cho mình một ly: “Chúc mừng người anh em, một lần nữa khởi động lại tập đoan Nghiêm thị, làm một ly.<br><br>”<br>“Tớ cũng muốn.<br><br><br>” Lời bộc bạch của Triệu Hiền Quyên cũng vội vàng rót cho mình một ly.<br><br>Ba người bạn tốt cùng nâng ly rượu lên trong ngày đặc biệt, sau đó một hơi uống cạn sạch.<br><br>Mà lúc này, Lâm Thanh An cũng đi qua đây, chúc mừng việc tái khởi động của tập đoàn Nghiêm thị.<br><br>Triệu Hiền Quyên nhìn thấy Lâm Thanh An, đầu tiên nói: “Ông Lâm, tôi đã liên hệ với bạn học làm quản lý cấp cao ở Bắc Vực Phong Tình, nhưng mấy ngày nay anh ấy vẫn luôn ở nơi khác làm ăn, cuối tuần sau mới có thể trở về, đến lúc đó chờ ông hãy quay lại, tôi sẽ yêu cầu ra đây để nói một chút về sự hợp tác của tập đoàn Thu Thảo và Bắc Vực Phong Tình.<br><br>“Được.<br><br>” Lâm Thanh An vội vàng gật đầu: “Vậy phiền cô Triệu rồi.<br><br>”<br>“Không có gì, đây là điều mà tôi nên làm mà.<br><br>”<br>Lúc này đã gần tới giờ ăn tối, Nghiêm Hưng Đằng đã chuẩn bị xong cho yến tiệc chuẩn bị mời mọi người qua ăn cơm.<br><br>Tuy nhiên ngay lúc này, một thành viên của Thanh Cảnh Môn vội vã chạy đến chỗ của Trần Hùng.<br><br>“Môn chủ, không tốt rồi, Trần Binh đã xảy ra chuyện rồi.<br><br>”.<br><br>"]