["<br>Ngô Quế Anh bước vào, ông lão đặt vòi hoa sen trên tay xuống, bước nhanh đến bên Ngô Quế Anh.<br><br>“Hạng Ương xin chào bà chủ.<br><br>”<br>“Ông Hạng không cần khách sáo.<br><br>”<br>Hạng Ương cười, nói: “Bà chủ đã lâu không tới nơi này rồi, bây giờ nhìn thấy dáng vẻ của bà chủ vội vàng như vậy, chẳng lẽ đã xảy ra chuyện gì rồi?”<br>Hạng Ương được giang hồ phương bắc công nhận là người mạnh nhất trong mười năm qua, đồng thời cũng là thần hộ mệnh bảo vệ cho nhà họ Trần.<br><br>Ở bên ngoài, tất cả mọi người đều cho rằng Hạng Ương là người hầu bên cạnh Ngô Quế Anh ở nhà họ Trần nhưng sự thật lại không phải như vậy.<br><br> <br>Trên thực tế, Hạng Ương cũng không phải là người hầu bên cạnh Ngô Quế Anh mà ông là bại tướng dưới tay thủ hạ của Trần Côn Luân.<br><br>Ông cụ Trần Côn Luân nhà họ Trần từng là người có sức mạnh tuyệt đỉnh nhất của phương bắc, trong khi Hạng Ương đến từ những nơi khác của phương bắc, ông là một người võ sĩ, khiêu chiến cao thủ khắp thiên hạ, cuối cùng ông đi tới phương bắc khiêu chiến với Trần Côn Luân.<br><br>Nhưng ông không ngờ rằng, sau lần chiến đấu ấy, ông không thể rời khỏi phương bắc được nữa.<br><br>Năm đó Hạng Ương và Trần Côn Luân quyết chiến một ngày một đêm, cuối cùng Hạng Ương bại dưới tay Trần Côn Luân, sau khi Hạng Ương bị đánh bại, dựa theo thỏa thuận,Trần Côn Luân đưa ra yêu cầu để Hạng Ương ở lại phương bắc, bảo vệ cho gia đình của nhà họ Trần suốt mười lăm năm.<br><br>Hạng Ương đã đánh cuộc rồi nên phải chịu thua, ông đồng ý với điều kiện đó cho nên từ sau khi Trần Côn Luân thu được thư mời bí mật rồi rời đi, nhà họ Trần vẫn luôn được Hạng Ương bảo vệ.<br><br>Lại nói tiếp, hiện giờ Hạng Ương đã bảo vệ cho nhà họ Trần hơn mười lăm năm, thời gian thỏa thuận cũng đã trôi qua.<br><br>Có lẽ là vì tức cảnh sinh tình, ở đâu lâu cũng sẽ nảy sinh tình cảm với chỗ đó, ông ở nơi này cũng đã hơn mười lăm năm rồi, nhưng Hạng Ương vẫn không rời khỏi nhà họ Trần.<br><br>Ông đã coi nơi này như một nơi dừng chân cố định của mình sau nhiều năm lang thang.<br><br>Bình thường, Ngô Quế Anh chỉ thỉnh thoảng qua để trò chuyện với Hạng Ương chứ thực ra, với trình độ của nhà họ Trần hiện này thì không cần Hạng Ương bảo vệ nữa.<br><br>Nhưng lần này, Ngô Quế Anh vội vàng chạy đến đây với biểu cảm kì quái, cho nên Hạng Ương vừa nhìn thấy liền biết có chuyện gì đó không ổn xảy ra.<br><br>“Bà chủ có chuyện gì cứ việc nói thẳng đi.<br><br>”<br>Hạng Ương rót cho Ngô Quế Anh một ly trà, kính cẩn đưa cho bà.<br><br><br>Ngô Quế Anh nhận lấy ly trà, nhấp một ngụm, nói: “Trần Hùng quay về phương bắc rồi, không biết ông Hạng đã từng nghe nói qua chuyện này chưa?”<br>Hạng Ương giật mình, trong mắt ông lập tức lộ ra vẻ kinh ngạc, đồng thời sắc mặt cũng trở nên quái dị.<br><br>Từ phản ứng của ông ta, có thể thấy được Hạng Ương không biết chuyện Trần Hùng trở về phương bắc, hơn nữa Hạng Ương có một chút tình cảm đặc biệt với Trần Hùng.<br><br>“Bà chủ, mấy năm nay tôi chỉ ru rú một mình trong nhà, gần như bị cô lập với thế giới, tôi không biết về chuyện này, sau đó thì sao?”<br>Sắc mặt của bà ta bỗng dưng trở nên âm trầm, tay cầm chén trà không tự chủ được run rẩy: “Tai tinh kia, lần này quay lại là muốn trả thù nhà họ Trần chúng tôi, nó còn không xem ai ra gì, bắt cả Kỳ Lâm.<br><br>”<br>“Kỳ Lâm bị Trần Hùng bắt?” Hạng Ương cũng giật mình.<br><br>“Đúng vậy.<br><br>”<br>Ngô Quế Anh hung hăng nói: “Tên súc sinh kia không nể tình anh em, vậy thì cũng đừng trách tôi không nương tay.<br><br><br>”<br>“Ông Hạng, lần này tôi đến gặp ông là muốn nhờ ông ra tay.<br><br>” Sau khi nói xong, Ngô Quế Anh uống cạn ly trà và hằn học nói: “Những năm này, không biết tên súc sinh Trần Hùng ở bên ngoài làm gì mà sau khi trở lại, nó khá là ghê gớm, ngay cả những vệ sĩ cấp cao bảo vệ cho Kỳ Lâm cũng không có cách nào ngăn cản được tên súc sinh kia.<br><br>”<br>“Không những vậy, tên súc sinh còn trở thành môn chủ của Thanh Cảnh Môn phương bắc, làm việc cũng không thèm kiêng nể ai.<br><br>”<br>“Cho nên hiện tại, tôi muốn mời ông Hạng ra tay, giết tên súc sinh cho tôi, sau đó mang Kỳ Lâm trở về.<br><br>”.<br><br>"]