["<br>“Đến phương Bắc lâu như vậy rồi, cuối cùng cũng có một người có thể chơi vài chiêu với tôi rồi.<br><br>”<br>Nhìn Hắc Bào càng ngày càng gần, Trần Hùng không những không hoảng loạn, ngược lại còn có chút mong đợi.<br><br>Kể ra thì, từ khi Trần Hùng đánh một trận say sưa thỏa thích với Thái Tuế, đã rất lâu rồi không gặp được một cao thủ thực sự đáng để đánh giá cao.<br><br>Cho dù là lần trước đánh nhau với Nhậm Thiên Thanh trên sông Tùng, Trần Hùng cũng không cảm thấy có chút áp lực nào cả, dù rằng cuối cùng Nhậm Thiên Thanh sử dụng nhện đỏ siêu cấp trở nên giống như một con quái vật, nhưng Trần Hùng đánh anh ta, cũng không có hao phí quá nhiều sức lực.<br><br>Mà Hắc Bào này, có thể khiến cho Trần Hùng cảm nhận được hơi thở mạnh mẽ từ trên người ông ta, không biết còn mạnh hơn biết bao nhiêu lần so với Nhậm Thiên Thanh.<br><br>“Đại ca, để tôi đi.<br><br><br>”<br>Nhìn thấy cả người Trần Hùng đều là máu, trong lòng Gora không chịu được, cầm lấy đao Đông Dương bước đến.<br><br>Gora đối đầu với Hắc Bào, tỉ lệ thắng là năm mươi năm mươi.<br><br>Hắc Bào này đúng thực là rất mạnh, nhưng Gora thân là cao thủ siêu cấp luôn xếp hạng hàng đầu của Thiên Tội, không phải là quả hồng mềm.<br><br>“Không!”<br>Trần Hùng lại lắc đầu, nói: “Đích thân tôi đi.<br><br>”<br>Vừa nói xong, Trần Hùng đã xông về phía Hắc Bào.<br><br>Trong nháy mắt, Trần Hùng đã tung ra không dưới mười quả đấm về phía Hắc Bào.<br><br>Thế nhưng mỗi nắm đấm mà Trần Hùng tung ra, đều bị Hắc Bào dùng thủ pháp khéo léo hóa giải, khiến cho Trần Hùng không hề làm tổn thương đến ông ta chút nào.<br><br>Thủ pháp của Hắc Bào hơi giống với Thái Cực quyền, nhưng rõ ràng không phải là Thái Cực quyền, dù sao thì bất kể là lão này ra tay hay là di chuyển cũng đều lay động không ngừng, nhưng nắm đấm của ông ta tung ra nhìn có vẻ như mềm mại, lại cực kỳ có sức tàn phá.<br><br>Cứ như thế, Hắc Bào có thể đánh ngang tài ngang sức với Trần Hùng.<br><br>Tất nhiên, đây là kết quả chỉ xảy ra sau khi Trần Hùng bị thương nghiêm trọng, nếu như lúc này Trần Hùng không bị thương, thì Hắc Bào không thể nào đánh ngang tài ngang sức với Trần Hùng được.<br><br><br>“Người trẻ tuổi đúng thực là có chút bản lĩnh, nhưng mà, vừa rồi tôi đã cho các cậu cơ hội quỳ xuống chuộc tội rồi, nhưng các cậu lại không biết trân trọng.<br><br>”<br>“Cho nên bây giờ các cậu đã không kịp hối hận nữa rồi.<br><br>”<br>Lời nói trầm thấp phát ra từ miệng của Hắc Bào, giữa các câu chữ tràn ngập sự tự kiêu.<br><br>Ông ta có niềm tin tuyệt đối với sức mạnh của bản thân mình, hoàn toàn không để Trần Hùng vào trong mắt.<br><br>Chỉ nhìn thấy ông ta đổi nắm đấm thành nắm, điên cuồng nắm bắt về phía Trần Hùng, ép Trần Hùng nhanh chóng lùi về sau.<br><br>“Thật là mạnh!”<br>Nhìn thấy cảnh này, sau khi Trần Đại Lực tự nắn xương cho mình, nét mặt lộ vẻ sợ hãi, hỏi Gora bên cạnh: “Không lẽ sư phụ của tôi đánh không lại quái vật Hắc Bào kia sao?”<br>Không chỉ là Trần Đại Lực, Lưu Trọng và những người của Thiên Tội cũng bày tỏ sự lo lắng, dù sao thì bây giờ Trần Hùng cũng không ở trong trạng thái mạnh nhất, anh là một người bị thương nặng sau khi vừa rồi bị hơn hai mươi cao thủ vây đánh.<br><br><br>Thế nhưng, Gora lại tự tin cười, nói: “Các cậu thật không hiểu anh Hùng của chúng ta.<br><br>”<br>Vừa nói xong, thì đột nhiên thấy Trần Hùng hét lên một tiếng, giây tiếp theo, anh đã nắm đao Long Khuyết trong tay.<br><br>Vù vù một tiếng, đao Long Khuyết liền quẹt ngang qua ngực của Hắc Bào, ép đến nỗi Hắc Bào lùi về sau sáu bảy mét.<br><br>Ban đầu hai bên dùng nắm đấm để đánh nhau, người lấy vũ khí ra trước không phải là Trần Hùng, mà là Hắc Bào.<br><br>Lúc này mọi người mới phát hiện không biết từ khi nào mà trong tay Hắc Bào lại có một cây Thiết Si màu đen dài gần nửa mét, cây Thiết Si đó có màu giống với màu áo choàng trên người ông ta, dưới sự tấn công nhanh, rất khó để người ta phát hiện ra nó.<br><br>.<br><br>"]