["<br>Trần Kỳ Lâm rửa sạch vết máu trên tay mình, sau đó dùng khăn lông lau khô mồ hôi trên mặt, vào lúc này, Hắc Vô Thường bước tới bên cạnh anh ta.<br><br>\"Chủ nhân, có người đang đợi cậu ở bên ngoài.<br><br>\"<br>\"Ai?\" Trần Kỳ Lâm hỏi.<br><br>\"Lâm Phương Nam cậu chủ tập đoàn nhà họ Lâm, nói là tìm cậu bàn chuyện làm ăn.<br><br>\"<br>\"Lâm Phương Nam?\" Tròng mắt Trần Kỳ Lâm xoay chuyển hai vòng, giống như đang lục tìm người này trong ký ức của mình, rất nhanh anh ta liền nhớ ra tên này là ai.<br><br><br>\"Tên này còn thiếu tao mười tỷ rưỡi, sao đây, muốn tìm tao bàn lãi suất hả? Qua đó xem xem.<br><br>\"<br>Vì thế, Trần Kỳ Lâm và Hắc Vô Thường theo cùng đi đến một hướng khác của lồng tám góc.<br><br>Lúc này, trên một chỗ ngồi trang nhã bên cạnh lồng tám góc, Lâm Phương Nam trong bộ vest trắng đang ôm hai mỹ nữ và xem trận đấu quyền anh bên trong lồng bát giác.<br><br>Có vẻ như anh ta rất hưng phấn, bởi vì vừa rồi anh ta thắng hơn ba tỷ rưỡi, hơn nữa từ lúc trận đấu đang diễn ra anh ta đã nhìn thấy được dấu hiệu thắng lợi rồi.<br><br>Vì vậy anh ta bỏ ra ba tỷ tám mươi triệu mua một chai rượu vang đỏ, uống một ngụm hết nửa chai, sau đó đem số rượu còn dư lại lần lượt đổ vào ngực hai mỹ nữ bên cạnh.<br><br>\"Cậu Nam, tìm tôi có việc gì à, lại đến tìm tôi mượn tiền sao?\"<br>Trần Kỳ Lâm đến bên cạnh Lâm Phương Nam ngồi xuống, cười tủm tỉm nói.<br><br>Đấu trường quyền anh dưới lòng đất này là do Trần Kỳ Lâm mở, ngày thường đám cậu ấm cậu chủ thua cược rồi thì đều sẽ tới tìm Trần Kỳ Lâm mượn tiền, mà Trần Kỳ Lâm đương nhiên là sẽ không keo kiệt, chỉ có như vậy thì anh ta mới có thể để cho đấu trường càng thêm náo nhiệt.<br><br>Lâm Phương Nam chỉ xấp tiền chất thành đống trên bàn nói: \"Anh Kỳ Lâm, đừng nói đùa nữa, anh xem bộ dạng tối nay của em có giống như đang thiếu tiền không? Thắng nhỏ này có bảy mươi tỷ.<br><br>”<br>\"Hôm nay em gặp may, thêm mấy trận nữa, không những trả hết nợ cho anh mà còn kiếm được không ít tiền lời nữa đó.<br><br>\"<br>Trần Kỳ Lâm cười ha ha lên, nói: \"Có thể thắng được tiền ở lồng tám góc của tôi thì xem như cậu có bản lĩnh, nhưng cậu Nam à, cậu gọi ông đây qua chỗ cậu, hẳn sẽ không là muốn khoe khoang ở trước mặt tôi chứ?\"<br><br>Lâm Phương Nam cũng cười ha ha lên, anh ta lại lần nữa chọn rượu vang đỏ ba tỷ tám mươi triệu, rót cho Trần Kỳ Lâm một ly, sau đó lại rót cho mình một ly.<br><br>\"Anh Kỳ Lâm, anh bận rộn như vậy, em không dám vì chút chuyện nhỏ này của mình mà khỏe khoang trước mặt anh, tìm anh qua đây đương nhiên là muốn nói chuyện chính rồi.<br><br>\"<br>\"Hả?\" Trần Kỳ Lâm híp mắt: \"Chuyện chính gì?\"<br>Lâm Phương Nam uống hết nửa ly rượu vang đỏ trong tay, nói: \"Nghe nói người anh Trần Hùng cùng cha khác mẹ, bị đuổi khỏi nhà họ Trần mười năm trước của anh đã trở về rồi?\"<br>\"Anh ta hẳn sẽ không trở về giành gia sản với anh chứ?\"<br>Phóng mắt khắp phương Bắc này, cũng không có mấy ai có thể dùng loại giọng điệu cậu chủ này nói đùa với Trần Kỳ Lâm, Lâm Phương Nam này xem như là một người dám làm thế.<br><br>Trần Kỳ Lâm rất mẫn cảm với hai chữ Trần Hùng này, hơn nữa Lâm Phương Nam lại dám lấy chuyện này ra đùa đùa, lập tức liền khiến cho Trần Kỳ Lâm nổi trận lôi đình.<br><br>Anh ta lấy ly rượu vang đỏ trong tay giội lên người Lâm Phương Nam, sau đó cả người giống như thú hoang nhào tới, tay đấm chân đá với Lâm Phương Nam.<br><br>\"Con mẹ mày, muốn chết hả, ông đây cho mày toại nguyện.<br><br><br>\"<br>\"Anh Kỳ Lâm, Anh Kỳ Lâm chờ một chút đã, đừng xúc động!\"<br>Lâm Phương Nam vội vàng né tránh, sau đó nói: \"Đừng tức giận, anh cũng đừng kích động, em có cách giúp anh bắt được Trần Hùng.<br><br>\"<br>\"Cái gì?\"<br>Lời này vừa nói ra, Trần Kỳ Lâm liền dừng động tác ở tay, anh ta đứng dậy, giúp Lâm Phương Nam chỉnh sửa lại quần áo trên người, sau đó lại lấy một xấp giấy ăn, giúp anh ta lau rượu trên người: \"Lâm Phương Nam, cậu thực sự có cách giúp tôi bắt được Trần Hùng, nếu như để tôi phát hiện cậu lừa tôi, thì thứ tôi giội lên người cậu không phải rượu vang đỏ, mà là H2SO4.<br><br>\"<br>Tròng đen của Lâm Phương Nam co rút lại, mặc dù anh ta cũng là cậu ấm hàng đầu ở phía Bắc này, nhưng ở trước mặt Trần Kỳ Lâm, trong lòng anh ta luôn có một loại cảm giác sợ hãi.<br><br>.<br><br>"]