["<br>Tốc độ của anh ta nhanh hơn trước đây gấp vài lần thậm chí là trong mắt của người bình thường cũng không thể nhìn rõ được bóng dáng của anh ta nữa, Trần Hùng cảm nhận được sự đe dọa đang dần tăng lên nên anh dựa vào trực giác của bản thân để liên tục tránh những đòn tấn công của Nhậm Thiên Thanh.<br><br>Gầm rú lên!<br>Nhậm Thiên Thanh dường như là không biết mệt mỏi, anh ta cứ ra tay không dừng lại hệt như một người máy vậy.<br><br>Thở hổn hển!<br>Trần Hùng vung con dao găm Long Khuyết ở trong tay ra và đâm về phía Nhậm Thiên Thanh tuy nhiên trên mặt của đối phương lại không có chút biểu hiện của sự đau đớn nào.<br><br>Cảm giác này giống như con dao đó chưa hề đâm vào người của Nhậm Thiên Thanh vậy.<br><br>Truyện Võng Du<br>“He he he…”<br><br>Nhậm Thiên Thanh cười lên một cách hung dữ, trong lúc Trần Hùng đang dùng dao đâm vào anh ta thì anh ta đã túm được cổ của Trần Hùng và đẩy anh ra phía sau khiến Trần Hùng từng bước lùi về sau cuối cùng dừng lại ở bức tường sắt phía sau, cả bức tường đều bị bóp méo.<br><br>“Chết tiệt!”<br>Trần Hùng rút con dao găm lại và liên tục đâm nhiều lần vào Nhậm Thiên Thanh.<br><br>Tuy nhiên vẫn giống hệt như trước, Nhậm Thiên Thanh hoàn toàn không biết đau là như thế nào mà ngược lại còn dùng nhiều lực để bóp chặt cổ của Trần Hùng.<br><br>Trong lúc tuyệt vọng Trần Hùng đã dùng một dao cắt đứt bàn tay của Nhậm Thiên Thanh một cách đột ngột và sau đó dùng chân đá thật mạnh Nhậm Thiên Thanh ra xa.<br><br>Anh vứt bàn tay đẫm máu ở trên cổ xuống rồi cau mày nhìn về phía Nhậm Thiên Thanh đang gào thét ở phía xa.<br><br>“Đồ quái vật.<br><br>”<br>Trong tình hình này Trần Hùng không dám đối đầu trực tiếp với Nhậm Thiên Thanh vì vậy lúc Nhậm Thiên Thanh lại lao lên một lần nữa anh liền liên tục né tránh.<br><br>Còn Nhậm Thiên Thanh thì nắm chặt bàn tay còn lại vào và liên tục tấn công về phía Trần Hùng, mỗi nắm đấm của anh ta đều giống như một cái búa lớn vậy, những bức tường sắt ở sau Trần Hùng đều bị đập thành những vết lõm.<br><br>Tình trạng này kéo dài khoảng nửa phút cuối cùng Trần Hùng nhảy lên đầu thuyền.<br><br>Còn Nhậm Thiên Thanh ngẩng đầu lên và gầm một tiếng dữ dội về phía Trần Hùng sau đó anh ta nhặt con dao Kim Hoàn ở trên mặt đất lên.<br><br><br>Anh ta nhảy dựng lên rồi dùng dao Kim Hoàn chém một rầm một cái, đầu thuyền bị Nhậm Thiên Thanh chém tạo thành một vết nứt kinh khủng.<br><br>Trần Hùng lập tức bay đi, lúc này anh đã rất tức giận.<br><br>“Nhậm Thiên Thanh, thuốc của anh dùng để đấu với tôi chỉ có thể duy trì trong vài phút, so với sự điên cuồng của Thái Tuế thì anh còn kém xa rất nhiều.<br><br>”<br>Trần Hùng cũng tức giận mà gào lên, dao Long Khuyết ở trong tay liên tục bay ra và xuyên qua ngực của Nhậm Thiên Thanh cuối cùng ghim chắc lại ở trên bức tường sắt phía sau Nhậm Thiên Thanh.<br><br>Tuy nhiên mặc dù trên ngực của Nhậm Thiên Thanh đã xuất hiện một lỗ thủng lớn nhưng anh ta vẫn không gục ngã.<br><br>Chỉ là tại lúc này không biết có phải do tác dụng của nhện đỏ siêu cấp đối với Nhậm Thiên Thanh đã bắt đầu giảm bớt hay không mà sự điên cuồng của anh ta mới bắt đầu giảm dần.<br><br>Các mạch máu ở nhiều nơi trên cơ thể cũng bắt đầu biến mất.<br><br>Nhậm Thiên Thanh dường như đã cảm nhận được sự đau đớn, bộ dạng của anh ta trông thật thảm hại.<br><br><br>Anh ta bắt đầu cầm dao Kim Hoàn và chém loạn xạ về phía Trần Hùng nhưng dù có tấn công như thế nào thì anh ta cũng không thể chém được và Trần Hùng.<br><br>Trần Hùng một lần nữa tiếp cận được Nhậm Thiên Thanh bằng thân pháp cực nhanh sau đó dùng nắm đấm đánh liên tục vào người của Nhậm Thiên Thanh, đánh anh ta từ đầu thuyền ra đến boong tàu.<br><br>Với cú đấm cuối cùng Trần Hùng đã nhảy từ trên cao xuống làm nổ tung đầu của Nhậm Thiên Thanh.<br><br>Răng rắc!<br>Đó là âm thanh của hộp sọ khi bị nứt và máu chảy ra từ bảy lỗ trên đầu của Nhậm Thiên Thanh, tay của anh ta cố gắng khua loạn xạ trong không khí vài lần rồi cuối cùng ngã quỵ xuống đất.<br><br>.<br><br>"]