["<br>Lời nói của Gora kéo mạch suy nghĩ của Trần Hùng trở về, anh vẫy vẫy tay: “Không có hứng đánh.”<br>“Thủ lĩnh, anh có ý gì?”<br>“Ha ha…”<br>Trần Hùng bật cười, xoay người ngồi lại trên ghế tắm nắng.<br><br>Anh không chú ý đến bất cứ thứ gì ở nơi này nữa, chỉ ngước nhìn chằm chằm mặt trời chói chang trên đỉnh đầu, có vẻ lại rơi vào hồi tưởng những ký ức hạnh phúc năm xưa rồi.<br>“Giết hết bọn chúng, giết hết bọn chúng cho tao.”<br>Yến Linh Ngọc bắt đầu điên cuồng gào lên.<br><br>Ngô Quế Anh thì bước lên trước tát cho Trần Tôn Long một cái, muốn ông ta tránh ra.<br>Nhưng Trần Tôn Long đã quyết tâm bảo vệ Trần Hùng nên dù thế nào cũng không chịu rời đi nửa bước.<br>Cho đến khi Ngô Quế Anh hạ lệnh những kẻ cản đường đều phải chết!<br>Giờ khắc này, vì giết Trần Hùng mà Ngô Quế Anh sẵn sàng từ bỏ cả con trai.<br>Dù sao trong đầu bà già này bây giờ cũng chỉ có Trần Kỳ Lâm thôi.<br><br>Anh ta mới là cháu trai ruột của bà ta, máu mủ của bà ta.<br> <br>Đùng đùng đùng đùng đùng!<br>Đúng lúc không khí trong biệt thự ngày càng căng thẳng, chuẩn bị đánh lên tới nơi thì bỗng một loạt tiếng súng vang lên ngoài cửa.<br>Loạt tiếng súng này dọa những người bên trong biệt thự sững sờ.<br>Giữa ban ngày ban mặt, ai lại dám to gan lớn mật nổ súng như vậy?<br>Ngoài cửa xuất hiện cả trăm chiếc xe Hongqi, cửa xe mở ra, các thành viên Thanh Cảnh Môn mặc áo Tôn Trung Sơn đen lần lượt xuống xe.<br><br>Mà người dẫn đầu chính là Truy Phong, La Đồ và Trần Binh.<br>Cũng chính là La Đồ và Trần Binh vừa nổ súng.<br>Chỉ thấy hai người họ đều cầm một cây súng tiểu liên hướng lên trời nã đạn.<br>Cùng lúc đó, những thành viên của Thanh Cảnh Môn vừa xuống xe cũng lũ lượt lấy vũ khí mang theo bên người ra, hình thành thế đối kháng với đám cao thủ của nhà họ Trần.<br>“Đứng yên, mẹ nó cấm không được nhúc nhích.”<br>La Đồ và Trần Binh dắt theo một đội thành viên Thanh Cảnh Môn cầm vũ khí nóng đi trước mở đường.<br><br>Truy Phong dẫn những người còn lại nhanh chóng vào biệt thự.<br>Bên ngoài nhanh chóng biến thành cảnh tượng nghìn người đối đầu.<br><br><br>Mặc dù mấy năm gần đây nhà họ Trần phát triển như mặt trời ban trưa ở Phương Bắc này.<br><br>Nhưng bọn họ cũng không có gan đối kháng trực diện với Thanh Cảnh Môn trong tình huống hiện tại.<br>Mấy người Truy Phong và La Đồ nhanh chóng vào tới biệt thự.<br><br>Thấy không khí sặc mùi thuốc súng trước mắt, Truy Phong gầm lên:<br>“Bà già họ Trần kia, hùng hổ quá nhỉ? Bà tưởng nhà họ Trần thật sự có thể không coi ai ra gì, coi trời bằng vung ở Phương Bắc này rồi hả?”<br>Có thể thấy rõ Truy Phong nhằm vào nhà họ Trần.<br><br>Lần này anh ta đến đây vốn chính là thiên vị.<br>Cho dù Trần Hùng đã không còn là môn chủ Thanh Cảnh Môn nữa, nhưng trong lòng đám người Truy Phong thì Trần Hùng vĩnh viễn là môn chủ chân chính.<br>“Mày là thằng nào?”<br>Ngô Quế Anh không quen biết Truy Phong: “Một Thanh Cảnh Môn nho nhỏ cũng dám đến quản chuyện nhà họ Trần à?”<br>“Tôi là Truy Phong, môn chủ mới nhậm chức của Thanh Cảnh Môn.”<br>Truy Phong lấy lệnh bài tượng trưng cho môn chủ Thanh Cảnh Môn Phương Bắc ra, công khai thân phận của bản thân trước mặt Ngô Quế Anh.<br>“Cụ Trần, hôm nay bà dẫn nhiều người thế này đến đây gây chuyện, có phải là đùa hơi quá trớn rồi không? Coi như cho tôi chút mặt mũi đi, chuyện ngày hôm nay bỏ qua ở đây, thế nào?”<br>“Mày là cái thá gì mà đòi bà già này nể mặt?”<br>Mặt Ngô Quế Anh lạnh băng, bà ta đoan chắc nhà họ Trần mới là vua của Phương Bắc này.<br><br>Một môn chủ Thanh Cảnh Môn nhỏ bé ở Phương Bắc, bà ta không thèm đặt vào mắt..<br><br>"]