["<br>\"Nương, chuyện này đại ca thật quá đáng, thế nhưng lại nuôi dưỡng người Phùng gia, không nuôi ngài cùng với cha, đúng là khuỷu tay hướng ra ngoài mà.\"Quách Thúy Hoa ở một bên thêm mắm thêm muối nói.Tiêu lão thúc liếc xéo nàng ta một cái, rồi nhìn Tiêu Ngô thị: “Quên đi, Sơn tử bây giờ đã trưởng thành, chúng ta không thể quản được.<br><br>Dù sao trong nhà cũng không thiếu ăn thiếu mặc, hắn thích thế nào thì thế ấy đi.\"Khi Tiêu lão thúc còn trẻ cũng là ở trên chiến trường nhặt lại được cái mạng, sau khi trở về cũng chỉ muốn sống yên bình.<br><br>Cho nên bao nhiêu năm nay, thê tử làm chủ trong nhà, ông ta cũng mặc kệ.<br><br>Trong nhà thích như thế nào thì cứ vậy.<br><br>Nhưng hiện tại trong nhà càng ngày càng loạn, khiến ông ta thật sự không thoải mái.Tiêu Ngô thị chỉ vào ông ta: “Ông cái lão không có tiền đồ, nếu như ông có ích một chút, nghịch tử kia cũng không dám ngỗ nghịch bất hiếu như thế.\"“Cái bà này, sao lại không nói lý như vậy…” Tiêu lão thúc cũng tức giận dứt khoát không để ý tới.<br><br>Dù sao việc này ông ta cũng không muốn xen vào.Quách Thúy Hoa bĩu môi, ở bên cạnh tiếp tục nói: “Cha, chuyện này không thể cứ mặc kệ, đó là một số bạc rất lớn, đối với nhà chúng ta mà nói, chúng ta đều có thể làm địa chủ, nhưng bây giờ chúng ta lại để cho Phùng gia được lợi.<br> <br><br>Dựa vào cái gì a, chẳng lẽ là dựa vào bọn họ sinh được khuê nữ biết dụ người sao?”\"Nói tới đây, ta liền tức giận.\" Tiêu Ngô thị vừa tức giận đập bàn, trong miệng mắng: \"Nếu biết trước là cái thứ như vậy, ngàn lần ta cũng sẽ không bỏ nhiều bạc như vậy để kiếm tai tinh kia trở về.\"“Bây giờ nói gì cũng muộn rồi, nương, vẫn là phải lấy số bạc kia về.” Quách Thúy Hoa nói.Tiêu Ngô thị hừ một tiếng: “Ngươi cho rằng ta không biết sao, nhưng tính tình đại ca ngươi không phải ngươi không biết, chính là hỗn bất lận*, đến lúc đó chọc nó nóng nảy, thật có thể liều mạng với ta.\"*hỗn bất lận: không sợ gì hết, một phương ngữ Bắc KinhQuách Thúy Hoa cười nói: \"Nương, đại ca lại không thể ở nhà mãi đi, đến lúc đó chỉ còn lại nữ nhân kia, còn không phải là chúng ta muốn nói gì là cái đó.<br><br>Về phần người Phùng gia, chẳng phải bọn họ xưng là nhà đọc sách sao, con cũng không tin bọn họ lai không biết xấu hổ như thế.\"Sau khi được Quách Thúy Hoa nói như vậy, Tiêu Ngô thị cũng động tâm.<br><br>Cả đời này của bà ta cũng chưa bao giờ nhìn thấy nhiều bạc thế.<br><br>Mới thấy có chốc lát đã bị thằng con bất hiếu kia đem đi cho người ngoài, ngẫm lại thấy không cam lòng.<br><br>Không được, bạc này cần phải lấy về.“Đợi Sơn tử rời đi, ta xem nàng ta sẽ thế nào.” Tiêu Ngô thị mím môi cười hừ một tiếng.Quách Thúy Hoa cũng cười theo.Tiêu Diệu Diệu ở bên cạnh nhìn, trong lòng vô cùng lo lắng, tính toán khi nào để người đưa thư đem đến cho đại ca đại tẩu mới được.Ở thành Túc Châu, Phùng Trinh không còn quan tâm đến một số người nữa.Bây giờ gia đình đã chuyển đến Túc Châu, cùng với sự nỗ lực của cả gia đình, một số gian phòng đều đã được dọn dẹp xong.<br><br>Xử lý thỏa đáng hết.Hiện tại Phùng Thụy đã có phòng của riêng mình, nhóc vô cùng vui vẻ, một người nho nhỏ lại tự mình quét tước căn phòng từ trong ra ngoài.<br> <br><br>Tiêu Sơn mua cho nhóc một cái bàn học nhỏ, nhóc vui mừng không thôi, đem tất cả sách của mình lên đó, ngay ngắn chỉnh tề, trông bộ dáng giống như một tiểu tú tài.“Sau này mua một ít văn phòng tứ bảo là đủ rồi.” Phùng Trinh cười trêu ghẹo.Phùng Thụy đỏ mặt cúi đầu: \"Cái này không cần mua, phụ thân nói đệ còn nhỏ, dùng cành liễu viết trên đất là được.\"\"Cành liễu và bút mực có vẫn là có chỗ thua kém, cũng không thể tạm chấp nhận được.\"“Con cũng đừng chiều nó.” Phùng Lý thị vào nhà thì nghe được, lập tức ngăn nàng lại: “Hiện tại mới mua nhà, con còn phải buôn bán, nên tiết kiệm liền tiết kiệm đi.” Bây giờ bà không muốn để cho khuê nữ tiêu pha thêm.Phùng Trinh cười nói: \"Con mua cái này cũng không phải chỉ cho Thụy nhi, cũng là mua cho Tiêu Sơn.<br><br>Bây giờ Tiêu Sơn muốn đọc sách, mấy ngày này con còn muốn nhờ phụ thân dạy dỗ đấy mà.\"Nghe vậy, Phùng tú tài mừng rỡ: “Thật sao?\"\"Đương nhiên là thật, lát nữa Tiêu Sơn trở về, chính ngài có thể hỏi chàng ấy một chút.<br><br>Con định trong mấy ngày nghỉ tết để cho chàng ấy học Thiên Tự Văn, như vậy đi vào trong quân cũng có thể coi là người biết chữ.<br><br>Phụ thân ngài cũng biết, ở trong quân nếu biết chữ, phàm là có chút năng lực thì về sau cũng sẽ có tiền đồ.\"Phùng tú tài vuốt râu, trên mặt thở phào: “Con nói đúng, tuy rằng nói bách vô nhất dụng thị thư sinh*, nhưng con cũng không thể để võ tướng không biết đại tự mà đi quản lý dân chúng.<br><br>Đọc sách tự nhiên là tốt, tế tử có thể có suy nghĩ này, đương nhiên rất tốt.\"*bách vô nhất dụng thị thư sinh: trong một trăm người vô dụng nhất là thư sinh.Phải nói trước đó Phùng tú tài có chút không hài lòng với tế tử của mình, nhưng trong khoảng thời gian này ở chung, trong bụng cũng rất vừa lòng.<br><br>Hiện tại biết tế tử đã vươn lên, lại muốn đọc sách tự nhiên càng yêu thích.\"Thật là một hiền tế.\"Vào buổi chiều, sau khi Tiêu Sơn mang theo một số lượng lớn đồ gỗ trở về, Phùng tú tài đã chủ động đề cập đến vấn đề đọc sách với Tiêu Sơn.Tiêu Sơn nhất thời cảm thấy xấu hổ, lau đầu cười ngây ngô nói: \"Chỉ sợ con quá ngốc, đến lúc đó nhạc phụ cũng đừng tức giận.\"Phùng tú tài không đồng ý: “Ai, lời này của con có thể không đúng rồi.<br><br><br>Thánh nhân từng nói dạy dỗ không phân nòi giống, mặc kệ là ai, chỉ cần nguyện ý đọc sách, đều hẳn dạy được.<br><br>Huống chi hiện tại con muốn học để dùng, sau này đền đáp triều đình, ta tự nhiên sẽ tận tâm tận lực.<br><br>Con yên tâm, nếu ta toàn tâm toàn ý phụ đạo, mấy ngày nay có thể học được Thiên Tự Văn.<br><br>Chờ khi con trở về doanh trại, ta lại đưa cho con mang theo hai quyển sách để củng cố, lần sau trở về, liền học những quyển khác.<br><br>Không đến ba năm, nhất định có thể tự mình đọc sách thánh hiền.\"Phùng Trinh thầm nghĩ, đây là phụ đạo một kèm một.<br><br>Đây nếu là ở đời sau, lão sư ở cấp bậc như lão phụ nhà mình chính là giáo sư, cũng không phải tiện nghi lắm.Nhưng chính nàng lại mở bếp lò này, đầu gỗ du nhà mình cũng nên được mở mang đầu óc.Nhạc phụ đều đã nói rõ ràng đến thế, Tiêu Sơn tự nhiên không dám chậm trễ, liên tục nói cảm tạ.<br><br>Buổi tối khi ăn cơm, hắn nhất định còn muốn kính rượu, làm lễ bái sư.Vẫn còn vài ngày nữa mới đến tết, Phùng Trinh không vội mở cửa hàng.<br> <br><br>Sau khi dọn dẹp cùng vơi Phùng Lý thị làm vệ sinh mặt tiền cửa hàng, liền đi lên phố mua một số đồ vật ăn tết.<br><br>Về phần Tiêu Sơn, hắn ở trong nhà làm một ít bàn ghế và giường đệm.<br><br>Chuẩn bị bố trí trong nhà ổn thỏa, lúc trở về nhà cũng thuận tiện.Một ngày trước khi ăn tết, trong ngoài ngôi nhà xem như mới thật sự được dọn dẹp sạch sẽ, bầu không khí rực rỡ hẳn lên.Phùng Trinh cắt giấy năm mới dán khắp nơi, đều mặc những bộ xiêm y sáng màu, lộ ra sự vui mừng tràn đầy.“Ai, đã nhiều năm chưa từng sống qua như vậy.” Phùng Lý thị bưng bát nhìn thịt cá trên bàn, vô cùng kích động.Phùng Trinh gắp thêm một chiếc đùi gà cho Phùng Thụy đang ăn cái miệng bóng nhẫy, lại gắp một cái khác cho Tiêu Sơn, phu thê hai người nhìn nhau cười một chút, lại nói với Phùng Lý thị và Phùng tú tài: “Cuộc sống của cả nhà bây giờ đã tốt hơn rồi, hiện tại phụ mẫu cũng đừng tự ép chính mình.<br><br>Về sau con ở bên ngoài bán rượu, còn cần mẫu thân giúp đỡ.<br><br>Còn phụ thân, có thể quản Thụy nhi và tướng công đọc sách viết chữ là được rồi.\"Phùng tú tài gật đầu liên tục: “Trinh nhi con yên tâm, việc này chính là sở trường của ta, đảm bảo có thể thỏa đáng.<br><br>Tế tử con mấy ngày tới cứ ở cùng một phòng với ta, ta trắng đêm phụ đạo, cũng có thể sớm học xong Thiên Tự Văn.\"Nghe được lời này, Tiêu Sơn lập tức sững sờ: \"...\" Nhạc phụ, ngài có thể đừng tận trách như vậy được hay không..<br><br>"]