["<br>Mặc kệ loại rượu trắng gì, cơ bản nhất vẫn là chưng cất.<br><br>Đối với chất lượng của rượu, tự nhiên có những cách khác để cải thiện.Trong lòng Phùng Trinh đã nắm vững một số phương pháp ủ rượu, cho dù không giỏi bằng những đại sư phụ ở trong nhà máy trước kia, nhưng ở thời đại này, có thể nói là dẫn dắt sản xuất ngành rượu trắng.Chỉ có điều ngay từ đầu Phùng Trinh không có ý định làm rượu ngon chất lượng đặc biệt tốt, trực tiếp lấy ra át chủ bài của mình cũng không phải chuyện sáng suốt.Cho nên đơn giản lợi dụng thiết bị chưng cất làm ra mẻ rượu chưng cất đầu tiên, nàng không tiến hành bất luận công đoạn gia công chế biến gì, chỉ cho vào hầm rượu.Mặc dù Phùng Trinh vẫn chưa lấy ra, nhưng mùi thơm của rượu đã phảng phất đến trong sân.<br><br>Tiêu Sơn đang đọc sách lập tức bị con sâu rượu lôi kéo, sách cũng không đọc nổi nữa.\"Khụ khụ, tế tử à, con phải chăm chỉ đọc sách, qua mấy ngày nữa con phải đi rồi.\"Phùng tú tài đang ở một bên chăm chú không chớp mắt nhìn vào quyển sách, trong miệng lại nói lời giáo huấn tế tử nhà mình.Khi Tiêu Sơn nghe được lời này, tức khắc cả người đều giật mình.Nhạc phụ đã nói, chỉ có học xong Thiên Tự Văn mới có thể trở về phòng mình ngủ.<br><br> <br>Trận này hắn mất ăn mất ngủ đọc sách, nhưng còn không phải là vì trước khi đi có thể ở gần thê tử mình mấy ngày sao?Lúc này rượu hay gì đó cũng không quan trọng, nhanh chóng đọc sách biết chữ mới đúng lẽ.Bây giờ Tiêu Sơn đã học được rất nhiều chữ, mỗi ngày học chữ đều phải viết chữ ra mấy trang giấy.Phùng tú tài nhìn trang chữ viết khó coi do một tay tế tử nhà mình viết ra, ông cau mày nhăn thành một đường, nếu như người này là học trò của ông, thế nào ông cũng phải đánh cái tay xấu xí này một trận.Quả thật gỗ mục không thể khắc được a.Khi Phùng Trinh lấy một vò rượu nhỏ từ trong hầm rượu đem ra, nhạc phụ tế tử hai người đang nhìn chằm chằm vào bảng chữ mẫu.Tiêu Sơn thì mặt đầy xấu hổ, Phùng tú tài thì thổi râu trừng mắt.Thấy vậy, Phùng Trinh mím môi mỉm cười, bước tới nói: \"Phụ thân, tướng công, hai người nghỉ ngơi một chút, nếm thử rượu con ủ đi.\"Tiêu Sơn như được đại xá, giờ khắc này hận không thể xông lên phía trước ôm lấy thê tử mình hôn một cái.<br><br>Thật sự rất muốn hôn thê tử a.Nếu trước đây Tiêu Sơn nói không thích đọc sách, kia cũng là có nguyên nhân, một là không có bạc, hai là phu tử ở học đường quá mức nghiêm khắc.<br><br>Lại không ngờ rằng nhạc phụ của mình lại còn nghiêm khắc hơn những phu tử trong truyền thuyết kia.Mặc dù lúc này đã ngửi thấy mùi thơm của rượu, trong lòng đã ngo ngoe rục rịch, nhưng Tiêu Sơn vẫn nhìn nhạc phụ đại nhân của mình.Thấy tế tử không bình tĩnh được nữa, Phùng tú tài tức giận ho khan vài tiếng.Phùng Trinh thấy thế, đem vò rượu đặt trên mặt bàn mở niêm phong ra, một làn hương rượu thoang thoảng tỏa ra, mùi thơm êm dịu nồng nặc, chỉ ngửi thôi đã thấy say.“Ừm, thơm quá.” Phùng tú tài không khỏi ngửi vài lần.Tiêu Sơn lập tức đứng lên, đi tới nhìn vò rượu, cúi đầu ngửi: \"Mùi thật thơm.\"Phùng Trinh cười nói: \"Vậy thì nếm thử đi, nếu như ngon, đây chính là mẻ rượu đầu tiên ta sẽ bán.\"Hắn cầm vò rượu lên rót hai chén rượu.Tiêu Sơn lúc này cũng không hồ đồ, bưng một chén đưa cho Phùng tú tài trước, thấy nhạc phụ bưng lên uống, bản thân mới bưng một chén khác uống cạn, uống xong mặt đỏ bừng: “ Thật là rượu ngon a, rượu này mùi vị đủ nồng, lúc trước uống chỉ là nước gạo.\"Phùng tú tài cũng nhấp một ngụm, tửu lượng của ông không tốt lắm, bây giờ tửu lượng này cao hơn những lần trước, sau nửa chén vào trong bụng, hai mắt đã sáng ngời, khuôn mặt già nua đỏ bừng.\"Ừm, rượu ngon, rượu ngon.\"Uống xong, ông liền ghé vào bàn ô ô ngủ thiếp đi.Tiêu Sơn thấy nhạc phụ mình đã say khướt, hai mắt sáng lên, lập tức đặt chén rượu trong tay xuống, ánh mắt như lửa đốt nhìn Phùng Trinh: “Trinh nhi, mấy ngày nay ta rất nhớ nàng.\"Ánh mắt đó có thể đốt cháy người thành một cái động, Phùng Trinh trừng hắn một cái: “Ban ngày ban mặt, cả ngày đừng nghĩ đến những chuyện này không thôi.” Đối với nhu cầu quá mức của người này ở khía cạnh kia, nàng cũng không thể hiểu nổi.Tiêu Sơn cười tủm tỉm: \"Ban ngày thì không được, vậy buổi tối là được.\"Phùng Trinh thấy hắn ngày thường đều là bộ dáng đứng đắn, nhưng bây giờ lại trông như kẻ vô lại, tức giận nhéo hắn: “Chàng đứng đắn lên một chút, hiện tại ta đang hỏi chuyện chàng nghiêm túc, rượu này rốt cuộc như thế nào, có bán được không?\"\"Đương nhiên là bán được.\" Tiêu Sơn ngừng đùa giỡn, lại nhấp một ngụm rượu: “Mùi vị này cũng thật ngon, đủ nồng.<br><br>So với rượu trước kia ta uống còn muốn ngon hơn, trước kia Trương giáo úy đưa rượu cống cho huynh đệ Hãm trận doanh của chúng ta, nói là của hoàng đế lão gia uống, mỗi người chúng ta chỉ được uống một ngụm, tư vị kia cũng không ngon bằng cái này đâu.<br><br>Trinh nhi, ta thấy nàng nếu như bán rượu này, vậy thì rượu nhà người khác có thể bán không được rồi.\"Tiêu Sơn càng nói càng kích động.<br><br>Hắn lại không ngờ được, thê tử mình vậy mà thật sự có bản lĩnh này, không chỉ có thể ủ rượu, mà rượu nàng ủ ra thế nhưng còn có thể bán được chạy hơn so với rượu của hoàng đế lão gia.Khi Phùng Trinh nghe vây, trong lòng tự nhiên rất vui mừng.<br><br><br>Rượu của nàng ở thời đại này có thể nói là độc bộ thiên hạ.<br><br>Về sau không sợ không có thị trường.Bất quá nghe được câu tiếp theo của Tiêu Sơn, trong lòng lập tức lộp bộp một cái.<br><br>Mặt nàng đầy vẻ nghiêm túc nói: \"Ý của chàng là, rượu này khi bán ra thì rượu nhà người khác đều không bán được?\"Tiêu Sơn gật đầu: \"Chỉ cần mọi người có thể mua nổi loại rượu này, rượu nhà người khác nhất định không bán được.\"Sắc mặt Phùng Trinh thậm chí càng tệ hơn.Nàng muốn bắt đầu kinh doanh, nhưng nàng không mong muốn cắt đứt con đường tiền tài của nhà người khác.<br><br> <br>Phải biết đoạn kế sinh nhai có thể nói là giết cả nhà người ta, đó là đại thù không đội trời chung.<br><br>Nếu như thật giống với lời Tiêu Sơn nói, rượu của nàng vừa ra lò, người khác sẽ đến mua rượu của nàng, rượu của người khác không bán được, thì tất cả những người bán rượu ở thành Túc Châu sẽ kết thù với nàng.Cho dù Trương phu nhân có nói muốn bảo vệ nàng, cũng không thể chống đỡ được những rắc rối liên miên.<br><br>Đến lúc đó, Trương phu nhân có thể bảo vệ nàng bao lâu?\"Trinh nhi, khi nào thì nàng bắt đầu bán, đến lúc đó ta phải lấy hai vò, mang đến cho các huynh đệ ta nếm thử, để cho bọn họ rộng tầm mắt.\"Phùng Trinh mang tâm sự nặng nề mỉm cười: “Sắp rồi.\"Nghĩ đến tình huống có thể xảy ra, tâm trạng tốt của Phùng Trinh đột nhiên biến mất..<br><br>"]