["<br>Nghĩ đến việc mỗi đêm không thể ôm nhuyễn ngọc vào trong ngực, trong lòng hắn liền cảm thấy nóng ran.Hắn cảm thấy thương cảm nhìn thê tử của mình, nhưng chỉ thấy thê tử của mình cúi đầu cười trộm.Biết thê tử mình không đáng tin cậy, Tiêu Sơn chỉ có thể miễn cưỡng vâng một tiếng.Buổi tối đi ngủ, Phùng Lý thị còn chỉ vào Phùng tú tài và nói: \"Ông sao lại hồ đồ như vậy, nữ nhi tế tử rất khó có thể ở cùng nhau, ông còn bảo tế tử ngủ chung với lão già thúi như ông, đây không phải là làm khó cho hắn sao?\"Phùng tú tài không phục: “Một nam nhân tốt chí tại tứ phương, nếu đã bái lão sư, ta phải sớm để cho hắn thành tài.<br><br>Cả ngày nghĩ đến khuê phòng làm gì, không có tiền đồ.\"“Ông là cái lão hồ đồ.” Phùng Lý thị tức giận mắng một tiếng.Phùng tú tài hoàn toàn giả vờ như không nghe thấy liếc mắt một cái, hạ quyết tâm đốt cháy giai đoạn, bản thân muốn để cho tế tử nhanh thành tài.Trong phòng bên kia, Phùng Trinh đang bị Tiêu Sơn dùng sức lăn lộn.<br><br>Đối với sự xin tha liên tục của nàng, Tiêu Sơn hoàn toàn phớt lờ.\"Nếu như nàng không giúp ta nói, ngày mai ta phải đi sang chỗ cha bên kia, hôm nay nhất định phải trả đủ, bằng không từ trên xuống dưới ta cũng không tha.\"Phùng Trinh khi nghe thấy lời nói vô cùng lưu manh của hắn, nàng lập tức đỏ mặt giận dữ: “Chàng cái người này...!Thật không biết xấu hổ!\"\"Không biết xấu hổ thì không biết xấu hổ, dù sao có thê tử ôm là tốt rồi.\"Sau khi nói thì càng thêm dùng sức.Phùng Trinh bị dày vò không chịu được, trong lòng vô cùng hối hận, sớm biết thì trước đó liền nói một tiếng, cũng tốt hơn hiện tại bị bò điên này lăn lộn.Mặc dù hôm sau là mùng một tết, nhưng người một nhà mới dọn tới đây, cũng không có thân thích bằng hữu gì phải đi thăm, cả nhà đều không ra cửa, liền ở trong nhà bên bếp lửa nhìn bông tuyết bên ngoài cửa sổ.Phùng tú tài dẫn Tiêu Sơn đi vào phòng đọc sách.Phùng Trinh không nhìn vào đôi mắt ai oán của Tiêu Sơn, che miệng cười cười, chuẩn bị đi mua một ít lễ vật đưa đến phủ tướng quân.Đối với việc lui tới mặt ngoài với tướng quân phu nhân, Phùng Trinh không có ý định để Tiêu Sơn xen lẫn vào.<br><br>Cho nên nàng không nói cho Tiêu Sơn biết, một mình mua đồ liền trực tiếp đến phủ tướng quân.Lúc này, phủ tướng quân tự nhiên tấp nập người đến người đi.<br> <br><br>Phùng Trinh không trực tiếp đến gặp tướng quân phu nhân, mà nhờ người gác cửa tìm Ngô ma ma, chỉ nói là thân thích của Ngô ma ma.Người gác cửa thu được chút lợi ích, tự nhiên cũng mừng rỡ đi một chuyến.Sau khi đợi một lúc, mới thấy Ngô ma ma vui vẻ từ trong phòng bước ra.<br><br>Trong miệng còn cười nói: “Ta có thân thích khi nào mà ta không biết thế?”.Nhìn thấy Ngô ma ma đến, Phùng Trinh mỉm cười chào đón bà ta: \"Ma ma, năm mới đại cát.\"Ngô ma ma sửng sốt một lúc, sau đó bà ta mới phản ứng lại: \"Thì ra là ngươi.\"Bởi vì bà ta đã có ấn tượng tốt khi tiếp xúc với Phùng Trinh vài lần trước đó, hơn nữa đối với sự trợ giúp của Phùng Trinh đối với tướng quân phu nhân, cho nên khuôn mặt của Ngô ma ma hiện tại lộ ra vài phần ý cười thân thiết, cũng khiến cho người gác cửa bên cạnh cảm thấy kinh ngạc, âm thầm thấy may mắn trước đó không làm khó thân thích này của Ngô ma ma.“Phu nhân bận chủ trì chuyện ngày tết trong phủ, có khả năng không thể găp ngươi.” Ngô ma ma hơi khó xử nói.Phùng Trinh mỉm cười và gửi một chiếc túi thơm căng phồng cho Ngô ma ma: “Đây là một chút tâm ý của ta, là ăn tết, hiếu kính với lão nhân người.\"\"Như này sao được chứ.\" Ngô ma ma cười đến không thấy mắt.\"Ma ma nhưng đừng khách khí, trước đây ma ma cũng chiếu cố ta rất nhiều.<br><br>Hôm nay tới đây cũng không nhất định phải gặp phu nhân, chủ yếu là đưa đến một phần tâm ý.<br><br> <br>Lễ vật này tuy rằng không quý trọng, nhưng cũng là do ta cẩn thận chọn lựa, mong ma ma giúp đỡ đưa đến cho phu nhân, thay mặt Phùng Trinh gửi lời chào một tiếng.\"\"Đương nhiên không có vấn đề.\" Ngô ma ma đồng ý.<br><br>Dù sao mấy ngày trước phu nhân có hỏi qua về vị tiểu nương tử này, mang lời nói này qua cũng chỉ là thuận tiện nhắc tới, có thể sẽ khiến phu nhân vui vẻ.Phùng Trinh lại cười nói: \"Hơn nữa, ta đã dọn đến thành Túc Châu, đang ở phố đông bên kia mở một tửu phường Thiên Hương, đến lúc đó nếu như ma ma rảnh rỗi, cũng có thể đến chỗ của ta uống hai ly, đều là rượu ngon cả.<br><br>Về sau đợi ta ủ xong, cũng sẽ gửi một ít cho ma ma.\"Ngô ma ma nghe nói Phùng Trinh muốn ủ rượu, liền tò mò hỏi: \"Ngươi còn biết ủ rượu?\"\"Đều là một ít tài mọn, chỉ vì kiếm chút ấm no thôi.\"\"Thật là không ngờ a.\" Ngô ma ma khen ngợi: “Chờ rảnh rỗi, ta nhất định sẽ đi thăm ngươi.<br><br><br>Nếu như phu nhân biết ngươi ở gần đây, nhất định cũng sẽ muốn truyền gặp ngươi.\"\"Vậy đến lúc đó phiền ma ma giúp đỡ.\"\"Nào có nào có.\"Hai người trò chuyện vui vẻ, đợi đến khi có người bên kia đến giục, Ngô ma ma mới vội vàng nói lời cáo từ, trở vào trong phủ hỗ trợ.Sau khi được người gác cửa niềm nở tiễn đưa, Phùng Trinh mới chậm rãi đi ra khỏi phủ tướng quân, nhìn thấy dòng xe ngựa và những vị khách quý không ngừng tới cửa, trong lòng nàng cảm khái không thôi.Uy phong như vậy, chẳng trách xưa nay không ít anh hùng đều là vì danh lợi kia mà đầu rơi máu chảy.Nàng cũng không hi vọng Tiêu Sơn có thể đạt được một bước này, chỉ cần sau này không trở thành quân hộ, có một chức quan liền được rồi.Một lúc sau, sau khi tướng quân phu nhân hết bận rộn, Ngô ma ma tìm thấy thời gian rảnh rỗi, bẩm báo về việc Phùng Trinh đưa lễ vật tới.Trương phu nhân xoa xoa cái trán đau nhức: “Ừ, nhưng cũng là người thông tuệ.\"\"Còn không phải sao.\" Ngô ma ma mỉm cười: “Nghe nàng ta nói chuẩn bị mở tửu phường ở thành Túc châu, không ngờ rằng nàng ta cũng biết ủ rượu, thật là sáng dạ nhanh nhẹn.\"Trương phu nhân cũng là người thông minh, nghe Ngô ma ma nói như vậy, trong lòng cũng hiểu được tâm tư của bà ta, nhàn nhạt cười: “Nàng ta là nữ tử yếu đuối, ở thành Túc châu mở một cái tửu phường, dù sao cũng có chút yếu thế.<br><br>Sau này cứ giúp đỡ một phen, đừng để cho một số người không có mắt đi khi dễ người ta.\"\"Vâng, nô tỳ nhớ kỹ, quay đầu liền lập tức đi làm.<br><br>Có phu nhân che chở, tiểu nương tử Phùng Trnh này thật có phúc phần.\"Trương phu nhân cười nói: \"Nàng ta có phúc khí, lại không biết phúc khí của ta khi nào sẽ tới.<br><br>Lần này Định Nam cũng có thể không ở nhà đón năm mới được.\"Sau khi ban thưởng một phen, ngoại trừ Tiêu Sơn được ở lại nhà ăn tết, Trương Định Nam liền mang theo Hãm trận doanh rời thành Túc Châu, đến pháo đài cách thành hai trăm dặm để làm đồn trú đóng giữ.<br><br> <br>Ngăn ngừa bọn man di thừa dịp ăn tết lại tới làm ầm ĩ.Đối với chuyện này, trong lòng Trương phu nhân đã rất tức giận.Muốn ngăn chặn bọn man di kia, vẫn là nhiệm vụ của Trung quân, nhưng lần này ngay cả chủ soái Trung quân là Trương Thừa Tông lại được tướng quân giữ lại trong phủ tướng quân, tiếp kiến một ít quan viên tại Túc châu.<br><br>Còn để tiểu nhi tử đi nơi khác chịu cảnh màn trời chiếu đất, đây đúng là chuyện tốn công vô ích.<br><br>Trong lòng bà ta nghĩ tới liền thấy không phục.“Ôi, ai bảo ta xuất thân từ thương nhân, không so được với danh môn thục nữ nhà cao cửa rộng.”Nghe những lời tự giễu của Trương phu nhân, trong lòng Ngô ma ma cảm thấy đau xót: “Phu nhân, nhị thiếu gia là người có tiên đồ, về sau tướng quân sẽ nhìn thấy được.\"Trương phu nhân mỉm cười, nhưng trong lòng lại không có hi vọng.Phùng Trinh cũng không biết, chỉ bằng một chuyến đi của mình, nhưng cũng được Trương phu nhân mở miệng che chở.Kỳ thật trước khi nàng đi chuyến này, cũng không trông cậy có được sự giúp đỡ của Trương phu nhân ngay lập tức, cùng lắm là nàng muốn đi để nhắc về sự tồn tại của mình, chuẩn bị trải đường cho lần sau tới bái phỏng mà thôi.Nhưng cho dù bản thân không nhận được sự che chở của Trương phu nhân, Phùng Trinh cũng không có ý định trì hoãn.Tranh thủ mấy ngày tết, nàng đóng cửa không ra ngoài, lắp đặt thiết bị chưng cất trong phòng ủ rượu, sau đó bắt tay vào thử nghiệm.<br><br>Tranh thủ làm một mẻ rượu chưng cất trước..<br><br>"]