["<br>“Diệu Diệu, thảo dược này của muội có phải đem đến trong thành bán hay không?” Phùng Trinh quyết định tìm cách kiếm bạc càng sớm càng tốt.<br><br>Ngồi ở nhà cả ngày chẳng ích lợi gì ngoài việc mắt to trừng mắt nhỏ với đám người Tiêu Ngô thị, không có gì tốt cả.Tiêu Diệu Diệu gật đầu: \"Đúng vậy, có đôi khi là muội tự đi, có đôi khi tam ca trở về, tam ca lại mang đi.<br><br>Tam ca làm tiên sinh phòng thu chi ở trong thành Túc châu, mỗi tháng mới về một lần.\"Lão tam Tiêu gia chính là Tiêu Lâm, là người duy nhất trong Tiêu gia từng được đọc sách, tuy không phải là người uyên bác, bất quá ở trong thôn này cũng khá hiếm.<br><br> <br>Người ta nói lúc trước hắn ta đi theo con đường của nhạc phụ hắn ta, học được bản lĩnh tính toán, đó là lý do tại sao hắn ta có được cơ hội này.Phùng Trinh không có hứng thú với những thứ kia, hiện tại nàng muốn vào trong thành để đi xem.<br><br>Trước khi Tiêu Sơn rời đi, hắn đã nói với nàng sau khi hắn trở về quân doanh, khi bên kia phát lương, đến lúc đó sẽ có người đưa trở về.<br><br>Hiện tại nàng muốn đến đó nhìn xem có nghề nghiệp gì để kiếm bạc hay không, chờ khi bạc đến trong tay, liền có thể bắt đầu kiếm bạc.Nàng kéo Tiêu Diệu Diệu còn đang định lên núi: “Nếu như ta muốn vào thành xem, có cơ hội đi không?”“A?” Tiêu Diệu Diệu nhíu mày: “Quá xa, đi xe bò cũng phải mất một ngày, bình thường trừ khi là ngày tết, bằng không quanh năm súot tháng chúng ta cũng khó có thể đi được một lần.”\"Xa như vậy à?\"Phùng Trinh cũng buồn bực không thôi.<br><br>Trước kia khi nàng xem tiểu thuyết, các thôn đều cách thành rất gần, thôn Sơn Hạ tại sao lại cách thành Túc châu xa như vậy.Ai, ai, đây cũng là biên cảnh, thật khó có được thành trì.Nhìn thấy vẻ mặt thất vọng của Phùng Trinh, Tiêu Diệu Diệu không thể đành lòng: “Thật ra đại tẩu không cần lo lắng, mùa đông sắp đến rồi, sẽ có người trong thôn tổ chức cùng lên thành chọn mua đồ vật cho mùa đông cùng với ngày tết, đến lúc đó muội sẽ cùng đại tẩu đi là được.\"Phùng Trinh nghe vậy thì ánh mắt sáng lên: “Đây thật là một cơ hội.\"Đã có an bài như thế, Phùng Trinh cũng đã có sẵn kế hoạch trong đầu, nàng không còn sốt ruột cho tương lai nữa.Mặc dù nàng không biết cách làm thủy tinh hay làm giấy như những người khác, nhưng nàng cũng rất tự tin vào bản lĩnh của mình.<br><br>Ở kiếp trước trong xã hội cạnh tranh khốc liệt như, nàng đã có thể giành được một vị trí nhỏ, ở nơi này, nàng cũng có thể có con đường sinh tồn của riêng mình.Có lẽ phản ứng của Phùng Trinh lúc sáng quá mức mãnh liệt, điều này khiến Tiêu Ngô thị không nhận được chỗ tốt nào, sau khi Phùng Trinh và Tiêu Diệu Diệu trở về nhà, Tiêu Ngô thị không tìm thấy lỗi nữa, nhưng khuôn mặt của bà ta vẫn luôn khó chịu, nhìn Phùng Trinh như nhìn kẻ thù.Tiêu Diệu Diệu lẻn đến để chỗ Tiêu Ngô thị để nói lời tốt, nhưng nàng ta lại bị véo lỗ tai.<br><br>Chờ sau khi Tiêu Ngô thị rời đi, Tiêu Diệu Diệu quay đầu lại, mặt đầy áy náy nhìn Phùng Trinh với áy náy.Thật ra Phùng Trinh cũng không quan tâm, dù sao nàng không có ấn tượng tốt với người nhà chồng, chỉ cần nước sông không phạm nước giếng, nàng sẽ không để ý sắc mặt của những người này có tốt hay không.Mặc dù người Tiêu gia không thích nàng, nhưng thôn dân ở thôn Sơn Hạ lại rất ấm áp khi đối xử với nàng.<br><br><br>Khi ở trong thôn gặp gỡ, còn thân thiện chào hỏi với nàng.<br><br>Lúc này, kỹ năng ngoại giao của Phùng Trinh đã xuất hiện.<br><br>Chỉ trong thời gian vài ngày, Phùng Trinh đã làm quen với nhóm thẩm tử tức phụ ở trong thôn, lúc này Phùng Trinh đã phát hiện ra mạng lưới thông tin mạnh mẽ của các đồng hương nữ.<br><br>Những người này không chỉ có thể nói về mười tám đời tổ tiên trong thôn, mà các nàng ta còn có thể nói về những chuyện vặt vãnh như nhà ai mất con gà, nhà ai mới có thêm con vịt.Phùng Trinh cảm thấy, nếu những người này được phép làm công việc tình báo, có thể còn giỏi hơn các tổ chức tình báo chuyên nghiệp khác.\"Tẩu tử, tẩu không cần giúp muội làm, những chuyện trong phòng bếp này muội đều có thể làm được.\"Tiêu Diệu Diệu một bên ở dưới bệ bếp thêm lửa, một bên ngẩng đầu lên nói với Phùng Trinh.Phùng Trinh thêm nước vào nồi, cười nói: \"Muội vẫn còn nhỏ, không có lý do gì để cho một mình muội làm hết mọi việc.\" Tiêu Diệu Diệu năm nay mới mười ba tuổi, mặc dù ở địa phương này chỉ thêm hai năm là có thể gả đi, nhưng Phùng Trinh vẫn nghĩ nàng ta chỉ là một đứa trẻ mà thôi.<br><br> <br>Đặc biệt là khuôn mặt tròn trịa của Tiêu Diệu Diệu rất đáng yêu, càng khiến cho người thích hơn.Nhìn thấy nụ cười ngượng ngùng của Tiêu Diệu Diệu, Phùng Trinh giật mình, nói: \"Diệu Diệu, muội có muốn học chữ với ta hay không?\"“A?” Tiêu Diệu Diệu đột nhiên ngẩng đầu: “Muội, muội có thể học chữ sao?”Trên mặt nàng ta mang theo chút không tin tưởng, nhưng cũng lộ ra một tia mong đợi.Đọc sách biết chữ chính là chuyện của những gia đình giàu có, người nhà như bọn họ, bé trai học chữ đã là chuyện khó khăn, huống chi là bé gái.Bất quá cũng chính là nguyên nhân như vậy, đọc sách biết chữ đối với con cái của những nhà bình thường đều có sức hấp dẫn mạnh mẽ.\"Đương nhiên có thể, chẳng phải ta cũng học sao.<br><br>Đợi sau khi làm xong chuyện, ta sẽ dạy muội học chữ.\"Phùng Trinh không thể đành lòng nhìn thấy một đứa bé gái tốt như Tiêu Diệu Diệu bị mai một.<br><br>Mặc dù bây giờ nàng không có nhiều tiền bạc, nhưng nàng muốn làm cho những người xung quanh mình sống tốt, chí ít, nàng chỉ có thể cố gắng hết sức để Tiêu Diệu Diệu biết chữ và hiểu lý lẽ.Khi Phùng Trinh lên kế hoạch dạy Tiêu Diệu Diệu học chữ, cuối cùng Tiêu Sơn cũng đã về tới quân doanh.Mà lúc này, toàn bộ quân doanh đã tiến vào trạng thái chuẩn bị chiến đấu, binh lính bắt đầu kiểm tra hành lý, chuẩn bị rời quân doanh, nhất định phải đi trước man di tiến vào con đường duy nhất để đóng quân..<br><br>"]