["<br>\"Trinh nhi, ta là người thô lỗ, không biết nói lời dễ nghe.<br><br>Nhưng ta biết, nhất định phải để cho nàng sống thật tốt.<br><br>Hôm nay là ta để cho nàng chịu ủy khuất, nàng yên tâm đi, về sau sẽ không như vậy.<br><br>Chờ đến khi ta làm Bách phu trưởng, ta sẽ đưa nàng đi.\"Từng câu từng chữ của Tiêu Sơn, ngữ khí vô cùng kiên định.Trước kia, Tiêu Sơn thật sự không nghĩ tới chuyện làm quan, hắn chỉ nghĩ sống sót là được rồi, mỗi trận chiến đều phải giữ lấy mạng già hèn mọn của mình.<br><br>Nhưng bây giờ, đột nhiên hắn muốn làm quan, muốn Trinh nhi có thể sống tốt, không cần vì một lượng bạc mà phải ở nhà chịu oan ức lớn như vậy.Phùng Trinh nghe được thì trong lòng không nhịn được mà rung động, đưa tay ôm lấy hắn nói: \"Ngay cả khi chàng làm Bách phu trưởng, về sau ta cũng không thể đi theo chàng.<br> <br><br>Chàng đi đánh giặc, ta đi theo không phải là kéo chân chàng hay sao?\"Không phải nàng không muốn đi theo quân, nhưng nếu Tiêu Sơn chỉ là một Bách phu trưởng, thật sự không có cách nào mang nàng đi theo.<br><br>Kể cả sau khi có đi theo, cũng không có cách nào ra ngoài gặp nàng, còn không bằng đợi ở nhà.<br><br>Với lại hiện tại nàng cũng không yên lòng nhà mẹ đẻ bên kia.Tiêu Sơn không biết tâm tư của nàng, hắn chỉ cảm thấy nàng đây là vì đại thể, trong lòng hắn càng cảm động, hôn mạnh lên đỉnh đầu nàng hai cái: “Tuy rằng lão mẫu ta không thương xót cho ta, nhưng lại tìm cho ta thê tử tốt nhất cho ta.”Phùng Trinh che miệng cười: “Có lẽ bây giờ ngài ấy hối hận rồi.\"\"Hối hận cũng đã muộn, đã vào cửa phòng của ta, nàng là của ta, không ai có thể quyết định được.\" Chỉ một chút này, sợi khí phách trên chiến trường kia lại hiện lên không thể nghi ngờ.<br><br>Muốn để Trinh nhi rời khỏi hắn, hắn sẽ phải liều mạng.Phùng Trinh giật mình khi nhìn thấy sự tàn nhẫn lóe lên trong mắt của hắn.<br><br>Thầm nói nam nhân này có thể tiếp tục khai quật a.<br><br>Bộ dáng này không giống như vẻ thành thật trước đó nàng nhìn thấy.<br><br>Cũng đúng thôi, rốt cuộc cũng là người đã từng nhuốm máu, sao có thể là người thiện tra*.*thiện tra: người dễ đối phó.Sau khi phu thê hai người giằng co một lát, Tiêu Sơn lại bắt đầu không thành thật.<br><br>Rốt cuộc, ngày mai cũng phải lên đường, còn không biết khi nào có thể quay lại gặp Trinh nhi.<br><br><br>Cho nên thời điểm nồng thắm cũng không thể bỏ lỡ cơ hội.Phùng Trinh bị hắn quấn lấy không thể làm gì được, yêu kiều thở: “Từ từ, ta còn có chuyện nghiêm chỉnh muốn nói.\"“Nói cái gì hả?” Tiêu Sơn lầm bầm một cách chiếu lệ, trong khi đôi tay to lớn của hắn lại sờ lung tung trên người Phùng Trinh, một bên thì vội vàng gặm trên cổ của nàng: \"Chờ ngày mai lại nói.\"\"Ai nha, chàng cái người thô lỗ này.\" Phùng Trinh bất lực mắng một câu, nhưng thật cũng để tùy ý hắn lăn lộn.Rốt cuộc, vào loại thời điểm này, nàng thật sự không có sức mạnh để ngăn chặn con bò đực đang động dục.Phùng Trinh vẫn luôn nghĩ đến chuyện nghiêm chỉnh của mình, luôn muốn chờ sau khi Tiêu Sơn kết thúc, phải bàn bạc thật tốt với hắn, nhưng kết quả là tới nửa đêm cũng chưa ngừng nghỉ, cuối cùng thật sự đã ngất đi vì kiệt sức.<br><br>Khi nàng tỉnh lại thì trời đã nắng lên cao, nàng kinh ngạc từ trên giường ngồi dậy, nhưng toàn thân lại cảm thấy đau nhức.Ngồi trên giường nhìn một vòng, Tiêu Sơn đã không còn ở trong phòng.Chẳng lẽ đã đi rồi?Phùng Trinh lo lắng đến mức chịu đựng cơn đau nhanh chóng đứng dậy khỏi giường.<br><br>Vội vàng rửa mặt chải đầu một phen, nàng liền đi ra cửa.Sau khi đến cửa phòng chính, đã nghe thấy âm thanh thô khàn của Tiêu Sơn.\"Mẫu thân, chuyện ngày hôm qua là con không đúng.<br><br>Bất quá là do con quá tức giận, chuyện này ngài cũng đừng trách lên trên người Trinh nhi.<br><br>Mặc dù không có tiền lương, nhưng mùa đông sắp đến rồi, đến lúc đó man di sẽ tới nhiều, con lại giết nhiều thêm mấy tên man di, đoạt lấy đồ vật của bọn chúng, khen thưởng cùng với chiến lợi phẩm cũng không ít, đến lúc đó con sẽ nói với Trinh nhi, những thứ đó đều sẽ đưa cho ngài.<br><br>Về sau khi Trinh nhi ở nhà, mọi người cũng giúp đỡ chiếu cố một chút.<br><br>Tuổi nàng ấy vẫn còn nhỏ.\" So với sự hung hăng của ngày hôm qua, biểu hiện của Tiêu Sơn hôm nay có thể nói là ăn nói khép nép.Phùng Trinh không cảm thấy tức giận, ngược lại có chút chua xót.<br> <br><br>Nói đến cùng, Tiêu Sơn lo lắng rằng sau khi hắn rời đi, chính nàng ở cái nhà này sẽ chịu sự xa lánh, lúc này mới cho phép hứa hẹn, đến lúc đó sẽ giết nhiều man di, tranh thủ càng nhiều lợi ích cho cả nhà.Một nam nhân, phải dùng tiền tài lợi ích mới có thể gây ấn tượng được với người thân, thật thương tâm làm sao.Lúc này Phùng Trinh cảm giác được đau lòng, lại cảm giác áy náy.<br><br>Nàng luôn miệng nói người Tiêu gia đã lợi dụng Tiêu Sơn, còn bản thân nàng cũng không phải thế hay sao, lợi dụng hắn để lấy bạc, còn muốn hắn vươn lên trở thành đại tướng quân.Làm đại tướng quân sao có thể dễ dàng như vậy, còn không phải từ núi đao biển máu giết ra tới hay sao.Lúc này, Phùng Trinh không rảnh đi lo người Tiêu gia phản ứng như thế nào, nàng chỉ lau nước mắt trên khóe mắt, một mình quay trở lại trong phòng.Khi Tiêu Sơn trở lại phòng, Phùng Trinh đã thu dọn hành lý cho hắn xong, cẩn thận buộc chặt hành lý cho hắn.Thấy Tiêu Sơn trở về, nàng ngẩng đầu cười ngọt ngào: \"Đã trở lại rồi?\"Trong tay Tiêu Sơn cầm hai cái bánh bột bắp cùng với một bát cháo, ngây người đứng ở nơi đó, nghe Phùng Trinh nói xong liền đem đồ vật trong tay đặt ở trên bàn: “Vừa rồi nàng không đi ra ngoài ăn cái gì, lại đây dùng một chút đi.\"“Được.” Phùng Trinh làm xong việc trong tay, đặt đồ ăn lên giường, cười đi tới ăn thức ăn: “Chàng đã ăn chưa?”“Ăn rồi.” Tiêu Sơn ngồi ở một bên nhìn nàng ăn, trong lòng không biết vì sao đã được rót cho đầy.<br><br>Trước kia khi hắn về nhà, đều là trần như nhộng trở về, rồi trần như nhộng rời đi.<br><br>Hiện tại có người thu dọn đồ đạc cho hắn.Cảm giác này khiến hắn cảm thấy mới lạ, lại vô cùng trân quý..<br><br>"]