["<br>Mặc dù trước kia mọi người đều biết Tiêu Sơn không dễ dàng gì, nhưng đã nhiều năm như vậy, Tiêu Sơn vẫn bình an vô sự, mọi người cũng dần dần xem nhẹ sự thật là hắn đang chinh chiến sa trường, ngược lại thời thời khắc khắc hai lão Tiêu gia cùng với lão tam đong đưa trước mắt lại khiến cho mọi người cảm thấy bọn họ khó khăn hơn.<br><br>Cho nên những năm này, người Tiêu gia đối xử không tốt với Tiêu Sơn, thậm chí Tiêu Ngô thị còn oán trách Tiêu Sơn, mọi người cũng không cảm thấy kỳ quái, ngược lại mơ hồ cảm thấy thật đúng là có chuyện như vậy.Nhưng bây giờ Phùng Trinh đã nói trắng ra về ra hoàn cảnh và sự ủy khuất của Tiêu Sơn, mọi người mới chợt nhớ đại nhi tử Tiêu gia quả thật không phải ra ngoài để hưởng phúc, mà hắn vì người nhà mình ra ngoài liều mạng với đám man di.<br><br>Tiêu gia chính là quân hộ, đại nhi tử Tiêu gia không đi, lão nhị và lão tam Tiêu gia nhất định phải đi, Tiêu Sơn đây là đã gánh vác trách nhiệm cho cả nhà.<br><br>Vì vậy, nghĩ đến những ý nghĩ vừa rồi của Tiêu Ngô thị, cũng nghe được lời nói của Tiêu Ngô thị trước đó, bọn họ vậy mà lại chỉ trích Tiêu Sơn, trong lòng lập tức cảm thấy rất xấu hổ, càng cảm thấy người làm mẫu thân như Tiêu Ngô thị không được phúc hậu, còn không bằng tức phụ mới vào cửa đau lòng cho Tiêu Sơn.Lão nhân vừa nói chuyện giúp Phùng Trinh nói chuyện chính là Lưu nhị gia trong thôn, cũng là lão nhân trong thôn, hiện tại mặt đầy oán trách nhìn Tiêu Ngô thị: “Cháu dâu Tiêu gia này, Sơn tử nhà các người cũng không dễ dàng, cũng không phải hắn vì bản thân mình mà rời khỏi nhà, còn không phải là lúc trước các ngươi đứa đứa trẻ đi.<br><br>Hiện tại còn nói chuyện này để làm gì?\"Những người khác cũng đồng thanh phụ họa: \"Đúng vậy, các ngươi là quân hộ, Tiêu Sơn cũng là gánh vác trách nhiệm của lão phụ hắn, hiện tại ngươi nói chọn nhầm đứa nhỏ này, không phải là khiến cho con cái thương tâm sao?\"\"Đúng vậy, đứa nhỏ Tiêu Sơn cũng không dễ dàng, nhìn trên mặt hắn còn mang theo vết thương do man di gây ra.<br><br>Man di rất hung hãn, mấy đứa trẻ trong thôn chúng ta lúc trước tòng quân, hiện tại cũng không còn lại được bao nhiêu.\"Những lời này đột nhiên khơi dậy sự đau lòng của những người khác có mặt ở đây.<br><br>Trước đây trong thôn có khá nhiều quân hộ, nhưng đã có rất nhiều hộ đã bị xóa sổ.<br><br>Đặc biệt là đối với những lão nhân ở thôn Sơn Hạ, do số lượng quân hộ nhiều, cho nên những người dân bản địa gốc trong thôn này đã không còn lại bao nhiêu nhà, trải qua nhiều thế hệ thay đổi, thôn này cũng đã bị các quân hộ bên ngoài chuyển đến thay thế, dần dần cũng đã quên đi những hương thân đã chinh chiến sa trường và tuyệt hậu.“Ai, không phúc hậu a, thật sự không phúc hậu a.” Có lão nhân không khỏi bắt đầu lau nước mắt.<br><br>Nhìn Tiêu Sơn, như thể nhìn thấy những người lớn trẻ nhỏ vẫn còn sống sót vui vẻ.Lúc này, cả người Tiêu Ngô thị như bị lửa đốt.<br><br> <br>Bà ta vốn định tìm người trong thôn đến giúp đỡ, đối phó với đứa tức phụ người ngoài như Phùng Trinh, cũng muốn ra oai phủ đầu với nhi tử mình, để hắn đừng có vì thê tử liền quên mẫu thân, khiêu chiến quyền uy mẫu thân như bà ta.<br><br>Nhưng hiện tại chính là tự lấy đá đập vào chân mình, ngược lại bản thân mình lại bị người trong thôn oán trách.Bà ta tức đến mức không thở nổi, ôm ngực đau điếng.Quách Thúy Hoa vội vàng chạy đến thuận khí cho bà ta, thầm nghĩ lão bà mẫu hiện tại không thể xảy ra chuyện gì ngoài ý muốn, đây chính là chỗ dựa của nàng ta.Phùng Trinh cũng đi tới để giúp bà ta bình tĩnh lại, nói: \"Bà bà, ngài đừng nóng giận, mấy năm nay ngài bỏ rơi tướng công, trong lòng chàng ấy cũng không oán ngài.\"Phùng Trinh liếc mắt nhìn bà ta một cái, sau đó quay sang nhìn Tiêu Sơn, bất quá thấy khuôn mặt Tiêu Sơn đỏ bừng, trong mắt hắn mang theo vài phần bi phẫn, lại mang theo một chút vui mừng.<br><br>Nàng cắn môi đi về phía hắn.<br><br>Dù sao chuyện nên nói đều đã nói rồi, nàng không tin Tiêu Ngô thị còn có thể nghĩ ra cái lý gì nữa.<br><br>Nàng vừa đứng bên cạnh Tiêu Sơn, bàn tay buông thõng bên hông đã bị ai đó nắm chặt, bàn tay nàng bị siết đến nóng bỏng, có nhiều vết chai sần, còn có một số vết thương gồ ghề lồi lõm.<br><br>Phùng Trinh giật mình, chủ động nắm lấy tay hắn.<br><br>Ở nơi người ngoài không nhìn tới, mười ngón tay của hai người đan vào nhau.Khi sự việc đã nháo đến nước này, kế hoạch ban đầu của Tiêu Ngô thị tự nhiên không thể thực hiện được.<br><br>Nhìn thấy bộ dạng bất mãn của Tiêu Ngô thị, mọi người không muốn ở lại đây nữa.<br><br>Suy cho cùng, mọi người cũng là người ngoài, bọn họ có nói một trăm câu Tiêu Ngô thị không phải cũng không có tác dụng gì, chung quy vẫn phải để cho người Tiêu gia tự giải quyết.<br><br> <br>Bất quá trước khi rời đi, một số nhóm thẩm tẩu tử trong thôn đã chủ động chào hỏi với Phùng Trinh, bảo nàng rảnh rỗi cùng nhau qua lại.<br><br>Phùng Trinh đương nhiên gật đầu liên tục.Khi mọi người rời đi hết, Tiêu lão thúc đỏ bừng mặt vỗ bàn: “Được rồi, chuyện hôm nay xem như đã khiến Tiêu gia chúng ta mất mặt.\" Sau đó, ông ta trừng mắt với Tiêu Ngô thị: “Tất cả đều do bà tử này nháo, có chuyện thì người một nhà đóng cửa lại nói không được sao, như thế nào phải nháo cho người cả thôn đều biết”.Tiêu Ngô thị nghe vậy lập tức hăng hái phấn đập bàn đứng lên: \"Lão nhân như ông khi nào thì quán xuyến chuyện trong nhà? Còn nói ta sai, ta đây không phải là vì cả nhà sao.\"Bà ta quay đầu lại hung hăng trừng mắt nhìn Phùng Trinh, đưa tay chỉ vào nàng hung dữ nói: \"Là đứa tức phụ này vừa vào cửa đã vớt lấy tiền bạc nuôi cả nhà trong tay ta, đây là muốn có tâm tư gì?\"\"Không phải Trinh nhi nói, mà là con chủ động đưa ra.\"Tiêu Sơn kéo Phùng Trinh phía sau hắn, cả người đứng trước mặt Phùng Trinh như một ngọn núi.“Ngươi còn giúp nàng ta nói chuyện, vừa rồi nàng ta đã làm cả nhà chúng ta mất mặt.” Tiêu Ngô thị tức giận quát.<br><br>Mấy năm nay Tiêu lão thúc không quản chuyện gia đình, từ trước đến nay đều là bà ta nói một không hai, nhưng hôm nay lại bị ăn thiệt thòi trên người của một tiểu tức phụ, khẩu khí này, dù sao bà ta cũng không thể nuốt trôi được.Tiêu Sơn mím môi, ánh mắt trở nên kiên định nói: \"Con đã nói rồi, không phải Trinh nhi nói.<br><br>Hơn nữa những lời Trinh nhi vừa rồi nói, chẳng phải là thật sao? Mấy năm nay con không ở nhà, nhưng tiền lương con không lấy một văn nào đều đưa hết về nhà, ruộng đất trong nhà cũng không bị thu thuế, cả nhà không phải lo miếng ăn.<br><br>Nếu như không phải hôm nay phát sinh việc này, con thật đúng không biết hóa ra trong lòng các người, con đã thiệt thòi cho người nhà.<br><br>Mẫu thân, ngài nói một chút, khi nào thì con khiến cả nhà thiệt thòi?\"Mấy năm này man di rơi vào trong tay Tiêu Sơn không có một trăm cũng có tám mươi tên, ngày thường không phát giận còn tốt, hiện giờ trong lòng không khống chế được, sợi sát khí hình thành cũng vô thức xông ra, đánh tới thình lình khiến cho đám người Tiêu Ngô thị phải rùng mình.“Sơn, Sơn tử…” Hàm răng của Tiêu Ngô cũng run run, khó nhọc nuốt nước bọt, cuối cùng cũng hoàn hồn, bà ta cắn răng nói: “Cũng không trách mẫu thân được, dù sao mẫu thân cũng chỉ có thể nhìn thấy nhị đệ và tam đệ của con ở trước mặt mà lo lắng, trong lúc nhất thời cũng đã nghĩ sai rồi.<br><br>Quên đi, chuyện này không nên nhắc lại, hiện tại chỉ nói về khoản tiền lương kia, thê tử của con chỉ vừa mới vào cửa đã cầm bạc trong tay, việc này cho dù nói thế nào đi nữa cũng không thể thông được.<br><br>Nơi nào có đạo lý khi bà bà còn khỏe mạnh mà để cho tức phụ cầm bạc.\"“Vậy cũng không có đạo lý nam nhân ở bên ngoài liều sống liều chết, thê tử ở nhà ngay cả vải làm xiêm y cũng không thể mua nổi.”Tiêu Ngô thị tức giận nói: \"Nàng ta muốn mua xiêm y, có thể tìm đến ta lấy không phải được rồi hay sao?\"Tiêu Sơn tức giận hừ một tiếng: “Trước đây con còn dám nghĩ như vậy, nhưng hôm nay con không dám nghĩ như vậy nữa.<br><br>Con cùng Trinh nhi trở về nhà mẹ đẻ, những lễ vật hồi môn đó khiến con bây giờ nghĩ lại còn cảm thấy xấu hổ.<br><br><br>Mẫu thân, con đường đường là một đại nam nhân, lễ hồi môn cũng không có bạc để chuẩn bị, sao con lại vô dụng như vậy.”Bây giờ Tiêu Sơn thật sự tức giận khiến tim phổi đều phát trướng.<br><br>Trước đây, hắn nghĩ nếu cưới được thê tử, khẳng định cũng sẽ như các huynh đệ khác xem như tổ tông mà cung phụng.<br><br>Nhưng hiện tại đã cưới thê tử, còn cưới được một thê tử tốt như vậy, kết quả thời điểm hồi môn lại khiến cho thê tử của mình không ngẩng cao đầu được.<br><br>Nghĩ đến việc này đều khiến hắn buồn bực đến sợ.<br><br>Đây là bởi vì trong nhà nhạc phụ đều thông suốt, nếu đổi lại là nhà khác, về sau thê tử mình không phải là bị người nhà mẹ đẻ coi thường hay sao.Đặc biệt là hôm nay, Phùng Trinh là một nữ tử yếu đuối lại dũng cảm đứng ra bất bình thay cho hắn, nói lời công đạo cho hắn, hắn là một nam nhân, không thể không đứng ra bảo vệ thê tử của mình.\"Chuyện hôm nay cứ định như vậy, từ nay về sau Trinh nhi sẽ giữ tiền lương của con, nếu nàng ấy có muốn chi tiêu cái gì cũng không cần duỗi tay với trong nhà.\"“Trước đó không phải nói chỉ đưa một nửa thôi sao?” Quách Thúy Hoa tức khắc lo lắng nhảy ra ngoài.<br><br>Còn chuẩn bị nói thêm, lại bị Tiêu Sơn trừng một cái rụt trở về.<br><br>Tiêu Xuân Sinh cũng kéo nàng ta xuống phía sau, thầm nghĩ thê tử của mình thật ngu ngốc, hôm nay nàng ta không nhìn thấy đại ca đang nổi giận sao? Người đại ca này ngày thường không tức giận, nhưng một khi tức giận, ai khuyên cũng không được.Tiêu Xuân Sinh từ nhỏ đã bị người đại ca này đánh đến sợ, vì thế lúc này cũng không dám đứng ra để chịu tội.<br><br>Rốt cuộc, đại ca cũng không thể đánh phụ mẫu, nhưng có thể đánh người làm huynh đệ như hắn ta.Thấy huynh đệ cùng với đệ muội đều đã thành thật, Tiêu Sơn mới tiếp tục nói: “Lúc trước là nói đưa một nửa, nhưng bạc đặt ở chỗ mẫu thân cũng là đưa, đặt ở Trinh nhi cũng là đưa, nhưng thật ra không cần phải phân rõ ràng như vậy.<br><br>Về sau trong nhà có chuyện, Trinh nhi cũng không phải người lòng dạ hẹp hòi.\"Phùng Trinh bất chấp kinh ngạc, nhanh chóng gật đầu: “Đúng vậy, nếu trong nhà có việc, phía con cũng sẽ không giữ bạc mà không bỏ ra.\" Dù sao, bất cứ ai cũng có thể nói suông, về phần sau này như thế nào, rốt cuộc phải xem nàng làm gì.“Ngươi đứa nghiệt tử này a.” Tiêu Ngô thị tức giận giậm chân.<br><br>Bà ta nhìn Tiêu lão thúc: “Lão gia, ông liền mặc kệ không quản sao?\"Tiêu lão thúc lắc đầu nói: \"Ta sao quản a.\" Lại nói đến, nhưng thật ra ông ta cũng nhớ trước kia ông ta cũng làm như vậy, đều đưa hết tiền lương cho thê tử.<br><br> <br>cho nên lúc này, ông ta cũng thấy thiếu tự tin, ho một tiếng nói: “Nếu không thì cứ đặt chỗ tức phụ đi, trong nhà lão tam cũng không phải là do tức phụ của lão tam thu hay sao?\"Từ Hồng Ngọc vừa nghe tới, trên mặt cũng cứng đờ, sau đó bình tĩnh nói: \"Bạc của Tiêu Lâm đều đưa cho con giữ, nhưng cũng là chuẩn bị cho sau này của Tiêu Lâm.<br><br>Chàng ấy ở bên ngoài làm việc cũng không dễ dàng, không thể không có chuẩn bị được.\"Phùng Trinh lắng nghe xong thì cười nói: \"Tam đệ muội nói có lý, nam nhân ở bên ngoài không ai không xã giao, Tiêu Sơn ở trong quân doanh cũng không dễ dàng, chung quy cũng không thể khi các quân gia khác uống rượu, Tiêu Sơn của chúng ta ở bên cạnh chỉ nhìn xem.<br><br>Ngày lễ ngày tết cũng phải đưa chút lễ tặng gì đó cho quan trên, cái này cũng không thể thiếu được.<br><br>” Nàng nói xong thì nhìn Tiêu Sơn, cong khóe mắt cười cười: “Ta thấy bạc ta chỉ lấy một nửa, cả nhà cũng đủ sinh hoạt rồi, còn lại một nữa, tướng công cứ giữ ở bên người để ngày thường chi tiêu.<br><br>Đều nói cùng gia phú lộ*, không thể để nam nhân ở bên ngoài chịu khổ.\"*cùng gia phú lộ: nghĩa là ở nhà tằn tiện, ra ngoài nên mang nhiều bạc hơn để tránh xấu hổ.Lời nói của Từ Hồng Ngọc thật ra lại trở thành cái cớ của Phùng Trinh, trong lòng nàng ta buồn bực không thôi, lén trừng mắt với Phùng Trinh, rồi bản thân đứng một bên cũng không nói lời nào.Quách Thúy Hoa nhưng lại muốn nói chuyện, bất quá nàng ta không đủ tự tin, dù sao lão đại ở bên ngoài tòng quân, lão nhị làm tiên sinh phòng thu chi tại thành Túc châu, chỉ có nam nhân nhà mình làm việc đồng áng.<br><br>Nghĩ đến đây, nàng ta lại cảm thấy hơi giận nam nhân của mình.<br><br>Suy cho cùng, một nam nhân vô dụng cũng sẽ khiến người làm nữ nhân như nàng ta không dám ngẩng đầu lên.Tiêu Ngô thị nhìn thấy ba đứa tức phụ cũng coi như là gắn bó lại thành một mạch, đại nhi tử lại cố chấp, ngay cả lão nhân cũng hèn nhát, cho nên bà ta cũng không có cách gì.Nếu như là trước kia, Tiêu Sơn sẽ còn dỗ dành bà ta, nhưng việc hôm nay đã khiến hắn thật sự đau lòng, cũng không quan tâm nữa, kéo Phùng Trinh vào phòng.<br><br>Không màng đến Tiêu Ngô thị ở bên ngoài nói những lời khó nghe chỉ cây dâu mắng cây hòe.Một trận chiến tranh đoạt kinh tế, cuối cùng đã kết thúc với chiến thắng của Phùng Trinh.Trở lại trong phòng, Phùng Trinh vẫn âm thầm hạnh phúc.<br><br>Quả nhiên chỉ cần nam nhân của mình mạnh mẽ, vấn đề này sẽ dễ dàng xử lý hơn nhiều.Lúc này nhìn Tiêu Sơn càng ngày càng vừa mắt.Trong phòng không có ghế, vì vậy Tiêu Sơn chỉ có thể kéo Phùng Trinh ngồi xuống mép giường.<br><br>Hắn vừa ngồi xuống, liền duỗi tay ôm Phùng Trinh vào trong ngực, khiến Phùng Trinh suýt chút nữa thở không ra hơi..<br><br>"]