["<br>Thân phận của Trương phu nhân tôn quý, đi ra ngoài lại có đội ngũ đi theo đông đảo, lúc này đi khắp kinh thành trấn an dân chúng, tự nhiên rất dễ tìm.<br><br>Chỉ là muốn gặp mặt được thì hơi khó khăn mà thôi.<br><br>Phùng Trinh đã dò hỏi vài lần, nhưng không thể gặp được người.<br><br>Cùng với người tùy tùng ở cửa nói hơn nửa ngày, nhưng nàng cũng chưa thể đi vào trong y quán.Lúc này trong y quán có nhiều tráng đinh thường dân bị thương đang điều trị, Trương phu nhân lấy thân phận phu nhân đại tướng quân đến đây thăm, tự nhiên khiến mọi người cảm động không thôi, hận không lên tường thành ra sức đến đầu rơi máu chảy lần nữa, mới không làm thất vọng ân sâu của tướng quân cùng với tướng quân phu nhân.Mong ước của dân chúng bao giờ cũng đơn giản, cũng dễ thỏa mãn nhất.<br><br>Phải mất một lúc lâu, Trương phu nhân mới hài lòng mỹ mãn đi ra khỏi y quán.<br> <br><br>Tướng quân phu nhân tiền nhiệm là Ninh thị xuất thân cao quý, cho nên ở thành Túc châu và phủ tướng quân đều rất có danh vọng, mặc dù đã qua đời nhiều năm, nhưng vẫn có người nhớ kỹ chỗ tốt của vị phu nhân Ninh thị kia.<br><br>Lần này Trương phu nhân đi một vòng, liền có nhiều người nhớ được phu nhân La thị hơn.Là một nữ tử của hộ thương nhân, Trương phu nhân cảm thấy thái độ của mình đối đãi với dân chúng, đắn đo mới gãi đúng chỗ ngữa.<br><br>Bà ta xuất thân bình thường, càng hiểu được tâm ý của dân chúng hơn.\"Tướng quân phu nhân.\"Phùng Trinh nhìn Trương phu nhân bước ra, nàng ở trong đám người hô to vài tiếng.<br><br>Lúc Trương phu nhân đi ra ngoài, tự nhiên không ai dám ở trước mặt bà ta làm ầm ĩ, cho nên lúc này âm thanh của Phùng Trinh hiện ra sự đột ngột vô cùng, đã có mấy tên thủ vệ chạy tới muốn đuổi người đi.Lão bà tử ở bên cạnh Trương phu nhân có trí nhớ rất tốt, nhìn khuôn mặt của Phùng Trinh, lại nhớ ra đó là nương tử hộ quân gia mà lúc trước được Trương phu nhân khen ngợi qua, liền nói: “Là nương tử quân hộ lúc trước ở phòng bếp bên kia, lúc đó phu nhân có khen ngợi nàng ta có đảm lược.\"Nghe được lời này, Trương phu nhân nhớ lại có một chuyện như vậy, tuy rằng không biết phụ nhân này vì sao lại tìm tới, bất quá nghĩ lúc này không thể để người trong thành lạnh tâm, liền nói: “Để nàng ta lại đây đi, hỏi một chút xem có chuyện gì.\"Lão bà tử vội vàng chạy tới để bảo những thị vệ kia tránh ra, để cho Phùng Trinh đi sang đây.Ngay khi Phùng Trinh đến, nàng đã nhanh chóng hành lễ với Trương phu nhân.<br><br>\"Dân phụ gặp qua phu nhân.\"Trương phu nhân hiếu kỳ hỏi: “Ta nhớ rõ ngươi đang làm việc ở phòng bếp bên kia, như thế nào lại tới đây?”Phùng Trinh liếc nhìn xung quanh, nói: \"Phu nhân, dân phụ có chuyện quan trọng muốn nói với phu nhân, thỉnh cầu phu nhân chờ một chút.\"Trương phu nhân còn chưa kịp nói chuyện, lão bà tử đã nói: \"Phu nhân còn có việc quan trọng phải xử lý, chuyện của ngươi để sau rồi nói cũng không muộn, đừng làm chậm trễ đại sự của phu nhân.\"\"Chuyện của dân phụ chính là về chuyện thủ thành, dân phụ cũng muốn cố hết sức lực nhỏ bé của mình, còn thỉnh phu nhân minh giám.\"“A?” Trương phu nhân có chút tò mò, suy nghĩ một chút, liền phân phó đám tùy tùng: “Để nàng ta tới đây nói chuyện.”“Vâng.” Lão bà tử vội vàng dẫn Phùng Trinh lại gần trước mặt.“Ngươi nói chuyện có quan hệ với việc thủ thành, đó là chuyện gì?”Phùng Trinh cúi đầu: “Phu nhân, chuyện này rất trọng đại, cũng không thể để người ngoài biết được, để tránh bị điều tiếng, còn thỉnh phu nhân để cho dân phụ bẩm báo riêng.\"Trương phu nhân nghe vậy thì có chút không vui.<br><br>Cau mày nhìn Phùng Trinh trong chốc lát, thấy biểu tình của nàng kiên định, trong lòng cân nhắc, chẳng lẽ tiểu phụ nhân quân hộ này quả thật có chuyện quan trọng muốn nói?Bà ta suy nghĩ một chút, sau đó gật đầu: “Đợi lát nữa ta muốn đi đến kho lương bên kia, ngươi có thể cùng nhau đi theo.\"Phùng Trinh nghe vậy, trong lòng thấy nhẹ nhõm: “Đa tạ phu nhân.\"Mỗi khi đánh giặc, nơi tổn thất nhiều nhất chính là kho lương.<br><br>Số lương thực kia đều dùng làm quân lương nuôi quân nơi biên cảnh.<br><br>Bất quá mỗi lần có chiến sự, luôn sẽ có mấy vạn mười mấy vạn tráng đinh, số lương thực kia phải tiêu hao rất nhanh.<br><br><br>Tuy rằng có quan Tư Mã chuyên môn lo liệu, nhưng Trương phu nhân với tư cách là đệ nhất phu nhân quân Túc Châu nơi biên cảnh, đương nhiên sẽ đến xem xét tình hình để kịp thời phát hiện thấy vấn đề mà giải quyết.Lần này xác thực có chút phiền toái nhỏ, trước đó kho lương đã vận chuyển cho hậu cần bên ngoài thành, đưa cho quân biên cảnh qua mùa đông.<br><br>Lúc này đã vào đông, đúng là thời điểm thiếu lương thực, cho nên rất nhanh kho lương đã nhìn được thấy đáy.<br><br>Hai ngày nay quan Tư Mã còn đang sầu não phải tìm kiếm quân lương như thế nào.Trương phu nhân nghe được chuyện này, lập tức sai người cầm lấy ấn tín của mình đến La gia bên kia, bảo bọn họ vận chuyển lương thực sang đây.<br><br>\"Đi nói với đại ca của ta, trong lúc này, nhất định phải lo cho đại nghĩa chung, những thứ đó là vật ngoài thân, không cần phải tiếc rẻ.\"Quan Tư Mã nghe được Trương phu nhân giúp đỡ, lập tức vui mừng khôn xiết, vội vàng bày tỏ lời biết ơn nịnh nọt, nhưng Trương phu nhân lại vân đạm phong khinh, như thể chuyện mình vừa làm không có gì to tát.<br><br>Biểu hiện của bà ta như thế, càng khiến cho những người khác thêm kính nể.Sau khi đợi công việc bên này xong xuôi hết, Trương phu nhân liền dẫn Phùng Trinh cùng trở về quý phủ.Phủ tướng quân khí phái uy nghiêm, nhưng không xa hoa phung phí chút nào.<br><br>So với khí thế vung ra ngàn vàng trước đó của Trương phu nhân, càng không chút nào phù hợp.<br> <br><br>Trong suốt chặng đường đi tới, sự khâm phục trong lòng Phùng Trinh dành cho Trương phu nhân mãi không dứt.<br><br>Với tư cách là tướng quân phu nhân, lại có thể tự mình đi trấn an dân chúng và thương binh, lại có thể vứt bỏ tư tâm, tự xuất tiền túi xoay xở lương thực, hơn nữa còn chiêu đãi hiền sĩ.<br><br>Thầm nghĩ đây đâu chỉ là phong thái của đệ nhất phu nhân thành Túc châu, mà trở thành thiên hạ đệ nhất phu nhân cũng còn được.“Ngươi vừa mới nói có chuyện quan trọng, đó là việc gì?” Đi tới hậu viện Vân Hi đường, sau khi ngồi xuống, Trương phu nhân liền hỏi thẳng vào vấn đề.Phùng Trinh cúi đầu nói: \"Khởi bẩm phu nhân, trước đó dân phụ có lên trên thành lầu để đưa cơm, phát hiện bọn man di kia không có trận pháp chỉnh tề, chỉ chen chúc lại với nhau, hiển nhiên là bọn họ nghĩ có nhiều cơ hội công phá thành công tường thành, không có ý muốn bỏ chạy.\"Đồng tử của Trương phu nhân co rụt lại: “Ngươi tiếp tục nói đi.\"\"Dân phụ cảm thấy, nếu lúc này dùng kế làm nhiễu loạn bọn chúng, để bọn chúng tự giẫm đạp lên nhau, ngựa đâm loạn vào nhau, nhất định sẽ có nhiều hao tổn, tự bọn chúng sẽ loạn trận đầu.<br><br>Đợi sau khi bọn chúng chỉnh đốn xong, sĩ khí cũng giảm mạnh, có thể tranh thủ một ít thời gian cho thành Túc Châu của chúng ta.\"Trương phu nhân nghe vậy thì giật mình: “Ý tưởng nhưng thật ra cũng rất hay, nhưng ngươi có kế sách gì không?\"“Hỏa công.” Phùng Trinh buột miệng thốt ra..<br><br>"]