["<br>Sắc trời đã tối, hai người trở về cũng đã muộn, vì vậy dứt khoát lên phố mua mấy cái chăn đêm, sửa lại giường cũ trong gian phòng, chuẩn bị ở tạm lại một đêm.Buổi tối nằm trên giường, Tiêu Sơn ôm thê tử của mình, trầm giọng nói: “Trinh nhi, nếu sau này ta có thể làm tướng quân, chúng ta cũng có thể ở một nơi rộng lớn như phủ tướng quân vậy.<br><br>Ta nghe nói phó tướng còn có nhà riêng đấy.\"Những nguyện vọng này, trước đây Tiêu Sơn chỉ dám nghĩ ở trong mơ, không có mặt mũi nói cho người khác biết.<br><br>Bất quá lần này hắn đã trở thành Bách phu trưởng, hơn nữa được Phùng Trinh khích lệ, trong lòng hắn đột nhiên cảm thấy tương lai mình cũng sẽ có được một ngày như thế.Tương lai, bản thân sẽ để cho cuộc sống của Trinh nhi ngày càng tốt hơn.<br><br>Không cần bởi vì ở trong một ngôi nhà cũ nát như vậy mà vui vẻ.<br><br>Hắn sẽ để cho Trinh nhi sống trong một ngôi nhà lớn như là phủ tướng quân.Đợi hồi lâu, người trong lòng cũng không có đáp lại.<br><br>Tiêu Sơn cúi đầu nhìn xuống, thấy Phùng Trinh đã nhắm mắt ngủ ngon lành.<br> <br><br>Có lẽ là bởi vì thời tiết lạnh giá, còn duỗi tay vào trong xiêm y của hắn, thân thể dựa gắt gao vào người hắn.Tiêu Sơn hít một hơi, ôm Phùng Trinh vào trong ngực của mình.Ngày hôm sau, hai phu thê dậy thật sớm.<br><br>Phùng Trinh tinh thần sảng khoái, nhưng Tiêu Sơn thì có đôi mắt xanh và bộ dáng mệt mỏi.\"Làm sao vậy, có phải ngày hôm qua ngủ không ngon hay không? Chẳng lẽ là tại lạ giường hả?\" Phùng Trinh lo lắng hỏi.“…Ừ.” Đương nhiên hắn sẽ không thừa nhận là mình không được ngủ với thê tử mà không ngủ được.Phùng Trinh quan tâm sờ lên mặt của hắn: “Chờ quen dần thì tốt rồi.<br><br>Hôm nay chúng ta còn phải chuyển đến đây.\"Tiêu Sơn cảm thấy quá mất mặt, vội vàng nói sang chuyện khác: \"Lát nữa chúng ta ra cửa sớm một chút, để phụ mẫu sớm thu dọn đồ đạc, ngày mai chúng ta có thể đón tới.\"Nói đến chuyện này, Phùng Trinh tự nhiên hăng hái, hào hứng nói: \"Được, chờ phụ mẫu đến đây, cùng nhau thu dọn nhà cửa, năm nay còn có thể ăn tết ở đây.\"Lại ngồi trên lưng ngựa chạy băng băng, tâm tình của Phùng Trinh so với lần trước tốt hơn nhiều.<br><br>Cả người trốn vào trong lòng của Tiêu Sơn, gắt gao ôm eo của hắn, cảm giác vô cùng thoải mái.<br><br>Có một người như vậy bên cạnh, vẫn cảm thấy an tâm hơn.Phùng Lý thị không ngờ nữ nhi và tế tử sẽ thật sự lại định sẵn chuyện nhà ở.<br><br>Chờ đến khi Phùng Trinh nói đưa cả nhà bọn họ đi Túc Châu, còn có chút trở tay không kịp.\"Ta cùng phụ thân của con không đi.<br><br>Phu thê hai con cứ sống như vậy đi, hay để công bà* con ở đều được, nơi nào lại để cả nhà nương gia đến ở.\"*công bà: cha mẹ chồngPhùng Lý thị không muốn lợi dụng khuê nữ, nếu như chuyện này làm không tốt, nhất định sẽ khiến khuê nữ bị nhà chồng ghét bỏ.Thấy vậy, Phùng Trinh kéo kéo Tiêu Sơn.Chuyện này còn phải để tế tử là Tiêu Sơn ra mặt.<br><br>Tiêu Sơn thuyết phục: \"Nương, chuyện này con đã thương lượng với Trinh nhi xong.<br><br>Năm sau con cũng phải đi rồi, đến lúc đó Trinh nhi ở một mình con cũng không yên tâm.<br><br>Về phần phụ mẫu của con...!Bọn họ cùng với nhị đệ của con sống ở quê cũng khá tốt.” Chỉ là để tránh đi người nhà hắn, lúc này mới dọn ra, sao có thể để bọn họ lại sống cùng nhau.Nghe tế tử nói như vậy, trong lòng Phùng Lý thị bắt đầu do dự: \"Nếu như phụ mẫu của con biết chuyện này, quay đầu lại phải trách tội.<br><br><br>Con và Trinh nhi còn trẻ, không hiểu những thói đời tình người này.\"Phùng Trinh vội vàng nói: \"Mẫu thân, công bà con tự nhiên cũng đã biết, con và Tiêu Sơn đã dọn ra ngoài, sau này tự lập môn hộ, công bà cũng không quản chúng con nữa.<br><br>Ngài cũng đừng do dự.<br><br>Chẳng lẽ để một mình con ở lại thành Túc Châu, không thân không thích, về sau bị người ức hiếp cũng không ai quan tâm.\"Nghe những gì Phùng Trinh nói, trong lòng Phùng Lý thị càng động tâm hơn.<br><br>Bà vốn không nỡ nữ nhi là Phùng Trinh, hiện giờ có thể tiếp tục sống chung với nữ nhi, trượng phu lại có thể ở thành Túc Châu thu nhận học trò, tự nhiên cũng khó mà từ chối.\"Mẫu thân, chuyện như vậy đã định rồi, con và Tiêu Sơn là đặc biệt trở về đón mọi người, nhà ở còn chưa dọn dẹp xong, đến lúc đó còn phải đợi các người đến thu thập.\"Phùng Lý thị do dự một lúc, Phùng Thụy tò mò hỏi: \"Tỷ, Túc Châu có vui không? Có nhiều người không?\"\"Nhiều, mỗi ngày đều gặp được không ít người.<br><br>Nhà chúng ta ở trên đường cái, mở cửa liền có thể thấy người đến người đi.<br><br>Sau khi đệ đến đó, còn có thể quen biết được nhiều đồng bạn.\"Trẻ con thích náo nhiệt, khao khát thành Túc Châu náo nhiệt như người lớn nói, vẻ mặt cậu nhớc chờ mong nhìn Phùng Lý thị: \"Mẫu thân, chúng ta đi thôi, đi thôi.\"Phùng tú tài thở dài: “Đi thôi.<br><br>Về sau chờ ta nhận được học trò, chúng ta có thể thuê một căn nhà khác để ở.\"Nghe thấy Phùng tú tài đều đã mở miệng, Phùng Lý thị tự nhiên không có phản đối gì, nói với Tiêu Sơn: “Tế tử a, vậy thì chúng ta liền làm phiền con.\"Tiêu Sơn nhếch miệng cười: \"Nương, chúng ta là người một nhà mà.\"Cùng ngày, cả nhà thu dọn mọi thứ trong nhà.<br><br>Dẫu sao cả nhà cũng sinh sống ở đây lâu như vậy, đồ đạc cũng không ít.<br> <br><br>Vẫn phải thu dọn đến buổi tối, cuối cùng thu dọn được một đống đồ.Phùng Lý thị là một người tiết kiệm, vì vậy luyến tiếc cái này, cái kia cũng không muốn vứt bỏ, đều đem giữ lại.Phùng Trinh cũng không ngăn cản, giúp đỡ bà cùng thu dọn.Ngày hôm sau, Tiêu Sơn ra ngoài tìm xe bò, trở về vận chuyển đồ đạc.Phùng Lý thị thầm nói với Phùng Trinh: \"Ta coi như đã nhìn ra được, tế tử thật là không nói gì, nhưng lại là người tế tử tốt.<br><br>Không quan tâm nhà bọn họ là người thế nào, con phải sống tốt với tế tử.<br><br>Tuy rằng tướng mạo của tế tử không được tốt lắm, nhưng là người có trách nhiệm, con không được phép có ý nghĩ khác.\"Đây lập tức sắp đến thành Túc Châu, Phùng Lý thị tự nhiên muốn gõ cho nàng trước một phen, miễn cho đến nơi phồn hoa bị mờ mắt.Phùng Trinh dở khóc dở cười: \"Mẫu thân, tướng công của con rất tốt, trong lòng con biết rõ.<br><br>Ngài cứ yên tâm đi, nữ nhi của ngài không phải người nông cạn.\"\"Ừm, ta đương nhiên tin con.<br><br>Ta chỉ cảm thấy người tế tử này thật tốt mà thôi.\" Phùng Lý thị nhìn Tiêu Sơn bận rộn trong ngoài, trong lòng rất vui vẻ.Không lâu sau khi cả gia đình rời khỏi thôn Sơn Nam bằng hai chiếc xe bò, Tiêu gia ở thôn Sơn Hạ nhận được tin tức.Tiêu Ngô thị liền nghiến răng tức giận..<br><br>"]