["<br>Lượng thức ăn Phùng Trinh dùng không nhiều, chỉ nuốt trôi một cái bánh bột bắp, uống hai ngụm cháo thì nàng không thể ăn thêm nữa.<br><br>Thấy nàng ăn ít, Tiêu Sơn nhíu mày nói: \"Nàng gầy quá, nên ăn nhiều một chút, khi ta ôm nàng, đều đã gầy đến phát hoảng.\" Lời này thật ra là trái với lương tâm, trên thực tế, mỗi lần ôm thê tử vào trong ngực, đều mềm như bông, cảm xúc rất tốt.Phùng Trinh không biết rằng hắn đang tận hưởng dư vị của sự đụng chạm, nhưng khi nghe hắn ghét bỏ mình gầy gò đến phát hoảng, nàng đột nhiên nổi giận.<br><br>Nữ nhân để ý đến cái gì, không phải chỉ dung mạo và dáng người hay sao, hiện tại lại bị tên đại quê mùa này ghét bỏ.<br><br>\"Hừ, dù sao hôm nay chàng cũng đi rồi, không cần ôm ta nữa.\"\"Ai nha, ta là người đần độn nhất, tại sao nàng lại coi là thật?\" Tiêu Sơn lo lắng, tự tát miệng mình trước mặt Phùng Trinh, cười nói: “Ta không phải là lo lắng vì ăn ít mà thân thể không tốt sao? Nếu như sau này ta không ở nhà, lại có gì không thoải mái, sẽ không thể chăm sóc nàng.\"Những lời này vừa nói ra, cơn tức giận trước đó liền bị dập tắt, chuyển thành nỗi buồn sắp phải chia xa.<br><br> <br>Nghĩ đến việc vừa nghe Tiêu Sơn nói ở trước mặt gia đình nói tốt cho nàng, hứa sẽ có lợi ích to, trong lòng lại cảm động.Nàng duỗi bàn tay nắm lấy bàn tay thô to của Tiêu Sơn: “Ở nhà ta còn có thể có cái gì a, nhưng thật ra là chàng còn phải ra ngoài đánh nhau với man di, phải tự chăm sóc mình thật tốt.<br><br>Hiện tại chàng là người đã thành thân, cũng đừng không quan tâm mình giống như trước.\"\"Ha ha, cái này nàng không hiểu, chúng ta trên chiến trường đánh nhau, không phải là không sợ chết xông lên phía trước, nàng cho rằng những cái kia man di đều cứng rắn như vậy sao, đều là làm bằng quả hồng mềm, nàng càng sợ chết, bọn chúng sẽ tìm nàng.<br><br>Khi bọn chúng nhìn ta, đều sẽ đi đường vòng.”“Khoác lác.” Phùng Trinh bị giọng điệu đùa giỡn của hắn làm cho buồn cười, nhẹ nhàng phỉ nhổ.Thấy nàng cười xinh đẹp, Tiêu Sơn không nhịn được hôn lên má nàng một cái, vô cùng bất đắc dĩ: “Lát nữa ta phải đi rồi, nếu không sẽ không đuổi kịp.\"Nếu là trước đây, hắn đã sớm quay trở về báo cáo.<br><br>Nhưng lần này, hắn cảm thấy ngày tháng trôi qua thật nhanh.<br><br>Ai, nếu sớm biết thì thành thân sớm một chút, lại phải lãng phí nhiều ngày như vây.Nghe nói hắn sắp rời đi, Phùng Trinh nhớ lại những gì nàng đã suy nghĩ trước đó, nàng ở trên giường nhanh chóng đứng dậy lấy ra hai quyển sách từ trong bọc y phục.<br><br>Cả hai đều là hai quyển sách dạy vỡ lòng.\"Không phải trước đó đã thống nhất, chàng phải học biết chữ, về sau chúng ta mới có thể viết thư nhà sao.Chàng mang đến quân doanh, nhìn xem có người nào biết chữ giúp đỡ dạy cho chàng, nếu như chàng ở nhà thêm vài ngày nữa thì tốt rồi.\"Trước nay Tiêu Sơn chưa từng lấy qua sách vở, nhìn quyển sách thê tử mang về cho mình, khuôn mặt trịnh trọng nhận lấy, cẩn thận cất vào trong bao y phục của mình: \"Trương giáo úy của chúng ta biết chữ, đến lúc đó ta sẽ đi thỉnh giáo ngài ấy.\"\"Người ta chính là giáo úy, cũng không biết có rảnh rỗi hay không đây.\" Phùng Trinh lo lắng Tiêu Sơn đi xin quan trên, đến lúc đó sẽ bị khinh bỉ.<br><br>Trong xã hội này nặng cấp bậc, những người làm quan kia liền không coi những bách tính là con người.Tiêu Sơn cũng không cho là đúng: “Không sao cả, giáo úy của chúng ta rất tốt.<br><br><br>Ngài ấy xuất thân từ thế gia, gia đình giàu có, hơn nữa này thường cũng không kiêu căng, luôn giúp chúng ta đọc thư nhà.<br><br>\"Nói xong, mặt hắn có chút đỏ lên: “Trước kia ngài ấy cũng muốn dạy ta đọc sách, nhưng chỉ là ta không thích thôi.\"Hắn âm thầm hối hận, nếu sớm biết mình sẽ cưới một thê tử xuất thân từ nhà người đọc sách, hắn đã sớm đọc sách hơn.Phùng Trinh ở bên cạnh nghe tính cách của Trương giáo úy này, thầm nghĩ người này có thể theo chủ nghĩa chiết trung*, cũng không phải là một người tầm thường.<br><br>Rốt cuộc, những người có bản lĩnh trong lịch sử đều có thể hòa mình với thuộc hạ.*chủ nghĩa chiết trung: Có tính chất trung hoà một cách máy móc những quan điểm khác hẳn nhauNhìn thấy Tiêu Sơn rất tôn sùng Trương giáo úy kia, liền biết người này có thủ đoạn thu mua nhân tâm.Bất quá đây cũng là một chuyện tốt, Tiêu Sơn ở bên quan trên có tiền đồ như vậy, còn tốt hơn là đi theo một tên hỗn bất lận**hỗn bất lận: là một tiếng địa phương Bắc Kinh, ý chỉ là có gì cũng không thèm quan tâm, nghĩa gần với “không sợ gì hết”.Hai người ở lại giằng co đến gần trưa, mới vội vàng xách hành lý đi ra cửa.Khi bọn họ đi ra ngoài, người Tiêu gia cũng chưa ra khỏi phòng, rõ ràng là bọn họ không định tiễn Tiêu Sơn đi.<br><br>Chỉ có tứ muội muội Tiêu Diệu Diệu từ trong phòng bếp đi ra, lấy vải bọc mấy cái bánh bột bắp làm sẵn nhét vào trong tay Tiêu Sơn: “Ca, mang theo dọc đường ăn đi.”Trên mặt Tiêu Sơn động đậy: “Muội tử, muội yên tâm đi, sau này đại ca nhất định sẽ cố gắng, để cho các người có thể sống thật tốt.\"Tiêu Diệu Diệu lắc đầu: \"Ca ca, ca khỏe mạnh là được.\"Phùng Trinh và Tiêu Diệu Diệu cùng nhau đưa Tiêu Sơn ra khỏi nhà, trên đường đi, bọn nàng gặp một số người dân trong thôn, biết Tiêu Sơn sẽ rời đi, vì vậy bọn họ cũng đi theo để tiễn hắn, vẫn đi một mạch đến cửa thôn, sau đó mới dừng lại tại chỗ vẫy vẫy tay.Nhìn theo bóng lưng lẻ loi của Tiêu Sơn, Phùng Trinh đột nhiên cảm thấy không nỡ, không nhịn được đi theo sau vài bước, Tiêu Diệu Diệu lo lắng đi theo, hai người cứ nhìn Tiêu Sơn từ xa cho đến khi Tiêu Sơn rời đi.<br><br>Lúc này, mới đứng ở trên cao nhìn bóng lưng của hắn càng ngày càng xa.\"Đại tẩu, đây là lần đầu tiên muội nhìn thấy đại ca như vậy.\"Tiêu Diệu Diệu đỡ cánh tay của Phùng Trinh và nói.Cả ngày hôm qua nàng ta vắng nhà, khi trở về thì sự việc đã xong xuôi, đại ca đại tẩu vào trong phòng, nàng ta cũng không tiện đến đó.<br><br> <br>Còn nghĩ muốn khuyên đại ca như thế nào, để hắn đừng làm ầm ĩ như vậy, miễn cho sau khi hắn rời đi, tẩu tử ở nhà cũng khó sống.Sáng sớm hôm nay liền nhìn đại ca Tiêu Sơn đến phòng chính để nói chuyện với mọi người.<br><br>Lúc đầu nàng ta còn tưởng rằng Tiêu Sơn muốn làm ầm ĩ với người nhà, trong lòng có chút lo lắng, không ngờ tới đại ca lại chỉ nói lời tốt đẹp như vậy.Đây là lần đầu tiên nàng ta nhìn thấy người đại ca quật cường sau khi mất bình tĩnh lại đến nói chuyện nhẹ nhàng với gia đình.Phùng Trinh nghe Tiêu Diệu Diệu nói về những gì Tiêu Sơn đã nói và hành động hôm nay ở trong phòng chính, trong lòng cảm thấy vui sướng không thôi.<br><br>Dù thế nào đi nữa, nàng thật may mắn khi có một trượng phu nguyện ý nhọc lòng với mình.Nhìn thấy hướng Tiêu Sơn rời đi, nàng đột nhiên khơi dậy tinh thần chiến đấu của mình.Muốn sống tốt, không thể trông cậy vào Tiêu Sơn vất vả liều chết liều sống ở bên ngoài, nữ chủ nhân như nàng cũng vì gia đình này mà làm một chút gì đó.<br><br>Nếu không, cũng sẽ lãng phí kiến thức kiếp trước của nàng..<br><br>"]