["<br>Buổi tối sau khi cơm nước xong, Tiêu Sơn chuẩn bị tìm Tiêu Ngô thị để nói chuyện này.<br><br>Phùng Trinh nghĩ nghĩ, lo lắng phản ứng của Tiêu Ngô thị sẽ quá lớn, ảnh hưởng đến việc hồi môn ngày mai, cho nên dứt khoát bảo Tiêu Sơn ngày mai hãy nhắc việc này.Dù sao thì ngày kia Tiêu Sơn sẽ rời đi, ngày mai nói chuyện này, mặc kệ Tiêu Ngô thị có đồng ý hay không, chuyện này sẽ không có đường xoay chuyển nữa.Đối với việc Tiêu Ngô thị sẽ đối phó với nàng như thế nào sau khi Tiêu Sơn rời đi, Phùng Trinh không còn lo lắng nữa.<br><br>Bản chất nàng không yếu đuối, chỉ cần có bạc trong tay, nàng không lo bị người khi dễ.<br><br>Tệ nhất là nàng sẽ về nhà mẹ đẻ để sinh sống.Sau khi hai phu thê trở về phòng, Tiêu Sơn không thể chờ đợi để bắt đầu vận động ngày hôm qua.Sau khi vỡ òa trong sung sướng, Tiêu Sơn ôm lấy Phùng Trinh mềm như bông, hài lòng chìm vào giấc ngủ.<br><br>Phùng Trinh vươn những ngón tay mềm nhũn hung hăng chọc vào cơ ngực của Tiêu Sơn, thầm vui mừng vì Tiêu Sơn sẽ rời đi vào ngày mốt, nếu không nàng sẽ không thể chịu đựng được sự dày vò này mỗi ngày.Sáng sớm hôm sau, Phùng Trinh và Tiêu Sơn dậy rất sớm.\"Nếu không nghỉ ngơi chút nữa, tối hôm qua...\" Tiêu Sơn còn chưa nói xong, Phùng Trinh đã ngênh đón hắn bằng đôi mắt lạnh.Phùng Trinh xoa eo và khớp chân của nàng, bĩu môi: “Chàng còn không biết xấu hổ nói những lời châm chọc như vậy, biết hôm nay phải về nhà mà còn làm ầm ĩ thế kia.\"“Ta, đều là tại ta không nhịn được.” Tiêu Sơn áy náy nói, nhưng trong lòng lại đắc ý.<br><br>Hắn phát hiện so với đêm động phòng hoa chúc lần đó, hôm qua mới thật sự là một cảm giác như thiên đường, hương vị thật sự mỹ diệu.Tất nhiên, chút tâm tư này hắn chỉ dám tự nghĩ, không dám thể hiện trước mặt Phùng Trinh.<br><br>Thấy Phùng Trinh xuống giường, hắn vội vàng muối mặt chặt qua đỡ cánh tay nàng, theo bản năng giống như hầu hạ bà chủ nhà.Tiêu Ngô thị đã sớm chuẩn bị lễ vật để trở về nhà.Tiêu Ngô thị lần này đã tiêu tốn rất nhiều tài sản để cưới con dâu, cho nên khi chuẩn bị lễ vật hồi môn, trong lòng vẫn cảm thấy không dễ chịu.<br><br> <br>Một khuôn mặt chữ điền đã nhăn thành một quả cầu.Hai tức phụ trước khi trở về đều mang theo một con gà cùng một ít bánh bao, lần này Tiêu Ngô thị tự nhiên luyến tiếc gà mái trong nhà, chỉ hấp mấy cái bánh bao, bỏ vào trong giỏ tre, dùng miếng vải che lên.“Mẫu thân, sao lại ít như vậy?” Tiêu Sơn nhìn thấy không khỏi hỏi.<br><br>Mặc dù không để ý chuyện trong nhà, nhưng biết hồi môn là chuyện lớn, chút đồ vật này thật sự không thể kham nổi.Tiêu Ngô thị nghe vậy, sắc mặt trở nên nghiêm túc: “Mấy năm nay trong nhà thu hoạch không được, số bạc còn lại đều dùng cưới thê tử cho con, cả nhà này làm sao còn chút bạc thừa nào.\"\"Lương của con mấy năm này...\" Cũng không ít đâu.Tiêu Sơn còn chưa nói xong, Phùng Trinh đã kéo hắn lại, ra hiệu cho hắn đừng cãi nhau với Tiêu Ngô thị nữa.Tiêu Sơn càng cảm thấy khó chịu hơn.<br><br>Thê tử của mình hiểu đạo lý như vậy, nhưng vừa qua cửa đã bị hắt hủi như thế, hắn thật sự cảm thấy lẩn quẩn trong lòng.Thấy cả Tiêu Sơn và Phùng Trinh đều khuất phục, Tiêu Ngô thị rất hài lòng.<br><br>Bà ta thầm nghĩ, cho dù có cưới tức phụ vào cửa thì sao, cái nhà này đều do bà ta làm chủ.Phu thê Tiêu Sơn thu dọn đồ đạc ra ngoài, thê tử của Tiêu Xuân Sinh là Quách Thúy Hoa từ trong bếp đi ra, trên mặt cười nói với Tiêu Ngô thị: “Mẫu thân, vẫn là lão nhân gia ngài có bản lĩnh, xem đại ca đều không nói gì.\"Tiêu Ngô thị hừ một tiếng, xoay người vào phòng.Tiêu Sơn đang đi trên đường, cảm thấy nghẹn đến mức hoảng.<br><br>Nhạc phụ đại nhân đã gả cho hắn khuê nữ tốt như vậy làm thê tử, nhưng hồi môn lần này, thế nhưng hắn không lấy được thứ gì tốt để hiếu kính lão nhân gia.<br><br>Nhìn chiếc giỏ trên tay, hắn cảm thấy xấu hổ khi gặp người.Trong lòng thầm hận bản thân không giữ được đồng nào trong tay, giờ khi cần dùng đến lại không có nổi vài văn để mua rượu cho nhạc phụ.Sau sự việc này, Tiêu Sơn đã hạ quyết tâm sau này sẽ đưa bạc cho thê tử quản, bằng không lần sau sẽ phải làm ra chuyện đáng xấu hổ như vậy.Phùng Trinh nhìn khuôn mặt của Tiêu Sơn thay đổi vài lần, khuôn mặt nàng vẫn bình tĩnh, thầm cười lạnh trong lòng.<br><br>Vừa rồi nàng cố ý không để cho Tiêu Sơn cùng Tiêu Ngô thị cãi nhau.<br><br> <br>Thật ra để Tiêu Ngô thị làm ầm ĩ lên như vậy càng tốt, hôm qua nàng mới kể cho Tiêu Sơn nghe về những khó xử của mình, bây giờ phải để cho Tiêu Sơn cũng cảm thấy như vậy.<br><br>Ngày sau quyền kinh tế sẽ tự nhiên rơi vào tay nàng.Phùng Trinh đương nhiên không muốn dựa vào Tiêu Sơn phải nuôi nàng cả đời, nàng có một số tay nghề để kiếm bạc, nhưng không bột khó gột nên hồ, trong tay không có bạc làm vốn, cho dù có tay nghề cũng không có biện pháp kiếm bạc.<br><br>Vì vậy, tiền lương của Tiêu Sơn vẫn phải được giữ trong tay thì hơn.<br><br>Hơn nữa nàng cũng không phải là người thích chịu khổ, thân là thê tử của Tiêu Sơn, nàng có tư cách được phân phát quyền lợi của Tiêu Sơn, đám người Quách Thúy Hoa chỉ là thê tử của huynh đệ, dựa vào cái gì có thể hợp tình hợp lý dùng đồ của nam nhân của nàng, mà trong lòng còn không xem Tiêu Sơn là người sống.<br><br>Dù sao nàng cũng không nuốt trôi khẩu khí này.Trên dọc đường đi, đôi phu thê có những mối bận tâm riêng, cho đến khi đến thôn Sơn Nam, nhìn thấy một bóng người nhỏ bé đứng dưới gốc cây táo ở lối vào thôn, lúc này Phùng Trinh mới lấy lại tinh thần và nói: \"Là Thụy nhi.\"Khi Tiêu Sơn nghe những lời đó, thật đúng là thê đệ* nhà mình a.*thê đệ: cậu em vợ.Nhìn thấy thê đệ sáng sớm đã tới chờ bọn họ trở về, lại nghĩ đến mấy huynh đệ kia nhà mình, trong lòng hắn không khỏi thở dài.\"Tỷ, Sao giờ này tỷ mới trở về.<br><br>Đệ đợi đã lâu.\"Phùng Thụy vui vẻ chạy tới, kéo Phùng Trinh và bắt đầu phàn nàn.<br><br>Kể từ ngày Phùng Trinh xuất giá, nhóc ăn không ngon ngủ không yên, ban đêm đều nhớ đến tỷ tỷ, lén trốn trong chăn mà khóc.<br><br><br>Biết hôm nay là ngày hồi môn, đêm qua nhóc không ngủ được nên chạy ra đầu thôn đợi từ lúc rạng sáng, mỏi mắt chờ mong nhìn con đường đầu thôn.Phùng Trinh nhìn khuôn mặt nhỏ nhắn đầy ủy khuất của nhóc, cười nắn nắn mặt nhóc: “Nhìn đệ kìa, dưới mắt có quầng thâm đấy.<br><br>Ngủ không ngon à?\"Phùng Thụy mím miệng ủy khuất nói: \"Đệ nhớ tỷ nên không thể ngủ được.\"Phùng Trinh nghe xong thì trong lòng cảm thấy chua xót.<br><br>Cảm tình giữa nguyên chủ và Phùng Thụy rất tốt, bởi vì chênh lệch tuổi tác quá lớn, Phùng Thụy về cơ bản là do nguyên chủ nuôi nấng, hiện tại bọn họ đột nhiên xa cách, khó trách Phùng Thụy không quen.Nàng cười dỗ dành: \"Cũng không xa lắm, sau này chỉ cần trở về thường xuyên thăm đệ là được.\"Phùng Thụy nghe thấy điều này, vui vẻ gật đầu: “Vậy sau này đệ cũng sẽ thường xuyên đến thăm tỷ.\"Tiêu Sơn đứng bên cạnh nhìn tình cảm thân thiết của hai tỷ đệ, trái tim hắn bắt đầu cảm thấy chua xót.<br><br>Đây rõ ràng là thê tử của mình...Phùng Trinh đã dỗ Phùng Thụy thật tốt, sau đó nhớ ra có một ngọn núi đang đứng bên cạnh nàng, vì vậy nàng nhanh chóng kéo Phùng Thụy tới nói: \"Đây là tỷ phu của đệ.\"“Đệ biết, trước đó từng gặp qua.” Phùng Thụy liếc mắt nhìn, trên mặt lại không có vui mừng.<br><br>Bây giờ nhóc hối hận vô cùng, nếu sớm biết tỷ tỷ phải gả đi như vậy, trước đó bé sẽ không ăn kẹo của người này.Phùng Trinh thấy nhóc không muốn gặp Tiêu Sơn lắm, vì vậy nàng dỗ dành: “Gặp người phải chào hỏi, đây là lễ nghĩa, ngày thường phụ thân đã dạy đệ như thế nào?\"Phùng Thụy lúc này mới phồng mặt nhỏ lên, không tình nguyện gọi: “Tỷ phu.”“Này.” Tiêu Sơn cả đời này mới được gọi tỷ phu, ngay lập tức vui mừng, cao hứng đặt cái sọt vào tay Phùng Trinh, cúi xuống bế thê đệ bảy tuổi lên, vác lên trên vai.“Ai da.” Phùng Thụy sợ đến mức tái mặt, chờ khi hoàn hồn lại, mới phát hiện ra mình đã cao hơn rất nhiều.\"Ha ha ha, thê đệ này, tỷ phu cõng đệ trở về.\"Phùng Thụy đã hồi phục lại, tính khí của đứa trẻ cũng tăng lên, được ôm trên vai Tiêu Sơn, nhóc rất vui vẻ vỗ tay: \"Đa tạ Tỷ phu.\"“Được rồi, ngồi yên đi, chúng ta về nhà thôi.” Nói xong liền sải bước đi về phía trước.Thấy bộ dáng chênh lệch của hai người này, Phùng Trinh cười khổ không thôi.<br><br>Bất quá nhìn khuôn mặt vui vẻ của Phùng Thụy, nàn cảm thấy có chút vui trong lòng.<br><br>Xem ra nàng gặp may, tính cách của Tiêu Sơn tốt hơn nàng tưởng tượng rất nhiều.Lúc này mặt trời đã lên cao, đoàn người thu hút rất nhiều người đến xem.<br><br>Rất nhiều người nhìn bộ dáng của Tiêu Sơn, lại nhìn bộ dáng của Phùng Trinh, trong lòng có chút thương tiếc.Tiêu Sơn không để ý đến ánh mắt của người khác, đường đường chính chính đi về Phùng gia.Trước khi vào sân, Phùng Lý thị đã đỏ hai mắt ra đón, vừa muốn gọi một tiếng khuê nữ, chợt nhìn thấy nhi tử mình được Tiêu Sơn bế, sợ hãi chạy tới: “Ôi, xuống mau, sao có thể để cho tỷ phu cõng con.<br><br> <br>Xuống nhanh lên.\"Khi đặt Phùng Thụy xuống một bên, Tiêu Sơn nói: \"Mẫu thân, không sao đâu, con có sức mạnh rất lớn, con sẽ không làm tiểu đệ ngã đâu.\"“Vậy cũng không được, mệt mỏi thì làm sao bây giờ.” Tuy rằng trước đây Phùng Lý thị không hài lòng lắm với Tiêu Sơn, nhưng đứa nhỏ này coi như ván đã đóng thuyền, trong lòng cũng tiếp nhận vị tế tử này.<br><br>Bây giờ nhìn thấy bộ dạng thật thà của Tiêu Sơn, trong lòng cũng có chút thích thú, trên mặt cười nói: \"Được rồi, chúng ta vào nhà nghỉ ngơi đi, ta đi làm chút thức ăn cho các con.\"“Mẫu thân, không cần đâu, chúng con ăn cơm rồi.” Phùng Trinh cười kéo Phùng Lý thị lại: “Mẫu thân, chúng con ăn rồi, mẫu thân yên tâm đi, đúng rồi, phụ thân có tốt hơn không, con đi thăm ngài ấy.\"\"Khá hơn nhiều rồi, đã mời đại phu uốn thuốc.\" Khi nói đến đây, sắc mặt Phùng Lý thị vẫn còn có chút phức tạp.<br><br>Xét cho cùng, bạc để uống thuốc xem đại phu đó là sinh lễ gả khuê nữ a.Đối với Phùng Lý thị và Phùng tú tài, việc này mặc kệ nói như thế nào, đều là một cái gai trong lòng người làm phụ mẫu như bọn họ.Thấy biểu hiện của Phùng Lý thị không đúng, Phùng Trinh có thể nhận ra vài phần tâm tư của bà, nhưng cũng không vạch trần.<br><br>\"Phụ thân đã khá lên thì tốt, mấy ngày nay còn đều rất lo lắng.<br><br>Con và Tiêu Sơn vào thăm phụ thân đây, ngày đó con ra cửa còn chưa nhìn thấy phụ thân, cũng để cho phụ thân gặp Tiêu Sơn.\"Phùng Lý thị gật đầu, đi ở phía trước và dẫn hai người đến chỗ của Phùng tú tài.Thân thể của Phùng tú tài quả thật đã tốt hơn rất nhiều, ba ngày trước ông vẫn nằm trên giường không thể cử động, hai ngày qua đã uống thuốc, còn uống canh bổ, thân thể mới khôi phục được tốt.<br><br>Đã có thể ngồi dựa vào đầu giường.Ông biết hôm nay nữ nhi sẽ về, cho nên sáng sớm đã tỉnh dậy, vẫn luôn nghe ngóng động tĩnh bên ngoài.<br><br>Ngay khi Phùng Trinh bước vào sân, ông đã biết.<br><br>Giờ khắc này nghe động tĩnh ở cửa phòng, biết nữ nhi sang gặp mình, trong lòng nhất thời có chút kích động.Phùng Trinh vừa vào cửa, nàng đã nhìn Phùng tú tài đang ngồi, vui vẻ bước tới: “Phụ thân.\"Phùng tú tài kích động gật đầu: “Ai, trở về thì tốt rồi.\"Thấy thân thể của Phùng tú tài quả nhiên đã khá hơn nhiều, Phùng Trinh cuối cùng cũng cảm thấy nhẹ nhõm, nàng quay lại và kéo Tiêu Sơn qua: “Mau đến để gặp phụ thân đi.\"Phùng tú tài vốn đang có tâm trạng tốt, nhưng khi nhìn thấy Tiêu Sơn bị Phùng Trinh kéo đến trước mặt mình, vẻ mặt tức khắc trở nên có chút u ám..<br><br>"]