["<br>Phùng Trinh càng nghĩ càng cảm thấy không thể chịu đựng được, chạy nhanh bảo người nấu nước nóng, bên trong bỏ muối vào nấu cùng, sau đó bỏ đem vải vóc vào bên trong đó để nấu.<br><br>Lại nhờ người chuẩn bị kim chỉ đặt vào trong để tiêu độc một phen.Sau khi tiêu độc xong, lại dùng lửa hong khô, lại tiến hành khâu vết thương cho người bị trọng thương, sau đó mới tiến hành băng bó lại.Đại phu bên cạnh thấy nàng lại dùng kim chỉ khâu miệng vết thương, chạy nhanh đến mở miệng ngăn nàng lại.Nơi này nào có việc dùng kim chỉ khâu miệng vết thương, đây chính là con người, lại không phải là xiêm y, quả thật liều lĩnh.Phùng Trinh nói: \"Những miệng vết thương này quá sâu, nếu không khâu lại sẽ sớm vỡ ra, đến lúc đó vết thương sẽ càng nghiêm trọng, những kim chỉ này sau khi chờ miệng vết thương lành có thể lấy ra, sẽ không ảnh hưởng đến miệng vết thương.<br><br>\"\"Cái này cũng không được, phương pháp này cũng chưa từng dùng qua.\" Những đại phu này tốt xấu gì cũng là đại phu tọa chẩn ở thành Túc Châu, căn bản không tin ý tưởng của một tiểu nữ tử như Phùng Trinh.Phùng Trinh không biết làm thế nào, cũng biết bản thân mình thấp cổ bé họng.“Nương tử của Tiêu Sơn, cháu khâu cho ta đi, ta tin tưởng cháu.” Một lão hán hơn bốn mươi tuổi lớn tiếng hô.<br><br>Ông ta là thôn dân của thôn Sơn Hạ, cùng thôn với Tiêu Sơn, lần này đến thành Túc Châu cùng với đoàn người của Phùng Trinh, nhưng không nghĩ lại gặp phải tai họa như vậy, bị kéo đi bảo vệ thành, kết quả bị man di chém một đau vào bụng, suýt chút nữa cả ruột cũng lòi ra ngoài.Lão hán vốn dĩ cho rằng mình sắp chết, nhưng sau khi Phùng Trinh dùng kim chỉ khâu lại, lại băng bó vết thương cho ông ta, ông ta cảm thấy tình trạng của mình có vẻ khá hơn, không hề trở nên tồi tệ thêm.<br><br>Ông ta biết, mình chắc chắn sẽ không chết.<br><br> <br>Vì vậy cũng vô cùng tin tưởng Phùng Trinh.Giờ đây nhìn thấy Phùng Trinh bị người phá đám, tự nhiên toàn lực ủng hộ.<br><br>Chỉ là sau khi hô một tiếng này, sức lực cũng dùng hết, bây giờ cũng không nói ra lời.Lúc trước những người khác nhìn thấy người này sắp chết, hiện tại còn có khí lực kêu lên, lập tức lại tin tưởng Phùng Trinh thêm vài phần.<br><br>Những người khác bị thương đều là bị thương nặng, bọn họ cũng muốn được cứu từ ngựa chết thành ngựa sống, nhờ Phùng Trinh giúp họ chữa trị.Tình huống này khiến mấy đại phu tức giận dựng râu trừng mắt.Trong lòng Phùng Trinh biết rõ mình có bao nhiêu cân lượng, nàng bất quá cũng chỉ là mèo mù đụng phải chuột chết thoi, nếu thật sự bàn về y thuật, kia thật sự là mù tịt.<br><br>Cho nên lúc này cũng không dám lớn lối, nói với mấy vị đại phu: \"Các vị đại phu đều là danh y Túc Châu, ta chỉ là tình cờ biết được sơ sơ mà thôi, dùng kim chỉ khâu vết thương, dùng nước sôi tiêu độc, đều là trước đó nghe một vị đại phu nhắc tới.<br><br>Ta cũng đã từng thấy nó hữu ích, cho nên mới ở đây dùng đến, còn thỉnh các vị đại phu rộng lượng, hãy thử một lần, nếu là không được, cũng là tạo phúc cho thương binh.<br><br>Ngày sau cũng là công lớn của các vị đại phu.\"Nhìn thấy biểu hiện của Phùng Trinh, các vị đại phu mới cảm thấy trong lòng dễ chịu hơn một ít: “Một khi đã như vậy, nếu có người nguyện ý thử một lần cũng được, bất quá ngày sau cũng không thể càn rỡ như thế, đây chính là chuyện liên quan đến mạng người.\"Phùng Trinh mỉm cười đồng ý, mặc dù thái độ của những người này có chút không tốt, nhưng tốt xấu gì vẫn nghe lời khuyên, thật cũng không phải người bảo thủ.<br><br>Mà nàng vừa rồi quả thật có chút càn rỡ, lúc này mới để cho bọn họ sinh tâm bất mãn.Phùng Trinh đang định giúp tiêu độc băng vải, Ngô ma ma đột nhiên từ ngoài cửa tiến vào.\"Tiêu nương tử, phu nhân truyền gặp.\"\"Phu nhân muốn gặp ta?\" Phùng Trinh có chút kinh ngạc.<br><br>Rốt cuộc, trước đó Trương phu nhân đã có ý tứ tạm thời không cần gặp mặt.Thấy Ngô ma ma không có ý định trả lời, nàng cũng không hỏi nữa, rửa tay rồi cùng Ngô ma ma đi ra ngoài.Lúc này, mặc dù Ngô ma ma đang dẫn đường ở phía trước, nhưng trong lòng bà ta lại đang rất tò mò về Phùng Trinh phía sau mình.<br><br>Vừa rồi ở ngoài cửa bà ta đã nghe được đại khái, nhưng thật ra không nghĩ tới nữ nhân này lại có thể có chút y thuật.<br><br><br>Mà những đại phu đó có vẻ như cũng không biết.<br><br>Xem ra, nữ nhân này xác thật có vài phần khả năng tiềm tàng.<br><br>Nhưng thật ra không biết ngày sau có thể trở thành người trợ lực cho phu nhân hay không.Sau khi đến phủ tướng quân, Trương phu nhân đã đợi sẵn ở tiền sảnh.\"Dân phụ gặp qua phu nhân.\"“Không cần đa lễ.” Trương phu nhân thở dài: “Tình huống hiện nay ở ngoài thành, ngươi có biết hay không?”Tuy là trong lòng Phùng Trinh rất ngạc nhiên, nhưng nàng vẫn nói: \"Chỉ nghe nói là đang giao chiến, còn không biết cụ thể như thế nào?\"“Tình hình không được ổn.” Trương phu nhân thẳng thắn nói.<br><br>Bà ta nhìn Ngô ma ma: “Ngươi tới nói tình huống, cũng cùng Tiêu nương tử xem xét cặn kẽ.\"Phùng Trinh nghe vậy, trong lòng nàng cảm thấy có hơi rối rắm.<br><br>Xem chừng Trương phu nhân đã coi nàng là mưu sĩ mà dùng a.<br><br>Nhưng nàng nào biết gì về chuyện hành quân đánh giặc.<br><br> <br>Bất quá lúc này Trương phu nhân tín nhiệm nàng, nàng cũng không cách nào từ chối, chỉ có thể nghe Ngô ma ma nói tình huống cụ thể bên ngoài.Sau khi nghe Ngô ma ma nói, Phùng Trinh cũng cảm thấy mọi thứ đang trở nên khó giải quyết.Đây đều đã đánh nhau rồi, cho dù nàng có ném cầu lửa cũng vô dụng, đến lúc đó còn có thể ném đến trên đầu người một nhà.Nàng đang trong tình thế tiến thoái lưỡng nan, băn khoăn không biết nên nói thẳng mình không có biện pháp gì hay không, Trương phu nhân ngồi ở trên nói: “Nếu như lần này có biện pháp, chỉ cần giữ được tính mạng của bọn họ, ta sẽ ghi nhớ công của ngươi.<br><br>Ngày sau nếu như ngươi có viện cầu, bổn phu nhân nhất định sẽ dốc hết khả năng có thể.\"Nghe Trương phu nhân đảm bảo như thế, Phùng Trinh biết rằng đây là cơ hội của mình.<br><br>Nghĩ đến kế hoạch trước đây của chính mình, hiện tại lại được sự bảo đảm của Trương phu nhân, không thể nghi ngờ là khiến cho kế hoạch của nàng có thể thực thi mà không cần lo lắng gì.Chính là lúc này nàng thật sự không biết phải làm sao bây giờ.Thấy Phùng Trinh cúi đầu trầm tư lại không nói chuyện, trong lòng Trương phu nhân chùng xuống, cũng biết bản thân khi tuyệt vọng thì cái gì cũng có thể thử.<br><br>Một phụ nhân nhà quân hộ bình thường, như thế nào lại có nhiều bản lĩnh cao cường như vậy.Bà ta thất vọng nói: \"Thôi, chờ tướng quân trở về...\"Trương tướng quân!Ánh mắt Phùng Trinh đột nhiên sáng lên, ngẩng đầu nói: \"Phu nhân, có biết khi nào tướng quân trở về hay không?\"Khuôn mặt Trương phu nhân ủ rũ lắc đầu: “Còn chưa truyền đến tin tức gì.” Nếu như tướng quân ở thành Túc Châu, man di nào dám liều lĩnh như vậy.Bà ta đang tức giận, lại thấy Phùng Trinh đột nhiên mỉm cười và nói: \"Phu nhân, có lẽ dân phụ có biện pháp để tạm thời giải quyết cục diện khó khăn này.<br><br>Thế nhưng, chỉ có năm phần nắm chắc.\".<br><br>"]