["<br>Ninh Dư thấy mình lại sắp khóc nữa rồi.<br><br>Cô quàng tay ôm lấy cổ Chu Tử Hiên.<br><br>Vùi đầu vào bờ vai vững chắc đó, cảm nhận sự ấm áp truyền đến từ cơ thể anh, ngửi mùi hương trầm tĩnh quen thuộc trên người anh.<br><br>Hiện tại rất muốn khóc, nhưng Ninh Dư không khóc nữa.<br><br>Không muốn Chu Tử Hiên đau lòng nữa.<br>“Không.”<br>Chu Tử Hiên còn đang vui mừng vì cái ôm chủ động của Ninh Dư, nghe cô nói “Không” liền sững sờ.<br><br>Nhưng chưa kịp nổi giận, giọng nói êm tai của Ninh Dư lại bình tĩnh cất lên.<br><br>Giọng điệu của cô vô cùng nghiêm túc, nghiêm túc tới mức khiến trái tim của Chu Tử Hiên hoàn toàn tan chảy, cả người bỗng chốc như bị ngâm vào hũ đường.<br>“Tử Hiên, để em chăm sóc anh, để em yêu thương anh.<br><br>Em hối hận rồi, mỗi ngày đều hối hận.<br><br>Hối hận vì nói lời tổn thương anh, hối hận vì khiến anh đau lòng, hối hận vì tự tay đẩy anh đi.<br> <br><br>Cứ tưởng đẩy anh ra xa thì dần dần sẽ quên được anh.<br><br>Nhưng, thật lạ.<br><br>Càng không gặp được anh, lại càng nhớ anh, lại càng thấy mình yêu anh nhiều hơn một chút.<br><br>Em muốn bù đắp lại cho anh, bù đắp lại ba năm thiếu sót kia.”<br>“Tử Hiên, em không còn là cô tiểu thư vui vẻ vô tư như hồi lúc nữa.<br><br>Anh không biết đâu, bây giờ em rất giỏi.<br><br>Em có thể tự lo cho bản thân, tự kiếm tiền để trang trải cuộc sống trong gia đình.<br><br>Em còn biết tự nấu ăn nữa cơ.”<br>“Phải là em hỏi anh, có thể tha thứ cho những lời nói trước kia của em, để em được ở bên cạnh anh không? Em sẽ chăm sóc anh, sẽ ở bên cạnh anh.<br><br>Dù là Chu Tử Hiên dịu dàng, hay là Chu Tử Hiên lưu manh vô sỉ, Dư Dư đều sẽ thích anh, yêu anh.<br><br>Vì vậy, tiếp tục làm bạn trai của em nhé ?”<br>Ninh Dư vừa dứt lời, Chu Tử Hiên bế bổng Ninh Dư lên, đi tới ghế sofa thả cô xuống.<br><br>Sau đó liền nhanh như cắt đè cô trên sofa mà hung hăng hôn lấy.<br>“Ưm...Tử...Tử Hiên.<br><br>Phòng làm việc của anh...không khóa cửa...”<br>Chu Tử Hiên giờ phút này làm gì còn quan tâm xem là cửa có khóa hay không nữa.<br><br>Anh đưa tay bóp cằm Ninh Dư, không để cô né tới né lui nữa.<br><br>Môi mỏng của anh áp lên môi cô, đầu lưỡi luồn vào trong khoang miệng thơm tho của cô mà càn quấy.<br>Chu Tử Hiên hôn quá cuồng nhiệt, Ninh Dư càng giãy giụa thì anh càng khống chế cô chặt chẽ.<br><br>Hai tay cô bị anh khóa lại kéo lên trên đầu, cằm bị anh giữ chặt, không nhúc nhích được.<br><br>Hai chân cô cũng bị đôi chân rắn chắc kia ghì chặt.<br><br><br>Hoàn toàn bị Chu Tử Hiên khống chế không cử động được.<br>Vì lo sợ có người bước vào, mà đầu óc Ninh Dư hiện giờ vô cùng hỗn loạn.<br><br>Vừa mê man trong nụ hôn của anh, vừa hoảng sợ cái sự mất kiểm soát này của anh.<br><br>Muốn lên tiếng nói cũng không được, muốn ngăn cản anh thì cả người lại bị khống chế.<br>Chu Tử Hiên thì vẫn chìm đắm trong nụ hôn của hai người, anh càng hôn càng sâu, đầu lưỡi của anh cũng rất không yên phận khuấy đảo trong khoang miệng của Ninh Dư, cuốn lấy đ@u lưỡi của cô, nụ hôn hoàn toàn mang tính chiếm hữu.<br><br>Rõ ràng nhận ra Ninh Dư đang vô cùng hoảng sợ, nhưng hình như Ninh Dư càng sợ thì Chu Tử Hiên càng hưng phấn, không những không buông tha cho cô gái nhỏ, mà càng ngày càng cuồng bạo.<br>Anh hôn tới lúc cả hai đều như sắp tắt thở tới nơi, Chu Tử Hiên mới buông Ninh Dư ra.<br>Anh gục đầu trước ngực Ninh Dư, hơi thở nặng nề phập phồng.<br><br>Còn Ninh Dư thì hoàn toàn xụi lơ, nửa tỉnh nửa mê nằm tại đó th ở dốc, trên ngực là một cái đầu tóc nặng nề đè ép, khiến cô hít thở khó khăn.<br>Hôm nay Ninh Dư cũng mặc váy như hôm qua.<br><br>Vì thế bỗng nhiên, cô cảm nhận được tại đùi trong của mình có vật gì đó cứng ngắc nóng bỏng chọc vào vô cùng rõ ràng.<br><br>Trái tim vẫn treo lơ lửng nãy giờ của Ninh Dư bỗng chốc nảy mạnh.<br><br>Gương mặt đã đỏ bừng nay lại càng thêm đỏ, cô không dám động đậy, nằm cứng đơ tại chỗ.<br>Chu Tử Hiên thấy cơ thể Ninh Dư dưới người mình bỗng dưng đờ ra mất tự nhiên, khóe môi anh khẽ cau lên.<br><br>Chắc là bị cô phát hiện rồi.<br>Anh chống tay bên đầu Ninh Dư, cúi xuống quan sát gương mặt đang đỏ bừng của Ninh Dư rồi hài lòng cười lưu manh, biết rõ còn cố tình hỏi.<br>“Sao thế?”<br>Mặc dù Chu Tử Hiên đã chống tay nửa ngồi dậy, nhưng chỉ có nửa người trên là tách cô ra, bên dưới vẫn như có như không cạ vào đùi cô.<br> <br><br>Ninh Dư chỉ biết đỏ mặt nằm đó, quay mặt sang chỗ khác không trả lời anh.<br><br>Cái tên này, rõ ràng là cố ý! Tưởng cô không biết sao?<br>Thật ra, nếu người thân mật với Ninh Dư là Chu Tử Hiên, thì Ninh Dư vô cùng tình nguyện.<br><br>Chỉ là, dù sao cũng là lần đầu trải qua mấy chuyện này, nên cô mới hơi hốt hoảng cùng ngại ngùng một chút.<br><br>Thời đại học, Ninh Dư với Chu Tử Hiên quen nhau vô cùng trong sáng, quá lắm là chỉ dừng ở việc hôn môi thôi.<br><br>Chu Tử Hiên lúc đó, cũng không có càn quấy như bây giờ...Còn đang trong cơn hỗn loạn, giọng nói trầm khàn kìm nén kia lại khe khẽ nói bên tai cô.<br>“Dư Dư, giúp anh?”<br>Chu Tử Hiên cúi đầu xuống ghé miệng đến bên tai Ninh Dư, giọng nói quyến rũ đ ộng tình cất lên, như là muốn câu dẫn cô.<br><br>Ninh Dư nhắm tịt mắt lại, trái tim vì căng thẳng mà đập bình bịch.<br><br>Vẫn không dám lên tiếng.<br><br>Tử Hiên à, anh thực sự không quan tâm là cửa chưa khóa sao?<br>“Sao lại im lặng? Ban nãy người nào hùng hổ bảo là muốn chăm sóc anh? Bây giờ có cơ hội cho em thực hiện lời nói rồi đấy.”.<br><br>"]