["<br>Vì hôm nay là thứ Bảy nên tan tầm sớm, Chu Tử Hiên lái xe đưa Ninh Dư trở về nhà.<br><br>Anh tính đi ăn ngoài nhưng Ninh Dư lại bảo cô muốn nấu cơm cho anh, ăn như vậy sẽ đảm bảo dinh dưỡng và sạch sẽ hơn rất nhiều.<br>Về đến nhà, Ninh Dư liền xắn tay vào bếp.<br><br>Chu Tử Hiên đứng ở cửa bếp nhìn người mình yêu đeo tạp dề, loay hoay loay hoay trong bếp, anh nhìn rồi mỉm cười đầy hạnh phúc.<br><br>Nếu ngày nào cũng trải qua như thế này thì thật tốt.<br>\"Nhìn em làm gì? Anh ra ngoài đi, còn phải hầm canh chiều đem vào cho mẹ nữa nên chắc sẽ lâu lắm.<br><br>Anh ra ngoài đợi em đi.<br><br>Anh cứ nhìn chằm chằm vậy em không tập trung làm được.\"<br>Chu Tử Hiên cười cười.<br>\"Ngắm em cũng không được nữa sao?\"<br>\"Không được, đi đi.\"<br>\"Dư Dư lúc nào cũng lạnh lùng với anh.<br><br>Thôi được rồi, anh ra phòng khách chờ, cần gì thì bảo anh nhé.\"<br>Sau đó Chu Tử Hiên ra phòng khách bật TV lên xem, xem một lúc lại chán, lại đổi kênh khác.<br><br>Cứ vòng tới vòng lui rốt cuộc anh nhấn tắt TV.<br><br>Hừ, đúng là không thú vị bằng ngắm Dư Dư mà, cứ vào bếp chọc ghẹo mèo con một chút thì hơn.<br><br>Thế là anh ngồi dậy, còn chưa kịp vào bếp thì cửa nhà mở ra.<br>Người có thể tự do ra vào nhà anh thì ngoài Chu Tử Dạ ra cũng chỉ có ba mẹ anh thôi.<br>\"Ba, mẹ.<br><br>Sao hai người đến mà không báo trước với con.\"<br>Chu Kiến Hồng vừa xách túi lớn túi nhỏ, vừa càu nhàu đi vào.<br>\"Còn không phải là bà ấy sao? Bảo là muốn tới dọn nhà cho con trai cưng, báo con trước làm gì.<br><br> <br>Cũng đâu phải là con giấu ai trong nhà đâu mà sợ.\"<br>Chu Tử Hiên nghe vậy thì hơi khựng lại, sau đó rất nhanh lấy lại tinh thần, chạy lại xách mấy cái tui trên tay ba mình.<br>\"Sao ông nói nhiều thế hả? Tử Hiên, mẹ mua nhiều trái cây với đồ bổ lắm.<br><br>Đưa túi cho mẹ, mẹ vào tủ lạnh cất cho con.\"<br>Chu Tử Hiên liền chụp mẹ mình lại.<br>\"À....mẹ, con có chuyện muốn nói.\"<br>Ông Chu bà Chu nhìn nhau, chuyện gì mà thấy có vẻ nghiêm trọng thế nhỉ?<br>Thế là cả nhà ba người liền lật đật đi vào phòng khách.<br>\"Làm sao đấy?\" Triệu Ân lo lắng nhìn Chu Tử Hiên, Chu Kiến Hồng cũng cau mày nhìn anh.<br>\"À, không có việc gì.<br><br>Chỉ là con dâu của ba mẹ đang ở trong bếp.<br><br>Con muốn nói trước một tiếng thôi.\"<br>Triệu Ân liền hai mắt sáng rỡ.<br>\"Ấy, thế sao? Con dâu là ai? Sao con chưa bao giờ nhắc tới? Xinh không? Làm nghề gì? Ba mẹ con bé sống gần đây không? Ngày mai hẹn gặp mặt có được không? Vậy mà còn làm mặt nghiêm trọng như vậy, con dâu đang nấu cơm à? Để mẹ vào phụ.\"<br>Chu Kiến Hồng cũng dãn mặt mày ra.<br>\"Anh như vậy là không được đâu.<br><br>Đem người về nhà mà không dẫn về gặp ba mẹ trước sao?\"<br>Chu Tử Hiên thấy mẹ mình chuẩn bị đứng dậy vào bếp, liền nắm tay mẹ mình lại.<br>\"Khoan, mẹ.<br><br>Còn chút chuyện này, mẹ đợi chút nghe con nói xong đã.\"<br>Rồi Chu Tử Hiên khẽ thở dài, kể lại sơ lược về gia đình Ninh Dư và cuộc sống ba năm qua của cô cho ba mẹ mình nghe.<br><br>Cả hai phụ huynh nghe xong thì tâm trạng đều hơi nặng nề, thật tội nghiệp.<br><br>Nhưng mà là một cô bé rất kiên cường và mạnh mẽ.<br><br>Lúc bầu không khí đang hơi chùng xuống, một giọng nói nhẹ nhàng vang lên cắt ngang.<br>“Tử Hiên, vào ăn thôi...”<br> <br>Ninh Dư nào có biết là đang có một cuộc họp mặt gia đình bên ngoài, thấy Chu Tử Hiên bỗng dưng yên lặng, cô còn tưởng anh đi làm việc rồi nên chạy ra kêu anh vào phòng ăn, ai dè vừa đi ra phòng khách, ba ánh mắt lập tức quay sang về phía cô.<br>Ninh Dư nhìn hai người nọ, một người đàn ông trung niên, trên mặt có những đường nét giống Chu Tử Hiên, khí chất uy nghiêm nhưng không quá lạnh lùng.<br><br>Người còn lại là một người phụ nữ xinh đẹp, khí chất hiền hậu dễ chịu.<br><br>Ninh Dư lại nhìn Chu Tử Hiên, đoán một chút liền biết đây là ai.<br>Thế là cô có hơi căng thẳng, nhẹ nhàng tháo tạp dề ra rồi đi đến trước mặt hai người họ, cất tiếng phá vỡ bầu không khí im lặng.<br>“Con chào bác trai, bác gái.<br><br>Con là Ninh Dư ạ.<br><br>Rất vui được gặp hai bác.”<br>Triệu Ân liền mỉm cười, đứng lên cầm lấy tay Ninh Dư.<br>“Chào con nhé, hai bác là ba mẹ của Chu Tử Hiên.<br><br>Hôm nay đến có hơi đột ngột rồi.”<br>“Ninh Dư phải không, tên đẹp lắm.” Chu Kiến Hồng cũng cười cười.<br><br>Ninh Dư thấy hai người hòa ái dễ gần, căng thẳng trong lòng cũng hơi hạ xuống.<br>“Con cảm ơn ạ.<br><br>Hai bác đã ăn gì chưa? Con vừa nấu cơm xong, nếu hai bác không chê thì vào dùng bữa cùng con và Tử Hiên nhé?”<br>Triệu Ân liền vui vẻ, ngày đầu gặp mặt đã được nếm thử tay nghề của con dâu rồi.<br>“Chê gì chứ? Đi thôi, cũng tại thằng nhóc Tử Hiên kéo bác lại nói chuyện, chứ không là bác đã vào bếp làm phụ con rồi.<br><br>Thằng nhóc nhà bác, còn phiền con nấu cơm cho nó ăn nữa chứ.”<br>“Không phiền đâu ạ, con cũng thích nấu ăn lắm.”<br>Thấy hai người phụ nữ đã nắm tay nhau vừa nói vừa cười đi vào bếp, Chu Tử Hiên cùng Chu Kiến Hồng cũng đứng dậy đi lên theo.<br><br>Chu Kiến Hồng rất hài lòng, vỗ vỗ vai Chu Tử Hiên vài cái.<br>“Con trai, rất được.<br><br><br>Có mắt nhìn người tốt giống như ba vậy.”<br>“Con cũng cảm thấy vậy.” Chu Tử Hiên vô cùng tự hào về mèo nhỏ của mình.<br>Chu Kiến Hồng liền bật cười haha đi vào bếp.<br>Vì đã được Chu Tử Hiên kể về chuyện trong gia đình của Ninh Dư, nên hai bậc phụ huynh cũng rất biết ý, không hỏi han nhiều đến gia đình cô.<br><br>Chỉ cùng trò chuyện về ít chuyện cuộc sống và trong công ty của cô cùng Chu Tử Hiên.<br><br>Bữa cơm diễn ra vô cùng hài lòa.<br>“Tiểu Dư, cái món cá này con làm như thế nào đấy? Thịt cá vừa chắc vừa thơm, lại không tanh.<br><br>Tay nghề rất được.”<br>Ninh Dư được khen có hơi ngại ngùng, liền lên tiếng kể về cách mình làm món ăn này cho Triệu Ân nghe, Triệu Ân nghe vô cùng chăm chú.<br><br>Chu Tử Hiên nhìn mẹ và Ninh Dư cùng nhau trò chuyện, trong lòng dâng lên một cảm xúc vô cùng ấm áp.<br>“Tử Hiên, có vẻ bà Chu rất hài lòng.<br><br>Ba cũng rất hài lòng.<br><br>Nếu được thì mau cưới sớm luôn đi, ba muốn có cháu rồi.<br><br>Thằng Tử Dạ này rất là biết cách chọc người già không vui.<br><br>Chơi với cháu trai cháu gái vẫn là vui hơn.”<br>Chu Tử Hiên bật cười.<br>“Con cũng rất muốn, nhưng sợ gấp gáp quá lại dọa em ấy.<br><br>Em ấy còn trẻ, muốn để em ấy thoải mái thêm một thời gian nữa.<br><br>Khi nào em ấy muốn thì kết hôn sau cũng được.”<br>“Thằng ngốc, nói cho con biết.<br><br>Nhìn Tiểu Dư là biết, con mà không nhanh tay, để người khác cướp mất thì đừng có mà lại chạy đi nước ngoài khóc lóc uống rượu nhớ nhung mỗi tối.”<br>“Ba...”<br>Chu Tử Hiên cũng hơi bất ngờ khi nghe Chu Kiến Hồng nói vậy, không ngờ ba anh lại biết chuyện này.<br>“Ba cái gì mà ba.<br><br>Tôi nói rồi đấy, anh đừng có mà để vụt mất con dâu của tôi nữa.”<br> <br>“Ba à, ba ăn đi.<br><br>Con biết rồi.” Con trai của ba cũng rất muốn đây, nhưng mà Dư Dư cũng phải đồng ý thì mới được...<br>Sau khi ăn xong bữa cơm, ông Chu bà Chu ngồi lại chơi một chút thì liền ra về, trả lại không gian riêng tư cho hai đứa nhỏ.<br>Chu Tử Hiên ngồi ôm Ninh Dư trên sofa.<br>“Ba mẹ anh rất hiền, ở chung một chỗ với hai người em cảm thấy rất ấm áp.<br><br>Đã lâu rồi em không có một bữa cơm gia đình vui vẻ hạnh phúc như vậy.”<br>Chu Tử Hiên nghe cô nói vậy thì đau lòng, ôm lấy người vào lòng.<br>***<br>Lúc về đến nhà, Triệu Ân khoác tay chồng mình đi lên phòng.<br><br>Vừa đi vừa thảo luận.<br>“Chồng à, con bé này rất được.<br><br>Cách nói chuyện thật thà, không xu nịnh.<br><br>Mặt mũi lại rất xinh xắn, nghe Chu Tử Hiên kể thì lại còn rất giỏi.<br><br>Vừa giỏi giang trong chuyện công việc, vừa chăm lo được cuộc sống gia đình.<br><br>Em rất hài lòng.”<br>Chu Kiến Hồng nắm tay bà xã xoa xoa.<br>“Vợ anh hài lòng là tốt rồi.<br><br>Anh cũng thấy con bé này rất tốt.<br><br>Con trai anh đúng là có mắt nhìn người.”<br>“Thấy nó như vậy em cũng an tâm rồi.<br><br>Ba năm trước, cái trạng thái đó của nó, em còn không muốn cho nó đi nước ngoài.<br><br>Nhưng bây giờ thì ổn rồi.”<br>Chu Kiến Hồng cũng thở hắt ra một hơi.<br>“Ừm, bây giờ rất tốt.<br><br>Mong rằng sau này cũng sẽ tốt như vậy.”.<br><br>"]