["<br>Chu Tử Hiên vẫn dùng cái giọng điệu nhàn nhạt đó hỏi cô, có cái lúc này khóe môi anh lại hơi nhếch lên rồi.<br><br>Nhìn cô gái nhỏ bỗng chốc đứng bất động ngay tại chỗ, anh thực sự rất muốn cười.<br><br>Trách anh nhịn không được, thấy cô đáng yêu như vậy liền muốn vạch trần cô để xem phản ứng của cô ra sao.<br><br>Anh nhớ cô nhiều như vậy, cái khẩu trang kia thực sự rất là đáng ghét.<br>Cô có nghe lầm không nhỉ? Lời nói này là lại làm sao nữa đây?<br>Ninh tiểu thư?<br>Còn có, bệnh là bệnh, dự tính bệnh bao lâu là thế nào? Chuyện bệnh còn có thể dự tính được bao lâu luôn sao?<br>Cho nên...Ý anh là…bảo cô giả vờ sao? Trí thông minh của Ninh Dư khi đứng trước mặt Chu Tử Hiên lại như trở về con số 0.<br><br>Lời nói rõ ràng như vậy mà Ninh Dư lại không hiểu, hoặc có thể nói là cô đang rất không muốn hiểu thì đúng hơn.<br>Thấy cô hồi lâu vẫn đứng bất động ở đó không lên tiếng gì, Chu Tử Hiên bật cười.<br><br>Anh đứng dậy, vòng qua bàn lớn, đi tới gần Ninh Dư.<br><br> <br>Ninh Dư chớp chớp đôi mắt hoa đào của mình, tim đập thình thịch thình thịch, vội lùi lại từng bước về phía sau.<br>Ninh Dư càng lùi, Chu Tử Hiên lại càng tiến gần cô hơn, cho tới khi cả người Ninh Dư đụng vào cạnh bàn làm việc.<br><br>Không còn chỗ để lùi nữa...Ninh Dư nép sát vào bàn, rụt cổ cúi đầu.<br><br>Không dám nhìn vào mắt Chu Tử Hiên.<br><br>Tim cô đang đập loạn cả lên trong lồ ng ngực, như là muốn nhảy ra khỏi lồ ng ngực của mình luôn.<br>Thì ra cái tên hồ ly này đã nhận ra cô rồi, còn giả vờ, hại cô cứ thấp tha thấp thỏm che che giấu giấu cả buổi! Nhưng mà Chu Tử Hiên vẫn chưa nói thẳng ra, trong lòng Ninh Dư vẫn còn ôm ấp một chút hi vọng nhỏ nhoi là anh chỉ đang đùa thôi, anh vẫn chưa nhận ra mình...<br>Chu Tử Hiên rất cao, anh cao 1m89, Ninh Dư thì chỉ cao tầm 1m68 thôi, chênh lệch chiều cao 21cm nên Ninh Dư chỉ cao hơn đầu vai của Chu Tử Hiên một chút.<br><br>Lúc này cô lại đang dựa vào bàn rụt cổ.<br><br>Chu Tử Hiên chống hai tay vào thành bàn bao trọn cô trong lòng, cúi người xuống là mặt anh cũng vừa ngang tầm với mặt của Ninh Dư.<br>Bầu không khí hiện tại bắt đầu dần nóng lên, càng ngày càng mờ áp.<br><br>Ninh Dư cảm thấy mình hít thở không thông.<br>Mùi hương nam tính quen thuộc xen lẫn với một chút mùi nước hoa đắt tiền bắt đầu bao phủ lấy xung quanh Ninh Dư, cô vẫn không dám lên tiếng.<br><br>Đầu óc Ninh Dư bây giờ hoàn toàn trống rỗng, không nghĩ được bất cứ thứ gì.<br><br>Chu Tử Hiên lại bao trọn cô trong lòng anh khiến Ninh Dư vô cùng căng thẳng, mùi hương trên người anh xâm chiếm toàn bộ khoang mũi của cô, đã rất lâu rồi cô không còn ngửi được mùi hương dễ chịu ấm áp mà quen thuộc của anh, mũi của Ninh Dư hơi cay cay, cô khẽ cắn môi.<br>Chu Tử Hiên cũng không khá khẩm hơn cô bao nhiêu.<br><br>Người trong lòng đang ở trước mặt, gương mặt Ninh Dư đỏ bừng giấu sau lớp khẩu trang.<br><br>Mùi hương thanh khiết hòa cùng mùi cơ thể của Ninh Dư khiến Chu Tử Hiên cảm thấy như đang ở trên mây, cảnh tượng này có lẽ là trong ba năm qua, đêm nào anh cũng ao ước.<br><br>Chu Tử Hiên nuốt nước bọt một cái, nặng nề lên tiếng.<br>“Dư Dư ?”<br>Ầm!<br><br>Nghe thấy cách gọi này của Chu Tử Hiên, một chút hi vọng mỏng manh mà Ninh Dư cố gắng níu kéo từ nãy tới giờ cuối cùng cũng bay sạch không còn một mảnh.<br><br>Đầu óc Ninh Dư đã trống rỗng, nghe tiếng gọi này của anh xong thì hiện tại đầu cô đã chuyển sang hoàn toàn trắng xóa...Làm sao bây giờ, cô không dám đối mặt với Chu Tử Hiên!<br>Lại nhớ tới những lời nói của mình từng gây tổn thương anh, sự áy náy cùng cảm giác tội lỗi lại bắt đầu dâng trào lên trong ngực Ninh Dư.<br>Nhưng…đã lâu lắm rồi Ninh Dư mới được nghe anh lại gọi mình như vậy, thực sự là Ninh Dư có chút không chịu nổi, cũng cảm thấy có chút không tin được.<br><br>Anh nhận ra cô rồi, anh vẫn còn nhớ cô, anh vẫn gọi cô là Dư Dư...<br>Chu Tử Hiên, anh có hận em không? Đây là câu hỏi mà Ninh Dư vẫn luôn muốn hỏi anh, cũng luôn tự hỏi mình mỗi đêm nhớ tới anh, nhưng cô không cách nào có can đảm mà hiện tại lên tiếng hỏi anh được.<br><br>Cô sợ...anh sẽ bảo là anh có...<br>“Sao em không nói gì hết? Hửm?”<br>Chu Tử Hiên hơi mất kiên nhẫn, anh đưa tay nâng cằm Ninh Dư lên, ép cô đối mắt nhìn mình.<br>Ninh Dư bị anh ép ngẩng mặt lên, mắt đối mắt với anh.<br><br>Nhìn gương mặt cô nhớ nhung ba năm qua, khóe mắt của Ninh Dư lại hơi xót…Cô cố kìm nén lại, không thể khóc được.<br><br>Là cô tự mình đẩy anh đi, là cô làm tổn thương anh.<br><br>Cô không có quyền tủi thân, cũng không có quyền khóc.<br>Chu Tử Hiên lại đưa tay gỡ khẩu trang của Ninh Dư ra.<br><br>Hừ, cuối cùng cũng tháo ra được.<br> <br><br>Chướng mắt từ nãy tới giờ.<br>“Đừng tháo!”<br>Thấy anh vừa tháo khẩu trang ra, Ninh Dư vội xoay mặt qua một bên.<br><br>Lại cắn môi.<br><br>Chu Tử Hiên nhìn làn môi đỏ mọng ướt át bị cô gái nhỏ cắn, anh cố kìm nén cảm giác muốn cúi đầu xuống hung hăng hôn cô.<br>Chu Tử Hiên lại một lần nữa xoay mặt cô qua nhìn mình.<br><br>Anh đưa tay lên môi cô, khẽ ma sát.<br>“Đừng cắn nữa, không đau sao?”<br>Lại nhìn mặt cô, thấy mũi cùng khóe mắt Ninh Dư hơi đỏ lên, như là muốn khóc…<br>Chu Tử Hiên hơi sửng sốt một chút.<br><br>Anh hơi quá rồi à ?.<br><br>"]