["<br>Hoắc Dương ra đi rất dứt khoát, không hề có một chút luyến tiếc nào.<br><br>Dù sao cũng không phải công ty của hắn ta.<br><br>Hiện tại bây giờ hắn chỉ muốn một lòng phát triển công ty của bản thân thôi, cũng chả có ý định chơi xấu hay làm ra hành động tiêu cực nào với công ty cũ cả.<br><br>Mặc dù Hoắc Dương làm việc cũng rất có thủ đoạn, nhưng mà trong thương trường, hắn muốn đối đầu một cách tích cực hơn, đợi công ty của hắn lớn mạnh rồi tính sau.<br><br>Hắn rất thưởng thức năng lực làm việc của Chu Tử Hiên, đương nhiên là muốn đấu cùng anh, nhưng mà không phải là bây giờ.<br>Còn về phần Ninh Dư, có lẽ là hắn sẽ từ bỏ.<br><br>Dù sao hắn cùng Ninh Dư cũng không tiếp xúc quá nhiều, cũng không có cảm xúc gì quá sâu nặng.<br><br>Chỉ cảm thấy đây là một cô gái vừa tài năng vừa xinh đẹp, có phần đặc biệt hơn so với những người khác thôi.<br><br>Bây giờ công ty của hắn mới là quan trọng nhất.<br> <br>Hoắc Dương thì nghĩ vậy, nhưng Mộc Hiểu Đồng thì không.<br><br>Cô ta vừa nghe thông báo, cuối tháng này công ty sẽ tổ chức một buổi tiệc giao lưu trong giới doanh nhân để trao đổi các kinh nghiệm thương trường.<br><br>Cô ta may mắn có vé tham dự, mà danh sách khách mời vừa vặn lại có tên Chu Tử Hiên.<br><br>Đây là một cơ hội để cô ta có thể tiếp cận với Chu Tử Hiên.<br><br>Lúc làm tại tầng Tổng giám đốc, cơ hội tiếp xúc vậy mà lại không nhiều, bây giờ còn bị chuyển bộ phận, đương nhiên cơ hội gặp mặt là bằng 0.<br><br>Vì vậy, lần này có thể coi như là cơ hội duy nhất, cũng sẽ là lần cuối cùng cô ta cố gắng vì Chu Tử Hiên.<br><br>Ngoài việc tiếp cận Chu Tử Hiên, cô ta còn muốn nghĩ kế đẩy Ninh Dư cho anh họ của mình nữa.<br><br>Sau chuyện lần trước, mối quan hệ của hai người trở nên tồi tệ, cô ta muốn làm gì Hoắc Dương cũng không tình nguyện giúp đỡ nữa.<br><br>Người thì chưa lấy được về tay, mà lại mất đi một người anh họ.<br><br>Lần này Mộc Hiểu Đồng cảm lấy mình quá lỗ rồi.<br>Vì vậy, cô ta đem kế hoạch của mình nói cho Hoắc Dương trước, một là muốn lấy lòng anh, hai là cũng muốn anh hỗ trợ mình, nhưng Hoắc Dương vẫn như cũ, vẫn là cái thái độ lạnh lùng kia, sau khi nghe xong kế hoạch của cô ta, sự lạnh lùng đó còn pha lẫn thêm sự chán ghét, dứt khoát đuổi cô ta đi.<br><br>Mộc Hiểu Đồng vô cùng tức giận, đành hậm hực đi về.<br><br>Nếu đã vậy thì chỉ còn mình cô ta cố gắng thôi.<br>***<br>Phòng Tổng giám đốc.<br>Hiện tại đã qua giờ tan làm được hơn một tiếng, có lẽ tất cả mọi người làm việc tại tòa cao ốc này đã đi về, nhưng trong căn phòng Tổng giám đốc, vẫn có một cặp đôi đang ngồi ôm nhau trên ghế sofa.<br><br>Nhưng kiểu ngồi của hai người này đúng là khiến cho người khác chỉ cần liếc mắt một cái liền đỏ mặt.<br><br>Ninh Dư đang ngồi dạng ch@n trên đùi Chu Tử Hiên, tay cô quàng ở cổ anh, cúi xuống hôn môi anh.<br><br>Áo khoác ngoài không biết đã vứt đi đâu, vài cúc áo sơmi đã bị ai đó cạy mở, bầu ng ực đầy đặn thấp thoáng sau lớp áo.<br><br>Váy công sở bị người nào đó vén lên đến tận eo, lộ ra qu@n lót ren đen bao bọc lấy cặp m ông tròn trịa, mà trên cặp mông đó là hai bàn tay đàn ông to lớn đang nhào nặn.<br>Chu Tử Hiên thì khác, quần áo chỉnh tề.<br><br>Sơ mi trắng bên trong, áo gile bên ngoài, cà vạt vẫn thắt nghiêm túc, quá lắm chỉ là áo gile trên người anh hơi nhăn nhó chút thôi.<br>Hai người kia hôn môi đến quên trời quên đất, cuối cùng vì hôn quá lâu mà thiếu dưỡng khí, Ninh Dư phải đẩy người ra.<br><br>Nhìn vẻ mặt bất mãn của Chu Tử Hiên khi bị mình đẩy ra, Ninh Dư lại muốn xù lông!<br>“Tử Hiên, không thể đợi về nhà được sao?”<br>“Em sợ gì chứ? Tan làm rồi mà?”<br>“Hừ.”<br>Bàn tay dưới mông Ninh Dư vẫn không ngừng xoa bóp, Chu Tử Hiên cúi đầu, cắn nút áo sơ mi của Ninh Dư.<br>“Dư Dư, anh muốn...”<br>Ninh Dư nhìn hành động của anh, bắt đầu cảm thấy có phải Chu Tử Hiên bị hồ ly nhập rồi không, sao lúc nào cũng câu dẫn như vậy.<br><br>Tâm trí cô hơi rối loạn, lời nói cự tuyệt ra khỏi miệng lại bị biến chất.<br>“Nhưng mà...ở công ty...không có bao.”<br>Chu Tử Hiên cười khẽ, dùng tư thế đó ôm Ninh Dư tiến lại bàn giám đốc, đặt cô ngồi lên bàn, sau đó anh kéo hộc tủ ra, lấy một cái hộp nhỏ huơ trước mặt Ninh Dư.<br> <br><br>Ninh Dư vừa nhìn thấy cái hộp kia liền á khẩu.<br>“Sao anh...sao anh...dám để thứ này trong phòng chứ...”<br>Chu Tử Hiên cúi đầu hôn chụt một cái lên môi Ninh Dư.<br>“Anh còn để ở rất nhiều chỗ khác.<br><br>Từ từ rồi chúng ta thử hết một lượt.”<br>Ninh Dư: “...”<br>Thực sự là cô chỉ biết câm nín.<br><br>Từ lần đầu tiên cùng anh vượt rào, thì Chu Tử Hiên đã bộc lộ hoàn toàn thú tính của mình.<br><br>Phải nói nhu cầu của anh vô cùng cao, mỗi lần làm là đều làm tới mức Ninh Dư khóc lên khóc xuống mới chịu thả cô ra.<br><br>Cũng còn may là anh có rất nhiều việc nên dù mỗi lần làm rất lâu nhưng tần suất cũng được xem như còn chấp nhận được, chứ không Ninh Dư cảm thấy rất nghi ngờ là có khi nào một tuần 7 ngày thì cô sẽ nằm ở trên giường “rèn luyện cơ thể” với anh hết 7 ngày luôn không? Hiện tại có lẽ đã gần một tuần trôi qua kể từ lần Chu Tử Hiên hì hục với cô tại phòng bếp..<br><br>"]