["<br>Ninh Dư vừa bỏ tay ra, là Chu Tử Hiên liền vùi đầu một bên ngực của cô cắn m*t.<br><br>Nhìn nh* hoa hồng hồng trước ngực Ninh Dư, Chu Tử Hiên nuốt nước bọt một cái, liền há miệng ra ngậm lấy.<br><br>Đầu lưỡi anh khẽ lướt qua, rồi đánh một vòng tròn.<br><br>Tay kia của anh cũng chăm sóc một bên ngực còn lại của cô, vừa xoa vừa nắn, lâu lâu lại dùng ngón tay day nhẹ nh* hoa, rồi lại khẽ ấn xuống trêu đùa.<br>Ninh Dư đó giờ nào đã trải qua cảm giác tràn đầy k1ch thích như này, hai bên ngực đều bị anh trêu đùa khiến cô khó nhịn, cổ họng dần bật ra vài tiếng r3n rỉ.<br>“A...ưm...Tử Hiên...”<br>Nghe tiếng rên của cô, Chu Tử Hiên càng như được cổ vũ, anh càng ra sức m*t lấy nh* hoa trước ngực cô.<br><br>Tay anh dần chuyển xuống khu vực tam giác bí ẩn bên dưới, cách đáy qu@n lót, Chu Tử Hiên đưa tay vỗ nhẹ, rồi lại vuốt v e lên xuống<br>Ừm...đã hơi ẩm ướt rồi.<br>Nhưng đây là lần đầu của cô, vì vậy anh phải kiên nhẫn với màn dạo đầu.<br><br>Phải giúp cô chuẩn bị thật sẵn sàng để có thể tiếp nhận anh.<br>Chỗ nhạy cảm của mình bỗng nhiên bị bàn tay xa lạ đụng chạm vào khiến Ninh Dư hơi hoảng hốt, hai chân cô khẽ kẹp lại.<br> <br><br>Nhưng Chu Tử Hiên nào cho cô cơ hội, anh chen vào giữa hai ch@n Ninh Dư, ép buộc cô tách chân ra.<br><br>Tay anh vẫn không ngừng vuốt, miệng anh vẫn vô cùng siêng năng chăm sóc hai bên ngực cho Ninh Dư, thấy cô hoảng sợ thì anh hơi ngẩng đầu lên, khàn khàn nói.<br>“Ngoan, không sao đâu.<br><br>Để anh giúp em.”<br>Nghe thấy giọng nói trấn an của Chu Tử Hiên, sự kháng cự của Ninh Dư mới hơi giảm bớt.<br>Nhưng những điểm nhạy cảm của bản thân, cả trên cả dưới đều đang nằm trong tay anh, bị anh trêu đùa, Ninh Dư vẫn là không thích ứng nổi.<br><br>Cô vươn tay ôm lấy cổ Chu Tử Hiên, ở bên tai anh th ở dốc liên tục, cổ họng bật phát ra tiếng rên yêu kiều.<br>Chỉ như vậy thôi cũng đủ k1ch thích Chu Tử Hiên, bên dưới của anh đã căng phồng trướng đau từ lâu, nhưng vì phải chuẩn bị kỹ càng màn dạo đầu cho Ninh Dư, nên anh không thể gấp gáp được.<br><br>Qu@n lót của Ninh Dư đã ướt đẫm, anh từ từ cởi qu@n lót của cô ra rồi rướn người, mở hộc tủ tại đầu giường lấy ra một cái hộp và một chai gel.<br><br>Ninh Dư mơ màng mở mắt ra nhìn, là những thứ mà hôm qua đi siêu thị anh đã mua.<br>Chu Tử Hiên bóp một ít gel ra tay, lại đưa tay xuống bên dưới của Ninh Dư, khẽ xoa lên chỗ tiểu h.uyệt non mềm.<br>Một xúc cảm hơi lạnh lẽo truyền đến, cùng với bàn tay hơi chai tiếp xúc trực tiếp lên nơi nhạy cảm, Ninh Dư căng thẳng báu lấy cánh tay Chu Tử Hiên, nhưng không phản kháng, ngoan ngoãn để yên cho anh giúp mình.<br><br>Chu Tử Hiên chống một tay bên đầu Ninh Dư, tay kia nhẹ nhàng vuốt v e tiểu h.uyệt đã ướt át, khẽ đưa một ít dịch gel kia vào trong.<br><br>Đáng lẽ ra cô ướt như vầy thì cũng không cần phải dùng gel, nhưng Chu Tử Hiên dù sao cũng là lần đầu, anh cảm thấy cứ chuẩn bị đầy đủ hết các bước là tốt nhất.<br><br>Tránh để cho lần đầu Ninh Dư quá đau, để lại nỗi ám ảnh, sau này lại không muốn cho anh nữa.<br>Thấy đã đủ ướt, Chu Tử Hiên thử thăm dò từ từ đưa một ngón tay của mình vào bên trong Ninh Dư.<br><br>Cảm nhận được vật lạ xâm nhập, Ninh Dư căng thẳng không thôi.<br>“Ưm...”<br>“Ngoan, thả lỏng.<br><br><br>Đừng căng thẳng.”<br>Nhưng vì Chu Tử Hiên đã làm màn dạo đầu khá tốt, nên một ngón tay đưa vào mặc dù có chật hẹp, nhưng không quá khó khăn.<br><br>Đưa vào khoảng chừng gần hết ngón giữa thì đầu ngón tay đụng phải một lớp màng nên anh dừng lại.<br><br>Sau đó chỉ tập trung nới rộng cửa tiểu h.uyệt.<br><br>Nhẹ nhàng rút ra đút vào, khi Ninh Dư đã dần quen với một ngón tay, Chu Tử Hiên cũng tăng dần số ngón tay lên.<br><br>Từ một thành hai, từ hai thành ba.<br>Ninh Dư cảm thấy bây giờ cơ thể mình vô cùng khô nóng, cả người tr@n trụi không còn lại một mảnh vải, nhưng cả cơ thể cứ nóng râm ran khó chịu.<br><br>Nơi bị anh c ắm vào rút ra vô cùng ngứa ngáy, ban đầu thì hơi đau một chút, nhưng khi dần thích ứng thì một cảm giác thoải mái bắt đầu len lỏi dần khắp cả người.<br><br>Nhưng khi cảm giác thoải mái đó qua đi, để lại cho cô là sự râm ran khó nhịn và cảm giác không được thỏa mãn.<br><br>Chu Tử Hiên vì sợ lần đầu Ninh Dư bị đau, nên nãy giờ vẫn cứ mày mò trong công tác chuẩn bị.<br><br>Cuối cùng Ninh Dư chịu hết nổi phải lên tiếng.<br>“Ưm...Tử...Tử Hiên...em khó chịu...anh...hay là anh vào đi.”<br>Cô vừa dứt lời, mọi động tác của Chu Tử Hiên cũng dừng lại.<br> <br><br>Câu nói này như khiến Chu Tử Hiên biến thành ngựa hoang đứt cương.<br><br>Sau một giây tĩnh lặng, anh ngồi dậy cởi phắt áo ngủ ra rồi cười khẽ một tiếng.<br>“Mèo con...giỏi lắm.<br><br>Em còn gấp hơn cả anh sao?”<br>Ninh Dư nhìn người trước mặt.<br><br>Lần trước ở phòng làm việc, cô chỉ loáng thoáng thấy qua lồ ng ngực rắn chắc của anh sau áo choàng tắm thôi.<br><br>Bây giờ thân trên của anh tr@n trụi, cô mới chính thức thấy được toàn bộ cơ thể anh.<br><br>Vẫn là bờ ngực săn chắc đó, cánh tay nổi cơ bắp, cơ bụng cũng hiện lên sáu múi, đường nhân ngư chạy dọc xuống mép quần...vô cùng quyến rũ.<br><br>Nhưng mà hiện tại Ninh Dư không có tâm trạng để thưởng thức cho lắm vì hành động tiếp theo của Chu Tử Hiên..<br><br>"]