["<br>Nhà hàng – Tại phòng riêng.<br>Phòng riêng này thiết kế theo kiểu bàn tròn, là kiểu bàn có thể xoay được.<br>Lúc mọi người đến nơi, Chu Tử Hiên đã đến trước rồi.<br><br>Anh đang dựa vào ghế lướt điện thoại.<br><br>Mộc Hiểu Đồng liền nhanh chân chạy đến ngồi bên cạnh Chu Tử Hiên.<br><br>Mấy người khác thấy vậy chỉ liếc cô ta một cái, không nói gì.<br>Ninh Dư cũng không quan tâm, kiếm một chỗ ngồi xuống, cũng không ngồi bên cạnh Chu Tử Hiên.<br>Chu Tử Hiên thấy vậy liền cau mày, đứng phắt dậy kéo kế bên cạnh Ninh Dư ra ngồi xuống.<br><br>Sau đó anh quắt quắt Chu Tử Dạ, kêu cậu ngồi xuống bên còn lại của mình.<br><br>Chu Tử Dạ nhìn Tô San, lại nhìn cái quắt tay của Chu Tử Hiên, vô cùng dứt khoát nhét Triệu Khang vào chỗ bên cạnh anh mình.<br><br>Đứng đứng đắn đắn ngồi xuống bên cạnh Tô San.<br><br>Quách My nhìn một màn vừa diễn ra, cười tít cả mắt.<br> <br><br>Ái chà! Sao mà thú vị dữ vậy nè.<br><br>Rồi cô cũng kiếm chỗ ngồi xuống.<br>Vì thế, vị trí ngồi hiện tại theo vòng như sau: Ninh Dư, Chu Tử Hiên, Triệu Khang, Mộc Hiểu Đồng, Quách My, Chu Tử Dạ, Tô San.<br>Mộc Hiểu Đồng ngồi nghiến răng nghiến lợi.<br><br>Ban nãy lúc Chu Tử Hiên chuyển chỗ, cô ta còn tính mặt dày chuyển theo.<br><br>Nào có ngờ anh lại kêu Chu Tử Dạ ngồi cạnh mình chứ, cô ta liền phải ngồi về chỗ cũ.<br><br>Còn đang hậm hự, liếc mắt sang thấy Chu Tử Hiên không hề để ý đến ai, hết lau lau đũa muỗng cho Ninh Dư, lại xé sẵn khăn ướt cho cô, ánh mắt đong đầy vẻ cưng chiều, vô cùng săn sóc cho Ninh Dư.<br><br>Cô ta lại muốn hộc ra một ngụm máu, tức tối đến không chịu được.<br>Triệu Khang bị kẹp giữa đôi tình nhân và một bà cô trà xanh, rất là không thoải mái, nhưng giờ chỗ ngồi thế này cậu cũng chẳng biết chuyển chỗ như thế nào cho hợp lý.<br><br>Đành gượng gạo ngồi im một chỗ.<br><br>Nhìn sang Quách My, thấy cô đang nhìn mình trêu tức cùng hả hê, hừ lạnh một cái.<br>Bên này, sau khi làm xong khâu chuẩn bị muỗng đũa, Chu Tử Hiên lại đưa máy tính bảng chọn đồ ăn cho Ninh Dư.<br>“Em muốn ăn gì? Chọn đi.”<br>Ninh Dư hơi ngượng, nhỏ giọng nói với Chu Tử Hiên.<br>“Anh làm gì thế? Chúng ta đang đi ăn cùng mọi người mà.”<br>“Em cứ muốn giấu anh đi thế? Không phải là muốn lén lút quen thêm người nào chứ?”<br>Chu Tử Hiên giở giọng điệu tủi thân ra nói.<br><br>Anh còn muốn công khai cho toàn thế giới biết chuyện của anh và Ninh Dư, để mấy ong bướm v3 vãn bên cạnh cô mau từ bỏ ý định hết đi.<br><br>Nhưng Ninh Dư cứ là không muốn, bảo như vậy không tốt cho danh tiếng của anh trong công ty.<br><br>Anh đã nhiều lần nói với Ninh Dư là anh có thể xử lý được, nhưng cô mãi không chịu, sợ chọc giận cô nên anh cũng nghe theo.<br><br>Nhưng khó chịu thì vẫn là vô cùng khó chịu.<br>“Anh đừng giận dỗi như vậy nữa.<br><br><br>Mau gọi đồ ăn đi.”<br>Chu Tử Hiên cau mày, chuyển máy tính bảng sang cho Triệu Khang.<br><br>“Cậu và mọi người gọi đi.”<br>Nói rồi cũng không quan tâm nữa, tiếp tục quay sang nói chuyện với Ninh Dư.<br><br>Hai người dính nhau như vậy, Mộc Hiểu Đồng thực sự chả tìm được cơ hội nào để bắt chuyện với Chu Tử Hiên.<br><br>Cô ta buồn bực vô cùng, kế hoạch tính toán cả một buổi trên xe đều đổ vỡ.<br>“Anh không giận dỗi, chỉ muốn công khai một chút thôi.”<br>Ninh Dư thở dài một hơi, biết rằng chủ đề này có nói tiếp thì chỉ là có cãi qua cãi lại.<br><br>Cô liền đánh trống lảng sang chuyện khác.<br>“Chiều nay anh rảnh không? Cùng em về nhà dọn dẹp đồ đạc, chiều mai có lẽ là chuyển sang nhà anh được đấy.”<br>Ninh Dư vô cùng hiểu Chu Tử Hiên, chuyển một cái liền chuyển tới đề tài mà Chu Tử Hiên quan tâm, anh liền gạt chuyện nọ qua sau đầu.<br>“Vô cùng rảnh, công việc gần như đã giải quyết ổn thỏa.<br><br>Chiều nay anh chở em về soạn đồ.”<br>“Ừm.” Ninh Dư mỉm cười nhìn anh.<br>Lúc này Triệu Khang cũng vừa chọn xong món ăn, gọi nhân viên phục vụ lại trả máy tính bảng.<br>“Sếp, gọi món xong rồi.” Cậu quay sang nhắc Chu Tử Hiên một cái.<br><br>Anh ừm một tiếng rồi đứng lên.<br>“Hôm nay phòng chúng ta một có dịp ngồi cùng nhau ăn một bữa cơm, thời gian qua đã khổ cực cho mọi người nhiều rồi.<br><br> <br>Bữa cơm này là bữa cơm cảm ơn của tôi dành cho sự nỗ lực của mọi người trong thời gian qua.<br><br>Đương nhiên, ngoài bữa cơm này ra vẫn sẽ còn có phần thưởng khác nữa.”<br>Nói đến đây, mọi người đều vỗ tay ầm ầm.<br><br>Chu Tử Hiên giơ tay lên ngưng tiếng vỗ tay lại.<br>“Ngoài ra, cũng xin giới thiệu một chút.<br><br>Đây là Chu Tử Dạ, chắc mọi người cũng biết qua nó là em trai tôi.<br><br>Từ hôm nay nó sẽ đến thực tập lại phòng của chúng ta.<br><br>Mọi người không cần phải kiêng nể tôi, nó làm sai cứ việc tùy ý mọi người xử lý, nếu không giải quyết được có thể lập tức báo cáo với tôi.<br><br>Được rồi, chỉ có vậy thôi.<br><br>Chúc mọi người dùng bữa ngon miệng.”<br>“Anh àaa...”.<br><br>"]