["<br>Ban đầu Ninh Dư tính nghỉ ngơi một chút, nhưng quả thật là hôm nay công việc của cô bị trì trệ quá nhiều nên cô liền lập tức ngồi vào bàn làm việc, tiếp tục giải quyết công việc.<br><br>Nhưng khả năng tập trung của Ninh Dư hôm nay quá kém.<br><br>Đầu óc của cô cứ một lát lại bay về cảnh tượng của mấy hôm nay.<br>Vậy là cô cùng Chu Tử Hiên, chỉ mới gặp lại nhau có hai ngày liền đến bên nhau sao? Cô cũng hơi bất ngờ với tình trạng này.<br><br>Chu Tử Hiên còn chưa đợi cho cô suy nghĩ xem nên đối mặt với anh như thế nào, thì bây giờ hai người lại dính vào một chỗ với nhau rồi.<br><br>Ninh Dư cong khóe môi cười, đúng là cho dù là ba năm trước hay là bây giờ, Chu Tử Hiên đối với cô vẫn vô cùng đặc biệt.<br>Mấy nhân viên nam kia trong công ty, gạ gẫm hay đeo bám dai dẳng cô đều không quan tâm.<br><br>Nhưng Chu Tử Hiên vừa về có hai ngày thì cô liền bị anh thu phục.<br><br>Sao cũng được, cô sẽ không suy nghĩ nhiều nữa.<br><br>Trong cuộc đời này, ai mà không mong muốn bản thân mình có thể có được hạnh phúc cơ chứ? Nếu Chu Tử Hiên không chê cô, thì cô cũng sẽ không tự ti nữa, sẽ mạnh dạn mà đứng bên cạnh anh.<br>Chỉ có một điều là làm cô hơi lo sợ, lo sợ Chu Tử Hiên sẽ hỏi về mấy chuyện quá khứ.<br><br> <br>Tâm lý của cô vẫn chưa sẵn sàng để nói hết mọi chuyện với Chu Tử Hiên, Ninh Dư thở dài một hơi.<br><br>Cứ tới đâu thì tính tới đó đi.<br>***<br>Hôm nay Ninh Dư dậy vô cùng sớm, cô tính tranh thủ ghé bệnh viện thăm mẹ một lát, sẵn tiện đưa hợp đồng mới cho chị Phùng.<br>Lúc Ninh Dư tới, mẹ vẫn còn đang ngủ nên cô đành đứng ở ngoài cửa phòng nhìn mẹ.<br><br>Phùng Ly thì tối qua đã nhận được tin nhắn của cô nên sáng sớm đã đứng chờ cô trước cửa phòng.<br><br>Ninh Dư đưa hợp đồng mới cho Phùng Ly, Phùng Ly nhìn số tiền lương mà sửng sốt.<br>“Tiểu Dư, cái này cũng nhiều quá rồi.<br><br>Không cần phải thế này đâu...”<br>Không đợi Phùng Ly nói xong, Ninh Dư liền nắm lấy tay của chị ta.<br>“Chị Phùng, không sao đâu.<br><br>Em vẫn lo được.<br><br>Mẹ của em là hoàn toàn nhờ một tay chị chăm sóc, em thực sự vô cùng biết ơn chị.<br><br>Em chỉ mong một điều thôi, có vấn đề gì chị cứ trao đổi thẳng thắng với em, đừng xin nghỉ như lần nữa được không? Mẹ của em...em là con gái của mẹ mà bất lực.<br><br>Không thể ở bên cạnh chăm sóc cho mẹ được, có chị ở đây, em vô cùng yên tâm.”<br>Phùng Ly thở dài, đưa tay lên xoa xoa vai của Ninh Dư.<br><br>Thực sự là chị ta cũng không muốn làm thế này với Ninh Dư nên mới muốn nghỉ việc, nếu chị ta nghỉ việc thì chắc chắn sẽ cố gắng kiếm một người khác phù hợp cho Ninh Dư.<br><br>Không nghĩ tới vì hành động của mình mà lại làm cho cô gái nhỏ này thêm áp lực, tiền lương quả thực tăng rất nhiều...<br>“Vậy...chị cảm ơn em nhé.<br><br>Mẹ của em chị sẽ chăm sóc cẩn thận.<br><br>Em cứ an tâm mà đi làm.<br><br><br>Mấy nay bà ấy vẫn rất ổn, cũng đã chịu ăn uống hơn.<br><br>Em cũng đừng quá lo lắng.<br><br>Lát nữa bà ấy tỉnh, chị sẽ đem phần yến này vào, chắc biết hôm nay em đến mà không kịp vào thăm mẹ em sẽ rất tiếc nuối đó.”<br>Ninh Dư thở dài, nhìn qua cửa kính thấy mẹ đang an tĩnh ngủ, cô cũng không nỡ đánh thức mẹ dậy.<br>“Dạo này em bận quá, em sẽ cố gắng sắp xếp thời gian để ghé thăm mẹ.<br><br>Chỉ là, sợ rằng tuần này chắc phải bận đến tận cuối tuần mới có thời gian.”<br>Phùng Ly lại vỗ vỗ vai Ninh Dư an ủi, thật là tội nghiệp.<br><br>Còn trẻ như thế này mà gánh nặng đúng là không nhỏ.<br><br>Nếu gặp những cô gái trẻ trung xinh đẹp khác, có thể đã không chịu nổi mà đi vào các bước đường không đứng đắn rồi.<br><br>Với gương mặt này của Ninh Dư, Phùng Ly thừa biết là có khối người theo đuổi gạ gẫm cô, muốn cái gì mà không được cơ chứ.<br><br>Nếu cô đồng ý thì tất nhiên không có vất vả như thế này rồi.<br><br>Vậy mà cô gái trẻ này vẫn chưa một lần xao động, mạnh mẽ kiên cường tự dựa vào sức lực của mình mà lo lắng cho cuộc sống của bản thân và tiền viện phí vô cùng đắt đỏ của mẹ cô.<br><br>Vừa xinh đẹp vừa tài giỏi, sau tận trong đáy lòng của Phùng Ly vô cùng khâm phục và tôn trọng cô gái trước mặt mình.<br>Giải quyết xong chuyện ở bệnh viện, Ninh Dư liền lái xe đến công ty.<br><br>Sẵn tiện trên đường cô cũng mua chút đồ ăn sáng cho cả phòng luôn.<br> <br><br>Lúc cô tới nơi, Triệu Khang và Quách My đã đến rồi.<br>“Hello hello, tới sớm nha.”<br>“Hi, Bé Dư Dư.”<br>Ninh Dư cũng mỉm cười chào lại hai người, hôm nay trạng thái của mọi người vô cùng tốt, có lẽ là do hôm qua không cần phải tăng ca.<br>“Em có mua đồ ăn sáng cho mọi người đây, mọi người đã ăn chưa?”<br>“Ách, tiếc ghê.<br><br>Buổi sáng chị và Triệu Khang đã đi ăn mất rồi.<br><br>Nhưng hai anh chị không có mua phần cho Chu tổng đâu.<br><br>Em đem vào cho Chu tổng đi.”<br>Triệu Khang cũng lên tiếng đáp lời Ninh Dư.<br>“Tiểu Dư, em yên tâm.<br><br>Hôm nay có nhân viên mới chuyển đến, đồ ăn của em mua sẽ không ế đâu.”<br>“Vậy sao? Vậy được, để em đem mấy phần còn dư vào tủ lạnh cất đã.”.<br><br>"]