["<br>Mộc Hiểu Đồng liếc nhìn cái hành động kia, cô ta hừ lạnh một cái.<br><br>Cái gì thế này? Cô ta nghiến răng nghiến lợi tức tối đi về bàn làm việc của mình.<br>Ninh Dư bị Chu Tử Hiên làm cho giật mình, lúc định đáp lời thì Chu Tử Hiên đã sải bước chân đi về phòng rồi.<br><br>Cô liếc nhìn về phía sau, ngoài Mộc Hiểu Đồng đang đen mặt ra, ba người còn lại đều tủm tỉm cười nhìn cô.<br><br>Tô San đi đến bên cạnh Ninh Dư, rồi giả vờ lặp lại động tác vừa rồi của Chu Tử Hiên, cũng gõ cọc cọc lên bàn, rồi ghé vào tai Ninh Dư trêu cô.<br>“Chị Tiểu Dư à, mờ ám quá nha.”<br>Ninh Dư bị cô nàng chọc, cũng bật cười một cái rồi đứng dậy đi vào phòng Chu Tử Hiên.<br>“Ninh Dư à, em có thể qua đây chỉ chị làm cái này được không? Buổi sáng chị làm đến đây thì bị kẹt, không biết phải làm tiếp như thế nào...”<br>Mộc Hiểu Đồng giả vờ đáng thương nhìn về phía Ninh Dư.<br><br>Ba người còn lại cũng liếc nhìn cô ta.<br><br>Ninh Dư hơi nhướn nhướn mày, người này từ sáng đến giờ vẫn như có như không làm lơ cô, cô vẫn luôn cảm nhận được ác cảm tỏa ra từ người chị ta.<br><br>Bây giờ lại muốn làm cái gì đây? Ninh Dư cười nhẹ một cái, cũng không quá quan tâm tính đi lại xem thử chị ta muốn làm gì, Tiểu Tô liền nhảy vào đẩy Ninh Dư một cái.<br> <br>“Ấy, chị Tiểu Dư, cái này đơn giản, chị để em chỉ chị Mộc là được rồi.<br><br>Chị bận thì cứ đi trước đi.”<br>Ninh Dư nhìn Tô San, thấy Tô San nháy nháy mắt với mình.<br><br>Cô mỉm cười đưa tay lên xoa xoa đầu cô nhóc, cũng không cố chấp nữa, xoay người bước đi.<br>Mộc Hiểu Đồng liền liếc Tô San một cái.<br><br>Cái đứa lo chuyện bao đồng này!<br>***<br>Phòng Tổng giám đốc.<br>Vừa mở cửa phòng Ninh Dư đã lập tức rơi vào lồ ng ngực của người kia, cửa phòng khép lại.<br>“Nhớ em.”<br>Chu Tử Hiên cọ mũi mình vào tóc của Ninh Dư, ngửi mùi hương thơm mát trên tóc cô.<br>Ninh Dư bất đắc dĩ, hơi đẩy Chu Tử Hiên ra.<br>“Anh chẳng chú ý chút nào, chúng ta đang ở công ty mà.”<br>Chu Tử Hiên cười khẽ, tiếp lời cô.<br>“Vậy không ở công ty thì anh không cần chú ý đúng không?”<br>Ninh Dư lườm người kia một cái.<br>“Trọng điểm là cái này sao?”<br>Chu Tử Hiên không thèm quan tâm thái độ của Ninh Dư, lại ấn người trước mặt vào lòng mình ôm chặt.<br><br>“Với anh thì trọng điểm chính là cái này.<br><br>Yên lặng chút, cho anh ôm một lát.”<br>Ninh Dư nghe anh nói thế, cũng đưa tay lên khẽ vuốt vuốt lưng Chu Tử Hiên.<br>“Anh có mệt không? Họp liên tục như vậy...Ban nãy em có đến buổi họp, Tử Hiên thật đẹp trai, thật giỏi.”<br>Chu Tử Hiên được khen, cả người đều sảng khoái.<br>“Phải không? Dư Dư thích không?”<br>“Ừm, thích.”<br>Chu Tử Hiên cúi xuống hôn lên trán Ninh Dư một cái.<br><br>Hai người mắt đối mắt nhìn nhau, trong mắt của đối phương đều tràn ngập yêu thương.<br><br><br>Rồi Chu Tử Hiên thừa cơ bầu không khí đang tốt, nói một câu khiến cho Ninh Dư tưởng lỗ tai mình có vấn đề.<br>“Dư Dư, chuyển đến nhà anh ở nhé?”<br>“Sao cơ?”<br>Chu Tử Hiên nghe cô hỏi lại thì hồi hộp, quay mặt sang chỗ khác ho khan một tiếng.<br>“Ừm...anh bảo là...em có thể chuyển đến sống cùng anh không?”<br>Ninh Dư hơi bất ngờ vì nghe lời đề nghị của anh, có phải là hai người bỏ qua nhiều giai đoạn quá rồi không? Nhưng mà ngẫm lại, thật ra cũng không hẳn là bỏ qua.<br><br>Hai năm quen nhau, ba năm xa cách.<br><br>Tuy nói vậy nhưng mới gặp nhau có vài ngày đã chuyển đến ở chung luôn thì có hơi quá không...<br>“Sao anh lại muốn thế?” Ninh Dư buông cánh tay đang ôm Chu Tử Hiên ra, muốn nghe vì sao anh lại nói như vậy.<br>Chu Tử Hiên thở dài một cái, kéo Ninh Dư tới ghế sofa, lại đỡ người ngồi trên đùi mình.<br><br>Một tay ôm lấy vòng eo nhỏ, một tay đặt trên đầu gối của cô khẽ xoa xoa.<br>“Cũng không phải là anh muốn làm gì cả.<br><br>Chỉ là em cũng thấy đó, cả hai chúng ta đều rất bận rộn.<br><br>Em dọn đến ở chung với anh, chúng ta có thể tăng thêm thời gian ở cạnh nhau, anh còn có thể đưa đón em đi làm.<br><br>Anh cũng không bắt em ngủ cùng phòng với anh, anh có một căn chung cư gần công ty, rất nhiều phòng.<br><br>Em thích ở phòng nào cũng được.<br> <br><br>Chúng ta chia phòng ngủ, em chuyển đến nhà anh nhé? Hoặc anh chuyển đến nhà em cũng được.”<br>Nói đến mấy câu cuối, Chu Tử Hiên giả vờ hơi tủi thân, giọng nói hơi ỉu xìu rồi vùi mặt vào cổ Ninh Dư cọ cọ tỏ vẻ đáng thương.<br>Ninh Dư thấy anh như vậy, ngồi suy ngẫm một chút.<br><br>Đúng là rất ít thời gian để hai người có thể ở bên nhau, theo lời nói của Chu Tử Hiên thì cô thấy cũng hợp lý.<br><br>Nếu chuyển đến ở chung, cũng tiện cho cô nhắc nhở anh ăn uống ngủ nghỉ.<br><br>Vả lại, thực sự ở nhà một mình Ninh Dư cũng cảm thấy rất lạnh lẽo và cô đơn.<br><br>Chu Tử Hiên cũng bảo là sẽ chia phòng ngủ...<br>“Ưm...Tử Hiên...”<br>Còn đang suy nghĩ, bỗng Ninh Dư thấy ở cổ cô truyền tới một xúc cảm ẩm ướt nóng bỏng, Chu Tử Hiên m*t cổ của cô...Ninh Dư buồn bực đẩy đầu anh ra.<br><br>Cô phát hiện hình như Chu Tử Hiên rất thích cổ của cô, hết cọ cọ lại li3m cắn m*t.<br><br>Chu Tử Hiên mắt hơi mơ màng ngẩng đầu nhìn Ninh Dư.<br><br>"]