["<br>Ninh Dư đang nằm trên ghế lười để ngoài ban công tại nhà của Chu Tử Hiên ở chung cư gần công ty.<br><br>Ừm, bây giờ phải nói là nhà của hai người mới đúng.<br><br>Hiện tại đã qua lễ cưới của cô cùng Chu Tử Hiên được bốn tháng.<br>Trên tay Ninh Dư đang cầm ipad lướt xem trang cá nhân của mẹ cô.<br><br>Sau đám cưới của cô cùng Chu Tử Hiên, mẹ của cô cũng đã hoàn toàn bình phục, bà trở lại với cuộc sống thường ngày.<br><br>Có điều bà nói với cô rằng muốn thực hiện mong muốn trước đây của bà và ba cô, đó là làm từ thiện.<br>Cho nên mẹ cô tham gia vào các hội nhóm từ thiện, hiện tại vừa làm từ thiện vừa đi du lịch khắp nơi, cuộc sống thoải mái tự do tự tại, trên trang cá nhân của bà mỗi ngày đều cập nhật hoạt động mới, lúc nào nụ cười hiền hòa cũng nở trên môi.<br><br>Ninh Dư nhìn thấy bà như vậy, tảng đá nặng đè trên ngực cô mấy năm qua cũng được dỡ xuống.<br>À, còn cái bà cô Mộc Hiểu Đồng kia, Chu Tử Hiên bảo không tha cho cô ta thì thực sự anh không nương tay chút nào.<br><br>Chuyện đuổi việc cô ta là hiển nhiên, ngoài ra anh còn nói thêm vài lời với người trong giới kinh doanh, hồ sơ của Mộc Hiểu Đồng từ nay có nộp vào bất cứ công ty nào cũng không ai nhận cô ta nữa.<br><br>Mà những chuyện bỉ ổi bẩn thỉu của cô ta cũng bị anh moi ra cho bằng hết rồi chiêu cáo thiên hạ, không những làm cho cả gia đình cô ta không còn mặt mũi nào nhìn người ngoài, mà việc làm ăn kinh doanh của nhà cô ta cũng bị ảnh hưởng theo, từ từ lụi bại rồi dẫn tới phá sản.<br><br>Ninh Dư cũng không quá quan tâm mấy chuyện này, đều là do đám Lâm Nguyệt Y sau một hồi hả hê thì kể lại cho cô nghe.<br>Ninh Dư bấm thoát ra trang cá nhân của mẹ, lại lướt lướt trên newfeed của mình, thì thấy có người đăng lại màn cầu hôn cô của Chu Tử Hiên tại trường đại học trên website do sinh viên quản lý của trường cô.<br><br>Ninh Dư hơi co rút khóe miệng một chút, bấm vào đọc thử, đa số là khen ngợi nhan sắc của hai người và ngưỡng mộ tình yêu cũng như là cái nhẫn kim cương to như trứng cút sáng chói lóa trên tay cô.<br><br>Cô thầm nghĩ, nếu mọi người nghe thấy nội dung của màn cầu hôn hôm đó thì còn thấy ngưỡng mộ không…<br>Phải, đây là màn cầu hôn thứ hai, sau cái màn cầu hôn ngu ngốc trên giường của anh.<br><br> <br>Và cái nhẫn kia, cũng là cái nhẫn thứ hai nốt.<br><br>Có ai như anh không? Cầu hôn cũng cầu hôn tới hai lần! Lại còn mua tới hai cái nhẫn với thiết kế xấu xí đó.<br><br>Chiếc sau viên kim cương còn to hơn chiếc trước! Khoe mẽ hết chỗ nói.<br>Bữa đó là một ngày tan tầm như thường ngày, Chu Tử Hiên không chở cô về nhà mà chở cô đến trường đại học, bảo muốn ôn lại kỷ niệm xưa với cô.<br><br>Ninh Dư dù hơi mệt mỏi nhưng thấy anh có vẻ rất phấn khích nên vẫn chiều theo anh.<br>Sau đó anh dẫn cô đi khắp trường đại học, cùng cô nói về những kỷ niệm của hai người.<br><br>Rồi anh dẫn cô tới sân bóng rổ, đây là nơi hai người lần đầu tiên gặp nhau, lúc đó là lúc cô hoạt động trong đội cổ động viên của lớp cô, còn anh thì là đội trưởng đội bóng rổ của đội đối thủ với lớp cô.<br>Cảnh tượng gặp nhau lần đầu tiên của hai người y chang như trong mấy cuốn tiểu thuyết ngôn tình, trái bóng rổ đang ở trên sân bóng kia không biết bằng chất xúc tác gì lại bay thẳng về phía cô, còn anh thì không biết từ đâu nhảy tới đỡ trái bóng cho cô.<br><br>Cứ tưởng sẽ là một màn anh hùng cứu mỹ nhân cũng y như trong tiểu thuyết ngôn tình, nhưng không...Chu Tử Hiên vì vội vàng chạy tới đỡ hộ cô trái bóng mà trẹo chân rồi xô thẳng vào người cô.<br><br>Cả hai người vì lực xô của Chu Tử Hiên mà té ngã, vào lúc nguy cấp té xuống, Chu Tử Hiên vẫn kịp thời làm đệm thịt cho cô.<br><br>Sau đó cô vì cảm ơn anh mà đỡ anh đến phòng y tế để xử lý cho cái chân bị trẹo kia của anh.<br><br>Đó là lần đầu cô và anh gặp nhau.<br>Chu Tử Hiên dẫn cô đến đây, lại thể hiện một màn chàng trai đầy sức sống trên sân bóng rổ cho cô xem, làm đủ kiểu chọc cho cô cười khanh khách.<br><br>Sau đó bỗng dưng đèn trên sân bóng rổ sáng lên, không phải là đèn của sân nhà trường trang bị, mà là đèn led trang trí trong các bữa tiệc được trang trí dọc ở những hàng cây xung quanh sân bóng rổ, lấp la lấp lánh, vô cùng đẹp mắt.<br><br>Rồi Chu Tử Hiên đi đến chỗ ghế ngồi, từ đâu đó móc ra một bó hoa hồng còn muốn to hơn cả nửa người trên của anh, sau đó lại quỳ xuống, lại móc chiếc nhẫn với viên kim cương to như trứng cút kia ra...<br>Ninh Dư lúc này lại giơ bàn tay đang đeo cái nhẫn kim cương kia lên, lại nhìn chiếc nhẫn trong tay Chu Tử Hiên.<br>Ninh Dư: “...”<br> <br>Anh...là lại mua thêm một chiếc nữa sao Chu Tử Hiên? Cô cũng không biết hiện tại là mình nên vui hay nên buồn.<br><br>Ninh Dư đang suy nghĩ sâu sắc về khiếu thẩm mỹ của Chu Tử Hiên, anh thực sự cảm thấy thiết kế của chiếc nhẫn này rất đẹp sao? Còn đang suy nghĩ vẩn vơ về chiếc nhẫn trên tay anh, thì giọng nói của anh đã kéo tâm trí của Ninh Dư về với thực tại.<br>“Tiểu tâm can, mặc dù em đã đồng ý lời cầu hôn của anh...”<br>“Là ép cưới.” Ninh Dư xen vào.<br>“Ừm, là ép cưới...Em có thể để anh nói hết không?”<br>“Được.<br><br>Anh đứng lên trước đi, em cảm thấy có người đang nhìn chúng ta.”<br>Chu Tử Hiên hơi co rút khóe miệng.<br>“Dư Dư...em không cảm thấy bầu không khí đang rất lãng mạn sao?” Không phải lúc này nữ chính nên cảm động muốn khóc, yên lặng lắng nghe lời cầu hôn của nam chính sao? Mèo con của anh sao lại không theo lẽ thường như vậy nhỉ?<br>“Ồ.<br><br>Thôi được rồi.<br><br>Anh tiếp tục đi.”<br>“Ừm...Anh nói là, mặc dù em đã...đồng ý màn ép cưới của anh.<br><br>Nhưng anh cảm thấy mình vẫn nên nghiêm túc cầu hôn em một lần nữa.<br><br>Dư Dư, đồng ý gả cho anh nhé?”<br>Ninh Dư nhìn vào mắt Chu Tử Hiên, đôi mắt vô cùng chân thành, tràn ngập tình cảm, nhiều tới nỗi như tràn cả ra ngoài.<br><br>Cô cúi người xuống hôn một cái lên môi Chu Tử Hiên, lại cầm lấy chiếc nhẫn xấu xí kia đeo vào ngón áp út của bàn tay còn lại.<br>“Em đồng ý.”<br>Chu Tử Hiên lại hơi đờ người ra.<br><br>“Dư Dư, sao em không để anh đeo cho em?”<br>Động tác của Ninh Dư quá nhanh, Chu Tử Hiên không kịp cản lại.<br><br>Vả lại trên tay anh còn đang cầm một bó hồng to oành, nếu muốn đeo nhẫn cho Ninh Dư, anh cần phải thả bó hoa xuống mới được.<br><br>Trên phim làm sao lại diễn cảnh này mượt như vậy nhỉ? Có thể vừa cầm hoa vừa đeo nhẫn.<br><br>Hay là do bó của anh to quá?<br>Ninh Dư rốt cuộc không nhịn được nữa, bật cười ha ha.<br>“Chu Tử Hiên, anh không thấy cả hai màn cầu hôn của anh đều rất cảm lạnh sao? Nhưng mà em rất vui, cũng rất cảm động.<br><br>Vô cùng nguyện ý gả cho anh.<br><br>Đứng lên đi.”<br>Thế là Chu Tử Hiên đặt bó hoa to đùng kia xuống, rồi đứng dậy ôm mặt Ninh Dư hôn sâu.<br>“Đang xem gì mà thừ cả người ra thế?” Giọng nói trầm thấp quen thuộc của Chu Tử Hiên kéo Ninh Dư ra khỏi hình ảnh về màn cầu hôn kia.<br>“Anh xem, em đã bảo là có người nhìn thấy chúng ta rồi mà.<br><br>Còn chụp lại nữa nè, còn đăng lên web trường nữa.”<br>“Dư Dư, đã bốn tháng trôi qua rồi.<br><br>Sao em vẫn còn quan tâm đ ến chuyện này thế…”<br>Chu Tử Hiên cúi người giật lấy cái ipad trong tay Ninh Dư để lên bàn, sau đó cúi người bế cô lên đi vào phòng.<br><br>Cũng không hiểu sao qua bốn tháng rồi, hôn lễ cũng đã cử hành rồi, mà bây giờ hình ảnh màn cầu hôn đầy cảm lạnh đó của hai người mới bị leak lên mạng nữa.<br>Từ lúc có thai, Ninh Dư rất dễ xù lông, mặc dù anh thấy rất dễ thương, nhưng mà đôi lúc Ninh Dư sẽ giận dỗi anh mấy ngày liền chỉ vì một chuyện lông gà vỏ tỏi nào đó.<br><br>Anh thì không muốn bị giận, vì những lúc đó cô đều đuổi anh sang phòng khác ngủ, còn không chịu nhìn mặt anh, không quan tâm tới anh.<br><br>Vì thế dạo gần đây anh vẫn luôn cố gắng hết sức loại bỏ hết các yếu tố chọc giận mèo nhỏ của anh xù lông.<br>“Em đang mang thai đó, phơi nắng cũng đừng phơi lâu quá.<br> <br><br>Vào nhà nghỉ đi.”<br>“Tử Hiên, em có thể đi làm lại được không? Em sắp chán chết đến nơi rồi.”<br>“Không được, nếu có thể anh cũng muốn nghỉ làm ở nhà với em.<br><br>Em an tĩnh dưỡng thai đi, đừng quậy nữa.<br><br>Chán thì gọi bạn của em đến chơi với em đi.<br><br>Vài ngày nữa có thể mẹ anh sẽ tới đây chăm em đó.”<br>“Ai quậy? Không phải là anh quậy sao? Nếu không phải tại anh không đeo bao thì em có phải thừ người ở nhà như vậy không?”<br>Ninh Dư từ trong lời nói của Chu Tử Hiên lọc ra cái ý mà cô cho là trọng điểm.<br>Chu Tử Hiên cười cười đặt người lên giường ngủ rồi mình cũng leo lên, ôm lấy mèo con, à không, mèo mẹ đang xù lông.<br>“Ừm, tại anh, không ngờ thật sự là một phát liền trúng được một bảo bảo.<br><br>Nhưng chuyện đó anh cũng là người bị hại mà, anh bị trúng thuốc...”<br>Chu Tử Hiên giả bộ tủi thân dụi dụi mặt vào cổ Ninh Dư.<br><br>Ninh Dư ghét bỏ né sang một bên.<br>“Hừ.”<br>“Tiểu tâm can, đừng có nhăn nhó khó chịu như vậy.<br><br>Em cứ như vậy thì bảo bảo vừa sinh ra mặt sẽ có nếp nhăn đó.”<br>“Làm sao? Nhăn thì nó không phải là con của anh à?”<br>“Dư Dư, ý anh không phải thế...”<br>“Em thấy ý anh chính là như thế.”<br>Thế là hai người trong phòng ngủ cứ chí cha chí chóe với nhau mãi, mà đúng hơn là một người chí cha chí chóe, còn một người thì cố gắng dỗ cái người còn lại.<br><br>Mặc dù nghe thì giống cãi nhau, nhưng nếu nhìn một màn trên giường kia, thì chính là đang nhét cơm cún cho người xem.<br>END..<br><br>"]