["<br>Sau khi về đến công ty, ai lại vào việc nấy.<br><br>Tập trung hoàn thành công việc của mình.<br><br>Mà Mộc Hiểu Đồng bên kia đã không chịu đựng được nữa rồi.<br><br>Cô ta cầm điện thoại chạy vào phòng nghỉ của nhân viên, khóa trái cửa lại, gọi điện cho Hoắc Dương.<br>Sau hai lần gọi không ai bắt máy, điện thoại tự động ngắt, Mộc Hiểu Đồng bấm gọi lần ba Hoắc Dương mới bắt máy.<br><br>Giọng hắn lạnh lùng vang lên.<br>“Chuyện gì?”<br>“Anh họ, anh không đọc tin nhắn của em sao?”<br>Hoắc Dương bên kia xoa xoa trán, thật phiền mà.<br>“Đọc rồi.”<br>Mộc Hiểu Đồng cũng không ngờ Hoắc Dương thẳng thắn thừa nhận như vậy.<br><br>Cô ta ấm ức lên tiếng.<br>“Vậy sao anh không trả lời em?”<br>“Em muốn anh trả lời cái gì? Ban đầu anh cũng không tính để em ngồi vào vị trí này, là em cương quyết năn nỉ anh.<br><br>Bây giờ em không thực hiện được chuyện đã nói với anh, còn muốn anh giúp em sao?”<br> <br>Mộc Hiểu Đồng nghe vậy lại càng ấm ức hơn nữa.<br>“Em cũng đâu có biết Chu Tử Hiên là cái tính cách kia chứ? Anh giúp em không phải cũng là đang tự giúp bản thân mình sao?”<br>“Mộc tiểu thư à, chuyện của anh thì anh sẽ tự giải quyết.<br><br>Nếu em không làm được thì thôi, đừng lôi chuyện của anh vào.<br><br>Anh cũng chả có hy vọng là em sẽ làm được.”<br>“Anh...anh...”<br>“Cúp đây, đừng phiền anh nữa.”<br>Mộc Hiểu Đồng há hốc mồm, không ngờ Hoắc Dương lại lạnh lùng như vậy.<br><br>Cô ta giậm giậm chân tức giận rồi quay về phòng làm việc.<br>Bên kia, Hoắc Dương vô cùng đau đầu.<br><br>Hắn với Mộc Hiểu Đồng có một thỏa thuận nhỏ.<br><br>Hắn muốn cô em họ này đến tầng Tổng giám đốc quyến rũ Chu Tử Hiên, để Chu Tử Hiên buông tay Ninh Dư, lúc đó hắn sẽ tìm cách tấn công, cướp người về tay.<br><br>Như vậy vừa không đắc tội với Chu Tử Hiên, mà vẫn có thể ngang nhiên ôm người về.<br>Ban đầu tính lựa chọn người kỹ càng một chút, nhưng Mộc Hiểu Đồng không hiểu từ đâu biết việc hắn ta đang kiếm người nhét vào tầng Tổng giám đốc, liền nài nỉ hắn nhét cô ta vào, còn lấy ân huệ của mẹ cô ta đối với hắn ra để ép hắn.<br><br>Hết cách, Hoắc Dương cũng chiều theo ý của cô ta.<br><br>Nhưng hắn cũng biết là sẽ không hoàn thành được, vì bản thân hắn cảm thấy Mộc Hiểu Đồng này vô cùng ngu ngốc, cách xử lý mọi chuyện lại rất thấp kém, biết chắc cô không gây chuyện thì thôi chứ đừng nói là quyến rũ được người.<br><br>Nhưng mà vẫn là muốn thử một chút, được thì tốt, không được thì thôi.<br><br>Coi như giải quyết luôn mối ân huệ kia, từ nay về sau không dính líu tới người này nữa.<br><br>Bây giờ thấy kết quả rồi, Mộc Hiểu Đồng vẫn không buông tha cho hắn mà còn làm phiền bắt hắn giúp đỡ, đến là đau đầu.<br>Có lẽ hắn cũng không có duyên với Ninh Dư rồi, lẽ ra nên sớm ra tay, cứ chần chừ chần chừ, bây giờ muốn cướp người thì lại muộn rồi.<br>Hoắc Dương lại quay sang nhìn tờ đơn xin thôi việc trên bàn, khẽ mân mê.<br><br>Thật sự là hết cách rồi sao? <br>***<br>Tầng làm việc của Tổng giám đốc.<br>Vì mọi chuyện trong công ty đã dần đi vào quy củ, nên lượng công việc cũng đã giảm bớt rất nhiều.<br><br><br>Lại có thêm nguồn nhân lực, nên công việc hôm nay đã mau chóng được giải quyết xong.<br><br>Chu Tử Hiên cũng không hề keo kiệt, liền phất tay cho mọi người về sớm.<br><br>Thế là mọi người đều lục đục đi về.<br>Chu Tử Dạ thì quấn lấy Tô San, Triệu Khang cùng Quách My cũng vui vẻ đi về.<br><br>Mộc Hiểu Đồng vừa nghe được đi về đã xách túi chạy đi, cô ta muốn tới tìm Hoắc Dương nói chuyện với anh thêm một lần nữa.<br>Ninh Dư nhận được tin nhắn của Chu Tử Hiên, anh bảo cô chờ anh một chút.<br><br>Thế là Ninh Dư không hề nóng vội mà ngồi tại bàn mình lướt web.<br><br>Lướt được một chút cô bỗng nghĩ tới một việc, nếu Chu Tử Hiên tới nhà mình, lỡ anh ấy nhìn ra được gì thì sao? Chuyện quá khứ...Ninh Dư ngẫm nghĩ một chút.<br><br>Dù sao sớm muộn gì cũng phải để anh biết, nhưng mà không biết thái độ của Chu Tử Hiên sau khi biết mọi chuyện thì sẽ như thế nào? Có đau lòng không? Có trách cô không? Có giận không?<br>Ninh Dư nghĩ ngợi một hồi, lại hơi chưa muốn đối mặt với anh về vấn đề này.<br><br>Hai người vừa mới quay lại với nhau, đang trong thời kì nồng nhiệt vui vẻ, cô không muốn vì chuyện quá khứ mà khiến cho hai người xảy ra vấn đề.<br><br>Hay là cứ từ từ đi nhỉ?<br>Thế là cô vô cùng quyết đoán, gửi một tin nhắn sang cho Chu Tử Hiên rồi lập tức xách túi đi về.<br>“Tử Hiên, anh nhắn địa chỉ cho em nha.<br><br>Em trực tiếp dọn đồ sang, mấy hôm nay em đã soạn đồ rồi.<br><br>Cũng không nhiều lắm.<br><br> <br>Sẵn tiện lái xe của em đến chung cư của anh đăng ký thẻ xe luôn.”<br>Chu Tử Hiên còn lại chút việc, lúc thấy tin nhắn của Ninh Dư thì hơi cau mày, liền lấy điện thoại ra gọi cho cô.<br>“Em đang ở đâu? Bây giờ anh liền chở em về.<br><br>Sao phải tự chuyển đồ như thế chứ?”<br>“Em về rồi.”<br>“Thật là hết cách với em.<br><br>Không thể để cho anh che chở em một chút sao? Có anh ở đây rồi, em cần gì phải tự mình làm mọi thứ như vậy?”<br>“Tử Hiên, biết anh như vậy là em vui rồi.<br><br>Đây chỉ là chuyện vặt vãnh, anh đừng nghĩ nhiều.”<br>“Chuyện vặt vãnh của em thì anh cũng muốn xen vào.<br><br>Sau này đừng như thế nữa.”<br>“Em biết rồi.<br><br>Em cúp nhé?”<br>“Ừm.”<br>Chu Tử Hiên thở dài một hơi, có phải trong ba năm qua cô cái gì cũng tự mình làm, mạnh mẽ kiên cường lâu quá nên bây giờ có anh ở bên rồi cũng không quen không?.<br><br>"]