["<br>Tô San mong mong ngóng ngóng cả buổi, rốt cuộc tới giờ nghỉ trưa luôn mà cũng chả thấy ai tới...<br>Bốn người Lâm Nguyệt Y, Ninh Dư, Tô San và Nguyên Tâm Như tụ họp với nhau tại căn tin của công ty.<br>Tô San xúc xúc một muỗi cơm cho vào miệng, vừa cau mày vừa lúng búng nói.<br>“Em nói không phải chứ không lẽ tổng giám đốc lười quá không thèm đi chào hỏi nhân viên thật sao ?”<br>Nguyên Tâm Như cũng hơi thất vọng.<br>“Thật ra tớ cũng khá mong được diện kiến Thái tử gia, đợi cả buổi chẳng thấy ai đúng là hơi thất vọng.<br><br>Sếp lớn hôm nay không đến công ty à ?”<br>Lâm Nguyệt Y liền nói chen vào.<br>“Chị thấy tin nhắn trong group tổng, mọi người bảo là sáng nay hình như là Thái tử gia có đến, có điều là sếp đeo khẩu trang kín mít.<br><br>Không ai thấy mặt hết.<br><br>Nhưng mà dáng người phải nói là hoàn hảo nha.<br><br>Hình như cao gần 1m90, đi tới đâu nổi bật tới đó nha.<br><br>Mọi người chỉ nhìn thấy cặp mắt và dáng người của sếp thôi là đã gào rú trong group rồi.”<br> <br>Nguyên Tâm Như và Tô San lập tức quay phắt đầu nhìn Lâm Nguyệt Y, hai mắt long lanh lấy lòng.<br><br>Tô San đứng phắt dậy, cầm menu chìa về phía Lâm Nguyệt Y.<br><br>Group tổng này mặc dù gọi là group tổng, như mấy nhân viên quèn như Nguyên Tâm Như và Tô San hiện tại vẫn chưa được thêm vào.<br><br>Nghe nói cái group này hôm nào cũng náo nhiệt, tin tức cập nhật vô cùng nhanh vô cùng chuẩn xác nha.<br>“Chị Nguyệt Y à, chị uống nước cam không ? Em đi mua cho chị nha ? Chị có ảnh thì gửi vào group Hội chị em của tụi mình, cho mọi người chiêm ngưỡng một chút vớiiii.”<br>Nguyên Tâm Như ngồi cạnh Lâm Nguyệt Y, giơ tay lên bóp bóp vai cô nàng.<br>“Chị Nguyệt Y, mau mau gửi hình vào group, em bóp vai cho chị nhooo.”<br>Ninh Dư thấy mọi người như vậy thì phì cười lắc lắc đầu, Lâm Nguyệt Y thì lườm hai cô nàng.<br>“Chậc...thật ra chẳng có tấm hình nào cả.<br><br>Mọi người chỉ đồn đại thôi.<br><br>Nghe bảo khí chất xung quanh Thái tử gia lạnh quá, mọi người không ai dám lôi điện thoại ra chụp lén cả.<br><br>Với lại, sáng nay chị mới giải quyết một đơn từ chức của một nhân viên cấp cao, nghe bảo vừa bị Thái tử gia sa thải đó.<br><br>Nên ngoài việc Thái tử gia đẹp trai bao nhiêu, thì mọi người đang nơm nớp lo sợ thất nghiệp hơn nha.”<br>Ninh Dư nghe vậy thì cũng hơi nhíu nhíu mày, thở dài một hơi.<br>“Đây mới là điều chị thấy lo đấy.<br><br>Vị tổng giám trước kia thật ra cũng rất được.”<br>Tô San sau khi nghe Lâm Nguyệt Y bảo không có ảnh xong thì hơi thất vọng ngồi lại chỗ mình.<br>“Haiz...Nếu như Thái tử gia đẹp trai thật, thì em nguyện làm trâu làm ngựa cho anh ấy nha.”<br>“Tớ rút, đẹp trai cũng không mài ra ăn được.<br><br>Vừa tới đã đuổi việc nhân viên cấp cao, nghe hơi đáng sợ rồi đó.”<br>Lâm Nguyệt Y nhìn hai cô nàng bật cười, xong rồi bắt đầu tập trung giải quyết cơm trưa.<br>***<br>Phòng làm việc Tổng giám đốc.<br>Chu Tử Hiên ngồi trong phòng làm việc, khẩu trang đã được cởi ra từ lâu.<br><br><br>Mấy nốt dị ứng của anh cũng nhạt màu dần, gần như không còn thấy nữa, chỉ còn điểm vài chỗ hơi đỏ đỏ.<br><br>Sáng sớm nay vừa vào công ty, anh còn tính đi tham quan một chút.<br><br>Nhưng vị tổng giám đốc kia bảo là chuyển giao công việc thực sự rất nhiều, kéo anh vào phòng làm việc vừa giới thiệu công ty vừa giải thích rồi tới bàn giao các dự án, sổ sách, tài liệu cho anh.<br>Làm liên tục tới trưa cũng chỉ giải quyết xong được 1/3 lượng công việc.<br><br>Lúc kiểm tra tới một số tài liệu bộ phận hành chính, Chu Tử Hiên liền phát hiện rất nhiều vấn đề, lúc nghiên cứu sâu hơn rồi nói chuyện với Hoắc tổng-vị tổng giám đốc cũ thì anh ta liền cười cười, bảo đúng đây là sâu mọt trong công ty.<br><br>Nhưng người này anh ta không giải quyết được, nói bóng nói gió là có quen biết với Chu chủ tịch Chu Kiến Hồng.<br><br>Chu Tử Hiên vừa nghe tới đây thì dứt khoát bảo sa thải, lúc trẻ ba anh làm việc rất công tư phân minh, nhưng không hiểu sao càng lớn tuổi thì càng cảm tính, luôn sẽ vì một chút nhân tình mà đối xử nhân từ với một số thể loại không biết điều.<br>Vì phải xử lý cũng như xem xét kỹ lưỡng lại nội bộ công ty, nên thực sự là để hoàn tất xong mọi việc thì rất chậm.<br><br>Chu Tử Hiên đoán chắc cũng phải ổn định 2-3 ngày thì mới có thể trích chút thời gian đến chào hỏi nhân viên của mình được.<br><br>Cũng tốt, dù sao mặt anh cũng còn dị ứng, đi chào hỏi mà lại đeo khẩu trang thì cũng không tốt lắm.<br><br>Nhưng không có thời gian thế này, anh sẽ không nghĩ cách sắp xếp đi gặp Ninh Dư được…Thật ra anh vẫn chưa biết nên tiếp cận cô như thế nào nữa.<br><br>Chu Tử Hiên sợ cô bài xích anh, ánh mắt cô lúc nói chia tay đến giờ anh vẫn còn nhớ rõ.<br>Cốc...cốc...<br>“Vào đi”<br> <br>Trợ lý Triệu Khang mở cửa bước vào, trên tay là một xấp tài liệu cao vượt mặt.<br>“Chu...Chu tổng.<br><br>Hoắc tổng kêu tôi đem sang cho anh.<br><br>Có phải là anh ta không tính cho anh nghỉ trưa luôn không vậy...”<br>Chu Tử Hiên ngẩng đầu lên, hơi nheo mắt một chút.<br><br>Thực sự là rất nhiều.<br><br>Có Triệu Khang cùng Quách My – thư ký của anh hỗ trợ nhưng tốc độ làm việc vẫn chưa đạt như anh mong muốn.<br>“Thông báo xuống bên dưới, tuyển thêm một nhân viên ưu tú một chút lên đây, hỗ trợ cậu với thư ký Quách đi.”<br>“Được rồi, nhưng mà Chu tổng, anh vẫn nên đi ăn trưa cái đã.<br><br>Sắp qua giờ nghỉ trưa luôn rồi.”<br>“Ừm, mua giúp tôi một phần đồ ăn, món gì đó gọn thôi.”<br>“Vâng vâng, anh cũng nghỉ ngơi 5-10 phút gì đó đi.”.<br><br>"]