["<br>Lúc Triệu Khang ra khỏi phòng Chu Tử Hiện, Ninh Dư vẫn chưa quay lại.<br><br>Uầy, ăn phải đồ không sạch sẽ rồi sao, còn đi lâu như vậy nữa.<br>“Chị Quách, chị không bị mất việc đâu mà là sửa soạn có thêm nhân viên mới tới hỗ trợ cho chị đó.”<br>Quách My liền ngẩng đầu lên nhìn Triệu Khang.<br>“Chị đoán được phần nào.<br><br>Có phải sếp hài lòng rồi không ?”<br>“Ừm, bảo làm việc ổn.<br><br>Muốn chuyển cô ấy đến hỗ trợ chị.”<br>Quách My cười híp hai mắt.<br>“Cuối cùng sếp cũng biết thương chị rồi.<br><br>Từ sáng đến giờ chị cảm thấy mình sắp chết đến nơi, còn không có thời gian để đứng dậy.<br><br>Với lại, chị cũng khá thích cô bé kia nha.<br><br>Cho dù không có năng lực đi nữa, nhìn một mỹ nhân ngồi làm việc trước mặt mình cũng là một thú vui đó.<br><br>Khá là xả stress.”<br>Triệu Khang cười ha ha hai tiếng rồi không nói nữa, ngồi xuống kiếm hồ sơ cá nhân của Ninh Dư gửi mail sang cho Chu Tử Hiên.<br>Chu Tử Hiên hiện tại vẫn còn đang xem bảng báo cáo của người mới, đúng là làm rất tốt, mặc dù chưa làm việc với anh bao giờ nhưng cách trình bày và xây dựng nội dung bài báo cáo rất hợp ý anh.<br> <br><br>Người này năng lực tốt, có thể đào tạo được.<br>Rè...<br>Tiếng thông báo nhận được email mới.<br><br>Chu Tử Hiên mở ra xem, là của Triệu Khang gửi hồ sơ cá nhân của người nọ đến.<br><br>Anh nhấp vào file, file vừa mở ra, Chu Tử Hiên lập tức cảm thấy hình như mình hoa mắt tới nơi rồi.<br><br>Nhớ Ninh Dư tới nỗi nhìn ai cũng ra cô.<br>Anh bấm tắt file tài liệu, rồi lại ấn vào mở ra lần nữa.<br><br>Vẫn như cũ ...<br>Thực sự là Ninh Dư ?<br>Lúc này Chu Tử Hiên mới bắt đầu đọc hồ sơ.<br><br>Tim anh hiện tại đang đập thình thịch, đôi mắt sáng lên lướt từng dòng từng dòng trên hồ sơ của Ninh Dư.<br><br>Sau khi xem xong hết, anh lại nhìn lên phần ảnh đính kèm trong hồ sơ, khẽ đưa tay lên vuốt v e.<br><br>Dư Dư của anh, vẫn xinh đẹp như vậy, lại còn giỏi giang như vậy.<br>Có phải ông trời cũng muốn tác hợp cho anh và cô không ? Trùng hợp thế nào cô lại là nhân viên trong công ty của anh chứ ? Chu Tử Hiên lại nhìn bài báo cáo, bỗng cảm thấy nó hoàn hảo vô cùng.<br><br>Một lỗi nhỏ cũng không có.<br><br>Dư Dư thật là giỏi!<br>Lại liếc sang xấp tài liệu giấy mà ban nãy Triệu Khang đem vào, Chu Tử Hiên đưa tay ra cầm lấy, nhìn những dòng chữ note lại từng mục từng mục được cô dán lên tài liệu, nét chữ mảnh và mềm mại, anh lại khẽ vuốt v e mấy nét chữ đó, khóe miệng bất giác cong lên.<br><br>Thật là nhớ Dư Dư, ba năm rồi không gặp cô...<br>Chu Tử Hiên sắp xếp gọn gàng lại bàn làm việc, hắng hắng giọng.<br><br>Hồi hộp ngồi trong phòng đợi lát nữa Ninh Dư vào phòng.<br><br>Anh lại lấy điện thoại ra, mở camera trước ra soi mặt mình một chút, mấy cái chấm đỏ cũng dần mất hết rồi.<br><br>Chắc sẽ không phá hỏng gương mặt này chứ ?<br>Nghĩ tới một lát nữa sẽ được gặp cô, mọi mệt mỏi từ sáng tới giờ của anh đều bay biến mất.<br><br>Vậy thì kế hoạch tiếp cận cô trước đó đều hủy bỏ hết, bây giờ Ninh Dư ở ngay trước mắt anh rồi, thời gian còn dài, cứ từ từ là được.<br><br>Lại giở máy bàn nội bộ ra ấn số gọi cho Triệu Khang.<br><br>“Chu tổng ?”<br>“Nhất định phải dụ được người đến làm, không thì trừ cậu nửa tháng lương.”<br>“Ơ kìa, Chu tổng...”<br>Triệu Khang còn chưa kịp phản ứng thì Chu Tử Hiên dứt khoát dập máy.<br><br>Triệu Khang ngơ ngác nhìn cái điện thoại.<br><br>Ôi! Đây không phải là sếp của tôi, sếp của tôi có vô lý cũng không vô lý tới mức này a!!!<br>Lúc này Ninh Dư từ từ đi vô, cô vẫn vô cùng thấp thỏm.<br><br>Nãy giờ cô đi lâu như vậy, chắc sẽ không bắt cô vào phòng của tổng giám đốc nữa đâu nhỉ ? Nhưng vừa bước vào cửa, Triệu Khang đã phóng ánh mắt ai oán về phía cô.<br>“Tiểu Dưuuu...em về rồi sao ?”<br>Ninh Dư hết hồn, trợn mắt nhìn Triệu Khang đang chạy qua đây, cô cứng ngắc gật gật đầu.<br><br>Sao mí mắt cô lại hơi giật giật nhỉ, một dự cảm không lành trồi lên.<br>“Tiểu Dư à, em phải giúp anh!!”<br>“Anh Triệu, có chuyện gì vậy...?” Sao lại thảm thiết thế này ? Ninh Dư cũng chỉ mới đi có một lát thôi.<br>“Ninh Dư, chức vụ thư ký của phòng Tổng giám đốc em thấy thế nào ? Làm việc dưới trướng chị Quách, lương gấp 3 lần lương hiện tại của em.<br><br>Đãi ngộ vô cùng tốt, còn mỗi ngày được ngắm Tổng giám đốc cực phẩm của công ty chúng ta.<br><br>Thế nào thế nào ? Có phải rất hấp dẫn không ? Đồng ý nhé ?”<br>“Phụt hahaha...”<br>Quách My ngồi một bên nghe Triệu Khang lải nhải với Ninh Dư, chịu hết nổi liền bật cười.<br>“Đừng để bị dụ, mặc dù chị rất thích em, bé Dư Dư à.”<br>Ninh Dư vẫn chưa kịp hoàn hồn.<br><br>Cái gì mà thư ký tổng giám đốc, rồi cái gì mà...ngắm Tổng giám đốc cực phẩm mỗi ngày...Cô chính là đang tìm cách né càng xa tổng giám đốc càng tốt đó!!<br>“Anh Triệu, em không thể bỏ dỡ công việc ở phòng Marketing được.<br><br> <br>Em sẽ cố gắng hỗ trợ mọi người trong thời gian này.<br><br>Không cần chuyển bộ phận của em đâu.” Ninh Dư mặt trắng bệt lắc đầu nguầy nguậy.<br>“Tiểu Dư, đừng nghe chị Quách nói bậy.<br><br>Đãi ngộ thực sự rất tốt đó, lương x3 đóoo.<br><br>Em suy nghĩ kỹ lại đi có được không ??? Chuyện ở phòng Marketing anh sẽ có sắp xếp.<br><br>Không sao đâu.” Triệu Khang mắt long lanh ngấn nước nhìn Ninh Dư, có vẻ như chớp mắt một cái thì nước mắt liền trực trào mà chảy ra.<br><br>Tiểu Dư à, tiền lương của anh đang nằm trong tay của em đó, mau đồng ý điii!<br>Thấy Triệu Khang như vậy, Ninh Dư cũng không tiện dứt khoát từ chối.<br><br>Cô lại khó xử rồi, Ninh Dư là một người rất khó từ chối yêu cầu đến từ người khác.<br><br>Vì vậy nhìn Triệu Khang nhiệt tình thế này, cô đúng là rất khó mở miệng.<br>“Em...vậy...em suy nghĩ một chút.”<br>“Phải phải, suy nghĩ kỹ một chút, đừng quyết định gấp quá.<br><br>Anh không gấp, em cứ suy nghĩ cho kỹ đi nhé.”<br>“Vâng...”.<br><br>"]