["<br>Lúc sáng Ninh Dư mở mắt ra, thì cảm nhận được là mình đang nằm trong lồ ng ngực trần của người nào đó.<br><br>Vì tư thế này mà cổ của cô hiện tại có hơi đau nhức.<br>Chu Tử Hiên này sau khi được khai trai thì tối qua cứ như người đói khát ngàn năm, đòi hỏi cô vô độ, không thèm kìm chế một chút nào.<br><br>Nếu không phải hôm qua cô mệt đến đứt hơi, lại khóc lóc xin xỏ thì không biết chừng nào anh mới buông tha cho cô.<br>Sau đó hai người cùng đi tắm, vào phòng tắm Chu Tử Hiên lại bắt đầu giở trò thú tính, cuối cùng sau một hồi thỏa hiệp, Ninh Dư phải dùng tay giúp anh trong phòng tắm thêm một trận nữa, thì lúc này anh mới thực sự cho cô nghỉ ngơi.<br>Cổ đau nên Ninh Dư nhúc nhích muốn thoát ra khỏi vòng ôm của ai kia, vừa động một cái thì Chu Tử Hiên liền siết chặt vòng tay.<br>“Em còn nhúc nhích thì nguyên ngày hôm nay của em cứ ở trên giường đi.”<br>Ninh Dư vừa nghe câu đó, ngẩng mặt lên nhìn Chu Tử Hiên vẫn còn đang nhắm mắt, rốt cuộc bực tới nỗi không nhịn được đánh một phát vào ngực anh.<br>“Anh còn dám nói như vậy nữa hả? Cả tối qua còn chưa đủ nữa sao? Cầm thú.”<br>Chu Tử Hiên bật cười mở mắt ra, cầm lấy cái tay đang đánh người của Ninh Dư, hôn một cái.<br>“Phải, anh là cầm thú.<br><br>Sau hôm qua đột nhiên anh không muốn làm người nữa.<br><br>Dư Dư của anh thật là quyến rũ, rên cũng dễ nghe nữa.<br><br> <br>Không thể trách anh được.”<br>Ninh Dư càng nghe lại càng tức.<br><br>Vậy thì nên trách em sao??? Chu Tử Hiên của bây giờ đúng là lời lưu manh nào cũng có thể nói ra khỏi miệng, lại còn nói chuyện rất vô lý nữa.<br><br>Cô liền chống tay ngồi bật dậy.<br><br>Nhưng vừa ngồi dậy thì tấm chăn lại từ trên vai cô trượt xuống, cả thân trên mát lạnh.<br><br>Lúc này Ninh Dư mới nhìn xuống, đầm ngủ của cô đâu??? Rõ ràng là hôm qua tắm xong cô đã mặc lại rồi mà! Thế là Ninh Dư lại luống cuống kéo chăn lên che người mình.<br>Chu Tử Hiên nãy giờ vẫn nhìn cô, thấy cảnh này thì yết hầu trượt lên xuống.<br><br>Anh dang tay ôm lấy Ninh Dư, cách tấm chăn dụi đầu vào bụng Ninh Dư.<br>“Dư Dư, cảnh tượng k1ch thích như thế này anh không chịu nổi đâu.”<br>Ninh Dư tức giận thở hồng hộc, một tay vẫn vịn chặt tấm chăn, một tay đưa ra bứt bứt mấy cọng tóc trên đầu Chu Tử Hiên.<br>“Anh còn nói nữa hả? Đầm ngủ của em đâu? Có phải anh nhân lúc em ngủ cởi ra rồi không? Sao anh bi3n thái vậy hả?”<br>“Tiểu tâm can, đừng bứt tóc anh nữa.<br><br>Anh vẫn còn mặc quần này, em có muốn cởi ra không? Như vậy thì chúng ta hòa nhau.<br><br>Dư Dư sẽ không tức giận nữa.”<br>“Anh...anh...” Ninh Dư bị anh làm cho á khẩu.<br>Chu Tử Hiên thấy cô tức tới không nói nên lời.<br><br>Bật cười ha ha ngồi dậy.<br><br>Đúng là Chu Tử Hiên chỉ để trần thân trên, còn th@n dưới vẫn mặc quần ngủ dài.<br><br>Lúc anh chống tay ngồi dậy, cơ bắp trên người nổi lên, khi anh đứng thẳng người dậy quay sang nhìn Ninh Dư, thân trước của anh lại phô bày trước mắt cô.<br><br>Hôm qua không thể ngắm, lại còn ở trong bóng tối.<br><br><br>Hôm nay phòng ngủ được ánh mặt trời chiếu vào, chiếu lên cái cơ thể tỉ lệ vàng kia, Ninh Dư nhìn đến ngẩn người.<br>Quần ngủ của Chu Tử Hiên hơi rộng, treo ở thắt lưng anh, lộ ra mép qu@n lót màu xám đậm.<br><br>Đường nhân ngư lại như ẩn như hiện sau lớp qu@n lót đó.<br><br>Rồi cô lại vô tình liếc sang đũng phần đang phồng lên một cục của anh.<br>Ninh Dư: “...”<br>Chu Tử Hiên cười cười, bước lại gần xoa đầu Ninh Dư một cái.<br><br>Lại khàn giọng nói bên tai cô.<br>“Mau xuống giường mặc đồ vào.<br><br>Anh cho em 5 phút, còn không mau đi thì em cứ xác định là hôm nay em khỏi phải xuống giường nữa.”<br>Nói rồi Chu Tử Hiên cười lưu manh bước vào phòng tắm.<br><br>Ninh Dư thấy cửa phòng vừa khép lại, liền phóng xuống giường cầm lấy đầm ngủ mặc vào, rồi lập tức chạy về phòng mình.<br>Đồ sói đói! Ăn cả đêm qua còn chưa đủ nữa sao?!<br>Sau đó, Chu Tử Hiên cùng Ninh Dư trải qua một ngày cuối tuần yên bình, mặc dù vài lần Chu Tử Hiên ngỏ ý muốn “rèn luyện cơ thể” cùng Ninh Dư nhưng đều bị cô cứng rắn bác bỏ.<br>***<br>Sáng thứ hai, Chu Tử Hiên lái xe cùng Ninh Dư tới công ty, sau một hồi thuyết phục, cuối cùng Ninh Dư cũng đồng ý không xuống xe giữa đường đi bộ đến công ty nữa.<br>Thật ra mối quan hệ của họ ngay từ ban đầu đã vô cùng kỳ quái rồi.<br><br> <br>Mà người ở tầng Tổng giám đốc thì ai cũng rõ rành rành tương tác giữa hai người họ, chưa kể Mộc Hiểu Đồng là người không giữ mồm miệng, huống hồ cô ta còn không ưa Ninh Dư.<br><br>Nên khoảng thời gian qua, cô ta tuồn ra không biết bao nhiêu lời đồn thổi tiêu cực về Ninh Dư trong các group buôn dưa lê ở công ty.<br><br>Vài lần Lâm Nguyệt Y cũng lên tiếng nhắc nhở với Ninh Dư về những lời nói khó nghe của Mộc Hiểu Đồng, kêu cô tránh xa người này ra.<br><br>Nhưng trên cơ bản là Ninh Dư và Mộc Hiểu Đồng làm cùng tầng làm việc, nhưng tương tác cũng không quá nhiều.<br><br>Nếu chỉ là nói xấu, thì Ninh Dư cũng không quá quan tâm.<br><br>Vì nó chẳng ảnh hưởng gì tới cuộc sống của cô cả.<br>Hôm nay Chu Tử Dạ xin nghỉ làm, lý do là cậu phải đến trường làm vài thủ tục và giấy tờ.<br><br>Tô San cả sáng cứ ngẩn ngẩn ngơ ngơ.<br><br>Ninh Dư thấy thế thì buồn cười.<br>“Hắc mã hoàng tử thu phục em cũng nhanh quá nhỉ?”.<br><br>"]