["<br>Cố Phù Du nhìn thấy dưới làn nước gợn sóng có một cái bóng đen chập chờn, thấy rõ thứ quấn lấy chính mình hẳn là cái đuôi của một linh thú biển.<br><br>Hai tay nàng vẫn chưa bị trói lại, mở túi trữ vật ra, đang muốn tìm xem có bùa chú nào có thể sử dụng không.<br><br>Phía trước linh thú kia bỗng nhiên dâng lên sóng nước cao cả trượng.<br><br>Đây cũng không phải nước biển tự mình cuồn cuộn lên một cơn sóng lớn mà là có người dùng kiếm khí ngang trời chém ngang mới gây nên cơn sóng tuyết khổng lồ này.<br>Cố Phù Du quay đầu nhìn lại, hóa ra là Chung Mị Sơ đuổi đến.<br><br>Linh thú kia không hề bỏ chạy mà là nổi lên mặt nước, lộ ra thân hình.<br><br>Ngân giáp độc câu, càng còn sắc hơn lưỡi dao.<br>Cố Phù Du thất thanh nói: \"Bọ cạp biển.\" <br>Cố Phù Du lập tức chống cự, đem thân thể rời khỏi độc câu trước người thật xa.<br>Trên đuôi của bọ cạp biển có kịch độc, tu sĩ có tu vi như nàng nếu không cẩn thận trúng độc, không quá ba canh giờ cả người sẽ phát tím sưng to, miệng vết thương thối rửa, khí tuyệt mà chết.<br><br>Tử trạng thê thảm để người không đành lòng nhìn.<br><br>Bọ cạp biển e ngại Chung Mị Sơ nhưng không dự định buông tha Cố Phù Du mỹ vị này, giơ giơ lên càng lớn, tựa hồ là muốn uy hiếp nhưng bọ cạp biển là hai con đồng thời cùng nhau, lại như người đan chéo hai cái tay, nhìn càng như yếu thế.<br><br>Cố Phù Du nhìn bọ cạp biển đong đưa càng lớn, chợt nhớ tới một chuyện, nàng là ở nơi nào nhìn thấy nói này bọ cạp biển là sống mái cộng sinh, bất luận khi nào đều là hai con đồng hành.<br>Trước đây chưa từng thấy bọ cạp biển cũng không biết cách nói này là thật hay giả.<br><br>Trong lòng Cố Phù Du luôn có một tia bất an, mà bất an này rất nhanh sẽ thành sự hiện thực.<br><br>Nàng nhìn thấy một bóng trắng từ mặt nước phía sau Chung Mị Sơ đột nhiên lao ra, là một cái đuôi của bọ cạp biển, độc câu đâm thẳng vào giữa lưng Chung Mị Sơ.<br><br>Quả nhiên là hai con! Thân thể đang quấn lấy nàng lớn hơn, hẳn là bọ cạp đực, đánh lén Chung Mị Sơ chính là bọ cạp cái!<br>Cố Phù Du trong lòng một hồi kinh sợ, hét lớn: \"Chung Mị Sơ, phía sau!\" <br>Chỉ thấy Chung Mị Sơ bình tĩnh, lách mình tránh ra, mặt biển dâng lên một cột nước nâng đỡ thân hình của nàng.<br><br>Tay trái nàng ngự kiếm, kiếm quang lóe lên, Canh Thần liền đến trước mặt Cố Phù Du, mũi kiếm chợt chuyển đem độc câu Cố Phù Du kiêng kị chém đứt, bọ cạp đực tránh cũng không kịp tránh, tay phải nhấc lên, dòng nước ngưng kết thành bàn tay khổng lồ từ mặt biển dâng lên, trong tay nắm con bọ cạp cái đang ẩn núp trong biển kia.<br><br>Con bọ cạp cái kia cũng coi như là dáng người khôi vĩ, lẫm lẫm hung hãn nhưng vừa bị bàn tay nước kia nắm liền cứng lại rồi, ngoan ngoãn vô cùng, một chút giãy dụa cũng không dám có, giống như mèo con bị nắm lấy sau gáy.<br><br>Chung Mị Sơ hai chiêu chế địch, chưa từng rối loạn một sợi tóc dài.<br><br>Cố Phù Du đến bây giờ tới mới xem như là lần đầu tiên nhìn thấy Chung Mị Sơ nghiêm túc ra tay.<br><br>Giờ khắc này Chung Mị Sơ ở trong mắt Cố Phù Du có thể nói là thần tiên hạ phàm, kinh thế phong hoa, vạn vật trên thế gian đều ảm đạm phai mờ.<br><br> <br>Cố Phù Du phấn khích cảm thấy huyết dịch khắp người đều chảy lên trên đại não, vui đến cả người đều tê dại, trong mắt nàng lấp lóe vi quang, hồn nhiên đã quên vẫn còn trong hiểm cảnh, hoan hô nói: \"Chung sư tỷ, làm thật sự đẹp, tỷ quá lợi hại!!!\" <br>Chung Mị Sơ quay đầu nhìn xem Cố Phù Du, ánh mắt có chút phức tạp.<br><br>Canh Thần vốn là lại muốn chém đuôi bọ cạp biển giải cứu Cố Phù Du bỗng nhiên cũng dừng lại.<br><br>Chính là ngưng trệ trong nháy mắt, bọ cạp biển quấn quít lấy Cố Phù Du thấy đánh không lại, tìm kẽ hở, chìm vào trong biển muốn chạy.<br><br>Chung Mị Sơ triệu hồi Canh Thần, cũng lao xuống nước.<br>Sau khi nàng vào nước, so với trên không trung càng thuận buồm xuôi gió, thân pháp càng linh hoạt hơn so với bọ cạp biển sinh hoạt dưới đáy biển.<br><br>Bọ cạp biển bị dọa không nhẹ, cũng không dám chống cự, ném Cố Phù Du về phía bên trái, chính mình cấp tốc chạy đi theo hướng bên phải.<br><br>Chung Mị Sơ thân hình như cá bơi, ở bên trong nước sái nhiên tự tại, nháy mắt bơi đến trước mặt Cố Phù Du.<br><br>Cố Phù Du vừa bị bọ cạp biển ném một cái, đầu hướng dưới đáy biển, chân hướng về mặt nước.<br><br>Nàng lúc trước mở ra túi chứa đồ, chuẩn bị tìm kiếm bùa chú thoát thân rồi đóng lại.<br>Giờ phút này dáng người nổi ngược trong nước, những bùa chú cùng linh thạch chứa trong túi trữ vật dồn dập rơi xuống, phiêu ở trong nước.<br>Cố Phù Du duỗi tay bắt lấy những bùa chú kia, bỗng nhiên trên eo một cổ lực đạo ôm tới, nàng còn cho là bọ cạp biển đi mà quay lại.<br><br>Lực đạo kia nâng nàng, đưa nàng xoay người, nàng mới có thể thẳng người, thấy rõ ôm lấy eo nàng không phải là bọ cạp biển mà là Chung Mị Sơ.<br><br>Nhưng mà chớp mắt một cái, thật sự chỉ là trong một chớp mắt Cố Phù Du sinh ra một loại cảm giác kỳ dị, thậm chí ngay cả mí mắt còn không hoàn toàn khép lại liền vội vã mở.<br>Nàng cùng Chung Mị Sơ song song đỉnh đầu hướng xuống dưới, tư thế nổi ngược ở trong nước.<br>Rõ ràng ngay một khắc trước chân hai người đã vừa vặn đạp đến bùn cát dưới đáy biển.<br><br>Mà giờ phút này hai người không chỉ có lênh đênh ở trong biển, không nhìn thấy đáy biển, ngược lại còn đang lơ lửng, mà bốn phía u bích, yên tĩnh không hề có một tiếng động, ngoại trừ bùa chú phù nổi ở một bên thì không còn lại gì khác.<br>Hướng về xa xa nhìn lại, màu lam thâm trầm đến mức tận cùng như bị bóng tối nuốt chửng, nơi này không sinh cơ, hoàn toàn khác với vùng biển nông trước đây, càng giống như là biển sâu.<br>Cố Phù Du phun ra hai cái bong bóng, hướng Chung Mị Sơ so với thủ thế.<br>Là truyền tống trận pháp, lúc nãy dưới chân các nàng có truyền tống trận pháp.<br><br>Không biết xui xẻo sao túi trữ vật của nàng mở ra, linh thạch rơi ra mất, khởi động trận pháp đưa các nàng đến nơi này.<br><br>Lần này cũng không biết bị đưa tới nơi nào.<br><br>Cố Phù Du nghĩ thầm lần này hẳn là sẽ không phải là địa phương quá tệ, coi như vận may của nàng kém, cũng không đến mức được thiên đạo quan tâm Chung Mị Sơ cũng kém.<br>Cố Phù Du suy nghĩ vớ vẩn, Chung Mị Sơ đã bắt được cánh tay của nàng, thân mình xoay một cánh, mang nàng vừa vặn xoay người tới.<br>Sau đó vận chuyển linh lực, ngự thủy mà lên.<br>Sau khi hai người lao ra khỏi mặt biển, Chung Mị Sơ giương tay áo lên, Canh Thần hóa thành một đạo kiếm quang, đưa hai người lên trên bờ.<br>Nhìn lên bờ thấy đã không phải chỗ vách núi lúc trước, cạnh biển vẫn là bãi cát, bên kia bãi biển lại là sa mạc mênh mông vô bờ, cát vàng vô tận, cùng trời tương tiếp.<br><br>Xem ra các nàng bước vào Truyền Tống Trận, tuy rằng sau khi truyền tống vẫn trong biển nhưng không phải cùng một vùng biển.<br><br><br>Cố Phù Du ngã ngồi trên đất, ho khan liên tục, làm ra quá nhanh nên sặc hai ngụm nước.<br><br>Sặc xong rồi, mở bàn tay ra, nhìn bùa chú mà mình lấy được trong lúc khẩn cấp.<br>Bùa chú dính nước, tổn hại, đã không dùng được, bùa chú còn lại cùng với đan dược linh thạch trong túi trữ vật đồng thời rơi xuống đáy biển.<br>Trong túi trữ vật chỉ còn một đoàn thịt Địa Tàng, cùng thanh kiếm thai bảo bối của nàng ở trong góc.<br>Cố Phù Du thất ý quỳ rạp trên mặt đất, như là mất đi hết thảy sắc thái, cả người đã biến thành màu xám.<br><br>Những bùa chú kia nàng luyện ròng rã ba tháng!<br>Sách cổ vẫn luôn đem phù văn của bùa chú gọi là \"thần thông ngữ\", nói có công hiệu trấn tà đuổi sát.<br><br>Kỳ thật tấm bùa chú này chỉ là vật dẫn của pháp thuật cùng trận pháp, là một loại pháp khí.<br>Người đương thời vì tiết kiệm linh lực, sử dụng nhanh và tiện, nghiên cứu chế tạo ra bùa chú bực này pháp khí, đem các loại pháp thuật cùng trận pháp chứa đựng trong đó, đến đến khi sử dụng thì không cần tiêu hao nửa phần linh lực, chỉ gọi ra thuộc tính của tấm bùa này, lập tức hiện ra thần uy.<br>Tấm bùa này chỉ cần dùng lời nói để làm chìa khóa khởi động, liền lại là ngôn ngữ vĩ đại, tại thời cổ cũng có một tên gọi là \"ngôn linh\".<br>Nói tóm lại, bùa chú dùng tốt, nhưng tấm bùa này cũng có tai hại, chính là chỉ có thể dùng một lần, lại dễ dàng tổn hại, cực kỳ sợ nước, dính nước tất hư.<br><br>Chung Mị Sơ phủi xiêm y một cái, người ở trong biển bởi một vòng, trên người không dính một giọt nước, sạch sẽ ngăn nắp.<br><br>Nàng thấy vẻ mặt của Cố Phù Du, lại thấy nàng vẫn ngồi dưới đất không có đứng dậy, chần chờ một hồi, hỏi: \"Ngươi bị thương?\" <br>Cố Phù Du như bị người hút hồn, cầm lấy một tấm bùa chú rách, sống không còn gì luyến tiếc lẩm bẩm thì thầm: \"Bùa chú của ta...!ha ha, ta luyện hơn ba tháng...\" <br>Ngày đêm không ngớt, liền vì tiến vào bên trong Tiên Lạc nhẹ nhàng chút, có thể giúp đỡ Tư Miểu cùng Cố Hoài Ưu bớt một ít phiền phức.<br><br>Chung Mị Sơ nhìn thoáng qua bùa chú rơi xuống đầy đất, từ trên lá bùa rách còn có thể mơ hồ nhìn thấy phù văn, trên con đường tu luyện, tuy nàng không am hiểu luyện khí cùng trận pháp nhưng cũng hiểu được không ít.<br><br>Những tấm bùa chú này tuy rằng chỉ có thể dùng một lần, nhưng xem số lượng này, luyện đến cực kỳ không dễ, bị phá hư như vậy, xác thật đáng tiếc.<br><br>Huống chi trong đó còn có bùa chú tương đối khó mới có được, ba tháng mới luyện xong, Chung Mị Sơ nghe được trong lòng còn hơi kinh ngạc.<br><br>Chung Mị Sơ lại nhìn thoáng qua Cố Phù Du hồn bay phách lạc, hận không thể đập đầu xuống đất thì lòng sinh hổ thẹn, nếu như nàng ra tay dứt khoát chút, Cố Phù Du cũng không đến nỗi rơi xuống biển, phả hủy bùa chú.<br><br>Chung Mị Sơ suy nghĩ một hồi, cân nhắc nói: \"Ngươi không cần lo lắng, ta vừa nói với ngươi, sẽ không đổi ý.\" <br>Cố Phù Du không có đáp lại, Chung Mị Sơ trầm mặc chốc lát rồi nói: \"Ta biết thuật trên những tấm bùa này, nếu như ngươi muốn dùng thì để cho ta tới.\" <br>Cố Phù Du ngẩng đầu nhìn nàng, bởi vì ngâm lâu ở trong nước biển lạnh lẽo, sắc mặt tái nhợt, chóp mũi có một chút ửng đỏ, khóe mắt đọng nước, viền mắt ửng hồng, con ngươi ẩm ướt.<br>Nàng có chút ngây ra, một là vẫn chưa từ trong đả kích toàn bộ bùa chú đều bị phá hủy tỉnh táo lại, hai là không có rõ ràng ý tứ Chung Mị Sơ đột nhiên nói lời này.<br><br>Chung Mị Sơ kỳ thật muốn an ủi nàng, thấy nàng như vậy, cho rằng là nàng không tin lời của mình.<br><br>Cho nên cũng không nói nhiều, vẫy ống tay áo một cái, bình địa sinh phong.<br><br>Đây là ngự phong, gió cuốn cát vàng, vù vù vang vọng, hóa thành một tiểu lốc xoáy, hướng về nơi sâu xa trong sa mạc rời đi.<br><br><br>Chung Mị Sơ lại xoay cổ tay một cái, lòng bàn tay nâng lên một đạo hỏa diễm.<br><br>Đây là ngự lửa, nhẹ ném một cái, ầm ầm nổ tung, xán lạn như hồng liên, đất cát một bên đều bị thiêu cháy đen.<br><br>Chung Mị Sơ chọn mấy cái pháp thuật trên những bùa chú đã bị phế bỏ kia triển khai một phen.<br><br>Cuối cùng ngón tay Chung Mị Sơ nhẹ điểm, một đạo tử điện ở phía sau Cố Phù Du nổ tung, làm Cố Phù Du từ trong xuất thần mà giật mình tỉnh táo lại.<br>Đây là pháp thuật mà Cố Phù Du đặt vào trong tấm bùa kia, triệu lôi bùa chú rất khó luyện thành, đối với tu vi loại này của Cố Phù Du càng gian nan.<br><br>Cố Phù Du này mới phản ứng lại, thì ra Chung Mị Sơ đang an ủi nàng, nàng vậy mà đang an ủi nàng?!<br>Nếu thật sự nói ra, nàng đi đến Cốc Thần phong cũng mười mấy chuyến, cảm thấy Chung Mị Sơ thật sự cũng không phải là người khó ở chung, Chung Mị Sơ tuy lạnh như băng không hay để ý người nhưng cũng chưa từng khó xử người.<br>Chỉ là Chung Mị Sơ người này, thật sự không để ý người, đó chính là có thể nói một câu, tuyệt đối không nói hai câu, có thể không nói lời nào liền nhìn đem ngươi lơ đi<br>Giống như hiện tại, cư nhiên lo lắng tới an ủi nàng, làm sao có thể không kinh ngạc.<br><br>Cố Phù Du còn chưa kịp nhiều lĩnh hội phần nhiều kinh ngạc này, hậu tri hậu giác phát hiện một chuyện khác, nàng quay lại nhìn thấy cái kia lôi điện nổ ra hại người, sững sờ hỏi: \"Tỷ vừa rồi có phải triệu lôi?\" <br>\"Ừm.\" <br>Cố Phù Du quay đầu, nhìn Chung Mị Sơ giống như thấy quỷ: \"Tỷ không phải biến dị lôi linh căn, theo lý thuyết loại pháp thuật này chí ít tu vi tỷ phải đạt đến Nguyên Anh mới có thể học được, tỷ làm sao...\"<br>Tỷ làm sao biết lôi hệ pháp thuật!<br>Chung Mị Sơ nhìn ra nàng muốn hỏi cái gì, đáp: \"Một cách tự nhiên.\" <br>\"Một cách tự nhiên...\" Cố Phù Du nở nụ cười cứng ngắc.<br><br>Nàng luyện triệu lôi bùa chú không biết dùng bao nhiêu linh thạch, bao nhiêu nội đan linh thú, không biết làm nổ lò mấy lần, tiêu hao hơn một tháng mới có được một tấm triệu lôi bùa chú, mà Chung Mị Sơ chỉ duỗi tay liền triệu một đạo lôi giáng xuống.<br><br>Thực sự là thiên phú phàm nhân không thể sánh được, triệt sát Cố Phù Du nàng.<br><br>Câu nói \"Một cách tự nhiên\" nhẹ như mây gió kia của Chung Mị Sơ càng làm cho nàng oán hận nghiến răng.<br><br>Cố Phù Du bị này trời phạt hồng câu như thế chênh lệch nghiền ép có chút ủ rũ, nhưng cũng chỉ là nháy mắt, nàng bỗng nhiên liền nhào tới, ôm chặt lấy hai chân Chung Mị Sơ, gắt gao ôm, kêu lên: \"A a a a! Ta mặc kệ, dù sao đều là của ta!\" <br>Chung Mị Sơ lấy làm kinh hãi, đối mặt với những linh thú hung ác Chung Mị Sơ cũng bình thản ung dung, giờ khắc này hoa dung thất sắc: \"Ngươi lại làm cái gì!\" <br>Chung Mị Sơ xô đẩy mấy cái, Cố Phù Du buông tay.<br><br>Trải qua một mớ hỗn nháo như vậy, Cố Phù Du đã quên hết chuyện bùa chú, chấn chỉnh lại tinh thần, đứng lên sửa lại xiêm y một chút, nhìn bốn phía xung quanh, một bên là biển, một bên là sa mạc, đều là nhìn không tới điểm cuối.<br>Cố Phù Du hiện tại chỉ muốn về rừng khô, nhưng hai lần truyền tống, đầu óc choáng váng, đã hoàn toàn không biết mình ở nơi nào.<br><br>Những trận pháp này cũng đều là đơn hướng truyền tống, chỉ lo tới, mặc kệ hồi, muốn trở lại đường cũ là không có khả năng lắm, mà linh lực bên này tuy dày đặc, nhưng lưu động cực kỳ chậm rãi, chỉ sợ không có loại truyền tống trận pháp gì.<br><br>Bây giờ cũng chỉ có thể đi một bước xem một bước.<br><br>Hai người nguyên bản là có thể chọn đi về hướng bên biển kia, hoặc là hướng về phía sa mạc mà đi.<br><br>Nhưng Cố Phù Du này là người không phải cá, không thể ở trên biển giẫm như trên đất liền, trên sa mạc tốt xấu gì hai chân nàng cũng có thể được công dụng, vì lẽ đó cảm thấy trên đất bằng càng chân thật, liền chọn hướng về sa mạc mà đi.<br><br>Chung Mị Sơ bị nàng liên tiếp ôm hai lần, vết đỏ trên mặt đã mờ đi, sắc mặt trầm vô cùng, không hề nói chuyện với nàng, đối với quyết định của nàng cũng không tỏ ý kiến gì.<br>Lúc Cố Phù Du muốn đi, Chung Mị Sơ triệu ra Canh Thần, chở nàng hướng về nơi sâu xa nhất của sa mạc mà đi.<br><br>Không biết qua được bao lâu, sa mạc này vẫn là nhìn không đến điểm cuối.<br>Bão cát bốn phía chướng mục, trong thiên địa một mảnh mờ nhạt.<br><br> <br>Cố Phù Du muốn bảo Chung Mị Sơ hạ xuống, hai người đi một đoạn đường.<br><br>Dù sao bên trong Tiên Lạc nguy cơ khó dò, Chung Mị Sơ hiện là đệ nhất chiến lực, nàng phải cân nhắc để cho nàng giảm bớt tiêu hao linh lực, chuẩn bị bất cứ tình huống nào.<br><br>Nhưng lời này còn chưa nói ra, Canh Thần bỗng nhiên đột nhiên đi xuống, giống như bị thứ gì đó trên đất hút qua.<br><br>Lần này đột nhiên không kịp chuẩn bị gì, Cố Phù Du thân thể lệch đi, kém chút té xuống, cuống quít từ sau ôm lấy eo Chung Mị Sơ.<br><br>Chung Mị Sơ không khống chế được Canh Thần, lại bị Cố Phù Du ôm, phân thần, Canh Thần từ dưới chân chạy vụt đi, mắt thấy cũng bị hút vào bên trong cát nhưỡng, Chung Mị Sơ vẫy ống tay áo một cái, Canh Thần hóa thành một đạo kiếm quang trở lại trong tay áo nàng.<br><br>Không còn kiếm, hai người rơi từ trên không rơi xuống, Chung Mị Sơ ngự phong nâng thân hình lên hai người mới không có té quá thảm.<br><br>Cố Phù Du lòng vẫn còn sợ hãi, vỗ vỗ ngực, hỏi: \"Xảy ra chuyện gì?\" <br>Chung Mị Sơ lạnh lùng nhìn chằm chằm nàng một lúc.<br><br>Cố Phù Du mới nhớ tới Chung Mị Sơ không thích cùng người khác làm hành động quá thân mật, nàng lúc này mới không tới bao lâu, nàng liền lại ôm chân nàng, sau lại ôm eo nàng, nàng ở trong lòng vui mừng, cũng may chính mình không phải nam nhi bằng không sợ là kết cục sẽ rất thê thảm.<br><br>Cố Phù Du bị nàng nhìn đến ngượng ngùng, ngập ngừng nói: \"Vừa rồi suýt chút nữa ngã xuống, ta mới...\" <br>Chung Mị Sơ thu hồi ánh mắt, lúc này mới chậm rãi nói: \"Lòng đất tựa hồ có nam châm, cho nên hút kiếm xuống dưới.\"<br>\"Vậy hiện tại làm sao bây giờ?\" <br>\"Lực hút rất mạnh, mà Canh Thần chấn kinh, con đường phía trước không thể ngự kiếm.\" <br>Cố Phù Du tâm rộng thực: \"Không thể ngự kiếm liền không thể ngự kiếm thôi, ta vốn cũng muốn nói cho tỷ hạ xuống đi một chút, như vậy cũng vừa hay.\" <br>Nàng nói thản nhiên, đối với việc không thể ngự kiếm này không để ý chút nào, Chung Mị Sơ đối với này cũng không có nói thêm cái gì, hai người từ đó liền đổi thành đi bộ.<br><br>Nhưng Cố Phù Du không nghĩ tới, nam châm dưới lòng đất này phạm vi cực lớn, hai người đi một hồi lâu vẫn không thể ngự kiếm.<br><br>Canh giờ bên trong Tiên Lạc không giống với bên ngoài, ngày đêm luân phiên với nhau.<br><br>Nơi này thường thường mặt trời mấy ngày không lặn hoặc là mấy ngày sao trên trời cao.<br>Tuy rằng không rõ ràng cụ thể đã đi mấy ngày nhưng Cố Phù Du cảm thấy chí ít là có năm ngày.<br><br>Bởi vì trong bụng nàng trống trơn, sức cùng lực kiệt.<br>Chung Mị Sơ Tích Cốc, tính là thân thể bán tiên, không cần ngũ cốc hoa màu duy trì thể lực, nhưng Cố Phù Du nàng vẫn là thân thể phàm thai, chỉ có cường tráng hơn người bình thường một chút, vẫn sẽ đói bụng sẽ mệt mỏi.<br><br>Nhưng thức ăn nàng tồn trong túi trữ vật đã sớm cùng với bùa chú và linh thạch rơi xuống một vùng biển khác.<br>Không có thức ăn, Cố Phù Du đói bụng váng đầu hoa mắt, nàng ngẩng đầu nhìn thoáng qua bầu trời, bên ngoài cát bụi màu vàng, mặt trời nóng rực chói mắt, nhìn xong nàng cảm thấy một trận choáng váng, mặt tối sầm lại, ngã quỳ trên mặt đất.<br>Chung Mị Sơ đi ở phía trước nàng nghe được động tĩnh quay đầu lại: \"Cố Phù Du?\" <br>Chung Mị Sơ đi tới trước mặt nàng, Cố Phù Du vừa ngẩng đầu, nhìn thấy cái tay rũ xuống trước mặt, trắng nõn hương nhuận, giống như dương chi sữa đặc, Chung Mị Sơ lại là thủy linh căn, cả người có một cổ thanh linh thoải mái nhuận khí.<br>Cố Phù Du nhìn chăm chú đến hoa cả mắt, nhìn thấy cái tay kia, nghĩ đến ngó sen ngọt bên trong thành Tiêu Dao, cắn một cái lại ngọt lại giòn, thanh hương đầy miệng, nghĩ đến hoa lê pho mát của Ẩm Tuyết Trai, hương sữa phân tán, tô nhuận ngon miệng.<br><br>Ma xui quỷ khiến, khó kìm lòng nổi.<br><br>Cố Phù Du cắn một cái, ngậm lấy chưởng duyên [1]của Chung Mị Sơ.<br><br>Chung Mị Sơ: \"...\"<br>Cố Phù Du: \"...\"<br>[1] Chưởng duyên: mép lòng bàn tay..<br><br>"]