["<br>Thật vất vả Chung Mị Sơ mới thả lỏng miệng, mấy người đỡ nàng vào trong phòng.<br><br>Cố Phù Du đứng dậy, ngựa quen đường cũ chạy tới trước bàn trang điểm, cầm lấy một chiếc gương, vạch y phục ra mà nhìn, thấy một vòng dấu răng.<br><br>Có từng sợi hồng quang ở sâu trong dấu răng, tựa như ánh lửa phá ra trong dung nham.<br><br>Cố Phù Du thấy kỳ quái, ấn bả vai lại nhìn lần nữa, không thấy hồng quang, chỉ là một vùng bị cắn sưng đỏ lên.<br><br>Chung Mị Sơ một chút lực cũng không giữ lại, Cố Phù Du ấn ấn một cái, vẫn là đau vô cùng, chẳng qua không còn cơn đau nhói giống như lúc trước.<br><br>Cố Phù Du bất mãn nói: \"Chung sư tỷ, tỷ có phải là ghi hận ta ở trong Tiên Lạc cắn tỷ một cái không.<br><br>\"<br> <br>Đông Ly đã đỡ Chung Mị Sơ nằm xuống, nói với mọi người: \"Làm phiền các vị đưa nàng trở về, sắc trời đã muộn, các ngươi đi về trước đi.<br><br>\"<br>Tư Diểu cùng Cố Hoài Ưu đáp một tiếng, lui ra ngoài.<br><br>Liễu Quy Chân nhìn nàng một cái, tựa hồ có lời muốn nói, cuối cùng cũng không có thể mở miệng, cùng với hai người đi ra ngoài.<br><br>Cố Phù Du còn cầm tấm gương trong tay, mới đặt uống, nhìn qua bên giường, thấy mấy người Cố Hoài Ưu đều đi rồi.<br><br>Đông Ly nhìn nàng cười nói: \"Ngươi chính là Cố Phù Du.<br><br>\"<br>Cố Phù Du cũng cười nói: \"Đông Ly sư tỷ nhận ra ta?\"<br><br>Đông Ly nói: \"Mị Sơ đã đề cập đến ngươi với ta.<br><br>\"<br>Cố Phù Du hứng thú: \"Chung sư tỷ nói ta thế nào?\"<br>Đông Ly nói: \"Nàng nói, ngươi rất tốt.<br><br>\"<br>\"Thật sự?\" Cố Phù Du có một chút không tin, lần trước Chung Mị Sơ nói với Lục Hạc nàng xảo ngôn lệnh sắc, nàng còn nhớ kỹ đây, có một chút tin, sờ sờ đuôi bím tóc trước người, thẹn thùng cười nói: \"Kỳ thật cũng không có tốt như vậy.<br><br>\"<br>Cố Phù Du nói: \"Đông Ly sư tỷ, Chung sư tỷ nàng uống say, một mình tỷ nếu như không chiếu cố được nàng thì ta sẽ ở lại giúp tỷ.<br><br>\"<br>Cố Phù Du nói xong đã đi đến bên giường, nàng nhìn thấy Chung Mị Sơ nằm ở trên giường, gương mặt bởi vì say rượu mà hơi ửng hồng, nhưng kỳ quái chính là làn da gần thái dương lại trắng như tuyết, tuyết trắng phản chiếu ánh sáng ngọn đèn dầu, có chút chói mắt.<br><br>Google‎.<br><br>"]