["<br>Ngày hôm sau, tiết trời tươi đẹp.<br><br>Cố Phù Du vốn định đến hẻm núi Vân Đoan, gặp con linh thú khiến cho thành Vạn Thông đau đầu, bởi vì triệu hoán Chung Mị Sơ đến, luống cuống tay chân, trì hoãn cả một ngày.<br>Trai tiên sinh cho rằng Cố Phù Du đã sắp quên, trời vừa sáng liền đến nhắc nhở nàng, nếu càng kéo dài, chỉ sợ linh thú kia bị người khác thu thập, bỏ lỡ cơ hội tiếp xúc với Tả Thiều Đức.<br><br>Đi đến trước phòng Cố Phù Du nhìn thấy cửa phòng mở ra, bên trong không có ai, vừa quay đầu lại, cửa phòng Chung Mị Sơ mở ra, nàng đi qua, cúi nửa người vào trong cửa thăm dò.<br>\"Tại sao ngươi ở bên này.\"<br>Cố Phù Du ngồi ở bên giường, trên đùi đặt một vật trắng toát.<br><br>Trai tiên sinh nhíu mày nhìn kỹ, hóa ra là một cái đuôi.<br><br>Chung Mị Sơ đang ngủ trên giường, dựa vào Cố Phù Du, nằm nghiêng cuộn người lại, nắm cổ tay Cố Phù Du trong tay, nhẹ nhàng đặt trán ở trên đó, cái đuôi trắng thò ra khỏi chăn, đặt ở trên đùi Cố Phù Du, ngủ an ổn, tư thái ngoan ngoãn.<br>Cố Phù Du đưa ngón trỏ lên miệng, nhắc nhở Trai tiên sinh.<br><br>Trai tiên sinh hiểu, dùng quạt giấy che miệng lại.<br><br>Nhưng Chung Mị Sơ đã bị tiếng động này đánh thức, nàng ngồi dậy.<br>Cố Phù Du hỏi: \"Ngủ có ngon không?\"<br>Ánh mắt Chung Mị Sơ nhìn nàng không có tiêu điểm, vừa mới tỉnh, ngủ một giấc sâu, Cố Phù Du bình yên ngồi ở bên giường nàng, bắt chuyện với nàng, nhất thời có chút hoảng hốt, gật gật đầu, giọng nói khàn khàn: \"Hồi lâu chưa từng ngủ ngon như vậy.\"<br>Cố Phù Du trong lòng mềm mại, cười nói: \"Nếu như tỷ nguyện ý, ta có thể xướng khúc hát ru cho tỷ hằng đêm, chỉ mong hằng đêm tỷ đều có thể ngủ ngon như vậy.\"<br>Chung Mị Sơ dần dần tỉnh táo, ánh mắt nhìn đến một nơi, đôi mắt màu hổ phách trở nên sáng ngời hơn nhiều: \"Thật sự làm được sao?\"<br>Cố Phù Du nghe nàng hỏi như vậy, cảm thấy bị coi thường, như chặt đinh chém sắt nói: \"Chuyện này có gì để mà lừa tỷ.\"<br>Nàng khẳng định như vậy.<br><br>Chung Mị Sơ lại rũ mắt xuống, không có tiếp lời nàng, sừng rồng trên trán và đuôi rồng đều hóa thành mây khói rồi biến mất, một lúc sau, nói: \"Trai tiên sinh tìm ngươi có việc, ngươi đi đi.\"<br>Cố Phù Du nhìn nàng.<br><br>Chung Mị Sơ nói: \"Ta muốn dậy.\"<br>Cố Phù Du cùng Trai tiên sinh đi ra ngoài.<br><br>Chung Mị Sơ ngồi ở trên giường, tầm mắt dần dần trở nên mơ hồ, nàng lấy tay nhẹ nhàng che lại, run rẩy thở dài một hơi.<br> <br>Lúc Chung Mị Sơ thu thập xong đi ra ngoài.<br><br>Cố Phù Du và Trai tiên sinh đang nói chuyện dưới cây bạch quả, các nàng định hôm nay đến hẻm núi Vân Đoan, muốn tạm thời ở lại thành Vạn Thông, gặp thành chủ một lần.<br><br>Thân phận Thanh Loan rất hữu dụng, được Tả Nhạc Chi tiếp đãi long trọng, nếu như bắt được linh thú kia, tiếp đó còn có Tả Thiều Đức tiếp đãi, người Tả gia cũng bị trêu đùa một phen, ai có thể nghĩ tới dưới túi da này chính là oan hồn chết trong tay bọn họ.<br>Yểm Nhĩ Linh đáp ở trên vai Cố Phù Du, sau khi nhận chủ, pháp khí này cực kỳ dính nàng.<br><br>Chung Mị Sơ cúi đầu nhìn xuống túi trữ vật bên hông, ngón tay nhẹ nhàng vuốt v3 chữ \"Man\" ở trên, gỡ nó xuống, đi tới, gọi: \"A Man.\"<br>Cố Phù Du quay đầu lại nhìn nàng: \"Chung sư tỷ.\"<br>Chung Mị Sơ đưa túi trữ vật cho nàng.<br><br>Cố Phù Du không có nhận lấy, chỉ nhìn nàng.<br><br>Chung Mị Sơ nói: \"Buổi tối ngày ấy ở Ly Hận Thiên, ngươi đến tìm ta, là muốn lấy nó đi.\"<br>Cố Phù Du bị nàng đâm thủng, nhớ lại chuyện đêm đó, khó tránh khỏi có chút lúng vì làm chuyện xấu bị bắt tại trận, liền chỉ cười cười.<br><br>Chung Mị Sơ nói: \"Cầm lấy đi, ta vốn cũng chỉ bảo quản cho ngươi.\"<br>Cố Phù Du vốn định nói cảm ơn, nhưng loại lời nói như vậy có vẻ dư thừa vào lúc này, nàng cảm thấy Chung Mị Sơ sẽ không thích, cho nên chỉ im lặng tiếp lấy.<br><br>Mở túi trữ vật ra, bên trong đồ đạc được sắp xếp gọn gàng, hẳn là Chung Mị Sơ sắp xếp, không giống như nàng, luôn là ném một lá bùa ở phía Đông, ném một bình đan dược ở phía Tây.<br>Cố Phù Du tìm thanh kiếm thai kia: \"Ta ở bên trong Tiên Lạc gặp được vị tiền bối Thanh Loan trước kia, sư tỷ, tỷ còn nhớ không, vị chữa thương cho tỷ.\"<br>Ánh mắt Chung Mị Sơ khẽ nhúc nhích, nhàn nhạt đáp một tiếng.<br><br>Cố Phù Du cười nói: \"Vị tiền bối kia tên là Thanh Mạn, trên tay nàng có nửa quyển《 Kỳ Môn 》, đối với trận pháp cũng rất có kiến giải, dạy ta rất nhiều, cũng đem nửa quyển 《 Kỳ Môn 》 kia cho ta, bây giờ hợp thành một quyển hoàn chỉnh.<br><br>Nếu như có đầy đủ vật liệu, ta có trăm phần trăm có thể luyện thành thanh kiếm này.\"<br>Cố Phù Du vừa lúc rút thanh kiếm thai kia ra, màu đen của Âm Dương Ngọc dưới ánh dương ảm đạm xuống, nói: \"Tỷ vẫn chưa luyện thành nó.\"<br>Chung Mị Sơ nói: \"Ta không tinh đạo này.\"<br>Cố Phù Du nói: \"Cũng tốt.\"<br>Cố Phù Du đưa tay vuốt v3 từ kiếm cách đến chuôi kiếm, duỗi tay xoay một cái, đặt kiếm để ở trên cổ mình, làm tư thế tự vẫn.<br><br>Kiếm thai tuy không sắt, Chung Mị Sơ vẫn là ngưng tiếng nói: \"A Man.\"<br><br>Cố Phù Du cười, nụ cười kia tràn ngập lệ khí, cùng với sắc đỏ nơi khóe mắt, như ngọn lửa thù hận đang bùng cháy: \"Thanh kiếm này vẫn chưa có tên.<br><br>Hôm nay ta sẽ đặt cho ngươi một cái tên.\"<br>Linh kiếm đều phải có tên.<br>\"Liền gọi ngươi —— Ẩm Hận.\"<br>Cố Phù Du giương kiếm, trong mắt đầy hàn tinh: \"Vong hồn dưới kiếm của ngươi, đều nên ôm hận Cửu Tuyền.\" Giống như ta, chết không được an sinh.<br>Chung Mị Sơ nhìn nàng, vẻ mặt trở nên bi ai.<br><br>Nàng vĩnh viễn nhớ rõ giấc mơ của Cố Phù Du.<br><br>Nàng nhớ rõ khi Cố Phù Du nói về thanh kiếm này với nàng, gương mặt đỏ bừng vì phấn khích, nhiệt huyết nổi lên, đó là sở yêu một đời của Cố Phù Du, làm cảm động đến nàng, nàng không nhớ rõ được gương mặt của nàng ấy, nhưng đôi mắt nóng rực kia, khắc cốt ghi tâm, giống như ánh dương, nhớ mãi không quên.<br>Bây giờ Cố Phù Du tu vi thâm hậu, thiên tư xuất chúng, nàng có tất cả những gì nàng từng khát vọng, nhưng nàng không thấy được vui sướng, thanh kiếm kia có hy vọng được luyện thành nhưng lại trở thành công cụ báo thù của nàng, ánh mặt trời lặn về Tây, thiên địa lạnh giá ảm đạm.<br><br>Khi Cố Phù Du ở cùng với nàng, tựa hồ giống như trong trí nhớ, nhưng khi chạm đến Tả gia, nàng ấy trở nên không giống nữa.<br>Nàng biết, cũng đau lòng.<br>Cố Phù Du lấy viên nội đan của Phong Hành Thú và Kim Linh ra, đặt chúng trên bàn cùng với kiếm thai.<br><br>Bây giờ có dị bảo thuộc tính kim, mộc, chỉ thiếu dị bảo thuộc tính thủy, hỏa, thổ, còn có Kỳ Lân Tủy, dị bảo không khó tìm, khó tìm chính là Kỳ Lân Tủy, nhớ trước đây nàng muốn bao nhiêu liền có bấy nhiêu, đáng tiếc không thể tự mình chi phối, đến khi tự do, lại không có Kỳ Lân Tủy.<br><br>Năm đó Tả gia lấy đi không ít, không biết có lưu lại hàng không.<br>Chung Mị Sơ nói: \"Bên trong còn có đồ.\"<br>Cố Phù Du nghe nàng nói, cầm túi trữ vật lên, lại tìm một phen, lấy ra hai viên hạt châu, linh lực thăm dò, phát hiện là nội đan của một con linh thú thuộc tính hỏa, cấp bậc không thấp.<br><br>Chung Mị Sơ nói: \"Đây là nội đan của Hỏa Vân Giao.\"<br>Cố Phù Du nghe được hai lông mày giương lên.<br><br>Con Hỏa Vân Giao năm đó gặm c@'n Chung Mị Sơ vết thương chồng chất, linh thú của Tả Thái Tuế.<br><br>Nhớ đến ngày ấy vảy rồng rơi như tuyết ở trên trời, Cố Phù Du vẫn cảm thấy nhói lòng, cả người không thoải mái, các đốt ngón tay của bàn tay đang nắm nội đan kia nhô lên.<br><br>Cố Phù Du cười lạnh nói: \"Phong thủy thay phiên luân chuyển.\" Năm đó Hỏa Vân Giao chỉ là bắt nạt Bạch Long vảy giáp chưa thành, hôm nay lại giao thủ thử xem, nói vậy hình thể của Bạch Long đã che kín bầu trời, vảy giáp cứng không thể phá vỡ.<br><br>Bây giờ còn không phải bị Chung Mị Sơ thu thập.<br>Cố Phù Du giơ hạt châu màu vàng đất lên, hỏi: \"Vậy còn cái này?\" Đây là dị bảo thuộc tính thổ, chẳng lẽ Chung Mị Sơ chuyên môn đi săn linh thú.<br>Chung Mị Sơ nói: \"Nữ nhi của ta.\"<br>\"Hả?\" Mỗi lần Cố Phù Du nghe nàng nói tới \"nữ nhi của ta\", lúc nào cũng luôn không hơi được tự nhiên, nhưng bởi vì rất nhỏ, cho nên có thể xem nhẹ đi, chỉ cần không nghĩ tới.<br>Chung Mị Sơ nói: \"Nàng là ngậm bảo mà sinh, lúc phá xác, trong miệng ngậm vật này.\"<br>Cố Phù Du hiểu rõ.<br><br>Thanh Loan tộc và Long tộc quả thật có tình huống như thế, bởi vì hai tộc là thụy thú, đoạt tinh hoa của nhật nguyệt, được thiên địa chiếu cố, lúc mới sinh ra đương nhiên là điềm lành, có vừa mới sinh ra là ngậm bảo bối, nhưng cũng không phải tất cả Long tộc và Thanh Loan tộc đều ngậm, giống như đánh cược nguyên thạch, may mắn thì có, không may mắn thì sẽ không có.<br>Xem ra nữ nhi này của Chung Mị Sơ cũng là thiên tuyển chi nữ.<br>Cố Phù Du thưởng thức hạt châu kia, hỏi: \"Đồ của nàng, ta lấy đi, không được tốt lắm.\"<br>Chung Mị Sơ lạnh nhạt nói: \"Nàng sẽ không để ý.\"<br>Cố Phù Du cũng không khách sáo: \"Vậy ta liền nhận lấy.<br><br>Nói đến ta cũng coi như sư thúc của nàng, đợi đến lúc gặp nàng, tính cả cái này, ta chuẩn bị cho hài tử hai phần đại lễ.\"<br>Cố Phù Du lại lấy một bình sứ trong túi trữ vật ra, bình sứ trắng nõn như là đựng đan dược.<br><br>Trong lòng nàng có linh cảm, kéo nắp bình ra, một mùi máu tươi.<br>Là Kỳ Lân Tủy.<br>Ngón cái Cố Phù Du xoa xoa bình sứ, rất lâu sau đó, nhìn về phía Chung Mị Sơ, cười nói: \"Tỷ không dùng à.\" Trong lòng nàng có chút chua xót, lúc trước xảy ra quá nhiều chuyện, sức lực của nàng nhỏ bé không đáng kể, chỉ có thể bồi thường một chút cho Chung Mị Sơ, tận lực trợ giúp nàng một chút.<br>Vẻ mặt Chung Mị Sơ đông lạnh.<br><br>Cố Phù Du phát hiện nàng không vui, lúc trước khi nàng đút máu cho Chung Mị Sơ thì Chung Mị Sơ liền vô cùng chống cự.<br><br>Chung Mị Sơ không giống như những người Tả gia kia.<br><br>Mọi người dưới bầu trời cũng không phải đều điên cuồng khát cầu máu của nàng, muốn nuốt nàng vào bụng.<br>Cố Phù Du không muốn nhiều lời nữa, đặt bình sứ trắng lên bàn, chống cằm trầm ngâm: \"Xem ra chỉ thiếu một cái dị bảo thuộc tính thủy.\" Nói dễ tìm cũng dễ tìm, khó tìm cũng khó tìm.<br><br>Dị bảo thuộc tính thủy nhiều, nhưng thuộc tính thuần, linh tính mạnh, linh lực cao không nhiều lắm.<br>Chung Mị Sơ nói: \"Nội đan của ta chính là thuộc tính thủy, hoặc là?\" Nội đan của nàng đúng là dị bảo thuộc tính thủy khó tìm, Bạch Long này là thủy linh căn, đã Phân Thần đại viên mãn, dị bảo trong tay Cố Phù Du đều không tinh khiết quý giá bằng nội đan của Bạch Long này.<br>Cố Phù Du nhìn nàng, buồn cười nói: \"Tỷ nói bậy gì đó.\" <br>Chung Mị Sơ nói: \"Nếu như ngươi muốn, ta có thể mang nội đan cho ngươi.\"<br>Nàng nói nghiêm túc như vậy, nụ cười của Cố Phù Du chìm xuống.<br>Hôm qua đặt một bộ xiêm y ở đầu giường, hôm nay Chung Mị Sơ đã mặc vào, đó là một thân y phục tuyết trắng, ống tay áo được dệt hoa tử đằng bằng chỉ tím, nàng vẫn cảm thấy Chung Mị Sơ mặc loại xiêm y này đẹp.<br>Lúc này Chung Mị Sơ liền mặc xiêm y này, tố y như tuyết, làn váy bồng bềnh, đồng tử màu hổ phách bị ánh mặt trời làm tan chảy, trở thành một dòng mật ong ấm áp.<br> <br>Nàng luôn có một loại ảo giác, câu nói kia của Chung Mị Sơ chính là, nếu như ngươi muốn, ta có thể mang mạng của mình cho ngươi.<br>Dòng nước ấm kia bao quanh nàng, không chừa chỗ nào, muốn xâm nhập vào bên trong thân thể nàng, mặc dù bây giờ bên ngoài trái tim nàng là một tầng băng cứng dày đặc nhưng cũng sắp bị hòa tan, tràn ngập nguy cơ.<br>Nàng gấp gáp muốn tránh thoát, không thể sa vào, sẽ vạn kiếp bất phục.<br>Nàng hạ quyết tâm, ánh mắt dao động mọi nơi, nhìn thấy Trai tiên sinh, cuống quít gọi: \"Trai tiên sinh.\" Âm thanh này có vẻ kỳ quái đột ngột.<br>Trai tiên sinh đang ở ngoài tình hình: \"Làm sao?\"<br>Cố Phù Du nói: \"Chúng ta vừa rồi nói tới chỗ nào?\"<br>\"Hả?\"<br>\"Chuyện của thành Vạn Thông.\"<br>\"Ồ.\" Trai tiên sinh không khỏi nhìn thoáng qua Chung Mị Sơ: \"Đi hẻm núi Vân Đoan lùng bắt linh thú.\"<br>\"Đúng, đi thôi.\"<br>\"Hiện tại?\"<br>\"Đúng vậy.\"<br>Chung Mị Sơ nói: \"Ta cùng đi.\" Không phải dò hỏi, là thông báo.<br>Cố Phù Du có chút trốn tránh nàng, nói: \"Tỷ bị thương nặng, đợi ở trong nhà đi.\" Cầm lời của Chung Mị Sơ trả lại cho nàng.<br>Chung Mị Sơ nói: \"Trong nhà không có ai, ta bị thương nặng, ở nhà một mình, không an toàn.\" Nàng là rất thích hai chữ \"trong nhà\".<br>Cố Phù Du nói: \"Đừng lo lắng, có trận pháp.\"<br>Chung Mị Sơ nói: \"Trận pháp là chết, người là sống, ngươi tốt xấu gì cũng cảnh giới Phân Thần, trận pháp này có thể an toàn hơn ở cạnh ngươi sao?\"<br>Cố Phù Du cắn răng.<br><br>Người này bây giờ có thể nói, nàng nói một câu, Chung Mị Sơ có gần một trăm câu chờ.<br>Cố Phù Du nói không lại, chỉ có chơi xấu, đáng tiếc còn chưa kịp bắt đầu.<br><br>Trai tiên sinh phản bội phe mình: \"Cố Phù Du, ta cảm thấy mang Chung Mị Sơ theo sẽ tốt hơn một chút, ta nghe nói Long tộc thuần thú tuyệt nhất, nói không chừng có nàng đi theo, không cần động thủ đã có thể hàng phục linh thú kia, miễn cho ngươi lao lực phí thần, chẳng phải tốt sao.\"<br>Chung Mị Sơ nói: \"Trai tiên sinh nói đúng.\"<br>Cố Phù Du nhìn Chung Mị Sơ, nhìn Trai tiên sinh.<br><br>Binh bại như núi đổ, không thể cứu vãn, nàng đầu hàng: \"Được rồi.\"<br>Nàng đưa chiếc mặt nạ hôm qua cho Chung Mị Sơ: \"Tả gia có không ít người nhận ra tỷ, nếu như tỷ đi theo ta, giấu kỹ thân phận.\"<br>\"Ta biết rồi.\"<br>Chung Mị Sơ đeo mặt nạ xong, đoàn người đi ra cửa.<br><br>Trai tiên sinh hít vào một hơi, bỗng nhiên nghĩ tới Cố Phù Du triệu hoán Chung Mị Sơ đến, ngạo khí của Long tộc và Thanh Loan không phân cao thấp, sẽ không dễ dàng chở người.<br>\"Cố Phù Du, chúng ta đi hẻm núi Vân Đoan như thế nào?\"<br>Cố Phù Du nghiến răng nghiến lợi, kẻ phản bội sẽ không có kết quả tốt: \"Hừ hừ, đi bộ tới.\"<br>\"...\".<br><br>"]