["<br>Chung Mị Sơ nói: \"Cố Phù Du?\"<br>Cố Phù Du đột nhiên đứng dậy, hậu tri hậu giác, phấn khích ôm chặt lấy nàng: \"A a a a!!! Chúng ta thắng rồi!\"<br>Thân thể Chung Mị Sơ cứng đờ, vẫn chưa đẩy nàng ra, một lúc sau, nhẹ nhàng vuốt vuốt lưng nàng, nói: \"Đúng vậy, chúng ta thắng rồi.\"<br>\"Chung sư tỷ, tỷ là thiên tài, tỷ quá lợi hại, đều bởi vì tỷ...\"<br>Chung Mị Sơ đỡ nàng lên, nói: \"Không phải, Cố Phù Du, lợi hại chính là ngươi.\"<br>Cố Phù Du dùng tay áo lau vết máu trên cằm, Chung Mị Sơ lấy khăn tay ra đưa cho nàng.<br>Sau khi nàng nhận lấy, cười nói: \"Đa tạ sư tỷ.\"<br>Lau hết máu ở trên cằm cùng ở ngoài hai lỗ tai, cười nói: \"Người như ta thì có cái gì lợi hại, đối đầu với Dư sư phụ, một chiêu liền bại.\"<br>\"Ta là phế vật, tỷ cũng biết.<br><br>Quậy phá thật ra rất lợi hại.\" Cố Phù Du người này, lúc người khác xem thường nàng, nàng tức giận vô cùng, người khác đường hoàng tới khen nàng, nàng lại ngượng ngùng.<br>Chung Mị Sơ lắc đầu, nghiêm nghị nói: \"Trận pháp ở Nhị Châu Hàn Cung là ngươi nhìn ra manh mối, ở nội tầng của Tiên Lạc cũng là ngươi thiết lập trận pháp thoát ra, đấu pháp hôm nay, nếu như ta cùng người kia chính diện tranh tài, chưa chắc có thể thắng, là ngươi nghĩ ra biện pháp, tạo ra cục diện thắng lợi này.<br><br>Lục Hạc trưởng lão nói ngươi có chút thông minh, ở trên trận pháp chỉ có chút kiến giải, ta cảm thấy cũng không phải như vậy, ngươi rất thông minh, không nên tự xem thường mình.\"<br>Các nàng đã ở chỗ này nửa ngày, hiện tại đã gần hoàng hôn, hoàng hôn đẹp vô hạn, ánh sáng ấm áp từ phía tây trung đình chiếu vào, trên đất rải đầy mảnh vàng vụn.<br>Buông xuống trên người Chung Mị Sơ, một tầng ánh sáng ấm áp làm cho minh ngọc sinh ngất.<br>Chung Mị Sơ nói: \"Cố Phù Du, ngươi là thiên tài.\"<br>Cố Phù Du ngơ ngác nhìn nàng, ngơ ngác hỏi: \"Tỷ...!tỷ vừa mới nói cái gì?\"<br>Chung Mị Sơ nói: \"Ngươi là thiên tài, đấu pháp có thể thắng là bởi vì ngươi...\"<br>Nàng nhìn thấy chiếc cổ trắng nõn, đôi tai mềm mại cùng gương mặt trắng hồng của Cố Phù Du đỏ ửng lên mà có thể nhìn thấy bằng mắt thường.<br>Cố Phù Du che mặt, khuỵu chân, phát ra một âm thanh không rõ ý vị trong cổ họng, giống như là đang kìm nén tiếng la hét.<br>Thật lâu, Cố Phù Du nhìn nàng qua khe hở ngón tay, rất mềm rất mềm nói: \"Tỷ nói lại một lần nữa.\"<br>Chung Mị Sơ nói: \"Ngươi là thiên tài?\"<br>Cố Phù Du nói: \"Nói lại lần nữa.\"<br>Chung Mị Sơ nói: \"Ngươi là thiên tài.\"<br>\"Nói lại lần nữa.\"<br>\"Ngươi là thiên tài.\"<br> <br>Cố Phù Du yêu chết sự kiên nhẫn kinh người này của Chung Mị Sơ.<br>Nếu muốn người khác tới nói, Chung Mị Sơ thường không có cảm xúc thăng trầm, giọng nói không có thăng trầm, người này lạnh lùng quạnh quẽ, không có ấm áp.<br>Giọng nói của Chung Mị Sơ giờ phút này không khác ngày thường mấy.<br><br>Nhưng Cố Phù Du muốn nói rằng đây là âm thanh ấm áp nhất thế gian, là lời nói ấm áp nhất thế gian.<br>Nàng cũng mặc kệ Chung Mị Sơ có thích hay không, vòng tay ôm chặt nàng vào trong lòng, nở nụ cười mãn nguyện: \"Chung sư tỷ, ta quá thích tỷ.\"<br>Chung Mị Sơ không hiểu được niềm vui trong lòng của Cố Phù Du, chỉ là nhìn thấy nụ cười trên gương mặt của nàng, cũng không khỏi cùng cười với nàng.<br>Hai người trở về sòng bạc, lấy khối nguyên thạch.<br>Không chỉ có vậy, trước khi Cố Phù Du lên sàn đấu đã dùng thân phận ngọc bài của mình để chống đỡ một trăm vạn linh thạch, đặt cho mình, bây giờ đạt được nguyên thạch, lại kiếm thêm được một ngàn vạn linh thạch.<br>Đang muốn chia cho Chung Mị Sơ một nửa, Chung Mị Sơ nói: \"Ta sẽ không dùng tiền, vẫn là ngươi thu đi.\"<br>\"Vậy lúc tỷ muốn dùng tìm ta lấy.\"<br>Lúc nói chuyện hồng y nữ lang đi tới, đưa ra hai khối mộc bài, nói: \"Hai vị, đây là phần thưởng phụ cho bên chiến thắng, nhập bàn lệnh của hẻm núi cạnh tốc.\"<br>Cố Phù Du nhận lấy, lại là một trận vui mừng.<br>Chung Mị Sơ hỏi: \"Hẻm núi cạnh tốc là gì?\"<br>Cố Phù Du nói: \"Chung sư tỷ tỷ từng nghe qua đua ngựa chứ? Gần giống như vậy, chính là cưỡi linh thú của mình chạy về đích, nếu như đoạt giải nhất, phần thưởng sẽ rất phong phú.\"<br>Trước kia nàng và đại ca cùng đến, nhận được nhập bàn lệnh đều là đại ca nàng, nàng chỉ có thể đi theo vào bàn, ở trên khán đài quan sát cạnh tốc, cũng không thể tham dự, mỗi lần xem lòng nàng đều ngứa ngáy khó nhịn.<br>Cố Phù Du vui mừng thu lấy, dẫn A Phúc và Chung Mị Sơ đi xuống lầu.<br>Cách trung đình, trên một thang lầu khác, một người chợt dừng bước, nhìn về phía bên này.<br>Người đi phía sau hắn dừng lại, hỏi: \"Tả công tử, làm sao vậy?\"<br>Tả Thiên Lãng nói: \"Ta thấy người nọ thật giống như là Cố Phù Du, ta nói năm nay thành Tiêu Dao công vụ bận rộn, Cố Song Khanh hẳn là không thể phân thân...\"<br>Nói rồi, hắn hất cầm về phía người ở sau: \"Nàng từ sòng bạc đi xuống.<br><br>Nhiêm Nô, ngươi đi sòng bạc tìm người hỏi xem người nọ có phải là Cố Phù Du hay không.\"<br>Nhiêm Nô cúi đầu nhận lời, bước qua mấy bước liền đi lên như một cơn gió, một lúc sau mới bước xuống, nói: \"Là Cố tam tiểu thư, Cố thiếu thành chủ không ở bên cạnh nàng, nàng đi cùng một người khác, là một gương mặt mới, vụ đặt cược lúc trước là các nàng và Dư Đông Thăng của Vạn Dược Các đấu pháp, các nàng đã thắng.\"<br>\"Thắng?\" Tả Thiên Lãng nhướng mày: \"Vậy thì trên tay nàng hẳn là có nhập bàn lệnh của hẻm núi cạnh tốc.\"<br>Tả Thiên Lãng trầm ngâm chốc lát, đảo mắt một vòng: \"Trọng Dĩ, đến.\"<br>Một người trung niên với bộ râu dài, đầu đội khăn đi lên: \"Công tử.\"<br>Tả Thiên Lãng xoay quạt giấy, che ở bên miệng, đến gần nói: \"Ngươi như vậy...\"<br><br>Giao phó xong, nói: \"Đi đi.\"<br>Trọng Dĩ cúi đầu, nói: \"Vâng.\" Lĩnh mệnh cáo lui.<br>Một bên khác, sau khi Cố Phù Du đưa Chung Mị Sơ trở về Ẩm Tuyết Trai, sắc trời đã là xanh đen.<br>Bởi vì Ẩm Tuyết Trai ồn ào, ngư long hỗn tạp, Trúc Nhược sợ hai nàng ở không quen, liền an bài cho hai nàng ở một viện nhỏ trong một khu nhà thanh tịnh ở con phố phía sau của Ẩm Tuyết Trai.<br>Cố Phù Du dẫn Chung Mị Sơ đến đây, Trúc Nhược đương nhiên không thể đón gió tẩy trần, lần trước cũng có mấy người gặp được Chung Mị Sơ, đợi đến khi những cô nương này ở bên trong dặm mắm thêm muối khen Chung Mị Sơ phong hoa một phen, lần này người lại đây nhìn Chung Mị Sơ càng chật như nêm cối.<br>Giống như là nhìn thấy thứ gì hiếm lạ, đều chạy đến muốn đến xem.<br>Những cô nương kia kéo Chung Mị Sơ ầm ĩ một phen, Cố Phù Du dùng thủ đoạn cả người mới giải cứu Chung Mị Sơ ra được, trở về viện nhỏ.<br>Viện tử lịch sự tao nhã đơn giản, rời xa ồn ào nhộn nhịp.<br><br>Trong sân có một cây hòe, cành lá sum xuê, rậm rạp thành phiến.<br>Cố Phù Du và Chung Mị Sơ ở hai sương phòng đối diện nhau, lẫn nhau nói \"ngủ ngon\", liền về phòng của mình mà nghỉ ngơi.<br>Trăng lên đầu cành liễu, âm thanh náo nhiệt cách quá xa, nơi này chỉ còn một mảnh yên tĩnh.<br>Cố Phù Du trằn trọc trở mình trên giường mãi cho đến nửa đêm cũng chưa có đi vào giấc ngủ.<br>Nàng đứng dậy, mặc trung y vào, đầu tóc rối bời, nhìn A Phúc cuộn mình ở mép giường ngủ say, ngồi yên trong chốc lát.<br>Một lúc sau, nàng xuống giường, mang giày, mở cửa, nơi này đã sáng tỏ.<br>Nàng đi ra ngoài, ngồi xuống dưới gốc cây hòe, thân thể ẩn mình trong bóng đêm.<br>Nàng nhìn về phía cửa phòng Chung Mị Sơ, viền mắt nóng lên, trong nháy mắt nước mắt liền chảy xuống.<br>Kẽo kẹt một tiếng, cửa phòng đối diện mở ra, Chung Mị Sơ ăn mặc chỉnh tề, nhìn về phía bên này: \"Cố Phù Du?\"<br>Chung Mị Sơ chưa từng ngủ, nàng đang nạp khí tu luyện, nghe được có động tĩnh mới thu công rồi ra ngoài nhìn, chỉ thấy một người đang ngồi trong bóng tối dưới gốc cây hòe.<br>Chung Mị Sơ đi tới, đứng dưới ánh trăng: \"Ngươi làm sao vậy?\"<br>Cố Phù Du vốn dĩ muốn nói: \"Tại sao tỷ ra đây, có phải là ta quấy rầy tỷ không?\" Giấu đi việc này.<br>Chỉ là đang lúc khổ sở, cổ họng nghẹn lại, không mở miệng được, nàng sợ mình vừa mở miệng liền sẽ khóc không thành tiếng.<br>Nàng lại không muốn khóc ở trước mặt người khác, khóc thầm một mình cũng không có gì, khóc ở trước mặt người khác quá mất mặt.<br>Chung Mị Sơ hỏi: \"Có phải vết thương ở trên đấu pháp đài chưa lành, ngươi còn đau sao?\"<br>\"Không...\"<br>Một chữ nói ra, lại không chịu đựng được, khóc nức nở ở trước mặt nàng.<br><br>Nước mắt lăn dài trên má, nàng lung tung lau đi, càng lau càng nhiều.<br>Nàng muốn kìm nén hết nỗi buồn, càng kìm nén lại càng buồn hơn.<br>Chung Mị Sơ lại hỏi: \"Ngươi làm sao vậy?\"<br>Cố Phù Du trong lòng cũng muốn hỏi rốt cuộc là làm sao, nói ra quá buồn cười.<br>Nàng cảm thấy mình ở trước mặt Chung Mị Sơ đã đủ mất mặt, đơn giản không chịu đựng nữa, khóc đến nước mắt nước mũi chảy dài.<br>Vừa khóc vừa nói: \"Ta, lần đầu tiên...!lần đầu tiên có người khen ta như vậy...\"<br>Nàng hai mắt đẫm lệ nhìn Chung Mị Sơ: \"Chung sư tỷ, lần đầu tiên có người khen ta là thiên tài.\"<br>\"Ta thật là vui...!ta...!thật là vui mừng...\" Nàng che mặt, tiếng nức nở đã biến thành gào khóc, giống như là muốn đem thứ gì đó trong cơ thể phát ti3t ra.<br>Từ khi sinh ra cho đến bây giờ, điều nàng nghe được nhiều nhất chính là tiếc hận.<br><br>Hổ phụ vô khuyển nữ, làm thế nào mà Cố Vạn Bằng lại sinh ra nữ nhi như vậy.<br>Nàng nhớ nàng rốt cuộc là người Cố gia, trong xương cốt là kiêu ngạo, coi như như biết tư chất mình tầm thường, nàng cũng không cam lòng làm người bình thường.<br>Nàng từng phản kháng, tu luyện đến không muốn sống, linh đan diệu dược gì cũng dùng, người trong nhà vì tăng lên tu vi của nàng cũng đem tài nguyên tốt nhất cho nàng, nàng ngày đêm không nghỉ tu luyện, tu luyện, ngoại trừ tu luyện vẫn là tu luyện, mất ăn mất ngủ...<br>Nhưng mà cho dù làm như thế nào, tu vi của nàng vẫn luôn chỉ chậm chạp tăng trưởng, uống không biết bao nhiêu linh dược cũng không thấy khởi sắc.<br>Chăm chỉ khắc khổ thêm vào tài nguyên tốt nhất, khổ tu mấy năm, không sánh bằng huynh trưởng nàng đả tọa một đêm.<br>Nỗ lực không có được kết quả tương ứng đền đáp làm người tuyệt vọng.<br>Có lẽ khi có một mình nàng, nàng có thể tự an ủi mình, coi như chỉ là một chút tiến bộ, một chút tăng cao, vậy cũng là tiến bộ, là tăng cao.<br>Không được, nàng không làm được.<br>Bên cạnh nàng có một vị huynh trưởng rất có thiên phú, khác một trời một vực với nàng, thời thời khắc khắc nhắc nhở nàng, không phải nàng không nổ lực, chỉ là nàng không làm được mà thôi.<br>Nàng có thể chịu đựng một tháng, một năm, hai năm, nhưng nàng không chịu được mười năm, hai mươi năm.<br>Nàng đã từng có những viễn cảnh ngây thơ, hy vọng nàng sẽ chói mắt giống như huynh trưởng.<br><br>Nàng cũng thích tu luyện, hy vọng có một ngày sẽ có tu vi Đại Thừa, lưu danh sử sách.<br>Cuối cùng, hiện thực chỉ để lại cho nàng đau đớn, chỉ cần nàng tu luyện nàng liền cảm thấy đau đớn.<br>Có một lần vì trốn tránh, nàng từ bỏ tu luyện.<br><br>Hoàn toàn không dám động đến bất cứ chuyện gì liên quan đến tu luyện, nàng đi theo đầu bếp trong nhà học nấu ăn, cảm thấy làm một đại sư phụ bên trong trù đường [1] cũng không tệ, đi theo tú nương học thêu thùa, đi làm thợ mộc, đi đọc sách thuốc, muốn làm một đại phu.<br>[1] trù đường: nhà bếp.<br>Cha nàng dần dần cảm thấy nàng không có tư chất, đánh cá ba ngày, phơi lưới hai ngày, bỏ quên tu luyện, chỉ thích chơi đùa.<br>Cuối cùng, nàng chung quy là không cam lòng.<br>Ở trận không cam lòng này, nàng tiếp xúc với trận pháp, lần đầu tiên thấy được thiên địa làm cơ sở, thay đổi âm dương sở thiết cổ trận, đó cũng đủ để nàng kinh diễm một đời.<br>Nàng lại bắt đầu mất ăn mất ngủ, lần đầu tiên nghiên cứu ra được một trận pháp nho nhỏ mới liền vui mừng chạy đi đưa nó cho Cố Vạn Bằng xem.<br> <br>Thành Tiêu Dao có một chuyện xưa, tên là \"Sói đến rồi\" [2].<br><br>[2] Dành cho những ai chưa đọc truyện này, thì truyện này còn có tên khác là \"cậu bé chăn cừu\", có một cậu bé chăn cừu mấy lần la sói đến, mọi người đến mấy lần đều thấy không có sói và biết mình bị cậu bé lừa, đến lúc sói đến thật cậu bé la lên thì không có ai đến giúp.<br><br>Cố Phù Du hết lần này tới lần khác bỏ hạt mè nhặt dưa hấu, Cố Vạn Bằng từ lâu đã không coi sự nghiêm túc của nàng là nghiêm túc, vẫn chỉ coi nàng là vui đùa một chút như cũ.<br>Cố Vạn Bằng chỉ nói: \"Ngươi tu luyện đàng hoàng đều tốt hơn bất kì cái gì.\"<br>Phản ứng lạnh nhạt của Cố Vạn Bằng không thể nghi ngờ là giội một chậu nước lạnh xuống đáy lòng nhiệt huyết của Cố Phù Du.<br>Cố Vạn Bằng không có lý giải sự yêu thích của Cố Phù Du, đó có thể là yêu thích kéo dài cả đời, bởi vậy nên hắn cũng không biết được Cố Phù Du là đang cầu xin sự chấp thuận của hắn, hy vọng được hắn khen ngợi.<br>Từ lúc bắt đầu không như ý đến bây giờ, Cố Phù Du rất ít khi nghe được người khác khen nàng, có cũng chỉ là lời nịnh nọt của người bình thường không tu luyện mà thôi.<br><br>Tu sĩ coi trọng tu vi nhất.<br><br>Không có tu vi, không thể kết ra trận pháp có uy lực cường đại, không có tu vi, tuổi thọ trăm năm chớp mắt như hoa trôi đi, muốn làm gì cũng không kịp<br>Chỉ hiểu được những cái đó dùng thiên thời địa lợi, ngũ hành âm dương đến thiết lập trận pháp thì có ích lợi gì.<br>Cố Phù Du nói: \"Dù chỉ là tỷ an ủi ta...\"<br>Chung Mị Sơ nửa ngồi nửa quỳ trước mặt nàng, nói: \"Cố Phù Du, ta không nói dối.<br><br>Chỉ vì cảm thấy ngươi là thiên tài nên mới nói ngươi là thiên tài.\"<br>Cố Phù Du khóc không thành tiếng, lắc đầu nói: \"Không phải, Chung sư tỷ.<br><br>Không phải, ta...!ta biết, phương pháp thiết trận pháp sửa ngũ hành âm dương, mượn thiên thời địa lợi, loại trận pháp này, không cần thiên phú, chỉ cần đủ cố gắng, nhớ những điều kiện, đặc điểm, tập tính, công dụng, lai lịch để thiết lập trận pháp ghi nhớ ở trong đầu, nhớ đủ nhiều, chỉ cần nổ lực, đều có thể làm được như ta vậy, đây không phải thiên phú...\"<br>\"Ta biết, ta không phải thiên tài, ta hận cực kỳ cái gọi là thiên phú, tại sao không có thiên phú liền nổ lực thế nào đều không được...!Nhưng là, hôm nay tỷ khen ta, tỷ nói ta là thiên tài, ta vẫn rất vui mừng.\"<br>Cố Phù Du nắm lấy y phục trước ngực, khóc không kìm lại được: \"Ta vẫn rất vui mừng.\"<br>Cố Phù Du đưa tay dụi mắt, hai mắt đã sưng đỏ.<br><br>Chung Mị Sơ nắm lấy tay nàng, nói: \"Cố Phù Du, đừng dụi mắt như vậy, sẽ tổn thương đôi mắt.\"<br>Chung Mị Sơ nâng tay áo trắng của mình lên, nhẹ nhàng ấn ở dưới mắt Cố Phù Du, thay nàng lau đi những giọt nước mắt.<br>Cố Phù Du nắm lấy tay áo rũ xuống của nàng, nghẹn ngào nói: \"Bọn họ đều xem thường ta.\"<br>Chung Mị Sơ nói: \"Ngươi rất lợi hại.\"<br>Cố Phù Du mím môi, nước mắt vừa mới ngưng lại bây giờ lại chảy xuống dữ dội hơn.<br>Chung Mị Sơ: \"...\".<br><br>"]