["<br>Bạch Long và Hỏa Vân Giao đánh nhau ở trên không trung một lúc rồi ngã xuống, cả người loang lổ vết máu.<br><br>Hỏa Vân Giao ngã ở một bên, gầm lên với Bạch Long, tiếng gầm sắc bén, đâm đau màng tai người.<br>Tả Nhạc Chi kiêng kỵ thân phận của Bạch Long, tiến lên ngăn Hỏa Vân Giao.<br><br>Chỉ tiếc Hỏa Vân Giao một không phải là linh thú của hắn, hai là thấy máu rồng, giao chiến với Bạch Long, phát ra thú tính, hai mắt nhất thời đỏ thẵm, không dừng được.<br><br>Thân thể Bạch Long rơi xuống bao quanh ba người Cố Phù Du ở giữa, giãy giụa đứng lên, gầm nhẹ một tiếng, máu tươi từ trong răng nanh tràn ra, máu chảy dài xuống giống như cột, rơi xuống gạch xanh, thiêu rụi mắt người.<br>Cố Phù Du liền chạy bò tới trước mặt Bạch Long, không chút nghĩ ngợi, đẩy miệng Bạch Long ra.<br><br>Bạch Long đoán được nàng muốn làm gì, vội vã trốn về phía sau.<br><br>Cố Phù Du đã nâng hàm trên của nàng lên, duỗi tay đưa vào, cánh tay trắng nõn bị răng nanh sắc nhọn rạch một đường, máu tươi phun như suối, nhỏ vào trong miệng Bạch Long.<br>Bạch Long tựa hồ tức giận, khẽ gầm lên với Cố Phù Du, cực kỳ cấp bách rống lên hai tiếng, máu từ trong miệng không ngừng chảy ra, nhuộm hàm răng trắng trở nên đỏ như máu tươi.<br>Thân hình Cố Phù Du ở trước mặt Bạch Long quá đơn bạc, là lá xanh bị mưa gió quật ngã, đã ở biên giới rách nát.<br>Mấy ngày nay liên tiếp lo lắng sợ hãi, an nguy của thành Tiêu Dao, suy nghĩ nên tìm kiếm cứu binh ở đâu, tránh né sự truy bắt của Tả gia, thái độ đối địch của Lục Yến Đông, bản thân mang Kỳ Lân Tủy, khơi mào tất cả phân tranh chính là mình, mầm tai họa chính là mình, những thứ này đè nặng lên trái tim nàng, nàng đã sắp muốn tan vỡ, không thể chịu nổi bất kỳ sự k1ch thích nào nữa.<br>So với những tu sĩ đã mấy trăm, mấy ngàn tuổi này, nàng mới sống hơn hai mươi năm, đối với Tu Tiên giới mà nói, nàng chỉ một hài tử miệng còn hôi sữa.<br>Nàng lớn lên trong sự bảo bọc của cha huynh, tùy hứng bừa bãi, kiêu căng luôn luôn chỉ cần suy xét bản thân mình.<br><br>Nàng chỉ biết mình muốn làm gì, chưa hề nghĩ rằng cha huynh họ muốn làm gì, chưa hề nghĩ rằng vùi đầu vào thành Tiêu Dao, vì sự lớn mạnh của thành Tiêu Dao mà làm chút gì đó, nàng chưa từng suy xét những a dua xảo trá, những phong ba quỷ quyệt ở bên ngoài, những thứ đó đều có cha huynh giải quyết, nàng biết tình cảnh gia thế ưu việt của mình là do cha huynh kiếm trở về, có được những ưu đãi đó, nàng luôn tùy hứng làm nũng, chưa bao giờ chân chính thông cảm cho sự khó khăn trong việc duy trì gia tộc của họ.<br>Nàng được tự do lớn lên, những mưa gió bên ngoài đều đã được cha huynh nàng ngăn cản, bọn họ cố gắng hết sức cho nàng thiên địa không lo, tuy nàng trải qua sinh tử, nhưng thế gian này có thật nhiều nguy hiểm còn khó khăn hơn cả sinh tử.<br>Nàng chưa từng trải qua sóng gió chân chính.<br><br>Mãi cho đến một ngày, nàng cũng muốn đặt an nguy của thành Tiêu Dao ở trong lòng, ngày đêm lo lắng, cũng ngày đêm lo lắng cha huynh ở trong thành có mạnh khỏe không, tình trạng thế nào, nàng cũng phải vì mình nhất thời lỗ ma~ng dẫn đến mầm họa vô tận này, vì trên người mình mang Kỳ Lân Tủy đưa tới thật nhiều sát nghiệt mà thẹn thùng ân hận không thôi.<br><br>Đến giờ nàng mới biết hai chữ \"trách nhiệm\" nói ra thật dễ, nhưng làm thật khó.<br>Tính tình chưa được rèn luyện, vào lúc này đây, thật mỏng manh dễ vỡ.<br>Thân thể nàng cũng đã bị sóng gió này đánh tan tành, lúc này nhìn thấy cả người Bạch Long đầy máu, lòng cũng muốn tan nát.<br><br>Nàng không chịu nổi, nếu như Bạch Long chết ở trước mắt nàng, nàng biết mình sẽ tan vỡ, sẽ điên cuồng mất.<br>\"Ngươi bị thương, ngươi bị thương...\" Nàng lẩm bẩm muốn vuốt v3 nó, nhưng trên người nó vô số vết thương, nàng cũng không biết bắt đầu từ đâu.<br> <br>Tác dụng của Kỳ Lân Tủy được ghi chép trên《 Bác Vật Chí 》cũng không tường tận, chỉ nói nó có linh lực cuồn cuộn ngất trời, một giọt có thể bù đắp được trăm triệu linh lực của linh thạch.<br><br>Không biết rất nhiều linh lực này có trợ giúp với vết thương của nàng không, nhưng thử một lần, luôn là có lợi mà không hại.<br>Nàng muốn đút cho nó nhiều chút.<br><br>Bạch Long nhe răng với nàng, nhăn mũi lại, râu rồng tung bay, đồng tử vàng nheo lại thành lưỡi dao sắc.<br><br>Nó giận rồi, lửa giận cuồn cuộn ngất trời.<br><br>Cho dù biết đây là kỳ trân đệ nhất thế gian, là dị bảo mà người trong thiên hạ hoàn toàn mơ ước, là sơn hào hải vị mà linh thú thèm nhỏ dãi, nó cũng không muốn uống một giọt.<br>Nó không muốn.<br>Tuy rằng nó không muốn, nhưng hiển nhiên Hỏa Vân Giao đã thèm nhỏ dãi, hận không thể nuốt trọn Cố Phù Du.<br>Bạch Long quay đầu lại, rồng ngâm động cửu tiêu.<br>Một tiếng gầm giận dữ này, đinh tai nhức óc, khiến hai chân người bủn rủn, trong lòng sợ hãi.<br><br>Mà Hỏa Vân Giao bị một tiếng gầm dài này làm cho chấn động, một chút thần phục ở trong cốt nhục dâng lên, khiến nó lui nửa bước.<br>Nháy mắt như thế, trong lòng tất cả mọi người đều có ý nghĩ, trước mắt đây là một vị Long Vương.<br>Loại kinh sợ này chỉ là chốc lát, sau khi Hỏa Vân Giao hoàn hồn, lại nóng lòng muốn thử, muốn nuốt chửng Cố Phù Du.<br>Thân thể Bạch Long bảo vệ ba người Cố Phù Du ở giữa, đối mặt với Hỏa Vân Giao, toàn bộ tinh thần đề phòng.<br>Mấy người Cố Phù Du biết ở chỗ này lâu cũng không phải biện pháp, nên sớm tìm cách thoát thân, nhưng mà mấy người ít người sức yếu, ở trước mặt các cao thủ, thực sự là như cá ở trong chậu, cho dù có Kỳ Lân Tủy, Cố Phù Du cũng không biết Kỳ Lân Tủy này có thể làm được đến mức độ nào, muốn cưỡng chế đột phá đi ra ngoài, khó, càng đừng nói muốn giải cứu Cố Hoài Ưu bị nhốt, khó càng thêm khó.<br>Tả Nhạc Chi ngầm trao đổi ánh mắt với trưởng lão Bích Lạc Tông.<br><br>Cố Phù Du có liên hệ với Long tộc đã xác thực không thể nghi ngờ, cũng không cần nói thêm gì nữa, trước khống chế Cố Phù Du lại là chính đáng.<br>Mọi người đang định động thủ, Lục Yến Đông đột nhiên rên một tiếng, phòng ngự trận pháp của phủ thành chủ, bị phá.<br>Một ánh lửa đánh tới, đánh thẳng vào nơi hiểm yếu trên cổ của Hỏa Vân Giao, tốc độ cực nhanh, Hỏa Vân Giao không kịp tránh, bị đánh trúng một đòn.<br><br>Vảy giáp của Hỏa Lân Giao dày, có thể so với Long tộc, mà tu vi nó thâm hậu, công kích bình thường chỉ như cào ngứa, nhưng sau khi nó bị đánh trúng lại đau đớn gầm lên một tiếng, chỉ thấy ánh lửa lóe đi, một mũi tên đã đâm một nửa vào da thịt.<br>Một nhóm hơn mười tên tu sĩ ngự kiếm bay trên trời, xông vào phủ thành chủ, nhìn xuống mọi người.<br><br>Tả Nhạc Chi liếc mắt liền nhận ra mũi tên bắn trên người Hỏa Vân Giao này tương tự như mũi tên ở trên tay hắn, cho nên khi hơn mười tên tu sĩ vừa xông vào, hắn liền lập tức cảnh cáo: \"Là người của Long tộc!\"<br>Hơn mười tên tu sĩ này nhắm tới đám người Chung Mị Sơ mà đến, vốn là muốn cứu Chung Mị Sơ ra ngoài.<br><br><br>Đám người Tả Nhạc Chi chỉ nghĩ rằng là đến tranh Kỳ Lân Tủy, dồn dập động linh lực ngăn cản.<br>Đám người phó hội trưởng vừa đến, nhìn lướt qua, trong lòng biết địch ta chênh lệch quá xa.<br><br>Tả Nhạc Chi và trưởng lão Bích Lạc Tông, cùng với linh thú Hỏa Vân Giao kia, ba tên Động Hư kỳ, Lục Yến Đông Nguyên Anh đại viên mãn, trong tay Tả Nhạc Chi có năm tu sĩ Nguyên Anh kỳ, mười mấy tu sĩ Kim Đan kỳ.<br><br>Đây là còn chưa tính người trên tay Lục Yến Đông.<br>Bọn họ bên này có phó hội trưởng một tu sĩ Động Hư kỳ, hai người Nguyên Anh, còn lại có chừng mười tên tu sĩ Kim Đan kỳ, chuyện này đối với một cái thương hội chuyên buôn bán mà nói, sức chiến đấu đã cực cao.<br><br>Hết cách rồi, hội trưởng và Khôn Linh đi Đông Hải, lại phải để lại mấy người trông coi thương hội.<br><br>Bọn họ đã mang theo nhân thủ hết mức đến đây, ai ngờ Đông Hải bên kia hành động chậm như thế, ai ngờ đụng phải kẻ khó ăn Hư Linh Tông này.<br>Thương hội bọn họ tôn chỉ hành sự là tận lực không bại lộ thân phận, nhưng chuyện đến nước này, vì cứu người, cũng không thể không bại lộ thân phận.<br>Phó hội trưởng vừa tiến lên, nhìn thấy vết máu trên cả người Bạch Long, mí mắt nhảy dựng, thầm mắng: \"Má, cho dù cứu ra ngoài, da của ta cũng bị Khôn Linh lột ra hết, không cứu ra được, cho dù ta chết rồi cũng bị đào sâu ba thước đất, đào hài cốt ra, đốt thành tro cho dê ăn.\"<br>Mọi người thương hội nghe xong, cả người nổi da gà, cả người giật mình, đối với đám người Tả Nhạc Chi tạo nên loại hậu quả này cho bọn họ đương nhiên nhiên là căm thù đến tận xương tủy, vừa thấy bọn họ ngăn cản, càng là nổi trận lôi đình, trực tiếp động thủ.<br>Tu vi nhân thủ của bọn họ tuy chiếm hạ phong, nhưng ở trong tay họ có pháp khí tốt.<br><br>Thương hội qua tay giao dịch pháp khí linh đan linh thú của thiên hạ, trong tay có vô số trân bảo, đừng nói chi là thương hội ngầm làm việc cho Long tộc, trong tay có vảy rồng tủy phượng, linh bảo cỡ này đúc thành pháp khí, càng là hung mãnh cao cấp nhất.<br><br>Vì vậy người của thương hội miễn cưỡng đánh hòa với đám người Tả Nhạc Chi.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Ông Xã Là Lão Đại Lạnh Lùng<br>2.<br><br>Đẻ Thuê Cho Phương Thiếu<br>3.<br><br>Tân An Quỷ Sự<br>4.<br><br><br>Yêu Em Bằng Cả Trái Tim Anh<br>=====================================<br>Nhưng Lục Yến Đông và trưởng lão Bích Lạc Tông còn chưa động thủ, nơi này chung quy là địa bàn của Đông Châu, Bích Lạc Tông một khi tỏ hai độ, gia nhập tranh đấu liền có thể hợp lực ngăn chặn người của thương hội.<br>Tả Nhạc Chi quát: \"Trưởng lão, ngươi còn do dự cái gì, không thể để cho bọn họ có được Kỳ Lân Tủy!\"<br>Trưởng lão Bích Lạc Tông tất nhiên không muốn để Long tộc có được Kỳ Lân Tủy, tuy nhiên không muốn rước lấy thù hận của Long tộc.<br>Bọn họ chưa động.<br><br>Nhưng có người nhìn ra cơ hội để động.<br>Cố Phù Du lấy Yểm Nhĩ Linh ra, thừa dịp Hư Linh Tông kia đang rối loạn, dùng một tay đầy máu bôi lên Yểm Nhĩ Linh, nàng nghĩ, lần trước Yểm Nhĩ Linh chuyển động, hơn phân nửa là bởi vì máu của nàng cung cấp linh lực, bởi vậy lần này lại đến thử xem, chế tạo ra ảo cảnh, giải cứu Cố Hoài Ưu, thoát thân với đám người Chung Mị Sơ.<br>Nhưng nàng dùng máu bôi lên khắp Yểm Nhĩ Linh, Yểm Nhĩ Linh vẫn chưa có động tác.<br><br>Nàng dùng sức lắc lắc, nói: \"Ngươi động đi, ta cầu xin ngươi, ngươi muốn bao nhiêu máu ta đều cho ngươi.\"<br>Yểm Nhĩ Linh vẫn chưa nhận nàng làm chủ, cái thần khí này làm việc, dường như là xem tâm trạng, nhưng cũng không biết bây giờ có chỗ nào không hợp ý nó, nó cũng không hợp tác.<br>Bạch Long vòng qua vai nàng, duỗi đầu đến trước mặt nàng, nhe răng rên khẽ một tiếng, như là đang đe dọa nó, Yểm Nhĩ Linh này đột nhiên bay đến giữa không trung, đinh linh linh vang lên.<br>Yểm Nhĩ Linh đã được bôi Kỳ Lân Tủy này thật là lợi hại.<br><br>Đối với mấy người Cố Phù Du mà nói, tình cảnh trước mặt cũng không khác lúc trước.<br><br>Nhưng ở trong mắt người khác lại là biến hóa long trời lở đất, nguyên bản vẫn còn ở trong đình viện, giờ phút này trước mặt lại là núi đao, là biển lửa.<br><br>Ngay cả tu sĩ Động Hư kỳ như Tả Nhạc Chi cũng trong nháy mắt mà lạc vào ảo cảnh.<br>Nhưng hiện tại Yểm Nhĩ Linh có một cái khuyết điểm —— Nó là vật vô chủ.<br>Yểm Nhĩ Linh là đồ vật, tuy sinh linh tính nhưng không nhanh nhẹn bằng trí tuệ con người, cho nên lúc này không bằng khi nó tâm linh tương thông với chủ nhân, có muôn vàn cách linh hoạt biến hóa, ngay cả ngũ giác của người đều có thể mê hoặc, mơ hồ ở ranh giới chân thật và giả dối, khi đó sẽ biến thành khúc mắc, chính là tu sĩ Động Hư kỳ cũng khó giải, là thần khí công tâm.<br><br>Chỉ tiếc nó không có chủ nhân, ảo cảnh cứng nhắc, mất đi ý vị, thật nhiều sơ hở.<br>Tả Nhạc Chi lại sớm biết trên tay Cố Phù Du có Yểm Nhĩ Linh, lúc trước vì đối phó Yểm Nhĩ Linh, hắn cố ý đi đọc qua ghi chép về thần khí này, trong lòng đã sớm biết rõ nó.<br><br>Sau khi lạc vào ảo cảnh chỉ một lúc liền thoát thân mà ra.<br>Một lúc này, Bạch Long cuốn lấy ba người Cố Phù Du lao tới bên cạnh Cố Hoài Ưu, muốn cứu hắn rồi trực tiếp bay lên trốn khỏi nơi này.<br>Nhưng lại thấy bóng người lóe lên, một người chế trụ bả vai Cố Hoài Ưu, đứng ở bên cạnh Cố Hoài Ưu.<br><br>Người trung niên này mặc áo choàng xanh, chính là trưởng lão Bích Lạc Tông.<br>Hắn hơi ngẩng đầu, nhìn xuống Cố Phù Du, hai mắt lộ ra một vệt kim quang, không có chút nào chịu ảnh hưởng của ảo cảnh.<br>Cố Phù Du đột nhiên nhớ đến Bích Lạc Tông có một vị trưởng lão tu vô tình đạo, có chút hiểu biết, cũng bởi vì Vân nhiễm tu vô tình đạo, nàng liền nhân tiện biết một chút.<br><br>Vị trưởng lão này đã có chút thành tựu trên vô tình đạo, đạt được dị bảo, luyện thành một đôi hỏa nhãn kim tinh, nhìn thấu ảo ảnh của thế gian.<br> <br><br>Lòng không tạp niệm, lại có một đôi dị nhãn, đương nhiên sẽ không rơi vào trong ảo cảnh.<br>Chẳng lẽ Bích Lạc Tông biết nàng có Yểm Nhĩ Linh, mới đặc biệt phái một vị trưởng lão có năng lực khắc chế Yểm Nhĩ Linh đến.<br>Không chờ nàng suy nghĩ nhiều, vị trưởng lão này lộ ra một thân linh lực, Bạch Long xụi lơ trên mặt đất, nàng cũng bị ép nửa quỳ xuống, cả người run lên, không đứng dậy nổi.<br>Tay trái nàng cầm kiếm thai, cũng bất chấp sức lực, run rẩy đâm vào tay mình, máu tươi tràn ra, máu tươi đều chảy ở trên kiếm thai.<br><br>Bạch Long thấy thế, âm thanh hỗn độn kêu một tiếng: \"Cố Phù Du!\" Tựa như tức giận tựa như bi thương.<br>Cố Phù Du xoay kiếm thai, một đạo phòng ngự trận pháp triển khai.<br><br>Giống như linh lực tự thân, phòng ngự trận pháp đỡ hơn phân nửa áp lực, trên người Cố Phù Du thả lỏng, nhưng vẫn cảm thấy cơ thể mềm nhũn, thở d0'c không xong.<br>Nàng muốn dùng ảo cảnh lén lút cứu Cố Hoài Ưu không thể thực hiện được.<br><br>Bọn họ sớm đã đoán được điểm này, làm phòng bị, cứng rắn cướp đoạt không làm được, có thể làm sao bây giờ, nàng không thể bỏ lại Cố Hoài Ưu một mình.<br>Nàng thoáng nhìn qua vị trưởng lão kia, lại nhìn thoáng qua Cố Hoài Ưu còn đang mê muội ở bên trong ảo cảnh, trong mắt có gì đó sắp vỡ ra, dần dần hiện lên một tầng sương mù.<br><br>Cha huynh bảo vệ nàng hơn hai mươi năm không lo, đến phiên nàng thì cái gì nàng cũng không làm được, nàng hận bộ dạng vô dụng này của mình.<br>Cánh môi nàng ngập ngừng: \"Cố Hoài Ưu...\"<br>Nhưng thời thế bây giờ một chút thời gian để sa sút tinh thần cũng không cho nàng.<br>Hỏa Vân Giao kia đã đấu đá lung tung cắn lại đây, nhìn bộ dạng của nó, dường như còn chưa thể thoát ra khỏi ảo cảnh, thế nhưng nó chuẩn xác tìm được vị trí của Cố Phù Du, đây là trực giác đáng sợ của dã thú.<br>Bạch Long gầm lên một tiếng dài, tiếng gầm này không giống như lúc trước, như điên như cuồng, nó cứng rắn phá tan áp chế của trưởng lão Bích Lạc Tông, trực diện đối đầu với Hỏa Vân Giao, cắn xé với nó, tựa như phát điên.<br><br>Bên dưới trời xanh, tiếng rồng gầm không dứt.<br>Tiếng thét giận dữ, tiếng r3n rỉ, tiếng gầm đau đớn, tiếng gào thét.<br>Đây là âm thanh thúc giục người đoạn trường, là âm thanh làm nát tâm hồn người.<br>Cố Phù Du nhìn bóng trắng trên bầu trời, máu tươi rơi xuống như cánh hoa mai, môi nàng run rẩy, không thể phát ra âm thanh.<br>Đừng mà, không cần ngay cả ngươi cũng...<br>Tác giả có lời muốn nói:<br>Sau đó bị ma sát đến quyển một này xong xuôi, không có mấy chương.<br>Tác dụng của Kỳ Lân Tủy: Buff thêm máu, Buff thêm xanh, Buff thêm Exp ( +99999), năng lượng, đối với pháp khí thì đương đương như xăng đối với ô tô ( dầu, một điểm là có hiệu quả lâu dài, chạy mấy trăm km), tuy rằng tác dụng rất nhiều nhưng cũng không có nghĩa là cầm trên tay liền có thể lập tức nghịch thiên, cần phải có thời gian để phát huy tác dụng của nó.<br><br>Ví dụ như tu luyện, luyện pháp khí, đều cần thời gian.<br><br>Cho dù là sử dụng pháp khí, trong tay cũng phải có pháp khí lợi hại mới nhận được nhiều linh lực như vậy.<br>Thương Hội: Cũng không phải Long tộc, là thuộc hạ Nhân tộc của Long tộc, nhận Long Vương làm chủ, nguyện ý bán mạng cho bọn họ.<br>Bạch Long: Long thân của sư tỷ, bị ảnh hưởng bởi bản tính của Long tộc, tính cách có thay đổi, đừng lấy đó làm ngạc nhiên..<br><br>"]