["<br>Trời cao đất rộng, Phong Điểu hí dài lên trời xanh.<br><br>Linh quang lóe lên trước mặt bốn người Cố Phù Du, họ đã đến một địa phương như vậy, trước mặt là sơn đạo chật hẹp, bên cạnh chỉ có một bãi cỏ khô, đất đầy sỏi đá, gió vừa thổi cát vàng liền mê mắt.<br>Bốn người không biết đây là chỗ nào.<br><br>Còn ở Nam Châu? Nếu ở Nam Châu, lại cách Huyền Diệu Môn bao xa.<br><br>Bốn người bọn họ trở về từ cõi chết, mới hoãn qua một hơi, không dám lập tức thả lỏng.<br><br>Liễu Quy Chân nói với ba người một tiếng, ngự kiếm đi về chỗ cao, muốn điều tra hoàn cảnh xung quanh.<br>Cố Phù Du đứng dậy đi tới bên cạnh sơn đạo, hướng tầm mắt nhìn về phía xa xa, mặt trời vừa lúc lặn về Tây, thành Tiêu Dao ở gần Đông Châu, không biết nơi này có lướt qua thành Tiêu Dao hay không.<br><br>Nàng muốn nhanh trở về, Hư Linh Tông sẽ không bỏ qua thành Tiêu Dao, nàng phải trở về thông báo cho cha và đại ca.<br>Lúc trước nàng kích động cùng cha nàng già mồm, nói Hư Linh Tông muốn đánh liền đánh với bọn họ.<br><br>Nhưng thấy một màn tranh tài bên trong Huyền Diệu Môn, kết cục của Vân Nhiễm và Quý Triều Linh, nàng có chút sợ.<br><br>Nàng không phải sợ chết, nàng sợ thành Tiêu Dao của nàng, sợ nhà của nàng sẽ sụp đổ rách nát giống như chủ phong ở Tĩnh Đốc Sơn, nàng sợ bằng hữu thân thích của nàng cũng như Vân Nhiễm, hóa thành một sợi tro bụi, tiêu tan không còn hình bóng.<br>Trong lòng nàng nghĩ, muốn nhanh trở về.<br><br>Cho dù chết rồi, thành tro bụi, tốt xấu gì cũng cùng một đống tro tàn.<br>Ý niệm này của nàng cùng nhau, liền đặc biệt nôn nóng bất an, còn không biết đây là nơi nào, không có quan tâm đến nó, chỉ muốn trở về thành Tiêu Dao, nhấc chân liền muốn đi về phía chân núi.<br><br>Nhưng mới vừa xoay người, rầm một tiếng, một bóng người ngã xuống trước mặt nàng, may mà Đông Ly nhanh tay lẹ mắt, đỡ được người.<br>Trái tim Cố Phù Du thắt lại: \"Chung Mị Sơ!\" Nàng đưa tay chạm vào gương mặt Chung Mị Sơ, cảm thấy bỏng tay.<br><br>Trên người Chung Mị Sơ luôn luôn là hơi lạnh, lúc này cả người lại nóng bỏng.<br><br>Nước lạnh thành nước sôi.<br><br>Cố Phù Du lo lắng vội la lên: \"Nàng sao vậy? Tại sao người nàng nóng như vậy?\"<br>Đông Ly cau mày: \"Pháp khí làm tổn thương là thuộc tính hỏa, biến cố luân phiên, ưu kết phế phủ, lại mạnh mẽ dùng linh lực triệu hoán, bị thương càng nghiêm trọng.<br><br>Nếu nhiệt độ trên người nàng không hạ xuống, sớm muộn cũng xảy ra chuyện.\"<br>\"Vậy làm sao bây giờ?\"<br>\"Tuy ta có biện pháp nhưng trong tay cũng không có thảo dược.\"<br>\"Thảo dược gì?\"<br> <br>\"Thông Tâm Thảo, Băng Tâm Thảo, Lạc Thủy Phù Cừ [1].\"<br>[1] Phù Cừ: Hoa sen.<br>Cố Phù Du lấy túi trữ vật ra, tìm một hồi, chỉ tìm được Thông Tâm Thảo và Băng Tâm Thảo, Lạc Thủy Phù Cừ đúng là có thế nhưng bị luyện thành đan dược, nàng đưa tất cả cho Đông Ly, hỏi: \"Đan dược có được không?\"<br>Đông Lắc lắc đầu: \"Linh thảo thành đan, sẽ thay đổi mấy phần dược tính, hơn nữa ta cũng không có cách nào khống chế phân lượng...\"<br>Cố Phù Du ảo não \"Ai da\" một tiếng.<br><br>Nguyên bản những thảo dược này nàng đều có, vẫn là thượng hạng, nàng mang chúng ra từ trong Tiên Lạc, ngày đó tình cảnh không lo, chưa từng suy xét lâu dài cùng toàn diện, hứng thú hừng hực, phần lớn đều đưa cho Tư Miểu luyện đan.<br><br>Ai ngờ lại có một ngày sẽ rơi vào hoàn cảnh như thế này, không cần đan dược mà cần thảo dược.<br>Hai má Chung Mị Sơ ửng hồng, hơi thở không đều, tuy hai mắt nhắm lại nhưng mày vẫn luôn nhíu lại, tựa như vô cùng đau đớn.<br><br>Cố Phù Du rũ mắt nhìn nàng, thành Tiêu Dao và Chung Mị Sơ vẫn luôn xoay quanh trong lòng nàng, khó phân trước sau.<br><br>Đột nhiên đâu mang [2] của nàng hơi động, A Phúc cũng đi ra, móng vuốt ghé vào bên cạnh, vừa rơi xuống đất, bò đến bên người Chung Mị Sơ, dùng mũi chạm chạm nàng, lại quay đầu nhìn Cố Phù Du.<br>[2] Đâu mang: Túi.<br>Cũng không biết bởi vì từ khi sinh ra liền được Chung Mị Sơ mang theo bên người, hay là Chấn Mão linh tính mười phần, huyết mạch thiên phú rất tốt, A Phúc cũng không sợ Chung Mị Sơ lắm.<br>Không bao lâu, Liễu Quy Chân trở về, nói với hai người, nơi này vẫn là Nam Châu, là một ngọn núi hoang bên cạnh một tòa thành phụ thuộc thành Bạch Lộc.<br><br>Đông Ly nói: \"Nếu phụ cận có thành trì, hẳn là có nơi giao dịch linh dược, đi một chuyến, nhìn xem có Lạc Thủy Phù Cừ hay không.\"<br>Liễu Quy Chân còn không biết lý do, Đông Ly giải thích với hắn.<br><br>Liễu Quy Chân trầm ngâm suy nghĩ nói: \"Nơi đó là địa bàn của Tả gia, khó tránh khỏi nguy hiểm.<br><br>Linh thực này có thể đi các linh sơn lớn tìm kiếm, bây giờ phải tránh người của Tả gia mới tốt.\" Liễu Quy Chân nói có lý, bọn họ mới thoát ra khỏi lưới, bây giờ tiến vào thành trì của Tả gia, chẳng lẽ không phải lại vào hang sói sao, mà địa bàn Tả gia không thể so với Huyền Diệu Môn, ở Huyền Diệu Môn bọn họ có các vị tôn trưởng bảo vệ, còn trốn thoát khó khăn như vậy, bây giờ chỉ có bốn người bọn họ, đi vào địa bàn nhà người khác, chính là lên núi đao xuống biển lửa.<br>Đông Ly nói: \"Tuy là như thế, nhưng tìm kiếm ở trong linh sơn, còn phải tránh né người Tả gia, tìm được linh dược cũng không phải thời gian một hai ngày, chỉ sợ Mị Sơ không thể kiên trì được tới lúc đó.\"<br>Cố Phù Du nói: \"Vào trong thành đi.\" Hai người nhìn về phía nàng, nàng nói: \"Tả gia đột nhiên công thành, bây giờ mọi người còn ở bên trong Huyền Diệu Môn, bên ngoài có lẽ còn chưa có tin tức chúng ta chạy thoát.<br><br>Chúng ta lặng lẽ vào thành, tìm được linh dược liền đi ra.<br><br>Coi như bọn họ truyền tin tức đến, người của Tả gia cũng sẽ cho rằng chúng ta trốn ở trong núi, không dám vào thành.<br><br>Chủ lực của bọn họ sẽ tìm kiếm ở trong núi, trong thành ngược lại an toàn hơn một chút.\"<br>Đông Ly nói: \"Ngươi nói đúng.\"<br>Sau đó ba người lập tức thương nghị xong.<br><br>Cố Phù Du lấy mặt nạ dịch hình mua ở Du Tẩu Thị Môn ra, đây là đồ chơi nhỏ, mang lên mặt sẽ thay đổi dung mạo.<br><br><br>Tuy rằng nhìn kỹ lâu là có thể nhìn ra dị thường, người tu vi cao thâm có thể lập tức nhìn ra manh mối, nhưng có còn hơn không, dù sao cũng hơn là không hề che lấp.<br><br>Ba người đeo mặt nạ lên, lập tức thay đổi gương mặt.<br>Đông Ly muốn để Chung Mị Sơ ở lại, một người khác cũng ở lại chăm sóc nàng, như vậy mặc dù sau khi vào thành xảy ra chuyện cũng không đến nỗi mọi người đều sa vào lưới, hơn nữa ba người bọn họ mang theo một người trọng thương quá mức dễ thấy, liền coi như bọn họ giờ phút này bình an rời khỏi thành trì, về sau Tả gia tra hỏi, liền có thể tìm được tung tích của bọn họ.<br>Cố Phù Du lại cảm thấy, nếu như không lấy được dược trở về, Chung Mị Sơ cũng không còn sống được bao lâu, dù sao cũng là chết, mọi người cùng nhau đi, nhiều một người nhiều người giúp đỡ, cũng nhiều phối hợp.<br><br>Đông Ly nói: \"Nhưng mang nàng theo, rốt cuộc quá bắt mắt.\"<br>Cố Phù Du trầm tư một lúc, nói: \"Không bằng...\"<br>Đông Ly nói: \"Không bằng cái gì?\"<br>\"Để sư tỷ biến về long thân đi.\"<br>Liễu Quy Chân sững sờ.<br><br>Cố Phù Du và Đông Ly cùng nhau liếc mắt nhìn hắn, thở dài một hơi.<br><br>Liễu Quy Chân không biết thân phận của Chung Mị Sơ, bây giờ mọi người cùng nhau trải qua sinh tử, cũng không cần phải đề phòng hắn, cho hắn biết việc này, sau đó nói không chừng có thể tránh được một số hiểu lầm.<br>Cố Phù Du nói: \"Để cho nàng thu nhỏ chút, chúng ta có thể mang theo bên người, có thể yên tâm, cũng an toàn hơn.\"<br>Đông Ly thở dài: \"Bây giờ nàng hôn hôn trầm trầm, coi như muốn biến trở lại, cũng sợ hữu tâm vô lực.\" Tuy Đông Ly tạm thời ổn định thương thế của Chung Mị Sơ, nhưng nói chuyện với nàng, coi như nàng có thể nghe hiểu, thân thể cũng không nhất định có thể nghe nàng sai khiến.<br>Cố Phù Du ngồi quỳ ở bên cạnh Chung Mị Sơ, đột nhiên trầm mặc lại, một lúc sau, nàng nói: \"Ta thử xem.\" Nàng li3m môi, có vẻ hơi căng thẳng, thở nhẹ lên, gọi: \"Nam Chúc Quân.\"<br>Đông Ly huệ chất lan tâm [3], nghe nàng gọi như vậy, đã là rõ ràng.<br>[3] Huệ chất lan tâm: cao nhã thánh khiết.<br>Cố Phù Du nói: \"Biến ra long thân.\" Nàng vận dụng sức mạnh của khế ước, chỉ cần linh thú nghe hiểu mệnh lệnh, cơ thể sẽ phản ứng theo bản năng.<br><br>Nàng đã từng hứa với Chung Mị Sơ, sẽ không dùng khế ước ép buộc nàng làm bất cứ chuyện gì, nếu không sẽ bị thiên lôi đánh, không chết tử tế được.<br><br>Nhưng bây giờ nàng chỉ muốn mau chóng chữa khỏi vết thương cho Chung Mị Sơ, biện pháp gì tiện lợi an toàn nhất liền phải dùng biện pháp đấy, trời phạt cái gì, hứa hẹn cái gì, nàng đều không rảnh lo.<br>Cố Phù Du chưa từng thử qua, không biết có thể thành công hay không, nàng nhìn thẳng vào Chung Mị Sơ.<br><br>Một lúc sau, trên người Chung Mị Sơ nổi lên một tầng sương mù, sương mù càng ngày càng dày, cuối cùng hóa thành màu trắng ngà, như một đoàn mây trắng, sau khi mây trắng tan đi, một con Bạch Long cuộn mình ở trên sơn đạo.<br>Hình thể này không khác khi chở nàng ở hẻm núi cạnh tốc, hẳn chính là kích thước bình thường của nàng.<br><br>Liễu Quy Chân nhìn thấy không thể không lui lại hai bước, nói: \"Đại sư tỷ thật sự là Long tộc? Tại sao...\"<br>Đông Ly gật đầu.<br><br>Hắn dừng lại, hắn vốn cũng không phải người thích suy nghĩ, trong lòng biết lúc này không phải thời điểm để so đo những việc này, không hề hỏi nhiều.<br>Chung Mị Sơ hóa ra long thân, sơn đạo chật hẹp ngược lại có chút không thể chứa được nó.<br><br><br>Đầu Bạch Long tựa ra bên ngoài, mềm mại trượt xuống vách núi.<br><br>Cố Phù Du vội vàng ôm lấy thân thể của nó, liên tục kêu lên: \"Nam Chúc Quân, quá lớn, thu nhỏ chút.\" Dứt lời không lâu, một đoàn sương trắng trên người Bạch Long tan biến, thân thể cũng nhỏ lại.<br>\"Nhỏ chút, lại nhỏ chút.\"<br>Vẫn luôn biến hóa đến khi nhỏ bằng con rắn nhỏ, dài gần một tấc, Cố Phù Du có thể nâng bằng hai tay.<br>Liễu Quy Chân: \"...\"<br>Đông Ly: \"...\" Đông Ly là lần đầu tiên thấy Chung Mị Sơ hóa ra long thân, còn là biến thành dáng dấp như vậy.<br>Cố Phù Du đặt Bạch Long vào trong đâu mang của mình, để A Phúc cũng thu nhỏ, đi vào nhìn nó.<br><br>Nàng bắt đầu ngự kiếm cùng với hai người, đi vào bên trong thành nhỏ.<br>Mọi người vừa đến cổng thành, ngẩng đầu nhìn, thấy là Tiêu thành.<br><br>Trong thành là Tiêu gia chủ sự, chỉ vì Tiêu gia dựa vào Tả gia, rất nhiều đại sự đều không phải do bọn họ làm chủ, chỉ có thể quản một ít việc vặt.<br><br>Giờ phút này cổng thành còn chưa giới nghiêm, nói vậy tin tức còn chưa có truyền tới.<br><br>Ba người vội vàng vào thành, tìm kiếm Lạc Thủy Phù Cừ.<br>Ba người chia ra ba đường tìm kiếm.<br><br>Nơi này là một thành nhỏ, vật chất cũng không phong phú như ở các nơi như thành Vạn Thông.<br><br>Ba người mất rất nhiều công sức mới tìm được linh dược, khi muốn ra khỏi thành thì mặt trời đã lặn.<br>Ba người vừa mới gặp nhau, liền cảm thấy trên đường có chút hỗn loạn, khi đi tới cổng thành nhìn thấy có tu sĩ Tả gia ở đó, bên cạnh hắn còn có một thanh niên nam tử.<br><br>Cố Phù Du nhìn thấy có chút quen mắt, nhìn kỹ một chút, hoảng hốt nhớ đến hắn.<br><br>Chính là ngày ấy ở bên ngoài cổng lớn Tiên Lạc, gặp phải người bị Tả gia ức hiếp —— Tiêu Trung Đình.<br>Ba người lướt qua thị vệ canh gác cổng thành, mới đi được vài bước.<br><br>Bỗng nhiên có một người nói: \"Đứng lại!\"<br>Tâm trạng ba người ngưng lại, chậm rãi xoay người.<br><br>Hóa ra là tên tu sĩ Tả gia kia: \"Bây giờ trong thành giới nghiêm, lữ nhân lui tới phải kiểm tra nghiêm ngặt.\"<br>Tu sĩ này nâng cằm, thị vệ hai bên cổng thành tiến lên phía trước.<br><br>Ba người không khỏi nín thở, nghĩ thầm đây là tin tức truyền tới, đang truy nã bọn họ sao? Mặc kệ như thế nào, phải có phòng bị, âm thầm súc lực, chỉ đợi có một dị động bọn họ liền mạnh mẽ đột phá.<br>Tiêu Trung Đình đột nhiên kêu lên: \"Chờ đã.\" Hắn đối với tu sĩ kia thi lễ, không nóng không lạnh nói: \"Đại nhân, ba vị này không phải là bốn vị đệ tử Huyền Diệu Môn mà người nói.<br><br>Lúc bọn họ vào thành ta đã kiểm tra cẩn thận, chỉ là lữ nhân bình thường, để bọn họ đi đi, chúng ta đóng cổng thành, ở trong thành tìm kiếm bốn người kia quan trọng hơn.\"<br>Lúc bọn họ vào thành gặp được Tiêu Trung Đình ở chỗ nào, người này thực sự là trợn mắt nói dối, nhưng bọn họ cũng biết hắn đang giúp bọn họ, cho nên cũng không căng chặt cơ thể giống như lúc trước, không đến mức người khác vừa động bọn họ liền phải ra tay phản kích.<br>Tu sĩ kia không có trả lời.<br><br> <br>Tiêu Trung Đình chỉ phải giơ tay lên, ra hiệu thị vệ tiến lên lục soát.<br><br>Những thị vệ gác cổng kia nhận được tín hiệu của thiếu thành chủ, chỉ là tiến lên hư hư lật túi áo của ba người, một lúc sau liền lui ra.<br>Tu sĩ Tả gia lúc này mới nói: \"Người không liên quan, nhanh chóng rời đi.\"<br>Ba người vội vàng ra khỏi thành.<br><br>Khi rời đi Cố Phù Du quay đầu nhìn Tiêu Trung Đình, phát hiện người kia cũng đang nhìn nàng.<br><br>Trong lòng nàng nhảy dựng, sợ hắn phát hiện cái gì, bước nhanh hơn, vội vã rời đi.<br>Đã đến bên ngoài tường thành, lên linh kiếm của Đông Ly, ba người ngự kiếm đi về phía Đông.<br><br>Đi ra một khoảng xa mới có thể thở phào nhẹ nhõm.<br><br>Ba người về lại nơi núi hoang kia, tìm một cái hang động, tạm nghỉ ngơi.<br><br>Liễu Quy Chân tìm củi tới nhóm lửa, Cố Phù Du để Chung Mị Sơ đổi về nhân thân, để Đông Ly chữa thương cho nàng.<br><br>Chung Mị Sơ bị thương nặng không nhẹ, cũng không phải là một hai ngày có thể tốt lên, nhưng nhiệt độ cuối cùng cũng hạ xuống.<br>Bận việc một hồi, bên ngoài trời đã tối hẳn.<br><br>Chỉ trong một ngày, thế nhưng đã trải qua rất nhiều sinh ly tử biệt, sinh tử đại sự, mấy người đều có chút hoảng hốt, trong lòng càng là tràn đầy mệt mỏi.<br>Ba người thương lượng tiếp theo nên đi đâu.<br><br>Loại địa phương nhỏ như Tiêu thành cũng có người đến, chỉ để tìm kiếm bốn đệ tử nhỏ như bọn họ, những nơi khác sợ cũng không tốt hơn là bao, toàn bộ Nam Châu đều giới nghiêm, bọn họ một tấc khó đi, càng đừng nói là triệu tập đệ tử nội môn ở bên ngoài, mà tung tích của Thủ Nhất Nguyên Tôn mấy người cũng không biết, lại không biết đi đâu tìm hắn trở về chủ trì công đạo.<br>Bây giờ chỉ có hai con đường, đi thành Tiêu Dao tìm Cố Vạn Bằng mượn người, tìm đệ tử của Huyền Diệu Môn, hoặc là trực tiếp đi Biệt Châu, tìm Tam Tông còn lại chủ trì công đạo.<br><br>Từ Tiêu thành đi về hướng Đông Bắc là Đông Châu, từ Tiêu thành đi về hướng Đông Nam là thành Tiêu Dao.<br><br>Ba nơi vừa vặn tạo thành hình tam giác.<br>Cố Phù Du trong lòng buộc theo thành Tiêu Dao, lúc trước liền có chút đứng ngồi không yên, giờ phút này tất nhiên là một mực quyết định, phải về thành Tiêu Dao.<br><br>Chính là dù Đông Ly bọn họ muốn đi nơi khác, nàng cũng phải nhất định trở về thành Tiêu Dao một chuyến mới an tâm.<br>Đông Ly nói: \"Vậy chúng ta cùng đi, thứ nhất nhắc nhở Cố thành chủ sớm đề phòng, thứ hai chúng ta có nơi để triệu hồi đệ tử của Huyền Diệu Môn, càng có thể gia tăng nhân thủ của thành Tiêu Dao, giúp đỡ lẫn nhau, chẳng phải càng tốt hơn sao.\"<br>Sau khi Cố Phù Du nghe xong gật gật đầu.<br><br>Nàng vốn dĩ còn lo lắng nếu ý kiến không hợp, không thể thiếu được phải đường ai nấy đi, cũng không biết một mình mình có thể nguyên vẹn trở về thành Tiêu Dao được hay không.<br><br>Liễu Quy Chân vốn cũng cảm thấy phải làm như vậy, thấy hai người đều có chủ ý như vậy, càng không có ý kiến.<br>Ba người quyết định xong, điều tức một đêm.<br><br>Hôm sau, Cố Phù Du vẫn để Chung Mị Sơ biến thành long thân, giấu nó vào trong đâu mang, cùng với hai người Đông Ly chọn một con đường vắng, đi về hướng Đông Nam..<br><br>"]