["<br>Cố Phù Du bất ngờ tại trong Trục Lộc đạt được chiến thắng, tại ánh mắt kinh ngạc lại khiếp sợ của Cửu Viên trưởng lão lấy đi bình trúc linh đan kia.<br><br>Trở về chỗ ở, nằm lỳ ở trên giường, ôm gối, trong tay ôm bình trúc linh đan, lăn qua lộn lại, vui mừng như muốn lên trời.<br><br>Một bình trúc linh đan không đủ làm cho nàng cao hứng như thế, làm cho nàng cao hứng chính là nàng đã nghĩ thông suốt một chuyện.<br><br>Khi nàng thấy được Chung Mị Sơ dùng một chén nước trà giội Nguyên Trường Tuế không thể động đậy, đem một đám linh thú sợ đến cúi đầu xưng thần.<br><br>Nàng ý thức được người này quá lợi hại.<br><br>Vui sướng trong lòng đến từ sự khát khao đối với lực lượng.<br>Hơn nữa nàng phát hiện Chung Mị Sơ người này dường như cũng không bất cận nhân tình giống như mặt ngoài.<br><br>Điều này có nghĩa là hai nàng có chỗ để nói chuyện với nhau.<br>\"Về khế ước của đôi ta, ta phải đi nói chuyện với nàng.\"<br>Khế ước là thật sự định ra, lại tránh né như thế nào, nó đều ở nơi đó.<br><br>Một khi đã như vậy, chỉ có thể đối mặt với nó.<br><br>Nghĩ đến Chung Mị Sơ cũng có thể đang vì khế ước mà buồn rầu, nàng càng muốn giải thích với nàng, sẽ không lấy này hiếp bức nàng, hy vọng nàng không cần băn khoăn, vì khế ước mà giải quyết nàng.<br><br>Hai bên hòa thuận thì mọi chuyện đều sẽ tốt đẹp.<br><br>Nàng còn có chút tâm tư khác.<br><br>Nếu Chung Mị Sơ mềm lòng, nguyện ý giúp đỡ một phen, kia không thể tốt hơn.<br><br>Dựa lưng vào đại thụ để tận hưởng bóng mát, ôm chặt đùi không buông tay.<br>Giữ chắc chỗ dựa như vậy, không cầu nó lâu dài, ít nhất tháng ngày ở Huyền Diệu Môn có thể an chẩm không lo là đủ.<br>Tư Miểu đang ở trong phòng luyện đan, đả kích nói: \"Nàng không tìm ngươi tính sổ, ngươi còn vụng trộm cười.<br><br>Ngươi còn muốn đi tìm nàng, muốn chết sao?\"<br>Cố Phù Du trở mình, hai tay nắm bình thuốc đặt ở ngực, nhìn nóc nhà cười: \"Ta có thể nói rõ với nàng ta sẽ không lấy thân phận chủ nhân tự cho mình là đúng.<br><br>Nếu về sau có phiền toái, có thể triệu hoán nàng không.<br><br>Tư Miểu, ngươi không biết, nàng có bao nhiêu lợi hại.\" <br>\"Lợi hại hơn Cố đại ca?\"<br>\"Không giống ca ca, ta lại không thể trong chớp mắt kêu ca ca ở xa vạn dặm tới.\" <br>Nói rồi, Cố Phù Du đột nhiên ngồi dậy, nhìn về phía Tư Miểu, đánh gãy lời Tư Miểu muốn nói ra: \"Ta cảm thấy có thể được.<br><br>Ngươi xem, ta tại Kiến Tố phong triệu hoán nàng qua, nàng không chỉ không có trách cứ còn giúp ta một tay.\"<br>Tư Miểu không để ý lắm: \"Nàng chỉ là thấy ngươi bị bắt nạt quá đáng thương thôi.\"<br>Cố Phù Du không nghe lọt tai, chống cằm tự mình hỏi: \"Ngươi nghĩ ta phải nói với nàng như thế nào?\"<br>Tư Miểu bỏ thêm một cái lò lửa, không có để ý Cố Phù Du.<br><br>Đúng vào lúc này, Cố Hoài Ưu lại đây.<br><br>Ba người không cùng lớp, chỗ ở của nam nữ đệ tử lại tách ra cho nên ba người không thể thường xuyên gặp mặt.<br> <br><br>Tư Miểu cười nói: \"Cố Hoài Ưu, ngươi tới thật đúng lúc, nhanh khuyên nhủ muội muội ngốc của ngươi, nàng đang nghĩ tới biện pháp tìm chết đấy.\"<br>Cố Hoài Ưu gặp đệ tử từ Kiến Tố phong xuống, nghe được chuyện xảy ra ở Kiến Tố phong nên đến xem Cố Phù Du có bị thương hay không, vừa nghe lời của Tư Miểu, còn tưởng rằng Cố Phù Du bị bắt nạt gì, vội vàng đi vào trong phòng.<br><br>Cố Phù Du vui mừng lao ra, nhào đến trên người Cố Hoài Ưu, ôm lấy cổ hắn, kêu lên: \"Cố Hoài Ưu!\"<br>Cố Hoài Ưu vòng lấy eo nàng, bị đụng phải lùi về sau một bước: \"Ai da da, đây là làm sao?\" <br>Cố Hoài Ưu chính là biết rõ tính tình Cố Phù Du, nhìn dáng vẻ cao hứng này của nàng, hẳn là không có bị bắt nạt tuy nhiên chắc chắn là có việc.<br><br>Đang nghĩ tới có thể có chuyện gì, Cố Phù Du liền hứng thú hừng hực cùng hắn nói về Chung Mị Sơ, nói đến nàng muốn chặt cây đại thụ Chung Mị Sơ này.<br><br>Cố Hoài Ưu thế nhưng nghiêm túc vì nàng suy nghĩ tính khả thi.<br><br>Từ khi Cố Phù Du triệu hoán ra Chung Mị Sơ rồi định khế, có thể nói trái tim hắn cả ngày đều treo lơ lửng.<br>Chung Mị Sơ thiên tư hiếm thấy, lại là đồ đệ của Chưởng môn Quý Triều Linh, nếu không có chuyện ngoài ý muốn, về sau vô cùng có khả năng kế thừa vị trí Chưởng môn.<br><br>Người như vậy sao có thể chịu đựng chính mình ở bên dưới một tứ linh căn tầm thường, làm nô mà hầu hạ, Huyền Diệu Môn lại làm sao cho phép trụ cột tương lai bị người quản chế.<br><br>Nhưng mà khế ước này đã thành, nếu như muốn cởi bỏ, chỉ có biện pháp chủ nhân thân vẫn.<br>Hắn sợ Huyền Diệu Môn cùng Chung Mị Sơ vì thế động sát ý, đến lúc đó dù Cố Vạn Bằng đứng ra đảm bảo nàng cũng phí rất nhiều tâm tư.<br><br>Vì thế hắn lén lút khắp nơi tìm hiểu tin tức của Chung Mị Sơ, phàm là phát hiện một chút không đúng hắn liền muốn mang theo Cố Phù Du chạy trốn.<br><br>Cố Phù Du biết Cố Hoài Ưu tìm hiểu tin tức của Chung Mị Sơ, cảm thấy rất hứng thú, kéo Cố Hoài Ưu đến trước bàn, châm trà cho hắn, thúc giục hắn nói từng cái.<br><br>Cố Hoài Ưu nói: \"Chung Mị Sơ này là ái đồ của Chưởng môn Quý Triều Linh, mang theo bên người từ nhỏ...\"<br>Cố Phù Du nói: \"Những cái này ta đều biết, nói trọng điểm đi.\"<br>\"Vân Nhiễm Huyền tôn là mẫu thân của Chung Mị Sơ, ngươi có biết không?\"<br>Cố Phù Du lộ vẻ mặt kinh ngạc, đem chén nước rót cho Cố Hoài Ưu tự mình uống, hỏi: \"Ta biết Vân Nhiễm Huyền tôn cùng Quý Chưởng môn là sư huynh muội.<br><br>Nhưng ta nghe nói Vân Nhiễm Huyền tôn là tu vô tình đạo, đoạn tình tuyệt ái, làm sao có thể cùng người thành hôn dục tử?\"<br>Nói rồi, thoáng qua một cái suy nghĩ, vô cùng thần bí tiến đến trước mặt Cố Hoài Ưu, dùng bàn tay che, nhỏ giọng hỏi: \"Chả nhẽ Chung Mị Sơ kỳ thực là nữ nhi của Chưởng môn cùng Vân Nhiễm Huyền tôn...\"<br>Danh hào của Vân Nhiễm Huyền tôn nổi tiếng ở năm châu, tu vi cao thâm, dung mạo tuyệt lệ, là cao lãnh chi hoa của Huyền Diệu Môn này, năm châu bốn biển có không ít người ái mộ.<br>Cố Phù Du từng lật đến một quyển danh nhân truyền[1], bên trong ghi chép về Vân Nhiễm Huyền tôn, phương pháp tu hành cùng thành tựu không có nói bao nhiêu, ngược lại viết nàng cùng mấy nam nhân yêu hận si triền.<br>[1]Danh nhân truyền: Nôm na là tiểu sử về những người nổi danh, mình thấy để danh nhân truyền nó sẽ hay hơn, bác nào không thích có thể nói mình sẽ sửa.<br>Trong sách có một đoạn nói Vân Nhiễm Huyền tôn thiên chi diễm lệ, còn nói Quý Triều Linh ngàn năm dật tài, hai người là thanh mai trúc mã.<br><br>Thế nhân đều nói Vân Nhiễm Huyền tôn cuối cùng sẽ hoa rơi vào tay Quý Triều Linh, không nghĩ tới tình thế xoay chuyển, Vân Nhiễm Huyền tôn tu vô tình đạo, vứt tình bỏ ái, thanh tâm quả dục.<br><br>Điều này nhưng cung cấp cho các vị người chấp bút không gian mơ màng vô hạn, từng người từng người cho Vân Nhiễm Huyền tôn dệt ra thê mỹ yêu oán hận biệt ly, nói nàng hẳn là đã tổn thương vì tình nên mới tu vô tình đạo.<br>Cố Phù Du cũng không biết những cái này có thể tin bao nhiêu.<br><br>Cố Hoài Ưu gõ đầu nàng một cái, nói: \"Làm sao có thể lén lút vọng nghị Chưởng môn.\"<br>Cố Phù Du nói: \"Vậy ngươi nói cha của Chung Mị Sơ là ai?\" <br>\"Không biết.\" Cố Hoài Ưu nói: \"Chung Mị Sơ từ nhỏ nuôi dưỡng ở Cốc Thần phong, hiếm khi xuống núi, nghe nói khi còn bé đều không thể ra khỏi Cốc Thần phong, đệ tử trong môn chỉ biết kỳ danh, không thấy người, lớn một chút mới có thể đi ra.\"<br>Trong đầu Cố Phù Du hiện lên chính là thân ảnh uyển chuyển của người nọ.<br>Cố Hoài Ưu nói: \"A Man, Chung Mị Sơ có chút đạm mạc nhân tình.<br><br>Tuy rằng sẽ không dễ dàng làm hại tính mạng người, vì giải khế ước mà thương tổn ngươi, nhưng tính cách của nàng và ngươi khác biệt, gặp mặt vài lần, một lần lại một lần nan kham, muốn cùng nàng trở thành bằng hữu, chỉ sợ có chút khó khăn.\"<br>Tư Miểu chen vào một câu, giễu cợt nói: \"Đâu chỉ khó khăn, tính tình như khỉ con này của nàng, so với phong thái đoan trang thục nữ của người ta, căn bản chính là trên trời dưới đất, trừ khi sơn không lăng, thiên địa hợp[2], không phải vậy làm sao có thể đến được với nhau.<br><br><br>[2]: Sơn không lăng, thiên địa hợp: Núi non không còn góc cạnh, trời đất hòa thành một.<br>Cố Phù Du nhưng là quyết định chủ ý, cũng không ủ rũ, nàng cười dài mà nói: \"Trên đời không việc khó.\"<br>Dù sao cũng đến thử một lần.<br><br>Căn cứ vào Cố Hoài Ưu miêu tả, lại liên tưởng đến mấy lần gặp của nàng Chung Mị Sơ, nàng đại khái có thể biết đây là người như thế nào.<br><br>Loại người này, chính là muốn cùng nàng nói đạo lý...<br>Để gặp được Chung Mị Sơ nhưng không phải chuyện dễ, vì nàng cực ít ra khỏi phong.<br><br>Cố Phù Du lại không dám triệu hoán nàng, mở đầu thương lượng bằng triệu hoán có vẻ không có thành ý.<br>Mấy ngày liên tiếp, Cố Phù Du không thấy được nàng, cuối cùng chỉ có thể chủ động đi Cốc Thần phong tìm nàng.<br>Cốc Thần phong là ngọn núi phía sau ở Tĩnh Đốc Sơn, sâu u yên lặng, hẻo lánh ít người đi đến.<br>Nàng đem theo hộp đồ ăn, mới đến chân núi liền bị người ngăn lại.<br>Người cản nàng chính là thủ vệ dưới phong, ngăn Cố Phù Du lại: \"Nơi này không phải chỗ mà đệ tử bình thường đặt chân đến, nhanh chóng rời đi!\"<br>Cố Phù Du nhíu mày, thầm nghĩ quá thần bí.<br>Xông vào thì không được, vẫn là nghe lời xoay người rời đi, lặng yên vòng ra phía sau phong.<br><br>Phía sau phong đúng là không có thủ vệ, có một trọng trận pháp, đệ tử bình thường một bước khó tiến vào.<br><br>Cố Phù Du hận không thể chống nạnh ngửa mặt lên trời cười to, trời cũng giúp ta!<br>Loại kết giới trận pháp này không làm khó được nàng, nàng sửa lại trận pháp, thuận lợi lên núi.<br>Đi tới bậc thang dài lát đá xanh thì đã có thể nhìn thấy viện ở trên đỉnh ngọn núi.<br>Khi đến là mùa thu, đêm qua lại có mưa, bậc thềm đỏ mãn hương thơm, quay đầu nhìn xuống núi, sương mù lượn lờ, gió nhẹ thổi qua, cảm thấy một trận hiu quạnh tịch mịch có một không hai của mùa thu.<br>Nơi này so với chủ phong, là có chút vắng vẻ.<br><br>Cố Phù Du từ phía sau núi đi tới, đi xong thềm đá, đến viện ở phía sau đình.<br><br>Tường viện ngăn cản đường đi, một trận tiếng động ào ào rơi vào trong tai.<br><br>Nàng đi tới tường trắng trước mặt, tường viện này thấp bé, nàng chỉ là đứng, khuỷu tay liền có thể chống lên bên trên.<br>Cánh tay nàng dựa đỉnh tường, thân thể hướng bên trong nhìn xem, nhìn thấy một người đang luyện kiếm, thấy thân ảnh này, nhận ra là Chung Mị Sơ.<br><br>Viện tử tao nhã, khắp trồng u lan thảo, dựa vào tường viện còn có gốc cây bạch quả.<br>Nàng liền đứng ở ngoài tường, xem Chung Mị Sơ luyện kiếm.<br><br>Thanh trường kiếm kia biến hóa vạn đoan, dáng người vung kiếm bên trong đình viện tựa như hạc trắng đạp tường vân, như hươu ngọc nhảy qua khe núi, tiên tư thanh tú.<br><br>Lá cây bạch quả theo kiếm phong rì rào mà rơi, trên đất một mảng vàng vụn.<br>Nàng nhớ thanh linh kiếm này của Chung Mị Sơ hình như gọi \"Canh Thần\", linh quang rạng rỡ, sáng quắc lóa mắt.<br><br>Chung Mị Sơ là nội ngoại song tu.<br><br>Nội tu luyện tinh thần, ngoại tu luyện thân thể, một trọng pháp thuật, một trọng vũ lực.<br><br>Ngoại tu hiếm thấy hơn nội tu rất nhiều, Độ Kiếp cũng khó, tốn công vô ích, bây giờ ngoại tu liền ít.<br><br><br>Nội ngoại song tu càng là khó như lên trời, ngoại trừ loại thiên tư hơn người này không ai không biết tự lượng sức mình đi tìm cái chết.<br><br>Nếu như Chung Mị Sơ không phải song tu, bây giờ sợ không chỉ là Kim Đan sơ kỳ.<br><br>Cố Phù Du tay nâng gò má, xem đến xuất thần.<br><br>Kiếm thế của Chung Mị Sơ biến động, đột nhiên xoay người, một thanh trường kiếm đâm thẳng đến trước sống mũi của Cố Phù Du.<br><br>Cố Phù Du nghe được kiếm reo ong một tiếng, mũi kiếm cùng nàng chỉ cách có một ngón tay.<br><br>Một chiếc lá vàng từ từ rơi xuống, đụng tới lưỡi kiếm lập tức bị phân làm hai, hương tiêu ngọc vẫn.<br><br>Cố Phù Du cười một chút, tay chống l3n đỉnh tường giơ lên lắc lư với Chung Mị Sơ.<br>Nàng nhìn thấy khóe mắt Chung Mị Sơ co rụt lại một hồi cực nhỏ.<br><br>Người này đại khái là không muốn nhìn thấy nàng.<br><br>Chung Mị Sơ nói: \"Ngươi vào bằng cách nào?\" Vẫn là thanh âm thanh thanh lãnh lãnh như cũ, êm tai là êm tai, như một con suối trong chảy xuôi giữa ngày hè chói chang, chính là hiện tại là mùa thu, vẫn là có chút lạnh.<br><br>Cố Phù Du nói: \"Đi vào nhe.\"<br>Chung Mị Sơ ánh mắt hoài nghi, lại đưa thanh trường kiếm về phía trước: \"Trước núi có thủ vệ, phía sau núi có trận pháp.\"<br>Cố Phù Du chỉ làm như nghe không hiểu, ngón tay thật cẩn thận đẩy kiếm ra, lại đem hộp cơm trên tay nhắc tới trên tường trắng bày ra, đến gần Chung Mị Sơ nói: \"Mấy ngày trước trên Kiến Tố phong nhờ có tỷ giúp đỡ, ta làm chút đồ ăn để cảm ơn tỷ.\"<br>Cố Phù Du mở hộp cơm ra, mùi thơm ngào ngạt tỏa ra ngoài.<br><br>Chung Mị Sơ thu kiếm, kiếm hóa thành một đạo linh quang nhập vào tay áo, nàng xoay người về phòng nói: \"Đa tạ ý tốt, ta đã Tích Cốc, đệ tử bình thường không được đi vào nơi này, ngươi xuống núi đi.\"<br>Nói lời cảm ơn, cự tuyệt, đuổi khách, một mạch lưu loát.<br>Cố Phù Du dưới tình thế cấp bách, buột miệng thốt ra: \"Chờ đã, Nam Chúc Quân!\"<br>Chung Mị Sơ dừng lại bước chân, bỗng nhiên quay đầu lại, lông mày nàng ép xuống, ánh mắt lạnh lùng.<br>Cố Phù Du cảm thấy nàng rõ ràng vui: \"Tỷ thật giống như không thích ta gọi tỷ như vậy, nhưng ta không biết tên tỷ.<br><br>Ta tên Cố Phù Du!\" <br>Nam Chúc Quân là nhã hào của Chung Mị Sơ.<br><br>Nam Chúc sinh ở núi cao, hoa tư thanh lệ, lăng sương ngạo tuyết, không héo tàn giữa mùa đông, lại bởi vì hoa lá hay quả đều có thể làm thuốc, không phải là thứ hào nhoáng, người khác gọi cái nhã hào này, chính là chân tâm kính yêu nàng, đây là tôn vinh của nàng.<br><br>Nhưng hôm nay nàng lại đem ba chữ Nam Chúc Quân này đặt lên một tầng ý nghĩa khác, ba chữ này trở thành gông xiềng buộc chặt Chung Mị Sơ.<br><br>Nàng nghĩ Chung Mị Sơ không muốn nhất là nghe được ba chữ Nam Chúc Quân này từ trong miệng nàng gọi ra.<br><br>Đón lấy ánh mắt của Chung Mị Sơ, Cố Phù Du mím khóe miệng cười.<br>Thật lâu sau, Chung Mị Sơ lãnh nhạt trả lời: \"Chung Mị Sơ.\"<br>Cố Phù Du nghĩ thầm Chung Mị Sơ vừa rồi là tức giận, lại còn nguyện ý trả lời nàng, tu dưỡng [3] như thế.<br><br>Nàng nói: \"Chung sư tỷ, ta kỳ thật là đến cùng tỷ nói chuyện khế ước linh thú.\"<br>[3]: Tu dưỡng ở đây là chỉ thái độ đúng mực, đối nhân xử thế.<br>Trên mặt Chung Mị Sơ càng đen hơn.<br><br>Hôm nay khí trời vốn là không tốt, mây đen che kín mặt trời, gió lạnh từng trận, vào giờ phút này cũng không biết không phải tác dụng trong lòng, Cố Phù Du cảm thấy tia sáng tứ phía đều tối sầm xuống.<br><br>Nàng rụt rụt cổ, vẫn là căng da đầu nói: \"Ta cũng không biết ngày ấy tại sao lại triệu hoán Chung sư tỷ đến, ma xui quỷ khiến định khế, lại là thành.<br><br>Ta biết Chung sư tỷ là thiên tư ngút trời, tất nhiên không cam nguyện bị người quản chế, ta mờ mịt sợ hãi mấy tháng, chỉ sợ Chung sư tỷ muốn cưỡng chế giải trừ khế ước.\"<br>Chung Mị Sơ không hề bị dao động: \"Lục Hạc trưởng lão nói ngươi tinh thông trận pháp.\"<br>Cố Phù Du đã hiểu ngụ ý của nàng, Chung Mị Sơ đây là trong lòng nghi ngờ nàng lén lút động tay động chân mới triệu hoán nàng đến.<br><br>Cố Phù Du đưa bốn ngón tay lên trời, lời lẽ chính nghĩa: \"Ngày ấy ta xác thực hơi thay đổi trận pháp, nhưng như cũ vẫn là triệu hoán linh thú trận pháp, tuyệt sẽ không triệu hoán người đến.<br> <br><br>Đối với cái này ta có thể thề với trời, nếu có nửa câu giả dối, Cố Phù Du ta chết không tử tế được!\"<br>Này là lời nói thật.<br>Chung Mị Sơ nghe được lời này của nàng, bỗng nhiên ánh mắt hơi động, cúi đầu như suy tư gì.<br><br>Cố Phù Du nói: \"Ta tự biết tư chất tầm thường, không xứng điều động Chung sư tỷ, cho nên ta tuyệt đối, tuyệt đối sẽ không vận sức mạnh của khế ước, cư0~ng bức Chung sư tỷ làm bất kỳ chuyện gì không muốn làm.\" Nói lại giơ tay lên: \"Nếu không thiên lôi đánh xuống, không chết tử tế được.\"<br>Chung Mị Sơ tầm mắt di đến, liếc mắt nhìn nàng một cái, vẫn là hờ hững: \"Chưởng môn cùng Lục Hạc trưởng lão đã đang tìm kiếm biện pháp giải trừ khế ước, không tốn thời gian lâu.\"<br>Tuy rằng bây giờ biện pháp cởi bỏ khế ước chỉ có chủ nhân cùng linh thú một phương bỏ mình, nhưng cũng không có nghĩa là không có biện pháp khác.<br><br>Cố Phù Du nghe được Chưởng môn cùng Lục Hạc trưởng lão bỏ gần tìm xa, không muốn vì giải trừ khế ước mà tổn thương tính mạng người vô tội, trong lòng thầm nghĩ: \"Có lương tâm!\"<br>Mà sau khi biết bọn họ không có ý định tổn thương tính mạng nàng, nàng nhẹ nhàng thở ra.<br>\"Chung sư tỷ, ta sẽ không không biết tự lượng sức mình, cho rằng khế ước này có thể vây khốn tỷ lâu dài.<br><br>Thế nhưng dù sao hiện tại khế ước vẫn còn, tỷ nhìn xem ta cùng tỷ thương lượng có được không.\" Cố Phù Du hướng về Chung Mị Sơ ngọt ngào nở nụ cười, miệng cười của nàng luôn luôn sang sảng, tựa như ánh mắt trời duy nhất giữa bên trong mịt mù này.<br>\"Ta cũng không biết làm sao ông trời khốn kiếp liền để khế ước này định thành, nhưng tỷ xem, này rốt cuộc đã thành.<br><br>Tỷ chiếm vị trí linh thú của ta, ta triệu hoán không được linh thú khác, thực sự không tiện, liền nói tới Kiến Tố phong đi, bởi vì ta không có linh thú, tỷ cũng không biết ta bị bọn họ bắt nạt thảm bao nhiêu.<br><br>Cho nên, khi ta gặp nạn thì...!có thể triệu hoán tỷ không?\"<br>Cố Phù Du nói với giọng thương lượng, mím môi dưới, thu lại những cái kia giương nanh múa vuốt, một bộ dáng dấp ngoan ngoãn.<br>Chung Mị Sơ nhìn nàng, trầm mặc hồi lâu.<br><br>Ngay tại Cố Phù Du hoài nghi Chung Mị Sơ có phải cảm thấy nàng quá mức mặt dày vô sỉ, lười nói chuyện, im lặng cự tuyệt.<br><br>Chung Mị Sơ bỗng nhiên nói: \"Một ngày một lần.\" <br>Cố Phù Du ngây người ngẩn ngơ.<br><br>Chung Mị Sơ nghiêm mặt nói: \"Một ngày chỉ có thể triệu hoán một lần, chỉ khi ở thời điểm vạn bất đắc dĩ.\" <br>Tươi cười trên mặt Cố Phù Du lập tức tràn ra, giống như sợ nàng đổi ý, vội vàng nói: \"Đa tạ sư tỷ!\"<br>Nàng không cảm thấy một lần liền có thể khiến cho Chung Mị Sơ đáp ứng, lại không nghĩ rằng chính xác là một lần liền thành.<br>Nàng nhấc hộp cơm lên, đưa đến bên trong tường, nói: \"Chung sư tỷ, đây là bánh ngọt ta làm, dùng sữa nguyên chất để nhào bột, đổ nước anh đào, rắc cánh hoa quế nhúng mật ong, hương vị không tồi, tỷ nếm thử.\"<br>Chung Mị Sơ nói một tiếng: \"Không cần.\" <br>\"Người tu luyện Tích Cốc là bởi vì bên trong tục vật có tạp chất, gây trở ngại tu hành, nhưng những này dùng đều là linh thực, không chỉ không trở ngại tu hành, ngược lại là đối với tu hành có chút giúp ích, thật sự không cần?\" <br>Chung Mị Sơ biểu hiện lạnh nhạt: \"Nơi đây không thích hợp ngươi ở lâu, ngươi nên xuống núi.\"<br>Lần thứ hai hạ lệnh đuổi khách.<br><br>Cố Phù Du chỉ có thể ôm hộp cơm về, lại cười thật vui vẻ: \"Được rồi, được rồi.\" <br>Sau khi chia tay với Chung Mị Sơ, nàng lại từ phía sau phong đi xuống.<br><br>Bước đi trên thềm đá, cầm một khối bánh ngọt nhai, trong miệng hàm hồ nói: \"Đây chính là tác phẩm đắc ý của ta, đáng tiếc nàng không hiếm lạ.\"<br>Ăn xong một khối bánh ngọt, Cố Phù Du li3m lòng bàn tay, khi quay đầu nhìn lại tường viện kia thì nở nụ cười xinh đẹp.<br><br>Nàng kỳ thật biết rằng nàng cùng Chung Mị Sơ hai người nhất định không hợp nhau.<br>Nhưng bằng hữu chia làm rất nhiều loại.<br><br>Nàng ghét Chung Mị Sơ cứng nhắc, nói vậy Chung Mị Sơ cũng ghét nàng ngông cuồng.<br><br>Nhưng nàng vẫn muốn cùng nàng kết thân, bởi vì nàng cực kỳ hâm mộ thiên phú của nàng, yêu thích nàng ưu tú, cũng muốn biết rõ tại sao triệu hoán trận lại sẽ triệu hoán nàng đến.<br><br>Chung Mị Sơ tạm thời cũng không trốn được nàng.<br>Tiên hiền có câu: Vận mệnh chú định, đều có định số.<br>Loại lời nói nàng ở thời điểm nàng không muốn tin liền không tin, thời điểm muốn tin liền cảm thấy nói có đạo lý.<br><br>Khi đi tới chân núi, Cố Phù Du nghĩ thầm lần sau sẽ làm những gì mình thích.<br>Tâm niệm khẽ nhúc nhích, đã đi đến trước phong, xa xa nhìn thấy thủ vệ kia, sắc mặt thay đổi, bưng hộp cơm cười tủm tỉm đi tới, ngọt ngào gọi: \"Thủ vệ ca ca...\".<br><br>"]