["<br>Cố Song Khanh nói: \"Cha, A Man chuẩn bị quà mừng thọ cho người, còn tự mình xuống bếp, hôm nay là thọ đản của người, là ngày để đoàn tụ, thiên đại sự cũng qua hôm nay lại nói, đừng để những chuyện rắc rối này làm phiền lòng trong ngày tốt lành này.\"<br>Cố Song Khang lại gọi: \"A Man\".<br><br>Đưa mắt lên trên bàn ra hiệu.<br>Cố Phù Du múc một chén canh phù dung, bưng đến trước mặt Cố Vạn Bằng: \"Cha, đây là ta làm cho ngươi, ngươi nếm thử.\" Nàng vốn tưởng rằng hôm nay không gặp được hắn, hắn đột nhiên trở về nàng còn chưa chuẩn bị tốt làm một nữ nhi dịu dàng nhu thuận, trong lòng khẩn trương khiến cho cơ thể có hơi chút không được tự nhiên.<br><br>Cố Song Khanh ho nhẹ một tiếng, nàng nhớ đến quà mừng thọ, lại vội vàng đặt canh phù dung lên trên bàn, mở túi trữ vật ra, lấy ra một chiếc hộp bằng gỗ đàn hương, mở hộp ra, trên lụa gấm đỏ mềm mại có một chuỗi hạt ngọc lục bảo: \"Cha, đây là quà mừng thọ ta đưa cho ngươi.\"<br>Cố Vạn Bằng nhìn thoáng qua hộp, trong mắt hiện ra một tia mềm mại, khi nhìn về phía Cố Phù Du đã khép hai mắt lại, bất đắc dĩ thở dài một hơi: \"Tả gia đã chặn ta lại, đến nói lý với ta.\"<br>Sắc mặt Cố Phù Du khẽ biến: \"Cha, người trở về muộn là bởi vì Tả gia? Tả gia nói cái gì?\"<br>Cố Vạn Bằng cúi đầu, ngước mắt, nheo mắt nhìn Cố Phù Du: \"Tả gia muốn lấy một đổi một, thành Tiêu Dao bẻ đi một con cháu của Tả gia hắn, liền phải bồi cho hắn một cái.<br><br>Bọn họ muốn muội muội ngươi gả cho Tả Thiên Lãng, nói rằng nếu Cố gia không dạy nữ nhi được thì Tả gia sẽ dạy dỗ nàng cẩn thận.<br><br>Nếu như không tuân theo, không tiếc đại giới, muốn người của Ninh thành chôn cùng Tả Thiên Y.\"<br>Sau khi ba người nghe xong vừa kinh vừa sợ.<br><br>Tả gia đón dâu không phải việc gì lạ.<br><br>Đây là thủ đoạn Hư Linh Tông thường dùng, một là làm con tin dùng để bắt ép đối thủ, hai là mượn danh nghĩa giáo huấn, tra tấn trả thù, bước vào cửa Hư Linh Tông hắn chính là người của Hư Linh Tông hắn, là sống hay chết người khác không thể can thiệp vào.<br><br>Nam tử ở rễ, nữ tử xuất giá, kỳ thật đều là đưa đi làm nô làm phó, chỉ là thu được cái danh dễ nghe, giảm bớt sự oán hận của người khác.<br>Cố Song Khang cau mày: \"Cha, tuyệt đối không thể, bọn họ là muốn trả thù A Man, A Man bước vào Tả gia còn không phải là cá nằm trên thớt sao.<br><br>Còn nữa, Tả Thiên Lãng là đích tôn của tông chủ, Tả gia lấy gả cưới làm danh, muốn mang A Man đi, dù thế nào cũng không nên dùng tên tuổi của Tả Thiên Lãng.<br><br>Điều này rất kỳ quái.\"<br>Cố Vạn Bằng nghe vậy, trong lỗ mũi hừ lạnh một tiếng: \"Vậy thì phải hỏi muội muội tốt của ngươi một chút.<br><br>Người Tả gia nói Tả Thiên Lãng ở hẻm núi cạnh tốc bị phong tư của nàng thuyết phục, lòng sinh ái mộ, nhớ mãi không quên, lúc đó mọi người đều chứng kiến.<br><br>Hắn là thật lòng cầu cưới nàng, được tông chủ ân chuẩn, cưới nàng làm thê, nếu không có quan hệ như vậy, hừ, chuyện này còn không có tiện nghi đến mức lấy một đổi một như thế.<br><br>Người Tả gia là như vậy, nói mạch lạc rõ ràng.\"<br>Cố Hoài Ưu nói: \"Đây rõ ràng là nói năng bậy bạ.\"<br>Cố Song Khanh gọi: \"A Man.\" Muốn nàng giải thích rõ ràng.<br> <br>Cố Phù Du cười giễu: \"Ta ở hẻm núi cạnh tốc đụng phải hắn, nhưng dáng vẻ kia của hắn là hận không thể nuốt sống ta, thuyết phục? Chính bọn họ cũng không ngại nói ra lời ghê tởm như vậy.\"<br>Cố Vạn Bằng chống tay ở trên bàn, ấn huyệt thái dương, mệt mỏi nói: \"Ngươi thật sự trêu chọc Tả Thiên Lãng? Ta bảo ngươi không cần để ý người Tả gia, nhìn thấy bọn họ liền cách xa ra, tại sao ngươi không chịu nghe.\"<br>Cố Phù Du một hơi bị đè nén trong lồ ng ngực, phun không ra, thanh minh nói: \"Ta không có trêu chọc hắn, chính là hắn giống như thuốc cao bôi trên da chó dán lại đây, chẳng lẽ còn trách ta sao!\"<br>Cố Vạn Bằng nói: \"Ta bảo ngươi lúc thăm viếng thì sớm chút trở về nhà, khi một mình ở bên ngoài thì không cần quậy phá, ta đã nói qua chưa.<br><br>Tại sao ngươi không sớm chút trở về.<br><br>Ca ca không có ở đó ngươi còn muốn đi đến nơi ngư long hỗn tạp, chuyện ở Ninh thành khi ta trở về thì sẽ xử lý, ngươi không chịu, ngươi càng muốn thể hiện theo bọn họ xuống hầm, bên trong hầm ngầm kia có gì, ngươi không biết ngươi cũng dám xông xuống dưới theo, lá gan ngươi lớn lắm sao? Ngươi ỷ mình có thiên đại số phận, hay là cảm thân bản thân tu vi tuyệt hảo, có thể tự bảo vệ mình sao? Chỉ cần ngươi nghe lời một chút sẽ có những việc này sao!\"<br>Cố Phù Du ngồi ở trên ghế, hai tay đặt ở trên đùi, cúi đầu thấp xuống, cắn chặt môi dưới, không nói gì.<br><br>Cố Hoài Ưu khuyên giải nói: \"Cha, chuyện xuống hầm là ta và Tư Miểu quyết định, tình huống ở dưới hầm phức tạp, ở ngoài có cổ trận, A Man rất có nghiên cứu với những thứ này nên ta mới để nàng đi theo hỗ trợ, không phải bản thân nàng muốn làm liều.\"<br>Cố Song Khanh vội vàng nói sang chuyện khác, nói: \"Cha, ta cảm thấy Tả Thiên Lãng muốn cưới A Man vẫn là kỳ lạ, lý do kia không còn gì để nói, Tả giả đến đây thật đúng là không bình thường, chỉ sợ có hậu chiêu, cho dù như thế nào cũng không thể để A Man rơi vào tay Tả gia.\"<br>Cố Vạn bằng nói: \"Ta chẳng lẽ không biết.<br><br>Ta đã cự tuyệt Tả gia.<br><br>Nhưng Tả gia sẽ không giảng hòa, tiếp theo chắc chắc sẽ có hành động, khó bảo toàn không động thủ với Ninh thành.<br><br>Nhân nhi, ngươi đi chọn một nhóm tu sĩ, tức khắc lên đường, sau khi đến Ninh thành liền bắt tay củng cổ phòng thủ thành trì, bất cứ lúc nào cũng liên lạc với ta.\"<br>Cố Hoài Ưu vội tiến lên hai bước, trịnh trọng nói: \"Cha, để ta đi.\" Chuyện liên quan đến Tư Miểu, hắn không an tâm, phải đích thân đi xem mới được.<br>Cố Vạn Bằng nhìn hắn một lát, sau đó âm thầm thở dài nói: \"Được, nếu ngươi nguyện ý đi, ta không ngăn cản ngươi, ngươi cũng nên học hỏi kinh nghiệm, nhớ kỹ, không thể cậy mạnh.\"<br>Cố Hoài Ưu thở phào nhẹ nhõm, nói: \"Dạ.\" Không dám có một chút chậm trễ, đi qua Cố Vạn Bằng, liền ra ngoài điều binh khiển tưởng.<br>Cố Hoài Ưu đi rồi.<br><br>Cố Vạn Bằng gõ ngón tay trên mặt bàn, sau khi bị gián đoạn như thế, giọng điệu của hắn đã dịu đi, nói với Cố Phù Du: \"Ngươi còn không nói việc đã xảy ra ra.\"<br>Cố Dù Du đã có một chút không vui, vẫn còn nhẫn nhịn, âm thanh trầm thấp, chỉ thoáng nói: \"Là ta giết hắn.<br><br>Ta có được Yểm Nhĩ Linh, nó giúp ta ẩn nấu thân hình, cho nên ta có được cơ hội, đâm chết hắn từ phía sau.\"<br>Cố Vạn Bằng gõ ngón tay lên trên mặt bàn nhanh hơn, trong phòng có âm thanh đốc đốc trầm đục: \"Nói như vậy, ngươi vốn có thể chế phục hắn.<br><br>Nếu là ở phía sau, nói vậy hắn không hề có phòng bị, dưới đó hai tấc chính là đan điền, ngươi có thể tổn hại đan điền của hắn, cũng có thể tổn hại tay chân của hắn, làm hắn mất đi khả năng hành động, nhưng ngươi lựa chọn cách làm lỗ ma~ng nhất.\"<br>Cố Song Khanh nói: \"Cha, A Man đánh với một tu sĩ Tích Cốc kỳ, đối phương giết nàng còn muốn nhanh hơn, thời khắc sống còn, A Man tự nhiên không thể nghĩ chu toàn như vậy.\"<br>Cố Vạn Bằng sắc mặt nghiêm nghị, nói với Cố Phù Du: \"Ngươi còn kéo Chung Mị Sơ vào, ngươi chê tai họa người ta chưa đủ sao!\" Lại trả lời lời nói của Cố Song Khanh nói: \"Nàng không phải không nghĩ chu toàn, nàng vẫn luôn kích động tùy hứng như thế!\"<br>Cố Phù Du há miệng, muốn nói ta không phải, cuối cùng lại không có sức lực phát ra bất kỳ một câu nói nào, Chung Mị Sơ còn không phải mình kéo vào sao.<br><br>Một câu trước của Cố Vạn Bằng đâm vào chỗ áy náy của nàng, nàng đã ở biên giới thẹn quá thành giận, câu tiếp theo trực tiếp dẫm lên lôi khu [1].<br><br><br>Cha nàng lúc nào cũng có thể dễ dàng đâm trúng nàng, làm nàng phiền muộn, làm cho nàng khổ đến không nói nên lời, làm cho nàng tạc lông khắp người.<br><br>Một cơn tức giận dâng lên trong đôi mắt Cố Phù Du, nàng đột nhiên lớn tiếng: \"Ta chính là muốn giết Tả Thiên Y, ta giết hắn thì thế nào! Ta chế phục hắn, đến lúc đó chỉ là đưa hắn về Hư Linh Tông, Hư Linh Tông sẽ trừng phạt hắn sao? Chỉ là làm dáng một chút, đánh hắn mấy gậy, phạt phạt cấm đoán, không đau không ngứa, hắn sẽ không có chuyện gì cả, đợi khi mọi chuyện trôi qua hắn vẫn có thể làm quý công tử của hắn như cũ.<br><br>Dựa vào cái gì chứ! Những mạng người chết trong tay hắn lại như thế nào.<br><br>A Mông bọn họ đáng chết sao? Bọn họ không có linh căn, sẽ không tu luyện, chính là mạng tiện, xứng đáng bị người làm nhục, chết rồi cũng là chết rồi?\"<br>[1] Lôi khu: bãi mìn.<br>Cố Phù Du kỳ thật sâu sắc rõ ràng đạo lý cá lớn nuốt cá bé của thế gian này, nhưng nàng giờ phút này không muốn hiểu, nàng tu vi thấp kém, cho nên luôn cảm giác mình và những phàm nhân kia không khác nhau là bao, nàng cực kỳ cảm thông với những người phàm nhân, bởi vậy thấy bọn họ chết oan uổng mới có thể không cam lòng như vậy.<br>Cố Vạn Bằng trầm giọng nói: \"Đúng vậy, sự thật là vậy.<br><br>Tả gia nó chính là bá chủ Nam Châu, nó chính là trời, nó có năng lực này, nó chính là có thể đạp tất cả mọi người dưới chân.<br><br>Ngươi có nghĩ đến hay không, nguyên bản ba người chết, nhưng ngươi giết Tả Thiên Y, Tả gia vén lên đấu tranh, sẽ chết cũng không chỉ là ba người!\"<br>Cố Phù Du đột nhiên đứng lên, lạnh lùng nói: \"Vậy thì đánh với bọn họ.<br><br>Dã tâm của Hư Linh Tông hắn người qua đường đều biết, hắn chính là muốn khơi mào chiến tranh, chiếm đoạt thành Tiêu Dao, đây là chuyện sớm hay muộn, nếu không có đường lui, không bằng chủ động xuất kích, liều mạng đánh một trận!\"<br>\"Ngươi xem chiến tranh đơn giản như vậy sao! Ngươi nói đánh là đánh, bao nhiêu người cũng chỉ cần một bữa cơm no áo ấm, cả nhà yên vui, ngươi không muốn sống, người khác cũng không muốn sống sao!\"<br>Cố Phù Du nói: \"Cuộn mình ở bên dưới vuốt hổ của Tả gia thì tính là yêu vui gì.<br><br>Hôm nay hắn giết một người của ngươi, ngươi không so đo, ngày sau giết hai người của ngươi, ngươi không so đo, chờ đến khi hắn giết sạch người của thành Tiêu Dao rồi, ngươi cũng muốn nuốt giận!\"<br>Cố Vạn Bằng vỗ lên bàn một cái, loảng xoảng một tiếng vang lớn, làm đổ chén canh phù dung trước mặt, hắn trừng Cố Phù Du, nói: \"Khi nào nên kiên nhẫn, khi nào nên công, khi nào nên tiến, khi nào nên lùi đều không cần ngươi nhọc lòng suy nghĩ, Tả gia hắn có động tác chúng ta liền cầm dao đi đến? Ngươi có biết thực lực của thành Tiêu Dao có bao nhiêu không? Ngươi có biết Cố gia ở dưới áp bức của Tả gia cố gắng duy trì thành Tiêu Dao, để nó phát triển cho đến bây giờ tổ tiên đã tốn bao nhiêu tâm huyết không? Ngươi biết đồng minh chân chính của thành Tiêu Dao có bao nhiêu người không? Ngươi biết Hư Linh Tông là một con quái vật khổng lồ như thế nào không? Nếu thật sự đánh rồi sẽ có bao nhiều người chịu tai ương, thành Tiêu Dao có bao nhiêu người chịu chủ chiến, trận chiến này có mấy phần thắng? Ngươi biết bây giờ thành Tiêu Dao yên lặng một năm, lớn lên một phần, kéo dài càng lâu thì khi đối mặt với Hư Linh Tông mới càng mạnh không? Ngươi không biết! Ngươi chỉ có thể chắc hẳn phải vậy, một mặt giở tính trẻ con!\"<br>Cố Phù Du ngơ ngác nhìn chén canh phù dung, không khí chua chua, chui vào cổ họng, phảng phất từ trong cổ họng một đường đến phổi đều gỉ sét: \"Phải.<br><br>Ta vô dụng, ta là phế vật, không thể tu luyện, văn trị võ công không được, không thể giúp ngươi quản lý thành trì, chỉ biết quấy rối, làm ngươi mất mặt.<br><br>Ta liên lụy sư tỷ, ta trêu chọc Tả Thiên Lãng, là bản thân ta thể hiện, hầm ngầm có nguy hiểm ta càng muốn đi xuống hầm ngầm, ta tùy hứng kích động, thấy Tả Thiên Y không vừa mắt, ta càng muốn giết hắn.<br><br>Ta vô dụng, ta làm chuyện gì đều không vừa lòng ngươi.\"<br>\"Ngươi đừng nói chuyện quái gỡ như vậy.\" Cố Vạn Bằng nói: \"Từ nhỏ đến lớn liền thích gây chuyện...\"<br>Tâm Cố Phù Du bị mạnh mẽ đâm đau đớn một hồi, hốc mắt nàng đỏ lên, nước mắt rơi đầm đìa: \"Đúng vậy, đúng vậy, ta từ nhỏ đã là người chuyên gây họa.<br><br><br>Cho nên ngươi không thích ta, vẫn đều luôn thích ta.<br><br>Không, ngươi hận ta, ngươi hận ta hại chết nương của ta!\"<br>Cố Song Khanh quát: \"A Man!\"<br>Cố Vạn Bằng cả người nổi nóng lên, trong nháy mắt mặt và cả hai mắt đều đỏ, giơ tay lên tát một cái: \"Bất hiếu!\" Cố Vạn Bằng thở hổn hển trong lồ ng ngực.<br><br>Mặt Cố Phù Du bị đánh nghiêng qua một bên, lập tức hiện lên một vết đỏ, nàng đưa tay sờ sờ, má trái tê dại, nàng nhấc chân liền đi ra ngoài, đột nhiên bước chân khựng lại, quay trở về, lấy chiếc vòng trong hộp gỗ đàn hương kia, hung hăng đập xuống đất.<br>Cố Song Khanh cả kinh nói: \"A Man, không được!\" Muốn cản nhưng đã quá muộn, thọ tinh ngọc tốt nhất ngay lập tức vỡ tan.<br><br>Cố Phù Du vòng qua Cố Song Khanh, trực tiếp đi ra ngoài, trở về viện của mình.<br>Cố Song Khanh cũng có chút oán giận: \"Cha, người trách móc A Man quá mức nặng nề!\" Đến xem Cố Vạn Bằng, chỉ thấy Cố Vạn Bằng chậm rãi cúi xuống, nhặt tìm từng mảnh vỡ của thọ tinh ngọc trên đất, thân thể đã khom xuống bàn, nhất thời hắn cũng không có cách nào nói thêm gì nữa.<br>Cố Song Khanh đi ra khỏi phòng.<br><br>Lục Thạch Thanh đứng ở một bên, nàng nghe thấy tiếng động cho nên đến đây nhìn xem.<br><br>Cố Song Khanh thở dài: \"Nàng chăm sóc cho cha, ta đi khuyên nhủ A Man.\"<br>Lục Thạch Thanh dịu dàng nói: \"Chàng kiên nhẫn một chút.\"<br>Cố Song Khanh cười nói: \"Ta biết rồi.\" Hắn một đường đi đến viện của Cố Phù Du, thấy cửa phòng nàng đóng chặt, tiến lên gõ gõ cửa, kêu lên: \"A Man.\"<br>Trong phòng truyền đến giọng nói rầu rĩ, kêu to: \"Đi!\"<br>Cố Song Khanh than một tiếng, trực tiếp đánh vỡ chốt cửa, hắn đi vào phòng, trong phòng tối vô cùng, chỉ có thể dựa vào một chút ánh sáng của sao và trăng mà nhìn thấy chăn trên giường cuộn tròn thành một đoàn.<br><br>Hắn đi đến bên giường, ngồi xuống, dịu giọng gọi: \"A Man.\"<br>Cố Phù Du trong chăn nói: \"Ra ngoài!\"<br>Cố Song Khanh nói: \"Cha không nên phát giận lớn như vậy với muội, muội đi Du Tẩu Thị Môn cũng chỉ là ham chơi một chút, là đại ca không tốt, không thể bồi muội.\"<br>Trong chăn yên lặng hồi lâu, Cố Phù Du rầu rĩ nói: \"Không liên quan đến ca ca.\"<br>Cố Song Khanh ôn tồn nói: \"Xuống hầm còn có thật nhiều chuyện nhỏ không đáng kể, cha không có biết rõ, không biết muội khó xử, giết Tả Thiên Y, cũng không thể hoàn toàn trách muội.<br><br>Thế nhưng muội cũng không đúng, muội nên nói chuyện đã xảy ra với cha, có gì bất đắc dĩ cũng phải nói ra, muội không nói ra làm sao cha biết, người chỉ là coi muội như người thành thạo mà thôi.\"<br>Cố Phù Du đột nhiên lao ra: \"Ta thành thạo nào chỗ nào.\"<br>Nhìn thấy cuối cùng cũng dụ được nàng ra ngoài, Cố Song Khanh cười: \"Muội xem.<br><br>Muội quýnh lên liền như vậy, nói chuyện với cha không thể bình tâm tĩnh khí.<br><br>A Man, nói chi tiết chuyện xảy ra sau khi xuống hầm cho đại ca nghe.\"<br>Cố Phù Du im lặng một lúc lâu, chung quy vẫn là chậm rãi nói ra, từ lúc giải Cửu Cung Bát Quái đến tiến nhầm vào ảo cảnh, đến khi tìm được Yểm Nhĩ Linh.<br>Cố Song Khanh hoang mang nói: \"A Man, muội có thể thao túng Yểm Nhĩ Linh, nó nhận muội làm chủ?\" Theo lý thuyết, thần khí như Yểm Nhĩ Linh sẽ không dễ dàng nhận chủ, nếu như không muốn, tu vi như Cố Phù Du đều không gặp được nó.<br>\"Không có.<br><br>Lúc nó vui nó sẽ nghe ta nói, lúc nó không vui cũng không để ý tới ta.\"<br>\"Muội bắt nó như thế nào?\"<br>\"Tự dưng bắt được.\" Cố Phù Du cảm thấy là do Chung Mị Sơ, có lẽ do nàng là Long tộc, trời sinh hấp dẫn bảo vật, Yểm Nhĩ Linh cũng là nhìn mặt mũi của Chung Mị Sơ mới ở bên cạnh mình, nhưng nàng đã đáp ứng không tiết lộ thân phận Long tộc của Chung Mị Sơ, cho nên chỉ nói hàm hồ.<br> <br>Cố Song Khanh trầm ngâm, để Cố Phù Du nói tiếp.<br><br>Cố Phù Du nói thẳng đến khi mọi người bị người của Tả Thiên Y ngăn cản, nàng một thân một mình tiến vào Nhị Châu Cung điện tìm kiếm bá tánh, gặp phải Tả Thiên Y muốn đoạt Yểm Nhĩ Linh.<br>Cố Phù Du vừa nghĩ tới chuyện khi đó, vẫn là sẽ cảm thấy lạnh lẽo, không thở nổi: \"A Mông đã chết trong lòng ta, không còn hơi thở, ta không biết là ta không bảo vệ nàng được hay là Tả Thiên Y muốn mạng của nàng.<br><br>Ca ca, ta cũng biết sợ.<br><br>Ta đánh không lại hắn, ta thật hận, lúc phục hồi tinh thần lại...!đã giết hắn.\"<br>Giọng nói của Cố Phù Du run lên.<br><br>Bàn tay ấm áp của Cố Song Khanh nắm lấy tay Cố Phù Du, một tay nhẹ nhàng vuốt v3 gò má bị đánh của nàng: \"Được rồi, A Man đã làm rất tốt, còn đau không.\"<br>Cố Phù Du lắc lắc đầu.<br><br>Cố Song Khanh nói: \"Muội xem, nói ra giống như bây giờ không phải thật tốt sao.<br><br>Cha tình tình nóng nảy, người kéo về hướng Đông, muội kéo về hướng Tây, nói càng ngày càng lệch khỏi quỹ đạo, chuyện muốn hỏi không thể hỏi đàng hoàng, cuối cùng lại cãi nhau, ai cũng không thoải mái.\"<br>Cố Phù Du uể oải không vui nói: \"Nói ra thì thế nào, hắn vẫn là không hài lòng, hắn không thích ta.\"<br>\"Nói bậy.\" Cố Song Khanh vỗ đầu nàng một cái: \"Tại sao người không thích ngươi, người là người thân nhất của muội trên đời này.<br><br>Cho nên, A Man, câu nói cuối cùng của muội, thật sự tổn thương lòng người.\"<br>\"Hắn cũng lòng ta.\"<br>\"Cho nên nói cha con hai người, tính tình giống nhau như thế.\" Cố Song Khanh nói: \"Tại sao cha không thích muội, muội cho rằng tại sao Lục Hạc trưởng lão biết muội tinh thông trận pháp?\"<br>Cố Phù Du mờ mịt nhìn hắn, vấn đề này nàng vẫn luôn không rõ, bỗng nhiên có một ý nghĩ lóe lên, nàng sừng sờ nhìn Cố Song Khanh.<br><br>Cố Song Khanh cười nói: \"Bản 《 Trận Pháp Tân Giải 》mà muội chú giải là cha đưa cho Lục Hạc trưởng lão, Lục Hạc trưởng lão vì thế mới biết tài năng của muội, điểm muội làm học đồng.<br><br>Những năm nay cha nhọc lòng mở rộng thành Tiêu Dao, là vì bá tánh, vì càng có thực lực, cũng là vì có thể cho muội một mảnh trời bao la rộng lớn.<br><br>Muội nên hiểu rằng thế gian này không có tự do, khắp nơi đều là vách tường, A Man, bầu trời của muội lớn bao nhiêu được quyết định bởi việc muội mạnh bao nhiêu.<br><br>Nhưng cho dù tu vi của muội không ăn thua, ta và cha cùng muốn đưa muội đến một mảnh thiên địa bao la rộng lớn, mặc cho muội ngao du khắp nơi.\"<br>Cố Phù Du chớp mắt, những giọt nước mắt nóng hổi lăn dài trên gò má, nàng nức nở nói: \"Ta không muốn những thứ đó, ta cũng có thể không cần gì cả, ta chỉ muốn hắn ở bên ta nhiều một chút.\"<br>Cố Song Khanh dùng ngón cái lau đi nước mắt nàng, bi thương nói: \"Muội không thể không biết, bởi vì chúng ta là người Cố gia, không thể thay đổi được.<br><br>A Man, muội không phải tiểu hài tử, không thể luôn làm nũng.<br><br>Muội lớn rồi, muội phải hiểu được, nhân sinh có rất nhiều vạn bất đắc dĩ, nhưng cho dù là vạn bất đắc dĩ, cha cũng đang tận lực song toàn.<br><br>Tính tình người không tốt, tâm tư cũng không tinh tế, có thể không phải là người cha hoàn hảo, nhưng người chưa từng làm điều có lỗi với muội.\"<br>\"A Man, người mà muội có thể trắng trợn tổn thương không kiêng dè luôn là người yêu thương muội, quả thật cha cũng có lỗi, thế nhưng muội là nữ nhi, muội trước hết phải cúi đầu với người, người cũng sẽ nhận sai.\".<br><br>"]