["<br>Hai người nghỉ ngơi một đêm.<br><br>Hôm sau, thời tiết không được tốt, mây đen che khuất mặt trời, trong hẻm núi có gió lớn, tuy là ngày mùa hè nhưng trời vẫn là lạnh.<br>Cố Phù Du ngồi ở trên người A Phúc, muốn thử lực ở chân A Phúc, Chung Mị Sơ đi ở bên cạnh A Phúc.<br><br>Trên đường đi các tu sĩ túm năm tụm ba đều mang theo linh thú.<br>Cố Phù Du suốt đường đi đều rất phấn khích, nhưng nhớ rằng Chung Mị Sơ không thể cùng nàng tham dự cạnh tốc lại có chút tiếc nuối, cảm thấy không được hoàn mỹ: \"Chung sư tỷ, tỷ hẳn là nên sớm nói với ta tỷ không thể triệu hoán linh thú, bên trong chợ có buôn bán linh thú, chúng ta có thể chọn một con, tạm thời làm tọa kỵ của tỷ.<br><br>Hai ta liền có thể đi cùng nhau.\"<br>Chung Mị Sơ không trả lời, Cố Phù Du quen rồi, tự mình nói: \"Chờ lần sau vậy, lần sau Du Tẩu Thị Môn khai trương ta lại mang tỷ đến cạnh tốc, chúng ta cùng nhau đi.\"<br>Cố Phù Du nghiêng người về phía nàng, tự cho là nghĩ ra được ý tưởng hay, vui vẻ nói: \"Chung sư tỷ, lần sau chúng ta cũng cùng nhau đến Du Tẩu Thị Môn có được không.\"<br>\"Ngồi yên.\" Chung Mị Sơ nghiêng đầu sang một bên, chỉ cách Cố Phù Du một lòng bàn tay.<br>Gò má của Chung Mị Sơ bị gió thổi trở nên trắng bệch, nhưng linh căn của nàng là như vậy, mặc dù gió lạnh thổi không ngừng, làn da vẫn là thủy nhuận, điều này làm cho làn da nàng giống như ngọc thạch.<br>Cố Phù Du không hiểu sao cảm thấy một trận nóng mặt, co rút rụt đầu lại, ngồi thẳng người lên.<br>Kỳ thật ánh mắt của Chung Mị Sơ vẫn chưa dừng ở trên mặt nàng, mà là đang nhìn về phía sau nàng.<br><br>Nàng kêu lên: \"Cố Phù Du.\"<br>\"Hả?!\" Trái tim nhỏ bé của Cố Phù Du kinh sợ nhảy một cái, bất giác nắm lấy lông sau lưng của A Phúc, chọc cho A Phúc thấp gào kháng nghị một tiếng.<br>\"Cạnh tốc lần này là lục địa cạnh tốc, tại sao linh thú bọn họ mang theo đa số đều là loài chim.\"<br>Cố Phù Du ngây người, được Chung Mị Sơ nhắc nhở nàng mới chú ý đến, nhìn chung quanh, quả thật là như thế.<br>Nếu như tu vi đủ cao, linh thú lục địa cũng có thể bay cao trên trời, linh thú không trung cũng có thể ở chạy trên lục địa, thế nhưng đến cuối cùng vẫn là ở trên sân nhà của mình thì có thể tùy ý phát huy toàn bộ thực lực.<br>Nói đơn giản, dùng linh thú phi hành tới tham gia lục địa cạnh tốc, có thể, nhưng không cần thiết.<br>Trong lòng Cố Phù Du đột nhiên lộp bộp một chút, một linh cảm xấu dâng lên.<br>Nàng thúc A Phúc nhanh chóng chạy tới, Chung Mị Sơ ngự kiếm đi theo ở phía sau.<br>Ngay khi hai người đến điểm xuất phát, lòng Cố Phù Du đông cứng lại.<br><br> <br>Đến khi người dự thi đều đã đến, người xung quanh không có ai không mang theo linh thú không trung.<br>Cố Phù Du tìm được công chứng viên của thương hội hỏi, công chứng viên nói: \"Là không trung cạnh tốc.\"<br>Cố Phù Du cau mày trầm giọng hỏi: \"Tại sao là không trung cạnh tốc, không phải là lục địa cạnh tốc sao?\"<br>\"Tam tiểu thư có phải là nghĩ sai chỗ nào rồi không?\"<br>Cố Phù Du vừa tức vừa giận, trái lại nở nụ cười: \"Ta hỏi tiên sinh dẫn đường, chính miệng hắn nói với ta là lục địa cạnh tốc!\"<br>\"Chuyện này...\" Người kia cười cười, nói: \"Tam tiểu thư nhìn linh thú những tu sĩ chung quanh mang theo đi, cũng không đến mức tất cả mọi người đều nghĩ sai được, chúng ta không có lừa gạt tam tiểu thư.\"<br>Cố Phù Du nổi giận bỏ đi.<br><br>Chung Mị Sơ thấy nàng trở về với sắc mặt khó coi, hỏi: \"Sao vậy?\"<br>Cố Phù Du nói với vẻ mặt đau khổ: \"Lần này kỳ thật là không trung cạnh tốc, A Phúc không sử dụng được.\"<br>A Phúc mới Luyện Khí đại viên mãn, căn bản sẽ không bay lên trời.<br>Nàng nhìn A Phúc, A Phúc cũng nghiêng đầu, cũng dùng đôi ngươi nhuận đen mờ mịt nhìn nàng.<br>Cố Phù Du trong lòng suy nghĩ rồi suy nghĩ, toàn bộ chuyện này, nghĩ như thế nào cũng chỉ có tiên sinh dẫn đường kia có điểm đáng ngờ.<br>Nàng cần phải đi ra ngoài tra hỏi rõ ràng, nhưng nghĩ tới nhập bàn lệnh chỉ có thể sử dụng một lần, nếu như đi ra ngoài, đi vào lần nữa, lệnh bài này liền không dùng được.<br>Đáng nói là hiện tại nàng cũng không thể tìm linh thú khác.<br><br>Kỳ thật coi như bây giờ có thể ra ngoài, muốn tìm linh thú khác cũng không còn kịp.<br>Người dự thi lần lượt đến, chỉ cần mọi người đông đủ, thi đấu sẽ lập tức bắt đầu.<br>Cố Phù Du nhào vào trong ngực A Phúc, vùi mặt vào lớp lông tơ trước ngực nó, âm thanh rầu rĩ, phát ra một tràng dài hừ nhẹ không có ý nghĩa.<br>Cho dù nàng có khả năng thông thiên triệt địa, không có linh thú, hiện tại cũng phải bó tay toàn tập.<br>Tuy rằng không dự thi, nàng sẽ không đứt tay cũng sẽ không đứt chân, nhưng nàng rốt cuộc đã kỳ vọng rất lâu, hy vọng của nàng đột nhiên bởi vì ngoại lực mà thất bại, trong lòng nàng đương nhiên hụt hẫng.<br>Hơn nữa đây là lần đầu tiên nàng không có dựa vào sức mạnh của ca ca mà tiến vào, thậm chí có thể tự mình tham dự cạnh tốc, nơi sâu thẳm dưới đáy lòng có một chút kiêu ngạo.<br>Nàng muốn đi xa hơn một chút, bò cao hơn một chút, xa hơn nữa, cao hơn nữa.<br>Không biết sao, bây giờ nàng chính là cảm giác mình có thể làm được.<br>Cho dù không thể đoạt giải nhất, cũng muốn có thứ tự ở trong cạnh tốc, ai ngờ tất cả đều thành bọt nước, có thể nào không giận, không khó chịu.<br>A Phúc không hiểu gì cả, Cố Phù Du rầm rì ở trên người nó, nó cũng đáp lời: \"Ô ô ô ô ô.\"<br>\"Ôi, đây không phải tam tiểu thư sao.\"<br><br>Cố Phù Du nghe thấy giọng nói quen thuộc, quay đầu nhìn, lập tức ghét đến cau mày lại: \"Tả Thiên Lãng.\"<br>Lúc phiền muộn gặp phải người phiền chán, phiền phức vô cùng.<br>Tả Thiên Lãng bước tới, mở quạt giấy ra chậm rãi lay động, đôi mắt hẹp dài ngả ngớn nhìn xuống, nói: \"Ngươi cũng tới tham gia cạnh tốc, tại sao lại mang theo một con linh thú lục địa.\"<br>Cố Phù Du nói: \"Ai cần ngươi lo!\"<br>Tả Thiên Lãng đang định châm biếm, ánh mắt vô tình quét về phía Chung Mị Sơ.<br>Dáng ngọc yêu kiều, váy áo đôi tuyết, kiều dung câu hồn đoạt phách hòa cùng thu ba lạnh nhạt xa cách, giống như thánh liên ở trên núi cao không thể hái được.<br>Người có kinh nghiệm lão luyện lâu năm trong phong nguyệt tình trường đều biết trên đời này câu nhân nhất có mấy loại, một trong số đó chính là người thánh khiết gặp nạn, người cấm dục dâm loạn.<br>Tả Thiên Lãng nhìn Chung Mị Sơ, hai mắt nheo lại, ánh mắt dần dần tối lại.<br>Trong đầu không khỏi nghĩ, nữ nhân này sắc mặt hồng hào, mi nhiễm tình d*c, khi quyến rũ độ|\\|g tình thì không biết dáng dấp sẽ đòi mạng như thế nào.<br>Cố Phù Du không biết trong lòng hắn đang nghĩ đến cái gì, nhưng nhìn ánh mắt này của hắn tóm lại cũng không phải chuyện tốt đẹp gì.<br>Cố Phù Du nhích qua một bước, đứng ở trước người Chung Mị Sơ, ba người nối liền thành một hàng.<br>Cố Phù Du trầm mặt, khoanh tay, lại gọi: \"A Phúc, lại đây.\"<br>A Phúc đi tới, ngồi xổm ở bên cạnh Cố Phù Du.<br><br>Một người một thú ngăn cản lại tầm mắt của Tả Thiên Lãng.<br>Tả Thiên Lãng phẩy quạt vài cái, cười cười, nói: \"Xem ra Cố Nhân thật sự không có đến.\"<br>\"Mất công ta cố ý an bài người tiếp đãi các người.\"<br>Cố Phù Du hơi suy nghĩ, lập tức nghĩ ra, nói: \"Hóa ra tiên sinh dẫn đường kia là ngươi an bài!\"<br>Nói là lục địa, kỳ thật là không trung.<br>Linh thú của ca ca nàng là một con Hắc Báo, cũng là linh thú lục địa, nếu như lần này ở đây, trúng phải kế của Tả Thiên Lãng, tuy rằng linh thú có thể bay lên không, nhưng ở trên không thực lực suy giảm rất nhiều, liền đúng ý Tả Thiên Lãng.<br>Tả Thiên Lãng gấp lại quạt giấy, cây quạt điểm đầu một cái, lắc đầu nói: \"Thật lãng phí thời gian của ta, sớm biết là loại tiểu nhân vật như ngươi vậy, làm sao cần bản công tử lăn lộn như vậy.\"<br>Cố Phù Du nói: \"Thắng không được ca ca ta, ngươi cũng chỉ biết sử dụng loại thủ đoạn nham hiểm này.\"<br>Tả Thiên Lãng nói: \"Mưu kế cũng là một loại bản lĩnh.<br><br>Chẳng hạn như hiện tại, bản công tử động một ngón tay là có thể để cho ngươi không được tham gia thi đấu.\"<br>Cố Phù Du nói: \"Ai nói ta không được tham gia thi đấu!\"<br><br>Cố Phù Du nắm lấy lỗ tai A Phúc, kéo nó, nói: \"Cùng lắm thì ta để linh thú chạy nhanh trên không trung, thấy ngươi hao tổn tâm cơ, để ngươi một chiêu thì đã sao.<br><br>Tả công tử, ngươi nhưng chú ý, A Phúc của ta chạy rất nhanh, nhanh như điện giật, ngươi đừng ngồi linh thú phi hành còn bại bởi nó, vậy thì liền mất mặt!\"<br>A Phúc rất phối hợp \"gào rừ\" một tiếng thật dài, uy phong lẫm lẫm.<br>Tả Thiên Lãng cười lạnh một tiếng, nói: \"Giỏi, vậy ta liền rửa mắt mong chờ, gặp linh thú nhanh như điện giật này của ngươi.\"<br>Dứt lời liền mang theo một đám thuộc hạ, nhanh chóng rời đi.<br>Sau khi Tả Thiên Lãng đi xa, Chung Mị Sơ hỏi: \"A Phúc sẽ bay lên trời?\"<br>Cố Phù Du hơi đỏ mặt, nói: \"Thua cái gì cũng không thể thua một hơi mà, hắn phách lối như vậy ta cũng không thể để hắn chiếm tiện nghi.\"<br>Nàng giải thích một phen, phục hồi tinh thần lại bỗng nhiên phát hiện vừa rồi Chung Mị Sơ là đang trêu chọc nàng.<br>Đây thật sự là một phát hiện mới mẻ, nàng lần đầu tiên thấy Chung Mị Sơ nói giỡn, mới mẻ đến mức khiến nàng quên những điều không vui kia.<br>Cố Phù Du thay đổi vẻ mặt u ám, dắt A Phúc định rời đi, nàng nói: \"Chung sư tỷ, chúng ta đi thôi.\"<br>Chung Mị Sơ hỏi: \"Ngươi không tham gia cạnh tốc sao?\"<br>Cố Phù Du lại xấu hổ, lẩm bẩm nói: \"Ta chính là nói lời hung ác thôi...\"<br>Nói lời hung ác phải bỏ chạy.<br><br>Thứ nhất nàng không quá muốn gặp Tả Thiên Lãng, người này là một vấn đề nghiêm trọng, cách xa hắn chính là cách xa rắc rối, thứ hai, xét thấy ánh mắt lúc nãy Tả Thiên Lãng dùng để nhìn Chung Mị Sơ, nàng hy vọng Chung Mị Sơ cũng sẽ cách xa Tả Thiên Lãng.<br>Chung Mị Sơ ngắm nhìn bầu trời đầy sương mù, cúi đầu hỏi: \"Cố Phù Du, ngươi muốn tham gia cạnh tốc không?\"<br>Cố Phù Du có chút mất mát sờ sờ đầu A Phúc, nói: \"Muốn chứ, thế nhưng A Phúc sẽ không bay lên không trung.\"<br>Chung Mị Sơ im lặng một hồi, dường như đang suy nghĩ điều gì, thật lâu sau, ôn tồn nói: \"Ta nghĩ cách cho ngươi, ngươi chờ một chút.\"<br>\"Hả?\"<br>Cố Phù Du thầm nói, có thể có cách gì, tỷ cũng không thể triệu hoán.<br>Nàng gọi: \"Chung sư tỷ...\"<br>Chung Mị Sơ đã ngự kiếm đi về hướng con đường các nàng từng đi qua.<br><br>Cố Phù Du ở tại chỗ đứng một lúc lâu, bỗng nhiên trong lòng nảy ra một ý tưởng, lẩm bẩm: \"Ôi! Chung sư tỷ tinh thông ngự thú chi đạo, nói không chừng có thể lừa một con linh thú phi hành đến!\"<br>Nghĩ như thế, càng ngày càng cảm thấy đúng.<br>Đúng vào lúc này, tiếng chuông tập hợp những người dự thi ở điểm xuất phát vang lên.<br>Cố Phù Du do dự một lúc, hít sâu một hơi, vẫn là nhấc chân đi về hướng đó.<br>Điểm bắt đầu trong tằm mắt nguyệt động hình cầu vòm trên, một tảng đá khổng lồ nối hai đầu hẻm núi tạo thành một cây cầu đá tự nhiên.<br>Lúc Cố Phù Du đến, người dự thi trên cầu đá đều đã chuẩn bị xong, ngẩng đầu ưỡn ngực ngồi đàng hoàng ở trên linh thú.<br><br> <br>Một hàng linh thú này trên không trung, hoặc dữ tợn, hoặc uy vũ, hoặc hoa lệ đứng ở trên cầu đá, thủ thế chờ đợi bắt đầu.<br>Công chứng viên hỏi: \"Tam tiểu thư, linh thú của người đâu?\"<br>Cố Phù Du nói: \"Ưm...!Nó một lát nữa mới lại đây.\"<br>\"Chuyện này...!được rồi.\"<br>Công chứng viên để nàng lên cầu đá.<br><br>Tất cả mọi người đều là hùng dũng oai vệ, khí phách hiên ngang ngồi ở trên linh thú của mình đến dự thi, chỉ có nàng, dùng hai chân mình đi vào.<br>Nàng vốn chỉ muốn đứng ở một bên, cố gắng hết sức để cho mình không đáng chú ý, lại không biết bị thứ gì đẩy một cái, giẫm lên đám lông cánh rũ xuống của con linh thú bên cạnh.<br><br>Linh thú kia rống lên một tiếng, nàng lùi về một bên, bối rối, càng ngày càng bị đẩy vào trong.<br>Những người ngồi trên linh thú bật cười: \"Đây không phải là Cố tam tiểu thư sao, sao nàng cũng tới tham gia cạnh tốc?\"<br>\"Một mình nàng, linh thú đâu?\"<br>\"Người ta bảo đầu của tam tiểu thư này có chút vấn đề, làm người ngông cuồng, chẳng lẽ nàng muốn dùng chân để chạy với chúng ta, ha ha.\"<br>Cố Phù Du cuối cùng cũng tìm được một khoảng đất trống lớn ở giữa và đứng yên.<br>Nghe thấy bên cạnh có người nói chuyện: \"Tam tiểu thư là ai?\"<br>\"Ai da, chính là Cố tam tiểu thư của thành Tiêu Dao, nữ nhi của Cố Vạn Bằng.\"<br>\"A, là nàng sao, ta biết, ta biết.\"<br>Cố Phù Du siết chặt xiêm y, cảm thấy gió trên cầu đá này có chút lớn, thổi đầu óc nàng đến choáng váng.<br>\"Ta nghe nói bởi vì sinh nàng ra cho nên Cố phu nhân khó sinh đã chết rồi.\"<br>Cố Phù Du cau mày, nghĩ thầm, một đám nam nhân này đầu lưỡi làm sao còn dài hơn so với những bà nương giặt đồ ở trong nhà nàng.<br>\"Đúng, chính là nàng.<br><br>Vị Cố phu nhân này một đời phương hoa, tu vi cũng không thấp, ai ngờ vì sinh ra một nữ nhi như vậy mà chết, mấu chốt là nữ nhi này tư chất còn rất tầm thường, Cố Vạn Bằng đây là tiền mất tật mang mà.\"<br>Người nói chuyện kia cười nói: \"Khắc chết nương thân của mình thì có thể có tư chất gì tốt.<br><br>Loại người này nếu như có một cái linh căn tốt, chính là thế đạo không có thiên lý.\"<br>Sắc mặt Cố Phù Du tái nhợt, trong lòng một trận đau, đau đến trên trán nàng đều đổ mồ hôi, hô hấp không nổi.<br>Nàng tự động quay đầu lại xem, run giọng gọi: \"Ca ca.\"<br>Phía sau không một bóng người, lúc này nàng mới nhớ rằng Cố Song Khanh không có đến, cũng sẽ không có người lại đây ôm nàng, che chở nàng, che lỗ tay nàng lại để cho nàng không cần nghe thấy như thường ngày.<br>Cho nên những lời này rõ ràng rơi vào trong tai nàng, nàng muốn mở miệng phản bác lại, nhưng mở miệng lại không phát ra được bất kỳ âm thanh nào..<br><br>"]