["<br>Bởi vì Cố Phù Du chỉ triệu hoán nàng hai lần trong lúc nguy cấp cho nên Chung Mị Sơ vẫn luôn giữ lời hứa, cũng không lấy khế ước vui đùa, cho nên lần triệu hoán nàng, Chung Mị Sơ cũng chỉ nghĩ là Cố Phù Du gặp phải nguy hiểm.<br>Ai ngờ nàng ứng triệu mà đến, ở trên một đường lớn, cả con đường đầy đèn đỏ, dải lụa rực rỡ bay tán loạn, người đi đường qua lại, quá mức náo nhiệt.<br>Chung Mị Sơ không thấy được thân ảnh Cố Phù Du, nhìn xung quanh, nghe được bên trên có người gọi nàng.<br>Ngẩng đầu nhìn lên, có lẽ là Cố Phù Du cười ngọt, nàng nháy mắt liền nhìn thấy nàng ở trong đám người đang tựa vào lan can.<br>Cố Phù Du ăn mặc một thân váy áo đỏ tươi, tóc dài kết bím tóc ở trên vai, một cành hoa bách hợp cắm và0 giữa thái dương, long lanh như ánh sáng, xinh đẹp tựa ánh mặt trời.<br>Cố Phù Du gỡ hoa trên tóc, ném xuống dưới.<br>Chung Mị Sơ vẫn là mờ mịt, tiếp được cành hoa kia, không rõ vì sao.<br>Ngay sau đó, từ trên hồng lâu gác cao trước mặt nàng mưa hoa lần lượt rơi xuống.<br>Trên lầu oanh thanh yến ngữ, cùng nhau mà cười, phảng phất như thể náo nhiệt trên nhân gian này đều hội tụ ở nơi đây.<br>Cố Phù Du định bảo nàng đi lên.<br><br>Trúc Nhược nói: \"Chung cô nương vì sao lại đi rồi?\"<br>Cố Phù Du chống lan can, nghiêng người ra ngoài, Chung Mị Sơ quả nhiên là đi rồi.<br>\"Da mặt nàng mỏng.\"<br>Cố Phù Du gọi nàng, gọi liền hai tiếng không đáp, nóng ruột quá nên đã quên ước định, lấy bùa chú ra, kêu một tiếng: \"Nam Chúc Quân.\"<br>Lần này điều khiển thành thạo, trực tiếp gọi người đến trước mặt.<br>Chung Mị Sơ đang đi về phía trước, tâm niệm vừa chuyển, cảnh vật thay đổi, đã đến trên một sân thượng, thân thể còn tự nhiên mà đi lên phía trước hai bước.<br><br>Phát hiện không đúng, chợt quay đầu lại, nhìn thấy Cố Phù Du.<br>Cố Phù Du nói: \"Chung sư tỷ.\"<br>Chung Mị Sơ nói: \"Ta cho rằng ngươi gặp nguy hiểm.\"<br>Ngữ không không đúng lắm, hẳn là buồn bực.<br>Cố Phù Du đang muốn giải thích.<br><br>Chung Mị Sơ đã đi tới trước mặt Cố Phù Du, đưa cành hoa bách hợp trong tay cho nàng, trầm giọng nói: \"Trả lại cho ngươi.\"<br>Cố Phù Du biết nàng giận rồi, tiện tay nhận lấy, cũng không kịp nghĩ tới một tầng hàm nghĩa khác của việc nhận hoa.<br>Nhưng mấy người Trúc Nhược ở một bên, người ngoài cuộc tỉnh táo, thấy hai nàng như vậy, không biết là ai không nhịn được, phụt một tiếng, sau đó mọi người đều cười phá lên.<br>Cố Phù Du nghe được tiếng cười, đột nhiên tỉnh ngộ, nhìn cành hoa trong tay, cảm giác nó nóng đến bỏng tay, nóng đến làm cả người nàng phát nhiệt, trên mặt càng là khô nóng không chịu nổi, chỉ sợ lại không thể đỏ hơn được nữa.<br>Thời cổ nam nữ biểu đạt tình cảm tương đối hàm súc, nữ tử gặp nam tử mình yêu, liền ở trên lầu các ném hoa quả vào xe ngựa của hắn, nam tử gặp nử tử mình yêu, liền ở trên lầu các ném hoa tươi về phía nàng.<br> <br>Cho đến bây giờ, phong tục này có hơi thay đổi, dụng ý cũng trở nên rộng hơn, bình thường chỉ là biểu đạt tán thưởng yêu thích.<br>Cố Phù Du quăng hoa là biểu đạt chính mình đối với Chung Mị Sơ tán thưởng, những người còn lại phụ họa có lẽ là thích vẻ ngoài của Chung Mị Sơ, cảm thấy cảnh đẹp ý vui, hoặc có lẽ chỉ là xem náo nhiệt.<br>Quăng hoa, này căn bản không có gì ghê gớm.<br>Nhưng Chung Mị Sơ chỉ tiếp được hoa của Cố Phù Du, trái lại còn trả cho nàng, Cố Phù Du còn nhận lấy, điều này liền có ý nghĩa rất khác.<br>Thời cổ nghĩa là hai người lưỡng tình tương duyệt, bây giờ, cũng không thay đổi.<br>Cố Phù Du nói: \"Trúc tỷ tỷ, các tỷ đừng cười nữa, nàng không hay xuống núi, những phong tục này nàng không hiểu!\" Chung Mị Sơ là một cô nương thủ tốt quy củ, không hay nhận đồ vật của người khác, đương nhiên muốn trả hoa lại cho nàng, lại có lễ tiết, tuy rằng thực sự tức giận, cũng sẽ không trực tiếp ném hoa về phía nàng, mà là đưa qua.<br>Mấy nữ tử cười ngửa tới ngửa lui, không kiềm chế được.<br><br>Trúc Nhược dùng lụa mỏng lau nước mắt nơi khóe mắt: \"Nàng không hiểu, chẳng lẽ ngươi còn không hiểu sao?\"<br>Cố Phù Du c@'n môi dưới: \"Ta lúc nãy không nghĩ tới!\"<br>Chung Mị Sơ không biết nguyên do trong đó, nhưng cũng đại khái rõ ràng là có liên quan đến cành hoa kia.<br>Trúc Nhược nhìn thấy vẻ mặt nàng, cười nói: \"Chung cô nương không biết nhận hoa là có ý gì sao, ta nói với ngươi...\"<br>Cố Phù Du lớn tiếng kêu lên: \"A a a a a a!!! Trúc tỷ tỷ, không cần nói cho nàng, ta xấu hổ muốn chết rồi.\"<br>Trúc Nhược nơi nào chịu buông tha cơ hội trêu đùa nàng, cười nói: \"Hoa này ấy à...\"<br>Cố Phù Du nói: \"Trúc tỷ tỷ, tỷ tha cho ta đi, tỷ thật sự nói cho nàng, ta liền nhảy từ chỗ này xuống, không làm người nữa.\"<br>Trúc Nhược nói: \"Ngươi nhảy xuống cũng không chết được.\"<br>Rượu và thức ăn trong phòng đã đủ, Cố Hoài Ưu đi ra, cười nói: \"Được rồi, đừng nghịch, tiệc rượu đã được rồi, mau mời đại sư tỷ vào trong thôi.\"<br>Cố Phù Du đáp lại, quay người lại liền nắm lấy cổ tay áo Chung Mị Sơ, nói: \"Chung sư tỷ, tỷ đừng giận, các nàng đùa giỡn.<br><br>Ta tìm tỷ tới là muốn đa tạ tỷ ở Tiên Lạc mấy lần tương hộ, hôm nay Liễu sư huynh cũng ở đây, mọi người cùng nhau tụ tập.\"<br>Chung Mị Sơ còn chưa nói chuyện, Liễu Quy Chân cũng đi ra, hai người gặp nhau.<br><br>Liễu Quy Chân cúi đầu, chúc mừng nói: \"Chúc mừng đại sư tỷ tu vi đột phá.\"<br>\"Đa tạ.\"<br>Sau khi Cố Phù Du nghe xong, mặt đầy hưng phấn: \"Chung sư tỷ, tu vi của tỷ tăng lên?!\"<br>Khi Chung Mị Sơ đến, Cố Phù Du liền cảm thấy được có chỗ nào không đúng, hóa ra là tu vi của Chung Mị Sơ đột phá đến Kim Đan trung kỳ.<br>Nàng dự liệu quả nhiên không sai, Chung Mị Sơ đi Tiên Lạc một chuyến, tuyệt đối sẽ có đột phá.<br>Chung Mị Sơ nói: \"Là do viên dị bảo ngươi cho ta.\"<br>Nàng đã hấp thu nó, hơn một tháng này vừa chuyển hóa được một nửa, liền đột phá tới Kim Đan trung kỳ, bây giờ linh lực trong cơ thể còn đang chậm rãi tích trữ và tăng lên.<br><br>Cố Phù Du nói: \"Như vậy càng phải ăn mừng, tỷ không thể đi.\"<br>Cố Phù Du lôi kéo tay áo Chung Mị Sơ, làm nũng rải si, nửa kéo nửa túm, kéo người vào trong phòng, ấn ở trên ghế.<br>Nếu là lúc trước, không tới lúc khó bảo toàn tính mạng như ở trong rừng tuyết, Cố Phù Du sẽ không ở trước mặt nàng làm quá mức, trắng trợn táo bạo thăm dò điểm mấu chốt của nàng, chỉ là hiện giờ, trong lòng đối với nàng khác trước, liền có chút quên.<br>Mấy cô nương kia lấy tỳ bà, thử âm, gảy lên, tiếng chói tai nhất thiết, ngọc trai rơi mâm ngọc.<br>Trúc Nhược nói: \"Ta biết người tu tiên các vị kỵ tạp chất trong ngũ cốc, những nguyên liệu dùng để nấu ăn đều là linh thực, dùng cũng không tổn hại gì với tu hành.\"<br>Cố Phù Du ngồi ở bên cạnh Chung Mị Sơ, gắp đồ ăn cho nàng, hết sức ân cần: \"Chung sư tỷ, tỷ nếm thử.\"<br>\"Ta đã Tích Cốc.\"<br>\"Ta biết, ta biết, nhưng tiên hiền nói rất đúng ------ cả đời người có những hương vị nhất định phải nếm thử.\"<br>Tư Miểu ở bên cạnh phá đám, cười nói: \"Thiết nghĩ tiên hiền này chính là ngươi đi.\"<br>Cố Phù Du cầm trái cây đánh nàng, cầm lấy chiếc đũa gắp một miếng măng, một tay nâng, đưa đến trước mặt Chung Mị Sơ: \"Chung sư tỷ, tỷ nếm thử đi, trù nghệ của Ẩm Tuyết Trai nổi tiếng năm châu bốn biển, tuyệt đối ăn ngon, bảo đảm tỷ sẽ không quên, không lừa tỷ, ta thề.\"<br>Do dự chốc lát, Chung Mị Sơ hé miếng, hàm răng trắng cắn vào đầu măng, dùng đầu lưỡi ăn măng.<br>Nàng cũng không phải là bị lời nói mềm mại của Cố Phù Du làm động tâm, mà là bị một câu \"cả đời người có những hương vị nhất định phải nếm thử\" lúc trước của Cố Phù Du làm xúc động.<br>Không có người từng nói loại lời nói này với nàng.<br><br>Mấy vị lão sư trước nay đều luôn nói \"Tồn đạo tâm, diệt nhân dục, ngươi là tiên, không phải người\".<br>Là vứt bỏ tư dục, theo đuổi đại đạo, tu luyện thành tiên quan trọng, hay là tận hưởng lạc thú trước mắt, tiêu sái tự tại, tu luyện tùy duyên càng tốt hơn.<br>Kỳ thật giữa hai người cũng không có xung đột, chỉ là mấy vị lão sư dạy dỗ Chung Mị Sơ trân trọng tài năng của nàng, biết nàng mệnh cách thành tiên, sợ nàng mê muội mất cả ý chí, đi nhầm lạc lối, lãng phí một nhân tài, cho nên chỉ cần lựa chọn thứ trước, không lấy phù thế phồn hoa câu dẫn nàng, chỉ để cho nàng một lòng tu luyện.<br>Lại bởi vì khi còn nhỏ không thể ra Cốc Thần Phong, lớn lên lại lười xuống núi, dần dần liền thành chim hoàng yến trong lồng.<br>Mà ban đầu bản thân nàng nghĩ như thế nào, nàng đã sớm quên.<br>Không biết vì sao, sau khi gặp được Cố Phù Du, nàng lại dần dần suy nghĩ về nó.<br>Cố Phù Du cầm chiếc đũa, trên mặt cười tươi như hoa, giống như làm xong một việc lớn, tràn đầy cảm giác thành tựu.<br>Đoàn người ăn ăn uống uống, trò chuyện với nhau thật vui, kỳ thật nói chuyện như cũ vẫn là ba người Cố Phù Du, Liễu Quy Chân chỉ thỉnh thoảng nói một câu, Chung Mị Sơ thì càng ít nói hơn.<br>Cho đến khi tiệc rượu kết thúc, Cố Phù Du nhớ ra còn chưa đàm luận chuyện giá tiền đan dược với Trúc Nhược, liền lặng lẽ kéo nàng ra khỏi phòng, nói chuyện ở trên hành lang.<br>Cố Phù Du nói: \"Trúc tỷ tỷ, đan dược lần này không giống với lúc trước, tất cả đan dược đều là được luyện ra từ kỳ phẩm linh thực trở nên, phẩm cấp rất cao, hiệu quả tăng gấp bội.<br><br>Tỷ cũng biết, những đan dược này nếu như đem bán ở Vạn Dược Các thì sẽ được giá cao hơn như thế này, Trúc tỷ tỷ cùng chúng ta thân hậu, chúng ta chào giá chỉ bằng tám phần mười trên thị trường, liền như vậy Trúc tỷ tỷ còn muốn ép giá một nửa, vậy quá bắt nạt chúng ta.<br><br><br>Tư Miểu không khóc, ta cũng phải khóc.<br><br>Tốt xấu gì cũng phải tăng thêm ba phần.\"<br>Trúc Nhược đưa quạt tròn lên trán, nói: \"Cũng không phải là tỷ tỷ không muốn cho, thật sự là không đủ chi.\"<br>Cố Phù Du nghe được gì đó, hỏi: \"Lại là Hư Linh Tông sao?\"<br>Hư Linh Tông khống chế Nam Châu, các thành trì lớn mỗi năm đều phải cống lên lượng lớn linh thạch, mà người ở trung gian kiếm lời cũng không ít, linh thạch cống lên không thể thiếu, chính mình lại muốn tham, thiếu một phần liền thu từ tay thuộc hạ của bọn họ đắp vào.<br>Trúc Nhược nhìn lầu các xa hoa trụy lạc, hoan thanh tiếu ngữ, thở dài nói: \"Thành Vạn Thông nhiều năm liên tục tăng thu nhập linh thạch, Ẩm Tuyết Trai này của ta nhìn sáng sủa, nhưng cứ theo đà này, cũng không biết có thể chống đỡ được đến khi nào.\"<br>Cố Phù Du cau mày, nghe xong giận hừ một tiếng, nói với Trúc Nhược chuyện của huynh muội Tiêu gia ở bên ngoài Tiên Lạc, càng nói càng tức: \"Bây giờ tu tiên thế đạo, thiên tử đế vương đều đã đi từ lâu, trước kia ai cũng không phải nô tài của ai, là Tứ Tiên Tông hắn không từ thủ đoạn mới có được địa vị bá chủ một châu, như thế liền như thế, Tam Tông còn lại chiêu hiền đãi sĩ, không khí tốt xấu thanh minh.<br><br>Hư Linh Tông lại coi tất cả mọi người như nô tài, mê muội và chuyên chế, thật sự coi mình là đế vương.\"<br>Cố Phù Du cười lạnh nói: \"Chỉ là thường dùng mắt lạnh xem con cua ------ xem hắn hoành hành đến khi nào!\"<br>Trúc Nhược vội vàng đưa quạt lên trên miệng nàng, quát bảo ngưng lại: \"Cũng không thể nói bậy! A Man, lời nói tựa như câu cùng tuyến, từ đầu câu ra thị phi đến.<br><br>Thành Tiêu Dao cùng Hư Linh Tông tình thế căng thẳng, những câu nói này của ngươi nếu bị người hữu tâm nghe thấy xong lại âm mưu làm lớn, không biết lại gây ra chuyện gì.<br><br>Người ở phía dưới ai không một bụng oán giận, nhưng đều giận mà không dám nói gì, cũng bởi vì không thể trêu vào Hư Linh Tông bọn họ.\"<br>Cố Phù Du nhấp nhấp miệng, lẩm bẩm nói: \"Hiện giờ thế đạo, liền nói cũng không cho người ta nói.\"<br>Trúc Nhược cười nói: \"Thân phận của ngươi không giống, đương nhiên không thể nói chuyện không chút kiêng dè nào.\"<br>Nếu nói không cho nói nhiều, Cố Phù Du liền lướt qua chuyện này, ngược lại nói: \"Trúc tỷ tỷ, nếu đã có phần này khó xử, vậy giá đan dược tỷ lại thêm một phần nữa là được rồi.<br><br>Ta lại đưa cho Trúc tỷ tỷ một bình ích khí duyên niên Ích Khí Đan.\"<br>Trúc Nhược cười không nói.<br><br>Cố Phu Du không thể thiếu làm nũng làm nịu, mềm giọng nói: \"Trúc tỷ tỷ, ngươi xót cho ta một chút đi, một phần đều không thêm, chuyến này ta với Tư Miểu đều tay không.\"<br>Trúc Nhược nói: \"Được rồi, được rồi, ngươi dẻo miệng, ta thêm một phần, tiệc rượu lần này cũng là tỷ tỷ mời ngươi.\"<br>Cố Phù Du liền vui mừng nói: \"Ta đi lấy Ích Khí Đan cho Trúc tỷ tỷ.\"<br>Nàng vào trong phòng, đi tìm Tư Miểu lấy Ích Khí Đan, đang muốn đi ra thì bỗng nhiên phát hiện chỗ nào không đúng.<br>Nàng nhìn về phía Chung Mị Sơ, chỉ thấy hai mắt nàng sương mù mênh mông, ánh mắt có chút dại ra.<br>Cố Phù Du tiến lên hai bước, ngửi thấy được mùi rượu trên người nàng, kinh hãi nói: \"Chung sư tỷ vì sao say rồi?\"<br>Nàng biết Chung Mị Sơ không uống rượu, dáng vẻ của người này, nếu như say hẳn là sẽ thất thố, sau khi tỉnh lại không biết sẽ giận tới mức nào, bởi vậy ở trên bàn nàng chỉ mời nửa chén, cũng không để cho nàng uống nhiều.<br>Làm sao biết được nàng đi ra ngoài nói có mấy câu, người này liền say rồi.<br>Bốn nữ tử cùng bàn nói: \"Chúng ta chỉ là mời hai chén, Chung cô nương liền chịu không nổi, say rồi.\"<br>\"Ôi, xong rồi, xong rồi.\" Nàng không sợ Chung Mị Sơ tỉnh lại tìm nàng tính sổ, chỉ sợ khi đưa nàng về bị trưởng lão nào phát hiện sẽ tìm nàng tính sổ.<br>Một người cười nói: \"Làm sao xong rồi, uống rượu say rượu là chuyện thường của nhân sinh mà.\"<br> <br>Lại một người cười nói: \"Sư tỷ này của ngươi khác với trong thư quá nhiều, lại thông minh lại ôn hòa, chỗ nào lạnh như băng, làm người vừa ý.\" Ở trong mắt các nàng đương nhiên là ôn hòa, những người này ở trong Ẩm Tuyết Trai cái dạng người gì chưa từng thấy qua, luyện được bát diện linh lung, đều thành hồ ly tinh, ai chịu được các nàng mời rượu.<br>Cố Phù Du cười nói: \"Ta thấy các tỷ cũng say rồi.\"<br>Tiệc rượu đã hết, Chung Mị Sơ lại say rồi, mọi người liền tản đi.<br>Cố Phù Du cáo từ với Trúc Nhược, đỡ Chung Mị Sơ lên Tam Túc Ô của Tư Miểu, cùng Cố Hoài Ưu và Liễu Quy Chân cùng nhau trở về Huyền Diệu Môn.<br>Mãi cho đến khi mọi người đến Cốc Thần Phong, trên phong không cho phép ngự kiếm, không cho phép linh thú phi hành, Cố Phù Du chỉ phải đỡ Chung Mị Sơ xuống, đi bộ lên núi.<br>Nhưng mà Chung Mị Sơ đã say rồi, đôi mắt nửa nhắm nửa mở.<br>Liễu Quy Chân nói: \"Để ta cõng đại sư tỷ.\"<br>Cố Phù Du nói: \"Quên đi, vẫn là ta cõng thôi, nàng không thích người khác chạm vào nàng.\"<br>Cố Phù Du cõng Chung Mị Sơ trên lưng, đi lên trên núi, thân mình Chung Mị Sơ thật nhẹ, cho nên nàng có thể vững vàng cõng được.<br>Ba người Tư Miểu đi theo phía sau.<br><br>Lần này là đi từ phía trước núi, thủ vệ kia nhận ra nàng, lại nhìn thấy Chung Mị Sơ phía sau nàng, cũng không có ngăn cản.<br>Cố Phù Du vẫn luôn cõng Chung Mị Sơ vào cửa viện, đi ở trên đường rải sỏi đá thì một nữ tử từ trong phòng đi ra, mộc trâm búi tóc, một bộ váy tím, dung mạo dịu dàng, giọng nói càng là dịu dàng: \"Mị Sơ?\"<br>Cố Phù Du không nhận ra nàng, thế nhưng biết ở Hòa Trần Hiên ngoại trừ Chung Mị Sơ còn có một người khác ở, lúc trước bế quan, bởi vậy chưa từng thấy nàng, nghĩ rằng chính là nàng.<br>Cố Phù Du không nhận ra, Cố Hoài Ưu cùng Tư Miểu cũng không nhận ra, nhưng thật ra Liễu Quy Chân ánh mắt hơi sáng, cổ họng hơi động một chút, đi lên phía trước, thi lễ với nàng một cái: \"Đông Ly sư tỷ.\"<br>Đông Ly đáp lại nói: \"Liễu sư đệ.\"<br>Nàng đi xuống, hỏi: \"Mị Sơ làm sao vậy?\"<br>\"Chung sư tỷ uống say.\"<br>Cố Phù Du muốn cõng Chung Mị Sơ vào phòng, không nghĩ Chung Mị Sơ nửa tỉnh nửa mê, mơ mơ màng màng nói: \"Cố Phù Du, trên người ngươi thơm quá.\"<br>\"Cái gì?\" Cố Phù Du không nghe rõ, khi sắp sửa hỏi lại, giọng nói quẹo đi, hướng thẳng lên, biến thành một tiếng hét thảm: \"A!!!\"<br>Nàng cõng Chung Mị Sơ đi lên, vạt áo có chút rối loạn, da thịt nơi vai gáy tương liên lộ ra.<br>Chung Mị Sơ há miệng cắn xuống nơi đó.<br>Nơi này đau không chịu nổi, Chung Mị Sơ lại thật sự cắn, cắn thật tàn nhẫn.<br>Cố Phù Du cảm giác được răng nanh của Chung Mị Sơ đã đâm vào bên trong da thịt rồi, cơ thể nàng đau đến mềm nhũn, ngã trên mặt đất, mấy người vội vàng chạy đến đỡ nàng.<br><br>Cố Phù Du kích động: \"Chung sư tỷ, tỷ thuộc giống chó sao, cắn ta làm cái gì.\"<br>Chung Mị Sơ cũng không nhả ra.<br><br>Cố Phù Du cảm thấy một luồng đau nhói, như thể răng của Chung Mị Sơ đã cắn xuyên thân thể, găm vào hồn phách nàng, chịu đựng không nổi, gần như phát khóc.<br>\"Chung sư tỷ, ta sai rồi.<br><br>Tỷ tỷ ngoan, nhả ra, đau, đau, đau quá.\".<br><br>"]