["<br>Trên sơn đạo Tĩnh Đốc Sơn ánh mặt trời ôn hòa, phong cảnh hợp lòng người, ba thân ảnh sóng vai đi tới.<br><br>Thanh niên dáng người đỉnh bạt đi ngoài cùng bên trái dặn dò: \"A Man, đây không phải là ở nhà, lại đẹp đẽ cũng vô ích, không có ai nhường ngươi, thu thu tính tình của ngươi, sau khi vào Huyền Diệu Môn, dốc lòng tu học.<br><br>Đây là cơ hội vất vả lắm mới chiếm được, cha và đại ca đều vô cùng vui mừng, ngươi không nên tùy hứng làm bậy, cố ý quậy phá.\" <br>Cố Phù Du khoanh tay, hỏi ngược lại: \"Vui mừng? Hai người bọn họ là vui mừng rốt cuộc cũng bỏ được cái phiền phức này thôi.\"<br>Nàng thiếu kiên nhẫn lầm bầm: \"Cố Hoài Ưu, ta không muốn đi Huyền Diệu Môn.\"<br>Bên trong tiên môn luôn luôn nhiều quy củ, nàng thực không thích bị quản thúc.<br><br>Cố Phù Du từ giữa đi ra, xoay người lại, đối mặt với hai người từng bước một đi ngược lại: \"Hai ngươi quả thật là có bản lĩnh để vào Huyền Diệu Môn, ta vào Huyền Diệu Môn tính là cái chuyện gì, đi vào để người ta xem thường sao.\"<br>\"Ngươi còn nói mê sảng.\" Cố Hoài Ưu trời sinh một gương mặt dễ nói chuyện, không nhiều thu hút, để vào sư môn, hắn trông có vẻ trang trọng, mặc vào một thân thanh bào cổ tròn, tóc dài cột quan, đem mấy phần tuấn tú của hắn đều câu ra.<br>\"Ngươi đừng đánh mưu ma chước quỷ, lần này lại quậy phá, trở về thành Tiêu Dao, coi chừng thế bá đánh gãy chân ngươi.\" Tư Miểu nhấc lên mí mắt miễn cưỡng liếc Cố Phù Du một chút, vô tình chặt đứt tính toán của nàng.<br>Tư Miểu mặc một thân váy lụa màu tím nhạt, cài tóc bằng ngọc trâm, tuấn mắt tu mi, dung mạo nghiên lệ, một cái diệu nhân, chỉ có khuyết điểm duy nhất chính là đôi môi sắc, đều nói người môi mỏng nói chuyện cay nghiệt.<br><br>Một cái độc miệng này của Tư Miểu, nhiều năm như vậy Cố Phù Du là tràn đầy lĩnh giáo.<br><br>Cố Phù Du ở trong lòng than, hai người này trai tài gái sắc ở bên nhau làm sao lại muốn tù nàng, thả nàng đi, liền hai người bọn họ tình chàng ý thiếp không tốt hay sao.<br>Cố Phù Du ngoài miệng tuy không nói gì nữa, trong lòng vô cùng là không muốn.<br>Cố Hoài Ưu ôn thanh an ủi: \"Huyền Diệu Môn là Tiên môn có thể đếm được trên đầu ngón tay, ngươi có thể vào để tu hành, trăm lợi mà không một hại.<br><br>A Man, ngươi không phải thích thao túng trận pháp sao, trong môn phái có Lục Hạc trưởng lão tinh thông cổ kim trận pháp, ngươi được hắn dạy dỗ, nhất định có thể nâng cao bản lĩnh.\"<br>Cố Phù Du gương mặt cay đắng, những câu nói kia một chữ cũng không nghe lọt tai.<br><br>Nàng bị nửa lừa gạt nửa uy hiếp lộng đến Huyền Diệu Môn, cho dù trước kia trong lòng có mấy phần hứng thú cũng sớm bị càng nhiều không thoải mái ép xuống.<br><br>...<br>Tĩnh Đốc Sơn là Linh sơn có tiếng của Nam Châu, thế núi bằng phẳng, cây cỏ xanh um.<br><br>Ba người đã đi tới sườn núi, đến tốp năm tốp ba đệ tử nhập môn.<br>Cố Phù Du nhìn thấy bên đường có một cây hoa tử đằng, cành hoa rất đẹp, từng chùm rũ xuống, tựa như một thác nước màu trắng tím.<br><br>Nàng không khỏi nhìn nhiều một chút.<br><br>Bỗng nhiên không trung có một trận gió nhẹ thổi qua, làm bay những cánh hoa màu tím tựa như lông vũ.<br>Ngẩng đầu nhìn lên, không trung ba người ngự kiếm phi hành, hướng về sơn môn mà đi.<br><br>Nữ tử đi đầu kia, bạch y tung bay, quanh thân như mây.<br>Cố Phù Du nhìn lên không trung, trong mắt lóe lên một tia sáng tựa như sóng, thật hâm mộ.<br><br>Ngự kiếm phi hành, tiêu sái vô cùng.<br><br>Đáng tiếc tu vi nàng đến nay cũng mới Luyện Khí, chẳng biết lúc nào có thể Trúc Cơ, khi nào cũng có thể ngự kiếm.<br><br>Cố Phù Du đang nhìn bóng người ở không trung kia xuất thần, nghe được Cố Hoài Ưu nói: \"Là Nam Chúc Quân, xem ra năm nay nàng chủ trì việc nhập môn cho các đệ tử.\"<br>Cố Phù Du thuận miệng hỏi: \"Nam Chúc Quân là ai?\" <br>\"Đệ tử đứng đầu của chưởng môn Chung Mị Sơ, Nam Chúc Quân là nhã hào của nàng, nếu chúng ta bái vào trong môn phái, đệ tử đồng lứa đều phải gọi nàng Đại sư tỷ.\" Cố Hoài Ưu tiếp theo cảm thán nói: \"Ba tuổi Luyện Khí, năm tuổi Trúc Cơ, hai mươi Tích Cốc, bây giờ chỉ mới 98 đã bước vào cảnh giới Kim Đan, nàng là thiên tài không xuất thế của Huyền Diệu Môn, bực này thiên tư, phóng tầm mắt năm châu bốn biển đều là số một số hai.\"<br>Trong lời nói của Cố Hoài Ưu không thiếu khâm phục.<br><br>Cố Phù Du nghi ngờ nói: \"Vì sao chưa từng nghe tới?\" <br>Cố Hoài Ưu nói: \"Làm người khiêm tốn, không thích náo động, nghe nói không có xuống núi, chẳng bằng những đệ tử thế gia nổi danh.<br><br> <br>Ngươi không biết nàng cũng là bình thường.\" <br>Hắn lần trước theo phụ thân bái phỏng Huyền Diệu Môn mới may mắn gặp được một lần.<br><br>Tư Miểu hướng về Cố Phù Du cười nói: \"A Man, đây mới là thiên tài hàng thật giá thật.\"<br>Cố Hoài Ưu từ đáy lòng nói: \"Dung mạo tuyệt diễm, thân phận tôn vinh, lại có tu vi thiên phú, phong hoa như vậy, có thể nói là ------ bạch ngọc không chút tì vết.\"<br>Cố Phù Du nói: \"Được lắm một cái bạch ngọc không chút tì vết.\" <br>Tư Miểu che lại quai hàm, một bộ ê răng vẻ mặt: \"Ui, chua cực kì, đây là dấm chua bao nhiêu năm?\"<br>Cố Phù Du khoanh tay, cười nói: \"Ta chính là đố kị, thì sao?\" <br>Cố Phù Du chăm chú nhìn về hướng sơn môn, mấy mạt bóng dáng ở chân trời kia đã đi xa, trong lòng mất mát.<br>Thiên phú như vậy, nàng thật hâm mộ, nhưng là cầu không được.<br><br>Thánh nhân có lời: Thiên Đạo nhân từ, chí công vô tư.<br>Nhưng Thiên Đạo này rõ ràng thiên vị vị Đại sư tỷ này.<br>Sinh ra liền khác biệt như vậy.<br><br>Không bao lâu, ba người đi tới trên đỉnh ngọn núi.<br><br>Cố Phù Du đã cố hết sức chịu đựng giày vò, chung quy vẫn là bước vào sơn môn của Huyền Diệu Môn.<br><br>Lần này đệ tử vào Huyền Diệu Môn đều đã chọn xong, có thể đến đều là có tư cách tiến vào Huyền Diệu Môn.<br><br>Lần này chỉ là báo danh.<br><br>Tra nghiệm tu vi, đăng ký chiếu sách, lĩnh nhận thân phận ngọc bài liền có thể vào bên trong ở.<br><br>Cách ngày liền phải chia lớp cao thấp, đi theo sư phó đi học.<br><br>Phía trước quảng trường chính điện có không ít người, bên trái sờ cốt nghiệm tu vi, thu lấy công văn, bên phải đăng ký, phân phát ngọc bài.<br><br>Cố Phù Du xếp hạng cuối cùng, nàng nhìn một hàng người quy quy củ củ, đưa ra công văn, thu lấy ngọc bài, có nề nếp.<br><br>Môn quy tiên môn nghiêm ngặt, quy phạm đến mỗi tiếng nói cử động, lại nhìn trong sân này rất nhiều đệ tử, không ai không phải là người ưu tú, nàng vào trong đó ở, giống như gà đứng giữa đàn hạc, Cố Phù Du buồn bực đến tận xương tủy.<br><br>Tới nơi này làm cái gì, bị người nhạo báng trêu đùa sao.<br>Phải làm sao nghĩ ra một cái biện pháp, để Huyền Diệu Môn không chịu thu nàng mới tốt.<br><br>Nàng vừa vặn bàn tính, phía sau hàng lại có thêm một người, hướng về phía nàng mà nhìn trái phải.<br>\"Ta tưởng là ai, Cố Tam, thật là ngươi, làm sao, đến đưa nhị ca ngươi bái sư môn?\" <br>Nàng quay đầu lại nhìn.<br><br>Được rồi, tiên phong tướng quân cười nhạo nàng đã đến.<br>Người nói chuyện thân mang huyền sắc cẩm bào, một đôi mắt xếch, lông mày cao cao giơ lên, thần khí mười phần.<br>Cố Phù Du cười như không cười: \"Nguyên Sinh, làm sao đều gặp ngươi ở khắp mọi nơi.\"<br>Thật đúng là nghiệt duyên.<br><br>Tiểu thư công tử thế gia bọn họ, cách đến gần, sẽ chọn ra một vị tiên sinh, để vãn bối đồng thời được dạy dỗ.<br><br>Hai người bọn họ đã từng được dạy dỗ bởi một vị tiên sinh.<br>Mãi đến tận khi tiên sinh chịu không được tính tình Cố Phu Du, đem Cố Phù Du đuổi về nhà, nói thẳng Mạt học vô năng, không chịu nổi chức trách lớn, thề sống chết sẽ không dạy Cố Phù Du mới thôi, hai người đã làm đồng môn mấy năm.<br><br>Qua đi mấy năm, lần này lại thành đồng môn.<br><br>Nguyên Sinh, tự Trường Tuế.<br><br>Người đương thời cùng thế hệ, gọi thẳng tên húy, là bất kính.<br><br>Nguyên Trường Tuế kêu Cố Phù Du biệt hiệu, trả lễ lại, Cố Phù Du liền gọi tên hắn.<br><br>Nguyên Trường Tuế trên mặt tối sầm.<br><br>Đội ngũ đã xếp tới Tư Miểu.<br><br>Người tiếp theo là Cố Phù Du.<br><br>Nguyên Trường Tuế khinh thường nói: \"Ta đến Huyền Diệu Môn tu hành, cùng ngươi không giống.<br><br>Nói vậy lấy tư chất của ngươi, đời này đều không vào được Huyền Diệu Môn.\" <br>Nguyên Trường Tuế vỗ vỗ bả vai Cố Phù Du, cười nói: \"Chỉ là, đến chiêm ngưỡng cũng được, hút hút linh khí, không chừng qua tám năm mười năm là có thể Trúc Cơ.\"<br>Cố Phù Du lay mở cánh tay của hắn, hướng về phía hắn khẽ mỉm cười, không có trả lời.<br><br>Nguyên Trường Tuế cho rằng nàng vô lực phản bác, tâm tình thật tốt.<br><br>Bắt đầu từ lúc nhỏ, hắn liền không ưa nữ nhân này.<br><br>Không có bản lĩnh gì, tính khí còn ngạo vô cùng, quái gở lại quái dị, chỉ là ỷ vào phụ huynh mới có thể cùng bọn họ đứng ngang hàng.<br><br>Khi đó cũng không chỉ hắn coi nàng là quái thai, học sinh đồng giáo đều coi thường nàng, xa cách nàng.<br><br>Chỉ cần lòng sinh căm ghét, xem người này làm cái gì đều không hợp mắt.<br><br>Hai người hễ có gặp nhau, Nguyên Trường Tuế chung quy phải làm Cố Phù Du không vui.<br>Cố Phù Du càng là ngạo mạn, càng là tranh đấu đối lập, Nguyên Trường Tuế cảm thấy bắt nàng càng có cảm giác thỏa mãn, giống như hôm nay.<br><br>Đội ngũ đã xếp tới Cố Phù Du nơi này.<br><br>Cố Hoài Ưu cùng Tư Miểu muốn đến bên kia đi lĩnh ngọc bài, lúc gần đi nhìn thấy Nguyên Trường Tuế đứng một bên ở phía sau liền biết không ổn.<br><br>Nhưng lúc này đệ tử dẫn dắt lại đang thúc giục, Cố Hoài Ưu chỉ phải qua loa hướng về Nguyên Trường Tuế hỏi thăm một chút, luôn mãi căn dặn Cố Phù Du không được sinh sự.<br><br>Hắn cũng không có lo lắng Cố Phù Du sẽ bị Nguyên Trường Tuế bắt nạt, hắn chỉ sợ Cố Phù Du cố ý gây sự.<br><br>Nguyên Trường Tuế sang trái một bước, chuẩn bị lướt qua Cố Phù Du đi trình công văn thì Cố Phù Du cũng bước sang một bên, ngắn cản hắn: \"Ai!\" <br>Nguyên Trường Tuế nhướng mày: \"Làm sao, không phục.\" <br>Cố Phù Du lắc lắc đầu: \"Ta cảm thấy ngươi nói đúng.\"<br>Nàng chậm rãi lấy ra công văn, ngay ở trước mặt Nguyên Trường Tuế mở ra: \"Ta hẳn là ở chỗ này chiêm ngưỡng, hút hút linh khí.\"<br>Nguyên Trường Tuế cau mày, khi thấy rõ bên trên công văn ba chữ Cố Phù Du, vẻ mặt kinh ngạc.<br><br>Đệ tử được Huyền Diệu Môn tuyển chọn mới có công văn, Cố Phù Du làm sao có khả năng sẽ có công văn!<br>Nhưng công văn trong tay nàng lại không giả được.<br><br>Nguyên Trường Tuế không thể tin tưởng, hắn hướng về phía công văn trong tay Cố Phù Du chộp tới: \"Cố Tam, thật lớn gan, công văn của Huyền Diệu Môn cũng dám làm giả!\"<br><br>Cố Phù Du nhanh tay lẹ mắt, lách mình tránh ra, đem công văn vỗ vào trên án của trưởng lão phụ trách, mỉm cười nói: \"Nguyên sư đệ, ngày sau ngươi ta thân là đồng môn, cần phải quan tâm nhau nhiều hơn.\"<br>Cố Phù Du mặc một thân quần áo xanh thẳm nhẹ nhàng, cùng trời cùng sắc, buộc lên hiên ngang đuôi ngựa, phía cuối dây buộc tóc có hai viên ngọc châu, xanh tươi ướt át, vừa quay đầu lại thì tóc dài cùng dây buộc tóc đồng thời tung bay, thần thái phiêu dật.<br><br>Nàng hướng về phía Nguyên Trường Tuế cười, trên gương mặt hiện ra lúm đồng tiền, long lanh sang sảng.<br><br>Người khác thấy, sẽ cảm thấy dễ gần.<br><br>Nguyên Trường Tuế lại sâu sắc cảm giác khiêu khích, một đôi mắt ửng đỏ, nhìn về phía trưởng lão, thấy trưởng lão hướng về phía Cố Phù Du gật đầu một cái.<br>Công văn là thật.<br><br>Nguyên Trường Tuế nhất thời nhất tức giận tràn đầy lòng ngực, hắn vì bái vào Huyền Diệu Môn phí tâm phí lực tu luyện mấy năm, Cố Phù Du kém hơn hắn, dựa vào cái gì bái vào Huyền Diệu Môn.<br><br>Nếu là Cố Phù Du bái vào Huyền Diệu Môn, nỗ lực của hắn chẳng phải là không đáng một đồng, như một hồi chuyện cười!<br>Nguyên Trường Tuế đi tới trước án, muốn xem công văn: \"Huyền Diệu Môn là tiên môn thứ nhất dưới Tứ Tiên Tông, thu chọn đệ tử từ trước đến giờ khắc nghiệt.<br><br>Người này chỉ là cái phế linh căn, tu vi Luyện Khí cũng có thể được các ngươi thu làm đệ tử?!\"<br>Trưởng lão ấn lại công văn không cho xem.<br><br>Nguyên Trường Tuế phất tay áo cả giận nói: \"Nàng dựa vào cái gì vào tiên môn, đều nói Huyền Diệu Môn tuyển chọn công bằng, bây giờ cũng mở cửa sau, Cố Vạn Bằng cho các ngươi chỗ tốt gì! Bao nhiêu linh thạch ra giá đi, ta muốn mua một danh ngạch đệ tử nội môn!\"<br>Trưởng lão trầm giọng: \"Tiểu tử, cẩn thận lời nói!\"<br>Nguyên Trường Tuế há miệng, cuối cùng chỉ có thể không cam lòng hừ một tiếng.<br><br>Giọng hắn vốn là lớn, gân cổ lên loạn rống, thu hút không ít ánh mắt đệ tử lại đây.<br><br>Cố Phù Du đưa tay ra, để trưởng lão tra nghiệm tu vi.<br>Trưởng lão sờ một cái, liếc nhìn Cố Phù Du một chút, cũng hơi kinh ngạc, lắc đầu làm như tiếc hận: \"Tứ linh căn, Luyện Khí đại viên mãn.\"<br>Một câu nói này dẫn động mọi người xì xào bàn tán, Cố Phù Du có thể cảm nhận ánh mắt đến từ tứ phương tám hướng.<br><br>Đệ tử muốn bái vào Huyền Diệu Môn nhiều vô số kể, luôn luôn từ lựa chọn phương án tối ưu nhất mà vào, tam linh căn ở chỗ này đều chỉ có thể được cho là bình thường, Cố Phù Du như vậy thì càng không đáng chú ý, nếu là tu vi cao chút ngược lại cũng quên đi, nhưng nàng mới Luyện Khí.<br><br>Phải biết trong Huyền Diệu Môn, đệ tử tu vi thấp nhất cũng đã Trúc Cơ.<br><br>Những đệ tử này không biết vì sao Huyền Diệu Môn phải thu Cố Phù Du, nhưng cũng chỉ là nói đi cửa sau theo những lời nam nhân kia nói.<br>Bọn họ tuy không có thể chi phối Huyền Diệu Môn làm sao thu đệ tử, nhưng có thể xem thường Cố Phù Du.<br><br>Cố Phù Du cảm thấy những ánh mắt khinh miệt đó, tuy rằng tập mãi thành thói quen nhưng vẫn sẽ cảm thấy khó chịu.<br><br>Xem xem, cứ để nàng ở trong nhà, không phải không có việc gì sao.<br>Nguyên Trường Tuế nói: \"Ta nói không sai đi!\" <br>Trưởng lão nhàn nhạt nhìn hắn một cái, giải thích: \"Nàng là đệ tử được Lục Hạc trưởng lão đặc chiêu, không luận tu vi cao thấp.\" <br>Nguyên Trường Tuế cắn răng nói: \"Cái gì không luận tu vi cao thấp, nàng chính là phế vật Luyện Khí kỳ, các ngươi cũng muốn thu?!\" <br>Cố Phù Dù không nghĩ đến phá công văn, chọc tới Nguyên Trường Tuế nhảy nhót tưng bừng, ngược lại cũng có chút tác dụng.<br><br>Nàng tâm tư xoay một cái, nghĩ thầm vừa vặn, đang lo không có cách nào thoát thân!<br>Cố Phù Du dù bận vẫn ung dung sửa lại tay áo một chút, liếc mắt nhìn Nguyên Trường Tuế cười: \"Phế vật Luyện Khí kỳ, đánh ngươi cũng thừa sức.\"<br>Nguyên Trường Tuế trừng mắt về phía nàng, giận dữ cười, ha một tiếng: \"Được! Tốt! Được lắm thừa sức! Ngươi đúng là đến để ta xem một chút, ngươi làm sao thừa sức!\" <br>Cố Phù Du đang chờ một câu nói này.<br><br>Nguyên Trường Tuế trong lòng khinh thường, nếu là lúc trước chênh lệch giữa hai người không lớn cho nên bị nàng đùa cợt, bây giờ hắn Trúc Cơ, Cố Phù Du Luyện Khí, hắn không tin nàng còn có thể đổi trời!<br>\"Có ngon thì đừng gọi nhị ca ngươi hỗ trợ!\"<br>\"Có ngon ngươi đừng kêu cha gọi mẹ!\" <br>Dứt lời, Nguyên Trường Tuế đã ngưng triệu ra kích.<br>Nguyên Trường Tuế là nội tu, nội tu rèn luyện linh căn, tẩm bổ linh phách, cường đại tinh thần, lấy pháp thuật là trường, hô mưa gọi gió.<br><br>Thân thể Cố Phù Du bay lượn về phía sau, ngón tay đã kẹp lấy một tấm bùa chú, quát một tiếng: \"Phong đến!\" <br>Đột nhiên, bốn phía Nguyên Trường Tuế nổi lên cuồng phong.<br><br>Nguyên Trường Tuế quát lạnh một tiếng: \"Chút trò vặt!\" Đang định phản kích, cảm thấy linh lực tán loạn, khó có thể gắn kết.<br><br>Trong lòng hắn nghi hoặc, chợt thấy trên ống tay áo bị dán vào một đạo tán linh bùa chú, thẹn quá thành giận, quát: \"Cố Tam, ngươi giở trò lừa bịp!\" <br> <br>Chính là thời khắc trì hoãn này, cuồng phong đã vây khốn hắn vào giữa, thổi quần áo của hắn ngổn ngang, sợi tóc múa tung, hình dung khá là chật vật.<br><br>Nguyên Trường Tuế trong lòng xấu hố và dưới sự giận dữ, linh lực vỡ bờ, đem bùa chú thiêu hủy, cần đáp lễ Cố Phù Du.<br><br>Cố Phù Du đã sẵn sàng chuẩn bị chống đỡ, cười nói: \"Ngươi cũng không có nói không cho dùng bùa chú.\" Cái kia bùa chú từ lúc nàng vỗ vào cánh tay Nguyên Trường Tuế thì liền dán vào.<br><br>Hai người này có qua có lại chỉ trong chốc lát, lại muốn ra tay.<br><br>Bỗng nhiên gió thổi lên, trong nháy mắt, một thân ảnh nhẹ nhàng mà rơi xuống giữa hai người, cầm trong tay một quyển danh sách: \"Trong môn phái cấm tư đấu.\" <br>Thanh tuyến thanh lãnh, không nhanh không chậm.<br>Cố Phù Du nhìn về phía người nọ, con ngươi co rụt lại, trong chớp mắt liền sửng sốt.<br><br>Lúc trước vội vàng thoáng nhìn qua, không thấy rõ toàn bộ gương mặt, hiện tại có thể ở gần mà nhìn.<br><br>Trước người người này một thân sương bạch vũ đoạn trường y, tóc hai bên thái dương được vén lên vành tai, sơ chỉnh chỉnh tề tề, ăn mặc có thể nói là cẩn thận tỉ mỉ.<br><br>Tư vận thuần nhã, hoa mậu xuân tùng, hơn cả thanh sơn hơn cả Giảo Nguyệt.<br><br>[1]<br>[1] Chịu ạ =)) Bác nào biết thì giúp mình nhé, lần đầu tập tành làm Editor.<br>Đó là bạch ngọc không tì vết Đại sư tỷ trong miệng Cố Hoài Ưu.<br>Cố Phù Du trong lòng cảm thán: Ông trời quả nhiên là thiên vị.<br>Nguyên Trường Tuế đang nổi nóng, nhất thời thu tay không được.<br><br>Cố Phù Du là ý định muốn kiếm chuyện.<br><br>Mặc dù có người đứng ở chính giữa ngăn cản, hai người vẫn là không có dừng tay, nhưng sau khi bước thêm một bước lại cảm thấy trên lưng có sức mạnh vạn cân đè xu0'ng.<br><br>Hai người đồng thời mềm nhũn, ngã quỳ trên mặt đất, mồ hôi lạnh chảy ròng ròng, bắp chân đều đang rút gân.<br><br>Cố Phù Du nhìn về phía người khởi xướng, Chung Mị Sơ thân thể như ngọc, ống tay áo doanh phong, chưa từng động tới một ngón tay.<br><br>Chỉ cần là Kim Đan kỳ uy áp liền gọi nàng không chịu được như thế.<br><br>Nguyên Trường Tuế thở hổn hển, tuy hắn Trúc Cơ, nhưng ở bên dưới uy áp cũng không tốt hơn Cồ Phù Du bao nhiêu.<br><br>Bị áp lực nặng nề, Nguyên Trường Tuế trái lại bình tĩnh lại.<br><br>Ngày thứ nhất vào sư môn, liền ở phía trước chính điện cậy mạnh làm càn, là đại bất kính đối với sư môn.<br><br>Nguyên Trường Tuế đã muốn thu tay lại.<br><br>Cố Phù Du vẫn là chê náo động chưa lớn, lo lắng chút chuyện này không đủ để Huyền Diệu Môn đem nàng trục xuất sư môn.<br><br>Ý niệm vừa chuyển, đem chủ ý đánh tới trên người Chung Mị Sơ.<br><br>Cùng đồng môn thi đấu tàn nhẫn bị sư tỷ ngang ngược ngăn cản, thẹn quá thành giận, cho nên ra tay với sư tỷ------ lý do hoàn mỹ!<br>Nếu là thực hiện được, đến lúc đó có ba cái tội danh nóng nảy bạo ngược, hiếu thắng so dũng khí, bất kính tôn trưởng! Đủ để nàng bị trục xuất Huyền Diệu Môn!<br>Loại ý nghĩa hoang đường này, Cố Phù Du xong việc tế cứu, cảm giác chính mình không chỉ là muốn rời đi Huyền Diệu Môn, kỳ thực còn nhiều tâm lý hơi phản nghịch.<br>Bổn biết là kiến càng, nhưng muốn hám đại thụ.<br><br>Cố Phù Du miễn cưỡng ngồi dậy, tại Chung Mị Sơ thả lỏng cảnh giác thì đột nhiên xuất kích.<br><br>Cố Phù Du động tác rất nhanh, nhưng Chung Mị Sơ nhanh hơn nàng, uy áp vừa ra, Cố Phù Du trực tiếp bị ép nằm trên mặt đất.<br><br>Nàng liền ngã vào bên chân Chung Mị Sơ, tay kém một chút liền có thể đụng tới làn váy của nàng.<br><br>Trước khi thổ huyết ngất đi, nàng nghĩ ------ hàng thật giá thật Kim Đan lão tổ, không trêu chọc nổi!.<br><br>"]