["<br>Cố Phù Du trong lòng tính toán, linh thạch mà nàng tích góp từ xưa cũng khoảng tám mươi vạn, cộng với linh thạch có được do bán đan dược ở Ẩm Tuyết Trai, tổng cộng là một trăm linh tám vạn.<br>Cố Phù Du thử nói: \"Sáu mươi vạn?\"<br>Dư Đông Thăng nói: \"Bảy mươi vạn.\"<br>\"Bảy mươi lăm vạn.\"<br>Dư Đông Thăng liếc nàng một cái, nói: \"Một trăm vạn.\"<br>Cố Phù Du cắn răng: \"Một trăm linh năm vạn.\"<br>Dư Đông Thăng cười nhạo một chút: \"Một trăm mười vạn.\"<br>Cố Phù Du lại lần nữa đánh giá Dư Đông Thăng.<br><br>Dư Đông Thăng tay phải cầm một cây khô mộc trượng, đầu trượng là một khối tinh thạch, điêu khắc đầu của một lão nhân đang cười.<br><br>Có thể thấy được địa vị của người này ở Vạn Dược Các không thấp, chỉ cần nhìn vào khối tinh thạch này, hắn có thể lấy ra không chỉ là một trăm mười vạn.<br>Cố Phù Du rốt cuộc không giàu nứt đố đổ vách như hắn, nàng lùi lại bên cạnh Chung Mị Sơ, nghiêng đầu ghé vào tai nàng, thấp giọng nói: \"Chung sư tỷ, tảng đá kia đáng cái giá này sao?\"<br>Chung Mị Sơ nói: \"Ừm.\"<br>Bưu lão bản cũng không nghĩ tới khối nguyên thạch này có thể lên giá cao như thế, cười đến phát run: \"Tam tiểu thư, ngươi còn muốn tăng giá không.\"<br>Cố Phù Du cau mày không có đáp ứng.<br><br>Bưu lão bản nhìn ra trên người nàng khả năng không có mang nhiều linh thạch như vậy, liền cười nói: \"Tam tiểu thư cũng biết quy tắc lấy vật đổi vật ở nơi này của chúng ta, nếu như trong tay tam tiểu thư không có đủ linh thạch cũng có thể dùng thứ khác để tính linh thạch, ai, ta thấy linh thú bên cạnh tam tiểu thư không tệ, thần tư uy vũ, thể trạng hùng tráng, nếu tam tiểu thư muốn đổi...\"<br>Móng vuốt của A Phúc đạp xuống một bước, lang mục thâm thúy, răng nanh sâm bạch, gầm nhẹ một tiếng, một trận gió tanh thổi loạn bảng hiệu bên cạnh.<br>Bưu lão bản lùi về phía sau, cười nói: \"Linh thú này của tam tiểu thư tính khí đúng là rất lớn, sợ là khó thuần phục, không dễ dưỡng...\"<br>Cố Phù Du nhìn sang A Phúc.<br><br>A Phúc cảm giác được Cố Phù Du đang nhìn nó, vừa quay đầu lại đối mặt với ánh mắt của Cố Phù Du, nó còn thật sự cho rằng Cố Phù Du ghét bỏ nó ăn nhiều, không nghe lời, muốn bán nó.<br><br>A Phúc vừa ngẩng đầu, mồm mép chạm ở dưới cằm Cố Phù Du, li3m mặt nàng một cách bừa bãi, kêu ô ô, phàm là có thể nói một câu, lúc này nó nhất định phải nói \"ta thật ngoan\".<br>Bưu lão bản nói: \"Tam tiểu thư, nếu ngươi không bán, vậy nguyên thạch này ta liền cho...\"<br> <br>Cố Phù Du bị A Phúc quậy một hồi, bỗng nhiên linh quang lóe lên, nhớ tới một vật, nói: \"Đợi đã!\"<br>Cố Phù Du tóm lấy gáy của A Phúc, nhấc nó ra, lấy ra một món đồ từ trong túi trữ vật bên thắt lưng, đưa nó cho Bưu lão bản: \"Bưu lão bản, ngươi xem thứ này giá bao nhiêu tiền?\"<br>Bưu lão bản trừng hai mắt: \"Yo, thịt Địa Tàng!\"<br>Khối này chính là một miếng thịt Địa Tàng mà Cố Phù Du ở bên mép Địa Tàng kéo xuống, vẫn luôn không biết xử lý như thế nào cho hợp lý, cho nên để tới bây giờ.<br>Bưu lão bản cầm thịt Địa Tàng cẩn thận nhìn kỹ một vòng, gọi một vị bằng hữu tới trông coi sạp hàng, một tay cầm thịt Địa Tàng, một tay cầm khối nguyên thạch, nói: \"Ba vị, mời đi theo ta.\"<br>Bưu lão bản đưa ba người một thú tới trước một tòa nhà.<br><br>Tòa nhà này không phải hình vuông giống như phòng ốc phủ trạch xung quanh, mà là hình tròn, tổng cộng có bốn tầng, tầng tầng có mái cong bằng lưu ly.<br>Bốn người tiến vào bên trong, bên trong có không ít nhân viên ra vào, đi thẳng đến trung đình, chỉ thấy ở giữa có một tứ phương đấu pháp đài, đấu pháp đài trống trãi, dưới đài có phòng ngự trận pháp, trên đỉnh không có che đậy, có thể nhìn thấy bầu trời xanh trắng.<br>Bưu lão bản đưa mọi người lên tầng cao nhất, bên cạnh cửa thính phòng trên tầng cao nhất treo một lá cờ đỏ viền vàng, dùng chỉ vàng dệt một chữ \"Đương\".<br><br>Chung Mị Sơ nhìn về phía đối diện, chỉ thấy cách trung đình, gian phòng ốc đối diện cũng treo một lá cờ, trên đó có hai chữ \"Đánh cược\".<br>Sau khi đoàn người tiến vào lập tức có gã sai vặt đến chào đón, một thân áo xám quần ngắn, rất nhiều người ra vào nơi này đều ăn mặc trang phục như vậy.<br>Cố Phù Du đi bên cạnh Chung Mị Sơ, lần lượt giải thích với nàng: \"Những người này đều là người của thương hội.<br><br>Bên này là tiệm cầm đồ, đối diện là sòng bạc.\"<br>Đoàn người đi tới trước quầy, một lão giả cầm thịt Địa Tàng do Bưu lão bản đưa tới, nghiên cứu hồi lâu, đặt dụng cụ trong tay xuống, nói: \"Năm mươi vạn linh thạch.\"<br>\"Cái gì, chỉ có năm mươi vạn, tuy rằng thịt Địa Tàng này bán không chạy, nhưng một miếng lớn như vậy, ít gì cũng phải được bảy mươi vạn.\" Cố Phù Du xông tới cả người nằm trên quầy, hận không thể lao vào đối mặt nói chuyện với lão giả.<br>Lão giả chậm rãi nói: \"Tam tiểu thư, nếu là trước kia, một miếng thịt Địa Tàng này ít nhất cũng phải bảy mươi vạn linh thạch, chỉ là bây giờ, công tử của Hư Linh Tông đã săn được một con Địa Tàng ở bên trong Tiên Lạc, thị trường cũng có rất nhiều hàng, ngươi cũng biết vật quý vì hiếm.\"<br>Cố Phù Du trong lòng mắng trời, làm sao ở chỗ nào cũng có Tả Thiên Lãng.<br>\"Năm mươi vạn thì năm mười vạn, cộng thêm một trăm linh năm vạn trước kia, Bưu lão bản, tộng cộng một trăm năm mươi lăm vạn linh thạch, mua khối nguyên thạch này.\"<br>Chung Mị Sơ cùng A Phúc đứng ở một bên.<br><br>Chung Mị Sơ tuy không đến mức không dính khói bụi trần gian tới độ xuống núi mua đồ mà không biết trả linh thạch, nhưng nàng sống trong nhung lụa, đối với giá cả của đồ vật cũng không mẫn cảm, không biết cái gì tính là đắt, cái gì tính là rẻ.<br><br>Một trăm năm mươi lăm vạn linh thạch là khái niệm ra sao, có thể làm chuyện gì, nàng là không rõ ràng lắm.<br><br>Bởi vậy chuyện như này nàng cũng không xen tay vào được, giao tất cả cho Cố Phù Du.<br><br>Nàng vuốt đầu A Phúc, cùng A Phúc yên lặng chờ nàng, nhìn nàng nói chuyện làm ăn với Bưu lão bản.<br>Dư Đông Thăng nói: \"Ta cũng theo.\"<br>Không để yên.<br>Tuy nhiên, Bưu lão bản lại thay đổi sắc mặt thấy tiền sáng mắt, sắc mặt nghiêm nghị: \"Hai vị tranh khối nguyên thạch này, giá tăng đã vượt qua trăm vạn, nếu đều không muốn buông tay, nhưng là có quy tắc khác.\"<br>Dư Đông Thăng nhìn Cố Phù Du, nhếch môi cười: \"Đây là đương nhiên.\"<br>Cố Phù Du mặt lộ vẻ khó khăn, đi tới nói với Chung Mị Sơ: \"Chung sư tỷ...\"<br>Du Tẩu Thị Môn do thương hội an bài, quy củ sau lưng đương nhiên do thương hội lập ra.<br><br>Trong đó có một quy củ chính là vì phòng ngừa vật phẩm bị định giá quá cao mà lập ra.<br>Giá của đồ vật bên trong chợ đương nhiên là do chủ quyết định, chủ có thể quyết định ai tới trước mua thì được, hoặc là quyết định ai trả giá cao hơn thì được.<br>Nếu như ai trả giá cao thì được, hai bên tranh giá, vì tránh cho giá cả quá cao, giá cả cạnh tranh gấp mười lần giá mua trở lên, mà hai bên đều không muốn buông tay thì sẽ phải đổi một loại phương thức cạnh tranh.<br>Do hai bên đấu pháp, thương hội công chứng, bên thắng sẽ có được vật ấy.<br>Không nằm ngoài là cách sinh tồn của thế giới này, cá lớn nuốt cá bé.<br>Cố Phù Du giải thích với Chung Mị Sơ như vậy.<br><br>Bây giờ nàng và Du Đông Thăng đã đẩy giá của khối nguyên thạch kia hơn trăm vạn, bây giờ đã không phải ai trả giá cao thì được nữa, mà là người có thực lực mạnh hơn.<br><br>Hoặc là từ bỏ, nếu muốn nguyên thạch thì phải đấu pháp với Dư Đông Thăng.<br>Bưu lão bản đi tới, nói: \"Tam tiểu thư, ta thấy Dư sư phó là nhất định muốn lấy được, tu vi hắn đã đạt đến Kim Đan hậu kỳ, nếu như thiếu thành chủ ở đây thì tốt rồi, bây giờ một mình ngươi, tỷ thí với hắn không thắng được...!Nếu không, để bằng hữu của ngươi chọn một khối nguyên thạch khác, ta sẽ lấy nửa giá.\"<br>Cố Phù Du bởi vì không biết bên trong nguyên thạch kia có cái gì, nên cũng không có quá mãnh liệt muốn có được, chỉ là Chung Mị Sơ muốn nó cho nên nàng liền cố gắng hết sức tranh nó cho nàng.<br>Nhưng hiện tại đã không phải chuyện có linh thạch là được.<br>Đấu phải phải có tu vi, nếu như đối thủ tu vi thấp hơn cũng không cần làm khó dễ, Chung Mị Sơ có thể tự mình lên, có thể ứng phó được.<br><br><br>Nhưng Dư Đông Thăng này đã Kim Đan hậu kỳ, coi như Chung Mị Sơ lên, muốn thắng cũng cực kỳ khó khăn.<br>Mặt mày Chung Mị Sơ hơi rũ xuống, trầm mặc không nói.<br>Chung Mị Sơ người này ít nói, cũng ít biểu tình, nhưng ở chung lâu sẽ phát hiện nàng kỳ thật rất hiểu chuyện, chẳng hạn như hiện tại.<br>Cố Phù Du nhìn thấy nàng như vậy, trong lòng không muốn làm cho nàng thất vọng, cúi đầu suy nghĩ một hồi, sau đó lóe lên một ý nghĩ, thế là kéo Chung Mị Sơ sang một bên, nói: \"Chung sư tỷ, nếu tỷ thật sự muốn, ta thật ra có một cách, tuy không thể đảm bảo có thể nhất định thắng được hắn, nhưng có thể tăng cao cơ hội thắng, còn có, khả năng phải oan ức tỷ một chút...\"<br>Chung Mị Sơ hỏi: \"Cách gì?\"<br>Cố Phù Du tiến lại gần, thì thầm bên tai nàng.<br>Cách quá gần, cổ mùi thơm trên người Cố Phù Du liền nồng nặc vô cùng, Chung Mị Sơ bất giác nín thở.<br>Bởi vì hai người đối diện nhau, ánh mắt Chung Mị Sơ vừa vặn nhìn đến vai của Cố Phù Du, nàng nhìn thấy một nửa dấu vết dưới y phục của Cố Phù Du, từ dấu vết mờ mờ có thể nhìn ra được hình dạng vết thương, đó là dấu răng...<br>Chung Mị Sơ nhất thời cảm thấy bối rối, tựa như tiểu hài nhi làm sai chuyện gì đó, sợ trưởng bối phát hiện, không biết phải làm như thế nào cho phải.<br>Nàng hơi lui lại, nói: \"Được.\"<br>Cố Phù Du không ngờ nàng đáp ứng thoải mái như vậy, có chút phản ứng không kịp, cũng vô cùng không được tự nhiên: \"Được, vậy cứ như thế.\"<br>Cố Phù Du nói với Bưu lão bản: \"Bưu lão bản, ta liền muốn khối nguyên thạch này, đấu pháp liền đấu pháp.\"<br>\"Chuyện này...\" Bưu lão bản thấy nàng ý chí kiên quyết, ngược lại không tiện khuyên, thở dài một tiếng nói: \"Được rồi.\"<br>Bưu lão bản dẫn hai người đi đến sòng bạc, ba người chờ ở ngoài thính, Bưu lão bản đi vào bên trong.<br><br>Một lúc sau, ba gã sai vặt cầm mâm gỗ sơn mài đỏ, phía sau gã sai vặt có một vị hồng y nữ lang.<br>Vị hồng y nữ lang này chính là công chứng viên để hai bên đấu pháp, nàng dịu dàng đi đến, hỏi: \"Là hai vị đại nhân nào muốn đấu pháp tranh nguyên thạch?\"<br>Dư Đông Thăng cùng Cố Phù Du bước tới.<br><br>Vị kia nữ lang nói: \"Mời ký giấy sinh tử.\"<br>Ba cái mâm gỗ sơn mài đỏ, một cái chứa đựng nguyên thạch, hai cái khác đựng bút mực và một tấm giấy sinh tử.<br>Đấu pháp cũng không nhất định là liều mạng đánh nhau, nhưng cũng khó tránh khỏi có ngoài ý muốn, ký vào giấy sinh tử, bước xuống đấu pháp đài, dù bị thương hay là chết, tất cả đều không liên quan gì đến người khác.<br>Cố Phù Du kéo Chung Mị Sơ, nói với vị hồng y nữ lang: \"Tỷ tỷ, nàng cũng phải ký.\"<br>Vị hồng y nữ lang kia khẽ mỉm cười, nói: \"Cô nương, đấu pháp là một chọi một, không có đạo lý ba người thi đấu.\"<br>Nàng để A Phúc chờ tại chỗ, kéo Chung Mị Sơ đi tới chỗ hồng y nữ lang, nói: \"Chúng ta có thể hai người lên đài hay không còn phải nhờ tỷ tỷ làm công chứng.<br><br>Chỉ là công chứng này cần phải cởi y phục, hai chúng ta là cô nương gia, ở trước mặt mọi người không tiện, kính xin tỷ tỷ đổi một địa phương tư mật.\"<br>Hồng y nữ lang biểu tình kinh ngạc, một lát sau lại khôi phục thành mặt mang mỉm cười, dịu dàng ưu nhã nói: \"Một khi đã như vậy, xin mời đi theo ta.\"<br>Lại nói với Dư Đông Thăng: \"Vị đại nhân này xin chờ một chút.\"<br> <br>Dư Đông Thăng không vui cau mày, nhưng cũng không nói gì, chỉ là nhìn ba người đi vào trong thính.<br>Hồng y nữ lang đưa hai người đến bên ngoài một gian phòng mới hỏi: \"Không biết cô nương muốn làm công chứng gì?\"<br>Cố Phù Du cười nói: \"Đấu pháp mặc dù là một chọi một, thế nhưng có thể triệu hoán linh thú, nàng lên đài không tính làm trái quy tắc, bởi vì nàng là linh thú của ta.<br><br>Ta sợ nói ra tỷ tỷ không tin cho nên để tỷ tỷ công chứng.\"<br>Hồng y nữ lang nghe vậy, quả nhiên vẻ mặt kinh ngạc, mặt đầy nghi ngờ, nhưng thương hội phục vụ khéo léo ở chỗ chuyện không nên hỏi cũng không hỏi nhiều, chuyện không nên quản cũng không quản nhiều.<br>Cho nên mặc dù lòng nàng có nghi ngờ, cũng là không hỏi nhiều, chỉ nói: \"Nếu là như vậy, ta phải kiểm tra thú văn.\"<br>Hồng y nữ lang mở cửa phòng ra, nói: \"Cô nương, mời tới bên này.\"<br>Chung Mị Sơ đi vào, Cố Phù Du cũng muốn đi theo.<br><br>Chung Mị Sơ liếc nàng một cái, Cố Phù Du mím môi, lại lùi ra sau, nhìn hồng y nữ lang vào trong phòng, đóng cửa lại.<br>Linh thú định khế, nhất định sẽ có thú văn.<br><br>Nàng trước đó đã hỏi Chung Mị Sơ, biết được trên người nàng có mới dám để nàng tới công chứng, bằng không nói nàng là linh thú của mình, nhất định không ai tin.<br>Cũng không biết thú văn của Chung sư tỷ ở chỗ nào trên thân thể, hình dạng của thú văn luôn luôn là hình dạng bản thể của linh thú, thú văn của Chung sư tỷ hẳn là một mỹ nhân thướt tha.<br>Cố Phù Du trong lòng rất tò mò, cũng muốn xem thử, nhưng sợ chọc Chung Mị Sơ không vui, bởi vậy chỉ ngoan ngoãn chờ ở bên ngoài.<br>Một lúc sau, cửa phòng mở ra, hai người lần lượt bước ra.<br>Chung Mị Sơ sửa sang lại vạt áo.<br><br>Hồng y nữ lang nhìn Cố Phù Du một chút, vẻ mặt cung kính: \"Xác thật là thú văn.\"<br>Hồng y nữ lang dĩ nhiên không còn một chút hoài nghi nào, nhưng vẫn là phải làm theo phép, để Chung Mị Sơ triệu hoán Chung Mị Sơ tại chỗ một lần.<br><br>Lúc này mới đưa hai người trở lại ngoài thính, nói với mọi người: \"Hai vị đều có thể cùng lên đài, mời ký giấy sinh tử.\"<br>Dư Đông Thăng nói: \"Đây là đạo lý gì.\"<br>Hồng y nữ lang nói: \"Hai vị đây là quan hệ giữa chủ nhân cùng linh thú khế ước, cho nên hai người có thể cùng lên.\"<br>Dư Đông Thăng cười lạnh nói: \"Đây rõ ràng là người, làm sao có thể làm linh thú của người, ngươi trợn mắt nói dối sao.\"<br>Hồng y nữ lang mỉm cười nói: \"Xin tin tưởng thương hội công chứng, nếu không ngươi có thể lựa chọn từ bỏ tỷ thí, đương nhiên, khối nguyên thạch này sẽ thuộc về hai vị đây.\"<br>Dư Đông Thăng liếc mắt, sau một lúc lâu, hừ lạnh một tiếng: \"Thôi, hai người liền hai người.\"<br>Một Kim Đan trung kỳ, một Luyện Khí đại viên mãn, nhiều một cái thiếu một cái cũng có gì khác nhau..<br><br>"]