["<br>Hoa Hạnh Dung điều chỉnh lại trạng thái để khoác tay chồng bà bước vào lễ đường, theo sau là Tôn An Hy cùng Hoắc Vĩ Đông, còn Tôn Vĩnh Khoa nói rằng có việc đột xuất phải bay sang nước ngoài nên không tham dự hôn lễ được.<br>Hoa Hạnh Dung mỉm cười chào hỏi mấy vị bên phía Lục gia, nhìn sơ qua có thể thấy được bọn họ mong chờ hôn lễ này đến mức nào.<br><br>Ngoài ra còn vô số gia đình trung lưu, thượng lưu, tầng lớp quý tộc đương thời cùng các quan chức cấp cao của chính phủ đều có mặt đủ...<br>Ngay khi tiếng kèn nhộn nhịp vừa cất lên, vị cha xứ già mang theo quyển kinh thánh ra đứng chíng giữa bọn họ, đồng loạt tất cả đều đứng dậy hướng mắt về phía cuối lễ đường...<br>Lục Thái cầm tay con gái của mình từ từ bước vào, trên gương mặt xinh đẹp kia đang nở một nụ cười tươi tắn như đang chào mừng tất cả mọi người đã đến tham gia hôn lễ của cô.<br><br>Lục Đông Anh nhìn về phía Hoa Hạnh Dung liền gật đầu nhẹ khiến bà càng thêm đau lòng, hơn hết là cảm giác tội lỗi...<br>\"Trời ạ...thằng con chết tiệt, vợ mày đẹp thế này mà mày dám bỏ nó một mình...!\"<br>Hoa Hạnh Dung chỉ nghĩ chứ không dám nói thẳng ra, nhưng hôm nay Lục Đông Anh thật sự rất đẹp...vẻ đẹp nhẹ nhàng kia có thể xoa dịu được phần nào đó lo lắng trong bà.<br> <br><br>Có thể nói son phấn bên ngoài chỉ phần nào đó tôn lên vẻ đẹp của cô mà thôi...<br>Trước khi mối hôn sự này diễn ra, đã có rất nhiều chàng trai đến hỏi cưới Lục Đông Anh nhưng đều bị cô khéo léo từ chối, nên hôm nay bọn họ có mặt tham gia hôn lễ chỉ biết âm thầm bày ra vẻ mặt tiếc nuối cùng cực...<br>Lục Thái đưa con gái vào lễ đường nhưng lại không nhìn thấy Tôn Vĩnh Thành nên không trao tay con gái cho chú rể được, ông chỉ biết cầm tay con gái thật chặt như để động viên cô.<br><br>Ánh mắt khó hiểu hướng về phía Diễm An để bà nhanh chóng xử lý...<br>\"Tôn phu nhân...chú rể đâu rồi...?\"<br>Hoa Hạnh Dung lo lắng không biết nên trả lời câu hỏi kia như thế nào, chẳng lẽ bà lại bảo Tôn Vĩnh Thành cố tình kháng lệnh hải quân không trở về tham gia hôn lễ hay sao...<br>\"Lục phu nhân đợi thêm chút nữa...có thể Tôn Vĩnh Thành đang chuẩn bị bất ngờ cho vợ tương lai của nó đấy...!\"<br>Đợi thêm tầm năm phút, tiếng xì xào bàn tán bắt đầu nổi lên khiến Hoắc Vĩ Đông phải tự mình lên tiếng...<br>\"Xin lỗi các vị...nếu hai phút nữa chú rể không đến, chúng tôi sẽ cho các vị lẫn chính phủ có một câu trả lời thỏa đáng...!\"<br>Nghe tổng đô đốc hải quân nói vậy nên bọn họ cũng im lặng, dù sao có người của chính phủ ở đây...dĩ nhiên Tôn gia sẽ không dám làm bừa.<br><br>Nhưng nếu chú rể không đến thật, người chịu ảnh hưởng lớn nhất vẫn là cô dâu xinh đẹp đang đứng trên lễ đường kia...<br>Lục Đông Anh cũng lo lắng không kém, nhưng cô vẫn lựa chọn tin tưởng Tôn Vĩnh Thành sẽ không để cô lại hôn lễ này một mình.<br><br>Không hiểu sao cô lại có cảm giác tin tưởng vào một người đàn ông chỉ vừa gặp gỡ được hai lần...<br>\"Xin lỗi các vị khách mời...để mọi người chờ lâu rồi...!\"<br><br>Tôn Vĩnh Thành vẫn mặc quân phục hải quân bước vào lễ đường, trên tay hắn còn đang cầm một bó hoa Middlemist đỏ thắm được gói rất tinh xảo.<br><br>Khuôn mặt đẹp trai kia bày ra biểu cảm hài lòng nhìn về phía Lục Đông Anh....<br>\"Tuy hứa với em chỉ mang hai bông về, nhưng cô dâu của tôi vẫn phải có một bó hoa cưới đúng nghĩa chứ...!\"<br>Nghe Tôn Vĩnh Thành nói đến hoa cưới, bọn họ liền nhận ra từ nãy đến giờ Lục Đông Anh chỉ đi tay không lên lễ đường chứ không hề cầm hoa cưới như những cô dâu khác...hóa ra chính là đang chờ đợi thượng tướng trở về...<br>\"Chào mừng ngài trở về...thượng tướng của em...!\"<br>Giọng nói nhẹ nhàng của Lục Đông Anh cất lên khiến cả Tôn gia như được cứu sống một mạng trước con mắt của chính phủ.<br><br>Nếu ngay lúc này cô khóc quấy trách móc Tôn Vĩnh Thành thì e rằng hắn đã trở thành trò cười cho cả thiên hạ...<br>\"Lần này yên tâm rồi...nó đã chọn đúng người để kết hôn...!\"<br>Toin Vĩnh Thành cầm lấy tay của Lục Đông Anh để cùng cô đọc lời thề hôn phối trước sự chính kiến của hàng ngàn người.<br><br> <br>Hắn dự định sẽ về sớm một ngày để chuẩn bị cho hôn lễ, nhưng nhớ đến lời hứa với Lục Đông Anh nên mới phải vòng ra hai nơi khác để mang hoa Middlemist về cho cô...<br>\"Em đồng ý lấy tôi làm chồng không, dù ốm đau hay nghèo khó nhưng tôi nghĩ sẽ không nghèo khó đâu..?\"<br>Lục Đông Anh cố gắng không bật cười ngay lúc này, cô chỉ hi vọng có ai đó đến chỉnh lại cái lời nói kiêu ngạo của người đàn ông này ngay lập tức..<br>\"Em đồng ý...vậy anh có đồng ý lấy em làm vợ không, dù ốm đau hay nghèo khó...và hứa sẽ yêu thương em suốt đời này...?\"<br>Tôn Vĩnh Thành không chắc cho lắm, hắn còn không biết bản thân có sống được đến trọn đời hay không mà hứa sẽ yêu thương cô cả đời...<br>\"Tôi đồng ý...nhưng tôi không hứa sẽ yêu em cả đời...chỉ là khi tôi còn sống vẫn luôn yêu em..!\"<br>Những người có mặt bên dưới không hiểu đôi vợ chồng này đọc được mấy lời đấy ở đâu, nhưng có vẻ bọn họ đúng thật chính là do ông trời định đoạt cả hai phải ở cùng một chỗ với nhau rồi...<br>Cha xứ thấy bọn họ nhìn nhau mỉm cười nên cũng không sửa lại lời thề sai bét kia, miễn sao đôi vợ chồng này một lòng yêu thương nhau là được...!<br>\"Ta tuyên bố...hai con chính thức trở thành vợ chồng...!\".<br><br>"]