["<br>Tin tức thượng tướng Tôn Vĩnh Thành sắp kết hôn được truyền đến tai chính phủ, tổng chỉ huy đô đốc hải quân đương thời Hoắc Vĩ Đông ra lệnh cho cấp dưới đi điều tra lí lịch ba đời gần nhất của Lục gia.<br><br>Vì theo luật ngầm của chính phủ, các quan chức cấp cao chỉ được phép lấy vợ với lí lịch ba đời sạch sẽ, không được phạm bất kì một tội ác nào dù là nhỏ nhất...<br>Dĩ nhiên hôn lễ sẽ diễn ra dưới sự giám sát của toàn bộ lực lượng hải quân, không quân và lục quân.<br><br>Việc Tôn Vĩnh Thành kết hôn với Lục Đông Anh chính là cái cớ vô cùng hoàn hảo để hải quân có thể hòa hợp hơn với không quân, xoa dịu lại quan hệ của bọn họ.<br><br>Nhưng nếu hôn lễ thế kỉ này bỗng trở thành trò cười của thiên hạ, khi chú rể bỏ mặc cô dâu xinh đẹp một mình cùng vị cha xứ già...<br>Lục Đông Anh ngồi trong phòng để người hầu trang điểm cho mình, toàn bộ trang sức đắt tiền đều do người của Tôn gia đưa tới, còn không quên dặn dò phải trang điểm cho thật kĩ nhằm tôn lên vẻ đẹp thanh thuần của cô dâu...<br> <br>Nhưng ở Tôn gia ngay lúc này, tất cả thành viên trong gia đình đều đang lo lắng đến mức chỉ biết đi qua đi lại trong phòng.<br><br>Trong khi hôn lễ chỉ còn vài tiếng nữa sẽ diễn ra, mà bóng dáng chú rể vẫn chưa thấy đâu...<br>\"Trời ạ...An Hy...chẳng phải con đã nói phía hải quân đã điều đông Tôn Vĩnh Thành trở về trong tuần này rồi sao, nhưng đến bây giờ vẫn chưa thấy bóng dáng nó đâu thế...?\"<br>Tôn An Hy còn gấp hơn mẹ cô rất nhiều, rõ ràng lệnh triệu hồi đã được hải quân đưa ra trước hai tuần nay, nhưng bây giờ đến bóng dáng chiếc thuyền cập bến còn chưa thấy đâu chứ đừng nói hỏi đến Tôn Vĩnh Thành.<br><br>Chẳng lẽ hắn cố tình phớt lờ mệnh lệnh của tổng bộ hải quân để tránh hôn lễ hay sao...<br>\"Con đã bảo rồi...nó chưa thích lấy vợ mà mẹ cứ bắt nó lấy, bây giờ thì hay rồi...nó muốn Tôn gia chúng ta bẽ mặt đây...!\"<br>Hoa Hạnh Dung liên tục nhìn ra ngoài cổng lớ tìm kiếm bóng dáng của Tôn Vĩnh Thành, nhưng cuối cùng người đến lại chính là vệ quân được sai đến để đón gia đình bà đến hôn lễ được tổ chức tại một khu du lịch gần biển...<br>\"Thưa đại tướng, phu nhân...mời các vị đi trước, hôn lễ sắp diễn ra rồi ạ...!\"<br>Tôn An Hy đỡ mẹ cô lên xe ô tô đậu sẵn ở bên ngoài, còn cô di chuyển bằng một chiếc xe khác để đến tìm người đàn ông kia hỏi chuyện...<br>Rầm...!<br>Tôn An Huy không thèm gõ cửa trước khi bước vào, cũng không có bất kì tên lính nào dám ngăn cản hành động lỗ mãng của cô.<br><br>Vì bọn họ thân phận thấp bé cư nhiên không dám chạm vào một sởi tóc của phu nhân tổng bộ đô đốc hải quân...<br>\"Này...anh có chắc mệnh lệnh đã đến tay của Tôn Vĩnh Thành hay không đấy...?\"<br>Hoắc Vĩ Đông nhìn thấy khuôn mặt tức giận của Tôn An Hy đã vội vàng đứng dậy tiến về phía cô, hắn cư nhiên rất sợ vợ mình nổi giận...<br><br>\"Em nghĩ chồng mình là ai cơ chứ, lệnh đã được ban ra thì dù có trời cũng không thể kháng lại được...trừ khi em trai em cố tình...\"<br>Tôn An Hy thở dài, cô tiến lại ngồi trên ghế dành riêng cho tổng đô đốc liền hướng mắt về phía Hoắc Vĩ Đông ra lệnh...<br>\"Nếu thượng tướng Tôn Vĩnh Thành kháng lệnh để hủy hôn lễ, hạ cấp bậc quân hàm xuống đại tá...không được đặt chân đến hải cảng nữa bước, anh viết lại rồi kí tên đi...!\"<br>Hoắc Vĩ Đông vâng vâng dạ dạ liền làm theo lời Tôn An Hy nói, chỉ trách hắn đã gần năm mươi tuổi rồi nhưng lại lỡ yêu cô vợ nhỏ hơn hắn tận mười sáu tuổi.<br><br>Bản thân hắn cao ngạo đứng trên hàng vạn người nhưng chỉ sợ mỗi vợ...<br>\"Vợ à...em bình tĩnh chút...tránh làm bé con của chúng ta kích động...\"<br>\"Người đâu...mang nước ép hoa quả vào đây cho phu nhân...\"<br>Tôn An Hy cau mày tỏ ý vẫn không vui, cô nhanh chóng kéo theo Hoắc Vĩ Đông đến nơi tổ chức hôn lễ để mẹ mình yên lòng.<br><br>Nếu không e rằng bà lại khóc lên khóc xuống trong phòng chờ khiến cha cô đau đầu...<br>Đúng như lời Tôn An Hy vừa nói, vừa mở cửa bước vào bên trong đã nghe thấy tiếng mẹ cô lấn át cả tiếng nhạc bên ngoài.<br><br> <br>May sao Lục gia ở phòng nghỉ phía bên kia nên không hề hay biết ở Tôn gia hiện nay đang loạn như thế nào...<br>\"Sao rồi con...à có cả con rể ở đây à...có tin tức gì của thằng nhóc chết tiệt kia chưa...?\"<br>Tôn An Hy ngán ngẩm lắc đầu, cô liền lấy khăn giấy đưa cho mẹ lau nước mắt, tiện kêu những người khác vào trang điểm lại lần nữa cho mẹ cô để che đi đôi mắt đỏ ửng...<br>\"Hay chúng ta dời lại hôn lễ đi mẹ, chứ tình hình bây giờ...con nghĩ Tôn Vĩnh Thành không về kịp đâu...!\"<br>Hoắc Vĩ Đông nghe vợ nói liền nhíu mày, hắn kéo Tôn An Hy lại để nói nhỏ cô cho biết...!<br>\"Không hoãn được đâu vợ à, em biết chính phủ không phải trò đùa, toàn bộ người của chính phủ đều đang ở đây...\"<br>Tôn An Hy mệt mỏi liền dựa vào người Hoắc Vĩ Đông, cô thở ra một hơi liền nghe thấy có người đến báo cáo...<br>\"Thưa các vị...hôn lễ sắp bắt đầu rồi ạ, mời mọi người ra bên ngoài để ổn định chỗ ngồi...!\".<br><br>"]