["<br>Tôn Vĩnh Thành mặt dày kéo sát Đông Anh dựa vào người hắn để hắn vùi đầu vào cổ cô tham lam hít ngửi, cảm giác có vợ vẫn tốt hơn so với lúc hắn một thân một mình tự nghĩ có thể làm được hết mọi thứ, nhưng có cô rồi thì hắn chỉ muốn dựa dẫm vào cô mà thôi...<br>\"Em chuẩn bị cho bữa tiệc đến đâu rồi...?\"<br>Lục Đông Anh chợt nghĩ vì sáng nay cô phải làm bánh cho Tôn Vĩnh Thành để dỗ hắn, lại còn chạy đến tận bến cảng đưa tận tay cho hắn nên vẫn chưa hề bàn bạc với quản gia về chuyện của bữa tiệc...<br>\"Em quên mất, để em về nhà bàn lại với quản gia...!\"<br>Lục Đông Anh gỡ tay Tôn Vĩnh Thành ra khỏi người mình liền đứng dậy rời khỏi ngay lập tức khiến hắn chưa kịp giữ lại, nhưng chỉ vài giây sau hắn liền khôi phục lại trạng thái bình thải để gọi Cố Tư Vũ vào...<br>\"Vừa nãy cậu bảo khi nào chúng ta ra khơi cơ...?\"<br>Cố Tư Vũ đặt trà bánh lên bàn liền quan sát không thấy Lục Đông Anh đâu, cậu cũng không để ý nhiều liền nghiêm túc trả lời hắn...<br>\"Hai ngày nữa ạ, dạo gần đây bọn cướp biển không biết từ đâu tới, chúng đánh chiếm và cướp bóc trên mấy quần đảo lớn nhỏ thuộc vùng biển của chính phủ.<br> <br><br>Mặc dù đã cử ngũ đô đốc hải quân dẫn theo quân đội đi diệt trừ chúng như có lẽ...không ổn...\"<br>Tôn Vĩnh Thành cười khẩy tỏ ra điệu bộ thập phần khinh thường, hắn nghe nói cái tên ngũ đô đốc kia khi trước là con của một thương nhân siêu giàu có, lúc đấy tổng bộ hải quân đang lâm vào tình trạng thiếu lương thực lẫn tiền bạc để tân trang vũ khí sau khi chiến tranh kết thúc.<br><br>Cha của hắn hỗ trợ hết thảy cho bọn họ xây lại căn cứ với điều kiện cho cái tên không văn không võ ấy trở thành ngũ đô đốc để lấy danh tiếng lẫn một phần quyền lực...<br>\"Ngũ đô đốc không thể thay thế được, vậy nếu hắn VÔ TÌNH chết ở đâu đó trên biển thì vị trí ấy chắc chắn sẽ để trống...!\"<br>Cố Tư Vũ cũng ngầm hiểu được ý định của Tôn Vĩnh Thành.<br><br>Một ngày ngũ đại đô đốc thiếu đi một người chắc chắn sẽ không thể ổn định và cuộc họp cấp cao định kì mỗi quý chắc chắn không thể diễn ra được, huống chi đại đô đốc không phải loại người tầm thường ắt cũng biết đến sự vô dụng của cái tên ngũ đô đốc nổi tiếng ăn chơi kia, nên cố tình giao nhiệm vụ diệt cướp biển cho tên đó.<br><br>Vì biết chắc chắn sẽ thất bại, đại đô đốc lại phái thêm Tôn Vĩnh Thành đi hỗ trợ nhằm đánh phủ đầu ngũ đô đốc, hay nói đúng hơn...anh rể mở đường cho em vợ bước chân vào chính phủ...!<br>\"Nhưng...ngài không thấy bọn cướp biển dạo gần đây rất hung hăng sao, chúng thậm chí đã giết rất nhiều người...\"<br>Tôn Vĩnh Thành đương nhiên biết bọn cướp biển chỉ càng tàn bạo hơn xưa chứ không hề giảm, huống chi bây giờ đã có rất nhiều loại vũ khí tối tân hỗ trợ cho con đường cướp bóc của bọn chúng.<br><br>Nhưng bản thân hắn là một thượng tướng, để ổn định con đường sau này cũng vì người dân nên dù có cái tên ngũ đô đốc khi không thì hắn vẫn phải ra khơi diệt trừ bọn cướp biển...<br>\"Cậu báo cáo với bên chính phủ về việc chúng ta thay đổi vũ khí, mấy loại súng cũ rồi thì đem đi thiêu hủy hết để tránh kẻ xấu tái sử dụng, thêm mấy việc cần thiết khi ra khơi nữa...!\"<br><br>Cố Tư Vũ gật đầu nhận lệnh nhưng lại nhanh chóng nhíu mày, hình như trước đây hắn cũng nghe mấy người trên phố đồn đại về việc sau khi kết hôn ba ngày, thì ngày thứ tư chủ nhà sẽ mở tiệc chiêu đại thực khách.<br><br>Nhưng rõ ràng hôm bọn họ ra khơi chính là ngày thứ tư sau khi Tôn Vĩnh Thành kết hôn cùng Lục Đông Anh còn gì...?<br>\"Ngài không định thông báo chuyện ra khơi lần này cho Tôn phu nhân à...?\"<br>Tôn Vĩnh Thành phẩy tay ý bảo Cố Tư Vũ hãy mau chóng cút ra ngoài đừng hỏi những chuyện tào lao liên quan đến đời tư của hắn.<br><br>Khi trước mục đích hắn lấy vợ cũng chính là vì có thể giúp cho mấy việc tiệc này tiệc kia khi hắn đi vắng, vậy cứ xem như đây là việc mà cô phải làm thôi.<br><br>Còn chuyện hắn sẽ ra khơi tốt nhất vẫn không nên nói cho cô biết, lỡ đâu cô lại lo lắng rồi khóc lóc...<br>Mặc dù cuộc hôn nhân của bọn họ không xuất phát từ tình yêu nam nữ, nhưng có lẽ chỉ có một mình Lục Đông Anh từ đầu đến cuối là không hề dao động, còn tâm tư của Tôn Vĩnh Thành rất khó đoán.<br><br> <br>Nhưng điều tối thiểu mà cô muốn ở hắn chính là sự tin tưởng vào đối phương, rằng dù không yêu nhau nhưng cô cũng sẽ không vì chút hư vinh mà hãm hại hắn.<br>Nhưng có lẽ một tên cứng nhắc như Tôn Vĩnh Thành vẫn chưa hoàn toàn tin tưởng cô.<br><br>Ngay cả hành động thân mật của hắn ngày hôm nay chắc chắn đã đọc sách hay nghe ai nói ở đâu đó là hãy thân mật hơn với vợ mình chẳng hạn.<br>Lục Đông Anh không phải kẻ ngốc hay mấy cô gái khuê các đắm chiều vào tình yêu mà không nhận ra được sự cứng nhắc trong cái ôm của hắn, thậm chí mấy lời hắn nói với cô nghe có vẻ tình cảm nhưng âm điệu lại chẳng khác khi nói chuyện với Cố Tư Vũ là mấy.<br><br>Vậy nên cô chỉ đành bảo chưa bàn về chuyện bữa tiệc với quản gia để kiếm cớ đi về trước, tránh cho bầu không khí giữa bọn họ càng thêm ngượng ngùng....<br><br>"]