["<br>Lục Đông Anh mím môi không biết nên nói gì, cô vẫn chưa muốn lấy chồng ngay lập tức.<br><br>Đối với cô đây là ép buộc chứ không phải tình yêu chân chính, nhưng người thấp cổ bé họng như cô nào dám phản bác lại ý của trưởng bối cơ chứ...<br>\"Thưa phu nhân...chị gái con nói cũng đúng ạ, đôi lúc con không hiểu chuyện...có thể khiến người lẫn thượng tướng không thoải mái...!\"<br>Hoa Hạnh Dung đương nhiên biết Lục Đông Anh lo lắng, bà liền lên tiếng trấn an...<br>\"Con yên tâm, Tôn Vĩnh Thành hiếm khi ở nhà lắm nên không cần khó xử...con chỉ cần giúp hắn lo mấy chuyện vụn vặt trong nhà là được...\"<br>Lục Đông Anh cứng họng không nói gì được, cô chỉ biết ngồi im nghe Tôn phu nhân thương lượng chuyện hôn sự cùng cha mình.<br><br>Đến khi bàn xong xuôi thì cô liền đứng dậy tiễn phu nhân ra về...<br>Lục Hà Anh ngó ra ngoài cửa thấy người đã đi xa, cô ta liền túm lấy váy Lục Đông Anh kéo ngược lại nhưng không ngờ lực tay quá mạnh khiến cô ngã nhoài xuống sàn...<br> <br>\"Con nhỏ này, mày vẫn không yên phận như xưa nhỉ...sao cái gì mày cũng muốn cướp của tao thế...?\"<br>Lục Đông Anh không hiểu chị gái cô đang giận dỗi cái gì, cô cũng chưa từng cướp bất cứ thứ gì từ tay của chị ấy cả...<br>\"Đây là chuyện của trưởng bối, em cũng không thể làm gì khác được...xin chị đừng vô cớ trút giận lên người em...\"<br>Lục Đông Anh từ từ đứng dậy, cô bỏ ngoài tai những lời chửi rủa phía sau lưng của Lục Hà Anh liền về phòng của mình.<br><br>Tốt nhất nên tránh xa chị ấy trước khi chị ta làm cô bị thương...<br>Từ khi cô sinh ra thì Lục Hà Anh đã không thích cô rồi, chị ta sinh vào mùa hè oai bức khiến ai nấy đều khó chịu nên đặt tên theo mùa hè là Hà Anh.<br><br>Còn cô sinh trùng vào đêm giáng sinh trong sự hân hoan reo hò của người dân trên khắp thế giới...mọi sự tốt lành nhất đều được chúc phúc trên người cô nên gọi với cái tên Đông Anh hay \"bông tuyết nhỏ\"...<br>Cha mẹ cô biết con gái đầu không vui vẻ nên vô cùng nuông chiều, dẫn đến việc Lục Hà Anh không kiềm chế được cảm xúc mà liên tục trút giận lên người cô...<br>Lục Đông Anh chán nản thở dài, cô trời sinh bản tính hiền lành có chút nhút nhát nên không dám phản kháng lại.<br><br>Hơn ai hết cô càng không muốn phải hơn thua chút chuyện nhỏ nhặt này với chị gái, tránh việc gia đình bất hòa ảnh hưởng đến danh tiếng của cha cô trong quân đội...<br>Lục Đông Anh bỏ chuyện kết hôn sang một bên, cô tiến lại phía tủ quần áo lấy ra một chiếc áo choàng tối màu liền khoác lên người, che đi gương mặt xinh đẹp hiền lành kia.<br><br>Vì mỗi khi đi dạo, bọn đàn ông thô lỗ nhìn thấy cô có vẻ mềm yếu nên rất dễ bị trêu chọc...<br>Phía sau căn biệt thự được trồng rất nhiều hoa mẫu đơn, hoa hồng, hoa lưu ly cùng vô vàn loại hoa khác.<br><br>Mục đích Lục Đông Anh chủ động trồng nhiều hoa như vậy để cô có thể thư giãn đầu óc khi bị bắt nạt...hay nói đúng hơn là dùng tổ hợp hoa để chế tạo ra một số loại nước hoa mang hương thơm độc nhất...<br><br>Lục Đông Anh dùng tay gạt mấy bông hoa sang một bên, cô cúi thấp người xuống để chui qua cái lỗ được khoét sâu trên tường để tránh cha mẹ phát hiện cô lại trốn đi chơi mà không học may vá thêu thùa như những vị tiểu thư khác...<br>Lục Đông Anh đứng thẳng dậy phủi quần áo để lớp đất trên người cô được rơi xuống, cô tiếp tục hòa vào dòng người tấp nập để đi bộ đến hải cảng Greenock...nơi duy nhất trồng được loài cây Bạch Trinh Biển...<br>Greenock không phải ai muốn đến thì đến, muốn đi thì đi.<br><br>Nếu muốn vào trong cần phải có thẻ thông hành của quan chức cấp cao đang trong thời gian làm việc cho chính phủ.<br><br>Hiển nhiên Lục Đông Anh đã lấy trộm được thẻ thông hành của cha cô khi ông bất cẩn để quên trên bàn ăn...<br>Lục Đông Anh đưa tấm thẻ vào máy quét chuyên dụng, khi nghe tiếng ting liền biết cánh cửa sắp mở ra.<br><br>Cô nhanh chóng bước vào bên trong trước ánh mắt nghi hoặc của sĩ quan canh tác...<br>Nghe cha cô kể cây Bạch Trinh Biển được trồng kế bên tòa nhà phía Tây, đây cũng là lúc cây ra hoa trắng muốt vô cùng xinh đẹp...nhưng vẫn phải dùng thêm hoa khác kèm hương liệu để tăng thêm mùi hương...<br>Nếu cha cô đồng ý mang về cho cô một ít thì cô cũng chẳng phải lén lén lút lút vào đây hái trộm.<br><br>Trong mắt ông thì cô chỉ là đứa con gái nhu mềm yếu đuối chỉ biết làm bạn với hoa cỏ cây cối, đến tuổi cưới hỏi thì gả cho người ta là xong...<br> <br>Lục Đông Anh đi mãi mới tìm được tòa nhà phía Tây, cô mở túi vải ra lấy kéo định cắt một vài bông liền cảm thấy có chuyện chẳng lành...y như rằng chưa đầy ba giây sau đã có một nhóm người mặc trang phục hải quân bao vây lấy cô...<br>\"Dám cả gan ăn trộm thẻ thông hành của thượng tướng không quân Lục Thái để đột nhập vào đây, cô là ai...?\"<br>Lục Đông Anh giữ chặt khăn choàng liền xoay người lại nhìn người đứng đầu trong số đó, nhìn sơ qua thì có lẽ đây là trung tá hải quân Cố Tư Vũ.<br>Lục Đông Anh hơi lùi lại phía sau, giọng điệu run rẩy trả lời câu hỏi ban nãy của Cố Tư Vũ...!<br>\"Tôi là con gái của Lục thượng tướng, tôi chỉ muốn đến đây hái vài cây Bạch Trinh Biển thôi...không có ý gì xấu đâu...\"<br>Cố Tư Vũ cư nhiên không tin mấy lời nói dối sơ xài này, cậu đoán rằng cô gái này cũng có tình ý với thượng tướng đại nhân nên mới tìm cách đột nhập vào đây.<br><br>Trước hết cứ đưa đến gặp thượng tướng để xem ngài ấy xử lý như thế nào...<br>\"Dẫn cô ta đi theo tôi, để xem cô còn có thể nói dối thêm bao nhiêu lần nữa...!\".<br><br>"]