["<br>Nhan Ánh tròn mắt nhìn Hoa Hạnh Dung, chuyện kết hôn gì cơ chứ, đang yên đang lành tại sao thượng tướng yêu dấu của cô lại muốn kết hôn với người khác.<br><br>Giọng Nhan Ánh lại cất lên, nhưng lần này không còn bình tĩnh nhẹ nhàng như lúc ban đầu nữa! <br>\"Anh! sao lại muốn kết hôn chứ, anh chẳng lẽ ghét em nên mới tìm đại người để kết hôn sao! ?\"<br>Tôn Vĩnh Thành rất muốn gật đầu đồng ý, nhưng như vậy thì cô ta chắc chắn sẽ không chấp nhận, thậm chí còn nhảy cẫng lên khóc lóc rồi đi khắp nơi kể lể cho xem! <br>\"Nhan tiểu thư à, tôi không ghét bỏ gì cô, chuyện tôi kết hôn cũng là do tôi muốn! không như những gì cô đang nói đâu! !\"<br>Nhan Ánh cư nhiên không chịu, cô ta liền đứng thẳng dậy tiến đến đối diện Tôn Vĩnh Thành chất vấn hắn! <br> <br>\"Anh bảo anh không ghét em đúng không, vậy em sẵn sàng làm vợ lẽ của anh! cùng cô ta chăm sóc cho anh được không! !\"<br>Hoa Hạnh Dung mới đầu chỉ muốn gây khó dễ với Tôn Vĩnh Thành một chút, nhưng không ngờ Nhan Ánh lại có thể thốt ra lời vô liêm sỉ như vậy đối với con trai bà! <br>\"Nhan tiểu thư, con nên biết điểm dừng ở đâu, thân phận Vĩnh Thành không thể tùy ý lấy chuyện kết hôn ra đùa giỡn như vậy được! ! Huống hồ con chính là đại tiểu thư của Nhan gia, lại muốn làm vợ lẽ người khác sao! ?\"<br>Nhan Ánh buồn tủi rơi nước mắt, cô ta lại quay sang dùng gương mặt tội nghiệp để cầu xin Hoa Hạnh Dung<br>\"Con! con xin lỗi, nhưng bác cũng biết con rất yêu anh ấy mà! con xin bác hãy chấp nhận yêu cầu duy nhất của con! \"<br>Tôn Vĩnh Thành càng nghe càng nhức đầu, hắn nhìn cô ta nước mắt ngắn nước mắt dài lại thêm tức giận! ngay cả khóc cũng chả xinh xắn như Lục Đông Anh còn đòi làm vợ lẽ của hắn! <br>\"Nàng nhà tôi không thích, cô ở đây khóc lóc van xin cũng vô dụng mà thôi! cô tự về hay muốn tôi cho người vào kéo ra! ?\"<br>Nhan Ánh cư nhiên vẫn giữ cốt cách cao ngạo của một vị tiểu thư, cô ta khóc lóc chạy ra ngoài với vẻ mặt vừa bị hắn làm tổn thương tình cảm một cách kinh khủng! <br>\"Ơ nhanh thế! chưa cưới về đã gọi người ta là nàng nhà tôi rồi hả! vậy sau khi cưới về chẳng lẽ con đặt người ta lên đầu luôn sao! \"<br>Tôn Vĩnh Thành nghe thấy lời trêu chọc của mẹ chỉ biết nhún vai thở dài, tình huống cấp bách nên hắn nghĩ gì nói đó mà thôi! <br>\"Sao mẹ dẫn cô ta vào đây! ?\"<br>Hoa Hạnh Dung biết bà đùa hơi quá trớn, nên phải tìm cách chuồn đi trước khi hắn nổi giận mới được! <br>\"Tiện đường thôi! mẹ đột nhiên nhớ ra có việc gấp, nên mẹ phải đi trước đây, con nhớ giữ gìn sức khỏe đấy! \"<br>Tôn Vĩnh Thành không thèm tiễn, nhưng hắn vẫn không quên lên tiếng cảnh cáo mẹ của hắn! <br><br>\"Mẹ mà dám để nàng nhà con nhìn thấy sự việc như hôm nay! đừng trách con không nể tình nghĩa! !\"<br>Tôn Vĩnh Thành biết người phụ nữ nào mà chả ghen tị, chỉ là có nói ra hay không mà thôi.<br><br>Huống chi nhìn sơ sơ qua thì Lục Đông Anh có vẻ rất hiền lành nhát gan nên sẽ không dám nói, vậy nên hắn nói trước để những người khác cứ chuẩn bị tinh thần! <br>\"E hèm! thưa thượng tướng đại nhân, chúng ta dẹp chuyện nàng nhà ngài sang một bên, bây giờ ngài nên đọc thư do chính phủ gửi tới! !\"<br>Cố Tư Vũ đẩy lá thư đến trước mặt Tôn Vĩnh Thành, cậu có cảm giác đây không phải thượng tướng tài giỏi mà cậu thường thấy hằng ngày nữa rồi! <br>Tôn Vĩnh Thành đọc nội dung trong thư cũng không bất ngờ mấy, chỉ là nhiệm vụ theo lẽ thường do chính phủ giao mà thôi, thường gian khảo sát các đảo trong vòng sáu tháng, hoàn thành sớm hay muộn cũng sẽ được nghỉ phép ba tháng trước khi nhận nhiệm vụ mới! <br>\"Cậu đi kiểm tra lại số vũ khí, lương thực, thiết bị cần thiết lần nữa đi, hai ngày sau chúng ta xuất phát! !\"<br>Cố Tư Vũ gật đầu, cậu nhớ ra hình như cuối tháng sau chính là hôn lễ giữa thượng tướng cùng con gái của Lục gia, mà nhiệm vụ tận sáu tháng sau mới hoàn thành! vậy e rằng đám cưới kia không có chú rể rồi! <br>\"Ngài cũng ác thật đấy, tháng sau cưới mà tháng này lại nhận nhiệm vụ dài nửa năm! ngài định để lễ cưới trống vị trí chú rể à! ?\" <br> <br>Tôn Vĩnh Thành hơi nhắm mắt ngửa đầu ra phía sau chuẩn bị chìm vào giấc ngủ tạm thời, hắn chỉ lạnh nhạt nói ra được vài câu! <br>\"Tùy cơ ứng biến thôi! trung úy Cố hiểu ý tôi mà! !\"<br>Cố Tư Vũ à lên một tiếng, thì ra vừa nãy nói vài lời kia cũng chỉ để chọc tức Nhan Ánh mà thôi.<br><br>Lần này e rằng cậu không cần ra tay, mà thượng tướng sẽ chủ động làm Lục tiểu thư kia bẽ mặt rồi.<br><br>Nếu phải chọn giữ Lục Đông Anh và Nhan Ánh, cậu muốn Nhan Ánh trở thành thượng tướng phu nhân hơn!.<br><br>"]