["<br>Dường như khi xa người thân quá lâu thường xuất hiện ảo giác, ví dụ như Tôn Vĩnh Thành đã nửa năm không về nhà khiến thần trí hắn có đôi lúc tưởng tượng ra được cảnh Lục Đông Anh đang đi trên biển câu cá.<br><br>Không những thế hắn còn mơ thấy cô làm bánh cho hắn ăn...<br>Vì mấy chuyện không đâu cứ liên tục xảy ra khiến Tôn Vĩnh Thành càng ngày càng đau đầu không ngủ nổi, và dĩ nhiên người hứng chịu mấy trận tức giận vô cớ của hắn không ai khác chính là Cố Tư Vũ...<br>\"Này...bao giờ thì về đến đất liền...!\"<br>Cố Tư Vũ nghe thấy Tôn Vĩnh Thành hỏi liền giật bắn mình, cậu biết đó không chỉ đơn giản là một câu hỏi thông thường như bao câu hỏi khác.<br><br>Nhưng đó chính là sự khởi đầu cho việc hắn sắp gây sự với cậu...<br>\"Khoảng hai ngày nữa ạ...nhưng ngài yên tâm đi, có khi chưa đến hai ngày, chúng ta đã về đất liền rồi...!\"<br>Tôn Vĩnh Thành nhìn bộ mặt cười cười của Cố Tư Vũ cứ nghĩ rằng cậu ta có vẻ đang vui lắm, khi thành công chia cắt hắn và Lục Đông Anh xa nhau.<br><br>Dù sao ngay từ đầu chính cậu ta đã có ác cảm với vợ của hắn...<br> <br>\"Cười cái quái gì...nhìn ngứa cả mắt, cậu mau đi trực bên ngoài ngay cho tôi...!\"<br>Cố Tư Vũ biết ngay hắn sẽ kiếm cớ phạt cậu, lúc trước nghiêm mặt trả lời thì bảo khinh cấp trên, thái độ hời hợt không biết kính trọng.<br><br>Bây giờ cười ngượng có một cái thì quay sang bảo ngứa mắt, cậu thực sự không hiểu nổi tại sao một người thất thường như Tôn Vĩnh Thành có thể sống khỏe mạnh được đến bây giờ...<br>Đúng hai ngày sau thuyền cập bến, Tôn Vĩnh Thành đã không đợi được liền chạy xuống trước tiên, nhưng hắn liền lập tức cau mày vì không thấy người hắn cần đang ở đâu.<br><br>Tôn Vĩnh Thành bỏ mấy việc trao thưởng gì đó cho Cố Tư Vũ lo liệu, hắn nhanh chóng lên xe để trở về biệt thự tìm người kia...<br>Bình thường sau mỗi lần làm nhiệm vụ thành công, Tôn Vĩnh Thành sẽ đến tổng bộ đô đốc hải quân để xem thử hắn có được thăng chức hay có phần thưởng gì quý báu hay không, hoặc được cấp thêm tàu chiến chẳng hạn.<br><br>Nhưng bây giờ hắn đã có thứ quý báu khác rồi...<br>\"Đông Anh...!\"<br>Tôn Vĩnh Thành cố tình gọi lớn khi vừa bước vào nhà, nhưng chỉ có mỗi quản gia ra đón hắn...<br>\"Ngài cuối cùng cũng về rồi à, chúng tôi đều mong nhớ ngài lắm...!<br>Tôn Vĩnh Thành cởi áo ngoài đưa cho quản gia, hắn hơi nhíu mày khi thấy trong nhà không có ai...<br>\"Đông Anh đâu rồi, sao cô ấy không ra đón tôi...?\"<br>Quản gia à lên một tiếng, ông mỉm cười hiền lành liền dẫn Tôn Vĩnh Thành đi ra sau nhà, nhanh chóng chỉ tay về phía cô gái xinh xắn đang ngồi trên thảm cỏ miệt mài làm gì đấy...<br>\"Phu nhân đang hái hoa để điều chế nước hoa, người dặn chúng tôi không có gì quan trọng thì đừng làm phiền...!\"<br>Tôn Vĩnh Thành ra hiệu cho quản gia rời đi trước, hắn nhìn về phía Lục Đông Anh không rơi mắt được.<br><br>Dường như ánh nắng chiều rạng rỡ cố tình bao phủ lấy Lục Đông Anh như ánh hào quang rực rỡ dành riêng cho cô, trông cô xinh đẹp lỗng lẫy không khác gì mấy nàng công chúa được miêu tả trong truyện cổ tích.<br><br>Không uổng công hắn cho người đặt làm riêng cho cô mấy chục bộ váy hoa mỹ như vậy...<br><br>Tôn Vĩnh Thành từ từ tiến đến chỗ Lục Đông Anh để tránh bị cô phát hiện, hắn hơi cúi người xuống nhìn vào chỗ hoa tươi cô vừa hái...<br>\"Em không ra đón chồng mình về à...?\"<br>Lục Đông Anh bất ngờ xoay người lại liền làm nhớt mấy bông hoa đang cầm trên tay xuống đất, cô hơi bất ngờ liền đưa tay ôm lấy mắt Tôn Vĩnh Thành...<br>\"Trời ạ...anh còn sống này...!\"<br>Tôn Vĩnh Thành nhíu mày liền nắm lấy hai tay cô đang đặt trên mặt mình, hắn không nghĩ đây là câu đầu tiên cô sẽ nói với hắn.<br><br>Những tưởng cô sẽ như mấy người phụ nữ khác sẽ mừng rỡ rơi nước mắt chào mừng chồng mình về nhà cơ chứ...<br>\"Chứ em mong tôi chết sớm à...?\"<br>Lục Đông Anh mỉm cười vui vẻ, cô kéo Tôn Vĩnh Thành xuống để hắn ngồi bên cạnh mình.<br><br>Gương mặt tươi tắn rạng rỡ hơn hẳn liên tục cười nói với hắn...<br>\"Bình thường ngày nào em cũng ra bến cảng đợi anh cả, nhưng hôm nay đến ngày hoa nở nên em không ra ngoài được...!\"<br>Tôn Vĩnh Thành ngồi nghe Lục Đông Anh kể mấy chuyện lặt vặt diễn ra trong nửa năm qua, hắn cứ im lặng nghe cô nói mà không hề thấy chán.<br><br>Nhưng khi trước chỉ nghe mấy tên lính trên tàu lèm bèm hai ba câu đã muốn quăng bọn chúng xuống biển làm mồi cho cá...<br> <br>\"Có ai bắt nạt em không...?\"<br>Lục Đông Anh hơi sững người nhưng nhanh chóng lắc đầu, dù sao cũng chỉ là dăm ba câu nói vớ vẩn của người ngoài...đối với cô không có chút thiệt hại nào cũng có thể xem là không bị bắt nạt...<br>\"Không có đâu...em sống ở đây rất hạnh phúc, huống chi còn tự do tự tại hơn ở nhà mà...\"<br>Tôn Vĩnh Thành thấy cô vui vẻ, trong lòng cũng được an ủi vài phần...<br>\"Nhưng tôi thì không...tôi thực sự đã rất nhớ em đấy...!\"<br>Lục Đông Anh tiếp tục tròn mắt nhìn Tôn Vĩnh Thành, thực ra đây là chuyện mà cô không ngờ tới nhất.<br><br>Rõ ràng chính hắn nói...hắn không yêu cô mà...?<br>\"Anh...ở đây chỉ có hai chúng ta, anh không cần gượng ép bản thân nói những điều anh không muốn...!\"<br>Tôn Vĩnh Thành không nói lời nào đã tiến đến ôm chầm lấy Lục Đông Anh vào trong lòng, đem hết tất cả những sự nhớ nhung trả lại cho cô...<br>\"Ừ...ở đây không có ai nên tôi muốn nói tôi nhớ em lắm, nếu có ai đó thì tôi sẽ nói với họ...em là vợ tôi và tôi thực sự đã yêu em...!\".<br><br>"]