["Editor: Panacea<br><br>Chương 65.<br><br>Mấy ngày nay ở trường học, Thẩm Trình Miên cảm thấy hình như có gì đó khác thường, thái độ của mọi người đối với cậu có vẻ đang dần thay đổi.<br><br>Đã đến trường thì không thể tránh khỏi việc phải tiếp xúc với mọi người trong lớp. Thẩm Trình Miên biết rõ mình không thể đóng vai nguyên chủ cả đời, nên cậu cũng tự giác kiểm soát thái độ của mình, khi giao tiếp với mọi người, cậu sẽ dần không còn lạnh lùng như nguyên chủ khi trước nữa, nhưng có vẻ như ấn tượng mà nguyên chủ để lại sâu sắc đến mức đã khiến người khác không thể tin tưởng những cử chỉ ôn hòa lúc này của cậu được.<br><br>Nhưng những ngày gần đây có điều gì đó đã thay đổi, ví dụ như khi thu bài tập về nhà, lớp trưởng sẽ không ngạc nhiên liếc nhìn Thẩm Trình Miên khi nghe cậu nói cảm ơn, sau đó lập tức rời đi nữa, mà thay vào đó, cô sẽ nhìn nhìn cậu rồi nói thêm một câu \"Không có gì\" hoặc \"Đây là nhiệm vụ của tôi mà\". Lúc đầu thì có hơi mất tự nhiên, nhưng sau vài lần tiếp xúc với Thẩm Trình Miên, thái độ của các bạn học đã trở nên thoải mái hơn nhiều, thậm chí còn có người chủ động chào hỏi cậu mấy câu.<br><br>Thẩm Trình Miên nghĩ không ra nguyên nhân của những thay đổi này, lại nhớ đến việc mấy ngày nay Vương Điềm Điềm rất hay hỏi han tiến độ học bù của cậu, cậu không khỏi suy đoán liệu những người này có phải là do Vương Điềm Điềm lôi kéo hay không, bởi vì hình như quan hệ giữa cô và mọi người trong lớp cũng rất hòa hợp.<br><br>Nghĩ đến lời nói của Vương Điềm Điềm hôm đó, cô đã nói rằng cậu nhất định có thể thấy đồng cảm với chương trình tạp kĩ kia, thế thì cậu nhất định phải đi xem thử một lần thôi.<br><br>Ngoài chuyện này, cậu còn phát hiện một thứ không ổn nữa, đó là Hoắc Dục Tiêu.<br><br>Không biết có phải là ảo giác của cậu hay không, hình như mấy ngày nay Hoắc Dục Tiêu cứ luôn nhìn cậu chằm chằm. Khi làm bài tập, khi đi học, lúc nào cậu cũng có thể cảm nhận được ánh mắt như có như không của hắn, nhưng khi cậu hỏi Hoắc Dục Tiêu có chuyện gì không thì hắn chỉ lắc đầu, đôi mắt đen nhánh bình tĩnh không một gợn sóng, khiến người khác không thể nào nhìn thấu được suy nghĩ bên trong.<br><br>Thẩm Trình Miên không hiểu gì hết, cậu cẩn thận nhớ lại những việc xảy ra gần đây, điểm khác biệt duy nhất cũng chỉ có chuyện từ giờ cậu sẽ ngủ cùng Hoắc Dục Tiêu mỗi tối thôi mà?<br><br>Chẳng lẽ cậu ngủ không ngoan hả? Nhưng sáng nào cậu thức dậy thì chăn cũng đắp đàng hoàng, tư thế ngủ cũng rất chuẩn nữa.<br><br>Thẩm Trình Miên nghĩ đi nghĩ lại cả một ngày. Đến tối, cuối cùng cậu cũng không nhịn được mà mở miệng hỏi.<br><br>\"Anh Dục ơi, lúc tôi ngủ có làm phiền cậu không?\"<br><br>Lúc cậu hỏi, Hoắc Dục Tiêu vừa bước ra từ phòng tắm, hắn nghe cậu nói vậy thì nhìn về phía cậu, \"Không.\"<br><br>Thẩm Trình Miên nghe vậy thì cực kì yên tâm. Bây giờ Hoắc Dục Tiêu là thần bảo vệ giấc ngủ của cậu, nhưng nếu cậu được ngủ ngon mà Hoắc Dục Tiêu lại phải trằn trọc cả đêm thì thật là có lỗi quá.<br><br>Sau khi xác nhận không phải vì vấn đề ngủ nghê, Thẩm Trình Miên lại hỏi: \"Gần đây tôi làm gì sai hả? Sao tôi cứ có cảm giác cậu luôn nhìn chằm chằm tôi vậy?\"<br><br>Động tác của Hoắc Dục Tiêu hơi khựng lại, hắn vẫn lắc đầu, \"Không.\"<br> <br><br>Trước giờ Thẩm Trình Miên vẫn luôn tin tưởng hoàn toàn những gì Hoắc Dục Tiêu nói, nên sau khi nghe được lời này, cậu chỉ cho rằng mình cảm giác sai rồi.<br><br>Cậu quyết định vứt việc này sang một bên, bàn chuyện khác với hắn.<br><br>\"Anh Dục, ngày mai không cần đi bệnh viện đâu, mấy ngày nay tôi ngủ ngon lắm.\"<br><br>Hoắc Dục Tiêu cũng cảm thấy gần đây tinh thần của cậu khá hơn trước rất nhiều, hơn nữa hắn còn biết rất rõ cậu ngủ có ngon hay không. Nghe vậy, Hoắc Dục Tiêu cũng không khăng khăng từ chối như lần trước nữa, hắn gật đầu: \"Được.\"<br><br>Thẩm Trình Miên cười tủm tỉm.<br><br>Cậu ngồi trên ghế, nhìn theo Hoắc Dục Tiêu.<br><br>Sau khi lau khô tóc, Hoắc Dục Tiêu nhìn cậu, \"Ngủ nhé?\"<br><br>Thẩm Trình Miên hơi kinh ngạc, \"Hôm nay cậu không bận việc nữa à?\"<br><br>Mấy ngày nay, cậu luôn là người đi ngủ trước, còn Hoắc Dục Tiêu lúc nào cũng bận rộn. Ban đầu, cậu muốn đợi Hoắc Dục Tiêu ngủ chung, nhưng trong lúc chờ hắn, cậu lại ngủ quên lúc nào không hay, thậm chí cậu còn không biết Hoắc Dục Tiêu lên giường từ lúc nào, vì thế nên khi nghe hắn nói vậy, Thẩm Trình Miên có hơi ngạc nhiên.<br><br>\"Làm xong rồi.\" Vừa dứt lời, Hoắc Dục Tiêu đã đi đến bên giường, xốc chăn lên.<br><br>Hai người học xong tiết tự học buổi tối mới về nhà, lúc này cũng không còn sớm nữa, Thẩm Trình Miên gật đầu, đứng dậy, \"Ngủ thôi.\"<br><br>Thẩm Trình Miên xốc chăn trèo lên giường. Cậu đang định duỗi tay ra tắt đèn, Hoắc Dục Tiêu đột nhiên dựa sát về phía Thẩm Trình Miên, vòng tay qua thắt lưng cậu, giúp cậu nhét lại góc chăn.<br><br>Mùi hương sữa tắm thoang thoảng tỏa ra từ cơ thể Hoắc Dục Tiêu, Thẩm Trình Miên sửng sốt trong chốc lát. Cậu ngước mặt lên, ngay lập tức chạm mắt với hắn.<br><br>Ánh mắt Hoắc Dục Tiêu vẫn rất thờ ơ, hàng mi dài hơi rũ xuống, hắn cúi đầu nhìn cậu, dặn dò: \"Đắp đàng hoàng.\"<br><br>Nói xong, hắn lập tức rút tay lại.<br><br>Suy nghĩ vốn đang đóng băng của Thẩm Trình Miên cuối cùng cũng bắt đầu hoạt động, biểu cảm cậu hơi ngơ ngác, \"À ừ...\"<br> <br><br>\"Ngày mai cậu phải về nhà à?\" Hoắc Dục Tiêu hỏi.<br><br>Ngày mai được nghỉ, trước khi dọn qua đây cậu cũng nói là sẽ ở đây từ thứ hai đến thứ sáu, cho nên cuối tuần vẫn phải về nhà.<br><br>Thẩm Trình Miên gật đầu, \"Ba mẹ tôi cũng nói bọn họ sẽ về nhà.\"<br><br>Nói đến đây, Thẩm Trình Miên lại nghĩ đến việc tối mai sẽ không có liều thuốc ngủ hiệu suất cao Hoắc Dục Tiêu bên cạnh, không biết có thể ngủ ngon như mấy ngày nay hay không, cậu không khỏi nhìn nhìn hắn vài lần.<br><br>\"Ngày mốt về lại à?\" Hoắc Dục Tiêu dựa vào đầu giường, nghiêng người nhìn cậu.<br><br>Thẩm Trình Miên gật đầu, chợt nhận ra Hoắc Dục Tiêu không cài nút áo trên cùng, từ cổ đến ngực hắn lộ ra một chút da thịt. Bởi vì Hoắc Dục Tiêu đang chống nửa người, một bên xương quai xanh xinh đẹp của hắn lập tức đập vào mắt cậu.<br><br>Ánh mắt Thẩm Trình Miên khựng lại, cậu lập tức nhìn lên chỗ khác, chợt bắt gặp ánh mắt của Hoắc Dục Tiêu, lại nghĩ đến lần trước Hoắc Dục Tiêu đã nói sẽ cùng xem chương trình tạp kỹ vào cuối tuần với cậu, cậu hỏi: \"Anh Dục, chiều ngày mốt cậu có rảnh không? Chúng ta về sớm một chút, đi xem chương trình tạp kĩ với nhau đi.\"<br><br>\"Được.\" Hoắc Dục Tiêu gật đầu rồi nằm xuống.<br><br>Hai người ngủ chung được ba ngày rồi, nhưng hôm nay là lần đầu tiên Thẩm Trình Miên và Hoắc Dục Tiêu đều tỉnh táo nằm cạnh nhau khi đèn ngủ vẫn còn sáng.<br><br>Nhưng hình như Hoắc Dục Tiêu có hơi buồn ngủ, chẳng bao lâu sau, Thẩm Trình Miên nhìn sang thì phát hiện hắn đã nhắm mắt lại.<br><br>Không phải ai cũng có thể nhìn thấy một Hoắc Dục Tiêu yên tĩnh ngủ say. Sau khi nhắm mắt lại, vẻ lạnh nhạt thường ngày lúc này chỉ còn lại \"nhạt\" (*), ngay cả từng sợi mi của hắn cũng trông rất trầm tĩnh.<br><br>(*) 淡 (đạm) trong 冷淡 (lãnh đạm): hờ hững, thờ ơ<br><br>Trạng thái này của Hoắc Dục Tiêu nhìn không còn sắc bén như thường ngày, như thể đã mất đi tính công kích, rất dễ khiến người ta chú ý đến khuôn mặt xuất sắc của hắn.<br><br>Trông rất đẹp. Thẩm Trình Miên vô thức nhìn hắn một lúc, lại chợt nhận ra đèn vẫn còn sáng, cậu nhẹ nhàng duỗi tay tắt đèn.<br><br>Đèn bên cậu đã tắt rồi, trong phòng chỉ còn lại ánh sáng phát ra từ chiếc đèn ngủ đặt trên tủ đầu giường bên phía Hoắc Dục Tiêu.<br><br><br>Thẩm Trình Miên lại nhìn hắn.<br><br>Ánh sáng vàng nhạt ấm áp chiếu xuống, làm nổi bật nét đẹp ngũ quan lập thể (*) của Hoắc Dục Tiêu. Khi ngủ say, hắn đẹp như một bức tranh phác họa tinh xảo khéo léo.<br><br>(*) Ngũ quan lập thể (五官立体): tai, lông mày, mắt, mũi và miệng kết hợp một cách hài hòa, đồng đều và cân bằng mới tạo nên vẻ đẹp hoàn hảo của khuôn mặt.<br><br>Hoắc Dục Tiêu thở đều, khi cậu tắt đèn hắn cũng không hề mở mắt, chắc là đã ngủ rồi.<br><br>Thẩm Trình Miên không muốn đánh thức hắn, cậu nhẹ nhàng ngồi dậy, một tay vịn đầu giường, tay kia thò qua tắt đèn ngủ bên Hoắc Dục Tiêu.<br><br>Khi chạm được đến công tắc đèn, Thẩm Trình Miên nín thở, rũ mắt nhìn xuống dưới, thấy Hoắc Dục Tiêu vẫn đang nhắm mắt, cậu mới lập tức thở phào nhẹ nhõm.<br><br>Thẩm Trình Miên ấn công tắc, căn phòng bỗng tối sầm, cậu cũng từ từ nằm xuống.<br><br>Thẩm Trình Miên đắp chăn đàng hoàng rồi nhắm mắt lại, không hiểu sao trong đầu lại hiện lên ánh mắt của Hoắc Dục Tiêu khi hắn cúi người nhìn cậu, trông có vẻ rất thờ ơ nhưng dường như lại ẩn chứa những cảm xúc mà ngay cả cậu cũng không thể hiểu được.<br><br>Còn mùi hương dịu nhẹ lúc đó nữa. Hai người cùng dùng chung một loại sữa tắm, bây giờ nằm trên giường vẫn thoang thoảng ngửi được hương thơm kia trong không khí, cũng không biết là của cậu hay của Hoắc Dục Tiêu.<br><br>Đầu óc Thẩm Trình Miên dường như lại bắt đầu nhảy nhót loạn xạ, cậu không còn nghĩ đến những tình tiết trong nguyên tác nữa mà đã bắt đầu tơ tưởng đến Hoắc Dục Tiêu, cậu chợt mơ hồ cảm thấy có gì đó không ổn.<br><br>Thẩm Trình Miên trở mình, nằm quay lưng về phía Hoắc Dục Tiêu. Ánh trăng ngoài cửa sổ chiếu vào xuyên qua khe hở trên rèm cửa, in trên sàn nhà một vệt sáng trong trẻo lạnh lùng.<br><br>Thẩm Trình Miên nhìn chằm chằm ánh trăng trên sàn nhà, tự thôi miên bản thân đừng nghĩ đến Hoắc Dục Tiêu nữa.<br><br>Trong mấy đêm ngủ ngon hôm trước, sự chú ý của Thẩm Trình Miên đều dồn hết lên Hoắc Dục Tiêu, cậu tập trung vào từng động tác lẫn âm thanh của hắn. Nhưng đêm nay không biết tại sao, cậu không thể bình tĩnh được, cũng không dám tập trung vào Hoắc Dục Tiêu nữa.<br><br>Không biết đã qua bao lâu, khi Thẩm Trình Miên cảm giác được mình sắp chìm vào giấc ngủ, tấm nệm lại khẽ động đậy. Một giây sau, nhiệt độ cơ thể của ai đó truyền đến từ phía sau lưng, hai tay Hoắc Dục Tiêu vòng qua ôm lấy eo cậu, tiếng hít thở nhẹ nhàng phả vào tai Thẩm Trình Miên.<br><br>Thẩm Trình Miên lập tức tỉnh như sáo.<br><br>Cậu cứng đờ cả người.<br><br>Đây không phải lần đầu tiên cậu bị Hoắc Dục Tiêu ôm khi đang ngủ, nhưng có lẽ diện tích tiếp xúc của tư thế này hơi lớn, hơi ấm từ hắn không ngừng truyền đến từ phía sau, bên tai cũng là tiếng thở ấm áp, khiến cậu không thể nào ung dung như lần trước được nữa.<br><br>Cậu giơ tay lên, muốn bỏ tay Hoắc Dục Tiêu ra khỏi người mình, nhưng lại không biết nên bắt đầu từ đâu.<br><br>Hình như chạm vào đâu cũng thấy không ổn.<br><br> <br>Thẩm Trình Miên không thể xuống tay, đành phải tự tẩy não bản thân.<br><br>Đây không phải lần đầu tiên Hoắc Dục Tiêu ngủ gần cậu như vậy, không có gì đáng lo ngại, có thể là cậu hơi bất ngờ khi thấy Hoắc Dục Tiêu đột nhiên làm thế lúc ngủ, nhất thời không biết làm sao nên mới phản ứng dữ dội như vậy.<br><br>Nghĩ vậy, cuối cùng cậu cũng từ từ thả lỏng, nhắm mắt lại tiếp tục ngủ.<br><br>Cậu vốn đã rất buồn ngủ, sau khi nhắm mắt lại thì nhanh chóng chìm vào mộng đẹp.<br><br>Trong bóng tối, Hoắc Dục Tiêu mở mắt nhìn cậu một lúc, khóe miệng hơi nhếch lên.<br><br>Hắn khá hài lòng với phản ứng vừa rồi của Thẩm Trình Miên.<br><br>Chỉ hơi kinh ngạc lúc đầu, không còn căng thẳng như lần trước.<br><br>Có tiến bộ.<br><br>Mấy ngày nay, Hoắc Dục Tiêu vẫn luôn suy nghĩ về mối quan hệ giữa hắn và Thẩm Trình Miên. Từ chuyện xảy ra đêm hôm đó, hắn biết rõ mình có ham muốn với cậu.<br><br>Từ trước đến giờ, hắn vẫn luôn dễ dàng có được tất cả những gì mình muốn, nhưng địa vị của Thẩm Trình Miên trong lòng hắn lại không giống những thứ đó, cho nên hắn sẽ không tùy tiện làm bất cứ chuyện gì trước khi suy nghĩ kĩ càng về việc nên xử lí mối quan hệ giữa hai người ra sao.<br><br>Nhưng mấy ngày nay hắn đã nghĩ kĩ rồi.<br><br>Nếu như trước kia, Hoắc Dục Tiêu chỉ muốn hình bóng của hắn hiện hữu ở khắp mọi nơi trong cuộc sống Thẩm Trình Miên, với nguyên nhân chủ yếu là vì ham muốn chiếm hữu của hắn đối với cậu thì giờ đây, hắn lại càng tham lam hơn nữa, mong muốn của hắn không còn dừng lại ở đó, hắn muốn hình ảnh của cậu cũng phải in dấu ở mọi ngóc ngách trong cuộc đời hắn.<br><br>Không chỉ đơn giản là sống chung nữa, hắn và Thẩm Trình Miên phải có mối quan hệ rõ ràng và thân mật hơn mới đúng.<br><br>Ví dụ như người yêu.<br><br>Nhưng Hoắc Dục Tiêu không muốn ép buộc Thẩm Trình Miên, cũng không nỡ nhìn cậu chịu ấm ức, nên trước khi xác lập quan hệ, cậu cũng phải có ý với hắn mới được.<br><br>Điều đầu tiên cần xác định chính là xu hướng tính dục. Xét theo biểu hiện trước đây của Thẩm Trình Miên, có vẻ như cậu thiên về tình yêu khác giới hơn, nhưng sau thí nghiệm vừa rồi, có thể kết luận rằng cậu cũng không hẳn là không thể có gì đó với hắn.<br><br>Dù là đời trước hay đời này, Hoắc Dục Tiêu chưa từng thất bại trong những việc hắn muốn làm bao giờ. Đối với vấn đề lần này, hắn cũng tin là như vậy.<br><br>Hoắc Dục Tiêu gác lại suy nghĩ của bản thân, hắn vừa hơi co khuỷu tay lại đã có thể dễ dàng ôm lấy vòng eo thon chắc của thiếu niên trong lòng, cảm giác dễ chịu ngoài dự đoán. Không biết có phải vì bị hắn ôm chặt thêm chút hay không, Thẩm Trình Miên cảm thấy hơi khó chịu, trong lúc ngủ mơ cậu lại khẽ nhúc nhích, mò mẫm trong lồng ngực Hoắc Dục Tiêu để tìm tư thế thoải mái cho mình.<br><br>Lời editor: Chữ nè:)))) Nửa đêm làm cú hú hồn tưởng pay chương r <br>"]