["Editor: Panacea<br><br>Chương 53.<br><br>Khi Hoắc Dục Tiêu vừa dứt lời, Thẩm Trình Miên còn tưởng rằng mình nghe nhầm. Cậu hơi sửng sốt, sau khi ý thức được hắn vừa nói gì thì kinh ngạc nhìn Hoắc Dục Tiêu, \"Không nỡ á?\"<br><br>Hoắc Dục Tiêu gật đầu.<br><br>Thẩm Trình Miên cảm thấy cơn giận của mình như đã được giải tỏa trong chớp mắt, nhưng trong lòng cậu còn xuất hiện thêm một cảm giác buồn bực khó tả. Tuy vậy, cậu lại nghĩ, nếu người đó có thể được Hoắc Dục Tiêu đối xử như thế thì chắc chắn cậu ta có vị trí rất quan trọng trong lòng hắn, tất nhiên Hoắc Dục Tiêu sẽ không nỡ.<br><br>Cậu đột nhiên nhớ ra lúc trước Hoắc Dục Tiêu có nói hắn đang thích một người, chẳng lẽ là người này?<br><br>Nghĩ đến chuyện này, Thẩm Trình Miên đột nhiên có cảm giác hơi trống trải trong lòng, những xúc cảm làm cậu khó chịu vẫn đang tồn tại, hơn nữa còn có xu hướng càng ngày càng nghiêm trọng.<br><br>Cậu suy tư, hình như mình rất để ý đến việc Hoắc Dục Tiêu thích người nào.<br><br>Những cảm xúc này không ổn chút nào, thích ai là quyền tự do của Hoắc Dục Tiêu.<br><br>Tâm trạng của con người vẫn luôn không có quy luật, chắc là mấy ngày nay Hoắc Dục Tiêu đã chăm sóc cậu quá tận tâm nên mới khiến cậu sinh ra những cảm xúc không có chừng mực như vậy.<br><br>Thẩm Trình Miên âm thầm tự kiểm điểm bản thân, bây giờ mới chỉ là có người hắn thầm thích mà thôi, sau này Hoắc Dục Tiêu còn phải kết hôn với người khác. Cậu là anh em của hắn, hẳn là nên chúc phúc cho hắn mới đúng, sao có thể cảm thấy khó chịu được?<br><br>Thẩm Trình Miên kìm nén cảm xúc trong lòng, cậu ấp úng mở miệng: \"Vậy, vậy thì bỏ đi...\"<br><br>Lúc nói lời này, cảm xúc dưới đáy mắt Thẩm Trình Miên đã dần tản bớt, sức sống quanh người cậu cũng phai nhạt đi nhiều.<br><br>Hoắc Dục Tiêu biết mình không thể tiếp tục trêu chọc cậu được nữa, hắn nhẹ nhàng nhướng mày, \"Xem ra cậu đã quên sạch hết rồi.\"<br><br>Thẩm Trình Miên ngơ ngác nhìn hắn, \"Gì cơ?\"<br><br>Hoắc Dục Tiêu nhìn cậu, giọng điệu hắn rất lãnh đạm, nhưng lời nói ra lại khiến Thẩm Trình Miên đột nhiên trợn tròn mắt.<br><br>\"Lúc say, cậu bị đau đầu, một hai bắt tôi phải mát xa thái dương cho cậu, cậu quên rồi à?\"<br> <br><br>Thẩm Trình Miên phản ứng rất nhanh, cậu đối chiếu lời nói của Hoắc Dục Tiêu với bản thân, khuôn mặt lại lập tức trở nên đỏ bừng.<br><br>Cậu nhìn Hoắc Dục Tiêu, có cảm giác không thể tin nổi, \"Là tôi hả?\"<br><br>Hoắc Dục Tiêu khẽ nhướng mày, ý tứ đã cực kì rõ ràng.<br><br>Người mà cậu bực bội mắng chửi từ nãy đến giờ là chính mình à?<br><br>Cảm xúc của Thẩm Trình Miên hơi phức tạp. Nhưng sau khi biết được người kia vốn là cậu, cậu lại thấy nhẹ lòng hơn nhiều, sự khó chịu kì lạ vừa rồi cũng đã biến mất tăm, chỉ còn lại cảm giác tội lỗi xấu hổ.<br><br>\"Lúc uống say tôi gan đến vậy... vô lí đến vậy à?\" Thẩm Trình Miên ho nhẹ, cậu tự kiểm điểm bản thân, nhưng bởi vì ánh sáng trong mắt đã quay trở lại nên thành ý trong lời nói cũng tụt về số không.<br><br>Hoắc Dục Tiêu nghe mà buồn cười, \"Còn muốn đánh người không?\"<br><br>Gậy ông đập lưng ông, Thẩm Trình Miên mím môi lại. Nghe được ý trêu chọc trong lời nói của Hoắc Dục Tiêu, cậu hắng giọng, bất chấp tất cả: \"Hay là thôi đi, không phải tôi sợ đau, chủ yếu là nếu làm vậy thì có vẻ không được văn minh cho lắm, hơn nữa...\"<br><br>Thẩm Trình Miên cười hì hì nhìn Hoắc Dục Tiêu, có hơi đắc ý, \"Anh Dục, chính miệng cậu nói đó, không nỡ, cậu đã nói vậy rồi, tôi đây đành phải tôn trọng suy nghĩ của cậu thôi, đúng không?\"<br><br>Dáng vẻ khoe khoang này của cậu làm tim Hoắc Dục Tiêu hơi ngứa ngáy, khóe miệng hắn cong nhẹ, giọng điệu không nhanh không chậm, \"Chỉ mới cảm thấy đau đầu đã bắt người khác làm này làm kia rồi, nếu cậu đánh cậu ta, có lẽ người chịu thiệt cuối cùng vẫn là tôi.\"<br><br>Nụ cười của Thẩm Trình Miên cứng đờ. Những lời Hoắc Dục Tiêu vừa nói nghe cứ như đang cố ý chơi xấu cậu, nhưng cậu không thể phản bác được, dù sao thì cậu có lẽ là người duy nhất trên thế giới dám sai bảo Hoắc Dục Tiêu như vậy. Tuy Thẩm Trình Miên làm vậy lúc uống say, nhưng đây vẫn là sự thật.<br><br>Coi như cậu đã để lại lịch sử đen trong lòng Hoắc Dục Tiêu mất rồi.<br><br>Thẩm Trình Miên dứt khoát lảng sang chuyện khác, \"Tôi ngủ bao lâu thế? Tôi bỏ lỡ sinh nhật Lưu Tề Huy rồi à?\"<br><br>Hoắc Dục Tiêu để mặc cho cậu đổi chủ đề, hắn cũng không muốn Thẩm Trình Miên quan tâm quá nhiều đến sinh nhật của Lưu Tề Huy, nên nói: \"Lưu Tề Huy biết cậu uống say rồi, nói cậu cứ nghỉ ngơi đi, có lòng là được, khi nào kết thúc sẽ có người lên thông báo.\"<br><br>Thẩm Trình Miên vốn chỉ thuận miệng đổi đề tài, nghe hắn nói vậy thì cũng không nghĩ về chuyện sinh nhật Lưu Tề Huy nữa.<br><br>Cậu nhìn Hoắc Dục Tiêu, tuy rằng vừa rồi cậu hiểu lầm rất nhiều thứ, nhưng người mà Hoắc Dục Tiêu thích vẫn thật sự tồn tại, dù gì thì chuyện đó cũng là do chính miệng hắn xác nhận. Vừa nhớ tới việc này, cậu lại không kìm được máu tò mò.<br> <br><br>Do dự vài giây, Thẩm Trình Miên hỏi: \"Anh Dục, tôi nhớ hồi trước cậu có nói cậu có người mình thích rồi, tôi có thể hỏi người đó là ai không?\"<br><br>Ánh mắt Hoắc Dục Tiêu khẽ lay động, \"Người tôi thích?\"<br><br>Thẩm Trình Miên gật đầu.<br><br>Hoắc Dục Tiêu suy nghĩ một lúc mới nhớ ra lúc trước hắn có thuận miệng nói như vậy thật. Khi đó chẳng qua là tiện tay vẽ chuyện cho An Tử Mục làm, không ngờ Thẩm Trình Miên vẫn còn nhớ đến bây giờ.<br><br>Hoắc Dục Tiêu lắc đầu, nói: \"Không có ai cả, thuận miệng nói thôi.\"<br><br>Người có thể khiến hắn để ý cũng chỉ có Thẩm Trình Miên, nếu bắt buộc phải thích, người duy nhất phù hợp với danh xưng kia cũng chỉ có Thẩm Trình Miên.<br><br>Hoắc Dục Tiêu nghĩ đến đây thì liếc nhìn Thẩm Trình Miên, hắn bắt đầu suy ngẫm trong vô thức.<br><br>Đúng là hắn có để ý Thẩm Trình Miên thật, nhưng hắn chưa bao giờ nghiền ngẫm kĩ càng rốt cuộc cảm xúc mà hắn dành cho Thẩm Trình Miên là gì. Kể từ khi hắn phát hiện Thẩm Trình Miên có gì đó kì lạ thì hắn đã càng lúc càng chú ý đến cậu.<br><br>Từ trước đến giờ, dục vọng chiếm hữu của Hoắc Dục Tiêu vẫn luôn rất mạnh mẽ. Khi hắn phát hiện ra bản thân còn quan tâm đến cả những vui buồn hờn giận của Thẩm Trình Miên, Hoắc Dục Tiêu cũng coi việc hắn muốn tất cả cảm xúc của Thẩm Trình Miên đều có liên quan đến mình là lẽ đương nhiên.<br><br>Mà sau khi phát hiện ra điều này, hắn vẫn chưa suy nghĩ rõ ràng rốt cuộc những chuyện hắn làm là do dục vọng chiếm hữu quấy phá hay là vì hắn thật sự thích Thẩm Trình Miên, hoặc là cả hai.<br><br>Hắn không suy nghĩ sâu xa về những thứ này, thứ nhất là vì hắn không quan tâm, trước giờ hắn luôn làm mọi việc theo tâm trạng, không cần thiết phải tìm hiểu nguyên nhân của tất cả mọi chuyện. Thứ hai, hắn không thể phân biệt rõ ràng.<br><br>Hắn đã sống hai đời, nhưng thích một người là cảm giác như thế nào hắn lại không rõ, cũng chưa từng được trải nghiệm.<br><br>Nghĩ đến đây, Hoắc Dục Tiêu không khỏi bắt đầu tự hỏi: Mình có thích Thẩm Trình Miên hay không, hoặc là mình thích Thẩm Trình Miên đến mức nào, nếu biết được những điều này thì có phải mình sẽ thay đổi cách đối xử với cậu ấy hay không?<br><br>Lúc Hoắc Dục Tiêu đang chìm trong dòng suy nghĩ của bản thân, Thẩm Trình Miên nghe được câu trả lời của hắn thì có hơi sửng sốt, sau đó cậu lại không nhịn được mà hỏi thêm: \"Không có thật à?\"<br><br>Hoắc Dục Tiêu gật đầu, hắn nhìn chằm chằm Thẩm Trình Miên như đang suy tư gì đó.<br><br><br>Thấy Hoắc Dục Tiêu gật đầu, Thẩm Trình Miên bất giác nhẹ nhõm hơn rất nhiều, cậu nghĩ đi nghĩ lại mới cảm thấy rất hợp lí.<br><br>Lúc đầu cậu còn nghi ngờ, rõ ràng đến khi tiểu thuyết kết thúc, tác giả cũng chưa từng đề cập đến việc Hoắc Dục Tiêu đã rung động với ai, vậy tại sao cậu xuyên qua chưa được bao lâu thì Hoắc Dục Tiêu lại đột nhiên có người mình thích, thì ra chuyện này vốn không phải sự thật.<br><br>Thẩm Trình Miên nghĩ đến lúc trước mình còn sợ hết cả hồn vì cốt truyện đột ngột thay đổi thì không khỏi nhẹ giọng oán trách: \"Sao cậu lại lấy chuyện này ra đùa chứ?\"<br><br>Trong lòng Hoắc Dục Tiêu hơi lay động, hắn hỏi: \"Rất quan trọng à?\"<br><br>\"Tất nhiên là quan trọng rồi.\" Thẩm Trình Miên trả lời theo bản năng, nhưng sau khi trả lời xong, cậu lại không nghĩ ra được nguyên nhân để lấp liếm, bởi vì cậu cũng không thể nói với Hoắc Dục Tiêu rằng mấy lời thuận miệng nói ra của hắn đã khiến cậu tưởng nhầm một phân đoạn quan trọng trong cốt truyện đã bị thay đổi.<br><br>Thẩm Trình Miên suy nghĩ một lúc lâu, cuối cùng chỉ nghẹn được một câu, \"Thích là thích, không thích là không thích, sao có thể nói lung tung được...\"<br><br>Nói xong, Thẩm Trình Miên còn định tiếp tục suy nghĩ lý do, nhưng có vẻ như Hoắc Dục Tiêu cũng không để ý chuyện này lắm.<br><br>\"Cậu đã từng thích ai chưa?\" Hoắc Dục Tiêu đột nhiên hỏi. Khi hỏi câu này, hắn nghiêm túc quan sát từng thay đổi nhỏ trên khuôn mặt Thẩm Trình Miên.<br><br>Thẩm Trình Miên đang muốn đổi chủ đề nên cũng không để ý tại sao Hoắc Dục Tiêu lại đột nhiên hỏi chuyện này, cậu lắc đầu, có sao nói vậy: \"Chưa.\"<br><br>Ánh nhìn chăm chú của Hoắc Dục Tiêu phai dần, đôi mắt hắn toát ra một niềm vui nhàn nhạt.<br><br>Nếu Thẩm Trình Miên đã từng thích ai đó, hắn lại phải chú ý hơn một chút.<br><br>Dục vọng chiếm hữu và tình cảm không cần phải phân biệt rõ ràng. Hắn chưa từng quan tâm người nào đến mức như vậy, không phải thích thì là gì nữa.<br><br>Vậy thì Thẩm Trình Miên cũng phải thích hắn mới được.<br><br>Nghĩ đến đây, Hoắc Dục Tiêu lại hỏi: \"Cậu thích kiểu người thế nào?\"<br><br>Thẩm Trình Miên nghe thấy câu hỏi của hắn thì đột nhiên khựng lại. Cậu suy nghĩ một chút rồi trả lời bằng giọng điệu hơi lừng khừng: \"Chắc là kiểu tính cách hợp nhau...\"<br><br>Cậu không có khái niệm cụ thể về vấn đề này, chắc phải gặp mới biết được.<br><br>\"...Có lẽ phải xem thử duyên phận nữa.\" Thẩm Trình Miên nói thêm một câu.<br><br>Tiêu chuẩn này có vẻ chung chung quá. Hoắc Dục Tiêu hơi nhíu mày lại.<br><br>Lúc này đột nhiên có tiếng gõ cửa, Thẩm Trình Miên nhìn sang, \"Hình như ở dưới kết thúc rồi đúng không nhỉ?\"<br><br> <br>Nói xong, cậu định đi mở cửa, nhưng Hoắc Dục Tiêu đột nhiên cản cậu lại.<br><br>\"Anh Dục, sao vậy?\"<br><br>Thẩm Trình Miên khó hiểu nhìn Hoắc Dục Tiêu. Một giây sau, cậu nhìn thấy đôi tay của Hoắc Dục Tiêu chạm vào cổ áo mình, ngón tay thon dài nhanh nhẹn giúp cậu cài lại chiếc nút áo trên cùng.<br><br>Cậu thầm nghĩ chắc Hoắc Dục Tiêu sợ cậu ngủ không thoải mái nên mới cởi nút áo này ra, dù sao thì ở bên dưới cũng đang tổ chức tiệc, cậu đi ra ngoài như thế này đúng là có hơi không ổn thật.<br><br>Thẩm Trình Miên ngẩng đầu nói cảm ơn với Hoắc Dục Tiêu, Hoắc Dục Tiêu cầm lấy chiếc cà vạt mà hắn đã cởi ra lúc nãy thắt lại cho cậu.<br><br>Người đứng ngoài cửa rất kiên nhẫn, đợi một lúc không thấy ai mở cửa mới nhẹ nhàng gõ thêm ba tiếng.<br><br>Cuối cùng cũng chỉnh đốn xong, Thẩm Trình Miên vội vàng mở cửa ra, lập tức nhìn thấy ba người Triệu Tử Huy, Lưu Tề Huy và Lý Thiên Diệu đang đứng bên ngoài.<br><br>\"Trình Miên dậy rồi à?\" Mặt mũi Triệu Tử Huy tràn ngập ý cười, \"Tề Huy cố tình chuẩn bị rượu chuyên dụng cho cậu cũng không ngăn cậu uống say được, cảm giác thế nào hả?\"<br><br>Nghĩ đến chuyện này, Thẩm Trình Miên cũng có hơi xấu hổ, \"Tôi không cẩn thận uống nhầm rượu thôi mà, bây giờ ở bên dưới đã kết thúc chưa?\"<br><br>\"Mới vừa xong, bọn tôi lên đây xem cậu thế nào rồi.\" Triệu Tử Huy nói.<br><br>Thẩm Trình Miên nhìn Lưu Tề Huy, có hơi ngượng ngùng, \"Xin lỗi nha Tề Huy, tôi ngủ quên mất rồi.\"<br><br>Lưu Tề Huy vô thức liếc nhìn Hoắc Dục Tiêu đang đứng bên cạnh Thẩm Trình Miên, hắn vẫn trầm mặc lãnh đạm như thường lệ, nhưng khi đã biết được một số chuyện thì sẽ nhận ra càng nhiều manh mối.<br><br>Ví dụ như ánh mắt của Hoắc Dục Tiêu vẫn luôn dán vào người Thẩm Trình Miên.<br><br>Lưu Tề huy cười cười lắc đầu, nói: \"Hình thức không quan trọng, có lòng là được rồi.\"<br><br>Thẩm Trình Miên mỉm cười, lại hỏi: \"Vậy thì có phải bây giờ bọn tôi nên về nhà không?\"<br><br>Triệu Tử Huy xua tay, \"Đi gấp vậy làm gì, lâu lắm mới tụ họp một lần, mà nhà của Tề Huy cũng không thiếu chỗ cho chúng ta ở đâu. Hai người bọn họ đều đồng ý qua đêm ở đây rồi, chỉ còn chờ cậu với anh Dục gật đầu nữa thôi.\"<br><br>Thẩm Trình Miên đã vắng mặt trong bữa tiệc rồi, bây giờ cũng không thể tiếp tục từ chối nữa, cậu nhìn sang Hoắc Dục Tiêu thì thấy hắn gật đầu.<br><br>Vì đã đồng ý qua đêm ở đây nên Thẩm Trình Miên phải gọi cho ba Thẩm mẹ Thẩm để giải thích tình hình một chút, ba Thẩm mẹ Thẩm dặn dò cậu chú ý an toàn rồi cũng cho phép cậu ở lại.<br><br>Lời editor: Sorry mọi người tôi đăng chương hơi trễ, do tối hôm qua định đăng mà ngủ quên mất tiêu =)))<br>"]