["Editor: Panacea<br><br>Chương 38.<br><br>\"Dây chằng ở cả hai chân đều bị đứt, cần phải tiến hành phẫu thuật ngay lập tức, nếu không thì khả năng cử động bình thường sẽ bị ảnh hưởng vĩnh viễn\".<br><br>Một người mặc áo blouse trắng đứng ở mép giường, vừa ghi ghi chép chép gì đó vào sổ khám bệnh vừa nói với người đứng cạnh giường.<br><br>Rất lâu sau người kia mới mở miệng, là giọng nói của An Tử Mục, nhưng trong đó không còn sự dịu dàng vờ vịt kia nữa, nghe cực kì trầm thấp, \"Khả năng cử động bình thường bị ảnh hưởng vĩnh viễn có nghĩa là sau này em ấy sẽ không đi được nữa đúng không?\"<br><br>Người mặc áo blouse trắng liếc nhìn gã, ánh mắt bình tĩnh, cắm bút vào túi áo, \"Có chữa hay không nói một câu, quyết định nhanh lên, tôi còn có việc ở bệnh viện.\"<br><br>An Tử Mục cụp mắt, nhìn thoáng qua khuôn mặt của người đang nằm trên giường, cánh tay đang rũ bên người nắm chặt lại.<br><br>\"Về đi.\"<br><br>Người mặc áo blouse trắng dường như đã đoán trước được câu trả lời này, nghe vậy thì không hề bất ngờ, xoay người bước ra ngoài.<br><br>Lúc mở cửa, người nọ quay đầu nhìn thoáng qua đôi mắt nhắm chặt của người nằm trên giường rồi lại dời về phía An Tử Mục đang quay lưng về bên này, ánh mắt hơi lóe lên, sau đó đóng cửa lại, rời khỏi phòng.<br><br>Không được... Đừng đi... Chữa cho cậu ấy... Chữa cho cậu ấy!<br><br>Hình ảnh này in sâu vào trong đầu Thẩm Trình Miên, ý thức hỗn loạn của cậu từ từ có phản ứng. Cậu liều mạng muốn nói gì đó, nhưng cổ họng cậu như bị thứ gì đó tóm chặt lấy, không thể phát ra âm thanh nào.<br><br>Cậu không rõ mình đang thấy những hình ảnh này qua góc nhìn của ai, mà dường như người trong phòng cũng hoàn toàn không nhìn thấy cậu.<br><br>Loại cảm giác không thể cử động này cực kỳ quen thuộc, cậu đã từng đối mặt với tình huống này vô số lần.<br><br>Cậu nhận ra.<br><br>Lại là nằm mơ.<br><br>Cậu thở phào nhẹ nhõm.<br><br>Giấc mơ là giả.<br><br>Cậu không cần nghĩ cũng biết đây là tình tiết nào trong nguyên tác.<br><br>Sau khi Hoắc Dục Tiêu bị An Tử Mục lừa đến biệt thự, không lâu sau, Hoắc Dục Tiêu phát hiện ra sự văn vẻ lịch sự trước đây của An Tử Mục đều là giả, An Tử Mục cũng bắt đầu hạn chế hành động của hắn, không cho hắn rời khỏi biệt thự này.<br><br>Tất nhiên Hoắc Dục Tiêu không thể ngồi chờ chết. Để tìm cơ hội rời khỏi nơi này, hắn đã thử rất nhiều cách, nhưng căn biệt thự này là do An Tử Mục tỉ mỉ thiết kế để giam cầm Hoắc Dục Tiêu, khắp nơi trong biệt thự không chỉ có camera giám sát mà còn bố trí vệ sĩ xung quanh để trông coi những góc chết.<br><br> <br>Trong hoàn cảnh này, mọi nỗ lực chạy trốn của Hoắc Dục Tiêu đều thất bại. An Tử Mục nhận ra đã lâu vậy rồi mà Hoắc Dục Tiêu vẫn không chịu từ bỏ việc rời khỏi mình, sự kiên nhẫn của gã cũng dần cạn kiệt. Cuối cùng, sau một lần Hoắc Dục Tiêu thử tiếp tục bỏ trốn, gã đã bùng nổ.<br><br>Giữa hai người xảy ra cãi vã. Trong lúc đang giằng co dữ dội, An Tử Mục đột nhiên nổi điên, đe dọa sẽ đánh gãy chân Hoắc Dục Tiêu để hắn không thể bỏ chạy được nữa.<br><br>Tình hình sau đó không được miêu tả chi tiết trong nguyên tác, đến chương tiếp theo thì xuất hiện cảnh tượng mà Thẩm Trình Miên vừa mơ thấy.<br><br>Hoắc Dục Tiêu nằm trên giường, An Tử Mục gọi bác sĩ đến kiểm tra vết thương cho hắn, sau đó cuộc trò chuyện vừa rồi diễn ra.<br><br>An Tử Mục không chữa trị cho Hoắc Dục Tiêu, từ lúc đó cho đến khi nguyên tác kết thúc, Hoắc Dục Tiêu vẫn luôn ngồi trên xe lăn, chưa từng đứng lên lại lần nào nữa.<br><br>Dù biết chỉ là giấc mơ, Thẩm Trình Miên vẫn không thể kìm nén lửa giận trong lòng.<br><br>Cậu không dám nhìn người đang nằm trên giường. Giấc mơ này quá rõ ràng, là giấc mơ chân thực nhất mà cậu đã trải qua gần đây, bóng lưng An Tử Mục đứng cạnh giường gần như giống hệt với An Tử Mục mà cậu đã từng gặp, cậu không muốn nhìn thấy Hoắc Dục Tiêu mà mình quen biết nằm trên giường.<br><br>Cậu muốn tỉnh lại.<br><br>Thẩm Trình Miên bắt đầu cố gắng giãy giụa, nhưng những hình ảnh đó vẫn tràn vào trong đầu cậu một cách mất khống chế.<br><br>Sau khi người mặc áo blouse trắng đi rồi, An Tử Mục vẫn đứng im ở mép giường, nhìn người trên giường vẫn nằm im không tỉnh, bàn tay đang nắm chặt chậm rãi buông ra.<br><br>\"Tôi thừa nhận, tôi thua rồi.\" Gã thấp giọng nói, như thể đột nhiên nới lỏng sức lực, bóng dáng thẳng tắp của gã thả lỏng, lộ ra tấm lưng hơi khom xuống trông rất thiếu sức sống.<br><br>\"Nhưng quyền chủ động vẫn thuộc về tôi.\" An Tử Mục nói.<br><br>Thẩm Trình Miên nhìn thấy cảnh này thì lập tức sửng sốt.<br><br>Hình như An Tử Mục trong nguyên tác chưa bao giờ có trạng thái này.<br><br>Hơn nữa An Tử Mục chưa từng nói mấy câu kiểu như \"Tôi thua rồi\" như thế này, gã là một con rắn độc kiêu ngạo, cho dù có làm mọi chuyện xấu trên đời, gã vẫn phải cười đến cuối cùng.<br><br>Thẩm Trình Miên hơi bối rối trước tình huống này, hình ảnh vốn đang rõ ràng bỗng nhiên bắt đầu trở nên mơ hồ.<br><br>Cậu chỉ có thể nghe được giọng nói của An Tử Mục.<br><br>Hư ảo, lúc có lúc không.<br><br>\"Em không nên cứu cậu ta!\"<br><br>\"Vì tên họ Thẩm kia mà hai chân em đều đã bị gãy nát!\"<br><br>\"Cả hai người kia đều là mấy tên du côn chó cùng rứt giậu! Sao em dám liều mạng với đám người đó hả?!\"<br><br> <br>Thẩm Trình Miên trở nên bất an tột độ.<br><br>Sao lại thế này? Chân Hoắc Dục Tiêu là do An Tử Mục đánh gãy mà? Lời nói của An Tử Mục có ý gì vậy?<br><br>Hơn nữa không phải vừa rồi gã không để bác sĩ phẫu thuật cho Hoắc Dục Tiêu à? Tại sao gã lại nói chân Hoắc Dục Tiêu bị gãy là để cứu một người họ Thẩm?<br><br>Hai tên du côn chó cùng rứt giậu? Đám người nào? Tại sao Hoắc Dục Tiêu lại liều mạng với bọn họ?<br><br>Khi Thẩm Trình Miên vừa suy nghĩ đến đây, ánh sáng lóe lên từ con dao mà cậu nhìn thấy trước khi hôn mê đột nhiên tràn vào tâm trí. Trong lòng cậu chợt run lên, lúc này dường như cậu mới thực sự tỉnh táo lại.<br><br>Ký ức từ hiện thực đã kéo cậu ra khỏi khung cảnh hỗn loạn kia.<br><br>Đúng vậy, cậu bị bắt cóc, chiếc xe đã lao xuống nước, cậu cố hết sức bò ra khỏi xe nhưng xung quanh có quá nhiều nước nên cậu không thở được, cậu liều mạng giãy giụa, sau đó cậu nhìn thấy có vài người đang đánh nhau trên bờ, thấy được ánh sáng từ con dao, sau đó nữa thì sao? Đã xảy ra chuyện gì?<br><br>Hoắc Dục Tiêu, đúng rồi, Hoắc Dục Tiêu nói hắn sẽ đến nhanh thôi, chắc chắn Hoắc Dục Tiêu đã đuổi theo bọn họ, cho nên chiếc xe đằng sau là của Hoắc Dục Tiêu.<br><br>Hoắc Dục Tiêu bây giờ ra sao rồi? Người đàn ông râu quai nón có dao trong tay, người bị con dao kia đâm lúc đó là ai?<br><br>Có phải là... Hoắc Dục Tiêu không?<br><br>Những lời An Tử Mục vừa nói đột nhiên xông vào đầu Thẩm Trình Miên, ý thức của cậu trở nên vô cùng hỗn loạn.<br><br>Hoắc Dục Tiêu bị đâm trúng.<br><br>Chân Hoắc Dục Tiêu bị gãy nát.<br><br>Hai thông tin này khiến Thẩm Trình Miên sụp đổ. Trong lòng cậu tràn ngập cảm giác bất an, cậu nhíu chặt mày, dùng hết sức lực giãy giụa.<br><br>\"Hoắc...\"<br><br>Một âm thanh rất nhỏ vang lên, Hoắc Dục Tiêu đột nhiên ngước mắt, nhìn thấy người nằm trên giường dường như gặp phải vấn đề cực kì nan giải, lông mày cậu nhíu chặt, vẻ mặt đầy sự lo lắng.<br><br>Hoắc Dục Tiêu trông coi cậu đã mấy ngày liên tiếp, đây là lần đầu tiên hắn thấy Thẩm Trình Miên có phản ứng kể từ khi hôn mê bất tỉnh. Hoắc Dục Tiêu vội vàng bấm chuông gọi bác sĩ, sau đó cau mày nhìn thiếu niên đang giãy giụa không ngừng trên giường.<br><br>Thẩm Trình Miên đang bất an.<br><br>Hắn nhìn thấy khóe miệng Thẩm Trình Miên khẽ động đậy thì cúi người xuống lắng nghe âm thanh của cậu.<br><br>\"Hoắc... Dục Tiêu...\"<br><br><br>Hình ảnh Thẩm Trình Miên với thân thể lạnh ngắt được hắn cứu lên từ dưới nước mấy ngày trước dường như lại hiện ra trước mắt, khi hắn nghe thấy Thẩm Trình Miên gọi tên mình, trong lòng bỗng hiện lên một cảm xúc kỳ lạ.<br><br>Hắn kìm nén sự vui mừng đang lộ ra trong đáy mắt, nhẹ nhàng lay người Thẩm Trình Miên: \"Thẩm Trình Miên...\"<br><br>Thẩm Trình Miên có cảm giác mình vẫn đang bị mắc kẹt dưới hồ nước kia, hai tay cậu bị trói, dù có giãy dụa thế nào cũng không thể động đậy.<br><br>Khắp nơi đều là nước, cậu không thở được, cũng không thể động đậy. Cậu muốn nói gì đó, nhưng không thể nào mở miệng được.<br><br>\"Cẩn thận đừng để cậu ấy cắn trúng lưỡi!\"<br><br>Một âm thanh vang lên, ngay sau đó Thẩm Trình Miên cảm giác được có thứ gì đó đang nhét vào miệng mình. Cậu chống cự trong vô thức, dùng sức cắn mạnh một phát, mùi máu tanh lập tức tràn ngập trong miệng.<br><br>Bên tai cậu vang lên một tiếng kêu r3n, sau đó là những âm thanh rất ồn ào, hình như nơi này đang có rất nhiều người.<br><br>Có người đang gọi tên cậu.<br><br>Cậu cố hết sức mở mắt ra.<br><br>Thẩm Trình Miên nhìn thấy trần nhà trắng như tuyết, như thể bản thân được sống lại một lần nữa. Cậu th ở dốc, dường như hít thở gấp gáp thế nào cũng thấy không đủ.<br><br>Một giọng nữ dịu dàng quen thuộc vang lên bên cạnh.<br><br>\"Miên Miên? Miên Miên?\"<br><br>Thẩm Trình Miên ngơ ngác quay sang thì thấy đôi mắt đỏ bừng của mẹ Thẩm đang nhìn cậu. Bà thấy cậu nhìn qua thì nước mắt lập tức rơi xuống, vừa vỗ nhẹ vào tay cậu vừa sợ hãi nỉ non: \"Không sao, không sao...\"<br><br>Thẩm Trình Miên sửng sốt trong chốc lát, sau đó cậu đột nhiên nghĩ đến điều gì.<br><br>\"Hoắc Dục Tiêu, Hoắc Dục Tiêu đâu?\"<br><br>Mẹ Thẩm nghe thấy giọng điệu vội vã của cậu thì vội vàng tránh ra, \"Dục Tiêu ở đây, Dục Tiêu đang ở đây. Mấy ngày nay Dục Tiêu vẫn luôn ở phòng bệnh với con, hôm đó người cứu con lên cũng là cậu ấy...\"<br><br>Thẩm Trình Miên có thể nghe được giọng nói của mẹ Thẩm, nhưng không để ý những gì bà đang nói. Cậu nhìn sang theo hướng mẹ Thẩm chỉ, khi thấy được Hoắc Dục Tiêu, cậu lập tức nhìn về phía chân hắn trước tiên.<br><br>Hoắc Dục Tiêu đang đứng, chân của hắn không sao.<br><br>Thẩm Trình Miên nhìn chằm chằm vài giây, vẫn không yên tâm, cậu chật vật muốn đứng dậy nhưng sức lực không còn nhiều. Hoắc Dục Tiêu chú ý tới động tác của cậu thì bước đến đỡ lấy cậu.<br><br>Hoắc Dục Tiêu đang định hỏi Thẩm Trình Miên muốn làm gì, một giây sau, cả người hắn đột nhiên cứng đờ.<br><br>Tay Thẩm Trình Miên sờ lên đầu gối của hắn.<br><br>\"Không sao... Chân của cậu không sao...\" Sau khi sờ xong Thẩm Trình Miên mới thở phào nhẹ nhõm, cậu ngước mắt nhìn về phía Hoắc Dục Tiêu, nghiêm túc nói.<br><br>Đôi mắt cậu hơi ửng đỏ, hiển nhiên vẫn chưa tỉnh táo hoàn toàn.<br><br>Hoắc Dục Tiêu lấy một cái gối kê phía sau Thẩm Trình Miên, hắn nghĩ tới cảnh tượng Thẩm Trình Miên gọi tên mình đầy bất an trước khi bác sĩ tới lúc nãy, trong lòng hiện lên một cảm giác kỳ lạ.<br><br>\"Cậu gặp ác mộng.\"<br> <br><br>Hoắc Dục Tiêu nói đến đây thì rút tay khỏi chiếc gối vừa đặt xuống sau đầu Thẩm Trình Miên. Đối diện với ánh mắt đang nhìn hắn chằm chằm của Thẩm Trình Miên, bàn tay Hoắc Dục Tiêu đang định rút ra đột nhiên quay sang đặt lên đầu cậu, nhẹ nhàng vỗ vỗ trấn an.<br><br>\"Tôi không sao.\" Hắn nói, \"Cậu gặp ác mộng, giấc mơ đều là giả.\"<br><br>Thẩm Trình Miên ghi nhớ từng chữ Hoắc Dục Tiêu nói ra, khả năng suy nghĩ của cậu đã quay trở lại, cậu lập tức gật đầu như muốn nhấn mạnh điều gì đó.<br><br>\"Đúng vậy, giấc mơ đều là giả.\"<br><br>Nói xong câu này thì cả hai đều im lặng, lúc này ba Thẩm mới nhẹ giọng chen vào.<br><br>\"Miên Miên?\"<br><br>Thẩm Trình Miên đưa mắt nhìn về nơi vừa phát ra âm thanh. Sau khi nhìn thoáng qua khung cảnh xung quanh, cuối cùng cậu cũng bắt đầu chú ý đến tình hình hiện tại của mình.<br><br>Đây là một phòng bệnh, cậu đang nằm trên giường, xung quanh có vài người, Hoắc Dục Tiêu và ba Thẩm mẹ Thẩm đều ở đây, ngoài ra còn có một người mặc áo blouse trắng, là bác sĩ.<br><br>Ý thức của cậu đang dần quay lại, những suy nghĩ hỗn loạn trong đầu cuối cùng cũng trở nên rõ ràng.<br><br>\"Ba? Mẹ?\" Thẩm Trình Miên nhìn về phía ba Thẩm mẹ Thẩm, \"Con...\"<br><br>Cậu đang định hỏi gì đó thì đột nhiên nhớ tới lời mẹ Thẩm vừa nói, nhìn về phía Hoắc Dục Tiêu, \"Anh Dục đã cứu con ạ?\"<br><br>Nghe thấy cậu gọi tên người khác, ba Thẩm mẹ Thẩm cuối cùng cũng buông bỏ nỗi lo lắng từ nãy đến giờ.<br><br>\"Đúng vậy, Dục Tiêu đã cứu con đó, cậu ấy lại cứu con một lần nữa.\" Mẹ Thẩm vừa nói vừa lau nước mắt.<br><br>Thẩm Trình Miên nhìn về phía Hoắc Dục Tiêu, lại không nhịn được mà đánh giá Hoắc Dục Tiêu từ đầu đến chân một lần nữa. Cậu thở phào nhẹ nhõm, \"Anh Dục, làm tôi sợ muốn chết luôn, lúc nãy tôi nằm mơ thấy dây chằng ở cả hai chân cậu đứt hết cả, sau này không thể đi được nữa.\"<br><br>Ba Thẩm mẹ Thẩm nghe cậu nói thì cũng hiểu được nguyên nhân những hành động vừa rồi của cậu.<br><br>\"Ác mộng là giả hết đó, Dục Tiêu không sao, con đừng lo lắng.\" Mẹ Thẩm an ủi nói.<br><br>Thẩm Trình Miên gật đầu nhưng trong lòng vẫn còn sợ hãi, cậu vẫn nhớ được ánh sáng lóe lên từ con dao mình đã nhìn thấy trước khi hôn mê. Cậu nhìn đi nhìn lại Hoắc Dục Tiêu từ trên xuống dưới từ trong ra ngoài, muốn xác nhận xem Hoắc Dục Tiêu có bị thương hay không. Khi vừa liếc sang tay phải của hắn, tầm mắt cậu đột nhiên đông cứng lại.<br><br>\"Tay anh Dục bị sao thế? Sao lại chảy máu vậy?\" Cậu lo lắng hỏi.<br><br>Ba Thẩm và mẹ Thẩm cũng nhìn theo cậu. Khi nhìn thấy dấu răng rớm máu ở đốt ngón trỏ của Hoắc Dục Tiêu, sắc mặt hai người đều hơi quái dị, bọn họ nhìn Thẩm Trình Miên nhưng không trả lời.<br><br>Hoắc Dục Tiêu giơ tay phải lên nhìn thoáng qua, ánh mắt đảo quanh đôi môi của Thẩm Trình Miên.<br><br>\"Chó cắn.\"<br><br>Nói xong hắn lại liếc nhìn Thẩm Trình Miên, bổ sung thêm: \"Cún nhỏ, không đau.\"<br><br>[Tác giả có lời muốn nói]<br><br>Thẩm Trình Miên sau khi biết được chân tướng:?<br>"]