["Editor: Panacea<br><br>Chương 26.<br><br>\"Miên Miên? Miên Miên?\"<br><br>Giọng nói của mẹ Thẩm vang lên từ xa xa đến gần gần, Thẩm Trình Miên đột nhiên bừng tỉnh.<br><br>Cậu vừa mở mắt ra thì thấy trần nhà quen thuộc, ngơ ngác nhìn chằm chằm trần nhà hai giây. Thoát khỏi dòng suy nghĩ miên man, cậu đột nhiên thở phào nhẹ nhõm.<br><br>\"Miên Miên? Con dậy chưa? Muộn học rồi kìa.\" Mẹ Thẩm ngoài cửa nhắc nhở.<br><br>Thẩm Trình Miên đè nén cảm giác tim đập thình thịch, lên tinh thần trả lời: \"Mẹ, con dậy rồi, con ra liền đây.\"<br><br>Mẹ Thẩm đáp lời, sau đó bên ngoài vang lên tiếng bước chân của bà đang đi xuống lầu.<br><br>Thẩm Trình Miên nhắm mắt lại, lau đi lớp mồ hôi trên trán.<br><br>Dường như cậu đã quen với việc ngủ mơ thấy tình tiết trong sách, thậm chí cậu cảm thấy mơ thấy những cái đó cũng tốt, coi như giúp cậu tăng cường trí nhớ, đề phòng lỡ sau này quên mất.<br><br>Nhưng giấc mơ tối hôm qua có gì đó rất khác.<br><br>Không biết có phải vì thời gian xuyên sách của cậu càng ngày càng lâu hay không, mối quan hệ giữa cậu với thế giới này ngày càng sâu sắc, cảnh trong mơ cũng ngày càng trở nên chân thật.<br><br>Cảm giác của mỗi giấc mơ mà cậu có trước đây cũng giống như cảm giác khi đọc tiểu thuyết, hình ảnh trong sách đều bắt nguồn từ những con chữ, cho nên những tình huống xuất hiện đều nhờ cậu tưởng tượng ra từ lời văn miêu tả. Do vậy, rất nhiều cảnh tượng trong giấc mơ của cậu đều mơ hồ, người trong mộng cũng rất mơ hồ, khi nằm mơ cậu cũng chỉ mơ hồ cảm giác được bóng dáng đó đại diện cho người nào.<br><br>Cũng bởi vì cảm giác mơ hồ này, ngoại trừ vài lần nằm mơ lúc đầu, sau này cậu đã có thể rạch ròi giữa khung cảnh trong mơ và hiện thực, không bị nội dung mơ thấy ảnh hưởng.<br><br>Nhưng giấc mơ tối hôm qua có gì đó rất khác.<br><br>Khi cậu mơ thấy tình tiết xảy ra ở trường học trong nguyên tác, cảnh tượng trong mơ đột nhiên trở nên rõ ràng đến bất ngờ. Đáng lẽ cậu phải thấy được cảnh tượng mà mình đã tưởng tượng ra khi đọc tiểu thuyết, nhưng đêm qua nơi đó lại biến thành lớp học mà cậu đã đến sau khi xuyên sách.<br> <br><br>Khoảng cách giữa giấc mơ và hiện thực đã bị thu hẹp lại, thậm chí các nhân vật trong giấc mơ cũng giống hệt với bộ dáng của những người bằng xương bằng thịt mà cậu đã thực sự gặp được.<br><br>Mãi đến khi mẹ Thẩm đánh thức cậu dậy, cậu mới nhận ra mình đang nằm mơ.<br><br>Thẩm Trình Miên nằm lì trên giường, cố hết sức tống khứ cơn ác mộng hôm qua ra khỏi đầu mình. Cậu không muốn gộp bọn người Hoắc Dục Tiêu, Triệu Tử Huy mà cậu đã tận mắt nhìn thấy với những tình tiết diễn ra trong nguyên tác.<br><br>Thẩm Trình Miên chuẩn bị tâm lý hồi lâu thì đầu hơi đau nhức, cậu thở dài, xoa xoa huyệt Thái Dương.<br><br>Cậu nhanh chóng leo xuống giường rửa mặt. Khi mặc quần áo đàng hoàng bước ra ngoài mẹ Thẩm đã bưng bữa sáng đặt lên bàn, Thẩm Trình Miên nhìn đồng hồ, tính toán quãng đường đến trường, tầm này thì khi cậu bước vào cổng hẳn là vừa lúc rung chuông.<br><br>Cậu vội vã nhét một cái bánh bao vào trong miệng, vừa ôm cặp vừa ú ớ nói: \"Mẹ, con đi học đây.\"<br><br>Mẹ Thẩm biết cậu lo đi trễ, định bảo cậu ăn xong bữa sáng hãy đi nhưng lại thôi, chỉ chạy vội vào bếp cầm ra một túi bánh mì nhét vào tay Thẩm Trình Miên, \"Cầm theo ăn trên đường, bảo tài xế lái xe chậm thôi, an toàn là trên hết biết chưa?\"<br><br>Thẩm Trình Miên gật đầu đồng ý, vội vàng ra ngoài.<br><br>Khi vừa chạy đến lớp thì chuông vào học vang lên, Thẩm Trình Miên thở phào nhẹ nhõm, đến chỗ ngồi bỏ cặp sách xuống.<br><br>Triệu Tử Huy nhìn bộ dáng chạy như ma đuổi của cậu, cười hỏi: \"Tới trễ thế, tối qua cậu làm gì vậy hả?\"<br><br>Thẩm Trình Miên quẹt quẹt lớp mồ hôi mỏng trên trán, \"Ngủ không ngon, dậy trễ.\"<br><br>Hoắc Dục Tiêu ngồi bên cạnh nhìn sang cậu.<br><br>Triệu Tử Huy khựng lại, \"Mất ngủ nữa à?\"<br><br>\"Kiểu thế.\" Thẩm Trình Miên xoa nhẹ giữa đôi lông mày, lại cười cười, \"Bệnh cũ, không sao đâu.\"<br><br>\"Hồi trước đâu có thấy cậu mất ngủ đâu.\" Triệu Tử Huy lầm bầm một câu, hơi nghi ngờ có phải do trận hỏa hoạn lúc đó đã gây ra bóng ma tâm lí hay không, nhưng khi nhìn sắc mặt Thẩm Trình Miên lại không thể mở miệng.<br><br> <br>\"Tình trạng gần đây không ổn lắm.\" Thẩm Trình Miên thuận miệng qua loa lấy lệ, nói xong cậu lấy sách vở cần dùng ra, lúc ngồi xuống thì liếc trộm Hoắc Dục Tiêu một cái.<br><br>Giấc mơ hôm qua cậu thấy là tình tiết Hoắc Dục Tiêu bị đổ oan.<br><br>Một số cáo buộc hoàn toàn vô căn cứ về hắn dường như đã trở thành sự thật dưới sự cố ý thao túng của An Tử Mục. Mấy thanh thiếu niên lại đang độ tuổi rất dễ bị kích động, những ngày đó Hoắc Dục Tiêu phải chịu đựng vô số hành vi đối xử bất công ở trường.<br><br>Trong lòng Thẩm Trình Miên hơi căng thẳng, cậu âm thầm thở phào, rất may là hiện tại những việc này vẫn chưa xảy ra.<br><br>Cậu vẫn kịp ngăn cản.<br><br>Hôm nay có tiết học thể dục, lớp của bọn họ học cùng với lớp của Lý Thiên Diệu và Lưu Tề Huy. Vì không học cùng lớp, bọn họ hiếm khi có cơ hội cùng nhau học chung, nên Triệu Tử Huy đã lải nha lải nhải đòi Lý Thiên Diệu và Lưu Tề Huy cùng chơi bóng, vừa nói vừa nhìn Hoắc Dục Tiêu, rõ ràng cũng muốn Hoắc Dục Tiêu ra sân chung.<br><br>Từ trước đến nay nguyên chủ không thích chơi bóng, việc này Triệu Tử Huy hiểu rõ, nên y không vòi vĩnh Thẩm Trình Miên chơi cùng, chỉ nhờ Thẩm Trình Miên làm trọng tài cho bọn họ.<br><br>Môn thể thao như bóng rổ vẫn luôn được nam sinh ưa chuộng, lúc trước Thẩm Trình Miên cũng chơi, nhưng bây giờ nếu như nguyên chủ chưa từng chơi, cậu cũng chỉ có thể ngồi im theo. Chẳng qua hôm nay tinh thần cậu không tốt, cũng chỉ muốn ngồi ngoài sân xem thôi nên gật gật đầu.<br><br>Thấy cậu gật đầu, Triệu Tử Huy quay sang quấn lấy Hoắc Dục Tiêu.<br><br>\"Thời tiết rất đẹp, gió nhẹ phất phơ, ánh mặt trời ấm áp, không nóng không lạnh, không chơi bóng thì hơi bị tiếc luôn đó!\" Triệu Tử Huy vừa nói vừa liếc nhìn Hoắc Dục Tiêu, lại hỏi Thẩm Trình Miên: \"Đúng không Trình Miên?\"<br><br>Thẩm Trình Miên ngồi một bên nghe vậy thì có hơi buồn cười, biết Triệu Tử Huy đang dụ dỗ Hoắc Dục Tiêu, gật đầu phối hợp, \"Ừ.\"<br><br>Cậu rất muốn xem Hoắc Dục Tiêu chơi bóng.<br><br>Trong lòng vừa mới nghĩ đến chuyện này, Hoắc Dục Tiêu đã luyện xong một trang chữ, cất bút, hời hợt liếc nhìn bọn họ, \"Chơi.\"<br><br>Triệu Tử Huy lập tức cười khà khà, \"Được, đến lúc đó để tôi đi chiếm sân cho.\"<br><br>Mối quan hệ ở trường học của Triệu Tử Huy với mọi người rất tốt, đến tiết thể dục y vừa thuận miệng gào vài câu đã tập trung đông đủ tất cả.<br><br><br>Thẩm Trình Miên không ra sân, ngồi ở ngoài giúp bọn họ tính điểm.<br><br>Mùa này ánh nắng không gay gắt lắm, ấm áp dễ chịu chiếu vào người, rất thoải mái.<br><br>Hình ảnh những thiếu niên tùy ý chạy băng băng trên sân bóng rổ dưới ánh mặt trời lại càng thêm xán lạn, tràn ngập hơi thở thanh xuân.<br><br>Hoắc Dục Tiêu chắc chắn là người chói mắt nhất trong số bọn họ.<br><br>Có một số người dù chỉ lặng lẽ đứng đó cũng đã khiến người khác phải quay đầu ngoái nhìn, Hoắc Dục Tiêu chắc chắn thuộc kiểu người này. Hoắc Dục Tiêu bình thường vốn lãnh đạm bình tĩnh, lúc này hình ảnh đang hăng hái tấn công trên sân bóng lại càng khiến người khác phải chú ý hơn. Không biết từ khi nào đã xuất hiện một đám người tụ tập bên ngoài sân, đa số đều reo hò vì Hoắc Dục Tiêu.<br><br>Khi Hoắc Dục Tiêu ghi thêm một cú ba điểm đẹp mắt vào rổ, xung quanh lập tức vang lên tiếng hoan hô, một số người to gan hơn thậm chí còn kích động hét lên tên Hoắc Ngọc Tiêu trong đám đông.<br><br>Chứng kiến làn sóng đang cuộn trào vì Hoắc Dục Tiêu, Thẩm Trình Miên không khỏi nhếch khóe miệng lúc tính điểm, sự lo lắng do cơn ác mộng đêm qua gây ra đến giờ mới tiêu tan đi chút ít.<br><br>Hoắc Dục Tiêu nên chói mắt như bây giờ vậy.<br><br>Cái kết cục xàm chó trong nguyên tác tuyệt đối không thể xảy ra.<br><br>Sự náo nhiệt thật sự có thể lây lan, bầu không khí xung quanh trở nên sôi nổi, tâm trạng Thẩm Trình Miên cũng tốt hơn nhiều, khóe miệng cậu khẽ cười, trông có vẻ khác xa với hình tượng trầm mặc ít nói trong mắt người khác của nguyên chủ. Rất nhiều người bên ngoài sân bóng lần đầu tiên nhìn thấy cậu cười vui vẻ đến vậy, nhất thời hấp dẫn khá nhiều sự chú ý.<br><br>Đa số người ở độ tuổi này đều nhìn mặt. Thật ra ngoại hình của Thẩm Trình Miên được rất nhiều nữ sinh yêu thích, thoải mái nhẹ nhàng sạch sẽ, khi mặc đồng phục trông cực kì dịu dàng, chỉ là trước kia nguyên chủ để lại quá nhiều ấn tượng không tốt khi tiếp xúc với mọi người, nên kể cả khi thấy Thẩm Trình Miên cười cũng không ai dám tùy tiện đến nói chuyện, nhưng có không ít nữ sinh thỉnh thoảng nhìn lén sang cậu.<br><br>Thẩm Trình Miên xem bọn họ chơi bóng rất nghiêm túc, ánh mắt luôn dán lên người Hoắc Dục Tiêu, không hề để ý việc này.<br><br>Sau một trận bóng rổ vui sướng tràn trề, Triệu Tử Huy rất đắc ý, vừa lau mồ hôi vừa nói: \"Tôi nói mà! Rủ thêm anh Dục, bảo đảm bầu không khí cực đỉnh!\"<br><br>Một nam sinh chơi bóng cùng cười nói: \"Tiếng hét vừa nãy lúc ghi bàn hù tôi nhảy dựng luôn, quá đã!\"<br><br>Đây không phải trận đấu chính thức gì, cũng không chia phe theo các lớp nên mỗi lần người xem nhìn thấy ghi bàn đều sẽ cổ vũ, giống như Triệu Tử Huy nói, bầu không khí siêu đỉnh.<br><br>Những người khác cũng rưng rức đồng cảm.<br><br>Đám người đều đang rất phấn chấn, trọng tâm câu chuyện Hoắc Dục Tiêu lại là người phản ứng lãnh đạm nhất trong nhóm, uống nước xong thì đi đến trước mặt Thẩm Trình Miên, \"Về phòng học.\"<br><br>Hiện tại cũng sắp đến giờ tan học, Triệu Tử Huy vẫn đang ríu rít nói không không ngừng. Dựa vào tình tình hay lảm nhảm kia của của y, chắc một lúc nữa vẫn chưa nói xong.<br><br> <br>Thẩm Trình Miên gật gật đầu, thuận tay cầm lấy áo khoác Hoắc Dục Tiêu ném bên cạnh chỗ ngồi của cậu trước khi ra sân, \"Đi thôi.\"<br><br>Cậu không thấy hành động này có gì khác thường, nhưng lại khẽ liếc thấy một nữ sinh hưng phấn thầm thì gì đó với nữ sinh bên cạnh lúc cậu cầm áo khoác lên, ánh mắt rõ ràng đang nhìn về phía cậu, ngay sau đó cả hai nữ sinh đều bắt đầu cười khúc khích.<br><br>Thẩm Trình Miên quay đầu nghi hoặc nhìn các cô. Chú ý đến tầm mắt của cậu, nụ cười của hai nữ sinh bỗng vụt tắt, rồi lại thân thiện cười với cậu một cái.<br><br>\"Đang nhìn gì vậy?\" Hoắc Dục Tiêu hỏi, ánh mắt sâu thăm thẳm.<br><br>Thẩm Trình Miên dời tầm mắt, vẻ mặt nghi hoặc mà lắc đầu.<br><br>Cậu không để tâm chuyện nhỏ này, gác lại nghi ngờ, nở nụ cười, giọng điệu hơi kiêu ngạo, \"Anh Dục, vừa nãy cậu đẹp trai lắm. Cậu chơi bóng chắc là không chú ý đâu, vừa rồi những người đứng bên ngoài sân, không 100 thì cũng 90 phần trăm đều nhìn cậu.\"<br><br>Vẻ âm u trong đáy mắt của Hoắc Dục Tiêu hơi khựng lại, liếc nhìn Thẩm Trình Miên, \"Chưa chắc.\"<br><br>\"Sao lại chưa chắc?\" Thẩm Trình Miên không cho phép bất cứ ai không thừa nhận sự chói mắt của Hoắc Dục Tiêu, kể cả Hoắc Dục Tiêu cũng không được, \"Vừa nãy tôi thấy rất rõ, còn có người kêu tên cậu nữa, chẳng qua chắc là cậu không nghe thấy thôi. Cậu chơi bóng thì sao mà nghe rõ bằng tôi được.\"<br><br>\"Vậy à,\" Hoắc Dục Tiêu liếc nhìn cậu, giọng điệu đều đều, \"Nhìn cậu thì sao?\"<br><br>\"Nhìn tôi làm gì? Tôi có chơi bóng đâu.\" Thẩm Trình Miên nói xong thì không khỏi đong đầy cảm xúc nói một câu: \"Anh Dục à, cậu được nhiều người yêu thích ghê.\"<br><br>Những thứ trong mơ đều là giả.<br><br>Hoắc Dục Tiêu không nói nữa, vẻ u ám trong đáy mắt đã hơi phai nhạt.<br><br>Đang đi, bọn họ lướt ngang qua một sân vận động, bỗng nhiên có tiếng động vang lên phía bên trái. Thẩm Trình Miên quay người lại theo bản năng, nhìn thấy một quả bóng bay về phía mình, cậu đang định phản ứng thì Hoắc Dục Tiêu ở bên cạnh đã chặn bóng lại trước cậu một bước.<br><br>\"Xin lỗi nhé!\" Người đến nhận bóng xin lỗi bọn họ, Thẩm Trình Miên bình tĩnh đút hai tay vào túi quần, gật đầu.<br><br>Cậu hơi nghĩ mà sợ, suýt chút nữa quên mất nguyên chủ không biết chơi. Nếu như Hoắc Dục Tiêu không phản ứng nhanh hơn cậu, vừa nãy mà vô thức bắt được bóng có khi đã khiến cậu bị lộ rồi. Đôi khi chỉ cần nhìn một động tác nhỏ thôi đã có thể xác định được cậu có biết chơi hay không.<br><br>May quá, hẳn là Hoắc Dục Tiêu không chú ý đến phản ứng trong vô thức của cậu.<br><br>[Tác giả có lời muốn nói]<br><br>Hoắc Dục Tiêu: Ừ. Anh thật sự không biết gì hết. <br>"]