["Editor: Panacea<br><br>Chương 1.<br><br>[Tóm lại, cái loại như thằng An Tử Mục này là tên tâm thần khốn nạn, tàn nhẫn độc ác, suy đồi đạo đức, nhân phẩm thấp kém, không có cửa nói chuyện yêu đương ở đây! Đề nghị tống vào ngục giam giũa lại cái phẩm chất đạo đức rồi hãy bước ra đây nói chuyện tiếp! Không! Ngục giam cũng không cứu được thằng này! Nên bị đập cho đầu thai lại vào bụng mẹ thì may ra!].<br><br>Dùng sức gõ mạnh dấu chấm than xuống, Thẩm Trình Miên nhấn gửi, nhìn bài văn 5000 chữ dạt dào tình cảm của mình xuất hiện trong mục bình luận, bực bội tích tụ trong lồ ng ngực cuối cùng cũng giảm bớt phần nào.<br><br>Vài phút trước, em họ đột nhiên gửi cho cậu một tin nhắn chuyển tiếp, nói rằng bộ tiểu thuyết đang nổi gần đây cô hay đọc có nhân vật phụ trùng tên với cậu.<br><br>Cái tên Thẩm Trình Miên này cực kì hiếm thấy, ít nhất là đến từng tuổi này rồi mà cậu chẳng gặp được mấy ai có tên giống mình, vì thế trong lúc hứng thú nhất thời đã thử mở cuốn tiểu thuyết tên là \"Dịu Dàng Công Phá\" này ra.<br><br>Bất hạnh bắt đầu.<br><br>Nếu có thể trở về vài phút trước, cậu nhất định phải chặt đứt cái ngón tay click mở tin nhắn chuyển tiếp kia.<br><br>Nguyên nhân rất đơn giản, cuốn tiểu thuyết này tên \"Dịu Dàng Công Phá\", thực chất là viết về một thiếu niên cái gì cũng tốt nhưng lại bị bệnh tâm thần, sau cuộc gặp gỡ định mệnh cực kì bi thảm, hắn bị một phần tử bất hợp pháp yêu thầm, càng đọc càng khiến huyết áp của Thẩm Trình Miên sôi sùng sục.<br><br>Nhân vật phụ cùng tên với Thẩm Trình Miên cũng không có suất diễn gì nhiều, qua đoạn mở đầu chưa được mấy chương đã đi lãnh cơm hộp, tiểu thuyết chủ yếu viết về ân oán dây dưa yêu hận tình thù của hai nhân vật chính, nhưng điều khiến Thẩm Trình Miên nản lòng thoái chí chính là những chuyện khủng khiếp mà công chính đã làm đối với thụ chính.<br><br>Trong truyện, nhân vật thụ chính tên là Hoắc Dục Tiêu, là người thừa kế của nhà giàu số một thành phố Nam, nhân phẩm tốt, ngoại hình đẹp, thành tích xuất sắc, gia thế càng khỏi phải bàn, được thầy cô bạn bè xung quanh yêu mến, tương lai trước mắt sáng ngời ngời, nếu không phải bị nhân vật công chính An Tử Mục vừa chuyển trường đến để ý.<br><br>Trong áng văn này, nhân vật công chính An Tử Mục là một tên điên thực thụ, d*c vọng chiếm hữu mạnh mẽ đến mức bi3n thái, hơn nữa không hiểu được yêu là gì, cách mà gã thích một người là bẻ gãy đôi cánh của người đó, độc chiếm người đó, khiến cho người đó chỉ có thể dựa vào gã để tồn tại.<br><br>Sau khi đơn phương mến mộ Hoắc Dục Tiêu, vì độc chiếm Hoắc Dục Tiêu, đầu tiên An Tử Mục âm thầm xúi giục chia rẽ, đuổi hết từng người bạn bên cạnh hắn đi, sau đó bịa đặt tin đồn ác ý về Hoắc Dục Tiêu, khiến tất cả mọi người gặp Hoắc Dục Tiêu đều né như né tà, như vậy còn chưa đủ, gã còn lợi dụng thế lực của gia tộc, vừa đe dọa vừa dụ dỗ ba Hoắc mẹ Hoắc, ép bọn họ đuổi Hoắc Dục Tiêu ra khỏi nhà.<br><br>Chỉ trong vài tháng ngắn ngủi, Hoắc Dục Tiêu từ nam thần trường học biến thành một con chuột chạy qua đường bị gia đình vứt bỏ.<br><br>Trong lúc hắn vẫn còn đang mất hồn mất vía, An Tử Mục giả vờ quan tâm tiếp cận hắn, lấy được sự tin tưởng của Hoắc Dục Tiêu, rồi lừa người ta đến căn biệt thự mà gã đã chuẩn bị tỉ mỉ, nhốt lại.<br><br>Đọc đến đây, Thẩm Trình Miên đã gần như bùng nổ, nhưng chưa đến kết truyện, cậu vẫn ôm hi vọng rằng lúc sau An Tử Mục sẽ gặp quả báo, vì thế cứ tiếp tục lướt xuống, đâu có ngờ càng về sau, cốt truyện càng khiến cho người ta tức nổ đom đóm mắt!<br><br> <br>Sau khi giam cầm Hoắc Dục Tiêu, bởi vì lo rằng hắn sẽ chạy mất, An Tử Mục nhẫn tâm đánh gãy hai chân Hoắc Dục Tiêu, bởi vì Hoắc Dục Tiêu chẳng buồn nhìn mặt gã, gã bèn biến hắn thành một kẻ mù!<br><br>Nực cười! Đúng là không ai tranh luận lại lí lẽ của mấy thằng ngu!<br><br>Thẩm Trình Miên bực bội mở mục bình luận ra, vốn tưởng rằng ai cũng sẽ muốn mắng chửi An Tử Mục giống như mình, vậy mà tất cả mọi người trong mục bình luận đều gào ầm ĩ \"Á đù đù đù thật là k1ch thích quá đi.\"<br><br>Là tại cậu không hiểu thế giới này.<br><br>Cậu tắt di động ngay lập tức, cũng chẳng muốn xem nữa. Nhưng mà trong truyện, sau khi Hoắc Dục Tiêu bị giam cầm, cả thân thể, lí trí và trái tim của hắn đều chết lặng, thậm chí trong lòng còn dâng lên một nỗi oán hận sâu sắc. Từng câu từng chữ cứ liên tục hiện lên lấp đầy tâm trí của cậu, nghĩ đến một thiếu niên ngoan ngoãn, tràn đầy sức sống đang yên đang lành lại bị biến thành như vậy, Thẩm Trình Miên đau đớn vô cùng.<br><br>Sau vài buổi tối không khép nổi cái mí mắt, hôm nay Thẩm Trình Miên quyết định đi ngủ trước, sau đó dứt khoát đọc xong một mạch đến hết truyện, tiểu thuyết kết thúc trong cảnh Hoắc Dục Tiêu bị k1ch thích đến mức mất trí nhớ, thần kinh tổn thương nghiêm trọng. Trong lòng buồn bã và giận dữ không thôi, Thẩm Trình Miên múa phím thành một bài văn dài 5000 chữ tế sống An Tử Mục.<br><br>Nhắm mắt lại, thầm mặc niệm trong lòng rằng mình vừa mới gõ xong bài văn thay trời hành đạo, Thẩm Trình Miên đã mất ngủ mấy ngày mấy đêm cuối cùng cũng được chìm vào mộng đẹp.<br><br>Hô hấp càng ngày càng khó chịu, cổ họng nghẹn ứ, Thẩm Trình Miên nửa tỉnh nửa mê bất đắc dĩ phải mở mắt ra, đột nhiên đập vào mắt là một cảnh tượng kinh hoàng.<br><br>Nhìn thấy làn khói dày đặc cuồn cuộn cùng với ngọn lửa đang bao phủ khắp nơi, bốn phía nóng hừng hực như trong lò thiêu, Thẩm Trình Miên đang buồn ngủ ngay lập tức hoảng sợ, quan sát xung quanh.<br><br>Nhờ ánh sáng từ ngọn lửa, cậu biết rõ nơi này không phải nhà mình.<br><br>Sao lại thế này? Rõ ràng là mình đang ngủ ở trong nhà mà? Bị bắt cóc hả?<br><br>Trong đầu hiện lên một ngàn dấu chấm hỏi, nhưng tình thế hiện tại hiển nhiên không phải lúc để suy nghĩ vấn đề này, căn phòng đang bốc cháy, cậu cần phải nhanh chóng chạy ra khỏi đây.<br><br>Khói lửa dày đặc ngột ngạt, trong cổ họng có cảm giác khó chịu, Thẩm Trình Miên không ngừng ho khan, khuôn mặt cũng bị bụi hung đến mức chảy đầy nước mắt, cậu không rành cách bài trí của nơi này, chỉ có thể đâm đầu vào mọi nơi mình có thể để tìm lối ra.<br><br>Xung quanh càng ngày càng nóng, Thẩm Trình Miên choáng váng kinh khủng, cậu không màng đến đôi mắt đang đau đớn tột cùng, cố gắng hết sức nhìn khắp nơi, cuối cùng cũng thấy được một cánh cửa hiện ra trước mắt một cách mơ hồ.<br><br>Tránh đi làn khói dày đặc, cậu phóng thẳng về phía cánh cửa, cuối cùng cũng chạm tay vào được. Đây là một cánh cửa sắt, Thẩm Trình Miên mới vừa đụng vào đã bị phỏng đôi chút, nhưng cậu chẳng thèm quan tâm, vội vã xắn ống tay áo, nắm lấy chốt cửa, cố hết sức đẩy ra.<br><br>Cửa không hề động đậy, Thẩm Trình Miên tiếp tục đẩy, vẫn không di chuyển nổi, tâm trạng cậu đột nhiên chùng xuống.<br> <br><br>Cánh cửa này bị khóa rồi.<br><br>Tuyệt vọng không thôi, cậu dùng sức đập cửa, hô to, \"Mở cửa! Có ai ở đó không?! Mở cửa!\"<br><br>Đôi bàn tay phỏng rộp vì tựa lên cửa sắt, ý thức càng ngày càng mơ hồ, không biết đã qua bao lâu, khi Thẩm Trình Miên gần như té xỉu, ngoài cửa đột nhiên vang lên tiếng mở khóa, cửa sắt mở ra, không khí trong lành cùng ánh sáng bên ngoài căn phòng tràn vào ngay lập tức.<br><br>Thẩm Trình Miên cố gắng hết sức mở to hai mắt ra, nhưng chỉ thấy được một con ngươi đen láy trầm đục, đã hôn mê tại chỗ.<br><br>Ý thức không rõ ràng, Thẩm Trình Miên có cảm giác mình đang mơ một giấc mơ rất dài, trong mơ cậu cũng tên là Thẩm Trình Miên, là con trai độc nhất của nhà họ Thẩm ở thành phố Nam, không lo cơm ăn áo mặc, gia đình hạnh phúc, nhưng sinh mạng của cậu lại kết thúc trong một trận hỏa hoạn lớn khi chỉ mới 17 tuổi.<br><br>Một ký ức khác của Thẩm Trình Miên tràn vào trong óc cuồn cuộn như thủy triều, Thẩm Trình Miên chóng mặt nhức đầu, cậu cau mày, tiếp tục hôn mê bất tỉnh.<br><br>Lần thứ hai tỉnh lại, cậu bị một âm thanh nói chuyện đánh thức.<br><br>\"Anh nghĩ thử xem tại sao tự dưng đang yên đang lành Miên Miên lại đi đến tầng sáu chứ? Em hỏi thầy Vương rồi, giảng đường tầng sáu là nơi chứa đồ, cũng không có lớp học nào, trùng hợp lại bị bốc cháy.\" Là một giọng nữ, trong giọng nói tràn đầy nghi hoặc cùng lo lắng không nói nên lời.<br><br>Một giọng nói khác trấn an, \"May mà Miên Miên không có chuyện gì, bác sĩ cũng nói là thằng bé sẽ tỉnh sớm thôi, chờ nó tỉnh lại, hỏi nó một chút là được.\"<br><br>\"Cũng may nhờ có Dục Tiêu, nếu cậu ấy không tìm được Miên Miên kịp thời, đứa bé nhà chúng ta có thể đã...\". Giọng nữ càng nói càng nghẹn ngào nức nở, cực kì sợ hãi.<br><br>Lúc này đột nhiên có người nhẹ nhàng gõ cửa, ngay sau đó ngoài cửa vang lên âm thanh của một thiếu niên xen lẫn với giọng nói của người đàn ông trưởng thành.<br><br>\"Chú Thẩm, dì Thẩm, Trình Miên đã tỉnh lại chưa ạ?\"<br><br>Nghe được âm thanh này, Thẩm Trình Miên khẽ giật mình, ngón tay giấu dưới chăn cong lại theo bản năng.<br><br>\"Bác sĩ nói chốc nữa sẽ tỉnh, sao Tiểu Dục lại tới đây? Mau mau ngồi xuống ngồi xuống nhanh lên nào.\" Bởi vì nhớ kỹ thiếu niên này là người đã cứu con trai mình, thái độ của mẹ Thẩm rất là thân thiện, trong phòng chỉ có hai cái ghế dựa, bà vội vã đứng dậy nhường ghế.<br><br>Hoắc Dục Tiêu không thể nào để người lớn nhường ghế cho mình được, lắc đầu nói: \"Con đến xem thử Trình Miên thế nào rồi, dì cứ ngồi đi ạ.\"<br><br><br>\"Không sao đâu\", Mẹ Thẩm xua tay, \"May mà nhờ có con cứu được Miên Miên.\" <br><br>Nhìn thấy hốc mắt mẹ Thẩm lại bắt đầu ươn ướt, ba Thẩm nhanh chóng đổi chủ đề: \"Tiểu Dục lại đây ngồi đi, chú đi hâm nóng cháo, kẻo lát nữa Miên Miên tỉnh lại đói.\"<br><br>Nghe đến đây, luồng suy nghĩ lộn xộn trong đầu Thẩm Trình Miên cuối cùng cũng rõ ràng hơn đôi chút. <br><br>Biết rõ tình cảnh sau này của mình, cậu cảm thấy tương lai của bản thân chỉ còn lại toàn là bão táp mưa sa.<br><br>Cậu vậy mà xuyên sách, hơn nữa còn xuyên vào quyển sách \"Dịu Dàng Công Phá\" vừa mới đọc xong kia, trở thành thằng nhóc Thẩm Trình Miên cùng tên với mình. <br><br>Thẩm Trình Miên trong nguyên tác chết trong một trận hỏa hoạn lớn, vừa lúc đó cậu đã xuyên thẳng vào.<br><br>Tâm trạng chẳng tốt hơn được bao nhiêu, nhưng hiện tại cũng không còn cách nào khác.<br><br>Qua loa nhớ lại cốt truyện một lần, sửa lại đống kí ức lung tung lộn xộn của nguyên chủ, chờ tiếng ù ù trong đầu tan đi, Thẩm Trình Miên cuối cùng cũng mở mắt một cách chậm rãi. <br><br>Tầm mắt mơ hồ từ từ trở nên rõ ràng, không biết từ khi nào mà phòng bệnh đã trở nên yên tĩnh, không thấy bóng dáng ba Thẩm mẹ Thẩm đâu, trong phòng chỉ còn lại cậu và một thiếu niên có thân hình cao gầy.<br><br>Biểu cảm trên mặt thiếu niên thờ ơ lãnh đạm, ánh mắt lạnh lùng, chỉ lẳng lặng đứng một chỗ nhưng lại toát ra khí chất không ai có thể phớt lờ.<br><br>Thẩm Trình Miên dời tầm mắt đến khuôn mặt của thiếu niên, bỗng nhiên xao động mạnh mẽ trong lòng.<br><br>Người này là Hoắc Dục Tiêu à?<br><br>Nghĩ đến cuộc trò chuyện vừa nghe được ban nãy, cộng với một chút kí ức của nguyên chủ, Thẩm Trình Miên cuối cùng cũng tự xác định được trong lòng, thiếu niên lãnh đạm trước mặt này thật sự là Hoắc Dục Tiêu.<br><br>Ánh mắt cậu không tự chủ được mà nhìn chằm chằm khuôn mặt của Hoắc Dục Tiêu, mặc dù có kí ức của nguyên chủ, nhưng bởi vì không phải tự mình trải qua những chuyện đó, nên hiện giờ nhìn Hoắc Dục Tiêu, cậu vẫn không có cảm giác chân thực như cũ.<br><br>Mới đây thôi, Hoắc Dục Tiêu đối với cậu chỉ là một nhân vật trong tiểu thuyết, vậy mà bây giờ lại sống sờ sờ đứng ngay trước mặt cậu.<br><br>Nhưng không thể phủ nhận được, hình tượng của vị Hoắc Dục Tiêu trước mắt này cực kì giống với bộ dáng mà cậu tưởng tượng ra khi xem tiểu thuyết.<br><br>Khuôn mặt của thiếu niên có sự sáng sủa lẫn bốc đồng của tuổi trẻ, diện mạo vốn thanh tú của hắn lại càng thêm chói mắt bởi một sự công kích như có như không.<br><br>\"Nhìn cái gì?\" Thiếu niên nhướng mày, con ngươi trầm đục lặng lẽ đánh giá người nằm trên giường bệnh, ánh mắt hơi lóe lên.<br> <br><br>Thẩm Trình Miên cảm giác như có gì đó không đúng lắm.<br><br>Suy nghĩ bị cắt ngang, nhận ra bản thân mình đang ngây người nhìn chằm chằm vào Hoắc Dục Tiêu, Thẩm Trình Miên vội vã dời tầm mắt, yết hầu vẫn chưa hồi phục, vừa muốn nói chuyện đã ho khụ khụ dữ dội.<br><br>Trước mặt xuất hiện một ly nước, Thẩm Trình Miên nhận lấy uống hai hớp, nơi yết hầu nóng rát đau đớn dịu lại, cậu nói: \"Cảm...cảm ơn.\"<br><br>Hoắc Dục Tiêu vẫn chưa nói gì, nhận lấy ly nước từ tay Thẩm Trình Miên để sang một bên, tiếp tục đánh giá cậu.<br><br>Nhớ đến đôi mắt mình đã nhìn thấy trước khi hôn mê, Thẩm Trình Miên mở miệng thật chậm rãi: \"Là, là cậu, đã cứu tôi à?\"<br><br>Giọng nói của cậu vẫn còn khàn khàn, vừa mở miệng đã ho khan đến mức không thể nhịn được.<br><br>Hoắc Dục Tiêu nhẹ nhàng gật đầu, dưới đáy mắt vẫn sâu lắng như cũ.<br><br>Người trước mặt nhìn hắn với ánh mắt rất kì lạ. <br><br>Thẩm Trình Miên không phát hiện ánh mắt tìm tòi nghiên cứu của Hoắc Dục Tiêu, thấy đối phương gật đầu, cậu cực kì cảm động.<br><br>Không hổ là người mà mình đã viết hẳn một bài văn 5000 chữ để bảo vệ! Ngày đầu tiên xuyên sách đã cứu mạng mình!<br><br>Mặc dù không hiểu sự cảm động trong mắt Thẩm Trình Miên là thế nào, nhưng Hoắc Dục Tiêu vẫn nhớ rõ mục đích mình đến đây.<br><br>\"Cậu đến tầng sáu làm gì?\", hắn hỏi, trong mắt dấy lên sự nghi ngờ.<br><br>Kí ức trong đầu Thẩm Trình Miên còn chưa được rõ ràng, nghe Hoắc Dục Tiêu hỏi vậy, cậu nhíu mày ngay lập tức, bắt đầu hồi tưởng theo bản năng.<br><br>Suy nghĩ về cốt truyện trong nguyên tác mà cậu đã đọc, thử nhớ lại kí ức của nguyên chủ.<br><br>Thấy cậu nhíu mày suy tư, ánh mắt Hoắc Dục Tiêu khẽ dao động, hắn cũng không mở miệng thúc giục.<br><br>Chờ đến khi đánh giá của Hoắc Dục Tiêu về Thẩm Trình Miên bắt đầu thay đổi, Thẩm Trình Miên cuối cùng cũng tìm được một đoạn cốt truyện trong tiểu thuyết trùng khớp với kí ức trong đầu nguyên chủ.<br><br>Cậu đột nhiên ngước mắt.<br><br>Đúng là có người bảo nguyên chủ đến tầng sáu, hơn nữa người kia còn đang đứng trước mặt cậu.<br>"]