["Editor: Panacea<br><br>Chương 3.<br><br>Hoắc Dục Tiêu đi rồi, trong phòng bệnh cũng chỉ còn lại một mình Thẩm Trình Miên, cậu cuối cùng cũng có thể hoàn toàn thả lỏng, nằm xuống cái oạch, nhìn chằm chằm trần nhà trên đỉnh đầu, thở phào một hơi.<br><br>Chuyện này là sao đây trời.<br><br>Cậu chỉ nhất thời ngứa tay click mở một quyển tiểu thuyết thôi mà, ai biết được tự nhiên lại xuyên sách đâu.<br><br>Im lặng hồi lâu, may mắn là ở thế giới gốc, cậu sống một thân một mình, họ hàng thân thích cũng chỉ có dì nhỏ trong nhà, hơn nữa không qua lại nhiều, bản thân mình biến mất cũng không gây ra ảnh hưởng quá lớn.<br><br>Tới đâu hay tới đó vậy. Cậu nhủ thầm trong lòng.<br><br>Đột nhiên nghĩ đến chuyện gì đó, Thẩm Trình Miên xốc chăn nhảy xuống giường.<br><br>Đi vào phòng tắm, nhìn khuôn mặt quen thuộc trong gương, cậu không khỏi sửng sốt.<br><br>Nguyên chủ và cậu giống nhau như đúc.<br><br>Tên giống nhau, khuôn mặt cũng giống nhau, không xuyên sách cũng uổng.<br><br>Thầm mắng một câu, cậu mở vòi nước ra rửa mặt.<br><br>Khuôn mặt giống nhau cũng tốt, ít nhất mỗi lần soi gương sẽ không bị hết hồn.<br><br>Miễn cưỡng nâng khóe miệng, tặng cho bản thân một nụ cười mỉm, cảm xúc của Thẩm Trình Miên dần dần bình tĩnh lại.<br><br>Nếu đã lấy đi thân phận của nguyên chủ, cậu phải dùng thân phận này sống cho thật tốt.<br><br> <br>Vậy thì mục tiêu hàng đầu chính là hốt xác cái thằng An Tử Mục kia!<br><br>Thẩm Trình Miên vừa xoa tay vừa lộ ra biểu cảm hầm hè.<br><br>Chưa nói đến việc cậu chẳng ưa gì cái tên điên An Tử Mục trong tiểu thuyết, chỉ riêng trận hỏa hoạn ngày hôm qua cũng đủ để cậu ghi thù tám đời nhà gã rồi, hơn nữa cậu muốn nghĩ đến việc sống tốt, phần tử nguy hiểm An Tử Mục là một chướng ngại vật cực kì lớn.<br><br>Giả thiết trong tiểu thuyết toàn là hư cấu, trong tiểu thuyết, các gia tộc có quyền thế hiển hách, dường như có thể thâu tóm mọi chuyện trên đời, An Tử Mục lại thuộc nhà họ An, một trong bốn gia tộc quyền lực nhất ở thủ đô.<br><br>Tục ngữ nói không sai, có đức mà không có tài là vô dụng, có tài mà không có đức là nguy hiểm. An Tử Mục là cái loại đã có tài không có đức mà còn bị điên, là tên nguy hiểm cấp độ plus, chưa kể cậu còn bị An Tử Mục ghi thù, kế hoạch hôm qua không thành công, chắc chắn gã vẫn còn chiêu trò khác ở đằng sau.<br><br>Thẩm Trình Miên nằm trên giường một lúc lâu, âm thầm phân tích cốt truyện nguyên tác trong đầu.<br><br>Không chỉ nguyên chủ, những người có quan hệ thân thiết với Hoắc Dục Tiêu trong nguyên tác đều bị An Tử Mục dùng mọi thủ đoạn hãm hại, chẳng qua chỉ có một mình nguyên chủ là toi đời mà thôi, còn lại người thì thôi học, người thì vì trong nhà xảy ra chuyện nên phải chuyển trường, tóm lại, mục đích của An Tử Mục là biến mình thành người duy nhất được ở cạnh Hoắc Dục Tiêu.<br><br>Tuy rằng thế lực của nhà họ An rất lớn, nhưng ở đây là thành phố Nam, không phải thủ đô, phép vua thua lệ làng, nhà họ An không có quyền lực lớn như vậy ở trường, thành phố Nam là địa bàn của bọn họ, chỉ cần bọn họ đề phòng, chắc chắn không thể dễ dàng bị An Tử Mục gài bẫy.<br><br>Vấn đề trọng yếu hiện tại là làm sao để nhắc nhở Hoắc Dục Tiêu và những người có quan hệ tốt với hắn đề phòng An Tử Mục.<br><br>An Tử Mục có thể trở thành nhân vật công chính hàng thật giá thật, tất nhiên không phải loại dễ chơi, kỹ thuật diễn xuất cực kì đẳng cấp, sợ là trong nguyên tác cũng chỉ có một mình Hoắc Dục Tiêu biết được bộ mặt thật của gã, chỉ mỗi điểm này thôi cũng đủ để nhìn ra âm mưu và tính toán của người này thâm trầm đến mức nào.<br><br>Thẩm Trình Miên nhéo nhéo giữa chân mày, cảm thấy hơi đau đầu.<br><br>Lúc Hoắc Dục Tiêu đi đã nói buổi tối sẽ đưa vở cho Thẩm Trình Miên, sau khi ăn cơm chiều xong Thẩm Trình Miên vẫn luôn chờ, nhưng không nghĩ rằng chờ hoài chờ mãi không thấy Hoắc Dục Tiêu đâu, mà lại thấy được một người mình hoàn toàn không ngờ tới.<br><br>\"Sớm ra viện nhé.\" Người tới mỉm cười ôn hòa, đặt một chiếc giỏ tinh xảo lên trên tủ đầu giường.<br><br>Vừa nhìn thấy người kia, Thẩm Trình Miên ngay lập tức nhận ra đối phương là một nhân vật chính khác trong nguyên tác, An Tử Mục.<br><br>Không ngờ sẽ gặp An Tử Mục nhanh như vậy, nhìn khuôn mặt tuấn tú hiền lành giống y như trong nguyên tác miêu tả kia, Thẩm Trình Miên đè nén sự dao động trong lòng, thầm \"chậc\" một tiếng.<br> <br><br>Lưu manh giả danh tri thức.<br><br>Cậu lộ ra biểu cảm kinh ngạc, tỏ vẻ bất ngờ trước sự xuất hiện của đối phương trong phòng bệnh của mình, đồng thời nhếch khóe miệng, mỉm cười lịch sự với gã: \"Cảm ơn.\"<br><br>Nghĩ lại thì không khỏi tự nhủ, cậu nhớ rõ nguyên chủ với An Tử Mục không hề có quan hệ gì, sao người này lại đến đây?<br><br>Trong lòng thầm mắng một câu \"Chồn cáo chúc tết gà\" (*).<br><br>(*) Chồn cáo chúc tết gà, rắp tâm ăn gỏi: Giả bộ thân thiện nhằm thực hiện mưu đồ xấu.<br><br>\"Tinh thần tốt quá nhỉ Trình Miên?\", lúc này một thiếu niên tóc đỏ đeo khuyên tai đi đến bên mép giường vỗ vỗ chăn của Thẩm Trình Miên, \"Anh đây đại diện cả lớp tới đây an ủi cưng đó, cảm động không?\"<br><br>Trong ba người tới đây, ngoại trừ An Tử Mục, Thẩm Trình Miên nhận ra hai người kia đều thuộc nhóm nhỏ chơi chung với cậu, quan hệ khá tốt.<br><br>Về cái tên tóc đỏ đang nói chuyện tên là Triệu Tử Huy này, Thẩm Trình Miên nhớ rõ trong nguyên tác, vị anh lớn này bị An Tử Mục hại rất thảm, bây giờ nhìn đối phương hồn nhiên không hay biết gì mà đứng chung với An Tử Mục, trong mắt cậu không khỏi hiện lên một dòng cảm xúc phức tạp.<br><br>Liếc mắt lần nữa không thấy Hoắc Dục Tiêu đến, Thẩm Trình Miên nghi ngờ mở miệng: \"Anh Dục đâu?\"<br><br>\"Chuyện gì xảy ra vậy hả?\" Triệu Tử Huy \"chậc\" một tiếng, nhảy tới trước mặt Thẩm Trình Miên làm bộ dáng lòng đầy căm phẫn, hỏi: \"Mở miệng ra đã hỏi anh Dục, chẳng lẽ mấy người bọn tôi vẫn chưa đủ thỏa mãn cậu sao?\"<br><br>Biết rằng tính tình Triệu Tử Huy trước giờ đều hay đùa như vậy, Thẩm Trình Miên đẩy y ra, cười nói: \"Hiện tại anh Dục là ân nhân cứu mạng của tôi, không giống những người khác.\"<br><br>Nghe cậu nói vậy, đầu tiên Triệu Tử Huy sửng sốt, sau đó mới phản ứng được \"ân nhân cứu mạng\" là chuyện gì, y thở dài khoa trương, \"Xem ra là do tôi đã tính toán lầm người.\"<br><br>\"Đi so sánh với anh Dục, muốn tự rước lấy nhục hả?\" Một người khác cùng đi tên là Lý Thiên Diệu, anh cười đẩy Triệu Tử Huy ra chỗ khác, giải thích với Thẩm Trình Miên: \"Vừa rồi anh Dục đến bệnh viện thì nhận được một cuộc gọi, nói bọn tôi tới trước, chắc là cậu ấy nghe xong điện thoại sẽ qua đây.\"<br><br>Nghe vậy, Thẩm Trình Miên không khỏi ngó ra ngoài phòng bệnh lần nữa, không ngờ đúng lúc nhìn thấy Hoắc Dục Tiêu vừa đi tới cửa.<br><br><br>Sắc mặt đối phương lạnh nhạt, nhưng ngay lúc bước vào trong phòng bệnh, cảm giác lạnh lẽo trên mặt phai đi rất nhiều.<br><br>Biểu cảm kia thay đổi trong nháy mắt, trong lòng Thẩm Trình Miên dấy lên một chút nghi ngờ, nhưng chưa kịp suy nghĩ nhiều, Hoắc Dục Tiêu đã đánh lạc hướng cậu.<br><br>\"Đây là ghi chép của ngày hôm nay.\" Hoắc Dục Tiêu lấy ra mấy quyển vở để lên bàn, nhìn về phía Thẩm Trình Miên, \"Khi nào xuất viện được?\"<br><br>\"Bác sĩ nói cuối tuần là xuất viện được rồi.\" Thẩm Trình Miên trả lời. Lúc nói chuyện, cậu phát hiện ánh mắt của An Tử Mục vẫn luôn dán lên người Hoắc Dục Tiêu, trong lòng không khỏi bực bội.<br><br>Tên điên này không xứng thích bất cứ người nào hết!<br><br>\"Ừ.\" Sau khi nghe được câu trả lời, Hoắc Dục Tiêu gật đầu, uể oải dựa vào thành ghế sô pha, mí mắt cụp xuống, giấu đi vẻ lạnh lùng chán nản tột độ trong đáy mắt.<br><br>Hắn trọng sinh sau khi An Tử Mục chuyển đến lớp của bọn họ, giống như đời trước, vẫn còn cảm giác hơi sợ hãi đối với gã, tuy rằng đã xuống tay sắp xếp một cái kết thỏa đáng cho An Tử Mục, nhưng tóm lại nhìn vẫn thấy chướng mắt.<br><br>\"Tại sao cậu An lại tới đây?\" Ánh mắt của Thẩm Trình Miên rơi xuống người An Tử Mục, đột nhiên hỏi.<br><br>Cậu vừa mở miệng nói xong, ngoại trừ Hoắc Dục Tiêu, ánh mắt của những người khác đều tập trung lướt về phía An Tử Mục.<br><br>Không thể không dời mắt khỏi Hoắc Dục Tiêu, nụ cười của An Tử Mục như một làn gió xuân ấm áp: \"Được thầy Trần nhờ vả, đến thăm bạn học Thẩm.\"<br><br>Biết rõ nụ cười ôn hòa của An Tử Mục có bao nhiêu thối rữa bên trong, Thẩm Trình Miên nhìn gã cười chỉ cảm thấy buồn nôn.<br><br>Nhếch khóe môi, Thẩm Trình Miên vẫn mỉm cười lịch sự như cũ, \"Thứ hai tuần sau là tôi có thể về lại trường học rồi, hôm nay không còn sớm nữa, không dám làm mất thời gian của cậu An.\"<br><br>Nguyên chủ và An Tử Mục không có quan hệ gì, nên bây giờ cậu mở miệng đuổi khách tuy vô lễ, nhưng không hề đột ngột.<br><br>Trước mặt người ngoài, An Tử Mục vẫn luôn hiền lành như ngọc, nghe Thẩm Trình Miên nói vậy cũng chỉ gật đầu hiểu ý, dường như hoàn toàn không cảm thấy mất thời gian, nụ cười không hề thay đổi, giọng điệu nhẹ nhàng, \"Vậy bạn học Thẩm nghỉ ngơi cho tốt, tôi không ở lại làm phiền nữa.\"<br><br>Nhưng khi vừa ra khỏi phòng bệnh, sự ôn hòa trên mặt gã ngay lập tức biến mất không còn một móng, đáy mắt lặng lẽ xẹt qua sự ác độc.<br><br>\"Trình Miên, bộ cậu có thành kiến gì với An Tử Mục hả?\" An Tử Mục đi rồi, trong phòng bệnh, Triệu Tử Huy gãi gãi đầu hỏi.<br><br>Kiểu người có gia thế giống như bọn họ, lễ nghi xã giao đã khắc vào trong xương, người khác tốt xấu gì cũng tới để thăm bệnh, mở miệng đuổi khách, ít nhiều gì cũng hơi quá vô lễ.<br> <br><br>Nếu không phải có thành kiến với An Tử Mục, y không nghĩ ra tại sao Thẩm Trình Miên lại làm như vậy.<br><br>Hoắc Dục Tiêu cũng ngước mắt nhìn về phía Thẩm Trình Miên, An Tử Mục đi rồi, phiền chán trong đáy mắt hắn không còn nữa, trái lại bị sự tìm tòi nghiên cứu thay thế.<br><br>\"Cậu ta làm tôi không thoải mái.\" Thẩm Trình Miên nhíu mày mở miệng, nhân cơ hội nói xấu sau lưng An Tử Mục trước mặt mấy người này, \"Tôi không thích cậu ta.\"<br><br>Nghe được câu này, Hoắc Dục Tiêu cụp mắt, nhìn về phía Thẩm Trình Miên, hứng thú trong mắt càng ngày càng lớn.<br><br>Đời trước, ngay cả hắn cũng bị sự giả dối của An Tử Mục lừa, nhưng Thẩm Trình Miên này dường như nhạy bén một cách kì lạ.<br><br>\"Tại sao chứ?\" Triệu Tử Huy hơi khó hiểu, \"Tuy rằng người anh em kia là người nhà họ An ở thủ đô, nhưng chưa từng làm cao bao giờ, tôi thấy không tồi chút nào.\"<br><br>Triệu Tử Huy trong nguyên tác là một tên không tim không phổi, Thẩm Trình Miên thầm nhủ lúc cậu ta bán cậu rồi chắc cậu vẫn còn đang giúp cậu ta đếm tiền đấy.<br><br>Nhưng rõ ràng hiện tại cậu không thể nói như vậy được, chỉ lắc đầu, \"Không biết, chắc do trực giác.\"<br><br>Đây là lần đầu tiên thấy Thẩm Trình Miên không thích một người ra mặt như vậy, Triệu Tử Huy và Lý Thiên Diệu đều khó hiểu, trong lòng ít nhiều cũng nhìn nhận lại đánh giá của bản thân về An Tử Mục.<br><br>Rốt cuộc thì con người luôn có sự thiên vị, so với người chỉ là bạn học An Tử Mục kia, đương nhiên bọn họ tình nguyện đứng về phía Thẩm Trình Miên.<br><br>\"Vậy bỏ qua cậu ta đi,\" Triệu Tử Huy xua xua tay, quyết định ném An Tử Mục qua một bên, y bừng bừng hứng thú hỏi: \"Chiều nay chú Thẩm đến trường học, dẫn cảnh sát đến tra xét, cậu biết ngày hôm qua là ai phóng hỏa không?\"<br><br>Thẩm Trình Miên nhớ rõ, người phóng hỏa trong nguyên tác là một tên tốt thí do An Tử Mục mua chuộc, nhưng đây cũng chỉ là phần dạo đầu, tình tiết không có bao nhiêu, cậu đã quên cái tên tốt thí đó từ lâu rồi, lúc này mới nghi hoặc hỏi: \"Ai?\"<br><br>\"Là Dương Thiên.\" Lý Thiên Diệu trả lời, anh bước về phía trước vài bước, nhíu mày hỏi, \"Trình Miên, cậu và cậu ta có xích mích à?\"<br><br>\"Dương Thiên?\" Thẩm Trình Miên nhíu mày, nhớ lại kí ức của nguyên chủ, suy nghĩ hơn nửa ngày mới nhớ ra được một khuôn mặt đeo mắt kính.<br><br>Triệu Tử Minh nhìn bộ dáng vặn vẹo suy nghĩ của cậu không khỏi cười phá lên, \"Cậu như vậy là không được đâu, tốt xấu gì cũng là bạn cùng lớp của chúng ta, thế mà cậu quên sạch sành sanh sự tồn tại của người ta luôn rồi hả?\"<br><br>Lý Thiên Diệu cũng hơi buồn cười.<br><br>Cười xong, Triệu Tử Huy nhíu mày nói, \"Vậy thì xem ra Trình Miên không có giao lưu gì nhiều với tên Dương Thiên kia, vậy thì tại sao cậu ta lại hại Trình Miên?\"<br>"]