["Editor: Panacea<br><br>Chương 34.<br><br>\"Chẳng qua mấy người con riêng của nhà họ Lý đều không chịu an phận, đặc biệt là mấy người lớn tuổi hơn Thiên Diệu ấy, nếu là tôi, tôi sẽ không giữ lại mấy người này đâu.\" Triệu Tử Huy nói.<br><br>Giọng điệu của Triệu Tử Huy khi nói ra những lời này rất bình tĩnh, như thể chỉ đang quyết định xem hôm nay ăn gì, nhưng Thẩm Trình Miên biết rất rõ, sau một câu nói như vậy có bao nhiêu sự quyết đoán và toan tính kĩ càng.<br><br>Thẩm Trình Miên hơi hoảng hốt, cậu đột nhiên nhận ra ấn tượng vốn có của mình dành cho những người này có thể vẫn còn hơi phiến diện.<br><br>Người có thể làm bạn với Hoắc Dục Tiêu chắc chắn không phải là người đơn giản, nhưng trong nguyên tác cũng không viết nhiều về đám người Triệu Tử Huy.<br><br>Giống như nguyên chủ, Triệu Tử Huy, Lý Thiên Diệu và Lưu Tề Huy đều là công cụ người tồn tại với tư cách là anh em của Hoắc Dục Tiêu, trong sách không miêu tả nhiều về bọn họ, họ chỉ xuất hiện mỗi khi cần phát huy tác dụng. Nhưng một người có rất nhiều mặt, nếu trong nguyên tác chỉ đề cập đến một mặt của người đó thì sẽ dễ dàng khiến những độc giả như cậu chỉ dùng mặt này để định nghĩa tính cách của họ.<br><br>Ví dụ như Triệu Tử Huy, trong nguyên tác y là một người tùy tiện, không câu nệ tiểu tiết, thỉnh thoảng còn làm mấy trò hài hước quái đản, nhưng năng lực và lòng dạ của y với tư cách người thừa kế của nhà họ Triệu lại không được đề cập, nên Thẩm Trình Miên cũng vô thức bỏ qua những mặt khác của Triệu Tử Huy.<br><br>Một ý nghĩ vô tình lướt qua trong đầu Thẩm Trình Miên, chẳng lẽ mấy người này còn có những mặt khác mà cậu chưa phát hiện ra?<br><br>Phân tâm khoảng hai giây, sau khi cậu định thần lại thì chuông vào học đã vang lên, Triệu Tử Huy lải nhải vài câu lần tới nhất định phải rủ y ra ngoài với Thẩm Trình Miên rồi mới luyến tiếc quay đầu lại.<br><br>Trong lúc hai người nói chuyện phiếm, Hoắc Dục Tiêu lấy điện thoại ra gửi tin nhắn cho một người khác - \"Điều tra Lý Thiên Minh.\"<br><br>Dựa theo tuyến thời gian ở đời trước, gần đây Lý Thiên Nhân lo thân mình còn không xong, không có thời gian để đối phó với mấy người không chịu an phận trong nhà. Bây giờ nếu Lý Thiên Minh đã chạm phải điểm mấu chốt của hắn, hắn cũng không ngại dạy cho người kia một bài học.<br><br>Lý Thiên Minh hành động phách lối, không tốn nhiều công sức để điều tra. Đến buổi chiều, một tập tài liệu chứa thông tin về Lý Thiên Minh được gửi tới điện thoại của Hoắc Dục Tiêu.<br><br>Click mở tài liệu, lược đi đoạn thông tin về gia đình ở phía trước, ánh mắt Hoắc Dục Tiêu bị một hành động gần đây của Lý Thiên Minh hấp dẫn, đáy mắt lập tức xuất hiện vẻ lạnh lẽo.<br><br>Gần đây Lý Thiên Minh sai người nghe ngóng thông tin về Thẩm Trình Miên.<br> <br><br>Một con chuột dưới cống không được ló đầu ra ánh sáng, vậy mà dám mơ mộng hão huyền.<br><br>Chỉ riêng người có vẻ ngoài giống Thẩm Trình Miên bên cạnh Lý Thiên Minh cũng đủ để khiến Hoắc Dục Tiêu bất ngờ. Bây giờ sau khi điều tra, hắn phát hiện Lý Thiên Minh còn dám có tâm tư với Thẩm Trình Miên, thậm chí còn ra tay hành động. Nếu vậy, chỉ cho hắn ta một bài học đơn giản thì còn lâu mới đủ.<br><br>Sau khi Hoắc Dục Tiêu xem xong toàn bộ tài liệu thì ánh mắt chợt lóe lên, hắn gửi tin nhắn cho trợ lí Từ.<br><br>Triệu Tử Huy nói mấy đứa con riêng của nhà họ Lý không chịu an phận cũng không sai, Lý Thiên Minh hẳn được coi là nhân tài kiệt xuất trong số đó. Trong những năm qua, gia chủ Lý Thiên Nhân vẫn luôn theo dõi chặt chẽ những người này, vậy mà Lý Thiên Minh vẫn có thể giữ lại một công ty nhỏ kinh doanh khá thành công, đủ để chứng minh người này rất thông minh ở một khía cạnh nào đó.<br><br>Nhưng mà, cũng chỉ có thể dừng lại tại đây thôi.<br><br>Hôm nay, trước giờ học, thầy Trần nhấn mạnh vấn đề hai tuần nữa sẽ có bài kiểm tra giữa kỳ, vì vậy nguyên cả ngày hôm nay Thẩm Trình Miên chỉ dành toàn bộ tâm trí vào việc học tập.<br><br>Cậu rất thích việc học hành ở trường, lại có Hoắc Dục Tiêu, một học sinh giỏi muốn gì có đó luôn ở bên cạnh, có thể hỏi bài bất cứ lúc nào, ngày hôm nay của cậu vô cùng trọn vẹn.<br><br>Trước giờ tan học, Thẩm Trình Miên bất ngờ nhận được tin nhắn của chú Trần, nói rằng chú đang đi trên đường thì bị một chiếc xe máy quẹt phải, bị thương ở chân, bây giờ đang phải chụp phim ở bệnh viện, hỏi Thẩm Trình Miên hôm nay tan học nhờ con của chú đến đón cậu có được không.<br><br>Thẩm Trình Miên còn nhớ con trai của chú Trần là sinh viên của đại học thành phố Nam, theo miêu tả của chú Trần lần trước thì con trai ông là một người nói nhiều, vừa hay có thể trò chuyện với anh ấy nhiều hơn về chuyện ở trường của ba Thẩm và mẹ Thẩm trên đường về nhà.<br><br>Thẩm Trình Miên ngay lập tức trả lời chú Trần rằng được chứ, đồng thời hỏi thăm tình trạng thương tích của chú Trần, thấy chú Trần trả lời không nghiêm trọng cậu mới yên tâm.<br><br>Từ đại học thành phố Nam đến đây mất khoảng một tiếng nếu không bị kẹt xe, nhưng từ bây giờ đến khi tan học còn chưa tới một tiếng nữa, vì thế nên Thẩm Trình Miên đã chuẩn bị sẵn sàng phải đợi thêm một lúc.<br><br>Chú Trần đã gửi số điện thoại của con trai cho cậu. Sau khi kết thúc tiết tự học buổi tối, Thẩm Trình Miên gọi ngay cho con trai chú Trần.<br><br>Chắc là chú Trần đã dặn trước với con trai, sau khi đầu bên kia bắt máy thì mở miệng gọi \"thiếu gia Thẩm\", không cần hỏi cũng biết người gọi là Thẩm Trình Miên, tất nhiên là đã lưu số điện thoại của cậu, sau đó lưu loát nói vị trí hiện tại của mình cho Thẩm Trình Miên.<br><br>Sau khi nói chuyện, Thẩm Trình Miên nhận ra rằng phải nửa tiếng nữa đối phương mới đến được, cho nên cậu định chờ anh trong phòng học.<br> <br><br>Lúc cậu gọi điện thoại thì Triệu Tử Huy và Hoắc Dục Tiêu vẫn luôn ở bên cạnh, cũng nghe được lời cậu nói.<br><br>Thấy cậu cúp điện thoại, Triệu Tử Huy hỏi: \"Sao vậy, phải chờ tài xế trong nhà à?\"<br><br>Thẩm Trình Miên gật đầu, \"Chắc khoảng nửa tiếng, hay là các cậu về trước đi, tôi ở lại phòng học đọc sách một lát.\"<br><br>\"Sao vậy được, đã bảo sẽ không để cậu một mình mà,\" Triệu Tử Huy bỏ cặp sách lên bàn, lại ngồi xuống lần nữa, \"Bọn tôi chờ với cậu.\"<br><br>Tuy Hoắc Dục Tiêu không nói gì, nhưng lại giở sách ra đọc một lần nữa, tất nhiên cũng không định về trước.<br><br>Thẩm Trình Miên không còn để tâm mấy đến vụ hỏa hoạn hôm đó, nhưng những người xung quanh cậu vẫn luôn nhớ rõ. Nếu nói cậu không cảm động thì là nói dối, cậu cười nói: \"Cũng được, nhưng không cần phải ở lại đây hết đâu, tôi đi nói một tiếng cho Thiên Diệu với Tề Huy, bảo bọn họ về trước.\"<br><br>Cậu vừa dứt lời, phía sau cửa đã vang lên âm thanh của Lý Thiên Diệu, \"Khéo quá, tài xế của Tề Huy đang kẹt xe, bọn tôi cũng muốn chờ.\"<br><br>Thẩm Trình Miên quay đầu nhìn sang thì thấy Lý Thiên Diệu cùng Lưu Tề Huy bước vào, Lưu Tề Huy cười nói với bọn họ: \"Tôi còn định bảo mấy cậu về trước đây.\"<br><br>Hiện tại những người khác trong phòng đã về hết, chỉ còn năm người bọn họ.<br><br>\"Thế thì về cái gì nữa, chờ cùng nhau đi,\" Triệu Tử Huy nói, vẫy tay với Lý Thiên Diệu và Lưu Tề Huy, quay đầu lại lấy một bàn cờ ra từ dưới hộc bàn, \"Hai cậu tới đúng lúc lắm, chơi với tôi tí đi. Các cậu không biết đâu, anh Dục với Trình Miên như kiểu bị bỏ bùa học tập í, cả ngày nay không thấy bọn họ dừng luôn, tôi không có mặt mũi nào rủ bọn họ chơi nữa.\"<br><br>Sau khi nhìn thấy Triệu Tử Huy lấy cờ vua, cờ nhảy thậm chí cả cờ ca rô từ trong hộc bàn ra, vẻ mặt Thẩm Trình Miên khiếp sợ: \"Cậu chuẩn bị đầy đủ thế.\"<br><br>Triệu Tử Huy thở dài, \"Do chán quá đó, tôi chỉ bị hoàn cảnh ép buộc thôi.\"<br><br>Thẩm Trình Miên nhìn bộ dạng đau khổ từ tận đáy lòng của y, tuy rằng không hiểu được tại sao ở trong phòng học lại khó chịu đến vậy, nhưng vẫn lễ độ tỏ vẻ an ủi một chút.<br><br><br>\"Tôi cũng không bận đến vậy đâu, cậu muốn thì cứ đến chơi với tôi này.\"<br><br>Triệu Tử Huy xua tay, \"Chờ thi giữa kì xong đã, tôi thấy hôm nay sau khi thầy Trần nói về chuyện thi cử thì cậu căng thẳng hẳn lên.\"<br><br>Lý Thiên Diệu đang xếp cờ giúp Triệu Tử Huy, nghe được lời này thì đột nhiên nói: \"Sau khi thi giữa kì xong thì cũng sắp đến sinh nhật Tề Huy luôn đúng không?\"<br><br>Lưu Tề Huy cười gật đầu, \"Ừm.\"<br><br>Triệu Tử Huy đột nhiên khựng lại, \"Lễ trưởng thành à, năm nay chắc phải tổ chức hoành tráng lắm nhể.\"<br><br>Lưu Tề Huy là người lớn tuổi nhất trong số bọn họ, là người thành niên sớm nhất, ngoại trừ hắn, năm nay chỉ còn Hoắc Dục Tiêu sẽ thành niên, còn lại Lý Thiên Diệu, Triệu Tử Huy và Thẩm Trình Miên đều phải chờ sang năm sau.<br><br>Nhóm người cách nhau một tuổi nhưng lại nhập học cùng lúc, Thẩm Trình Miên đoán rằng chắc là do người lớn của mấy gia tộc này cố ý sắp xếp, mục đích không khó đoán, đơn giản là để củng cố mối quan hệ của thế hệ sau, giống như việc từ nhỏ đã sắp xếp cho bọn họ chơi cùng nhau vậy.<br><br>\"Chắc phải về nhà cũ tổ chức, đến khi ấy các cậu nhớ nhận thiệp mời đó.\" Lưu Tề Huy nói.<br><br>\"Phải nhận chứ!\" Triệu Tử Huy ôm ngực, sau đó lộ ra biểu cảm hâm mộ, \"Thành niên thật là tốt, ba tôi nói sau khi tôi thành niên sẽ không hạn chế tôi nữa.\"<br><br>\"Cậu chỉ còn một năm nữa thôi mà.\" Lưu Tề Huy cười an ủi.<br><br>\"Tận một năm lận...\" Triệu Tử Huy thở dài, tất nhiên là đang cảm thấy khoảng thời gian một năm vẫn quá gian khổ.<br><br>Lý Thiên Diệu cười nói: \"Nhanh ghê, thi cuối kì xong là ăn tết rồi.\"<br><br>Triệu Tử Huy càng thêm tuyệt vọng, \"Còn phải thi cuối kì nữa à...\"<br><br>Trò chuyện thêm vài câu, Triệu Tử Huy, Lý Thiên Diệu và Lưu Tề Huy chơi một ván cờ nhảy, vừa lúc Thẩm Trình Miên muốn hỏi Hoắc Dục Tiêu vài đề, một người giảng một người nghe, thời gian trôi qua rất nhanh.<br><br>Trong lúc đó Thẩm Trình Miên lại nhận được tin nhắn của con trai chú Trần, nói rằng đang bị kẹt xe, nên lại phải chờ thêm chút nữa.<br><br>Vừa lúc bọn Triệu Tử Huy chơi xong một ván cờ nhảy thì con trai chú Trần gửi định vị sang, biểu thị đã đến, mà tài xế nhà Lưu Tề Huy cũng đã đến từ lâu, vì thế bọn họ cũng bắt đầu thu dọn đồ đạc rồi rời khỏi lớp học.<br><br>Khi đi đến cổng trường, cậu nhìn thấy vài chiếc ô tô đang đậu bên đường, trong đó có một chiếc chưa thấy bao giờ. Thẩm Trình Miên đang định gọi điện để xác nhận xem có phải là con trai của chú Trần hay không thì cửa sổ xe đã hạ xuống, lộ ra một khuôn mặt trẻ tuổi, vẫy tay với cậu: \"Thiếu gia Thẩm, ở đây!\"<br> <br><br>Thấy người nọ chủ động gọi cậu, Thẩm Trình Miên bỏ điện thoại xuống, chào đám người Hoắc Dục Tiêu, đang định đi tới thì bị Hoắc Dục Tiêu kéo lại.<br><br>Đỉnh mày sắc bén nhíu lại, Hoắc Dục Tiêu nói: \"Tài xế nhà cậu đổi người à?\"<br><br>Hắn hỏi câu này hiển nhiên là đang lo lắng cho sự an toàn của cậu, Thẩm Trình Miên giải thích: \"Hôm nay chú Trần xảy ra chút chuyện nên nhờ con trai của chú ấy đến đón tôi.\"<br><br>Hoắc Dục Tiêu vẫn chưa yên tâm, nói: \"Gọi điện thoại đối chiếu.\"<br><br>Thẩm Trình Miên nghĩ nghĩ, có thành phần nguy hiểm như An Tử Mục ở đây, vẫn nên cẩn thận thì hơn, lúc nãy mình vừa thấy có người gọi đã đi tới, đúng là do cậu đã sống trong những tháng ngày bình yên quá lâu trước khi xuyên sách nên vẫn còn chưa đề phòng nhiều.<br><br>Thẩm Trình Miên tự kiểm điểm trong lòng, sau khi nghe Hoắc Dục Tiêu nói thì gật đầu, click mở số điện thoại của con trai chú Trần, gọi thẳng sang.<br><br>Tiếng chuông điện thoại vang lên từ chiếc xe đằng đó, người đàn ông ngồi trên ghế lái cúi đầu nhìn điện thoại, vừa thấy người gọi là Thẩm Trình Miên đã hiểu được. Anh giơ màn hình điện thoại cho Thẩm Trình Miên, \"Thiếu gia Thẩm, thật sự là tôi mà, tôi còn trông rất giống ba nữa này, em nhìn đi.\"<br><br>Thẩm Trình Miên nhìn nhìn, phát hiện khuôn mặt của người nọ thật sự rất giống chú Trần, lập tức yên tâm, nói với Hoắc Dục Tiêu: \"Anh Dục, đúng là người này.\"<br><br>Thấy cậu xác nhận, lúc này Hoắc Dục Tiêu mới gật đầu.<br><br>Ngồi lên xe, đột nhiên Thẩm Trình Miên nghĩ đến điều gì, hạ cửa sổ xe xuống nói với Hoắc Dục Tiêu: \"Anh Dục, tối nay về nhà cậu có thể chụp thêm vài bức ảnh mèo nhà cậu cho tôi không?\"<br><br>Cậu ló đầu ra từ cửa sổ xe, vẻ mặt chờ mong nhìn chằm chằm Hoắc Dục Tiêu. Trong lòng hắn khẽ lay động, gật đầu.<br><br>Thẩm Trình Miên cảm thấy thỏa mãn, vẫy vẫy tay với Hoắc Dục Tiêu.<br><br>Sau khi xe đi rồi, Hoắc Dục Tiêu đứng yên tại chỗ, đột nhiên nhận ra vừa rồi mình mới đồng ý chuyện gì thì nhíu mày.<br><br>[Tác giả có lời muốn nói]<br><br>Hoắc - có thể chất kháng mèo - Dục Tiêu: Sao em ấy vừa mới hỏi mình đã đồng ý rồi chứ!<br><br>Lời editor: Amen tôi buồn ngủ quá nên beta câu được câu không:))) Mọi người đọc đỡ nhé có gì tôi chỉnh lại 7 chương này sau huhu <br>"]