["Editor: Panacea<br><br>Chương 61.<br><br>Thành phố Nam mưa nhiều, hôm nay bầu trời trông có vẻ âm u, Thẩm Trình Miên đoán có thể chút nữa sẽ mưa. Quả nhiên vào tiết tự học buổi tối, trời đã bắt đầu đổ mưa tí tách.<br><br>Lúc tan học, Thẩm Trình Miên nhận được tin nhắn từ ba Thẩm, nói rằng ông đang ở cổng trường đợi cậu.<br><br>Dù hiện tại Thẩm Trình Miên đã dọn ra ngoài nhưng mỗi khi trời mưa, ba Thẩm vẫn sẽ đến đón cậu về nhà.<br><br>Thẩm Trình Miên không khỏi hơi tò mò rốt cuộc nguyên chủ sợ mưa đến mức nào mà có thể khiến ba Thẩm mẹ Thẩm để ý vấn đề này như thế. Dù bận rộn đến đâu, chỉ cần trời mưa thì bọn họ nhất định sẽ dành thời gian để ở cùng con trai.<br><br>Cậu không tìm được câu trả lời trong kí ức của nguyên chủ, những gì rõ ràng nhất mà cậu có thể nhớ được là mỗi lần trời mưa, ít nhất một trong hai người sẽ dành chút thời gian cho cậu, mà những kí ức trước đó thì lại rất mơ hồ. Thẩm Trình Miên suy đoán, có thể là khi còn nhỏ nguyên chủ đã gặp phải chuyện gì đó rất nghiêm trọng nên mới khiến ba Thẩm mẹ Thẩm để ý việc trời mưa đến vậy.<br><br>Thẩm Trình Miên trả lời tin nhắn của ba Thẩm, nói rằng cậu sẽ lập tức ra ngay.<br><br>Sau khi cất điện thoại, cậu nghe thấy giọng nói của Hoắc Dục Tiêu vang lên bên cạnh.<br><br>\"Chú Thẩm à?\"<br><br>Thẩm Trình Miên gật đầu, giải thích: \"Ba đến đón tôi. Hôm nay trời mưa, ông ấy không yên tâm.\"<br><br>Hoắc Dục Tiêu biết Thẩm Trình Miên hiện tại không sợ trời mưa nhưng lại không thể giải thích vì sợ bị vợ chồng nhà họ Thẩm nghi ngờ.<br><br>Thẩm Trình Miên trước đây sợ mưa là vì cậu ta bị ám ảnh tâm lý từ nhỏ, nhưng Thẩm Trình Miên kia đã che giấu bản chất thật của mình rất giỏi, nếu Hoắc Dục Tiêu không cố ý điều tra thì ngay cả hắn cũng không biết chuyện này.<br><br>Còn về nguyên nhân cậu ta có thể giấu kĩ như thế, khả năng thứ nhất là thật ra cậu ta không sợ hãi tới mức đó, có lẽ vì áy náy bởi sơ suất trước đây của mình nên vợ chồng nhà họ Thẩm mới để ý chuyện kia đến vậy; khả năng còn lại chính là lòng dạ của Thẩm Trình Miên cực kì thâm sâu, cậu ta có thể giấu nhẹm những chuyện mình không muốn người khác biết trong rất nhiều năm.<br><br>Tin tốt là cho dù có xuất phát từ nguyên nhân nào đi chăng nữa, bởi vì Thẩm Trình Miên kia rất biết cách che giấu bản thân, nên Thẩm Trình Miên hiện tại cũng không cần tỏ ra quá sợ hãi.<br><br>Sau khi thu dọn đồ đạc rời khỏi lớp học, Thẩm Trình Miên đột nhiên nghe thấy tiếng điện thoại của Hoắc Dục Tiêu rung lên vài lần.<br><br>Hiếm khi thấy điện thoại của Hoắc Dục Tiêu có tin nhắn, lại còn có nhiều tin nhắn cùng một lúc như vậy, Thẩm Trình Miên không khỏi tò mò nhìn Hoắc Dục Tiêu.<br><br>Hoắc Dục Tiêu lấy điện thoại ra nhìn thoáng qua tin nhắn vừa được gửi đến, lông mày khẽ động đậy, hắn nói với Thẩm Trình Miên: \"Tối nay tôi phải về nhà họ Hoắc một chuyến, cậu đi với chú Thẩm đi, nhớ chú ý an toàn.\"<br><br>\"Xảy ra chuyện gì hả?\" Thẩm Trình Miên hỏi.<br><br> <br>Cậu có hơi lo lắng nên đã không hề chú ý đến cách gọi \"nhà họ Hoắc\" rất xa lạ của Hoắc Dục Tiêu.<br><br>Hoắc Dục Tiêu cất giọng hờ hững, \"Chuyện nhỏ thôi, tôi sẽ cố gắng về sớm một chút, cậu cứ ngủ trước đi.\"<br><br>Nghe hắn nói tối nay có thể trở về, Thẩm Trình Miên lập tức yên tâm, cậu gật đầu, \"Tôi đi với ba, không sao đâu, cậu cứ yên tâm.\"<br><br>Lúc đi đến cổng trường, Hoắc Dục Tiêu nhận một cuộc điện thoại. Lúc nghe máy hắn cũng không có ý định tránh người khác nên Thẩm Trình Miên có thể nghe được những gì hắn nói.<br><br>Dựa vào cách xưng hô của Hoắc Dục Tiêu thì người đang gọi chính là ba Hoắc, ngoài chuyện đó ra, Thẩm Trình Miên không thể đoán được gì nữa, bởi vì giọng điệu của Hoắc Dục Tiêu vẫn luôn rất bình tĩnh. Hắn cũng không nói nhiều, chỉ thờ ơ trả lời bên kia vài câu \"Vâng.\"<br><br>Hoắc Dục Tiêu cúp máy, nhìn ra ngoài cổng trường, thấy ba Thẩm đã tới rồi mới yên tâm.<br><br>Ba Thẩm cũng thấy hai người đang bước ra, ông đi về phía bọn họ.<br><br>\"Chú Thẩm.\" Hoắc Dục Tiêu chào hỏi.<br><br>Ba Thẩm cười gật đầu, hỏi: \"Các con ở chung đã quen chưa? Mẹ Miên Miên lo các con ở bên đó không có người lớn trông coi, còn dặn chú hỏi xem các con có cần hỗ trợ thêm gì không.\"<br><br>Thẩm Trình Miên trả lời: \"Yên tâm đi ba, bọn con đâu phải con nít đâu, hơn nữa bọn con cũng chỉ ngủ ở đó buổi tối thôi, phần lớn thời gian vẫn phải ở trường học mà.\"<br><br>Hoắc Dục Tiêu cũng nói: \"Chú đừng lo.\"<br><br>Ba Thẩm cười cười, \"Được rồi, có cần gì thì cứ gọi điện thoại cho ba.\"<br><br>Thẩm Trình Miên chợt nhớ đến chuyện Hoắc Dục Tiêu phải về nhà, cậu nói với hắn: \"Anh Dục, cậu cứ về lo việc nhà trước đi, tôi đi với ba.\"<br><br>Hoắc Dục Tiêu gật đầu, sau đó chào ba Thẩm, giải thích rằng hắn không thể đi cùng bọn họ rồi dặn dò Thẩm Trình Miên vài câu trước khi bước lên xe của nhà họ Hoắc.<br><br>Sau khi Hoắc Dục Tiêu đi rồi, ba Thẩm cười nói: \"Thằng bé Dục Tiêu này ngoài lạnh trong nóng.\"<br><br>Trước giờ, mỗi khi nhắc đến Hoắc Dục Tiêu, mọi người chỉ luôn nhận xét hắn là một người quá lạnh lùng, đây là lần đầu tiên cậu nghe người khác nói về hắn như vậy. Thẩm Trình Miên rất vui vẻ, cậu gật đầu, \"Anh Dục rất tốt.\"<br><br>Ba Thẩm cười nói: \"Chúng ta cũng đi thôi.\"<br><br>Thẩm Trình Miên gật đầu.<br><br>Ba Thẩm tự lái xe đến, ông không mang theo tài xế, nên hôm nay Thẩm Trình Miên ngồi ở ghế phụ.<br> <br><br>Ba Thẩm vừa lái xe theo hướng Thẩm Trình Miên chỉ, vừa hỏi thăm tình hình học hành ở trường của cậu.<br><br>Những cuộc trò chuyện như thế này rất thường xuyên xuất hiện trong ký ức của nguyên chủ. Khi nói chuyện, giọng điệu của ba Thẩm rất ôn hòa dễ chịu, khiến người ta có cảm giác ông chỉ muốn tâm sự với con trai chứ không phải đang tra hỏi điều gì.<br><br>Thẩm Trình Miên cũng rất vui vẻ nói chuyện với ba Thẩm. Ngày xưa khi ông nội còn sống, mỗi lần đi học về cậu sẽ kể cho ông nội nghe những chuyện thú vị xảy ra ở trường, sau khi ông đi rồi, Thẩm Trình Miên đã không thể thích nghi với sự trống trải này trong một thời gian rất dài, không ngờ sau khi xuyên sách, cậu vẫn có thể được tâm sự với người thân của mình một lần nữa.<br><br>Hai người trò chuyện rất hòa hợp. Khi sắp đến tiểu khu của cậu, ba Thẩm chợt chú ý đến một quán mì ven đường, ông dừng xe lại, nói với Thẩm Trình Miên: \"Miên Miên, con có muốn ăn khuya không?\"<br><br>Thẩm Trình Miên nhìn ra bên ngoài theo tầm mắt của ông, thấy một quán ăn nhỏ đang bốc khói nghi ngút ven đường thì hơi ngạc nhiên, cậu quay đầu lại liếc sang bộ âu phục bespoke (*) của ba Thẩm, đột nhiên có cảm giác viễn cảnh này không phù hợp lắm. Cậu luôn nghĩ rằng nếu người như ông muốn ăn khuya thì hẳn là phải chọn một nhà hàng sang trọng mới đúng.<br><br>(*) Âu phục được đặt may riêng theo số đo của khách hàng, hoàn thiện dựa trên yêu cầu về thiết kế, màu sắc, chất liệu.<br><br>Cậu không trả lời ngay, lúc bấy giờ ba Thẩm mới đột nhiên hoàn hồn, ông cười nói: \"Ba thuận miệng hỏi vậy thôi, con ăn tối ở trường lúc mấy giờ thế? Học muộn thế này có đói không?\"<br><br>Nói xong, ông chuẩn bị khởi động xe lần nữa, Thẩm Trình Miên không hề nhận ra ba Thẩm đang có ý định đổi chủ đề, cậu trả lời: \"Con không đói, nhưng mà ăn khuya cũng được ạ. Trễ thế này rồi mà quán ăn kia vẫn còn đông quá, hay con với ba vào xem thử thế nào?\"<br><br>Ba Thẩm nhìn chằm chằm Thẩm Trình Miên, sau khi xác nhận cậu đang chỉ vào quán ăn đó, ông có hơi ngạc nhiên, khóe miệng tươi cười: \"Được.\"<br><br>Sau khi tìm được chỗ đỗ xe, hai người cùng nhau đi vào quán mì kia.<br><br>Quán ăn này chắc đã mở được nhiều năm rồi, đèn trên hai chữ cuối cùng của tấm biển ghi bốn chữ \"Quán mì San San\" đã bị hỏng, chỉ có hai chữ đầu là còn sáng, thế nên lúc ở trên xe, Thẩm Trình Miên chỉ nhìn thấy hai chữ \"Quán mì\" đằng trước.<br><br>Trong quán rất nhộn nhịp, đông đến mức gần như chật kín người. Người thì ngồi một mình, người thì ngồi cùng bạn bè, bọn họ cười nói rôm rả, khiến cho bầu không khí nơi đây rất ồn ào, náo nhiệt.<br><br>Phía bên phải cửa ra vào là nhà bếp được ngăn cách bằng một quầy bar hình chữ L, trên quầy bày nhiều loại mì khác nhau, bên cạnh là các loại đồ ăn nhẹ.<br><br>Thấy ba Thẩm và Thẩm Trình Miên bước vào, chủ quán liếc nhìn hai người, vừa bận bịu nấu nướng vừa chỉ vào đồ ăn bày trên quầy: \"Hai người muốn ăn gì? Gọi món nào trên này cũng được, đằng kia là đồ ăn kèm, bên trái đồng giá 1 tệ, bên phải đồng giá 1 tệ 5.\"<br><br>Ba Thẩm quan sát vẻ mặt của Thẩm Trình Miên, \"Con có muốn ăn không?\"<br><br>Thẩm Trình Miên gật đầu, chỉ vào một món, \"Con muốn ăn cái này.\"<br><br>Ba Thẩm nhìn theo tầm mắt của cậu, thấy món Thẩm Trình Miên chọn là mì kiềm (*) thì ánh mắt hơi khựng lại, ông nói với chủ quán: \"Chủ quán, cho hai bát mì này.\"<br><br>(*) Một loại mì tương tự mì Ramen ở Trung Quốc<br><br><br>\"Được!\" Ông chủ thoăn thoắt đổ nước sôi vào mì rồi hỏi họ: \"Có thêm gì không? Hành, rau thơm, ớt đầy đủ chứ?\"<br><br>\"Làm phiền thêm cho tôi một quả trứng chần, không hành, không rau thơm, bỏ ít ớt.\" Ba Thẩm nói xong thì nhìn Thẩm Trình Miên, \"Miên Miên thì sao?\"<br><br>Thẩm Trình Miên chợt hơi kinh ngạc nhìn ba Thẩm, cố kìm nén cảm xúc vừa nảy sinh trong lòng.<br><br>\"Con... giống ba ạ.\"<br><br>Ba Thẩm gật đầu rồi lấy ví ra trả tiền.<br><br>Khi ông lấy tiền ra, Thẩm Trình Miên bỗng nhìn thấy một tấm ảnh chụp được kẹp trong ví. Cậu vừa liếc mắt đã nhận ra đó là ảnh chụp của ba Thẩm, mẹ Thẩm và nguyên chủ.<br><br>Có lẽ bức ảnh kia được chụp từ rất nhiều năm về trước, nguyên chủ trong ảnh còn nhỏ xíu, được mẹ Thẩm bế ôm trên đùi, hình như vẫn chưa biết đi.<br><br>Lúc nhìn thấy bức ảnh kia, Thẩm Trình Miên lập tức ngây người trong chốc lát. Khi còn nhỏ, gia đình cậu cũng từng chụp một tấm ảnh tương tự, chỉ khác ở chỗ tấm ảnh của gia đình cậu còn có thêm ông nội trong đó.<br><br>Gọi món xong, hai người tìm một bàn trống rồi ngồi xuống, Thẩm Trình Miên có hơi mất tập trung.<br><br>Câu nói \"thêm một quả trứng chần, không hành, không rau thơm\" vừa nãy của ba Thẩm đã gợi lại những kí ức trong cậu.<br><br>Thật ra cậu ăn được hành và rau thơm, nhưng lúc còn nhỏ, ông nội chưa từng nấu cho cậu bát mì nào có bỏ hành và rau thơm mà chỉ cho cậu thêm một quả trứng chần.<br><br>Cậu từng nghe nói bà nội không ăn hành cũng không ăn rau thơm, hơn nữa bà còn thích ăn trứng chần do ông làm. Trong lần đầu tiên vào bếp vì bà, ông đã nấu một bát mì như thế.<br><br>Sau khi bà nội mất, ông vẫn không hề thay đổi công thức nấu mì, mà mì nhất định phải là mì kiềm, loại mì phổ biến ở mọi nhà trong vùng. Ông nói rằng nếu chuyển sang dùng loại khác thì hương vị của bát mì cũng sẽ thay đổi.<br><br>Không ngờ lại trùng hợp đến vậy, ba Thẩm có khẩu vị giống hệt bà nội.<br><br>Ba Thẩm không thích ăn hành và rau thơm? Thẩm Trình Miên hồi tưởng lại kí ức của bản thân từ lúc xuyên sách đến giờ, cậu chợt nhận ra phần lớn thời gian ba Thẩm đều ở trường học, số lần bọn họ ăn cơm với nhau rất ít, mà nguyên chủ cũng chưa từng để ý tới sở thích ăn uống của ông, vì thế nên cậu không hề biết chuyện ba Thẩm không ăn hành và rau thơm.<br><br>Thẩm Trình Miên lại nghĩ đến bức ảnh trong ví tiền của ba Thẩm, cậu cố kìm nén ý định hỏi thẳng ông, tự thuyết phục bản thân rằng những thứ đó chỉ là trùng hợp mà thôi.<br><br>Hơn nữa, theo logic thông thường, ba Thẩm đã dặn không bỏ hành và rau thơm thì rõ ràng là vì ông không thích ăn, nếu cậu hỏi vấn đề này thì có vẻ kì cục quá.<br><br>Ông chủ nhanh chóng bưng hai bát mì ra. Nước dùng của quán ăn này hoàn toàn không giống với nước dùng do ông nội nấu nên hương vị mì cũng rất khác, điều này đã phần nào xoa dịu những cảm xúc đang mắc kẹt trong hồi ức của Thẩm Trình Miên.<br><br>Ăn xong, ba Thẩm đưa Thẩm Trình Miên về nhà. Sau khi vào trong nhà, ông lại cẩn thận hỏi han xem cậu sống ở đây có thoải mái không rồi mới yên tâm rời đi.<br><br>Căn nhà đột nhiên trở nên trống vắng. Thẩm Trình Miên cầm điện thoại lên, định bụng hỏi thăm tình hình bên Hoắc Dục Tiêu nhưng lại sợ làm phiền hắn, cuối cùng cậu vẫn quyết định bỏ điện thoại xuống.<br><br>Thẩm Trình Miên nhìn đồng hồ, thấy vẫn chưa quá khuya nên định tắm xong sẽ nhắn tin cho Hoắc Dục Tiêu.<br><br> <br>Cậu lấy quần áo đi vào phòng tắm. Khi bước ra ngoài, Thẩm Trình Miên chợt thấy điện thoại trên bàn sáng lên, ngay cả tóc cũng không buồn lau đã vội vàng chạy đến mở điện thoại ra xem.<br><br>Là tin nhắn từ Hoắc Dục Tiêu, nhưng khi đọc nội dung tin nhắn, trong lòng cậu lại dâng lên một cảm giác mất mát mơ hồ.<br><br>Hoắc Dục Tiêu nói đêm nay hắn sẽ ở lại nhà họ Hoắc.<br><br>Thẩm Trình Miên gãi đầu, nhắn tin cho hắn.<br><br>Miên: Anh Dục, không xảy ra chuyện gì chứ?<br><br>Một lúc sau, Hoắc Dục Tiêu gọi thẳng đến.<br><br>Thẩm Trình Miên nhấn nghe máy, \"Anh Dục?\"<br><br>\"Về nhà rồi à?\" Hoắc Dục Tiêu hỏi.<br><br>Thẩm Trình Miên gật đầu. Nghe được giọng nói của Hoắc Dục Tiêu, trong lòng đột nhiên yên tâm hơn, cậu cười nói: \"Tôi tắm xong luôn rồi.\"<br><br>Nói xong lại hỏi: \"Anh Dục, bên đó xảy ra chuyện gì hả?\"<br><br>\"Hoắc Liên Kỳ gặp phải chút chuyện.\" Hoắc Dục Tiêu thờ ơ nói, hắn liếc nhìn Hoắc Liên Kỳ đang quỳ trong phòng khách với ánh mắt lãnh đạm.<br><br>Nghe tin Hoắc Liên Kỳ lại gặp chuyện, Thẩm Trình Miên vừa thấy bất lực vừa thở phào nhẹ nhõm, chỉ cần Hoắc Dục Tiêu không sao là được. Nhưng ngay sau đó, cậu chợt nghĩ đến quan niệm giáo dục kì quái của vợ chồng nhà họ Hoắc thì lại hơi lo lắng.<br><br>\"Em ấy gây chuyện à, bọn họ có trách cậu không?\"<br><br>Nhận ra sự lo lắng trong giọng nói của Thẩm Trình Miên, Hoắc Dục Tiêu trả lời: \"Không, nó ra sao là chuyện của nó.\"<br><br>Thẩm Trình Miên thấy hắn không có ý định tự trách bản thân vì lỗi lầm của Hoắc Liên Kỳ thì lập tức yên tâm, cậu gật đầu: \"Vậy cậu ngủ sớm chút đi, ở nhà ngủ cũng được, nửa đêm nửa hôm đừng chạy tới chạy lui, ngày mai còn phải dậy sớm nữa.\"<br><br>Nghe cậu lảm nhảm, Hoắc Dục Tiêu cảm thấy trong lòng có hơi ngứa ngáy. Hắn không ngại việc chạy tới chạy lui, nhưng chuyện bên nhà họ Hoắc vẫn chưa giải quyết xong, hắn không thể bỏ về được.<br><br>Nghĩ tới đây, khóe miệng Hoắc Dục Tiêu hạ xuống, trong lòng hơi bực bội, nhưng giọng điệu lúc nói chuyện vẫn rất bình tĩnh.<br><br>\"Đi ngủ sớm đi, ngủ ngon.\"<br><br>\"Ừm.\" Thẩm Trình Miên gật đầu, chúc Hoắc Dục Tiêu ngủ ngon rồi mới cúp điện thoại.<br><br>Sau khi cúp máy, Thẩm Trình Miên vô thức nghịch điện thoại một lúc. Cậu ngồi trên ghế nghiền ngẫm về những chuyện trong nguyên tác trong chốc lát, sau đó không hiểu sao lại nghĩ đến bát mì mình đã ăn tối nay.<br><br>Đột nhiên cảm thấy căn nhà trống trải lúc này cũng mênh mông như cõi lòng cô đơn của cậu vậy.<br><br>Lời editor: Ủa sao không ai nhắc tui hết z =))) Tui nhớ hôm qua tui đăng chương mới rồi á mọi người, tới giờ lên check wad mới nhận ra mình đăng trong mơ. <br>"]