["Editor: Panacea<br><br>Chương 17.<br><br>Chờ Hoắc Dục Tiêu cúp điện thoại, Thẩm Trình Miên hỏi, \"Anh Dục, có chuyện gì vậy?\"<br><br>Hoắc Dục Tiêu nói, \"Hoắc Liên Kỳ gặp phải vài phiền phức.\"<br><br>\"Em ấy làm sao vậy?\" Thẩm Trình Miên nhíu mày, nghĩ thầm tên nhóc ăn cháo đá bát gặp chuyện thì chạy đi tìm Hoắc Dục Tiêu, sau này lúc hãm hại hắn sao không nhớ hắn đã giúp đỡ nó nhiều đến vậy.<br><br>Điện thoại Hoắc Dục Tiêu rung lên, hắn cầm lên nhìn thoáng qua, là Hoắc Liên Kỳ gửi địa chỉ đến.<br><br>\"Đưa cậu về nhà trước đã.\" Hoắc Dục Tiêu cất điện thoại, nói với Thẩm Trình Miên.<br><br>Hắn muốn đến chỗ Hoắc Liên Kỳ một chuyến, nhưng gần đây Thẩm Trình Miên kiếm chuyện quá nhiều lần, An Tử Mục không thể nào để yên được, nên Hoắc Dục Tiêu sẽ không để cậu đứng đây chờ một mình.<br><br>Tuy rằng hắn không hiểu được mạch não thích tự tìm phiền phức của Thẩm Trình Miên, nhưng những chuyện mà cậu làm có thể khiến tâm trạng hắn tốt lên, ít nhất trước khi hắn thấy chán thì hắn sẽ che chở cho Thẩm Trình Miên.<br><br>Thẩm Trình Miên nheo mắt, \"Anh Dục, bên Hoắc Liên Kỳ xảy ra chuyện gì? Cậu muốn qua đó à?\"<br><br>Hoắc Dục Tiêu gật đầu.<br><br>\"Tôi đi với cậu.\" Thẩm Trình Miên quả quyết nói.<br><br>Cậu muốn thấy tên nhóc ăn cháo đá bát Hoắc Liên Kỳ gặp chuyện phiền phức gì mà phải nhờ Hoắc Dục Tiêu đến giải quyết.<br><br>Hoắc Dục Tiêu không nói gì, Thẩm Trình Miên không khỏi nhẹ giọng, \"Hôm nay tôi cũng không có việc gì để làm, tôi muốn đi xem thử, sẽ không làm phiền cậu đâu.\"<br><br>Hoắc Dục Tiêu chưa từng thấy được ánh mắt trong trẻo đến vậy, bây giờ còn có thêm vẻ lấy lòng, kết hợp với giọng điệu mềm mại, rất dễ khiến người khác mềm lòng.<br><br>Nhưng hắn cũng không phải kiểu người sẽ mềm lòng.<br><br>Sắc mặt Hoắc Dục Tiêu không đổi, dời tầm mắt, lời nói đến bên miệng lại bẻ cua 180 độ, \"Lên xe chờ tôi.\"<br><br>Thẩm Trình Miên lập tức gật đầu, \"Được!\"<br><br>Cậu vui vẻ đồng ý, thật ra trong lòng đang nghĩ rằng cứ đi đã rồi nói sau, cùng lắm thì nói thêm vài câu lời hay ý đẹp với Hoắc Dục Tiêu trên đường, cậu đã phát hiện từ sớm, Hoắc Dục Tiêu nhìn lạnh lùng, nhưng thật ra lại là một người dễ nói chuyện.<br> <br><br>Mới nãy không phải chỉ cần một câu của cậu đã mềm lòng rồi sao?<br><br>Hoắc Dục Tiêu cũng không biết Thẩm Trình Miên đang nghĩ gì, nhớ đến ánh mắt rạng rỡ của Thẩm Trình Miên sau khi hắn đồng ý, sự không vui do Hoắc Liên Kỳ mang đến trong lòng hắn bỗng chốc đã biến mất sạch sẽ.<br><br>Hắn lập tức gọi điện cho tài xế lái xe đến.<br><br>Để ý đến tốc độ xuất hiện của tài xế, Thẩm Trình Miên nhanh chóng phát hiện được vừa rồi Hoắc Dục Tiêu cố ý nói tài xế chưa tới là vì đứng chờ cùng cậu, lập tức cảm khái rằng Hoắc Dục Tiêu thật là có lòng mà.<br><br>Bọn họ vừa mới ngồi lên xe, điện thoại Hoắc Dục Tiêu lại vang lên, Thẩm Trình Miên nhìn thấy ba chữ Hoắc Liên Kỳ nhảy ra trên màn hình, nhướng mày, giọng điệu bất mãn, \"Em ấy gặp chuyện lớn đến mức nào thế? Vội vã thúc giục đến vậy à?\"<br><br>Hoắc Dục Tiêu chú ý đến đôi mày nhướng lên của cậu, rũ mắt, trong lòng hiện lên một ý nghĩ.<br><br>Hình như Thẩm Trình Miên không thích Hoắc Liên Kỳ.<br><br>\"Không phải chuyện lớn.\" Trả lời xong câu hỏi của Thẩm Trình Miên, Hoắc Dục Tiêu mới bắt điện thoại của Hoắc Liên Kỳ.<br><br>\"Anh ơi, anh đến chưa?\" Hoắc Liên Kỳ nhỏ giọng hỏi, giọng điệu hơi sốt ruột.<br><br>Giọng điệu Hoắc Dục Tiêu không chút để ý, \"Đang trên đường đến.\"<br><br>\"Anh giục tài xế nhanh lên đi, bọn em sắp di chuyển sang chỗ khác rồi.\" Hoắc Liên Kỳ khóc lóc kể lể, \"Anh, em cũng không thể làm mất mặt nhà họ Hoắc được.\"<br><br>Hoắc Dục Tiêu nghiêng đầu, đối diện với ánh mắt đang nhìn chằm chằm hắn của Thẩm Trình Miên, từ lúc hắn bắt máy, Thẩm Trình Miên vẫn luôn bất động nhìn hắn, bộ dạng sợ hắn bị người ta hãm hại, như thể hắn đang giao thiệp với một nhân vật nguy hiểm nào đó.<br><br>Nghĩ đến suy đoán này, Hoắc Dục Tiêu cảm thấy hơi buồn cười, khóe miệng cong lên, vừa cười cười liếc nhìn Thẩm Trình Miên vừa không hề để ý mà tiếp tục nói chuyện điện thoại qua loa lấy lệ với Hoắc Liên Kỳ ở đầu bên kia.<br><br>\"Ừ.\"<br><br>Hoắc Liên Kỳ lại nói gì đó, Hoắc Dục Tiêu không chú ý nghe, bởi vì Thẩm Trình Miên đột nhiên thò đầu qua, nhỏ giọng hỏi, \"Anh Dục, cậu cười gì vậy?\"<br><br>Hơi thở ấm nóng phả vào tai, đôi mắt Thẩm Trình Miên hơi mở to, như là gặp được chuyện gì hiếm lạ, đôi mắt trắng đen trong veo, nhìn chằm chằm vào hai tròng mắt ý cười chưa phai của Hoắc Dục Tiêu.<br><br>Ánh mắt này khiến Hoắc Dục Tiêu nhớ tới một con chó nhỏ hắn nuôi ở đời trước, gặp được chuyện gì cũng đều mở to mắt nhìn hắn chằm chằm, thẳng thắn dồn hết cảm xúc vào trong đó.<br><br>Nhưng đây là người mà.<br> <br><br>Suy nghĩ của Hoắc Dục Tiêu bị kết luận này cắt ngang, trong lòng có một cảm giác quái dị, tầm mắt hai người chạm nhau, ánh mắt Hoắc Dục Tiêu hơi khựng lại, khóe miệng hạ xuống, \"Ngồi thẳng.\"<br><br>Thẩm Trình Miên lập tức ngồi thẳng.<br><br>Hoắc Liên Kỳ ở đầu bên kia cho rằng Hoắc Dục Tiêu đang nói chuyện với nó, hỏi mấy câu \"Ngồi thẳng gì cơ\", Hoắc Dục Tiêu rũ mắt, dùng một câu \"Đến ngay\" chặn miệng nó lại.<br><br>Cúp máy, chiếc điện thoại màu trắng bạc bị đùa nghịch xoay vòng vòng trong tay hắn, Hoắc Dục Tiêu ngước mắt nhìn về phía Thẩm Trình Miên, giọng điệu hờ hững, \"Không cười gì hết.\"<br><br>Thẩm Trình Miên đang cân nhắc nên mở miệng nhờ Hoắc Dục Tiêu mang theo cậu cùng đến tìm Hoắc Liên Kỳ như thế nào, nghe được câu trả lời đột ngột của Hoắc Dục Tiêu thì hơi sửng sốt, sau đó mới phản ứng lại được Hoắc Dục Tiêu đang trả lời câu hỏi vừa nãy của cậu.<br><br>Nhất thời hơi kinh ngạc.<br><br>Cậu còn tưởng rằng Hoắc Dục Tiêu sẽ không trả lời cậu đâu, rốt cuộc thì cũng là do cậu nhìn thấy nụ cười cực kì hiếm có của Hoắc Dục Tiêu, đầu óc không được minh mẫn lắm nên mới hỏi câu kia.<br><br>Sự vui vẻ vương trên đuôi lông mày, Thẩm Trình Miên đột nhiên cảm thấy tâm trạng cực kì tốt.<br><br>Tuy rằng nội dung câu trả lời của Hoắc Dục Tiêu hơi qua loa lấy lệ, nhưng việc Hoắc Dục Tiêu trả lời mấy vấn đề nhàm chán kiểu này của bản thân vẫn khiến cậu rất bất ngờ.<br><br>Có một loại cảm giác không thể giải thích được.<br><br>Thẩm Trình Miên suy nghĩ một hồi vẫn chưa tìm được từ nào để hình dung chính xác, đành phải tiếc nuối từ bỏ, mang theo tâm trạng tốt đẹp hỏi Hoắc Dục Tiêu, \"Anh Dục, rốt cuộc Hoắc Liên Kỳ đã gặp chuyện gì? Khó giải quyết không?\"<br><br>Hoắc Dục Tiêu rũ mắt nhìn cậu vài giây, trả lời đơn giản, \"Thua cược với người khác, không mang theo tiền, không ăn đánh nổi.\"<br><br>Thẩm Trình Miên không ngờ lại là chuyện không đáng tin cậy đến thế, buồn bực nói, \"Em ấy cược gì vậy?\"<br><br>Tốt xấu gì Hoắc Liên Kỳ cũng là cậu chủ nhỏ, không thể nào không mang theo tiền, bây giờ lại cầu xin Hoắc Dục Tiêu, tất nhiên là bởi vì khoản nợ quá lớn, vượt xa khả năng gánh vác của cậu chủ nhỏ nhà họ Hoắc, vụ đánh cược này lớn đến mức nào chứ?<br><br>Hoắc Dục Tiêu rũ mắt lắc đầu, trong mắt hiện lên vẻ hứng thú.<br><br>Hoắc Liên Kỳ không nói với hắn tình huống cụ thể, chẳng qua hắn cũng không để bụng, chỉ nghĩ đơn giản là một vài kiểu chơi gì đó.<br><br>Chỉ cần tốt chút tiền là giải quyết được, vậy thì còn lâu mới đủ.<br><br><br>Mê chơi chưa bao giờ là vấn đề, hắn chỉ lo Hoắc Liên Kỳ chơi chưa đủ điên.<br><br>Hắn lại không phải người giám hộ của Hoắc Liên Kỳ, dù tai họa có ập đến, người đau đầu cũng là Hoắc Hữu Hoài và Hồ Vân.<br><br>Thấy Hoắc Dục Tiêu cũng không biết, Thẩm Trình Miên càng tò mò hơn, cẩn thận suy tính mở miệng, \"Anh Dục, tôi với cậu đi vào cùng nhau được không? Tôi sẽ không làm phiền cậu, tôi đảm bảo.\"<br><br>Chủ yếu là, cậu còn rất muốn chính mắt trông thấy thằng nhóc ăn cháo đá bát Hoắc Liên Kỳ.<br><br>Biểu cảm Hoắc Dục Tiêu lãnh đạm, \"Lúc nãy khi lên xe cậu cũng nói vậy.\"<br><br>Thẩm Trình Miên sờ sờ mũi, ho nhẹ một tiếng, \"Không phải mà, đột nhiên hơi tò mò.\"<br><br>\"Cậu chủ, chúng ta tới rồi.\"<br><br>Phía trước truyền đến âm thanh nhắc nhở của tài xế, xe chậm rãi dừng lại trước cửa một tòa nhà tên là \"Băng Chước\".<br><br>Trên đường đi Thẩm Trình Miên cứ nhắc đi nhắc lại mãi, cuối cùng Hoắc Dục Tiêu vẫn gật đầu, vì thế Thẩm Trình Miên rạo rực vui vẻ đi theo hắn xuống xe.<br><br>Vừa đến, Hoắc Dục Tiêu đã gửi tin nhắn cho Hoắc Liên Kỳ, bọn họ vừa mới xuống xe đã có người ra nghênh đón.<br><br>\"Ngài Hoắc, tôi là bạn của Liên Kỳ, ngài có thể gọi tôi là Tề Hành, Liên Kỳ gọi tôi đến tiếp ngài.\" Người tới nhìn không lớn tuổi, nhưng lại mỉm cười lịch sự, lễ phép lại không xa cách, có vẻ như đã được huấn luyện rất nhiều lần.<br><br>Ánh mắt của Hoắc Dục Tiêu dừng trên người anh ta vài giây.<br><br>\"Dẫn đường.\"<br><br>Tề Hành liếc nhìn Thẩm Trình Miên phía sau Hoắc Dục Tiêu, ngay từ cái nhìn đầu tiên đã nhận ra thân phận của Thẩm Trình Miên, nhưng thấy Hoắc Dục Tiêu thúc giục, Thẩm Trình Miên lại không có ý định mở miệng, cũng không tùy tiện đáp lời, dứt khoát lưu loát dẫn bọn họ vào bên trong.<br><br>Đi vào bên trong theo Tề Hành, xung quanh càng ngày càng u ám, thậm chí cuối cùng chỉ còn nguồn sáng duy nhất là đèn dẫn đường trên mặt đất, mà âm thanh truyền đến từ đằng trước cũng càng ngày càng hỗn độn.<br><br>Bây giờ Thẩm Trình Miên đã biết nơi đây là đâu, cậu \"chậc\" một tiếng trong lòng, không thể ngờ được Hoắc Liên Kỳ vẫn còn nhỏ tuổi mà đã bắt đầu đến hộp đêm.<br><br>\"Cậu Hoắc, cậu Thẩm, Liên Kỳ ở tầng hai.\" Tề Hành nói xong thì đẩy cửa ra, âm nhạc đinh tai nhức óc cùng với nhịp trống dồn dập đột nhiên ập tới, trước mặt là ánh đèn mê ly lập lòe cùng trai gái hỗn loạn đang cuồng hoan vặn vẹo trên sàn nhảy, Thẩm Trình Miên nhăn mày, thấy hơi choáng váng.<br><br>Cậu vẫn luôn không thích khung cảnh ầm ĩ hỗn loạn quá mức như thế này.<br><br>Hoắc Dục Tiêu nghiêng đầu liếc cậu một cái, mặt không biểu cảm, đi chậm lại nửa bước, \"Theo sát.\"<br><br>Xung quanh quá náo loạn, Thẩm Trình Miên không nghe rõ Hoắc Dục Tiêu nói gì, nhưng lại hiểu được khẩu hình của hắn, rất nghe lời gật gật đầu.<br><br>Biết trước như vậy, cậu đã nghe lời Hoắc Dục Tiêu ngồi trên xe chờ hắn, cậu thật sự không ưa được những chốn như thế này.<br> <br><br>Đi đến tầng hai, cảm giác đinh tai nhức óc kia mới giảm bớt, Thẩm Trình Miên xoa xoa lỗ tai.<br><br>Không gian tầng hai cũng không lớn, chỉ có sô pha cùng với mấy cái ghế dài, hành lang lót pha lê cách âm, ngồi ở đây có thể ngắm nhìn tổng thể tầng một mà không bị âm nhạc ầm ĩ ảnh hưởng, lúc này người trên tầng hai cũng không gọi là quá nhiều, Thẩm Trình Miên gần như có thể nhận ra Hoắc Liên Kỳ ngay từ cái nhìn đầu tiên.<br><br>Dù sao cũng là anh em ruột, diện mạo Hoắc Liên Kỳ có vài chỗ tương đồng với Hoắc Dục Tiêu, Hoắc Dục Tiêu trông rất đẹp, Hoắc Liên Kỳ cũng không hề kém cạnh, chỉ là khí chất trên người thua xa Hoắc Dục Tiêu mấy con phố.<br><br>\"Anh ơi, em ở đây!\" Hoắc Liên Kỳ vẫy tay với bọn họ.<br><br>Hoắc Dục Tiêu bước đến, mấy thiếu niên đã ngồi đây từ đầu thấy Hoắc Dục Tiêu đến gần thì sôi nổi đứng lên chào hỏi.<br><br>\"Cậu Hoắc.\"<br><br>Lúc Hoắc Dục Tiêu ở đây, hai từ \"cậu Hoắc\" này chỉ có thể dùng để gọi Hoắc Dục Tiêu.<br><br>Cả đám người cũng chỉ còn Hoắc Liên Kỳ lơ đãng dựa vào sô pha, một chân gác lên bàn, ánh mắt chậm rãi đảo qua tất cả mọi người trong phòng, giọng điệu mơ hồ không rõ, \"Anh tôi cũng tới rồi, tiếp tục?\"<br><br>Thẩm Trình Miên nhìn theo ánh mắt của Hoắc Liên Kỳ, chỉ thấy trên bàn trải một đống bài, xung quanh bày mấy vỏ chai rượu xiêu xiêu vẹo vẹo, khắp nơi trên mặt bàn và mặt đất đều là tàn thuốc vung vẩy tán loạn.<br><br>Đôi mày vừa dãn ra đã nhíu lại, cậu hơi ghét bỏ nơi này.<br><br>Sau khi nghe Hoắc Liên Kỳ nói, mấy thiếu niên nhìn về phía Hoắc Dục Tiêu theo bản năng, trước khi Hoắc Dục Tiêu tỏ thái độ, bọn họ không dám đáp lời.<br><br>Cả đám bọn họ đều biết, cậu chủ nhà họ Hoắc không phải người cùng một thế giới với bọn họ, còn không dám chơi chung thân thiết, hôm nay vận may Hoắc Liên Kỳ không tốt, tiền mang đến đều thua hết, ban đầu bọn họ cũng không định tiếp tục, không ngờ Hoắc Liên Kỳ một hai đòi chơi tiếp, còn nói nó có thua nhiều hơn nữa cũng không quỵt nợ, anh trai của nó sẽ trả thay.<br><br>Bọn họ đều không phải người thiếu tiền, nên không hề để bụng chuyện này, chỉ là nghe Hoắc Liên Kỳ nói có thể khiến Hoắc Dục Tiêu đến đây, cảm thấy nó đang khoác lác.<br><br>Con cháu nhà quyền quý cũng chia ra nhiều loại, bọn họ thuộc nhóm ăn nhậu chơi bời, ăn chơi trác táng, Hoắc Dục Tiêu lại là người thừa kế được người trong nhà chăm chăm bồi dưỡng, sao có thể đi đến nơi này được.<br><br>Bọn họ hứng khởi nhất thời nên hò hét vài câu, nhưng không ngờ Hoắc Liên Kỳ vậy mà thật sự gọi Hoắc Dục Tiêu tới.<br><br>Không ai nói chuyện, tầng hai nhất thời yên tĩnh. Khuôn mặt Hoắc Liên Kỳ ẩn sâu trong bóng tối, dựa vào sô pha, ánh mắt tối sầm không rõ ràng.<br><br>Vẫn là Tề Hành phá vỡ bầu không khí tĩnh lặng trước, bước đến sô pha.<br><br>\"Cậu Hoắc, cậu Thẩm, mời ngồi.\"<br><br>Ánh mắt Hoắc Liên Kỳ khẽ động đậy, lúc này mới chú ý đến người theo sau Hoắc Dục Tiêu.<br><br>\"Sao anh Thẩm cũng tới đây? Xem ra mặt mũi của em cũng rất lớn đấy nhỉ.\"<br><br>Thẩm Trình Miên, Hoắc Dục Tiêu rất dễ nói chuyện!<br>"]