["Editor: Panacea<br><br>Chương 28.<br><br>Sau khi Ngô Trình đi rồi, Thẩm Trình Miên mới tò mò hỏi: \"Anh Dục, sao cậu lại đến đây?\"<br><br>\"Thấy cậu lâu quá vẫn chưa về.\" Hoắc Dục Tiêu trả lời đơn giản. Hắn cụp mắt, nhìn thấy tay phải Thẩm Trình Miên đang rũ xuống bên người, đỉnh mày hơi nhíu lại.<br><br>Thẩm Trình Miên để ý đến ánh mắt của hắn, vừa nâng tay lên xem thử đã thấy mu bàn tay đỏ một mảng, chắc là vừa nãy đánh nhau với Ngô Trình bị va vào đâu đó. Cậu tiện tay chà xát vài lần, \"Không sao, chắc là vừa nãy không cẩn thận bị va chạm, tôi cũng không có cảm giác gì hết, không đau chút nào.\"<br><br>Tuy Thẩm Trình Miên đã nói vậy rồi nhưng sắc mặt Hoắc Dục Tiêu vẫn không đẹp hơn được chút nào. Hắn không nói lời nào, nắm lấy xương cổ tay Thẩm Trình Miên, cởi hai cúc ở cổ tay áo, kéo ống tay áo lên, lộ ra vết đỏ kéo dài đến tận cổ tay, cực kì nổi bật trên làn da trắng nõn.<br><br>Thẩm Trình Miên hoàn toàn không dự đoán được loạt động tác liên tiếp này của Hoắc Dục Tiêu. Ngón tay Hoắc Dục Tiêu đè lên cổ tay cậu, đầu ngón tay hơi lạnh, nhưng cậu lại có cảm giác nơi làn da được chạm vào như đang bỏng rát.<br><br>Cậu hơi không thoải mái, nhưng không dám rút tay lại.<br><br>Vết đỏ kia thật sự rất chướng mắt. Hoắc Dục Tiêu bỏ ống tay áo xuống, cẩn thận cài nút lại, \"Đến phòng y tế.\"<br><br>Thẩm Trình Miên sửng sốt, \"Không cần đâu.\"<br><br>Cũng đâu có chảy máu đâu...<br><br>Cậu ngẩng đầu, đối diện với đôi mắt vừa nghiêm túc vừa xinh đẹp của Hoắc Dục Tiêu thì không nói nên lời.<br><br>Thôi vậy, đi thì đi, Hoắc Dục Tiêu vui là được.<br><br>Thẩm Trình Miên nghĩ vậy thì sửa lời: \"Trước khi đi thì nói với thầy Trần một tiếng đã.\"<br><br>Nếu không một lát nữa thầy không tìm thấy bọn họ, còn tưởng bọn họ xảy ra chuyện gì.<br><br>\"Bảo Triệu Tử Huy nói.\" Hoắc Dục Tiêu lấy điện thoại ra, nhắn tin cho Triệu Tử Huy.<br><br>Sau khi nhắn xong thì hai người ra khỏi lễ đường, đi về phía phòng y tế.<br><br> <br>Vừa ra khỏi cửa đã có một làn gió đêm thổi qua, cái đầu nóng bừng bừng của Thẩm Trình Miên đột nhiên tỉnh táo lại.<br><br>Sao cậu lại đồng ý đến phòng y tế chứ? Vết thương này mà phiền đến cả phòng y tế thì không phải hơi yếu ớt mỏng manh quá à? Cậu là một người đàn ông đầu đội trời chân đạp đất hẳn hoi chứ có phải búp bê sứ đâu.<br><br>Thẩm Trình Miên nghĩ đến đây thì bước không nổi nữa, \"Tôi thấy cũng không cần đến phòng y tế đâu.\"<br><br>Hoắc Dục Tiêu dừng bước nhìn cậu, tầm mắt dừng ở vành tai đang ửng đỏ.<br><br>Thẩm Trình Miên bị Hoắc Dục Tiêu nhìn thì hơi áp lực, cậu nghĩ, đồng ý thì cũng đồng ý rồi, làm gì có chuyện đổi ý, nếu bây giờ mà đổi ý thì khác nào vứt hết mặt mũi?<br><br>Cậu đau khổ xua tay, \"Đi thôi đi thôi...\"<br><br>Nhìn phản ứng ngượng ngùng của cậu, Hoắc Dục Tiêu nhanh chóng hiểu được nỗi băn khoăn của Thẩm Trình Miên, tâm trạng đang kì dị đột nhiên trở nên tốt đẹp, khóe miệng hơi cong lên.<br><br>Trong đầu hắn đã nảy ra một ý tưởng khác, nhưng cũng không gọi Thẩm Trình Miên, mặc kệ Thẩm Trình Miên đang mang tâm trạng nặng nề lê bước đến phòng y tế hệt như chuẩn bị ra chiến trường.<br><br>Đến phòng y tế, người trực ban là một nữ bác sĩ trung niên, thấy hai người bọn họ bước vào thì nhìn họ từ trên xuống dưới, hỏi họ không thoải mái ở đâu.<br><br>Thẩm Trình Miên hít sâu một hơi, tự động viên tinh thần, định kéo tay áo lên cho bác sĩ xem \"miệng vết thương\" của mình, vừa giơ tay lên đã nghe thấy giọng nói sóng yên biển lặng của Hoắc Dục Tiêu.<br><br>\"Mua một túi chườm đá y tế.\"<br><br>Thẩm Trình Miên vừa thở hắt ra. Cậu quay đầu nhìn về phía Hoắc Dục Tiêu, vừa liếc một cái đã nhìn thấy ý cười trong đáy mắt Hoắc Dục Tiêu.<br><br>Cậu hơi ngây ngẩn, sau đó mới phản ứng lại được - Hoắc Dục Tiêu đang trêu cậu đấy à?<br><br>Bác sĩ trực ban cầm một túi chườm đá ra, Hoắc Dục Tiêu thanh toán tiền, quay đầu lại đã thấy bộ dáng cứng đơ như cũ của Thẩm Trình Miên đang nhìn hắn, khóe miệng cong lên một chút. Hắn bước đến trước mặt Thẩm Trình Miên búng tay một cái, \"Đi thôi.\"<br><br>Thẩm Trình Miên hoàn hồn, đi theo Hoắc Dục Tiêu ra khỏi phòng y tế, cuối cùng cũng phản ứng lại, \"Sao cậu lại... không nói rõ với tôi, tôi còn tưởng...\"<br><br>Hoắc Dục Tiêu nhìn cậu, ý cười dưới đáy mắt vẫn chưa phai nhạt, kết hợp với gió đêm man mát, hệt như một cọng lông vũ nhẹ nhàng gãi gãi vào tim Thẩm Trình Miên.<br><br>Thẩm Trình Miên không nói gì nữa, giọng điệu hơi nâng lên, \"Thôi bỏ đi, cậu vui là được.\"<br><br> <br>Một câu nói ngắn gọn nhẹ nhàng tưởng chừng như không hề có trọng lượng, nhưng lại khơi gợi lên ánh mắt sâu thăm thẳm của Hoắc Dục Tiêu.<br><br>Bọn họ trở về phòng học, vừa vào cửa Thẩm Trình Miên đã vén tay áo lên, nhìn về phía cánh tay phải.<br><br>Vết đỏ kia vẫn còn, nhưng nhìn không rõ ràng như trước.<br><br>Thẩm Trình Miên thở phào nhẹ nhõm, rất may là lúc ở phòng y tế đã không đưa cho bác sĩ xem, \"Tôi đã bảo không sao rồi, lành ngay thôi mà.\"<br><br>Hoắc Dục Tiêu không tiếp lời, sau khi nhìn thấy vết đỏ trên cánh tay cậu thì ánh mắt tối sầm lại.<br><br>Hắn nhét túi nước vào bên trong túi chườm đá, đợi nhiệt độ giảm xuống, hắn nắm lấy tay Thẩm Trình Miên, nhẹ nhàng chườm lên.<br><br>Thẩm Trình Miên im lặng trong chốc lát. Cậu ngẩng đầu nhìn hàng mi đang cụp xuống của Hoắc Dục Tiêu, lông mi dài cong cong tạo thành một cái bóng dưới đôi mắt hắn, Hoắc Dục Tiêu bây giờ trông dịu dàng khác thường. Cậu nhìn chằm chằm một lúc, sau khi bừng tỉnh lại có cảm giác hơi hơi không thoải mái lắm.<br><br>\"Tôi tự làm.\"<br><br>Nói xong cậu toan lấy đi túi chườm đá trong tay Hoắc Dục Tiêu.<br><br>\"Đừng nhúc nhích.\" Hoắc Dục Tiêu nói.<br><br>Thẩm Trình Miên không dám động đậy, ánh mắt nhìn khắp nơi, nhưng lại không dám nhìn Hoắc Dục Tiêu nữa.<br><br>Mãi đến khi vết đỏ kia hoàn toàn biến mất, ánh mắt Hoắc Dục Tiêu mới lấy lại vẻ ấm áp.<br><br>Lúc Hoắc Dục Tiêu đi vứt túi chườm đá, Thẩm Trình Miên cũng dần thoát khỏi cảm giác choáng váng từ nãy giờ. Cậu cân nhắc chuyện của Ngô Trình, chờ Hoắc Dục Tiêu trở về, cậu như thể đang nghi hoặc nói: \"Anh Dục, theo cậu tại sao Dương Thiên lại hại tôi? Tôi không quen biết cậu ta.\"<br><br>Hoắc Dục Tiêu liếc cậu một cái, biết lời nói này của cậu nhất định có mục đích khác. <br><br>||||| Truyện đề cử: Độc Tôn Tam Giới |||||<br><br>\"Tôi cảm thấy cậu ta bị người khác sai khiến.\" Thẩm Trình Miên nói.<br><br><br>Hoắc Dục Tiêu rất phối hợp, liếc nhìn về phía chỗ ngồi hàng trước của An Tử Mục, nhướng mày.<br><br>Ngày nào cậu cũng nhắc nhở Hoắc Dục Tiêu chuyện An Tử Mục có vấn đề, thấy Hoắc Dục Tiêu hiểu được điều mình muốn ám chỉ, Thẩm Trình Miên hơi vui vui, \"Cũng không rõ quan hệ giữa Ngô Trình và Dương Thiên tốt đến mức nào, không biết có hỏi ra được chuyện gì từ Dương Thiên không.\"<br><br>Ngô Trình sẵn sàng chạy tới đây tìm cậu vì Dương Thiên, quan hệ giữa hai người họ chắc chắn không tồi.<br><br>Hoắc Dục Tiêu không quan tâm chuyện này, đã biết là ai làm, hắn có cách riêng để xử lí. Hắn liếc nhìn Thẩm Trình Miên một cái, nhắc nhở: \"Sau này đừng đi một mình.\"<br><br>Thẩm Trình Miên gãi đầu, \"Chuyện hôm nay là ngoài ý muốn, hơn nữa tôi chỉ đi vệ sinh thôi, không lẽ còn cần người khác đi theo à? Tôi có phải nữ sinh nhỏ bé đâu.\"<br><br>\"Cậu có thể không đi.\" Hoắc Dục Tiêu nói.<br><br>\"Không được.\" Trước tiên Thẩm Trình Miên nghiêm túc lắc đầu, sau đó mỉm cười, thành thật đáp lại lời dặn dò của Hoắc Dục Tiêu: \"Chuyện hôm nay là ngoài ý muốn, ở gần lễ đường rất vắng vẻ, vừa đúng lúc nhà vệ sinh không có ai, nhưng khu giảng dạy không thể nào không có người được, tôi sẽ không ở một mình.\"<br><br>\"Ừ.\" Hoắc Dục Tiêu gật đầu vừa lòng.<br><br>Được thả lỏng lần nữa, cơn buồn ngủ đã offline hồi lâu bỗng dưng lại trào ra ngoài. Thẩm Trình Miên duỗi người, thấy Hoắc Dục Tiêu lấy bài tập ra, cậu nhoài người lên bàn, nghiêng đầu nhìn Hoắc Dục Tiêu viết chữ.<br><br>Những dòng chữ xinh đẹp sạch sẽ lần lượt hiện ra dưới ngòi bút của Hoắc Dục Tiêu, có cảm giác vui tai vui mắt. Thẩm Trình Miên nhìn một lát, để ngăn cơn buồn ngủ, cậu chậm chạp nói chuyện liên tục với Hoắc Dục Tiêu.<br><br>\"Anh Dục, chữ cậu viết đẹp quá à.\"<br><br>Hoắc Dục Tiêu không đáp lại cậu.<br><br>Thẩm Trình Miên cũng không thèm để ý, tiếp tục nói: \"Đẹp hơn An Tử Mục luôn đó.\"<br><br>\"Vậy à.\" Hoắc Dục Tiêu thuận miệng nói cho có lệ.<br><br>\"Tất nhiên rồi.\" Thẩm Trình Miên nói, \"Cậu viết chữ đẹp hơn cậu ta nhiều.\"<br><br>Hoắc Dục Tiêu phát hiện giọng nói của cậu bắt đầu lộn xộn không rõ ràng, ngước mắt nhìn sang, thấy được đôi mắt mệt mỏi rã rời của Thẩm Trình Miên. Hắn nghĩ đến việc hôm nay cậu nói tối qua mất ngủ thì ngẩng đầu nhìn thoáng qua đồng hồ treo tường trước phòng học, nói: \"34 phút nữa là tan học, mệt thì ngủ đi, tôi gọi cậu dậy.\"<br><br>Thẩm Trình Miên dụi mắt, dường như có hơi oán hận, \"Tôi ngủ không ngon.\"<br><br>\"Tại sao?\" Hoắc Dục Tiêu hỏi.<br><br>Thẩm Trình Miên trầm mặc. Lúc Hoắc Dục Tiêu cho rằng cậu đã ngủ rồi, cậu đột nhiên nhỏ giọng nói: \"Sẽ nằm mơ.\"<br><br>Hoắc Dục Tiêu không ngờ đến nguyên nhân này, ngòi bút khựng lại, trên tờ giấy trắng như tuyết xuất hiện một vết mực nhỏ. Hắn không để ý tới vết mực đó, tiếp tục viết:, \"Mơ thấy gì?\"<br> <br><br>Thẩm Trình Miên lắc đầu, trả lời úp úp mở mở: \"Dù sao cũng là ác mộng, giấc mơ cực kì không tốt.\"<br><br>Hoắc Dục Tiêu không hỏi nội dung giấc mơ nữa.<br><br>Thẩm Trình Miên cũng yên tĩnh nằm xuống.<br><br>Hoắc Dục Tiêu vừa làm xong bài tập một môn thì phát hiện Thẩm Trình Miên đã lâu không có động tĩnh gì, nghiêng đầu nhìn thì thấy cậu đã nằm bò ra bàn mà ngủ say sưa.<br><br>Thẩm Trình Miên nằm gục đầu trên cánh tay đang khoanh lại, yên lặng ngủ, chỉ mơ hồ nghe được tiếng hít thở nhẹ nhàng của cậu.<br><br>Hoắc Dục Tiêu không khỏi nhẹ tay nhẹ chân lại.<br><br>Thẩm Trình Miên thoạt nhìn cực kì mệt mỏi, thậm chí lúc chuông tan học vang lên cậu cũng không tỉnh giấc hoàn toàn, chỉ hơi cử động, bất mãn vùi đầu vào trong khuỷu tay, cố gắng ngăn cách tiếng chuông chói tai này theo bản năng.<br><br>Hoắc Dục Tiêu vẫn luôn để ý đến cậu, nhận ra động tĩnh của cậu, hắn nhíu mày, do dự giữa việc thẳng tay đánh thức Thẩm Trình Miên hay để cậu tiếp tục ngủ. Hai giây sau, hắn đặt cuốn sách xuống, cứng nhắc che kín tai của Thẩm Trình Miên lại.<br><br>Bên tai đột nhiên yên tĩnh hơn rất nhiều, Thẩm Trình Miên cũng ngừng cử động, gần như không bị ảnh hưởng gì nữa rồi lại ngủ thiếp đi.<br><br>Vừa tan học Triệu Tử Huy đã vọt về phòng học. Hoắc Dục Tiêu và Thẩm Trình Miên nhắn tin nhờ y xin nghỉ rồi sau đó không về nữa, đi làm gì cũng không nói cho y, bỏ y một mình ở lễ đường bị cái tiết học hướng dẫn cách yêu đương lành mạnh ở tuổi dậy thì gì gì đó tàn phá linh hồn, đúng là không có nghĩa khí gì hết!<br><br>Y nghĩ vậy thì muốn về phòng học sớm một chút. Mấy ngày nay mỗi lần tan học bọn họ đều đi cùng nhau, mặc kệ Hoắc Dục Tiêu và Thẩm Trình Miên đi đâu thì sau khi chuông reo cũng phải về phòng học, y muốn chất vấn bọn họ tại sao không dẫn theo y đi cùng!<br><br>Xa xa Triệu Tử Huy đã nhìn thấy phòng học của bọn họ đang bật đèn, người xin nghỉ trong lớp cũng chỉ có Hoắc Dục Tiêu và Thẩm Trình Miên, cho nên chắc chắn bọn họ đang ở trong lớp học.<br><br>Triệu Tử Huy đẩy cửa cái rầm, \"Anh Dục, các cậu cũng thật là...\"<br><br>Những lời còn lại đều nghẹn lại trong cổ họng. Vừa mở cửa ra, đôi mắt dường như đã được tôi luyện từ trong băng giá kia nhìn thẳng vào y, dựa vào bản năng con người khi đứng trước nguy hiểm, y quyết đoán ngậm miệng lại.<br><br>Sau đó y lại chú ý đến người đang nằm bò ra bàn mà ngủ bên cạnh Hoắc Dục Tiêu, y lập tức hiểu ra, nhẹ giọng hỏi: \"Trình Miên ngủ rồi à?\"<br><br>Hoắc Dục Tiêu gật đầu.<br><br>Triệu Tử Huy cũng nhớ đến chuyện gần đây Thẩm Trình Miên mất ngủ, lập tức hiểu được tại sao Hoắc Dục Tiêu lại nhìn mình như vậy.<br><br>[Tác giả có lời muốn nói]<br><br>Hoắc Dục Tiêu: \"Anh gọi em dậy.\" <br>"]