["Editor: Panacea<br><br>Chương 49.<br><br>Cô gái vừa dứt lời, ánh mắt của những người xung quanh lập tức đổ dồn về phía Thẩm Trình Miên.<br><br>Thẩm Trình Miên cũng ngơ ngác, cậu bước lên phía trước, \"Cô quen biết tôi à?\"<br><br>Cô gái ngẩng đầu nhìn Thẩm Trình Miên, lắp bắp đứng dậy, \"Em, em có thể xin anh một chút thời gian được không?\"<br><br>Thẩm Trình Miên chưa kịp mở miệng, Hoắc Dục Tiêu đã nhíu mày, \"Hỏi danh tính rõ ràng trước.\"<br><br>Thẩm Trình Miên biết hắn đang lo lắng. Tuy cô gái này thoạt nhìn không nguy hiểm, nhưng dù sao cũng là người bọn họ không quen biết, cũng không rõ mục đích cô đến tìm cậu là gì, có vết xe đổ trước đó, cậu không thể dễ dàng đồng ý ở một mình với cô gái này.<br><br>Cô gái nói xong một câu thì lập tức cúi đầu, dường như cô rất sợ phải đối mặt với những người khác, hơn nữa cảm giác căng thẳng trên người cô cũng chưa hoàn toàn biến mất, trái lại càng thêm vặn vẹo bất an hơn trước ánh nhìn của tất cả mọi người.<br><br>Thẩm Trình Miên nhìn cô gái, nói với Lưu Tề Huy: \"Tề Huy, ở đây không tiện, có thể đổi chỗ khác không?\"<br><br>Lưu Tề Huy liếc nhìn Thẩm Trình Miên, sau đó gật đầu, vẫy tay gọi một người phục vụ tới dặn dò vài câu. Hắn liếc nhìn nữ phục vụ kia, \"Cô dẫn cô ta theo, Trình Miên, các cậu đi với tôi.\"<br><br>Nữ phục vụ dẫn cô gái kia đi theo Lưu Tề Huy, Thẩm Trình Miên và Hoắc Dục Tiêu đi sát phía sau, Triệu Tử Huy và Lý Thiên Diệu vừa chứng kiến mọi chuyện, bọn họ không yên tâm nên cũng đi cùng, những người khác đều bị quản gia của nhà họ Lưu mời giải tán, có thấy tò mò cũng chỉ có thể ở lại sảnh chính tiếp tục bữa tiệc.<br><br>Lưu Tề Huy dẫn bọn họ vào một gian phòng tiếp khách nhỏ bên cạnh sảnh tiệc.<br><br>Tuy rằng đã có ít người hơn nhưng cô gái vẫn tỏ ra căng thẳng như cũ, cô cúi đầu không dám nhìn ai.<br><br>Lưu Tề Huy ra hiệu, nữ phục vụ mở miệng hỏi: \"Tiểu thư, có thể cho tôi biết cô tên là gì được không?\"<br><br>Cánh tay cô gái đang buông thõng bên người đột nhiên túm chặt vạt váy, \"Trần, Trần Liên... Không, không phải, tôi, tôi là Dương, Dương Mặc...\"<br><br>Dương Mặc? Em gái Dương Thiên à?<br><br>Thẩm Trình Miên ngước mắt nhìn cô.<br><br>Triệu Tử Huy nhanh mồm nhanh miệng: \"Dương Mặc? Cô là đứa con gái út mà nhà họ Dương mới vừa tìm về đấy hả?\"<br><br>Lý Thiên Diệu nghi hoặc, \"Nhà họ Dương nào?\"<br> <br><br>Triệu Tử Huy cho rằng những người khác đều không biết, y nhìn Thẩm Trình Miên, giải thích: \"Tôi nghe nói là vài ngày trước khi Dương Thiên phóng hỏa hại Trình Miên, nhà bọn họ có một đứa con gái út thất lạc mới vừa tìm về được, chắc là tầm hai tháng trước khi chuyện đó xảy ra ấy. Lúc đó nhà họ Dương còn gióng trống khua chiêng tổ chứa tiệc tùng nữa cơ, tôi hóng được nhiều chuyện lắm, sau đó thì xảy ra vụ Dương Thiên phóng hỏa, tôi mới để ý bọn họ hơn một chút.\"<br><br>Nghe Triệu Tử Huy nói, Dương Mặc càng cúi thấp đầu, cô vặn vẹo bồn chồn nhìn chằm chằm mũi chân mình.<br><br>\"Thế cô ấy tìm Trình Miên làm gì? Xin tha cho anh trai à?\" Lý Thiên Diệu nói.<br><br>Triệu Tử Huy nhún vai.<br><br>Đã biết danh tính của cô gái, kết hợp với lời nói của cô lúc ở sảnh chính, ánh mắt Thẩm Trình Miên khẽ lay động, \"Em tìm tôi có chuyện gì?\"<br><br>Nghe thấy giọng nói của Thẩm Trình Miên, cô gái chậm rãi ngẩng đầu, liếc nhìn Thẩm Trình Miên một cái rồi nhanh chóng rụt đầu lại, \"Em... Em tìm anh, em tìm anh có việc, anh của em không cố ý, anh ấy không cố ý, là do em, là em hại anh ấy, là lỗi của em...\"<br><br>Cô gái đột nhiên trở nên kích động, nước mắt bắt đầu rơi lã chã. Cô giơ tay về phía Thẩm Trình Miên như thể đang muốn bắt lấy tay cậu, nhưng lại bị Hoắc Dục Tiêu chặn lại.<br><br>Cảm xúc của cô không ổn định. Thẩm Trình Miên nhíu mày, nhìn bọn Lưu Tề Huy, \"Hay là các cậu ra ngoài trước đi, để tôi hỏi cô ấy, có nhiều người quá, cô ấy dễ bị căng thẳng.\"<br><br>Dương Mặc nói Dương Thiên phóng hỏa là vì cô. Thẩm Trình Miên vẫn luôn thắc mắc làm thế nào mà An Tử Mục có thể sai khiến Dương Thiên giúp gã làm việc, bây giờ Dương Mặc đã tìm tới nơi luôn rồi, có thể hỏi ra được từ chính miệng Dương Mặc thì quá tốt.<br><br>Dù sao cô gái này cũng tới tìm Thẩm Trình Miên, bọn Lưu Tề Huy nghe vậy thì gật đầu, Hoắc Dục Tiêu lại lắc đầu nói: \"Tôi ở lại.\"<br><br>Biết Hoắc Dục Tiêu đang lo lắng cho cậu, Thẩm Trình Miên cũng gật đầu.<br><br>Lưu Tề Huy đảo mắt qua lại giữa Hoắc Dục Tiêu và Thẩm Trình Miên, hắn không nói gì, dẫn nữ phục vụ, Triệu Tử Huy và Lý Thiên Diệu đi ra ngoài.<br><br>Bây giờ chỉ còn lại ba người Thẩm Trình Miên, Hoắc Dục Tiêu và Dương Mặc. Thẩm Trình Miên nhìn cô, dùng giọng điệu chậm rãi hỏi: \"Em tới tìm tôi vì Dương Thiên, đúng không?\"<br><br>Sau khi còn lại ít người hơn, Dương Mặc quả thực không còn lo lắng như trước nữa. Có giọng nói ôn hòa của Thẩm Trình Miên, âm thanh nức nở của cô cũng nhỏ dần, cô nhanh chóng gật đầu.<br><br>Thẩm Trình Miên thở phào nhẹ nhõm, tiếp tục hỏi: \"Em nói Dương Thiên phóng hỏa là do em, có thể nói nguyên nhân cụ thể được không?\"<br><br>Dương Mặc giàn giụa nước mắt, dường như lời nói này rất quan trọng, cô lau nước mắt rồi gật đầu, giọng hơi khàn khàn: \"Là do em, là do em nên anh trai mới bị uy hiếp, là lỗi của em, không phải lỗi của anh ấy, anh trách em đi, đừng trách anh trai em, em sẽ ngồi tù, em sẽ ngồi tù mà...\"<br><br>Thẩm Trình Miên nghe được từ khóa mấu chốt, đầu tiên cậu trấn an cảm xúc của Dương Mặc: \"Em đừng kích động, tôi hỏi một câu em trả lời một câu có được không?\"<br><br>Dương Mặc vội vàng gật đầu, cô thật sự rất sốt ruột, sợ rằng nếu mình không nói rõ ràng thì sẽ không cứu được Dương Thiên.<br><br> <br>\"Em nói Dương Thiên bị người khác uy hiếp, cậu ta bị ai uy hiếp?\" Thẩm Trình Miên hỏi.<br><br>Đôi mắt Dương Mặc nhanh chóng lóe lên vẻ sợ hãi, \"Em, em không biết tên người đó, anh trai không chịu nói cho em...\"<br><br>Nói xong, Dương Mặc sợ Thẩm Trình Miên cảm thấy không hài lòng vì mình không nói được tên của người kia, cô vội vàng nói tiếp: \"Ở đó tối lắm, em ở trong đó, em rất sợ, có rất nhiều người, bọn họ bắt em lại, cưỡng ép em... Người kia, trên tay người kia có video, anh trai cho gã tiền, muốn gã xóa nó đi, nhưng gã ta không cần tiền, gã uy hiếp anh trai, nếu anh trai không nghe lời thì gã sẽ tung video đó ra, anh trai làm vậy là vì em...\"<br><br>Nói đến đây, Dương Mặc vén tay áo lên, cánh tay gầy gò của cô phủ kín những dấu vết xanh tím, có chỗ giống như vết dây thừng, có chỗ giống như vết roi quất, vừa nhìn đã khiến người ta kinh hãi.<br><br>Thẩm Trình Miên lập tức nhíu mày, hơi thở cậu bỗng nghẹn lại.<br><br>\"Mấy cái này, mấy cái này đều là do những người đó để lại, em không nói dối, anh tin em đi mà,\" Dương Mặc vừa khóc vừa nói, \"Em không muốn anh trai phải ngồi tù, em không biết phải làm sao nữa, chỉ có anh trai tốt với em, ba mẹ không cần em, bọn họ nói là em đã hại anh trai, em không cố ý đâu mà...\"<br><br>Cổ họng Thẩm Trình Miên hơi nghẹn lại, như thể đang bị một bàn tay vô hình nào đó giữ chặt lấy, khiến cậu không thốt ra được lời nào.<br><br>Căn cứ vào lời nói của Dương Mặc, không khó để đoán ra ngọn nguồn mọi chuyện.<br><br>Có người quay video Dương Mặc bị làm nhục để uy hiếp Dương Thiên, kết hợp với những thông tin từ nguyên tác, người kia chính là An Tử Mục không lệch đi đâu được.<br><br>Bàn tay buông thõng bên người Thẩm Trình Miên đột nhiên nắm chặt, lại một lần nữa, cậu nhận ra rằng giới hạn của An Tử Mục không hề dừng lại ở đó.<br><br>Tạm thời không kể đến những việc gã đã làm trong nguyên tác, chỉ dựa vào chuyện Thẩm Trình Miên đã phải trải qua hai lần bị mượn tay giết người sau khi xuyên đến cũng đủ để chứng minh sự hèn hạ của An Tử Mục. Bây giờ khi biết được nguyên nhân khiến Dương Thiên phải giúp An Tử Mục nhận tội, cậu lại càng nhận ra những hiểu biết của mình về An Tử Mục vẫn còn quá hạn hẹp.<br><br>Dương Mặc chắc chắn nhỏ tuổi hơn Dương Thiên, quá lắm cũng chỉ khoảng 15, 16 tuổi, cô thậm chí còn chưa thành niên. Tuy không biết việc cô bị cưỡng hiếp có liên quan gì đến An Tử Mục hay không, nhưng An Tử Mục lại dám lấy chuyện này để uy hiếp Dương Thiên thì gã thật sự là một thằng không bằng cầm thú.<br><br>Gã dùng cách này để uy hiếp Dương Thiên, khó trách sau khi Dương Thiên bị bắt lại không hề nhắc tới An Tử Mục một câu nào. Bởi vì một khi cậu ta nói ra, An Tử Mục sẽ phát tán video kia ngay lập tức.<br><br>Thẩm Trình Miên hít nhẹ một hơi, kìm chế sự tức giận đang bừng bừng trong ngực, cậu nhẹ nhàng hỏi: \"Em có biết dáng vẻ của người kia trông thế nào không?\"<br><br>Dương Mặc lắc đầu, \"Em chưa bao giờ nhìn thấy gã ta, gã chỉ liên lạc với anh trai thôi, em, anh trai cũng không nói cho em, lúc ở đó, em không nhìn thấy gì hết, bọn họ bịt mắt em lại.\"<br><br>Thẩm Trình Miên nhíu mày, thầm mắng một câu trong lòng.<br><br>\"Để em ngồi tù có được không? Anh trai làm ra chuyện này vì em, anh ấy không cố ý, đều do em hết...\", Dương Mặc khóc lóc nói.<br><br>Thẩm Trình Miên nhìn cô, cuối cùng vẫn nói: \"Mặc kệ là do nguyên nhân gì, Dương Thiên là người phóng hỏa, cậu ta phải chịu trách nhiệm, em không thể chịu tội thay cậu ta được đâu.\"<br><br><br>Dương Mặc nghe vậy thì càng khóc dữ dội hơn, hai mắt cô đỏ bừng, tràn đầy tuyệt vọng.<br><br>Thẩm Trình Miên hơi không đành lòng nhìn tiếp, hoàn cảnh của cô bé thật sự rất đáng thương.<br><br>\"Nếu cô thật sự muốn giúp cậu ta thì hãy cố gắng khuyên cậu ta nói ra sự thật,\" Hoắc Dục Tiêu vẫn luôn im lặng đột nhiên lạnh nhạt nói, \"Nói ra sự thật, có lẽ có thể giảm bớt hình phạt.\"<br><br>Thẩm Trình Miên liếc nhìn Hoắc Dục Tiêu. Chắc chắn sẽ có sự khác nhau về mức hình phạt giữa hai trường hợp bị uy hiếp phạm tội và cố ý phạm tội, nhưng một khi Dương Thiên nói sự thật, rất có thể An Tử Mục sẽ tung những video đó ra bên ngoài.<br><br>Hoắc Dục Tiêu nói tiếp: \"Nhưng cái giá phải trả là những video đó rất có thể sẽ bị công khai, cô phải tự suy xét rõ ràng.\"<br><br>\"Em không sao hết!\" Dương Mặc lắc đầu, \"Chỉ cần cứu được anh trai, em thế nào cũng được!\"<br><br>Thẩm Trình Miên hơi mím môi.<br><br>Tuy rằng hoàn cảnh của Dương Mặc rất đáng thương, nhưng Dương Thiên lại vì thế mà làm hại người vô tội, bất kể thế nào cũng là người có lỗi. Nói gì thì nói, trong nguyên tác, Dương Thiên cũng đã hại chết nguyên chủ.<br><br>Thẩm Trình Miên sẽ không dừng truy cứu việc này chỉ vì Dương Thiên có nguyên nhân đặc biệt, còn chuyện xử lí như thế nào thì đã có pháp luật giải quyết. Cậu vẫn muốn để Dương Thiên nói ra sự thật, nhưng nếu làm vậy thì sẽ gây ảnh hưởng đến Dương Mặc. Nói chung, sự lựa chọn cuối cùng của bọn họ là gì thì như Hoắc Dục Tiêu đã nói, phải để Dương Thiên và Dương Mặc tự suy xét rõ ràng.<br><br>Nhìn biểu cảm gần như sụp đổ của Dương Mặc, Thẩm Trình Miên nắm chặt bàn tay đang buông thõng bên người, cậu nhẹ nhàng nói: \"Em không có lỗi gì hết.\"<br><br>Dương Mặc nghe vậy thì đột nhiên bắt đầu khóc nấc lên.<br><br>Chưa từng có người nào nói với Dương Mặc rằng cô không có lỗi. Cô không biết tại sao mình lại gặp phải chuyện này, khi anh trai tìm được cô, cô đã cho rằng cuối cùng mình cũng có thể sống như một người bình thường. Anh trai giúp cô quên đi quá khứ, ba mẹ cũng đối xử rất tốt với cô, muốn đền bù cho cô, nhưng không bao lâu sau tất cả mọi thứ đều đã thay đổi.<br><br>Anh trai bị cảnh sắt bắt đi, bầu không khí trong nhà cũng trở nên cực kì đáng sợ, ngày nào ba mẹ cũng cãi nhau. Dương Mặc không biết chuyện gì đã xảy ra, ba chỉ thẳng vào mặt cô mắng cô là đồ sao chổi, nói rằng là do cô nên anh trai mới xảy ra chuyện, bây giờ ngay cả việc làm ăn của gia đình cũng không tiếp tục được nữa.<br><br>Dương Mặc không biết mình đã làm sai ở đâu, rõ ràng người bị thất lạc là cô, người bị cưỡng ép cũng là cô.<br><br>Nhưng Dương Mặc không thể oán giận, anh trai xảy ra chuyện là do cô, anh trai là người duy nhất đối xử tốt với cô, cô muốn giúp anh trai.<br><br>Trong tiếng khóc xen lẫn rất nhiều sự ai oán, lồ ng ngực Thẩm Trình Miên hơi thắt lại, cậu nhìn khắp nơi, vội vàng lấy khăn giấy từ ngăn tủ gắn trên tường ra đưa cho Dương Mặc.<br><br>Dương Mặc khóc một lúc lâu, Thẩm Trình Miên cũng để yên cho cô khóc, chỉ lặng lẽ đứng một bên đưa khăn giấy.<br><br>Cảm xúc cần phải được giải tỏa, từ lời nói của Dương Mặc, không khó để đoán được tình hình trong nhà cô lúc này cũng không ổn chút nào, có thể nhân cơ hội này để giải tỏa cảm xúc cũng là chuyện tốt.<br><br>Sau khi khóc xong, cảm xúc của Dương Mặc dần ổn định hơn, cô lau nước mắt rồi đứng dậy, đột nhiên cúi người thật sâu trước Thẩm Trình Miên.<br><br>\"Em, rất xin lỗi, em thay anh trai em xin lỗi anh.\" Dương Mặc nói.<br><br>Thẩm Trình Miên không nói gì.<br> <br><br>\"Em, em sẽ đi tìm anh trai, em muốn nói cho anh ấy, em không quan tâm những cái video đó.\" Dương Mặc lau đi những giọt nước mắt đang trào ra.<br><br>Thẩm Trình Miên nhìn cô, nói: \"Những người đó mới là người có lỗi, những video đó chính là chứng cứ phạm tội của họ, bọn họ mới là người nên cảm thấy nhục nhã, họ sẽ phải chịu trừng phạt thích đáng.\"<br><br>Nhìn Dương Mặc khóc đỏ cả hai mắt, Thẩm Trình Miên thở dài trong lòng. Một cô bé mới 15, 16 tuổi, gặp chuyện này tất nhiên phải hoảng sợ, thật ra cậu biết cô cũng rất sợ những video đó, nhưng nếu có thể giảm bớt hình phạt cho Dương Thiên, cô tình nguyện tự làm tổn thương bản thân mình.<br><br>Thẩm Trình Miên nghĩ đi nghĩ lại, thử dùng cách khác để giảng giải cho cô: \"Chúng ta phải chuẩn bị cho tình huống xấu nhất. Ví dụ nhé, nếu như những video đó bị phát tán, ai có thể chứng minh được người trong đó là em? Hơn nữa, bây giờ em vẫn còn nhỏ, em còn phải dậy thì, con gái 18 tuổi trông sẽ khác lúc nhỏ rất nhiều, sau này em lại càng ngày càng khác với người trong video. Trên thế giới có rất nhiều người trông giống nhau, cho dù có người xem được những video kia, chắc chắn họ cũng không dám khẳng định rằng người trong đó là em đâu.\"<br><br>Thẩm Trình Miên vừa nói vừa lấy điện thoại ra, lướt album ảnh hồi lâu nhưng vẫn không tìm thấy ảnh chụp lúc trước của nguyên chủ, cậu dứt khoát chụp một bức ảnh ngược sáng của mình rồi đưa cho Dương Mặc xem.<br><br>\"Em xem này, chỉ nhìn bức ảnh này thôi, em có thể nhận ra đây là tôi không?\"<br><br>Dương Mặc nhìn bức ảnh kia. Bức ảnh bị chụp ngược sáng, màu sắc tổng thể rất tối, đường nét khuôn mặt bị bóng tối làm mờ đi, bầu không khí trong bức ảnh rất u ám, thiếu niên trong ảnh cùng với Thẩm Trình Miên đang dịu dàng giảng giải cho cô có hai loại khí chất hoàn toàn khác biệt.<br><br>Cô nhìn Thẩm Trình Miên, khẽ lắc đầu.<br><br>\"Đúng chứ, ảnh vừa mới chụp, thậm chí tôi còn đang đứng trước mặt em mà em cũng không nhận ra, em nghĩ sau này có bao nhiêu người có thể nhận ra người trong video đó là em?\"<br><br>Dương Mặc nghe Thẩm Trình Miên nói vậy thì tâm trạng hơi thả lỏng, đôi mắt cô lấp lánh sự mong chờ, \"Ở chỗ đó cũng rất tối nữa...\"<br><br>Thẩm Trình Miên cười cong môi, \"Đúng thế, chỗ đó tối như vậy, ai biết có thể quay rõ được hay không.\"<br><br>Ánh mắt Dương Mặc hơi sáng lên.<br><br>\"Thậm chí nếu có người vì chuyện này mà có thành kiến ​​với em, thì chứng tỏ người đó chỉ là hạng rác rưởi mà thôi. Em có quan tâm rác rưởi nghĩ gì không?\" Thẩm Trình Miên nói.<br><br>Dương Mặc lắc đầu, \"Ba mẹ mắng em cũng không sao cả, người khác có nói gì, em lại càng không quan tâm.\"<br><br>Thẩm Trình Miên gật đầu, nhìn Dương Mặc, \"Cuộc sống là của bản thân em, chúng ta không thể thay đổi quá khứ, nhưng chúng ta có thể hướng về phía trước, tương lai của em còn rất dài.\"<br><br>Dương Mặc nhìn cậu, trong mắt dần dần dâng lên niềm hi vọng.<br><br>Nói chuyện với Dương Mặc xong, sau khi ra ngoài, Thẩm Trình Miên nhờ Lưu Tề Huy tìm người đưa Dương Mặc đi.<br><br>Sau khi gọi người đưa Dương Mặc ra ngoài, Lưu Tề Huy giải thích với Thẩm Trình Miên: \"Tôi vừa đi kiểm tra, người đưa cô ấy vào là một người thím bên họ hàng nhà chúng tôi, họ Dương, là cô của em ấy. Mấy ngày nay nhà họ Dương cũng không dễ dàng gì, bọn họ đang nghĩ mọi cách tìm cậu để cầu xin nhưng không liên lạc được với cậu, lần này họ nghe được chuyện cậu chắc chắn sẽ đến tiệc sinh nhật của tôi nên mới dẫn người vào.\"<br><br>Tuy rằng Dương Mặc không mang đến thiệt hại gì đáng kể, nhưng dù sao chuyện này cũng xảy ra ở tiệc sinh nhật của hắn, Dương Mặc lại đến vì Thẩm Trình Miên, nên Lưu Tề Huy vẫn phải giải thích rõ ràng với cậu.<br><br>Thẩm Trình Miên gật đầu, thầm thở dài trong lòng.<br><br>Cậu không khỏi suy nghĩ sâu xa, nhà họ Dương nhiều người đến vậy, nhưng họ lại cố tình đưa Dương Mặc, người bị tổn thương nặng nề nhất trong chuyện này vào, rốt cuộc có phải là vì bọn họ cho rằng sau khi cậu nghe được chuyện xảy ra với Dương Mặc thì sẽ mềm lòng, không truy cứu đến cùng nữa hay không? <br>"]