["Editor: Panacea<br><br>Chương 37.<br><br>Trong xe rung lắc dữ dội, Thẩm Trình Miên dần dần lấy lại được ý thức, cảm giác đầu tiên của cậu là tay mình như thể bị cái gì đó cột về phía sau.<br><br>Những chuyện xảy ra trước khi hôn mê cuồn cuộn tràn vào trong đầu, cậu tỉnh táo ngay lập tức, sau khi cảm giác được có người đang ngồi bên cạnh, trước tiên cậu không định mở mắt ra.<br><br>\"Cột chắc chưa?\" Một giọng nói vang lên.<br><br>Thẩm Trình Miên nghe được đó là giọng nói của con trai chú Trần giả mạo.<br><br>\"Rồi.\" Một giọng nói thô lỗ đáp lại.<br><br>Thẩm Trình Miên suy đoán giọng nói này hẳn là người bạn mà tên tài xế nói muốn đón lúc nãy.<br><br>Sau khi liên lạc với Hoắc Dục Tiên, tài xế đột nhiên nói anh ta có một người bạn muốn đi nhờ xe nên phải vòng sang đường khác để đón.<br><br>Tất nhiên Thẩm Trình Miên không nghĩ rằng người bạn kia là một người bình thường, gã nhất định là đồng lõa của anh ta. Một chọi một một cậu còn hơi nắm chắc, nhưng một khi bên kia có thêm người trợ giúp, tình huống sẽ trở nên cực kì bất lợi cho cậu.<br><br>Cậu thử thuyết phục người nọ đưa cậu về nhà trước. Tuy giọng điệu người nọ đang vờ như thân thiện, nhưng thái độ của anh ta rõ ràng là không cho người khác từ chối, cậu không thể rút dây động rừng nên đành phải đồng ý, suy nghĩ về việc tìm cơ hội lao ra ngoài khi anh ta dừng xe.<br><br>Màn giả vờ của cậu khá thành công, người lái xe không cảnh giác với cậu quá nhiều. Sau khi chiếc xe dừng lại, nhân lúc cửa xe mở ra thì cậu xông thẳng ra bên ngoài.<br><br>Phía sau vang lên tiếng bước chân của hai người đang đuổi theo, xung quanh tối như hũ nút, Thẩm Trình Miên định tìm một chỗ để trốn, trên người cậu có máy định vị, bọn người Hoắc Dục Tiêu nhất định có thể tìm tới được.<br><br>Nhưng cậu đã đánh giá sai tình huống ở đây, nơi này hình như là một tòa nhà lớn kiểu cũ, chỉ có vài gian nhà lẻ tẻ bật đèn, Thẩm Trình Miên không rõ những người sống ở đây là ai nên không dám gõ cửa tùy tiện. Ngõ nhỏ rắc rối phức tạp như một cái mê cung, Thẩm Trình Miên chưa chạy được bao lâu đã lạc đường.<br> <br><br>Khi Thẩm Trình Miên bước chậm lại để phân biệt hướng đi, đằng sau bỗng vang lên vài tiếng động, trên gáy cậu đột nhiên có cảm giác đau đớn, sau đó cậu mất ý thức ngay lập tức.<br><br>Cậu còn ở trên xe, chứng minh được kẻ đã đánh ngất cậu là một trong hai người này.<br><br>Sau khi tỉnh dậy, cơn đau từ sau gáy cũng bắt đầu âm ỉ trở lại, Thẩm Trình Miên cố gắng không nhíu mày, giả vờ như vẫn hôn mê bất tỉnh.<br><br>Xe chạy rất nhanh, Thẩm Trình Miên cảm giác mình đang ở tư thế gục xuống trên ghế sau, trán chạm vào mép cửa sổ xe, thỉnh thoảng va vào mặt kính mỗi khi xe rung lắc.<br><br>\"Còn bao lâu nữa?\" Giọng nói thô lỗ kia hỏi.<br><br>Tài xế phía trước dường như rất sốt ruột, \"Đm! Mày tự xem bản đồ không được à? Bố mày nhìn đường còn không kịp đây này.\"<br><br>Thẩm Trình Miên suy đoán hai người này gấp gáp đến vậy chắc là do có người đang đuổi theo, quả nhiên giây tiếp theo đã nghe được âm thanh thô lỗ kia nói: \"Mày chạy nhanh lên! Xe phía sau đuổi sát rồi kìa!\"<br><br>Tài xế lại chửi tục một tiếng.<br><br>Qua nửa phút, âm thanh thô lỗ kia lại vang lên, \"Hay là đừng đợi đến bên hồ làm gì, bây giờ tao ném người xuống luôn, xe phía sau chắc chắn sẽ dừng lại nhặt cậu ta.\"<br><br>\"Nhặt một người ven đường thì mất bao lâu?! Hơn nữa, mày cho rằng phía sau chỉ có một chiếc xe đang đuổi theo chúng ta à?! Đừng ngây thơ như thế!\" Tài xế ngay lập tức phản bác, sau đó lại nói: \"Bận rộn cả ngày rồi bây giờ ném như vậy, tao đéo thể chấp nhận được!\"<br><br>\"Ném trong hồ cũng là ném!\" Giọng thô lỗ kia nói.<br><br>\"Bố mày đang muốn giết rồi mới ném đó! Mày có đường lui nhưng bố mày đéo có! Thuốc (*) của bố mày vẫn còn phải xin từ người bên kia!\" Tài xế đột nhiên phản ứng kịch liệt.<br><br>(*) Thuốc này là \"đồ\" á:v<br> <br><br>Giọng nói thô lỗ kia hít thở nặng nề, \"Mày đang quyết tâm kéo tao xuống nước à!\"<br><br>\"Đừng nói khó nghe vậy chứ, rõ ràng là mày nghe có tiền mới vội vàng đòi làm chung với tao mà!\"<br><br>\"Mày là thằng nói kế hoạch không hề có sơ hở chứ ai! Kết quả con mẹ mày cả cái máy định vị cũng không lục soát ra được! Tao mà biết mày không đáng tin đến vậy thì có cho nhiều tiền hơn nữa bố mày cũng không dính vào vụ này!\" Giọng thô lỗ kia mắng.<br><br>Bầu không khí trong xe trở nên căng thẳng. Nghe hai người nói chuyện, Thẩm Trình Miên có cảm giác sự an nguy của bản thân đang bị đe dọa.<br><br>Sau khi trầm mặc hai giây, tài xế mới mở miệng lần nữa, \"Bây giờ chạy không thoát được nữa rồi, chọn một trong hai thôi, giết thẳng rồi ném ra ngoài, nếu chết thì bên kia sẽ lo cho chúng ta, không chết thì không có gì cả, mày cho rằng thuyền giặc dễ lên vậy à? Muốn không làm thì không làm nữa?\"<br><br>Nghe xong lời này, Thẩm Trình Miên biết không thể chờ tiếp nữa. Cậu mở to mắt, nhắm thẳng vào mũi của người kia rồi đâm đầu vào.<br><br>Trên mũi râu quai nón truyền đến cơn đau nhức dữ dội, máu tươi giàn giụa trong nháy mắt, gã phản ứng không kịp nên phải che mũi lại. Thẩm Trình Miên nhấc chân đá về phía □□ của người nọ.<br><br>Tay cậu bị trói, chỉ có thể bất ngờ đánh lén, chờ râu quai nón phản ứng lại được, cậu chắc chắn không thể đánh thắng.<br><br>Chẳng qua cậu cũng chỉ định kéo dài thời gian mà thôi, nếu trong xe xảy ra chuyện, tài xế sẽ phân tâm ngay lập tức, sự phân tâm này chính là điều cậu muốn. Từ cuộc trò chuyện ban nãy của bọn họ, có một chiếc xe đang chạy rất gần phía sau, chỉ cần tốc độ của chiếc xe này giảm xuống, xe phía sau sẽ đuổi kịp rất nhanh.<br><br>Đáng tiếc, đôi tay bị trói vẫn ảnh hưởng quá nhiều đến hành động của cậu. Cú đá trượt khiến râu quai nón lập tức tỉnh táo lại từ cơn đau dữ dội ở mũi, gã lao tới cố gắng khống chế Thẩm Trình Miên.<br><br>Hai người giằng co ở đằng sau tất nhiên đã ảnh hưởng đến tài xế, người nọ phân tâm nhìn tình huống phía sau qua gương chiếu hậu. Thấy râu quai nón vẫn chưa thể khống chế được Thẩm Trình Miên, trên mặt anh ta hiện ra vẻ sốt ruột, thúc giục nói: \"Giải quyết cậu ta nhanh lên!\"<br><br>Thẩm Trình Miên biết rõ đây gần như là thời khắc mấu chốt nhất. Không gian chật hẹp ở hàng ghế sau đã giúp được cậu phần nào, hai tay cậu bị trói chặt, hình thể của râu quai nón to lớn hơn cậu rất nhiều, căn bản không thể cử động trong không gian chật hẹp này, gã cũng bị bó tay bó chân. Trước những động tác liều mạng của Thẩm Trình Miên, râu quai nón không chiếm được bao nhiêu lợi thế.<br><br><br>Tài xế ở ghế trước vừa chú ý đến xe đằng sau, vừa phải quan sát tình huống ở ghế sau, vẻ sốt ruột trên mặt càng thêm nghiêm trọng.<br><br>Râu quai nón mãi không chiếm được lợi thế thì tức đến đỏ mặt tía tai, gã đột nhiên móc một con dao từ trong túi ra, đâm thẳng về phía Thẩm Trình Miên.<br><br>Đồng tử Thẩm Trình Miên hơi co lại, gắng sức né qua một bên, mũi dao sượt qua thắt lưng cậu xuyên vào đệm ghế, đồng thời trên eo cậu cũng bị đâm thành một vết cắt nhỏ, máu tươi rỉ ra, sự đau đớn truyền đến trong nháy mắt.<br><br>Thẩm Trình Miên xuýt xoa một tiếng, cậu giơ chân đá về phía râu quai nón, râu quai nón né được, đồng thời rút dao ra khỏi đệm ghế, đâm về phía Thẩm Trình Miên lần nữa.<br><br>Thẩm Trình Miên dồn sức né tránh, lăn xuống khỏi chỗ ngồi. Bả vai cậu bị va đập mạnh, chưa kịp đứng vững thì chiếc xe đột ngột quay ngoắt, rung chuyển dữ dội khiến cậu mất đi phương hướng.<br><br>Phía trước vang lên tiếng mắng chửi của tài xế.<br><br>Xe đột nhiên xóc nảy cũng khiến râu quai nón không kịp phản ứng, gã ta suýt nữa đập phải cửa sổ xe.<br><br>\"Mày làm cái đéo gì vậy?!\" Râu quai nón mắng.<br><br>\"Má!\" Tài xế không quan tâm đ ến tiếng mắng của râu quai nón, vừa nãy anh ta nhất thời phân tâm, không cẩn thận lái xe lao ra khỏi đường cái.<br><br>Nơi này đã là khu vực ngoại thành hẻo lánh, xung quanh chỉ toàn là cây với cỏ, sau khi lao khỏi đường anh ta không thể xác định rõ phương hướng.<br><br>Xe xóc nảy dữ dội, nhưng Thẩm Trình Miên vẫn phải cố hết sức đứng dậy. Lúc này râu quai nón cũng không cãi nhau với người nọ nữa, gã quay lại chú ý tới Thẩm Trình Miên, khi nhìn thấy Thẩm Trình Miên đứng dậy thì lại cầm dao đâm về phía cậu.<br><br>Bởi vì xe vẫn đang rung chuyển nên Thẩm Trình Miên chỉ có thể cố gắng hết sức tránh né, con dao sắc bén lập tức chém vào cánh tay trái của cậu. Cậu không màng đau đớn ngẩng đầu lên lao về phía râu quai nón, râu quai nón bị cậu xô ngã, nhưng gã vẫn nắm chặt con dao trong tay, sau khi phản ứng lại được thì đâm thẳng vào ngực Thẩm Trình Miên.<br><br>Lần này Thẩm Trình Miên chỉ kịp tránh được chỗ hiểm, mũi dao đâm vào khiến bả vai cậu đau nhức dữ dội, cậu gần như mất hết sức lực vì cơn đau đớn khủng khiếp này.<br><br>Mùi máu tanh nồng nặc trong xe, râu quai nón muốn giết cậu đến đỏ cả mắt rồi, gã bất chấp tất cả đâm xuống lần nữa. Ngay lúc này, xe đột nhiên rung chuyển dữ dội, gần như không thể chống đỡ được nữa, cả chiếc xe cắm đầu về phía trước.<br><br>\"Đm! Nước vào rồi! Chạy mau! Chạy mau!\" Tài xế đột nhiên hô to.<br><br>Râu quai nón nhìn sang bên cạnh, lúc này mới phát hiện xe bọn họ đã lao xuống nước.<br> <br><br>\"Mày lái xe kiểu mẹ gì vậy!\" Râu quai nón chửi ầm lên.<br><br>\"Nói nhiều quá, chạy ra ngoài nhanh lên! Nước vào trong thì không ra được nữa đâu!\" Tài xế cởi dây an toàn, đồng thời mở khóa cửa xe chạy ra bên ngoài.<br><br>Do sức nặng của động cơ, toàn bộ chiếc xe có xu hướng đổ về phía trước, vừa mở cửa ra, nước bắt đầu tràn vào trong xe, tài xế đột nhiên giật mình, chạy ra khỏi xe, râu quai nón mắng một câu, cũng sốt ruột hoảng hốt mở cửa xe chạy ra bên ngoài.<br><br>Tay Thẩm Trình Miên bị trói, cũng không còn sức lực, cậu không thể tự mở cửa, chỉ có thể nhìn về phía cửa xe của râu quai nón ở bên kia.<br><br>Nước trong xe càng ngày càng nhiều, toàn bộ chiếc xe chìm xuống càng lúc càng nhanh, Thẩm Trình Miên biết rõ nếu cậu không thể thoát ra khỏi xe trước khi nó hoàn toàn chìm xuống, cậu gần như sẽ mất đi toàn bộ khả năng sống sót.<br><br>Hiện tại chiếc xe đã mất thăng bằng, nước từ cửa trước và cửa sau bên trái tràn vào khiến nước trong xe dồn về phía bên phải, toàn bộ xe chìm nghiêng sang một bên.<br><br>Sự đau đớn trên cơ thể cậu gần như không đáng kể trước ý chí sinh tồn mãnh liệt, Thẩm Trình Miên cố gắng ổn định cơ thể, giẫm lên chỗ nối giữa ghế và đáy xe, cố gắng hết sức lật người nhào ra khỏi xe, nhưng đây mới chỉ là khởi đầu mà thôi.<br><br>Vừa ra khỏi xe, nước từ khắp nơi tràn vào, bản năng sinh tồn khiến Thẩm Trình Miên bắt đầu vô thức vùng vẫy, nhưng tay vẫn đang bị trói nên động tác của cậu bị hạn chế rất nhiều.<br><br>Giờ phút này, thời gian như thể đang ngưng đọng lại, Thẩm Trình Miên không biết cậu đã giãy giụa bao lâu, cũng không biết hồ này sâu bao nhiêu, mặt nước dường như đang ở ngay trên đầu cậu, chỉ cần cậu vươn tới một chút nữa thôi là có thể hít thở không khí trong lành, nhưng khoảng cách nhỏ bé này lại giống như một vực sâu không thể vượt qua, Thẩm Trình Miên dù có làm thế nào cũng không chạm đến được.<br><br>Không khí trong lồ ng ngực cậu dần vơi đi, cảm giác ngột ngạt khiến cậu gần như không thể suy nghĩ được nữa.<br><br>Trái tim Thẩm Trình Miên đập mãnh liệt, cậu cảm thấy cơ thể mình dường như đã đến giới hạn, ý thức cũng dần trở nên mơ hồ. Cậu cố chấp vùng vẫy về phía nguồn sáng đang chiếu đến từ bên bờ, đôi mắt mở to hướng đến ánh sáng, kháng cự lại bóng tối vô định.<br><br>Ánh sáng và bóng tối chiếu rọi trên mặt nước mờ mờ ảo ảo, Thẩm Trình Miên mơ hồ nhìn thấy mấy bóng người trên bờ, hình ảnh phản chiếu của bọn họ dưới ánh đèn xe bị kéo dài vô tận, những bóng người đó lúc thì lại gần, lúc thì tách ra, như thể đang đánh nhau.<br><br>Thẩm Trình Miên không thấy rõ động tác của bọn họ, cho đến khi một người trong đó giơ dao lên, lưỡi dao sắc bén phản chiếu một tia sáng chói mắt, đâm vào một người khác.<br><br>Thẩm Trình Miên mở to hai mắt, lại bắt đầu giãy giụa. Cậu không biết cảnh tượng này là ảo giác hay sự thật, tầm nhìn của cậu dần trở nên mông lung, dường như thứ cậu nhìn thấy không phải là những bóng người mờ ảo xuyên qua mặt nước nữa mà là một căn biệt thự cùng một thiếu niên đang ngồi trên xe lăn, ánh mắt vô hồn nhìn ra ngoài cửa sổ.<br><br>Ý thức của cậu dường như đang chìm nổi theo mặt nước, cậu đã hoàn toàn mất đi sức lực.<br>"]