["Chương có nội dung bằng hình ảnh<br><br>Editor: Panacea<br><br>Chương 58. (Chưa beta)<br><br>Vì hôm nay là ngày đầu tiên đi học lại nên Thẩm Trình Miên phải học bù tiến độ trước đó, cậu cực kì bận rộn. Mãi cho đến tiết tự học buổi tối, Thẩm Trình Miên mới chợt nhận ra có gì đó không ổn.<br><br>Hình như cả ngày hôm nay cậu không thấy An Tử Mục?<br><br>Cho dù có đổi chỗ thì bọn họ cũng ngồi chung một lớp, không thể nào không chạm mặt nhau được. Hơn nữa, dựa vào sự hiểu biết của cậu về An Tử Mục, dù bọn họ có cách nhau hơn nửa lớp học thì gã cũng sẽ tận dụng mọi cơ hội lượn qua lượn lại trước mặt Hoắc Dục Tiêu để tìm cảm giác tồn tại, nhưng cả ngày hôm nay cậu chưa nhìn thấy An Tử Mục lần nào, có hơi kì lạ.<br><br>Thẩm Trình Miên nhìn quanh lớp học, vẫn không thấy bóng dáng An Tử Mục đâu, cậu không khỏi hơi nghi ngờ.<br><br>\"Sao thế?\" Hoắc Dục Tiêu nhận ra Thẩm Trình Miên đang tìm kiếm gì đó, hắn hỏi.<br><br>Thẩm Trình Miên nhìn khắp nơi, sau đó dời mắt, cậu hỏi: \"Anh Dục, sao hôm nay không thấy An Tử Mục vậy?\"<br><br>Lông mày Hoắc Dục Tiêu khẽ động đậy, hắn cất giọng hơi lạnh nhạt, \"Có việc nên xin nghỉ.\"<br><br>Nếu biết trước Thẩm Trình Miên sẽ để ý đến An Tử Mục như vậy, hắn đã ra tay với gã sớm hơn rồi.<br><br>Trong mắt Hoắc Dục Tiêu hiện lên vài cảm xúc không rõ ràng.<br><br>\"Thì ra là vậy.\" Nghe nói gã xin nghỉ, Thẩm Trình Miên lập tức mất hứng. Nếu An Tử Mục bị cảnh sát bắt đi thì có lẽ cậu sẽ vui hơn một chút.<br><br>Thẩm Trình Miên lại tập trung làm bài tập. Cậu ngẩng đầu nhìn đồng hồ treo tường ngoài cửa lớp, vẫn còn lâu mới đến giờ tan học, thời gian còn lại vừa đủ để cậu làm được một bài thi.<br><br>Cậu lấy điện thoại ra đặt đồng hồ hẹn giờ, nói với Hoắc Dục Tiêu: \"Anh Dục ơi, bây giờ tôi làm bài thi tiếng Anh giữa kì, khi nào làm xong cậu cho tôi mượn bài thi để đối chiếu đáp án nhá.\"<br><br>Hoắc Dục Tiêu nói: \"Làm xong tôi sửa cho cậu.\"<br><br>Thẩm Trình Miên nghe vậy thì lập tức vui vẻ, \"Được.\"<br><br>Khi nghiêm túc làm bài thì thời gian trôi qua rất nhanh, lúc điện thoại reo lên, Thẩm Trình Miên dừng bút, chỉ còn năm phút nữa là đến giờ tan học.<br><br>Cậu đưa bài thi cho Hoắc Dục Tiêu. Còn mấy phút nữa là tan học rồi, Thẩm Trình Miên cũng không còn tâm trạng học tiếp nữa, cậu nhoài người lên bàn tập trung xem Hoắc Dục Tiêu sửa bài thi cho mình.<br> <br><br>Tiếng Anh là một trong những điểm mạnh của cậu, từ khi vào đại học đến giờ cậu chưa từng bỏ bê môn học này, cho nên lúc làm bài thi cũng cảm thấy rất thuận lợi.<br><br>Lỗi cần sửa trong bài thi này rất ít, tiếng Anh có lẽ là môn học duy nhất mà điểm của cậu có thể sánh ngang với Hoắc Dục Tiêu.<br><br>Sau mấy ngày tiếp xúc với nhau, Thẩm Trình Miên đã biết Hoắc Dục Tiêu biến thái đến mức nào. Rõ ràng bình thường không thấy Hoắc Dục Tiêu học tập chăm chỉ bao giờ, nhưng bất kể là bài tập hàng ngày hay bài kiểm tra, hắn căn bản đều làm sai rất ít, điều này khiến Thẩm Trình Miên hoàn toàn bái phục.<br><br>Sau khi sửa xong bài thi, Thẩm Trình Miên chỉ sai có vài chỗ, Hoắc Dục Tiêu đưa bài thi cho cậu, khen một câu: \"Không tệ.\"<br><br>Thẩm Trình Miên biết rõ có được lời khen của Hoắc Dục Tiêu khó khăn đến mức nào, khóe miệng cậu cong lên, hơi đắc ý, \"Tất nhiên rồi.\"<br><br>Nhìn thấy dáng vẻ này của cậu, tâm trạng Hoắc Dục tiêu cũng trở nên tốt hơn, hắn nhếch môi, nhẹ nhàng mỉm cười.<br><br>Lúc này, tiếng chuông vang lên, Thẩm Trình Miên cất bài thi vào cặp, cậu nhìn Hoắc Dục Tiêu, giọng điệu nhẹ nhàng, \"Về nhà thôi.\"<br><br>Hoắc Dục Tiêu nhìn Thẩm Trình Miên, trong lòng chợt xẹt qua một cảm xúc khác thường.<br><br>Nhà?<br><br>Hình như cũng không sai.<br><br>Nhưng mà căn hộ gần trường học vẫn nhỏ quá, sau này phải đổi căn lớn hơn.<br><br>Ra khỏi cổng trường, không thấy xe của nhà họ Thẩm, Triệu Tử Huy nói: \"Trình Miên, tài xế nhà cậu không đáng tin chút nào.\"<br><br>Thẩm Trình Miên cười giải thích: \"Chú ấy không tới đón tôi nữa, sau này tôi về với anh Dục.\"<br><br>Triệu Tử Huy nhìn qua nhìn lại giữa hai người, \"Nhà các cậu không cùng hướng mà.\"<br><br>Thẩm Trình Miên nhướng mày, cố tình dùng giọng điệu thâm sâu khó lường, \"Chưa chắc đâu.\"<br><br>Mặt Triệu Tử Huy chạy qua đầy dấu chấm hỏi.<br><br>\"Trình Miên với anh Dục về cùng nhau cũng được mà, có thể hỗ trợ lẫn nhau, mà không biết tên điên nào cứ một hai nhắm vào Trình Miên vậy trời.\" Lý Thiên Diệu nói.<br><br>Lưu Tề Huy không nói gì, hắn nhìn qua nhìn lại giữa Hoắc Dục Tiêu và Thẩm Trình Miên. Trong số họ, có lẽ hắn là người duy nhất suy đoán mối quan hệ của hai người này theo hướng người yêu.<br><br> <br>Cho dù ngày hôm qua có nhìn thấy Hoắc Dục Tiêu và Thẩm Trình Miên đi ra từ cùng một phòng, Triệu Tử Huy và Lý Thiên Diệu cũng không thể nào nghĩ theo hướng kia được, ngay cả hắn cũng đoán sai ngay từ đầu. Dù sao thì dựa vào tính cách của Hoắc Dục Tiêu, thật sự rất khó để tưởng tượng việc hắn thích một người nào đó, mà trường hợp này lại còn là đồng tính.<br><br>Bọn họ quen biết nhau nhiều năm đến vậy, không ngờ hai người vốn thờ ơ với nhau nhất lại trở thành hai người có quan hệ thân mật nhất trong số bọn họ.<br><br>Suy nghĩ này vừa lướt qua trong đầu hắn, khi nghe Thẩm Trình Miên nói \"chưa chắc đâu\", Lưu Tề Huy nhanh chóng đoán được có lẽ bọn họ sẽ sống chung với nhau. Mặc dù không rõ rốt cuộc bây giờ hai người đang ở trong trạng thái nào, nhưng Lưu Tề Huy biết rất rõ, bây giờ không phải thời điểm thích hợp để công khai mối quan hệ giữa bọn họ.<br><br>Hắn không ngại tranh thủ lấy lòng Hoắc Dục Tiêu một chút, giúp bọn họ che giấu vài chuyện.<br><br>Lưu Tề Huy mở miệng ngắt lời Triệu Tử Huy, tiếp tục hỏi chuyện, \"Nếu Trình Miên với Dục Tiêu đi với nhau thì không cần chờ tài xế của nhà họ Thẩm nữa, chúng ta cũng về nhà đi, muộn rồi.\"<br><br>Triệu Tử Huy vốn là kiểu người dễ bị phân tâm. Sau khi nghe hắn nói, y lập tức vứt những nghi ngờ trước đó qua một bên, y còn đang muốn về nhà sớm một chút để chơi game nên lập tức vẫy tay với họ, \"Về nhà về nhà thôi, ngày mai gặp lại nhá.\"<br><br>Lưu Tề Huy và Lý Thiên Diệu cũng đi về phía xe của nhà mình, nhưng Thẩm Trình Miên lại trông hơi mất hứng, cậu vẫn đang chờ Triệu Tử Huy hỏi tiếp đây này.<br><br>\"Tôi chưa kịp nói với bọn họ từ giờ chúng ta sẽ ở gần trường chung với nhau mà.\"<br><br>Hoắc Dục Tiêu có thể đoán được Lưu Tề Huy đang nghĩ gì, hắn rất vui lòng bị người khác hiểu lầm mối quan hệ giữa hắn và Thẩm Trình Miên.<br><br>Khóe miệng Hoắc Dục Tiêu hơi cong nhẹ, hắn nhìn Thẩm Trình Miên, nói: \"Về nhà.\"<br><br>Thẩm Trình Miên gác lại cảm xúc tiếc nuối, bước lên xe cùng Hoắc Dục Tiêu.<br><br>Sau khi lên xe, cậu hỏi: \"Anh Dục, hôm nay chúng ta ở chung luôn à? Tôi chưa kịp về lấy quần áo gì hết.\"<br><br>\"Không cần lấy.\" Hoắc Dục Tiêu nói, \"Chuẩn bị xong hết rồi.\"<br><br>Hắn đã bắt đầu chuẩn bị ngay từ khi có ý định mang Thẩm Trình Miên ra khỏi nhà họ Thẩm.<br><br>\"Nhanh vậy hả?\" Thẩm Trình Miên có hơi bái phục, bọn họ chỉ mới quyết định chuyện này sáng nay thôi mà.<br><br>Hoắc Dục Tiêu biết cậu hiểu lầm, nhưng hắn cũng không có ý định giải thích, chỉ nói: \"Chuẩn bị rất gấp, có chỗ nào không thích sẽ sửa lại sau.\"<br><br>Trước giờ Thẩm Trình Miên không kén chọn chỗ ở, cậu cười cười, \"Không sao, tôi không kén chọn.\"<br><br>Hơn nữa căn nhà này là do Hoắc Dục Tiêu chuẩn bị, có thế nào cậu cũng thích, đâu phải ai cũng được đối xử như vậy đâu chứ.<br><br><br>Thẩm Trình Miên quay đầu nhìn Hoắc Dục Tiêu, ánh mắt hơi đánh giá.<br><br>Hoắc Dục Tiêu nhìn cậu, khẽ nhướng mày, dùng ánh mắt tỏ vẻ nghi hoặc.<br><br>Cảm xúc thắc mắc nhàn nhạt trong con ngươi đen láy trầm đục của Hoắc Dục Tiêu trông cực kì quyến rũ, mà ngay thời khắc này, đôi mắt kia chỉ chứa mình cậu.<br><br>Thẩm Trình Miên đột nhiên dời mắt.<br><br>Ban đầu cậu chỉ muốn so sánh Hoắc Dục Tiêu bây giờ, người đang có quan hệ rất tốt với cậu, và Hoắc Dục Tiêu mà cậu gặp lần đầu tiên xem thử có gì khác nhau hay không, nhưng không biết tại sao, khi thật sự chạm mắt với hắn, tim cậu lại đập nhanh như mất kiểm soát.<br><br>Hoắc Dục Tiêu lại nhướng mày, trong mắt hiện lên vẻ suy tư, hắn hỏi: \"Sao thế?\"<br><br>Thẩm Trình Miên định thần lại, cậu không thể diễn tả được cảm giác vừa rồi, chỉ có thể kết luận rằng tất cả là lại khí chất toát ra từ Hoắc Dục Tiêu quá mạnh mẽ.<br><br>Cậu lắc lắc đầu, sờ mũi, \"Tôi đang tò mò...\"<br><br>\"Tò mò cái gì?\" Hoắc Dục Tiêu hỏi.<br><br>Thẩm Trình Miên mỉm cười nhìn Hoắc Dục Tiêu, \"Tò mò bình thường cậu sẽ chuẩn bị chu toàn đến thế cho người khác trong tình huống nào.\"<br><br>Đối diện với đôi mắt mang ý cười của Thẩm Trình Miên, trong đầu Hoắc Dục Tiêu lướt qua rất nhiều câu trả lời, cuối cùng, hắn chọn một câu nghe có vẻ ít dọa đến Thẩm Trình Miên nhất.<br><br>Hoắc Dục Tiêu lắc đầu, nói: \"Cậu là người đầu tiên, nếu hỏi trong tình huống nào thì chắc cậu là người biết rõ nhất.\"<br><br>Thẩm Trình Miên cảm thấy như có thứ gì đó nhẹ nhàng chọc vào trái tim mình, từng dòng cảm xúc từ từ lan ra khắp nơi, cậu mơ hồ cảm giác có điều gì đó đang dần mất kiểm soát.<br><br>Trong đầu Thẩm Trình Miên chợt lóe lên thứ gì đó, nhưng cậu không nắm giữ được nó. Đến khi định thần lại, cậu lập tức mỉm cười theo tâm trạng.<br><br>Lúc này, xe dừng lại, giọng nói của chú Dương vang lên từ phía trước.<br><br>\"Thiếu gia, thiếu gia Thẩm, tới nơi rồi.\"<br><br>Thẩm Trình Miên nhìn ra bên ngoài, phát hiện bọn họ đang ở trong một cái gara ngầm.<br><br>\"Đi thôi.\" Hoắc Dục Tiêu nói.<br><br>Đi thang máy lên tầng trên, Thẩm Trình Miên theo Hoắc Dục Tiêu vào nhà. Lúc bật đèn lên, cậu mới nhận ra cách bài trí của căn hộ này rất giống với phong cách của nhà họ Thẩm, dùng tông màu ấm áp làm chủ đạo, tổng thể trông khá đơn giản.<br><br>\"Đây là phòng của cậu.\" Hoắc Dục Tiêu dẫn Thẩm Trình Miên đến một căn phòng, hắn mở cửa ra, \"Thích không?\"<br><br>Thẩm Trình Miên nhìn vào bên trong, màu sắc chủ đạo vẫn là gam màu ấm. Cậu vừa nhìn thoáng qua đã chú ý đến chiếc giường ngủ được đặt trong phòng, Thẩm Trình Miên hơi kinh ngạc nhìn Hoắc Dục Tiêu, cậu chỉ chỉ chiếc giường kia, \"Anh Dục ơi...\"<br> <br><br>Biết cậu định hỏi gì, Hoắc Dục Tiêu trả lời, \"Cái này được sản xuất cùng chỗ với chiếc giường ở nhà họ Lưu, cậu từng nói ngủ trên đó rất thoải mái.\"<br><br>Thẩm Trình Miên không ngờ Hoắc Dục Tiêu lại ghi nhớ những lời mình thuận miệng nói, thậm chí cậu còn quên cậu đã từng nói một câu như vậy.<br><br>Cảm xúc dâng trào trong lòng Thẩm Trình Miên, cuối cùng cậu chỉ tò mò hỏi: \"Sao cậu tìm được vậy?\"<br><br>\"Có số điện thoại, lúc liên hệ xưởng thì vừa hay có hàng, hôm nay mới giao đến đây.\" Hoắc Dục Tiêu nói.<br><br>Thẩm Trình Miên không hỏi nữa. Tuy Hoắc Dục Tiêu trả lời rất thản nhiên, nhưng cậu biết rất rõ, muốn làm được việc này trong thời gian ngắn như vậy cũng không phải chuyện đơn giản.<br><br>Cậu bước vào phòng, bên ngoài cửa sổ sát đất (*) là một cái ban công thông với phòng bên cạnh, ánh mắt Thẩm Trình Miên hơi sáng lên, \"Anh Dục, cậu ở phòng bên cạnh đúng không?\"<br><br>(*) Cửa sổ sát đất: <br><br><img src=\"https://ichapt.sstruyen.vn/48914/chapter-58/xuyen-thanh-dan-em-phao-hoi-cua-nam-chinh-truyen-nguoc-chapter-58-1.jpg\" width=\"596\" height=\"381\"><br><br>Hoắc Dục Tiêu gật đầu, hắn liếc nhìn Thẩm Trình Miên, \"Không có chừa chỗ cho cậu nhảy ra khỏi ban công đâu.\"<br><br>Thẩm Trình Miên xấu hổ sờ mũi, \"Tôi hứa với cậu rồi mà, tôi không nhảy nữa đâu.\"<br><br>Hoắc Dục Tiêu vui vẻ nâng khóe miệng.<br><br>\"Quần áo ở trong tủ, có yêu cầu gì thì nói với tôi...\" Hoắc Dục Tiêu nhìn Thẩm Trình Miên, \"Đi ngủ sớm một chút.\"<br><br>Thẩm Trình Miên gật đầu, cậu nở nụ cười với hắn, \"Ngủ ngon.\"<br><br>Chờ Hoắc Dục Tiêu bước ra ngoài, Thẩm Trình Miên mở tủ quần áo ra, phát hiện tất cả quần áo mình cần đều đã được phân loại ngay ngắn, ngay cả hai bộ đồng phục học sinh đang treo phía trên cũng có cùng kích cỡ với bộ cậu đang mặc bây giờ.<br><br>Thẩm Trình Miên lấy một bộ đồ ngủ trong tủ ra, trong đầu đột nhiên nghĩ đến điều gì đó, cậu nhướng mày, nhìn lướt qua tủ quần áo từ trong ra ngoài, tầm mắt dừng lại ở ngăn tủ bên dưới.<br><br>Cậu ngồi xổm xuống kéo hộc tủ ra, quả nhiên thấy vài hộp quần lót được sắp xếp ngay ngắn bên trong, lại còn chia thành nhiều kích cỡ khác nhau.<br><br>Vẻ mặt Thẩm Trình Miên hơi mất tự nhiên, cậu đứng lên, sau khi dạo qua một vòng thì nằm hẳn lên giường.<br><br>Thẩm Trình Miên nhìn chằm chằm trần nhà trong chốc lát, hình ảnh Hoắc Dục Tiêu vẫn cứ lặp đi lặp lại trong đầu cậu.<br><br>Cậu biết Hoắc Dục Tiêu rất tinh tế, nhưng không ngờ hắn lại cẩn thận đến thế, trong thời gian ngắn như vậy mà có thể suy xét gần như tất cả mọi thứ.<br><br>Cũng may nguyên tác không đề cập đến việc Hoắc Dục Tiêu rung động với ai, nếu trong tương lai hắn thích một người nào đó, chắc là không ai có thể từ chối.<br><br>Không hiểu tại sao tự nhiên lại nghĩ đến việc này, Thẩm Trình Miên nhíu mày, chợt cảm thấy hơi phiền muộn.<br>"]