["<br>","<br>Vừa hay tin, Tuệ Nghi đầu óc choáng váng, tay chân bủn rủn không dám tin vào tai mình, dù là vậy Tuệ Nghi vẫn run rẩy gắng gượng mà chạy đến pháp trường, vừa đến nơi Tuệ Nghi đã thấy tất cả mọi người xung quanh đều thay nhau bàn tán, ai nấy đều không tin chuyện này do Toàn Phong và Triều Tống làm, Tuệ Nghi lúc này vừa khóc lóc vừa quỳ xuống van xin nói:<br>- Chuyện này có oan tình, xin đại nhân minh xét, xin đại nhân minh xét.<br><br>Vừa nhìn thấy Tuệ Nghi, tri huyện liền chau mày thở dài vì không muốn phiền phức lập tức nói:<br>- Nhân chứng vật chứng có đủ, oan ức gì nữa, nếu như ngươi vẫn một mực ở đây nhiễu loạn lòng người thì ta sẽ đánh phạt luôn cả ngươi.<br><br>Dù bị hăm dọa nhưng vì Toàn Phong Tuệ Nghi chẳng màn sợ hãi mà vẫn quỳ lạy van xin, việc này lập tức thu hút sự chú ý của mọi người, lo sợ mọi chuyện sẽ rắc rối thêm nên tri huyện liền cho người lôi Tuệ Nghi sang một bên đánh phạt nói:<br>- To gan, ngươi dám náo loạn pháp trường, người đâu, lôi cô ta ra đánh năm mươi trượng.<br><br>Nghe vậy Toàn Phong liền tức giận trách mắng phản kháng nói:<br>- Ông thân là quan phụ mẫu lại một tay che trời, lạm dụng quyền lực như thế sao?<br>Tri huyện đùng đùng nổi giận nhìn Toàn Phong bằng nửa con mắt, thấy vậy tên chủ quản đứng phía dưới chắp hai tay lại nói:<br>- Tri huyện đại nhân anh minh là phúc đức cho trấn Vân Sơn ta, loạn thần tặc tử thì phải mau chóng trừ khử tránh để lại hậu hoạn.<br><br>Nghe những lời tâng bóc của chủ quản tri huyện càng tự mãn, ưởn cao ngực, nói:<br> <br>- Đây là việc mà một tri huyện như ta nên làm thôi.<br><br>Chủ quản nhoẻn miệng cười rồi hướng mắt nhìn lên trời nói tiếp:<br>- Đại nhân đã đến giờ rồi.<br><br>Tri huyện nghe vậy liền gật đầu rồi đưa tay cầm lấy lá cờ hít môt hơi sâu không do dự mà ném lá cờ xuống đất hô to:<br>- Trảm.<br><br>Tuệ Nghi dù đau đớn xác thịt nhưng vẫn gào khóc xin tha cho Toàn Phong:<br>- Đừng mà, oan quá trị huyện đại nhân, xin người đừng mà, Toàn Phong ca ca.<br><br>Ngay lúc thanh đao vừa hạ xuống sát ngay cổ Toàn Phong thì từ phía cổng một mũi tên lao đến đao phủ với tốc độ thần tốc, hướng thẳng vào thanh đao, một phát khiến thanh đao trên tay đao phủ văng ra xa, mọi con mắt đổ dồn về phía cách cổng pháp trường, tiếng bước chân lộc cộc, hai con ngựa từ từ bước ra, Toàn Phong và Triều Tống hướng mắt lên nhìn, Toàn Phong bất ngờ với cảnh tượng trước mắt mình, hình dáng quen thuộc ấy đang ngồi chiếc yên ngựa tay cầm cung, Triều Tống vừa nhìn thấy đã kêu to:<br>- A…Tề….<br><br>Hoá ra mũi tên vừa cứu mạng mình là do A Tề bắn, vừa hay đúng lúc, nếu chậm trễ một chút thì tình cảnh không ai dám tưởng tượng.<br><br>A Tề không chần chừ mà đưa cánh cung cho người ngồi trên yên ngựa bên cạnh rồi lập tức phóng khỏi ngựa bước nhanh đến bên Toàn Phong.<br><br>Tất cả mọi người trong pháp trường đều bất ngờ nhốn nhào cả lên, Toàn Phong bất ngờ đến ngơ người, Tuệ Nghi cũng thở phào nhẹ nhõm, Triều Tống nhìn thấy liền mừng rỡ đứng dậy hỏi A Tề:<br>- A Tề đệ còn sống sao?<br>Chủ quản vừa nhìn A Tề liền nhận ra ngay là tay sai của Tề Vương, biết A Tề còn sống trong lòng tức giận chỉ hận sao không giết chết A Tề, hắn bất an lập tức hành động hắn nói vào tai tri huyện:<br>- Hắn là đồng loã của hai tên kia, chắc hắn định cướp pháp trường, xin tri huyện đại nhân mau chóng bắt giữ rồi xử trảm hắn.<br><br>Nghe vậy tri huyện liền phồng man trợn má hô to:<br>- To gan cướp pháp trường, người đâu bắt hắn lại.<br><br>Lời nói vừa dứt cả đoàn binh lính thay nhau ùa vào, người cầm đao cầm giáo mác, kẻ cầm sẵn dây đồng loạt xông lên, chỉ vì muốn lập chiến công mà tất cả mọi người ai nấy đều không do dự mà liều chết một phen với A Tề.<br><br>Trong lúc hỗn loạn A Tề không chú ý phía sau một tên binh lính tay cầm thanh đao hướng về phía A Tề, Toàn Phong thấy được liền kéo tay A Tề giật về phía sau dùng lưng đỡ nhát dao đó, nhát dao chém ngay lưng khiến máu lan ướt đẫm y phục của Toàn Phong, Tuệ Nghi bất ngờ khóc lóc gào thét:<br>- Toàn Phong ca ca.<br><br>A Tề lúc này mới nổi giận ngước mắt lên nhìn, nhanh chóng rút kiếm chém một nhát tên binh linh gục tại chổ, thấy vậy Triều Tống dù tay đã bị trói nhưng vẫn dùng chân đã tung bọn binh lính, tri huyện thấy vậy tức tối hô to:<br><br>- Dám phản kháng sao, kẻ nào giết được chúng sẽ được trọng thưởng.<br><br>Binh lính quá đông trong lúc A Tè đang ôm chằm lấy Toàn Phong, một mình Triều Tống cũng nhanh chóng bị áp chế, thấy thế người lúc nảy đứng cạnh A Tề, ngồi trên yên ngựa đứng dậy nhún người nhảy một phát đã đến bên cạnh A Tề, người này lập tức rút trong áo ra một lệnh bài chìa ra rồi nghiến răng nghiêm mặt hô to:<br>- To gan, các ngươi có biết các ngươi đang tấn công ai không?<br>Nhìn thấy lệnh bài tất cả binh lính dừng tay, cả bọn đứng khừng người nhìn nhau, ta nhìn ngươi ngươi nhìn ta, rồi quay sang nhìn và đợi lệnh tri huyện, còn tên tri huyện đứng phía xa khom người ngước nhìn tấm lệnh bài, bất ngờ nhìn thấy trên tấm lệnh bài hằn rõ chữ “ Diệc” hắn mới tá hoả chạy lại gần để xác định xem tấm lệnh bài là thực hay giả, bán tín bán nghi hắn lắp bắp nói:<br>- Một kẻ cướp pháp trường… như ngươi mà dám… dám cả gan mạo nhận Diệc Vương điện….<br><br>điện hạ sao?<br>Tất cả mọi người trong pháp trường xôn xao bu lại bàn tán xem là thực hay giả, nhìn thấy Diệc Vương không lên tiếng, tên tri huyện càng đắc ý nghĩ mình đã nắm được thóp của kẻ đối diện nên lại nói:<br>- Đúng là không biết chết là gì dám mạo danh điện hạ, người đâu trói tên này lại cho.<br><br>Bọn binh lính lập tức nhận lệnh bao vây đám người A Tề và Diệc Vương, đột nhiên phía sau vang lên tiếng bước chân ngựa lần này tiếng vang rất nhanh, một tiếng ùa khiến chú ngựa cũng dừng lại và hét lên, tất cả mọi người quay đầu lại nhìn, người này đưa mật lệnh ra rồi hô to:<br>- Dừng tay, mật chỉ ở đây, ta là Triều Hàn, nhận lệnh của hoàng thượng đến để điều tra việc này, ai là tri huyện ở đây?<br>Nói xong cả bọn binh lính dừng tay lại, tên tri huyện nghe được Triều Hàn tướng quân gọi liền cúi người khom lưng chạy ra quỳ xuống tiếp chỉ, tất cả mọi người trong pháp trường cũng quỳ xuống tiếp chỉ.<br><br>Trong lúc tất cả vừa quỳ xuống, Triều Hàn tướng quân vừa định đọc ý chỉ thì nhìn thấy có kẻ không quỳ vừa hướng mắt về phía trung tâm thì lập tức bất ngờ, nhanh chóng chạy lại quỳ xuống hành lễ, tất cả mọi người nhìn theo bước chạy cũng Triều Hàn tướng quân:<br>- Thần Triều Hàn bái khiến Diệc Vương điện hạ, không biết người ngự giá vi hành, xin người tha tội.<br><br>Tất cả đều hốt hoảng khi nghe đến bốn chữ “Diệc Vương điện hạ”, nhất là tên tri huyện mới nảy còn to tiếng đòi chém đòi giết điện hạ, hắn lặp tức run rẩy quỳ bệt xuống đất, Triều Tống và Toàn Phong đều bất ngờ không hiểu tại sao Diệc Vương lại có mặt ở đây, Diệc Vương thấy vậy liền bảo Triều Hàn:<br>- Triều Hàn tướng quân xin miễn lễ, lần này may có người đến kịp nếu không có thể ta đã chết dưới đao của kẻ khác rồi.<br><br>Nghe vậy Triều Hàn liền thắc mắc hỏi:<br>- Kẻ nào cả gan lại dám hạ thủ điện hạ.<br><br>Nghe đến đây tên tri huyện mất hồn chỉ biết vừa quỳ vừa bò đến bên chân Diệc Vương xin tha, Triều Hàn thấy vậy nên hỏi:<br>- Không biết tại sao Diệc Vương lại có mặt ở đây vậy ạ?<br>Diệc Vương chỉ cười chưa kịp trà lời thì phía sau gọi to của Triều Tống gọi:<br>- Phụ thân, người đến rồi.<br><br>Triều Hàn nghe vậy liền hốt hoảng bước tới cởi trói cho con trai vừa định khiển trách nhưng chưa kịp, Triều Hàn tướng quân vừa ngước mặt lên hướng mắt nhìn về phía Toàn Phong thì tướng quân lại giật mình lập tức cúi người hành lễ:<br>- Thần…bái kiến Tề Vương điện hạ.<br><br> <br>Triều Tống ngơ người nhìn A Tề vẫn không hiểu rốt cuộc chuyện gì đang xảy ra, vừa xuất hiện một Diệc Vương nay lại từ trên trời rơi xuống một Tề Vương, Triều Hàn nhìn thấy A Tề tay chân máu me liền nói:<br>- Vết thương trên tay người, tội thần hộ giá chậm trễ xin điện hạ trách phạt.<br><br>A Tề nhìn thấy ai nấy đều sửng sốt liền nhoẻn miệng cười khẽ nói:<br>- Vết thương nhỏ thôi, ta không sao, tướng quân không cần phải quá lo lắng.<br><br>Toàn Phong vươn người ngồi dậy mặt đối mặt nhìn A Tề rồi hỏi:<br>- Tề Vương… A Tề… đệ… đệ… là Tề Vương điện hạ sao?<br>Tên tri huyện dường như chỉ muốn chết đi cho xong chuyện, hết Diệc Vương nay lại thêm một Tề Vương, hắn gục lên gục xuống, chủ quản đến bây giờ mới nhận ra người mà hắn mưu hại không phải là tay sai của Tề Vương mà lại là Tề Vương thực sự, tất cả mọi người trong pháp trường bàng hoàng lại tiếp tục quỳ xuống hành lễ, bọn Chu Tín ngước nhìn A Tề rồi từ từ cúi đầu quỳ xuống miệng còn lẩm bẩm:<br>- Tề! Tề Vương điện… điện hạ sao?<br>Tuệ Nghi bàng hoàng ngồi dậy ngước mắt nhìn A Tề, lòng thầm nghĩ:<br>- A Tề là Tề Vương điện hạ sao?<br>Triều Tống cũng bỡ ngỡ, không dám tin vào mắt mình liền cười điên loạn, chạy đến ôm chằm A Tề nói:<br>- Tề Vương sao? Đệ đừng đùa nữa chẳng vui chút nào cả, đệ mà là Tề Vương thì ta chắc sẽ là hoàng thượng mất, còn người này, đệ tìm đâu ra một kẻ lại dám hùa theo đệ giả danh Diệc Vương vậy, tội khi quân đấy, đệ chớ có làm bừa.<br><br>Triều Hàn nổi cơn thịnh nộ ngước mặt lên nhìn Triều Tống, Triều Hàn lập tức đứng dậy kéo Triều Tống cả hai quỳ xuống khấu đầu xin Tề Vương tha tội:<br>- Nghịch tử trẻ người non dạ, ngàn lần vạn lần xin Tề Vương điện hạ chớ trách phạt.<br><br>Triều Tống vẫn còn ngơ ngác nhìn Triều Hàn tướng quân nói:<br>- Cha sao thế? Xin tha gì chứ, đệ ấy tên là Ngô Tề là huynh đệ kết nghĩa của con.<br><br>Vừa nói đến đây Triều Tống dường như ngộ ra điều gì đó, ngước nhìn A Tề và nói:<br>- Ngô Tề… là Ngô trong Ngô Nam Thiên, Tề trong…Tề Vương….<br><br>.<br><br>"]