["<br>","<br>A Tề dường như cũng đoán được hoàng hậu sẽ đến nhưng không ngờ là nhanh đến như vậy, A Tề xoay người hướng mắt nhìn ra cửa thì thấy hoàng hậu và hoàng đệ Ngô Hoài An (Diệc vương) đứng trước cửa, nhìn thấy hoàng hậu ATề lòng có chút bối rối nhưng rất nhanh liền lấy lại sự điềm tĩnh, A Tề lạnh lùng tiến lại gần cúi đầu hành lễ với hoàng hậu và nói:<br>- Thần nhi bái kiến mẫu hậu, mẫu hậu sức khoẻ người vốn không được tốt nên chú ý hơn không nên chạy nhanh như vậy.<br><br>Chưa kịp nghe A Tề nói xong hoàng hậu bước thẳng vào phòng nắm chặt cổ tay của A Tề và nói lớn:<br>- Con không thể lên Quân Hiên được, mau theo mẫu đến gặp bệ hạ xin người rút lại việc này, mau theo ta.<br><br>A Tề giữ tay của hoàng hậu lại nhìn sang Diệc Vương và nói:<br>- An đệ, đệ tránh mặt một tí được không, ta có chuyện muốn nói với mẫu thân.<br><br>Diệc Vương nghe thế lập tức gật đầu rồi quay lưng bước ra khỏi phòng, đợi cửa phòng được đóng lại A Tề nhìn thấy vẻ mặt lo lắng bồn chồn không yên của hoàng hậu liền nói:<br>- Đến Quân Hiên học nghệ là ý của con và phụ thân đã ân chuẩn rồi ạ, người đừng lo, con có thể chăm sóc tốt cho bản thân, con chỉ đi vài tháng rồi về.<br><br>Hoàng hậu với vẻ mặt tức giận nhìn A Tề và quát to:<br>- Ta bảo không được là không được ta là mẫu thân của con con phải nghe ta…….<br><br>Quân Hiên là học viện dành cho nam sinh không thích hợp với con……ta không cho phép con đến đấy………theo ta đến gặp bệ hạ…….<br><br>mau lên.<br><br> <br>A Tề nghe như vậy liền khựng người lại, cúi đầu do dự hồi lâu rồi hỏi ngược lại hoàng hậu:<br>- Học viện dành cho nam sinh không hợp với con…….<br><br>ý người là…….<br><br>học việc nữ sinh thì được………đúng không?<br>Câu nói của A Tề nhưng đánh thẳng vào tâm can của hoàng hậu khiến người như chết lặng, miệng chỉ có thể lấp bấp nhìn A Tề và nói:<br>- Con….<br><br>.<br><br>con….<br><br>con có biết con đang nói hồ đồ gì không?<br>A Tề nhếch môi cười nhạt một cái rồi ngẩng đầu dùng ánh mắt đầy lạnh lùng để đối diện với hoàng hậu rồi nói:<br>- Là con đang nói hồ đồ hay là người đang vờ không hiểu.<br><br>Hoàng hậu hoang mang trợn tròn đôi mắt nhìn A Tề, đứng trước khuôn mặt lạnh như tiền với đôi mắt vô cảm của A Tề, hoàng hậu chưa từng dám nghĩ là A Tề từ lâu đã phát hiện ra điều này, hoàng hậu rơi lệ nhìn đứa con gái bé bỏng của mình.<br><br>A Tề đã biết từ lâu không những không phản kháng mà ngược lại còn chấp nhận mà sống tiếp dưới thân phân của một nam nhi, hoàng hậu càng nghĩ lòng người càng đau như cắt, người không biết phải nói gì với A Tề, chỉ biết không ngừng khiển trách bản thân mình, không kiềm được cảm xúc, hai dòng nước mắt không ngừng rơi, A Tề thấy hoàng hậu khóc mắt cũng rưng rưng nước mắt nhưng vẫn nghiến răng nhẫn tâm nói:<br>- Người hồi cung đi, con còn rất nhiều thứ phải thu dọn, cung tiễn người.<br><br>Hoàng hậu ôm chằm lấy A Tề vừa khóc vừa bộc bạch mọi thứ với A Tề:<br>- Là lỗi của ta, nếu như năm đó ta cương quyết ngăn cản bệ hạ thì….<br><br>thì mọi chuyện có lẽ đã khác rồi……là mẫu thân có lỗi với con, đứa con gái nhỏ bé của ta, bờ vai nhỏ nhắn như vậy……sao ông trời lại nhẫn tâm để con gánh vác cả giang sơn này chứ.<br><br>A Tề không cầm được nước mắt mà khóc dù là vậy nhưng trong lòng A Tề vẫn còn nhiều khúc mắc chưa được có được đáp án, những tổn thương vẫn chưa có hồi kết càng khiến A Tề tức giận liền ghì giọng cất tiếng hỏi hoàng hậu:<br>- Đứa con gái nhỏ bé sao…….<br><br>người từng coi con là đứa con gái của người sao?<br>Đối mặt với câu hỏi ấy, trái tim hoàng hậu như muốn tan vỡ thành trăm mảnh, ngồi bệch xuống đất chua chát vừa khóc vừa trả lời:<br>- Đối với cả thiên hạ này con là thái tử……là con trai của hoàng đế…….<br><br>là Ngô Nam Thiên……là Tề Vương của Thanh Lôi…….<br><br>nhưng……nhưng….<br><br>.<br><br><br>đối với mẫu hậu cho dù là trước đây hay bây giờ con mãi mãi là Ngô Thiên Ý của mẫu hậu mãi mãi…….<br><br>là đứa con gái bé nhỏ khả ái trong lòng của mẫu hậu……trước nay đều chưa từng thay đổi.<br><br>Nghe ba chữ “NGÔ THIÊN Ý”, A Tề lập tức ngước nhìn hoàng hậu đang ngồi dưới sàn, A Tề dường như hiểu ra mọi chuyện, mọi khúc mắt trong lòng A Tề như được giải thoát, A Tề nhận ra thì ra trên thế gian này vẫn còn một người, một người mà A Tề có thể tin tưởng được.<br><br>.<br><br>A Tề xúc động, toàn thân run rẩy lập tức quỳ xuống bên cạnh hoàng hậu, những giọt nước chảy xuống đôi chân của hoàng hậu, A Tề lộ ra khuôn mặt yếu đuối trước hoàng hậu thứ mà trong hai mươi năm nay A Tề đã cố gắng che giấu chưa từng để ai phát hiện ra, A Tề với ánh mắt âu yếm nhìn hoàng hậu cùng giọng nói run run cất tiếng nói:<br>- Ngô.<br><br>.<br><br>Thiên.<br><br>.<br><br>Ý….<br><br>là tên của con sao?<br>A Tề ngồi quỵ xuống đất vừa run rẩy vừa lẩm bẩm trong miệng ba chữ Ngô Thiên Ý, vừa lẩm bẩm nước mắt vừa rơi nhưng trên môi lại nở nụ cười hạnh phúc, hoàng hậu không chần chừ lập tức ôm chặt lấy A Tề nói:<br>- Ý Nhi là mẫu hậu có lỗi với con, muốn hận muốn trách cứ trách mình ta là được.<br><br>A Tề nghe thấy hoàng hậu gọi mình bằng Ý Nhi trong lòng cảm thấy ấm áp vô cùng liền bất giác mà nói:<br>- Hai mươi năm rồi!.<br><br>con cô đơn trong chính cuộc sống của mình….<br><br>con không mình rốt cuộc là ai, không biết mình phải làm gì, sống trong thân phận của người khác, vay mượn cái tên của người khác, những thứ vốn không phải của con…….<br><br>Từng câu từng chữ như vết dao đâm thẳng vào tim hoàng hậu, hoàng hậu càng siết chặt A Tề hơn, khóc lóc luôn miệng xin lỗi:<br>- Ý Nhi là mẫu hậu không tốt….<br><br>A Tề khì cười trong nước mắt của sự hạnh phúc rồi nói tiếp:<br>- Tất cả là hai mươi năm nay con chưa từng dám cầu mong gì nhiều!.<br><br>con chỉ muốn biết rốt cuộc mình là ai, Ngô Thiên Ý thực sự là tên của con sao.<br><br>Nghe A Tề hỏi như vậy, hoàng hậu nhoẻn miệng cười gật đầu, nhìn vào sâu tận đôi mắt nhỏ của cô con gái bé bỏng đang ngồi gọn trong vòng tay của mình và nói:<br>- Ngày trước con còn nhỏ, có những chuyện không thể nói cho con biết được…….<br> <br><br>ngày ta hạ sinh con cũng là ngày người anh song sinh của con mất, lúc đấy ta gần như tuyệt vọng nhưng có một chuyện rất kì lạ đã xảy ra….<br><br>dường như đã thay đổi chính vận mệnh của con.<br><br>A Tề ngơ ngác nhìn hoàng hậu rồi hỏi:<br>- Chuyện xảy ra thay đổi vận mệnh của con sao?<br>Hoàng hậu mỉm cười kể tiếp:<br>- Ngay từ lúc sinh ra con đã không giống với anh trai con, không, phải nói là con không giống với bất kì một đứa trẻ sơ sinh nào , con đến với thế gian này cùng với….<br><br>một đôi mắt màu xanh biếc.<br><br>Nghe đến đây A Tề vô cùng bất ngờ liền ngồi bật dậy, thắc mắc hỏi:<br>- Đôi mắt màu xanh sao ạ?<br>Hoàng hậu khẽ gật đầu rồi đưa tay đặt lên gò má rồi vuốt ve nói tiếp:<br>- Ban đầu ta cũng rất bất ngờ giống y hệt con bây giờ, thế nhưng sau khi ta nhìn sâu vào đôi mắt xanh biếc ấy của con ta đột nhiên trong lòng xuất hiện một cảm giác rất yên bình.<br><br>Chính vì thế ra càng tin tưởng rằng đôi mắt ấy nhất định chứa đựng một sức mạnh rất to lớn, là đôi mắt chứa cả bầu trời bao la của Thanh Lôi ta….<br><br>Hoàng hậu nói đến đây, đôi mắt A Tề sáng rực như ánh trăng giữa màn đêm tăm tối miệng khẽ nói:<br>- Cả bầu trời của Thanh Lôi sao?<br>Hoàng hậu gật đầu nói tiếp:<br>- Đúng vậy, Lý giám sự cũng từng bảo đôi mắt của con và sự ra đi của anh trai con tất cả đều là ý trời, chính vì thế…….<br><br>.<br><br>Nói đến đây hoàng hậu ngập ngừng không nói tiếp càng khiến cho sự tò mò của A Tề được đẩy lên đỉnh điểm, A Tề thích thú hỏi:<br>- Vì thế sao nữa ạ, mẫu hậu người hãy nói mau đi ạ?<br>Hoàng hậu che miệng mỉm cười rồi gật đầu nói:<br>- Chính giây phút ấy ta đã quyết định đặt cái tên Thiên Ý cho con, không cần biết sự hiện diện của con là phúc hay là hoạ ta chỉ muốn con biết, dù cho có xảy ra việc gì ta vẫn mãi bên canh con ủng hộ con Ý Nhi của ta.<br><br>.<br><br>"]