["<br>","<br>Hạ tướng quân vội vào phòng thay xiêm y rồi cùng Lương công công vào triều, vừa đến trước đại điện của hoàng thượng, Lương công công liền bẩm báo:<br>- Hạ tướng quân cầu kiến.<br><br>Bên trong lập tức vọng ra giọng nói:<br>- Mời Hạ tướng quân vào.<br><br>Hạ tướng quân bước vào thì ngay lập tức nhìn thấy bệ hạ bên cạnh là Hứa thái sử, tướng quân bước đến hành lễ nói:<br>- Bái kiến hoàng thượng, hoàng thượng vạn tuế, vạn tuế, vạn vạn tuế.<br><br>Hoàng thượng quay người lại nói:<br>- Hạ tướng quân miễn lễ.<br><br>Tướng quân nghe vậy liền đứng lên rồi đáp:<br>- Tạ, hoàng thượng.<br><br>Hoàng thượng không chần chừ liền nói vào chủ đề:<br>- Ta không muốn vòng vo nên sẽ nói thẳng vào chủ đề vậy.<br> <br><br>Tướng quân nghe vậy lòng có chút lo sợ nhưng vẫn cố giữ sự tỉnh táo mà đáp:<br>- Mời hoàng thượng nói.<br><br>Hoàng thượng nhếch miệng cười liền nói:<br>- Chuyện là lần này ta muốn Hạ tướng quân đem quân đi tiêu diệt nước Tiêu.<br><br>Hạ tướng quân vô cùng bất ngờ trước mệnh lệnh này liền đáp:<br>- Hoàng thượng, cớ sao phải làm vậy, những năm gần đây nước ta và nước Tiêu đã đình chiến, dĩ hoà vi quý, không giao tranh nữa, nay bá tánh có cuộc sống thái bình, sao phải khơi dậy chiến loạn nữa?<br>Hoàng thượng vừa nghe tướng quân phản bát liền tức giận quát lớn:<br>- To gan, chẳng lẽ ngươi không rõ nước Tiêu bao năm qua đã tấn công tàn phá, gây tổn hại cho Dương Đô ta bao nhiêu rồi, đây là cơ hội để tiêu diệt bọn chúng để lấy lại uy nghiêm cho Dương Đô ta.<br><br>Hạ tướng quân tái mặt quỳ xuống khuyên ngăn nói:<br>- Xin hoàng thượng suy xét lại, quốc thái dân an là điều tiên quyết nhất của một đất nước, nếu như lại xảy ra chiến loạn, binh tướng thương vong, bá tánh lại lần nữa sống trong cảnh đói khổ, viễn cảnh của quá khứ lại lần nữa lặp lại.<br><br>Hoàng thượng mỉm cười gian trá nói:<br>- Đó là trước đây thôi nhưng lần này ta tin chắc sẽ không thất bại nữa.<br><br>Hạ tướng quân rùng mình trước hành vi và lời nói của hoàng thượng, dự cảm không lành, tướng quân cẩn trọng hỏi:<br>- Hoàng thượng có cao kiến gì sao?<br>Hoàng thượng nhìn sang Hứa thái sử gật đầu, Hứa thái sử hiểu ngay ý liền bước lên nói:<br>- Ta và Hạ tướng quân đây suy cho cùng đều là quân thần của bệ hạ, cùng thờ một vua cũng được xem là người một nhà rồi, nên ta cũng không khách sáo mà nói thẳng vậy.<br><br>Hạ tướng quân thừa hiểu rõ bản chất của thái sử nên cũng dè dặt mà hữu lễ nói:<br>- Có chuyện gì xin Hứa thái sử cứ nói thẳng, Hạ mỗ xin được lắng nghe.<br><br>Hứa thái sử mỉm cười gật đầu nói:<br>- Có thể Hạ tướng quân không biết nhưng ta như thấy thì Hạ tiểu thiên kim của Hạ tướng quân đây có quan hệ mật thiết với thái tử Tiêu Quốc.<br><br>Hạ tướng quân ngay lập tức bàng hoàng nhưng vẫn cố gắng giữ điềm tĩnh tránh hoàng thượng và Hứa thái sử nắm được sơ hỡ, tướng quân hiên ngang nói:<br>- Không rõ thái sử nghe được những tin tức này từ đâu nhưng chỉ sợ khiến thái sử phải thất vọng rồi, tiểu nữ quanh năm chỉ ở trong phủ ít khi ra ngoài, đừng nói là có quan hệ mật thiết với thái tử Tiêu Quốc e rằng ngay cả đến diện kiến cũng không có cơ hội.<br><br>Nhìn thấy sắc mặt của Hạ tướng quân không chút biến sắc, Hứa thái sử liền bồi thêm vài câu nói:<br>- Lần trước trong lúc ta và Lai đô tổng đang có buổi tiệc ở tửu lâu tán gẫu, chuyện sẽ chẳng có gì quan trọng nếu như…<br>Hạ tướng quân vừa nghe liền chột dạ vì đã biết là đang ám chỉ ai nhưng vẫn không đáp một lời mà chỉ yên tĩnh mà lắng nghe, thấy không đá động tướng quân, thái sử liền sử dụng biện pháp mạnh hơn nói:<br><br>- Ngay lúc đấy không biết thần thánh phương nào lại dám cả gan muốn tập kích bổn quan, thế nhưng may mắn Lai đô tổng phát hiện và phá tan kế hoạch của chúng, trước khi kịp tẩu thoát, một trong hai tên đã bị ám khí của Lai đô tổng đả thương, hung thủ là một nam một nữ, kẻ nam đó không ai khác chính là thái tử của Tiêu Quốc Tiêu Chấn Long, còn về người nữ kia thì…<br>Hạ tướng quân nghe đến đây, trong lòng đã rất hoảng loạn nhưng vẫn cố trấn tĩnh tinh thần mà nhìn thẳng thái sử hỏi:<br>- Người nữ kia thì sao…<br>Hứa tướng quân nhìn thấy dáng vẻ không hề lung lay vững như bàn thạch của tướng quân liền thầm nghĩ:<br>- Không hổ danh là một đại tướng quân chinh chiến sa trường lâu năm, đại họa sắp đổ xuống đầu mà nét mặt chẳng chút biến sắc.<br><br>Càng nghĩ càng không cam lòng Hứa thái sử liền nói tiếp:<br>- Người nữ kìa nhìn bóng lưng thì lại rất giống… Hạ tiểu thiên kim.<br><br>Hạ tướng quân nghe vậy liền nghiêm nghị cao giọng tức giận đáp:<br>- Tuyệt đối không thể nào, cả đời Hạ Thiểm ta tận trung với hoàng thượng, Hứa thái sử nói như thế ý bảo Hạ gia ta cấu kết loạn đảng mưu hại triều đình.<br><br>Nhìn thấy dáng vẻ tức giận của Hạ tướng quân, hoàng thượng bắt đầu có chút dè chừng liền nói:<br>- Hạ khanh chớ có tức giận, ta cũng tin trong chuyện này ắt có hiểu lầm, sự trung thành của Hạ khanh với triều đình tuyệt không có gì để nghi ngờ cả, Hứa khanh mau tạ lỗi với Hạ khanh.<br><br>Hứa thái sử nghe vậy liền cúi người nhận lỗi nói:<br>- Tự ý phán đoán như thế là lỗi của ta, xin Hạ tướng quân thứ lỗi.<br><br>Hạ tướng quân cũng không đáp lại chỉ quay người đi, Hứa thái sử nghe vậy liền nói tiếp:<br>- Bản thân ta cũng tin Hạ tướng quân và Hạ tiểu thiên kim không phải là kẻ phản quốc thế nhưng…<br>Hoàng thượng nghe vậy liền tiếp lời:<br>- Hạ khanh, khanh biết đấy ta vừa đăng ngôi, khanh là trung thần của ta, cũng là cánh tay phải của ta, thế nhưng lại nghe thấy những điều không hay như thê vào những lúc này thì thực là không hay, cho nên ta…<br>Hứa thái sử và hoàng thượng mỗi người một câu thay nhau ép tướng quân vào thế bị động, Hạ tướng quân phần nào đoán được ý của hoàng thượng liền nói:<br>- Xin hoàng thượng cứ nói rõ.<br><br>Nhìn thấy tướng quân lúc này như cá trên thớt, Hứa thái sử cười khẩy liền đáp:<br>- Thực ra ý của hoàng thượng rất đơn giản, người muốn Hạ tướng quân chứng minh sự trung thành của mình với bệ hạ cũng như với thiên hạ Dương Đô.<br><br>Hạ tướng quân lòng đã rõ, mỉm cười chua xót không nói gì, Hứa thái sử liền nói tiếp:<br>- Người giờ đây chỉ có một sự lựa chọn, một là lãnh binh xuất chiến tiêu diệt Tiêu Quốc nhất định phải lấy được thủ cấp của thái tử Tiêu Quốc về đây để chứng minh sự trong sạch của toàn Hạ gia, còn nếu như người không nỡ xuống tay thì chứng minh những điều ta thấy là xác thực, còn chưa kể đến việc người và Dương Hùng tướng quân tự ý đưa binh về Dương Đô thực sự là vì muốn đưa tiễn tiên đế hay là có ý đồ khác còn chưa rõ.<br><br>Hoàng thượng nở nụ cười quái gỡ nhìn tướng quân với ánh mắt đầy tin tưởng nói:<br>- Đây là lúc khanh chứng minh sự trung thành của mình đối với Đại Đô ta.<br><br> <br>Hạ tướng quân mỉm cười xót xa gật gật đầu ngước mắt nhìn về long ngai của Đại Đô thầm nghĩ:<br>- Người là quân ta là thần, người muốn ta chết ta nào dám kháng, cả đời Hạ Thiểm ta tận trung với quân vương tranh sống tranh chết giúp vương trấn thủ biên cương, trớ trêu thay nay không chết dưới tay địch mà lại chết dưới tay chính quân vương mình.<br><br>Lời hứa với tiên đế nhất định bảo vệ Đại Đô đến tận hơi thở cuối cùng, nay xem như đã tận hứa, tương lai mai sau đành xem ý trời vậy.<br><br>Hạ tướng quân nhìn hoàng thượng rồi nói:<br>- Ý của hoàng thượng thần đã hiểu rõ, hoàng thượng muốn thần khi nào xuất binh.<br><br>Hoàng thượng mỉm cười khẳng khái nói:<br>- Càng sớm… càng tốt.<br><br>Hạ tướng quân cũng mỉm cười lại nói:<br>- Được vậy xin hoàng thượng đợi tin vui của thần.<br><br>Hoàng thượng nghe vậy liền cười nói:<br>- Tốt, tốt, ta đợi tin vui của khanh.<br><br>Nói xong Hạ tướng quân cúi đầu hành lễ xin lui, tướng quân vừa rời đi khuất bóng, hoàng thượng liền quay sang hỏi Hứa thái sử:<br>- Hứa khanh, khanh có chắc kế hoạch của chúng ta thành công không?<br>Hứa thái sử đắc ý đáp:<br>- Theo như những gì thần biết về Hạ Thiểm, thì hắn là một người yêu dân như con, Tây Đô được như hôm nay đều do một tay hắn gây dựng nên, hắn tuyệt đối sẽ không đem Tây Đô ra mạo hiểm, càng sẽ không để ai làm hại đến gia đình, chúng ta bảo con đường duy nhất của hắn là xuất binh, nhưng thực tế hắn chỉ có một con đường duy nhất thôi, đó là tử lộ.<br><br>Hoàng thượng mỉm cười nói:<br>- Tốt, tốt chỉ cần giết được hắn, thì ngai vàng của ta sẽ càng thêm vững chắc.<br><br>Hạ tướng quân ngồi kiệu về, trên đường về người vén bức màn lên nhìn những con phố tấp nập, những quầy hàng ven đường, những đứa trẻ nhỏ đang đùa nghịch với nhau, những tiếng cười đùa này, sự an yên này, sự náo nhiệt này, từng phải đánh đối bằng bao nhiêu xương máu, mồ hôi và nước mắt, chiến loạn không thể được lặp lại, người kiên quyết nhất định không để ai phá vỡ sự bình yên này.<br><br>.<br><br>"]