["<br>","<br>Đến Dương phủ, hạ nhân liền đưa Ninh Tuyết vào phủ, An Thành bước ra thì ngay lập tức bị Ninh Tuyết vồ vập hỏi tới tấp:<br>- An Thành, rốt cuộc huynh có biết hoàng thượng triệu phụ thân muội vào cung vì chuyện gì không?<br>An Thành chột dạ liền ú ớ né tránh ánh mắt của Ninh Tuyết, bỗng chốc nhớ lại những lời Hạ tướng quân nói trước khi ra về, Hạ tướng quân nghiêm nghị nói:<br>- Dương huynh chuyện này trước mắt chỉ có ba người chúng ta biết thôi, mong cả hai khoan hãy nói cho phu nhân ta và Ninh Tuyết biết.<br><br>Dương tướng quân tò mò thắc mắc hỏi:<br>- Huynh không muốn nói cho tẩu tẩu biết vì không muốn tẩu ấy lo lắng ta có thể hiểu được, thế nhưng sao lại không nói cho Ninh Tuyết biết, con bé tuy còn nhỏ nhưng thông minh hơn người biết đâu có thể giúp chúng ta nghĩ ra biện pháp.<br><br>Hạ tướng quân lắc đầu thành thật mà nói:<br>- Ninh Tuyết là tiểu nữ của ta, ta hiểu tính nó hơn bất cứ ai, ta biết rõ từ nhỏ con bé đã lanh lợi thông minh hơn những đứa trẻ đồng trang lứa khác nhưng nhược điểm lớn nhất của con bé là nóng nảy thiếu bình tĩnh rất dễ gây ra đại hoạ.<br><br>Dương tướng quân và An Thành đều im lặng không nói gì, thấy thế Hạ tướng quân khẳng khái nói tiếp:<br>- Thế nhưng ta có lòng tin mãnh liệt ở con bé, tâm nguyện mà Hạ mỗ ta không làm được, mai này con bé nhất định sẽ thay ta hoàn thành, ta tin chắc như thế.<br><br>An Thành không hiểu ý của Hạ tướng quân lắm nên hỏi:<br> <br>- Sao Hạ bá bá nghĩ vậy?<br>Hạ tướng quân mỉm cười với vẻ mặt đầy tự hào mà nói:<br>- Vì còn bé là ái nữ của Hạ Thiểm ta! hổ phụ tuyệt không sinh khuyển nữ… ta tin tưởng vào tương lai của con bé.<br><br>Dương tướng quân và An Thành nghe vậy liền gật đầu mỉm cười tán đồng, Hạ tướng quân nói thêm:<br>- Dương huynh còn chuyện này ta muốn nhờ huynh.<br><br>Dương tướng quân không ngần ngại đáp:<br>- Hạ huynh cứ nói.<br><br>Hạ tướng quân nhìn thẳng vào mắt Dương tướng quân rồi ghì giọng trang nghiêm nói:<br>- Nếu như ta có bất trắc gì, Tuyết Nhi và phu nhân xin nhờ vào Dương huynh và An Thành chăm nom, đối với ta hai người họ chính là cả thế giới, thân ta dù có sống có chết cũng chẳng sao nhưng còn hai người họ, cho dù có chết ta cũng quyết bảo vệ cho được.<br><br>Dương tướng quân cảm động trước tình nghĩa ấy liền vỗ ngực to tiếng nói:<br>- Hạ huynh cứ yên tâm, từ lâu ta đã xem Ninh Tuyết như ái nữ của mình rồi, trách nhiệm này ta nhất định thay huynh gánh vác, nhất định ta sẽ chăm sóc tốt cho tẩu tẩu và Ninh Tuyết.<br><br>Hạ tướng quân mỉm cười gật đầu đáp:<br>- Vậy thì hay quá, tất cả trông cậy vào Dương huynh.<br><br>Vừa dứt lời Hạ tướng quân nhìn sang An Thành rồi nói tiếp:<br>- Nhất là con An Thành à, ta biết rõ quan hệ giữa con và Tuyết Nhi rất tốt, ta đoán con bé nhất định sẽ chạy đến tìm con để thăm dò mọi chuyện, nên ta cũng mong con hãy giúp ta giữ kín chuyện này.<br><br>An Thành cúi đầu do dự miệng khẽ đáp:<br>- Hạ bá bá chuyện này… con…<br>Hạ tướng quân hiểu rõ suy nghĩ của An Thành nên liền bước đến vỗ vai An Thành rồi nói:<br>- Ta biết rõ yêu cầu này của ta là đang làm khó con rồi, ta cũng biết nếu như bảo con hãy bảo vệ con bé có thể sẽ còn dễ dàng hơn là việc kêu con hãy giấu giếm con bé như vậy.<br><br>An Thành nhìn tướng quân ngập ngừng nói:<br>- Hạ bá bá… con xin lỗi.<br><br><br>Hạ tướng quân mỉm cười lắc đầu nói:<br>- Không… không phải xin lỗi vì chuyện này, phải là ta nên cảm ơn con vì đã thật tâm đối đãi với con bé như thế.<br><br>An Thành ánh mắt ăn năn không dám nhìn thẳng vào mắt tướng quân khẽ nói:<br>- Vậy chuyện này…<br>Tướng quân vẫn rất kiên nhẫn mà nói:<br>- Thực ra ngay từ đầu đã không hề định sẽ che giấu con bé mãi vì ta biết rõ với sự thông minh tài trí của con bé, không sớm thì muộn con bé cũng sẽ biết chuyện thôi, nên ta chỉ muốn kéo dài được đến đâu thì hay đến đấy, để ta có đủ thời gian để chuẩn bị sẵn mọi chuyện.<br><br>An Thành gật đầu hiểu rõ nỗi lòng của tướng quân liền nói:<br>- Hạ bá bá con hiểu rồi, con sẽ cố gắng kéo dài thời gian nhất có thể<br>Tướng quân nhoẻn miệng cười gật đầu nói:<br>- Đa tạ con đã hiểu cho nỗi lòng người làm phụ thân như ta.<br><br>Nhìn thấy An Thành ngơ người suy nghĩ, Ninh Tuyết lấy tay đánh mạnh vào cánh tay An Thành khiến hắn bừng tỉnh lại ngay, đối mặt với câu hỏi của Ninh Tuyết An Thành chỉ biết lắc đầu nói:<br>- Hạ bá bá hồi phủ rồi sao, từ lúc hồi phủ đến giờ ta không nghe được tin tức gì cả.<br><br>Ninh Tuyết nhìn An Thành với vẻ mặt nghi ngờ, khiến An Thành nhớ lại những lời Hạ tướng quân căn dặn lúc gần ra về, Hạ tướng quân mỉm cười luôn miệng căn dặn An Thành nói:<br>- Với tính cách của con bé, nhất định sẽ chạy ngay đến đây để hỏi con về việc của ta và đương nhiên cũng sẽ không dễ dàng gì tin những lời con nói, nên tốt nhất là chuyện ta ghé phủ đừng nên để Ninh Tuyết biết, đây là tốt nhất để tránh khỏi sự nghi ngờ của con bé.<br><br>An Thành lòng đầy cảm phục trước sự tiên đoán của Hạ tướng quân, An Thành lòng dù rối bời nhưng vẫn cố tỏ ra nghiêm nghị mà nói tiếp:<br>- Ta thực sự không biết, Hạ bá bá hồi phủ khi nào ta còn không biết thì sao mà gạt muội được, không lẽ muội đang nghi ngờ ta sao?<br>Ninh Tuyết tỉ mỉ quan sát nét mặt của An Thành, thấy vậy An Thành càng dứt khoát hỏi:<br>- Muội thực sự không tin ta sao?<br>Nhìn thấy nét mặt quả quyết của An Thành, bản thân Ninh Tuyết cũng hiểu rõ tính cách của An Thành lòng thầm nghĩ:<br>- Từ trước đến nay, An Thành huynh ấy chưa bao giờ nói dối mình dù là điều nhỏ nhất, chuyện này có thể huynh ấy không biết.<br><br>Thấy Ninh Tuyết trầm ngâm không đáp, An Thành lòng bắt đầu hoang mang lo sợ nghiến răng nghiến lợi hạ giọng hỏi lần nữa:<br>- Hạ Ninh Tuyết… muội thực sự không tin ta đúng không?<br>Tận mắt nhìn thấy An Thành phát cáu, lúc này Ninh Tuyết mới hoàn toàn tin tưởng mà mỉm cười gật gật đầu rồi nói:<br>- Được rồi không cần quát to vậy đâu, muội không tin huynh thì con tin ai đây.<br> <br><br>Nói xong Ninh Tuyết sắc mặt đầy lo lắng, khóe mắt u buồn cúi đầu khẽ nói với An Thành:<br>- Huynh biết không An Thành, muội lo lắng cho phụ thân quá, việc phụ thân tay nắm trọng binh xem như là cái gai lớn trong mắt hoàng thượng, không thể nào mà hoàng thượng lại dễ dàng bỏ qua cho phụ thân như vậy được, nhất định bọn họ đang âm mưu chuyện gì đó không hay?<br>An Thành nghe thấy nỗi lo lắng của Ninh Tuyết, lòng vô cùng bứt rứt ăn năn nghĩ:<br>- Xin lỗi Ninh Tuyết, ta cũng không muốn đâu, muội đừng trách ta, một ngày nào đó muội sẽ hiểu cho nỗi lòng của ta thôi.<br><br>An Thành thở dài một tiếng rồi buồn bã nhìn Ninh Tuyết rồi nói:<br>- Muội đừng nghĩ nhiều quá, Hạ bá bá lòng chứa toàn thiên hạ nhất định… nhất định sẽ được thần phật phù hộ, gặp dữ hóa lành.<br><br>Lúc này đây những lời an ủi sáo rỗng vốn chẳng có tác dụng gì,i Ninh Tuyết gương mặt ủ rũ cúi đầu nói:<br>- Chỉ mong được như vậy.<br><br>Nói xong Ninh Tuyết quay người rời đi, An Thành thấy Ninh Tuyết tâm trạng không ổn định nên cũng chẳng yên tâm để Ninh Tuyết về một mình nên liền gọi lại nói:<br>- Đêm tối rồi để ta đưa muội về.<br><br>Ninh Tuyết phần vì không muốn làm phiền An Thành, phần vì muốn được yên tĩnh một mình nên đã vẫy tay từ chối nói:<br>- Không sao đâu, muội tự về được, muội đã lớn rồi, muội đã không còn là tiểu Ninh Tuyết suốt ngày chỉ biết khóc lóc tìm huynh mỗi khi bị bắt nạt nữa rồi.<br><br>Nói xong Ninh Tuyết vẫy tay tạm biệt An Thành ra hiệu cho An Thành vào phủ đi, Ninh Tuyết quay người bước đi, nhìn dáng vẻ tiều tụy của Ninh Tuyết mà An Thành trong lòng cảm thấy vô cùng có lỗi chỉ có thể nói:<br>- Xin lỗi muội Ninh Tuyết, vì để bảo vệ muội tránh khỏi nguy hiểm này mà ta và Hạ bá bá mới quyết định giấu muội.<br><br>Ninh Tuyết dạo bước trên phố, vẫn không ngừng suy tư, dù là ai nấy đều cố gắng tỏ ra mọi chuyện vẫn ổn nhưng trực giác của Ninh Tuyết lại luôn không cảm thấy như thế, trong lòng Ninh Tuyết vẫn luôn bồn chồn không yên một cách khó hiểu nhưng mãi vẫn không tìm ra được lí do.<br><br>.<br><br>"]