["<br>","<br>( Ngày hôm sau)<br>Sáng hôm sau, sáng ra Tuệ Nghi đã nhìn thấy A Tề đang ôm chằm lấy Toàn Phong mà say giấc, lòng có chút không vui nhưng không thế làm gì được chỉ đành bỏ đi rửa mặt.<br><br>Một lúc lâu sau Toàn Phong thức dậy với đôi mắt gấu trúc vì cả đêm không ngủ được, nhìn sang thì đã thấy A Tề với gương mặt tỉnh táo từ cửa bước vào, dáng vẻ tươm tất, nhìn Toàn Phong nở một nụ cười nói:<br>- Phong ca, chào buổi sáng.<br><br>Toàn Phong nhìn đến ngớ người, nụ cười của A Tề như tia nắng sớm vậy, sự ấm áp ấy len lỏi mọi ngóc ngách khiến trái tim Toàn Phong thổn thức, Toàn Phong thấy vậy liền đứng dậy vội vàng bước ngang qua mặt A Tề, chạy thẳng ra ngoài thì lại vô tình đụng trúng Triều Tống, Triều Tống kêu lại cũng không nghe, bất ngờ quay sang hỏi A Tề:<br>- Toàn Phong hắn bị sao thế?<br>A Tề cũng ngơ ngác trả lời:<br>- Đệ cũng không biết, mới sáng ra đã như vậy rồi.<br><br>Toàn Phong chạy ra khỏi phòng, đứng dưới gốc cây gần đó, dùng tay tát mạnh vào mặt rồi tự vấn bản thân :<br>- Ngươi lại bị sao thế, A Tề là nghĩa đệ của ngươi, sao ngươi lại có suy nghĩ như thế với đệ ấy, bình tĩnh lại, đệ ấy là nam nhân, không phải nữ nhi, người và đệ ấy không thể nào, tuyệt đối không nào.<br><br>Dường như tận trong tận đấy lòng Toàn Phong thì vị trí của A Tề đã khác ngày trước dù là vậy nhưng dường như Toàn Phong vẫn không muốn chấp nhận điều đó nên luôn khuyên bảo bản thân thầm nghĩ:<br>- Không đúng, không phải như vậy đâu, có thể….<br><br>có thể chỉ vì mình lớn hơn, mình là huynh trưởng, mình có trách nhiệm chăm sóc tiểu đệ thôi, đúng vậy, đúng vậy, đây chỉ là một sự quan tâm bình thường thôi, không sai, tỉnh táo lại đi Thiếu Toàn Phong, ngươi nghĩ như vậy tuyệt đối không sai rồi.<br><br>Không để cho nội tâm tiếp tục thao túng mình, Toàn Phong dứt khoát chế ngự con tim một phát tự khẳng định:<br>- Mình và A Tề cũng giống như mình với Tống ca với Tuệ Nghi vậy, đều là huynh đệ, là bằng hữu, tuyệt đối không có gì khác nữa cả.<br> <br><br>Cứ như thế một hồi lâu sau đó, Toàn Phong quay về phòng thì đã thấy A Tề và Triều Tống ngồi trên giường bàn bạc kế sách, Triều Tống thấy vậy, đưa tay ra hiệu cho Toàn Phong lại đây, Toàn Phong bước đến định ngồi xuống bên canh A Tề nhưng suy nghĩ hồi lại chạy sang ngồi cạnh Triều Tống, A Tề nhìn ra được điều khác lạ bèn hỏi :<br>- Phong ca, huynh lại sao thế ?<br>Triều Tống nhìn sang A Tề rồi mỉm cười trêu chọc nói :<br>- Hay đệ lại làm gì khiến Toàn Phong giận rồi mà không biết.<br><br>A Tề trong lòng ấm ức nói :<br>- Oan quá đệ chả làm gì cả.<br><br>Toàn Phong thấy vậy liền nói:<br>- Không sao cả, đừng để ý đến đệ mọi người bàn bạc đến đâu rồi?<br>A Tề nghe vậy liền nghiêm túc nói:<br>- Lần hành động này có thể không tránh khỏi có nguy hiểm, nhân lực của chúng ta chỉ có ba người, địch thì lại không biết có bao nhiêu, tuy cả hai người võ công cao cường nhưng cũng thể sơ suất được, chính vì thế chúng ta phải có một kế hoạch vẹn toàn để hạn chế rủi ro xuống mức thấp nhất.<br><br>Toàn Phong gật đầu đồng tình liền hỏi tiếp:<br>- Đệ có kế hoạch gì chăng?<br>A Tề cười rồi nói:<br>- Trước vì không biết rõ địch có bao nhiêu binh lính nên đệ đã nhờ Tống ca huy động một ít binh lính của Triều Hàn tướng quân để chi viện giúp chúng ta, manh mối duy nhất của chúng ta là cái huyệt đạo bên dưới kho binh khí, đấy là nơi chủ quản vận chuyển binh khí ra ngoài mà không bị ai phát hiện.<br><br>Toàn Phong nghe vậy liền nói:<br>- Vậy là chúng ta có sự góp sức của Triều Hàn đại tướng quân à?<br>Triều Tống nghe vậy liền phản đối nói:<br>- Không, chuyện này là bí mật nếu như cha ta biết ông ấy nhất định không cho ta mượn binh.<br><br>Toàn Phong bất ngờ rồi hỏi tiếp:<br>- Vậy nếu huyệt đạo ấy có mai phục sẵn, nếu cứ đột kích như vậy sẽ rất nguy hiểm.<br><br>A Tề cảm thấy Toàn Phong nói có lý nhưng dù là vậy A Tề vẫn khăng khăng quyết liệt nói:<br>- Muốn bắt được cọp con thì phải vào hang cọp thôi!<br>Toàn Phong nhìn sang Triều Tống và hỏi:<br>- Tống huynh, huynh có ý kiến gì không, việc này quá nguy hiểm rồi.<br><br>Triều Tống trầm tư suy nghĩ hồi lâu rồi hạ giọng nói:<br>- Ta cũng thấy đây là cách duy nhất rồi, nếu bỏ lỡ cơ hội này thì sẽ càng khó hơn trong việc nắm được bằng chứng của chúng.<br><br>A Tề hiểu rõ nỗi lo của Toàn Phong chính vì thế A Tề không muốn dùng cường quyền để áp chế mà thay vào đó lại dùng lý lẽ của mình để thuyết phục Toàn Phong giúp đỡ nên nói :<br>- Phong ca đệ hoàn toàn hiểu rõ nỗi lo của huynh nhưng cơ hội lần này thực sự….<br><br>.<br><br>đệ thực sự không muốn bỏ lỡ, Phong ca……huynh sẽ giúp đệ chứ?<br>A Tề nhìn Toàn Phong đầy triều mến, đối diện với gương mặt đó, Toàn Phong rung động tim đập mạnh liên hồi nhưng vẫn cố gắng tỏ ra bình tĩnh mà quay mặt sang một bên, A Tề nhìn thấy Toàn Phong không ngó ngàng đến mình nên liền bước tới nắm lấy cổ tay của Toàn Phong rồi nũng nịu năn nỉ nói:<br>- Phong ca….<br><br><br>.<br><br>huynh sẽ giúp đệ mà….<br><br>đúng không?<br>A Tề tung tuyệt kỹ “ mỹ nhân kế” và đương nhiên “ anh hùng khó qua ải mỹ nhân”, đối đầu trực diện với ánh mắt khẩn cầu đầy tha thiết cùng với sự đưa đẩy làm nũng của A Tề thì dù cho có mười Thiếu Toàn Phong cũng khó thoát, Toàn Phong liên tục né tránh và cứ thế hết lần này đến lần khác mà bất lực đẩy tay A Tề nhưng đều vô ích cả, A Tề thấy vậy liền nói:<br>- Phong ca….<br><br>giúp đệ đi….<br><br>được không?<br>Đến cuối cùng thì Toàn Phong cũng phải đầu hàng, Toàn Phong thở dài quay mặt đi rồi nói:<br>- Được rồi, chỉ lần này thôi nhưng….<br><br>.<br><br>nhưng hứa với ta, nếu….<br><br>chỉ là nếu thôi, nếu như mọi chuyện vượt quá tầm kiểm soát thì nhất định phải rút, nhất định phải đặt an toàn của bản thân lên đầu.<br><br>A Tề mỉm cười gật đầu đồng ý ngay mà không cần suy nghĩ, Toàn Phong nhìn thấy bộ dạng vui vẻ của A Tề trong lòng cũng thở phào nhẹ nhõm nhưng vẫn cứng miệng nói:<br>- Còn không mau buông tay ta ra, đệ muốn kéo cho rớt cánh tay của ta ra sao?<br>A Tề nghe vậy liền buông tay ra rồi tươi cười nói:<br>- Xin lỗi, xin lỗi, đệ mạnh tay quá phải không, xin lỗi huynh.<br><br>Triều Tống đứng cạnh nhìn cả hai người đưa đẩy với nhau mà muốn toát cả mồ hôi lạnh liền châm biếm nói:<br>- Hai người….<br><br>.<br><br>trông….<br><br>đáng sợ thật đấy!<br>A Tề lườm nguýt Triều Tống rồi nhìn sang Toàn Phong mỉm cười nói tiếp:<br>- Chúng ta vào việc chính thôi, lần đột kích lần này đệ sẽ tiên phong, canh ba đêm nay chúng ta sẽ tập hợp chuẩn bị trước đợi địch đến, Tống ca và quân lính của huynh ấy sẽ đợi bên ngoài, quan sát tình hình khi xe vận chuyển tới huynh ấy sẽ lo phần binh lính bên ngoài, còn đệ và huynh sẽ trực tiếp đột kích huyệt đạo ấy để tìm ra bằng chứng phạm tội của chúng.<br><br>Trong lúc cả ba người đang say mê bàn bạc thì Tuệ Nghi bước vào, Triều Tống thấy vậy liền ra hiệu ngừng cuộc hợp lại, cả ba nhanh chóng giải tán trước sự hiện diện của Tuệ Nghi.<br><br>A Tề đứng lên rời đi Toàn phong cũng chạy ngay theo sau, Tuệ Nghi bị bỏ lại phía sau, nhìn thấy cử chỉ của Toàn Phong dành cho A Tề, Tuệ Nghi cảm thấy có chút ganh tị mà hoài nghi nhưng cũng tự trấn an bản thân, Tuệ Nghi thầm nghĩ:<br>- Tại sao Toàn Phong ca ca lại đối xử với A Tề tốt như vậy, đây là lần đầu tiên mình thấy được nét mặt dịu dàng như này của huynh ấy, tại sao lại như vậy chứ?<br>Tuệ Nghi không ngừng dõi mắt theo bóng lưng của A Tề cho đến biến mất khỏi tầm mắt của mình, sau đó mọi người chia nhau ra đi tập luyện, Toàn Phong và Triều Tống thay nhau huấn luyện cho Tuệ Nghi.<br><br>(Canh ba ngày hôm sau)<br>Canh ba đã đến, cả ba người tụ họp với viện binh của Triều Hàn do Triều Tống chỉ huy, từ xa nhìn thấy xe binh khí được vận chuyển đến, Triều Tống ra lệnh tất cả sẵn sàng vào đội hình, xe binh khí vừa được vận chuyển vào bên trong, Triều Tống ra hiệu cho quân ùa vào bao vây, binh lính bên trong thấy vậy ra sức chống trả.<br> <br><br>Tình hình hỗn loạn đao kiếm qua lại chém giết lẫn nhau, thấy có người đột kích những binh lính nhanh chống vận chuyển binh khí thông qua huyệt đạo mau chóng trốn thoát, A Tề và Toàn Phong thấy thế liền lập tức đuổi theo, vừa vào huyệt đạo, vài tên binh lình quay ngược lại tấn công A Tề và Toàn Phong, số còn lại mau chóng tẩu thoát, Toàn Phong vừa đánh trả vừa hô to:<br>- A Tề đuổi theo mau, ở đây để ta, giải quyết xong ta đuổi theo đệ ngay.<br><br>A Tề nghe vậy liền dùng kiếm chém trả bọn binh lính thừa cơ đuổi theo bọn phía trước, vừa chạy vừa nói :<br>- Phong ca cẩn thận đó.<br><br>Toàn Phong vừa né đòn kiếm của bọn lính vừa nói:<br>- Ta biết rồi đệ cũng cẩn thận.<br><br>A Tề tăng tốc đuổi theo bọn chúng trong lúc Toàn Phong vừa giao chiến với năm bảy tên binh lính, đao kiếm chém ngang người lần lượt từng tên, thế nhưng vừa đánh ngã tên này thì tên kia lại xong lên, mãi hồi lâu sau mới giải quyết xong Toàn Phong lập tức đuổi theo A Tề, bên phía Triều Tống đang lúc giao chiến với bọn binh lính thì vô tình nhóm người Châu Tín, Hồ Minh Thành và Chu Việt Bân đi ngang qua, nhìn thấy Triều Tống cùng bọn người kia chém giết lẫn nhau, liền đứng nép bên cổng lén nhìn.<br><br>Về phía A Tề chạy được một hồi lâu vừa lấp ló nhìn thấy ánh sáng phía xa thì A Tề bỗng nhìn thấy một chiếc xe vận chuyển binh khí trên đó còn có cả sổ sách vận chuyển của bọn chúng, ngay lúc A Tề hiểu ra có gì đó không ổn, thì phía sau Toàn Phong đang chạy đến, A Tề hô to:<br>- Phong ca chạy đi đây là cái bẫy.<br><br>Lời nói vừa dứt đột nhiên nghe một tiếng bùm lớn ở phía sau, thì ra là thuốc nổ, bọn chúng muốn cho nổ huyệt đạo này, ngay lập tức cả huyệt đạo sập đổ xuống trước mắt Toàn Phong chỉ còn là đống đổ nát, lại hai ba tiếng bùm khác nổ lên, A Tề chưa kịp thoát thân đã bị chặn lại bởi những tảng đá to do thuốc nổ phá vỡ, Toàn Phong thấy thế liều mạng lao đến đập phá những tảng đá lớn nhằm cứu A Tề, Triều Tống từ phía sau chạy lên, nhìn thấy Toàn Phong liền hỏi :<br>- A Tề đâu?<br>Toàn Phong nhanh chóng đáp”.<br><br>- Bên trong.<br><br>Lần lượt hết tiếng nổ này đến tiếng nổ khác vang lên, huyệt đạo nhanh chóng sập đổ, Triều Tống dự cảm không tốt liền kéo Toàn Phong đi và nói:<br>- Chạy mau huyệt đạo sắp sập rồi, chạy mau.<br><br>Toàn Phong phản kháng quyết liều mình cứu A Tề, không còn cách nào Triều Tống dừng tay đập mạnh vào sau gáy của Toàn Phong khiến Toàn Phong ngất liệm, sau đó Triều Tống nhanh chóng cõng Toàn Phong chạy ra, bên ngoài quân lính của Triều Tống đã chế ngự được binh lính, bỗng nhiên phía sau có một dàn binh lính xong vào ngay lập tức bao vây quân đội của Triều Tống và nhóm người Châu Tín cũng bị bắt giữ, hoá ra đó là quan binh của huyện lệnh Vân Sơn do chủ quản nhờ chi viện, tri huyện phủ hô to:<br>- Bỏ vũ khí xuống các ngươi đã bị bao vây, âm thầm vận chuyện binh khí ra ngoài là tội phạm thượng, nay nhân chứng vật chứng có đủ, mau chóng đầu hàng.<br><br>Quân đội mau chóng bị bao vây, bọn người Châu Tín lập tức quỳ xuống xin tha, người thì kêu oan, người thì phân trần, thế nhưng chủ quản chả quan tâm lời bọn chúng, Triều Tống cõng Toàn Phong vừa bước ra chưa kịp phản kháng đã bị quân của chủ quản kề dao ngay cổ, chủ quản tiến lại gần khẽ nói vào tai Triều Tống:<br>- Con trai của Triều Hàn đại tướng quân vận chuyển binh khí cấm ra ngoài để xem, Triều Hàn tướng quân sẽ nghĩ sao về cậu con trai này.<br><br>Triều Tống nhìn ra đó là quan binh của triều đình, biết mình đã bị trúng bẫy không thể chống cự được thế là Triều Tống và Toàn Phong chịu trói lập tức bị bắt giữ, giải đi và tạm giam ở nhà lao của huyện lệnh phủ Vân Sơn.<br><br>Tuệ Nghi nghe thấy những tiếng nổ lớn liền chạy đến nơi thì đã nhìn thấy Toàn Phong đang ngất liệm và được đưa đi cùng với Triều Tống, Tuệ Nghi hoảng loạn đuổi theo sau nhưng liền bị ngăn lại chỉ còn biết khóc lóc gọi tên Toàn Phong.<br><br><br><br>"]