["<br>","<br>(Một tuần sau)<br>Một tuần sau, Lương công công lại lần nữa đưa tin của hoàng thượng đến Hạ phủ, vừa được hạ nhân thông báo Ninh Tuyết tức tốc chạy ra nghênh đón Lương công công, mời người vào trong, vừa nhìn thấy tướng quân Lương công công liền nói:<br>- Bái kiến Hạ tướng quân.<br><br>Hạ tướng quân cũng cúi đầu đáp lễ:<br>- Lương công công… mới sáng ra ngọn gió nào đã đưa người đến đây?<br>Lương công công nhoẻn miệng cười đầy thâm sâu đáp:<br>- Nay ta đến là để truyền khẩu vụ của hoàng thượng.<br><br>Tướng quân nghe vậy nhìn sang thì thấy Ninh Tuyết đang đứng cạnh lắng nghe, tướng quân không muốn tạo thêm nhiều rắc rối liền nói:<br>- Nếu là hoàng vụ thì mời công công vào thư phòng, chúng ta sẽ từ từ bàn bạc.<br><br>Lương công công nghe vậy liền bước đi theo sau tướng quân, Ninh Tuyết với tính tò mò hiếu kì vốn chẳng chịu để yên chuyện này nên liền lẻn theo sau, phu nhân thấy vậy liền đưa tay kéo tay áo Ninh Tuyết lại khẽ lắc đầu ra hiệu “đừng đi theo”, Ninh Tuyết mặt đối mặt với phu nhân ánh mắt tỏ ý khó hiểu, hết cách phu nhân đành khẽ nói:<br>- Mọi người đang bàn đại sự, con đi theo làm gì?<br> <br>Ninh Tuyết ngập ngừng không thế đáp, lòng thầm nghĩ:<br>- Mọi chuyện vẫn chưa chắc chắn, không có chứng cứ cũng chẳng rõ đầu đuôi sự tình, mình không thể nói xằng bậy được, kẻo mẫu thân lại thêm lo lắng.<br><br>Đối diện với ánh mắt nghi hoặc của phu nhân, Ninh Tuyết tìm lý do nói:<br>- Con chỉ muốn rót nước đem vào cho hai người họ thôi.<br><br>Nhìn thấy nét mặt bí bí ẩn ẩn của Ninh Tuyết liền quở trách:<br>- Đứa trẻ này, lớn rồi mà chẳng nên thân gì cả, suốt ngày chỉ biết giở trò quỷ quái.<br><br>Ninh Tuyết bỉu môi lắc đầu đáp:<br>- Con làm gì có.<br><br>Phu nhân thấy vậy liền đáp:<br>- Rót nước bâng trà đã có hạ nhân lo rồi, con không cần quá bận tâm đâu.<br><br>Nói xong phu nhân quay người căn dặn hạ nhân rót nước bâng vào phòng, cứ thế Ninh Tuyết đành phải ở ngoài chờ hai người họ, chờ mãi chờ mãi cứ thế một canh giờ trôi qua rồi lại hai canh giờ, mãi một hồi lâu sau cả hai mới bước ra, Lương công công cúi chào phu nhân và Ninh Tuyết rồi ra về, Ninh Tuyết không ngần ngại mà ngay lập tức hỏi ngay:<br>- Phụ thân người đừng giấu con nữa rốt cuộc có chuyện gì vậy ạ?<br>Đối mặt với ánh mắt của Ninh Tuyết, tướng quân lòng đầy phân vân suy nghĩ:<br>- Chuyện đến bước này nếu bảo không có gì con bé nhất định sẽ không tin, không thể tiếp tục che giấu con bé thêm được nữa rồi.<br><br>Tướng quân nghiêm mặt liền đáp:<br>- Có gì mà giấu hay không giấu chứ, hoàng thượng muốn ta xuất binh thảo phạt Tiêu Quốc.<br><br>Nói xong tướng quân bước vào trong Ninh Tuyết chạy vội theo sau hỏi:<br>- Thảo phạt Tiêu Quốc! tại sao chứ… chẳng phải những năm nay Tây Đô và Tiêu Quốc đã đình chiến, chung sống chan hoà sao… cớ sao lại phải khai chiến nữa chứ?<br>Tướng quân không muốn trả lời quá nhiều rồi để lộ sơ hở nên chỉ đành biện đại một lí do nói:<br>- Bao năm nay nhìn thì có vẻ là chung sống hoà bình nhưng bên trong lại đang ngấm ngầm chờ phản công Đại Đô ta.<br><br>Không nói nhiều tướng quân quay người đi, Ninh Tuyết dù biết chắc chắn có ẩn tình bên trong nhưng vẫn không cách nào biết được ngọn nguồn sự việc, chỉ đành khẽ hỏi:<br><br>- Khi nào phụ thân sẽ xuất hành.<br><br>Tướng quân dứt khoác quay người đi nói:<br>- Ngày mai.<br><br>Ninh Tuyết không nói thêm gì chỉ lặng lẽ bước vào phòng, tướng quân cũng về phòng thu dọn hành lí, đến tối cả nhà cùng nhau ăn bữa tối cuối cùng trước khi tướng quân xuất chinh, bầu không khí nặng nề bao trùm xung quanh, phu nhân dường như biết trước điều gì đó.<br><br>Trên bàn được chuẩn bị toàn những món ăn tướng quân yêu thích, trên gương mặt lộ rõ sự u buồn, khoé mắt hơi ủng đỏ, từng đũa từng đũa gắp những món tướng quân thích ăn đặt vào bát, Ninh Tuyết càng thêm tin chắc việc thảo phạt lần này chắc chắn có hiểm nguy, nên đã dự tính âm thầm đi theo tướng quân, thầm nghĩ:<br>- Không được, mình vẫn cảm thấy chuyện này có gì đó không đúng, mình không tài nào yên tâm được, nhất định phải đi theo phụ thân, mình muốn biết rốt cuộc chuyện gì đang xảy ra.<br><br>Ăn xong bữa cơm tối đó tướng quân quay về phòng lấy ra một thanh kiếm, Ninh Tuyết ngơ người nhìn, tướng quân mỉm cười bước lại gần nói:<br>- Tuyết Nhi, ta biết con từ nhỏ đã thích võ nghệ nhưng trước nay ta luôn ngăn cấm con làm những điều mình yêu thích dù là không muốn nhưng không thể phủ nhận con là một nhân tài luyện võ, thế nhưng giờ đây con đã trưởng thành rồi, Tuyết Nhi lần này ta muốn con nhận lấy thanh kiếm này, hãy để nó cùng con tạo dựng một tương lai mà con mong muốn.<br><br>Ninh Tuyết ngập ngừng mà cầm thanh kiếm trên tay do dự mà từ từ chậm rãi rút kiếm ra, nhìn thấy trên thân kiếm dòng chữ Hạ Ninh Tuyết, khoé mắt Ninh Tuyết rưng rưng nước mắt rơi xuống nói:<br>- Phụ thân… người không ngăn cấm con nữa sao… chẳng phải trước đây người vốn con không thích con luyện võ sao?<br>Tướng quân gật đầu nét mặt ôn nhu nói:<br>- Đúng vậy, đúng là ta không muốn con học võ nghệ, tất cả là vì ta không muốn con bị cuốn vào vòng xoay tranh quyền đoạt lời này, nơi hỗn độn này vốn không hợp với một nữ nhi như con, Tuyết Nhi à.<br><br>Ninh Tuyết cúi đầu ánh mắt chan chứa nỗi buồn, tướng quân thấy vậy liền mỉm cười rồi nói:<br>- Nhưng biết sao được đây, ta chỉ có mỗi một nữ nhi là con thôi… nếu như đây là điều mà con yêu thích thì cũng đành chịu vậy.<br><br>Ninh Tuyết hướng mắt nhìn thanh kiếm hai mắt rơm rớm nước mắt ăn năn nói:<br>- Phụ thân… Tuyết Nhi không thể trở thành hình mẫu mà người mong muốn… đấy là lỗi của con, con xin lỗi vì đã không được như kỳ vọng của người, không thể trở thành niềm tự hào của người.<br><br>Tướng quân nghe vậy liền ôm chằm lấy Ninh Tuyết mà vỗ về nói:<br>- Không sao, không sao đâu, ngoan, đừng khóc Tuyết Nhi của ta.<br><br>Càng được tướng quân vỗ về Ninh Tuyết càng òa khóc lớn hơn, cứ như một đứa trẻ khóc nức nở trong vòng tay vĩ đại của tướng quân, miệng không ngừng thú tội:<br> <br>- Phụ thân… Tuyết Nhi xin lỗi… đáng lẽ ra con nên dịu dàng thục nữ… nên sống cuộc đời như bao tiểu nữ nương khác, cầm kì thi họa, chứ không phải chỉ suốt ngày chạy lung tung gây họa như vậy, nếu thực sự như vậy biết đâu con có thể trở thành niềm tự hào của người rồi.<br><br>Tướng quân mỉm cười nước mắt khẽ rơi mà xoa xoa đầu Ninh Tuyết rồi ấm áp nói:<br>- Đứa con ngốc nghếch này của ta, đừng khóc, không cần biết con như thế nào, ta cũng chẳng quan tâm con tài giỏi hơn người hay là thua kém người khác, ta chỉ muốn con nhớ rằng cho dù sau này con có thành ra như thế nào, ta đều ủng hộ con.<br><br>Ninh Tuyết vừa khóc sụt sịt vừa nói:<br>- Thật sao… nhưng còn về mẫu thân… con biết mẫu thân kì vọng ở con rất nhiều… liệu mẫu thân có trách con không?<br>Tướng quân nhoẻn miệng cười rồi lắc đầu nói:<br>- Đương nhiên là không rồi, trên đời này không một phụ mẫu nào lại không thương chính con cái của mình và ta tin mẫu thân của con cũng nghĩ như vậy.<br><br>Hạ phu nhân đứng bên trong nghe những lời nói đó, lòng không kiềm được nước mắt lăn dài trên má, không dám để tướng quân và Ninh Tuyết biết, phu nhân lặng lặng khóc trong âm thầm khẽ nói:<br>- Lão gia… Tuyết Nhi.<br><br>Ninh Tuyết vô cùng xúc động ôm chằm lấy tướng quân, không ngừng dụi đầu vào lòng ngực rắn chắc của tướng quân luôn miệng nói:<br>- Đa tạ người, phụ thân à.<br><br>Hạ tướng quân dịu dàng xoa xoa đầu Ninh Tuyết rồi khẳng khái nói:<br>- Mặc kệ người đời bàn luận như thế nào về con, thì con vẫn mãi mãi là niềm tự hào của ta và mẫu thân, là niềm kiêu hãnh của Hạ Thiểm ta đây, trước đây là thế, bây giờ cũng vậy và tương lai cũng chẳng thay đổi.<br><br>Vừa dứt lời, khóe mắt tướng quân bỗng rưng rưng nước mắt, tướng quân nhắm chặt hai mắt nghiến răng cố kiềm không để nước mắt tuông rơi, tay không ngừng xoa đầu an ủi Ninh Tuyết, lòng xót xa thầm nghĩ:<br>- Đối với ta, con chính là món quà lớn nhất mà ông trời đã ban cho Hạ Thiểm ta, dù có phải đánh đổi cả sinh mạng, có phải chết trên chiến trường ta cũng quyết bảo vệ được con, bảo vệ được cái gia đình này.<br><br>.<br><br>"]