["<br>","<br>Từ trong hư không giọng nói của Đế Quân phát ra nói:<br>- An Nhiên, chấp mê bất ngộ, chỉ vì thù hận mà để tâm ma khống chế, sử dụng sức mạnh để đại khai sát giới như vậy, kết cục như thế cũng là do ngươi chọn lấy, không trách ai được.<br><br>Lúc mở mắt ra thì A Tề nhìn thấy trước mắt mình là một con đường vô cùng rộng lớn bắt ngang một con sông đỏ rực phủ đầy tang thương, con đường lớn này dẫn đến một chiếc cầu màu trắng, trên đó còn có rất nhiều người đang xếp hàng để đi qua, A Tề tò mò không hiểu chuyện gì thầm nghĩ:<br>- Đây là đâu vậy?<br>Chưa ngừng lại ở đó, con sông đỏ rực hai bên không ngừng có những tiếng thét tiếng rên kì lạ vọng lại khiến A Tề có chút hoảng, A Tề hướng mắt nhìn quanh liền nói:<br>- Những âm thanh thảm thiết này là gì vậy?<br>Những tiếng rên rỉ càng lúc càng lớn, A Tề cảm thấy có chút rùng mình liền nghĩ:<br>- Nơi kì quái này là đâu vậy cơ chứ, rốt cuộc mình đang ở đâu vậy?<br>Hướng mắt nhìn về phía xa có một bà lão đang ngồi từng muỗng từng muỗng rót nước vào bát đưa cho họ, nhìn sang bên cạnh thì thấy một bia đá khắc rõ hai chữ “ hoàng tuyền”, A Tề lúc này sửng người hướng mắt nhìn quanh rồi mới nhận ra đây là đâu, miệng bất ngờ thốt lên:<br>- Đây…đây là hoàng tuyền, vậy đây là nơi người đời vẫn hay nói “bước vào hoàng tuyền, đi qua vong xuyên thì chớ quay đầu lại, một bước đến nại hà thì chớ quên phải uống cạn vong tình thủy của Mạnh Bà”.<br><br>Đột nhiên A Tề nhìn xuống thấy trên tay cầm một đoá hoa màu đỏ thấm, trong rất bắt mắt, nhìn hồi lâu cũng chẳng nhận ra :<br>- Đóa hoa này là… ?<br> <br>Từ phía sau Toàn Phong đi đến, dường như lúc này đây Toàn Phong đã không còn nhận ra A Tề và đương nhiên A Tề cũng thế, đối diện với Toàn Phong trong lòng A Tề bỗng có chút xao xuyến cứ thế mà trơ mắt nhìn Toàn Phong, Toàn Phong đưa tay đỡ lấy bông hoa màu đỏ thấm ấy rồi nói:<br>- Đây là Mạn Chậu Sa hay còn được gọi là bỉ ngạn hoa! <br>A Tề tròn mắt nhìn Toàn Phong rồi khẽ nói:<br>- Bỉ ngạn hoa sao?<br>Toàn Phong gật đầu rồi trầm mặc nhìn đóa hoa nói tiếp:<br>- Tất cả hồi ức đau buồn, nổi nhớ nhung da diết dành cho người mình yêu nhưng mà phải âm dương cách biệt không đến được với nhau, một mối duyên vĩnh viễn không thể gặp lại! tất cả… tất cả sẽ được lưu giữ lại nơi bỉ ngạn này.<br><br>Với ánh mắt đầy lưu luyến Toàn Phong nhìn A Tề không rời mắt, lòng thầm nghĩ:<br>- Tiểu nữ nương này… sao lại… sao lại thân thuộc như vậy?<br>Càng nghĩ thì nơi lòng ngực trái của Toàn Phong càng nhói đau, tâm trí có thể đã không còn nhận thức được nữa nhưng trái tim thì không, nó dường như vẫn nhận ra được chủ nhân của mình, Toàn Phong đưa tay ôm lấy ngực trái rồi nghĩ:<br>- Chuyện gì đây… sao tim mình lại nhói đau như vậy?<br>A Tề vốn không hề nhận ra sự khác lạ của Toàn Phong mà chỉ cúi đầu nhìn đóa hoa trên tay rồi thắc mắc nói:<br>- Bỉ ngạn hoa sao… sao nó lại ở đây?<br>Ký ức của hai người họ về nhau dường như đã tiêu tan, Toàn Phong cúi đầu nhìn đóa hoa hồi lâu, dường như cảm nhận được câu chuyện phía sau đóa hoa này, cứ thế mà bất tri bất giác buồn rầu khẽ nói:<br>- Có thể chính đóa hoa này đã chất chứa rất nhiều ký ức của cô.<br><br>A Tề nghe vậy liền trầm mặc nói:<br>- Ký ức của tôi sao?<br>Toàn Phong gật đầu nói tiếp:<br>- Ký ức bi thương… ở kiếp trước.<br><br>A Tề nghe đến ba chữ “ ở kiếp trước” trong lòng liền nhói đau, từng cơn từng cơn quặn đau như muốn bóp nát trái tim của A Tề, A Tề thở mạnh, hơi thở dồn dập, dù là vậy nhưng trong đầu vẫn chẳng thể nhớ nổi ký ức ấy là ký ức gì, luôn miệng nói:<br>- Ký ức bi thương sao, kiếp trước sao, rốt cuộc nó là gì, tại sao tôi lại chẳng thể nhớ ra nó.<br><br>Càng nghĩ đầu A Tề càng đau nhói, những người ở phía sau thấy vậy liền thay nhau thúc giục nói:<br>- Đi mau đi… nhanh lên nào.<br><br>Toàn Phong thấy vậy liền đưa tay dìu tay A Tề rồi nói:<br>- Được rồi, đừng nghĩ nữa, hỷ sự cũng được, bi ái cũng được, hỷ nộ ái ố đời trước coi như mây khói mà cứ để nó tiêu tan hết đi.<br><br><br>A Tề nghe vậy liền ủ rũ hỏi:<br>- Quên hết sao, huynh đành lòng sao biết đâu có những người những việc rất quan trọng với huynh thì sao?<br>Toàn Phong nghe hỏi liền trầm tư hồi lâu rồi nói:<br>- Không đành lòng… đương nhiên là không đành lòng… nhưng…<br>Nói đến đây Toàn Phong ngập ngừng một lúc rồi nhìn A Tề với ánh mắt đầy trầm ấm rồi nói tiếp:<br>-Nhưng ta tin tưởng một điều… hữu duyên thiên lý năng tương ngộ, vô duyên đối diện bất tương phùng.<br><br>Toàn Phong với ánh mắt đầy si tình ấy mà say đắm nhìn A Tề rồi dịu dàng mỉm cười, điều đó bất giác khiến tim A Tề đập liên hồi, không hiểu nổi cảm giác kì lạ này rốt cuộc đến từ đâu, A Tề thắc mắc tự hỏi:<br>- Chuyện gì vậy, tại sao tim mình lại đập nhanh đến như vậy?<br>Toàn Phong hướng mắt nhìn vong xuyên đỏ rực, sau đó nhắm chặt hai mắt lại điềm tĩnh mà lắng nghe những tiếng rên đau xé lòng, A Tề cũng dõi mắt nhìn theo, Toàn Phong khẽ hỏi:<br>- Có nghe thấy những âm thanh thảm thiết đó không?<br>A Tề cũng bất ngờ liền gật đầu miệng đáp:<br>- Ùm.<br><br>Toàn Phong hít một hơi sâu rồi nói tiếp:<br>- Đó toàn là những tiếng kêu than của những cô hồn dã quỷ không được đầu thai, cũng có những linh hồn là nguyện ý ở lại nơi này để chịu khổ chịu cực, họ nguyện ý chấp nhận cái gọi là sự dày vò nghìn năm ấy, chỉ với một mong muốn là có thể được một lần nữa chờ đợi được người mình thương , có thể một lần nữa gặp lại người xưa ấy.<br><br>A Tề dù không hiểu tại sao nhưng trong lòng vẫn rất nhói đau, từng cơn từng cơn quặn đau đến khó thở, A Tề khóe mắt rưng rưng nói:<br>- Hà tất gì họ phải cố chấp như vậy chứ?<br>Toàn Phong nhoẻn miệng cười đáp:<br>- Chỉ vì một chữ “ tình “ thôi.<br><br>A Tề nghe đến đây liền im bặt mà rơi vào trầm tư chỉ còn biết hướng mắt nhìn vong xuyên một màu đỏ rực đầy tang thương ấy, Toàn Phong lòng có chút xót xa mà cảm thán nói:<br>- Duyên phận vốn là thứ không thể cưỡng cầu được, nếu như vẫn còn đủ duyên thì dù là ở đâu cũng… nhất định sẽ có thể lại tương phùng.<br><br>Sau khi nghe ba chữ “ lại tương phùng “ A Tề như ngộ ra được điều gì đó, gánh nặng trong lòng cũng dần tan biến, A Tề nhoẻn miệng cười rồi nhưng nước mắt khẽ rơi nói:<br>- Đúng vậy, đủ duyên thì nhất định sẽ lại tương phùng thôi.<br><br>Nghe đến đây Toàn Phong hướng mắt nhìn A Tề rồi mỉm cười, dù không nhận ra nhau nhưng ẩn sâu trong ánh mắt ấy vẫn còn chữ “ tình “, dứt lời Toàn Phong cứ thế mà quay lưng vô tình mà lướt ngang A Tề, A Tề ở phía sau cứ thế lặng lẽ nhìn bóng lưng của Toàn Phong rời đi.<br> <br><br>Cầm đóa hoa trên tay nhưng lúc này đây sau khi nghe những lời Toàn Phong nói, bản thân cũng không còn cố chấp nhất nhất muốn biết lai lịch của đóa hoa này nữa mà chỉ bình thản mà ngắm nhìn đóa hoa một cách đầy chăm chú.<br><br>Dòng người càng lúc càng nhiều, A Tề bất ngờ bị đẩy bước đến chân cầu, đi được vài bước A Tề khựng lại nhìn đóa hoa, trong lòng có ý nghĩ gì đó rồi liền quay đầu nhìn quanh như vẫn luyến tiếc điều gì đó nhưng lại chẳng rõ là gì.<br><br>Ngập ngừng đắng đo mãi không thôi rồi lại cúi đầu nhìn đóa hoa xinh đẹp trên tay thế là A Tề quyết định đi sang bãi đất trống gần bên cạnh chân cầu đó rồi bên cắm đoá hoa này xuống đất rồi nói:<br>- Mặc dù ta chẳng biết tại sao ta có được ngươi nhưng bây giờ ta phải đi rồi, không thể mang ngươi theo nữa, ngươi hãy ngoan ngoãn ở lại đây đi.<br><br>Xong việc A Tề đứng dậy, hướng mắt nhìn đóa hoa lần nữa, đóa hoa cứ như hiểu được lời nói của A Tề liền nhẹ nhàng đung đưa theo gió như thế muốn vẩy tay chào tạm biệt A Tề, nhìn đóa hoa A Tể nở một nụ cười rồi quay đầu rồi đi chẳng nhìn lại một lần cứ thế mà quay người bước đến chỗ Mạnh Bà.<br><br>Đối diện với Mạnh Bà cầm trên tay bát vong ưu tán, Toàn Phong và A Tề lần nữa chạm mặt nhau, cả hai đứng cạnh nhìn nhau một lần cuối, A Tề triều mến mà nhìn Toàn Phong, sâu trong ánh mắt ấy Toàn Phong cảm nhận được sự ấm áp khó tả nên cũng mỉm cười đáp lại.<br><br>Mạnh bà đưa hai chén canh cho hai người họ rồi không quên căn dặn:<br>- Hãy uống đi, tất cả hỷ nộ ái ố kiếp này coi như xóa sạch, ân ân oán oán để lại phía sau, phủi bỏ bụi trần, giữ tâm trong sạch, lần nữa luân hồi chuyển kiếp.<br><br>Cầm trên tay chén canh, vừa lúc chuẩn bị uống A Tề khựng lại mà nhìn Toàn Phong, lòng có chút do dự, Toàn Phong lúc này hiểu rõ A Tề có chút sợ hãi nhưng chẳng biết phải làm gì vì bản thân Toàn Phong cũng có chút quan ngại, Toàn Phong hướng mắt nhìn bát canh, nhìn hình ảnh phản chiếu của bản thân trong chén canh, trong phút chốc Toàn Phong đột nhiên ánh mắt trở nên dịu dàng rồi hạ giọng bảo:<br>- Đừng bận tâm nữa… chúng ta rồi sẽ gặp lại nhau thôi… Ý Nhi à…<br>Dứt lời Toàn Phong hướng mắt nhìn A Tề rồi nhoẻn miệng cười sau đó một hơi uống cạn chén canh, A Tề nghe đến hai chữ “ Ý Nhi “ liền vô thức cũng mỉm cười gật đầu theo Toàn Phong, nỗi sợ lúc này hoàn toàn biến mất, A Tề bình thản mà nâng chén uống cạnh bát canh ấy rồi tiếp tục bước vào luân hồi chuyển sinh, ân oán hoan hỷ, lương duyên nghiệp duyên kiếp này tan theo mây khói cứ thế mà không chút vấn vương.<br><br>Trong tâm thức A Tề vẫn thầm nghĩ:<br>- Kiếp sau hữu duyên tương phùng, chỉ cần chàng gọi tên, ta nhất định sẽ quay đầu lại.<br><br>.<br><br>"]