["Vừa nghĩ đến đây Khưu tướng quân liền nghĩ ngay đến Liêm Khanh, hoá ra từ lâu Khưu tướng quân đã bị Liêm Khanh mua chuộc từ lâu, trước đây Khưu tướng quân vốn chỉ là một phó tướng, dù có thực lực nhưng luôn bị chủ soái đàn áp, về sau một lần Liêm Khanh vô tình bị tập kích, cận vệ bên cạnh đều đã bị địch dẫn dụ đi hết, trong lúc ngàn cân treo sợi tóc, Khưu tướng quân nhìn thấy nên đã ra tay tương trợ, cứu giúp Liêm Khanh thoát nạn.<br><br>Về sau nhờ sự nâng đỡ của Liêm Khanh, Khưu tướng quân có không ít cơ hội được thể hiện bản lĩnh của mình và cứ thế nhanh chóng được quân thượng để mắt đến rồi giao cho những trọng trách quan trọng, con đường thăng quan tiến chức rộng mở.<br><br>Cũng như lần này vậy, Liêm Khanh vô tình đi ngang hậu viện liền nhìn thấy Tứ gia đang cùng A Thương nói chuyện, tình cờ nghe được ý định của Tứ gia khi đã chỉ đường dẫn lối cho A Thương, Liêm Khanh lòng thầm nghĩ:<br><br>- Tứ gia à Tứ gia ngươi vẫn như vậy vẫn cứ mềm lòng với kẻ thù, nhân từ có thể chính là ưu điểm lớn nhất của người nhưng nhân từ với kẻ thù thì lại chính là ngu ngốc đấy... và ta thì... không thích làm kẻ ngốc.<br><br>Biết rõ A Thương nhất định sẽ tìm cách cứu Chấn Long thế là Liêm Khanh đã cùng Khưu tướng quân lên sẵn kế hoạch, Liêm Khanh đã kêu Khưu tướng quân chờ sẵn bên ngoài chỉ cần bên trong có động tĩnh nhất định sẽ đưa quân bao vây nhưng chỉ là không ngờ Chấn Long lại bỏ lại A Thương để trốn thoát.<br><br>Kế hoạch ban đầu của Liêm Khanh chỉ là muốn tóm gọn được Chấn Long rồi giao nộp cho hoàng thượng nhưng sau khi nhìn thấy tình hình có thay đổi hắn liền tương kế tựu kế mà đưa nước đẩy thuyền, hắn cho thả Chấn Long chạy đi, Khưu tướng quân cảm thấy lạ liền hỏi:<br><br>- Liêm điện hạ, chẳng lẽ để thái tử chạy thoát vậy sao?<br><br>Liêm Khanh cười nhếch mối một cái rồi nói:<br><br>- Ta vừa nghĩ ra một kế hoạch lớn hơn cả như vậy.<br><br>Khưu tướng quân nghe nói như vậy liền hỏi:<br><br>- Kế hoạch lớn hơn sao?<br><br>Liêm Khanh bật cười gật đầu nói:<br><br>- Đúng vậy... ta muốn... diệt tận gốc...<br> <br><br>Vừa nghe thấy ý định táo bạo của Liêm Khanh, Khưu tướng quân hoảng sợ, mồ hôi ướt đẫm cả trán hỏi:<br><br>- Mưu... mưu hại thái tử là trọng tội đó thưa Liêm đại nhân...<br><br>Liêm Khanh liếc mắt nhìn Khưu tướng quân rồi nói tiếp:<br><br>- Giây phút hắn quyết định tẩu thoát thì hắn chính là tội nhân, ngôi vị đó hắn chẳng thể nào với tới nữa rồi.<br><br>Khưu tướng quân vẫn còn chút do dự mà nói:<br><br>- Nhưng nếu trực tiếp ám sát như vậy e rằng...<br><br>Liêm Khanh mỉm cười nói:<br><br>- Đừng lo, ta sẽ cho ngươi cơ hội để ngươi danh chính ngôn thuận mà đi diệt trừ hắn.<br><br>Hoá ra từ đầu đến cuối, tất cả mọi thứ đều nằm trong kế hoạch của Liêm Khanh, từ việc tình cờ Khưu tướng quân phát hiện thái tử trốn thoát rồi đến việc nhanh trí bắt giữ A Thương lại, sau đó đã diễn tròn vai diễn của một hoàng tử gương mẫu bằng cách đề xuất chiến lược cho hoàng thượng, cuối cùng là không chỉ thành công đặt được tín nhiệm của hoàng thượng mà còn gặt hái được một cơ hội ngàn vàng để thủ tiêu những kẻ cản trở mình trên con đường tranh giành quyền lực, không chỉ vậy trong trò chơi này chính Tứ gia cũng chỉ là con cờ để hắn tiêu khiển mà thôi.<br><br>Lúc này khi nhìn thấy thái tử đầu hàng vì cứu A Thương, Khưu tướng quân đắc ý thầm nghĩ:<br><br>- Liêm Khanh điện hạ quả nhiên liệu việc như thần, giờ đây hổ đã xuống đồng bằng thì chẳng thể thị uy được nữa, cho dù mình có hạ sát thái tử ở nơi này thì thần không hay quỷ không biết, cộng thêm nước xa không thể cứu lửa gần mà giờ đây dù có quân tiếp viện cũng chưa chắc gì đã đến kịp để cứu giá.<br><br>Chấn Long vứt bỏ thanh kiếm rồi quay sang nói với Khưu tướng quân:<br><br> <br>- Khưu tướng quân ta đã làm theo những gì ngài nói, ngài cũng mau thả A Thương ra đi.<br><br>Khưu tướng quân không hề đáp lời nào mà quay đầu ra lệnh hạ nhân:<br><br>- Người đâu lập tức mời thái tử hồi cung.<br><br>Nghe lệnh năm bảy tên binh sĩ lập tức chạy vội đến đến sau, kẻ cầm tay phải, người vịn tay trái rồi buộc hai tay Chấn Long lại, Chấn Long bất ngờ liền hỏi:<br><br>- Khưu tướng quân đây là sao đây?<br><br>Khưu tướng quân chắp tay cúi đầu đáp:<br><br>- Mong điện hạ tha lỗi, người cũng biết đấy, người thân thủ cao cường nếu như lần này lại để người trốn thoát thì cái đầu của tiểu nhân e rằng cũng khó giữ, xin điện hạ đừng trách phạt.<br><br>Chấn Long nghe vậy cũng không muốn khiến Khưu tướng quân khó xử nên vẫn để Khưu tướng quân trói tay lại, những kẻ còn lại thì đứng xung quanh áp sát đề phòng rủi ro, Mạch tướng quân cảm thấy không hài lòng liền lên tiếng nói:<br><br>- Khưu tướng quân người làm như vậy e rằng không thoả đáng lắm, dù gì thân phận của người cũng là thái tử.<br><br>Khưu tướng quân nhướng mày nhìn Mạch tướng quân rồi lên giọng nói:<br><br>- Mạch tướng quân ta và người đều là thần tử của vua, đều chỉ là nhận lệnh làm việc thân bất do kỷ, tin chắc người cũng hiểu được đạo lý này.<br><br>Mạch tướng quân im lặng lắng nghe, Khưu tướng quân vẫn được nước ngạo nạn lấn lướt nói tiếp:<br><br><br>- Sự thành thì tốt nhưng nếu sự bại thì ngay cả tính mạng của bản thân cũng khó giữ cơ mà, ngộ nhỡ trong quá trình áp giải xảy ra sai xót gì thì ai sẽ là người chịu trách nhiệm đây, là ta... hay là người...<br><br>Chấn Long nhìn thấy Khưu tướng quân ra sức dồn ép Mạch tướng quân lòng thầm nghĩ:<br><br>- Tên Khưu Chí Quốc này càng lúc càng ngông cuồng, chẳng còn xem ai ra gì.<br><br>Mạch tướng quân tuy là một tướng sĩ nhưng bản tính ngài ấy rất trung trực, kiên định nhưng cũng rất là khiêm tốn khác với tên Khưu Chí Quốc này, ỷ bản thân có chút tài năng liền lên mặt xem thường người khác, Chấn Long từ lâu cũng đã chẳng vừa mắt tên tướng quân này nên liền lên tiếng:<br><br>- Đủ rồi không cần làm khó dễ người khác, chẳng phải ta đã để người trói ta lại rồi sao?<br><br>Thấy Chấn Long tỏ vẻ khó chịu trước vẻ trịch thượng của mình, Khưu tướng quân liền dè chừng mà cúi đầu đáp:<br><br>- Điện hạ bớt giận, thần làm vậy cũng vì suy tính cho đại cuộc, người thân ngọc mình ngà nếu lỡ xảy ra sơ xuất gì, tiểu nhân gánh vác không nổi.<br><br>Chấn Long không thèm đáp lại mà chỉ quay đầu nhìn đi, Khưu tướng quân thấy vậy liền quay sang nói với Mạch tướng quân:<br><br>- Mạch tướng quân người cứ giao thái tử cho ta, ta sẽ hộ tống điện hạ quay về, người còn việc thì cứ làm, không cần quản ta.<br><br>Nghe được lời nhắc nhở này của Khưu tướng quân, Chấn Long liền quay đầu tiến lại gần Mạch tướng quân rồi nói:<br><br>- Mạch tướng quân ta có chuyện muốn nhờ người.<br><br>Nhìn thấy vậy Khưu tướng quân liền cúi đầu căn ngăn nói:<br><br>- Điện hạ chúng ta đến lúc phải quay về rồi.<br><br>Chấn Long luôn nhận thức được bản tính không tốt của Khưu tướng quân nên không hề muốn giải bày chuyện gì với hắn cả, Chấn Long bắt đầu bực bội nói:<br><br>- Đừng lấy bệ hạ ra uy hiếp ta, bây giờ ta là thái tử hay ngươi mới là thái tử, ta nên nhận lệnh của ngươi hay ngươi mới phải là người nên phục tùng ta.<br> <br><br>Khưu tướng quân bị Chấn Long công khai dằn mặt, dù trong ngoài mặt vẫn mỉm cười như không có chuyện gì nhưng trong lòng cảm thấy tức tối vô cùng thầm mắng chửi:<br><br>- Thái tử điện hạ người hãy cứ vênh mặt khi còn có thể đi, vì chỉ một chút nữa thôi người nhất phải sẽ phải quỳ xuống van xin ta tha mạng cho đấy.<br><br>Chấn Long lướt ngang mặt Khưu tướng quân mà bước đến cạnh Mạch tướng quân khẽ nói:<br><br>- Mạch tướng quân, có thể nể tình sự giao hảo giữa ta và người mà giúp ta một chuyện được không?<br><br>Không cần đợi Chấn Long giải bày, bản thân tướng quân cũng đoán được lời thỉnh cầu của Chấn Long là gì, cảm thấy vô cùng khó xử, Mạch tướng quân cúi đầu đáp:<br><br>- Thần chỉ là một tướng sĩ nhỏ nhoi, e rằng chẳng thể giúp gì được cho điện hạ.<br><br>Chấn Long hiểu rõ điều mình đang làm chẳng khác nào là dồn ép tướng quân vào chân tường, hành vi này thì có khác gì tên Khưu Chí Quốc ấy cơ chứ, trong lòng cảm thấy xấu hổ nhưng lại chẳng còn cách nào khác tốt hơn, Chấn Long lần nữa mạnh dạn nói:<br><br>- Mạch tướng quân, người nhất định biết rõ ta đang muốn nói đến điều gì cơ mà?<br><br>Mạch tướng quân đắng đo không dám nhìn thẳng vào mắt Chấn Long, Chấn Long thấy vậy liền tiếp tục tác động vào tướng quân, Chấn Long hai mắt nhìn thẳng vào tướng quân rồi nói tiếp:<br><br>- Xem như ta xin người đi được không, hãy giúp ta bảo vệ cô ấy.<br><br>Mạch tướng quân đối diện với ánh mắt khẩn thiết ấy trong lòng cảm thấy ngại ngùng vì đã phụ lòng của điện hạ liền dứt khoát nói:<br><br>- Thần e rằng phải phụ lòng điện hạ rồi, những điều người nói thực sự đã vượt quá khả năng của thần, xin điện hạ thứ lỗi.<br><br>Dứt lời Mạch tướng quân quay đầu tiến về phía trước mà dẫn quân rời đi, Khưu tướng quân đứng cạnh đó nhìn thấy toàn bộ sự việc, nhìn thấy Chấn Long tuyệt vọng mà cúi đầu buồn rầu trong lòng liền vui mừng nghĩ:<br><br>- Thật là nực cười, thái tử điện hạ à, giờ đây bản thân người e rằng còn chưa giữ nỗi, huống chi là đi lo lắng cho người khác, đúng là dư thừa cơ mà, không ấy người cứ đi trước một bước đi rồi nữ nhân của người cũng sẽ theo sau người ngay thôi, dưới suối vàng có người bầu bạn, người sẽ không cảm thấy buồn đâu. <br>"]