["<br>","<br>Phần thưởng là một đồng tâm kết, trưởng quầy đưa kết đồng tầm cho vị lang quân đó rồi nói:<br>- Tiểu lang quân, phần thưởng của ngài.<br><br>Người đó cầm lấy kết đồng tâm, hắn đưa mắt nhìn một lúc rồi ngơ ngác hỏi:<br>- Đây… đây là cái gì vậy?<br>Trưởng quầy bất ngờ trước câu hỏi đó liền đoán ra ngay không phải người địa phương liền nói:<br>- Đây là kết đồng tâm, ngụ ý tình yêu vĩnh cửu, người có thể tặng cho ý trung nhân của mình hoặc có thể đeo trên mình như vật trang trí cũng đều được.<br><br>Một lần nữa Ninh Tuyết lại đứng nhìn phần thưởng bị trao vào tay người khác không kiềm được cơn giận liền đùng đùng nổi điên quay qua quát lớn xem rốt cuộc ai là người đã kéo tay mình lại:<br>- Ai đó?<br>Hoá ra là An Thành, An Thành bị tiếng hét lớn của Ninh Tuyết làm cho giật mình, tức giận thở hổn hển nghiến răng nghiến lợi, thấy vậy An Thành liền hỏi:<br>- Muội sao vậy?<br>Nhìn thấy An Thành, Ninh Tuyết liền kiềm chế cơn giận nói:<br>- Là huynh à?<br>Nhìn thấy bộ dạng tức giận Ninh Tuyết, An Thành lo lắng hỏi tiếp:<br>- Sao vậy… ai đã chọc giận muội sao?<br>Ninh Tuyết bực bội lắc đầu rồi quay mặt sang hướng khác rồi nói:<br>- Chả ai cả.<br><br> <br>An Thành không yên tâm liền kéo tay Ninh Tuyết quay lại, mặt đối mặt An Thành tiếp tục hỏi:<br>- Chắc chắn có chuyện, nói ta nghe, ai đã ức hiếp muội?<br>Nhìn thấy An Thành sốt sắng như vậy, Ninh Tuyết liền nhún vai một cái rồi nói:<br>- Không có gì mà.<br><br>Quan sát nét mặt của Ninh Tuyết, An Thành vẫn cảm thấy không đúng nên hỏi lần nữa để xác định lại:<br>- Thực sự không có gì sao?<br>Ninh Tuyết gật gật đầu tỏ ý khẳng định chắc nịt, một chốc sau lại cảm thấy bất ngờ vì không hiểu động lực nào đã giúp An Thành đủ can đảm để lần nữa vào hang cọp, cảm thấy tò mò liền hỏi:<br>- Mà khoan… sao huynh lại vào đây, huynh không sợ chạm phải mặt Hứa nương tử của huynh sao?<br>An Thành nghe vậy liền chau mày nói tiếp:<br>- Muội còn nói nữa , ta ở bên ngoài đợi mãi không thấy muội ra, biết ngay là muội thích náo nhiệt, chắc chắn là vẫn còn xem đối.<br><br>Nghe vậy Ninh Tuyết liền phì cười rồi đưa tay khoác cổ An Thành rồi nói:<br>- Đúng là chỉ có An Thành là người hiểu muội nhất.<br><br>An Thành hướng mắt nhìn thấy mọi người đều đang nhìn rồi che miệng bàn tán Ninh Tuyết, thấy vậy An Thành liền kéo tay Ninh Tuyết xuống rồi nói:<br>- Được rồi, hôm nay là sinh thần muội chúng ta đã lẻn ra ngoài lâu rồi còn không về phụ thân muội sẽ phát hiện ra đấy, đến lúc đó ta cũng không giúp được cho muội đâu.<br><br>Ninh Tuyết xụ mặt xuống chỉ biết im lặng mà không nói gì thêm, An Thành nhìn thấy biểu cảm nhăn nhó đáng yêu của Ninh Tuyết liền nói:<br>- Được rồi, hôm nay đến đây thôi, lần sau ta sẽ lại đưa muội ra ngoài chơi, được không?<br>Ninh Tuyết bỉu môi lắc đầu đáp:<br>- Không được…<br>An Thành cười phá lên rồi đưa tay xoa xoa đầu nói tiếp:<br>- Thôi nào, Ninh Tuyết ngoan nào.<br><br>Ninh Tuyết phản kháng quay mặt đi không đáp, An Thành cười khẩy rồi nói tiếp:<br>- Được rồi, hồi phủ thôi, để ta đưa muội về.<br><br>Ngay lúc đó vị lang quân khi nảy từ sau bước đến cầm trên tay đồng tâm kết đưa cho Ninh Tuyết nói:<br>- Tiểu nương tử, hôm nay là sinh thần của cô sao nếu cô không chê, phần thưởng này ta nhường cho cô coi như chút quà ta tặng cô.<br><br>Ninh Tuyết ngơ người nhìn vị lang quân đó rồi đưa mắt nhìn xuống cái kết rồi lạnh lùng đáp:<br>- Đa tạ nhưng ta không cần.<br><br>Nhìn thấy sự cứng rắn của Ninh Tuyết, vị lang quân đó mỉm cười nói:<br>- Dù gì thì một nam nhân như ta đeo nó bên người cũng chẳng ra làm sao cả.<br><br>Cảm giác chán ghét của Ninh Tuyết đối với người này đã đạt đỉnh, Ninh Tuyết nghiêm mặt nói:<br>- Thấy tiểu lang quân có vẻ thư sinh tao nhã nhưng không nghĩ người phong lưu như thế, lần đầu gặp mặt mà đã tặng ta kết đồng tâm sao?<br>Người này vốn không hề có ý ngừng lại nên vẫn một mực đưa cái kết ấy cho Ninh Tuyết, An Thành đứng cạnh khó chịu ra mặt liền quay người đưa tay ngăn lại, An Thành bước lên một bước che chắn Ninh Tuyết lại, tỏ ý muốn bảo bệ lãnh thổ của mình.<br><br><br>Cảnh tượng lúc này cứ như hai con cọp lớn đang đối đầu nhau để bảo vệ địa bàn của mình, An Thành và Triệu tiểu lang quân chạm mắt nhau, ngay tức khắc một cảm giác rất quen thuộc, bốn mắt nhìn nhau hồi lâu, Triệu tiểu lang quân ngập ngừng cất tiếng hỏi:<br>- Vị lang quân đây! có phải chúng ta đã từng gặp nhau rồi không?<br>An Thành cũng rất bất ngờ dù rằng chưa từng gặp qua nhưng không thể phủ nhận cảm giác thân thiết này như gặp lại tri kỷ người đã từng cùng mình vào sinh ra tử vậy, lòng thầm cảm thán:<br>- Con người này… cảm giác này…!<br>Vẫn không hiểu nổi cảm giác ấy, thấy vậy An Thành quay sang hỏi Ninh Tuyết:<br>- Ninh Tuyết muội quen người này sao?<br>Nhìn quanh thấy mọi người dần chú ý tụ tập xem, không muốn thêm phiền phức Ninh Tuyết nhìn vị lang quân đó nhếch mép cười đểu cái rồi nói:<br>- Không quen, người thô lỗ như vậy, sao muội lại quen biết được.<br><br>Vừa nói Ninh Tuyết vừa quay đầu nhìn sang An Thành rồi nói tiếp:<br>- Mặc kệ hắn, An Thành chúng ta về thôi.<br><br>Nói xong Ninh Tuyết kéo tay An Thành đi một mạch mà không quay đầu lại nhìn, vị lang quân đó bị Ninh Tuyết ngó lơ như vậy, lòng có chút tổn thương chỉ còn biết đứng nhìn bóng lưng của Ninh Tuyết và An Thành dần đi xa, dường như là bị đả kích quá lớn, hắn không những không nổi giận mà vẫn nhoẻn miệng cười khẽ nói:<br>- Thú vị thật.<br><br>Từ phía sau có hạ nhân đi cùng lang quân đó bước tới hỏi:<br>- Thiếu chủ nơi này đông người chúng ta phải rời khỏi đây thôi.<br><br>Vị tiểu lang quân đó nhoẻn miệng cười nói:<br>- Tiểu nữ nương ấy tên là Ninh Tuyết sao, tính khí rất thú vị nhưng còn người kia thì ! <br>Hạ nhân bên cạnh liền nói khẽ:<br>- Người khi nảy là Dương An Thành, con trai độc nhất của Dương Hùng tướng quân.<br><br>Triệu tiểu lang quân gật đầu rồi ngẫm nghĩ chút rồi nói:<br>- Dương An Thành.<br><br>Hạ nhân nghe vậy liền gật đầu nói:<br>- Đúng vậy thiếu chủ… hắn chính là Dương An Thành.<br><br>Nói xong cả hai người cũng nhanh chóng rời đi, đi được vài bước Triệu tiểu lang quân quay đầu lại nhìn bóng lưng đang dần khuất của An Thành và Ninh Tuyết rồi lẩm bẩm:<br>- Dương An Thành… Ninh Tuyết, chúng ta sẽ còn gặp lại nhau thôi.<br><br>Dứt lời Triệu lang quân quay đầu rời đi, trên suốt đoạn đường về nhà An Thành luôn miệng gặn hỏi Ninh Tuyết :<br>- Người khi nảy là ai vậy, sao muội lại quen biết được?<br>Càng hỏi Ninh Tuyết càng buồn bực trong lòng nói:<br>- Chỉ là một kẻ dở hơi thôi, vì hắn mà muội không lấy được túi thơm nào cả, thực là bực mình mà.<br><br>An Thành nhìn thấy dáng vẻ giận dỗi của Ninh Tuyết liền mỉm cười nói:<br> <br>- Vậy ra hắn chính là kẻ đã ức hiếp muội, khiến muội chịu ấm ức đó sao?<br>Ninh Tuyết bĩu môi khẽ gật đầu, An Thành cười phá lên rồi chỉ chỉ chỏ chỏ mắng chửi tên kia:<br>- Thực khốn khiếp mà, ai cho hắn lá gan to như vậy, dám ức hiếp tiểu bảo bối của ta.<br><br>Ninh Tuyết nghe đến ba chữ “ tiểu bảo bối” liền phì cười, An Thành mỉm cười xoa xoa đầu nói tiếp:<br>- Cười rồi tức là không còn khó chịu nữa.<br><br>Ninh Tuyết mỉm cười gật đầu, An Thành cũng mỉm cười rồi móc trong áo ra cái túi thơm khi nảy đưa cho Ninh Tuyết rồi nói:<br>- Đồ ngốc này chỉ vì cái túi thơm mà muội giận dỗi vậy sao, đại gia ta cho muội là được mà, chỉ cần muội thích thôi, bao nhiêu ta cũng sẽ cho muội.<br><br>Ninh Tuyết nhìn thấy vậy liền vui vẻ cầm lấy túi thơm đấy, An Thành nhìn thấy dáng vẻ trẻ con dễ giận dễ nguôi của Ninh Tuyết liền không cầm được lòng mà đưa tay nựng má Ninh Tuyết rồi nói:<br>- Vậy là hết giận rồi đúng không, mau, chúng ta mau về thôi, nếu bị phát hiện là xong đó.<br><br>Nghe vậy Ninh Tuyết gật đầu rồi mỉm cười tung tăng chạy về phía trước, luôn miệng nói:<br>- Nhanh lên nào, huynh chậm chạp quá rồi, đồ con heo.<br><br>Nghe vậy An Thành liền rượt theo sau nói:<br>- Dám mắng ta là heo sao, ta sẽ bắt được muội thôi.<br><br>Cả hai cứ thế mà nô đùa rượt đuổi nhau, chẳng mấy chốc đã đến Hạ phụ, thấy vậy Ninh Tuyết bảo:<br>- Đến nơi rồi, An Thành huynh cũng mau về đi, bên ngoài trời lạnh lắm.<br><br>An Thành gật đầu cũng quơ quơ tay ý kêu Ninh Tuyết vào trong, chuẩn bị quay lưng ra về thì bỗng nhiên An Thành mỉm cười nói:<br>- Ninh Tuyết sinh thần vui vẻ.<br><br>Ninh Tuyết mỉm cười cũng đưa tay quơ quơ ra hiệu cho An Thành về đi, An Thành với ánh mắt nuông chiều nhìn Ninh Tuyết rồi nói tiếp:<br>- Mai ta lại đến đưa muội đi chơi, ngủ ngon.<br><br>Ninh Tuyết gật đầu mỉm cười rồi bước vào phủ, để lại mình An Thành bên ngoài, trong lòng vui vẻ An Thành đưa mắt nhìn chiếc vòng tay, mỉm cười mãn nguyện khẽ nói:<br>- An Thành ngủ ngon.<br><br>.<br><br>"]