["<br>","<br>Nói xong những vị tướng quân đó nổi giận lần lượt bỏ đi, Ninh Tuyết chẳng mảy may để ý thái độ của họ mà chỉ nhìn sang Khương tướng quân và hỏi:<br>- Khương tướng quân tại sao ngài lại quyết định tin tưởng và giúp đỡ ta?<br>Khương tướng quân suy nghĩ chốc lát trả lời:<br>- Mạc tướng không biết lí do tại sao Hạ tiểu nương tử lại làm vậy thế nhưng mạc tướng dám chắc một điều! <br>Ninh Tuyết hướng mắt tập trung lắng nghe lời Khương tướng quân nói tiếp:<br>- Đó là Hạ tiểu nương tử tuyệt không phải là một nữ nhân tầm thường như lời Trạch tướng quân nói.<br><br>Ninh Tuyết nghe vậy liền cười ầm lên rồi hỏi:<br>- Người tin tưởng ta chỉ vì ta từng náo loạn cổng thành Tây Đô sao?<br>Khương tướng quân chỉ gật đầu nhẹ mà không lên tiếng, Ninh Tuyết thấy vậy liền nói tiếp:<br>- Dù là vì cái gì đi nữa, nhưng tiểu nữ vẫn muốn đa tạ tướng quân vì đã tin tưởng ta.<br><br>Khương tướng quân vẫn không nói gì, Ninh Tuyết liền nhớ ra còn việc phải làm liền nói khẽ vào tai của tướng quân, nghe xong tướng quân liền gật đầu, chắp hai tay nói:<br>- Mạc tướng liền cho người chuẩn bị ngay.<br><br> <br>Nói xong Ninh Tuyết bước vào trong phủ, Khương tướng quân đã chuẩn bị phòng cho Hứa thái sử và Ninh Tuyết để cả hai có thể nghĩ ngơi.<br><br>Bên này trong lúc An Thành dạo bước trên phố ngang qua Hạ phủ, đã hai ngày trôi qua vẫn chưa nhận được bất kì tin tức nào của Ninh Tuyết, dù bị tổn thương bởi những lời nói của Ninh Tuyết nhưng vẫn không thể ngăn lòng nghĩ về cô ấy.<br><br>An Thành cúi đầu lặng lẽ lướt qua Hạ phủ thì vô tình đụng phải Minh Nguyệt, trong lúc vô thức An Thành liên tục cúi đầu xin lỗi đối phương, Minh Nguyệt lập tức bị dáng vẻ ngây ngốc mà bàng hoàng của An Thành khiến cho mình bật cười, Minh Nguyệt điềm tĩnh nói:<br>- Dương tiểu lang quân là tiểu nữ, Minh Nguyệt đây.<br><br>Đến bây giờ An Thành mới ngước đầu lên nhìn và nhận ra đối phương là Minh Nguyệt, An Thành ngay lập tức chắp tay cúi đầu tạ lỗi với Minh Nguyệt, thấy vậy Minh Nguyệt liền e thẹn nói:<br>- Tiểu lang quân không cần cảm thấy ái ngại, chúng ta không hẹn mà vẫn có thể gặp gỡ tại đây âu cũng là duyên phận.<br><br>An Thành nhìn nét mặt ngượng ngùng của Minh Nguyệt khi nhắc đến duyên phận, An Thành ngại không đáp, thấy vậy Minh Nguyệt từ tốn lấy từ tay áo ra một chiếc kết đồng tâm, e dè cúi đầu khép nép cầm chặt chiếc kết trong tay, không suy nghĩ nhiều nữa, không thể do dự thêm được nữa Minh Nguyệt hít một hơi thực sâu lấy hết dũng khí, hai tay cầm chiếc đồng tâm kết nhắm mắt đưa thẳng vào mặt của An Thành rồi nói:<br>- Tiểu nữ từ lâu đã ái mộ Dương tiểu lang quân, tấm chân tình này xin tiểu lang quân hãy nhận lấy.<br><br>An Thành nhìn chiếc kết trên tay Minh Nguyệt lạnh lùng nói:<br>- An Thành chỉ là một kẻ bất tài, tấm lòng của Hứa tiểu nương tử, An Thành tự thấy không thể gánh vác nổi.<br><br>Minh Nguyệt nghe thấy những lời nói đó, lập tức ngẩng đầu nhìn thẳng vào mắt của An Thành, hai mắt ngấn lệ, ruột gan đứt đoạn, An Thành nhìn thấy dáng vẻ mềm yếu của Minh Nguyệt không thể làm gì hơn, chỉ có thể hai tay chắp lại cúi đầu nói:<br>- An Thành trong lòng từ lâu đã có người mình ái mộ rồi, xin Hứa tiểu nương tử đừng phí thêm thời gian ở nơi An Thành mà hãy tìm một người xứng đáng với tiểu nương tử hơn.<br><br>Nói xong An Thành cáo biệt Minh Nguyệt rồi quay lưng rời đi, Minh Nguyệt tức giận, kiềm nén nước mắt hỏi :<br>- Lẽ nào Dương tiểu lang quân ái mộ là! Hạ Ninh Tuyết?<br>An Thành như bị đoán trung tim đen, đột ngột dừng bước quay lại nhìn Minh Nguyệt, nghĩ đến Ninh Tuyết gương mặt đột nhiên trở nên ấm áp hơn hẳn, ánh mắt triều mến, nụ cười dịu dàng, An Thành nhìn thẳng vào mắt của Minh Nguyệt rồi đáp:<br>- Đúng vậy, cô ấy là người mà cả đời này An Thành sở cầu, vị trí của cô ấy trong lòng An Thành, không bất kì ai có thể thay thế được.<br><br>Minh Nguyệt chết lặng đứng nhìn thấy thái độ trái ngược một trời một vực của An Thành khi nhắc đến Ninh Tuyết, lòng càng căm thù Ninh Tuyết, An Thành nói xong cúi đầu cáo biệt rồi rời đi nhanh chóng, Minh Nguyệt ở phía sau muốn đưa tay níu giữ cũng không được, chỉ còn biết lẳng lặng nói khẽ:<br>- Thế tiểu lang quân liệu có biết, tiểu lang quân cũng chính là người mà cả đời này Minh Nguyệt mong cầu không?<br>Minh Nguyệt đứng nhìn người đàn ông mình yêu thương nhất rời đi, thù hận dâng trào, lòng như nguội lạnh nói:<br>- Dương tiểu lang quân là huynh có phúc không biết hưởng, là huynh đã phụ bạc ta, Hạ Ninh Tuyết ta căm thù ngươi.<br><br>Ngày hôm sau trời vừa sáng, Ninh Tuyết đã thức dậy, y phục chỉnh tề vừa bước ra khỏi cửa phòng đã thấy Khương tướng quân đứng trước cửa, nhìn thấy Ninh Tuyết, Khương tướng quân cúi người hai tay chắp lại chào nói:<br><br>- Bái kiến Hạ tiểu nương tử.<br><br>Ninh Tuyết nhìn dáng vẻ khách sáo của tướng quân liền cúi người chào lại nói:<br>- Khương tướng quân.<br><br>Tướng quân liền nói:<br>- Hạ tiểu nương tử không cần khách khí như thế.<br><br>Ninh Tuyết mỉm cười nói:<br>- Nhìn Khương tướng quân xem ra cũng không lớn hơn ta bao nhiêu, đừng đa lễ như thế cứ gọi ta là Ninh Tuyết là được rồi.<br><br>Khương tướng quân liền đáp:<br>- Mạc tướng không dám.<br><br>Ninh Tuyết nhẹ nhàng mỉm cười nói:<br>- Ngày trước Khương tướng quân cũng là trợ thủ đắc lực của phụ thân ta, giữa chúng ta coi như cũng có chút thân tình, nên trước mặt ta người không cần phải giữ quá nhiều phép tắc như thế.<br><br>Nhìn thấy dáng vẻ thân thiết, gần gũi của Ninh Tuyết, Khương tướng quân nói:<br>- Huý danh thì mạc tướng không dám gọi, nhưng Hạ tiểu nương tử thì được.<br><br>Ninh Tuyết nghe vậy liền gật đầu mỉm cười đồng ý, Khương tướng quân nói tiếp:<br>- Tam quân đã được triệu tập như lời Hạ tiểu nương tử, mời.<br><br>Ninh Tuyết gật đầu đi theo Khương tướng quân, bước ra đến thao trường, đứng trước tam quân, Ninh Tuyết bất ngờ không khỏi choáng ngợp trước khí thế uy nghiêm của năm mươi vạn quân trước mắt mình, bước lên bục ngước nhìn xuống dưới, Khương tướng quân thông báo nói:<br>- Đây là Hạ Ninh Tuyết tiểu nương tử, là nữ nhi của Hạ Thiểm tướng quân, cô ấy là sẽ thống soái của tam quân.<br><br>Thay vì hô hào thì tất cả binh lính bên dưới đều hoang mang nhìn nhau, những câu hỏi mà họ hỏi nhau vô tình vang lên nào là một nữ nhi mà làm thống soái sao? Không thì cô ấy liệu có đảm nhân nổi cương vị này không? Những giọng nói bàn tàn ngày càng nhiều, đến nổi lấn ắt cả giọng nói của Khương tướng quân, Ninh Tuyết đứng lặng lẽ quan sát mà không nói bất kì lời nào, Khương tướng nhìn rõ được không khí bất ổn này lo sợ sẽ ảnh hưởng đến Ninh Tuyết thế là Khương tướng quân lập tức ra mặt quát to nói:<br>- Yên lặng ngay.<br><br>Ngay lập tức những lời bàn tán bắt đầu giảm dần, bầu không khí dần trở nên ngột ngạt, Ninh Tuyết nhìn được hảo ý của tướng quân nên cũng vỗ vai tướng quân rồi khẽ nói:<br> <br>- Không sao.<br><br>Hướng mắt nhìn quanh thì Ninh Tuyết bất ngờ vì không thấy những vị tướng quân kia, nên liền hỏi Khương tướng quân:<br>- Sao ta không thấy những vị tướng quân kia?<br>Khương tướng quân ngập ngừng không biết phải trả lời như thế nào, Ninh Tuyết cũng hiểu được phần nào lí do, Hứa thái sử thấy vậy liền hiến kế nói:<br>- Hạ thống soái, thần có chuyện này muốn báo.<br><br>Thấy vậy Ninh Tuyết liền nói:<br>- Hứa thái sử cứ nói.<br><br>Hứa thái sử hít một hơi mạnh lấy sức nói lớn:<br>- Trong quân đội trước nay vẫn có câu nói quân lệnh như núi, nay thống soái có lệnh mà tướng sĩ không nghe, thì chính là làm trái quân lệnh, nên nghiêm trị để làm gương cho mọi người, tránh việc những người khác thấy nhẹ mà xem thường.<br><br>Những tiếng bàn tán dần lắng xuống, Ninh Tuyết nghe vậy liền hỏi:<br>- Vậy theo Hứa thái sử ta nên có hình phạt như thế nào với họ?<br>Hứa thái sử ngẩng cao đầu tự tin nói:<br>- Nhẹ thì phạt năm mươi trượng, vừa thì trăm trượng, nặng thì cắt chức, chỉ như thế lòng quân mới có thể thống nhất.<br><br>Giờ phút này đây những tiếng ồn đều hoàn toàn biến mất, tất cả còn sót lại chỉ là một khoảng trời yên ắng, ngay cả thở mạnh cũng không ai dám, Ninh Tuyết hiểu được ý đồ của Hứa thái sử khi đề xuất hình phạt nặng như thế, Ninh Tuyết vốn đã không được lòng quân binh nay Hứa thái sử lại muốn cắt đứt quan hệ của Ninh Tuyết với những vị tướng quân kia, vậy thì Hứa thái sử sẽ càng dễ dàng trong việc thao túng Ninh Tuyết, chiếm giữ tam quân Tây Đô.<br><br>Hứa thái sử nhìn thấy tất cả mọi người im bặt cúi đầu lòng mừng rỡ nghĩ:<br>- Hạ Thiểm ơi Hạ Thiểm, uổng cho ngươi một đời anh minh nhưng lại có một nữ nhi ngu ngốc đến tận cùng như vậy, binh quyền của Tây Đô giờ đây ta chẳng tốn một binh một tốt mà vẫn có thể nắm trọn được.<br><br>.<br><br>"]