["<br>","<br>Dứt lời A Tề không do dự mà cầm Thượng Vũ cứ thế liều mạng lao về phía địch, tay chém chân đá liên tục như thế giết hạ không dưới chục tên, thấy vậy Toàn Phong cũng nhanh chống tham chiến, Toàn Phong dũng mãnh vung kiếm cắt ngang cổ địch.<br><br>Dù là vậy nhưng quân dịch vẫn rất đông vẫn không ngừng xông lên, tên này gục xuống tên khác tiến lao đến nhưng Toàn Phong không chút sợ hãi mà vẫn quyết liệt đương đầu với chúng, hai ba tên đồng loạt cầm kiếm chém, Toàn Phong cũng nhanh chóng xoay người né sang một bên rồi hướng thẳng mũi kiếm chém văng thanh kiếm của một tên trong số đó rồi tung cước đá bay tên binh lính khác.<br><br>Nguyên soái Chương Nghĩa nhìn thấy tình hình không ổn liền xuất chiến xông thẳng lên quyết đấu tay đôi với Toàn Phong, Chương tướng quân quả rất oai vệ võ nghệ rất cao cường, dù là vậy Toàn Phong cũng không hề thua kém, cả hai ngang tài ngang sức, hai bên đều rút kiếm ra để đấu, trận chiến rất quyết liệt.<br><br>Quả rất mãn nhãn Tuệ Nghi đứng gần đó mà chỉ dám lặng lẽ theo dõi, dù lòng rất oán giận Toàn Phong vì đã bỏ rơi mình nhưng vẫn không thể trơ mắt bỏ mặc được, lòng lo lắng không yên luôn miệng khuyên bảo:<br>- Toàn Phong ca ca, huynh đừng đánh nữa, huynh hãy đầu hàng đi, Diệc Vương điện hạ nhất định không trách phạt nặng huynh đâu, muội xin huynh, hãy nghe muội lần này đi, được không?<br>Diệc Vương đứng phía sau nhìn cảnh tượng hai người họ song kiếm hợp bích càng thêm gai mắt, hắn liền giật thanh kiếm trên tay của tên binh lính bên cạnh lao tới A Tề, quyết chiến tay đôi với A Tề, lòng thầm nghĩ:<br> <br>- A Tề, đây là trận chiến cuối cùng của ta và ngươi cũng sẽ là trận chiến quyết định xem ai mới là người xứng đáng có được vương vị đó.<br><br>Càng nghĩ tâm ma trong lòng Diệc Vương càng trỗi dậy, một loạt hình ảnh trong quá khứ bỗng ùa về, ngày trước khi cả hai còn bé, A Tề vốn đã được biết đến như một thiên tài chính vì thế ai nấy đều rất xem trọng tương lai của A Tề nhưng trái với hy vọng ấy thì A Tề dường như lúc nào cũng tỏ vẻ thờ ơ lãnh đạm với tương lai của Thanh Lôi.<br><br>Trong khi ấy mặc dù bản thân Diệc Vương cũng chẳng thua kém A Tề là bao nhưng vì muốn chứng tỏ bản thân mình với phụ hoàng, với cách thần tử khác mà Diệc Vương thì lúc nào cũng phải cố gắng, thậm chí là cố gắng gấp trăm lần, gấp ngàn lần chỉ với mong muốn là có được sự công nhận của mọi người, lâu dần niềm hy vọng ấy càng lớn, lớn đến mức trở thành tâm ma của chính Diệc Vương.<br><br>Bóng ma mang tên “ Tề Vương” ấy đã ăn mòn tâm trí của Diệc Vương, nỗi ám ảnh càng lớn thì thù hận cũng càng to, cũng có thể chính vì thế mà ngay từ lúc còn bé thì hình bóng của A Tề đã bất giác trở thành cái bóng lớn nhất đời Diệc Vương, một thứ mà dù có phải đánh đổi cả tính mạng Diệc Vương cũng nhất định phải vượt qua cho bằng được.<br><br>Đã rất khó khăn để Diệc Vương đi được đến bước này, cũng đã hy sinh đánh đổi không ít điều để có thể nắm bắt được cơ hội này, cả cuộc đời luôn sống trong bóng tối của Diệc Vương khiến bản thân vẫn không ngừng tự vấn là:<br>- Từ trước đến nay, tại sao lúc nào cũng vậy, tại sao lúc nào người thắng cũng là ngươi và người thất bại cũng luôn là ta?<br>Nghĩ đến đây, dã tâm của Diệc Vương càng lớn mạnh, không muốn thua thêm bất kì lần nào nữa, ý chí của Diệc Vương đột nhiên bùng cháy lập tức nghiến răng nghiến lợi trừng mắt nhìn A Tề rồi tự thề với bản thân nói:<br>- Ta nhất định phải để ngươi nếm thử… nỗi đau của sự thất bại, ta bắt ngươi phải sống cuộc sống địa ngục như ta đã từng sống, ta muốn ngươi phải sống trong đau khổ, tủi nhục, sống không bằng chết.<br><br>Cơn giận của Diệc Vương như một ngọn lửa mãnh liệt không ngừng cháy lớn, nó sẵn sàng phá hủy hết tất cả mọi thứ cản bước nó trên đường đi, nhìn thấy sự thất thế của A Tề, Diệc Vương thở một hơi dài như trút được một gánh nặng trong lòng mà hạ giọng dõng dạc nói:<br>- Trận chiến này… ta quyết sẽ không bại trước ngươi nữa, lần này người thắng nhất định… phải là ta…<br>Diệc Vương hét to ba chữ “ phải là ta”, khí thế bỗng tăng vọt, hai mắt rực lửa, cầm lấy thanh kiếm cứ thế không chút chần chừ mà lao thẳng về phía A Tề, mũi kiếm chí mạng nhanh chóng tiến gần kề cổ A Tề, Diệc Vương trừng mắt hét to:<br>- Chết đi.<br><br>Cứ ngỡ mũi kiếm ấy đã đoạt mệnh của A Tề thế nhưng A Tề cũng rất nhanh trí mà dùng kiếm đỡ lấy, thoát chết trong gang tấc, A Tề lập tức xoay người một cái phản đòn, hướng mũi kiếm chí mạng về hướng Diệc Vương.<br><br><br>Diệc Vương với thân thủ nhanh nhẹn cũng đã tránh kịp, sau đó ngay lập tức phản đòn, thanh kiếm của Diệc Vương ngay sát bên, Diệc Vương khẩy kiếm vụt một phát, đánh trúng kim quan cài tóc của A Tề, kim quan rớt xuống, mái tóc suông dài của A Tề cũng được xoã ra, chưa ngừng lại ở đó thanh kiếm của Diệc Vương chém ngang vai của A Tề, một nhát khá sâu khiến cho máu lan ra nhanh chóng ướt đẫm cả áo, A Tề đau đớn ôm lấy bả vai của mình.<br><br>Trong thấy dáng vẻ nữ nhân của A Tề, Diệc Vương sắc mặt tối sầm lại, tỏ ý khinh bỉ ghét bỏ mà ghì giọng nói:<br>- Bộ dạng này của ngươi… trông thật kinh tởm…<br>Nghe thấy những lời đay nghiến ấy phát ra từ miệng Diệc Vương, người đệ đệ mà mình đã từng yêu thương nhất, A Tề trong lòng bỗng chốc có chút mặc cảm mà thu người lại, bả vai không ngừng chảy máu, A Tề hai mắt rưng rưng vì đau nhưng vẫn nghiến răng cắn môi cam chịu không một lời kêu than.<br><br>Nhìn thấy A Tề cố gắng gồng mình chịu đựng, Diệc Vương càng nhìn càng cảm thấy chán ghét không ngừng buông lời mỉa mai nói:<br>- Đau lắm sao, nếu như đau thì hãy van xin ta đi, ta nhất định sẽ rộng lòng tha cho ngươi một con đường sống, nào, mau… mau van xin ta đi.<br><br>A Tề nuốt ngược nước mắt vào trong mà hạ giọng nói:<br>- An đệ, tại sao… rốt cuộc tại sao đệ lại như vậy, từ khi nào mà đệ lại thay đổi nhiều đến như vậy, sao lại trở nên tàn nhẫn và ác độc như vậy?<br>Diệc Vương nghe thấy những lời chân tâm của A Tề liền không kiềm được mà cười phá lên, giọng cười tràn ngập sự khinh bỉ, nụ cười vừa ngưng Diệc Vương đanh mặt lại, ánh mắt đầy miệt thị mà nhìn A Tề rồi nói:<br>- Tàn nhẫn và ác độc sao… ngươi đang nói ta sao?<br>Nhìn thấy gương mặt lanh tanh, cứ tưởng rất thân thuộc nhưng lại đầy xa lạ ấy, A Tề im bặt không nói nên lời, Diệc Vương nhoẻn miệng cười đầy ma quái rồi nói tiếp:<br>- Ngươi nói ta tàn ác sao, liệu ngươi đã có nghĩ rằng kẻ nào đã khiến ta trở nên như vậy không?<br>A Tề lúc này chẳng con dám tin vào mắt mình nữa, một sự tuyệt vọng không lời nào có thể diễn tả được, A Tề liên tục lắc đầu nói:<br>- Chỉ vì quyền lực mà đệ có thể làm đến bước đường này sao, mưu hại phụ thân, uy hiếp mẫu hậu, giết chết Tống ca, gián tiếp dẫn đến cái chết của Tuệ Nghi, bàn tay của đệ… bàn tay của đệ…<br>A Tề bất lực mà cúi đầu nói tiếp:<br>- Đệ hãy quay đầu lại đi! đừng tiếp tục sai càng thêm sai nữa.<br><br> <br>Diệc Vương nghe thấy những lời giáo huấn của A Tề liền bực tức hét to:<br>- Sai sao… ta không sai… người sai là các ngươi… không phải ta… chính các ngươi đã ép ta phải đi đến bước đường này, chính các ngươi, người sai là các ngươi.<br><br>A Tề cúi đầu im bặt, Diệc Vương được nước lấn tới liền nói tiếp:<br>- Nếu như ngày đó, ngươi biết thân biết phận mà nhường lại ngôi vị cho ta, thì đã không xảy ra chuyện như ngày hôm nay rồi, nói đúng ra kẻ đáng chết nhất phải là ngươi, không phải bất kì ai khác cả, bọn họ chết đều là vì ngươi cả… là vì một kẻ như ngươi.<br><br>A Tề cảm thấy hổ thẹn với chính bản thân vì đã không bảo vệ được bất cứ ai mà hơn hết là xấu hổ vì đã quá thất bại, ngay cả chính đệ đệ của mình mà bản thân cũng chẳng thể cứu rỗi được, A Tề cảm thán nói:<br>- Chấp niệm của đệ quá lớn rồi, nếu không ngừng lại, chính nó sẽ giết chết đệ.<br><br>Diệc Vương cười khẩy rồi đáp:<br>- Ngừng lại sao… đừng nói với ta là ngươi muốn cứu rỗi ta đấy… ngươi ngây thơ quá rồi… chỉ có một cách duy nhất để ta ngừng lại thôi… chính là ngươi phải chết.<br><br>Lời nói vừa dứt nhân lúc A Tề lơ là, Diệc Vương lần nữa vung kiếm tàn nhẫn mà lao thẳng về phía A Tề, A Tề không kịp phản ứng cũng chẳng kịp cầm lấy Thượng Vũ nên chỉ đành dùng bàn tay nắm chặt lấy lưỡi kiếm của Diệc Vương, lưỡi kiếm sắc nhọn, bàn tay của A Tề cũng mau chóng bị cắt đứt, máu chảy khắp nền đất, A Tề nghiến răng cố chịu đau mà quơ tay hất văng thanh kiếm của Diệc Vương sang một bên rồi tung một cước đá thẳng vào eo khiến Diệc Vương phải lùi lại về sau.<br><br><br><br>"]