["<br>","<br>Các vị tướng quân nhìn nhau, rồi nhìn sang Trạch tướng quân, tướng quân cúi đầu suy nghĩ hồi lâu, rồi mỉm cười nhìn sang Ninh Tuyết nói:<br>- Được, nếu như Hạ Thiểm tướng quân đã tin tưởng thái tử, thì chúng mạc tướng cũng muốn tin tưởng thái tử một lần cũng như tin tưởng Hạ thống soái.<br><br>Ninh Tuyết mỉm cười gật đầu rồi nhìn sang Chấn Long, Trạch tướng quân hỏi tiếp:<br>- Không biết dự định của Hạ thống soái là gì?<br>Ninh Tuyết mỉm cười nói:<br>- Hai ngày nữa chúng ta sẽ tập hợp lực lượng để công thành, giết hôn quân, phò trợ Túc Doãn thái tử giữ vững ngôi vương.<br><br>Trạch tướng quân và các vị tướng quân khác gật đầu mỉm cười tán thành ý của Ninh Tuyết.<br><br>Thế là tất cả quay về phủ doãn để lên kế hoạch cho hai ngày sau.<br><br>Rạng sáng hôm sau, tin tức Hứa thái sử bị trảm, Ninh Tuyết nắm giữ binh phù thống lĩnh tam quân Tây Đô chuẩn bị tiến đánh hoàng cung nhanh chóng được lan truyền đến Dương Đô, vừa nhận được tin Hứa thái sử đã bị giết trên dưới Hứa gia náo loạn cả lên,.<br><br>Minh Nguyệt như điên loạn đập phá đồ đạt trong nhà, đánh đập tra hỏi hạ nhân, không chấp nhận được chuyện này, Minh Nguyệt chạy đôn chạy đáo nhờ những quan lại cùng phe dưới trướng của Hứa thái sử giúp đỡ, thế nhưng vừa hay tin Hứa thái sử chết ai nấy đều hoảng loạn như rắn mất đầu, mạnh ai nấy lo giữ lấy thân làm gì còn ai rãnh rỗi đi lo lắng cho người khác.<br><br> <br>Hứa gia ngay lập tức thất thế, các gian thần ai nấy đều run sợ, cả thành Dương Đô đều hỗn loạn, hoàng thượng cũng đang lo ngày lo đêm tìm cách để dẹp yên Tây Đô cũng như để giữ vững ngôi vị của mình mà chẳng màn đến chuyện khác nữa, Túc Doãn thái tử hay tin này liền lập tức hội ngộ cùng Ninh Tuyết ở Tây Đô.<br><br>Dương tướng quân và An Thành vừa nhận được tin Ninh Tuyết đích thân hạ sát Hứa thái sử diệt trừ gian thần, một công hai chuyện, một là thù nhà đã trả xong, hai là việc nước được hộ chu toàn, cả hai vui mừng khôn xiết, Dương tướng quân đang ngồi nhâm nhi chén trà lập tức đứng dậy nhìn An Thành nói:.<br><br>- Ngày này cuối cùng đã đến, An Thành lập tức chuẩn bị, chúng ta cũng sẽ tham chiến, giúp đỡ Ninh Tuyết một tay.<br><br>An Thành phấn chấn đứng dậy nói:<br>- Được con lập tức cho người tập hợp đội quân và báo với Ninh Tuyết.<br><br>Ngay trong đêm quân đội của Dương tướng quân đã được âm thầm triệu tập đầy đủ chờ sẵn ngoài thành, Dương tướng quân và An Thành cùng một số tướng quân dưới trướng Dương tướng quân dự kiến sáng mai sẽ xuất thành để tập hợp với quân đội của Ninh Tuyết.<br><br>Sáng hôm sau cổng thành vừa mở, Dương tướng quân và An Thành cùng một số vị tướng quân khác đang chuẩn bị rời thành Dương Đô, cưỡi ngựa đi đến gần cổng thành, chỉ một chút nữa là có thể thành công ra khỏi cổng thành, bỗng nhiên phía sau có một tiếng hô to:<br>- Bắt giữ lấy chúng.<br><br>Dương tướng quân và mọi người bất ngờ quay người nhìn lại thì nhìn thấy cả tá quan binh từ phía sau chạy đến bao vây lấy họ, nói:<br>- Cấu kết với giặc, bắt lấy chúng.<br><br>Tất cả quan binh lập tức xông lên, Dương tướng quân và mọi người lập tức chóng trả, đao kiếm bay ngang qua mặt, máu chảy đầu rơi, chẳng mấy chốc quan binh đã bị Dương tướng quân và mọi người giết sạch, Dương tướng quân nhân cơ hội kêu mọi người, nhanh chóng xông ra khỏi thành.<br><br>An Thành và các vị tướng quân khác vừa kéo đầu ngựa quay về phía thành chuẩn bị chạy thì từ phía sau một tốp, hai tốp binh chạy đến ngăn bước họ lại, chẳng lâu sau lại thêm hai ba tốp binh tiếp viện chạy đến, các vị tướng quan gần như đã bị bao vây hết.<br><br>Nhìn thấy tình hình căng thẳng Dương tướng quân tự thấy khó lòng thoát khỏi, liền nhanh tay móc trong túi áo, một binh phù ném cho An Thành rồi nói:<br>- An Thành chạy mau, ta và các tướng quân sẽ yểm trợ cho con, cầm lấy binh phù này đưa cho Ninh Tuyết.<br><br>An Thành có chết cũng không đồng ý việc tự thoát thân, liền nói:<br>- Không! phụ thân, An Thành sẽ không để lại mình người và các vị tướng quân khác.<br><br>Vừa dứt lời phía xa lại kéo đến hai ba tốp binh nữa, hoàng thượng quyết bắt sống tất cả lại, Dương tướng quân nhìn thấy tình hình đang nguy cấp, không thể chần chừ thêm được nữa, liền nhân lúc An Thành đang quay lưng để giết quan binh, liền dùng rút roi da ra đánh thực mạnh vào mông ngựa, chú ngựa đau điếng lập tức hí một tiếng to rồi liều chết lao về phía trước.<br><br>An Thành bất ngờ ngã người về phía sau nhưng cũng mau chóng giữ được thăng bằng, các vị tướng quân cũng mau chóng yểm trợ mở đường cho An Thành, chú ngựa hoàn toàn mất kiểm lao thẳng về phía cổng thành, An Thành chỉ còn bất lực quay người nhìn về sau, quan binh lập tức đuổi theo sau.<br><br>Dương tướng quân nhanh chóng lao đến hạ gục chúng, lấy thân chắn ngang cổng thành, hướng mắt nhìn An Thành chạy đi xa mới yên tâm, còn An Thành thì bất lực gào thét nhìn Dương tướng quân đóng chặt cổng thành lại, vừa ra khỏi cổng thành một đoạn chú ngựa bình tâm lại, An Thành lập tức điều khiến chú ngựa quay về lại nhưng đã trễ, cửa thành đã bị chốt bên trong, vào không được ra cũng không xong.<br><br>An Thành đứng bên ngoài nghe tiếng chém giết bên trong, mà gào thét phụ thân trong vô vọng, ngay lúc đó từ phía sau An Thành vọng lại tiếng ngựa hí, An Thành quay người lại nhìn thì thấy đó là ngựa của Ninh Tuyết và Chấn Long.<br><br><br>Ninh Tuyết lập tức biết ngay sự tình, nhìn thấy cổng thành sắp bị phá, tình thế nguy hiểm, Ninh Tuyết lập tức nhún người nhảy một phát qua ngựa của An Thành, An Thành vừa quay người lại nhìn thì đã bị Ninh Tuyết đánh vào sau gáy dẫn đến ngất xỉu, Ninh Tuyết ra hiệu cho Chấn Long mau chóng rút lui, thế là cả ba người thành công thoát thân chạy về Tây Đô.<br><br>Còn về bên này, quan binh sau khi giết chết các vị tướng quân liền về phụng mệnh với hoàng thượng, hoàng thượng vui mừng hỏi:<br>- Còn binh phù, ngươi đã lấy được binh phù của Dương Hùng chưa?<br>Binh lính cúi đầu đáp:<br>- Dương Hùng đã bị bắt giữ, nhưng binh phù đã được giao cho con trai của hắn Dương An Thành.<br><br>Hoàng thượng bất ngờ bật dậy hỏi:<br>- Rồi… rồi… hài tử của hắn đâu?<br>Binh lính quỳ xuống lắp bắp nói:<br>- Thần tội đáng chết! thần đã để hắn! trốn thoát rồi.<br><br>Hoàng thượng tức giận đạp thẳng vào người binh lính khiến hắn ngã nhào ra phía sau rồi quát lớn:<br>- Một lũ vô dụng… các ngươi đúng là một lũ vô tích sự mà… chỉ có bấy nhiêu cũng không xong.<br><br>Minh Nguyệt từ phía sau rèm bước ra nói:<br>- Xin bệ hạ bớt giận, con trai hắn may mắn thoát được, thế nhưng chúng ta vẫn có thể lợi dụng Dương Hùng tướng quân để uy hiếp Hạ Ninh Tuyết, dựa vào giáo tình của Dương Hùng với phụ thân cô ấy, chắc chắn cô ấy sẽ nhượng bộ.<br><br>Hoàng thượng nhìn sang Minh Nguyệt rồi mỉm cười nói:<br>- Cũng may là có tiểu nữ của Hứa thái sử kịp thông báo cho ta biết kế hoạch của chúng, nếu không e rằng ta đã tổn thất nặng nề rồi.<br><br>Minh Nguyệt gật đầu mỉm cười nói:<br>- Giúp ích được cho bệ hạ là phần phúc của Hứa gia.<br><br>Hoàng thượng nhìn Minh Nguyệt cười phá lên nói:<br>- Tốt tốt lắm.<br><br>Minh Nguyệt cũng cười theo, trong lòng thầm nghĩ:<br>- Dương tiểu lang quân huynh không thể trách ta được, gây ra cớ sự ngày hôm nay đều từ Hạ Ninh Tuyết mà ra, nếu như huynh chọn ta, thì ta đã không đi đến bước đường này, là các người đã ép ta.<br><br>Về đến Tây Đô, cuối cùng An Thành cũng đã tỉnh, vừa mở mắt ra An Thành ngay lập tức bật người dậy, thì phát hiện Ninh Tuyết đang gục cạnh giường, tay nắm chặt lấy tay mình, An Thành nhẹ nhàng vuốt tóc mái của Ninh Tuyết để ngắm rõ gương mặt của Ninh Tuyết, thế nhưng hành động vừa nảy vô tình khiến Ninh Tuyết thức giấc, mở mắt ra đã thấy An Thành tỉnh giấc, Ninh Tuyết vui mừng ôm chằm lấy An Thành nói:<br>- An Thành huynh tỉnh rồi, muội lo lắng cho huynh lắm.<br><br> <br>An Thành hoảng loạn nhìn quanh tìm Dương tướng quân, vừa nhìn thấy Ninh Tuyết, An Thành chạnh lòng khẽ hỏi:<br>- Ninh Tuyết… phụ… phụ thân của ta đâu?<br>Ninh Tuyết cúi đầu lắc đầu nói:<br>- Dương bá bá… muội… muội không cứu được… bá ấy.<br><br>Nghe được những lời đó tim An Thành như ngừng đập, cúi đầu nghiến răng, siết chặt bàn tay tự trách nói:<br>- Là ta… đều là tại ta… chỉ vì bảo vệ ta mà… mà…<br>Ninh Tuyết không do dự lập tức vươn người ôm chằm lấy An Thành rồi ân cần nói:<br>- Không phải… không phải đâu An Thành… đây không phải lỗi của huynh… huynh đừng tự trách mình như vậy.<br><br>An Thành nhẹ nhàng đưa tay ôm lấy Ninh Tuyết, càng ôm càng siết chặt hơn, An Thành trong lòng có chút động lòng nói:<br>- Ta cứ nghĩ muội đã quyết định không nhìn mặt ta nữa rồi.<br><br>Buông An Thành ra, Ninh Tuyết mỉm cười nói:<br>- Trước đây đối xử với huynh như thế là có lí do, mong huynh đừng trách muội.<br><br>An Thành nghiêm mặt trách móc nói:<br>- Chuyện nguy hiểm như vậy mà muội không bàn bạc cùng ta mà tự ý hành động, nếu lỡ có chuyện gì thì sao?<br>Ninh Tuyết cúi đầu nói:<br>- Ta không bàn bạc với huynh và Dương bá bá là vì muội sợ nếu kéo cả hai vào thì cả hai người đều sẽ gặp nguy hiểm, nhưng muội lại không ngờ được là đến cuối cùng Dương bá bá lại vì muội mà…<br>An Thành vuốt đầu Ninh Tuyết nói:<br>- Đừng tự trách mình, đây cũng không phải là lỗi của muội, phụ thân vì bá tánh Đại Đô này mà hy sinh cũng giống như phụ thân muội vậy, họ đều là những vị anh hùng.<br><br>Ninh Tuyết ngước mặt nhìn An Thành cúi đầu khẽ gật đầu nói:<br>- Đúng vậy, họ là anh hùng của Đại Đô này.<br><br><br><br>"]