["<br>","<br>Diệc Vương rút lệnh bài ra đưa cho A Tề, trên lệnh bài khắc rõ chữ Tề, giờ thì Triều Tống mới dám tin, lập tức khấu đầu lia lịa xin A Tề tha tội, Toàn Phong nhìn thấy lệnh bài, từ từ cúi người hành lễ trước A Tề, Tuệ Nghi nhìn thấy thân phân của A Tề đã được xác thực nên cũng cúi người hành lễ, Triều Hàn thấy A Tề hướng mắt nhìn Triều Tống liền hết lời nói đỡ:<br>- Tề Vương điện hạ, nghịch tử còn nhỏ không hiểu chuyện có trách hãy trách lão thần không biết dạy con.<br><br>A Tề đứng dậy dưới sự quỳ lạy của mọi người, A Tề ngước nhìn tri huyện rồi hô to:<br>- Đứng dậy hết đi.<br><br>Tri huyện ngước mặt lên đã bắt gặp ánh mắt đầy sát khí của A Tề, hắn lập tức bò lại gần liên tục khóc lóc xin tha mạng, A Tề quay người nhìn sang Triều Tống cười rồi nói:<br>- Đứng dậy đi Tống ca, không phải huynh nói huynh là huynh trưởng của ta sao? Đệ đệ thì sao trách phạt huynh trưởng được.<br><br>Triều Tống hai mắt rưng rưng cảm động mà ngước nhìn A Tề, nhìn thấy dáng vẻ ngây ngốc ấy của Triều Tống A Tề bất giác mà mỉm cười rồi nói:<br>- Không sao rồi… nhìn đệ giống kiểu người thấy lợi quên nghĩa lắm sao?<br>Triều Tống lắc đầu rồi nói:<br>- Không giống… một chút cũng không giống.<br><br>A Tề mỉm cười rồi vỗ vai Triều Tống sau đó ngồi xuống trước mặt Toàn Phong đang quỳ, giơ tay đỡ người Toàn Phong dậy, A Tề dịu dàng nói:<br>- Phong ca huynh cũng đứng dậy đi, huynh đệ ta không cần đa lễ như vậy.<br><br> <br>Toàn Phong ngẩng đầu nhìn A Tề, Diệc Vương đứng phía sau chỉ mỉm cười, A Tề ngước nhìn Toàn Phong sau đó nghiêng người chau mày lạnh lùng nhìn tri huyện rồi nói lớn:<br>- Còn không cởi trói.<br><br>Tên tri huyện nghe vậy lật đật sai người cởi trói không kịp, Toàn Phong nhìn cánh tay bị trọng thương của A Tề và hỏi:<br>- Điện hạ bị thương rồi, vết thương! <br>A Tề nhìn Toàn Phong mỉm cười rồi lắc đầu nói:<br>- Không sao, vết thương nhỏ thôi, đệ không sao đâu.<br><br>Vừa dứt lời A Tề nhìn sang vết thương của Toàn Phong rồi lo lắng nói:<br>- Nhưng còn vết thương của huynh.<br><br>Toàn Phong nhìn thấy nét mặt sốt sắng của A Tề liền lắc đầu nói:<br>- Không sao, cũng chỉ là vết thương nhỏ thôi.<br><br>Không đợi Toàn Phong nói hết câu thì A Tề đã lập tức cho người truyền thái y để xem vết thương cho Toàn Phong, ánh mắt đầy lo lắng của A Tề không rời khỏi Toàn Phong nửa bước, thấy vậy Toàn Phong mỉm cười vỗ vỗ nhẹ bàn tay A Tề rồi khẳng định nói:<br>- Tề Vương điện hạ, thần thực sự không sao… xin người hãy yên tâm.<br><br>Trong lúc ấy Tuệ Nghi đứng dậy bước lại gần Toàn Phong rồi ngồi xuống, A Tề thấy vậy liền có chút ngượng ngùng mà nép sang một bên để Tuệ Nghi ngồi xuống, vừa nhìn thấy Tuệ Nghi vì mình mà chịu đòn Toàn Phong cảm thấy có lỗi nói:<br>- Tuệ Nghi muội có sao không?<br>Tuệ Nghi mỉm cười lắc đầu nói:<br>- Huynh không cần lo cho muội.<br><br>muội không sao… nhưng vết thương của huynh… sao rồi… có đâu lắm không?<br>Nhìn thấy Tuệ Nghi quan tâm Toàn Phong như vậy A Tề trong lòng có chút buồn, không muốn nhìn thêm nữa A Tề liền lảng tránh sang một bên, còn về Toàn Phong khi nghe Tuệ Nghi hỏi liền mỉm cười lắc đầu nói:<br>- Muội yên tâm đi có thái y ở đây, vết thương của huynh không sao đâu.<br><br>Chủ quản thấy tình hình có vẻ không ổn liền nhân lúc không ai để tâm đến mình nhanh chóng suy tính tìm cơ hội để trốn, chủ quản loay hoay tìm sơ hở để tẩu thoát thì ngay lúc ấy từ phía sau Diệc Vương nhanh tay rút kiếm kề sát cổ chủ quản khiến cho chủ quản giật bắn người, Diệc Vương trừng mắt hùng hổ nói:<br>- Vận chuyển binh khí trái phép cộng thêm tội mưu sát thái tử, ngươi muốn trốn sao, chỉ có một con đường để ngươi đi thôi… đó là con đường chết.<br><br>Tất cả mọi ánh nhìn đều hướng về Diệc Vương điện hạ, thấy tình hình không ổn, trong tình huống tiến thoát lưỡng nan chủ quản bí quá hóa liều lập tức liều mạng phản kháng, dùng tay chưởng một chưởng mạnh vào cánh tay của Diệc Vương, thanh kiếm bị đẩy lùi tạo ra khoảng trống chủ quản tranh thủ trốn thoát, Diệc Vương cũng nhanh trí phản đòn, dùng kiếm hướng thẳng về phía chủ quản nhằm ngăn chặn hắn, nào ngờ chủ quản quay lại định chống trả thanh kiếm của Diệc Vương, A Tề kêu lớn:<br>- An đệ… cẩn thận.<br><br>Diệc Vương lập tức xoay người tránh đòn, vung mạnh kiếm hướng về phía chủ quản, chủ quản hoảng hốt liền xoay người định né nhưng nào ngờ vấp một nhịp mũi kiếm của Diệc Vương cứ thế mà đâm xuyên qua tim của chủ quản, hắn ngơ người hai mắt trợn trắng nhìn Diệc Vương.<br><br>Diệc Vương cũng vì quá bất ngờ mà vẫn chưa định hình được sự việc nên chỉ biết đứng đấy ngẩn người nhìn, mãi một lúc sau mới bừng tỉnh lại liền hoảng loạn mà buông thanh kiếm ra, chủ quản lúc này đã tắt thở liền ngã quỵ xuống đất chết ngay tại chổ, A Tề vội vàng bước lại gần hướng mắt nhìn từ trên xuống dưới người Diệc Vương rồi hỏi:<br><br>- Đệ có sao không, có bị thương không?<br>Diệc Vương hoang mang mà quay đầu nhìn A Tề rồi lắc đầu khẽ nói:<br>- Không… không… đệ không sao… nhưng… nhưng…<br>Vừa nói Diệc Vương vừa chỉ tay về phía thi thể của chủ quản, Triều Hàn thấy vậy liền bước lại gần thi thể của chủ quản kiểm tra rồi nhìn A Tề lắc đầu ra hiệu rồi nói:<br>- Tề Vương điện hạ… hắn… tắt thở rồi.<br><br>Diệc Vương giật mình hoảng hốt liền quay sang hỏi A Tề:<br>- Nếu như hắn chết rồi… vậy thì là chết không đối chất rồi.<br><br>A Tề nhìn thấy được sự rối rắm hiện rõ trên gương mặt của Diệc Vương, A Tề liền trấn an tiểu đệ của mình nói:<br>- Không sao đâu.<br><br>Dù đã được A Tề an ủi nhưng Diệc Vương vẫn luôn cảm thấy có lỗi luôn tự trách bản thân nói:<br>- Tất cả là do đệ sơ suất xin tam ca cứ trách phạt.<br><br>Nhìn thấy Diệc Vương tự trách như vậy A Tề vẫn luôn miệng nói:<br>- Không sao, ta đã nói là không sao rồi.<br><br>Vừa nói A Tề vừa mỉm cười vỗ nhẹ vài cái vào vai Diệc vương, trên tay cầm quyển sổ sách vận chuyện binh khí lậu do chính tay chủ quản viết trên tay đưa cho Diệc Vương xem và nói:<br>- Đây là bằng chứng, chứng minh mọi chuyện đều do chủ quản sắp đặt, từ việc vận chuyển trái phép binh khí cho đến việc mưu hại thái tử.<br><br>Vừa nghe thấy những lời của A Tề, Diệc Vương mới dám thở phào nhẹ nhõm miệng nói:<br>- Thật không… vậy thì tốt quá rồi.<br><br>Triều Tống đắc ý nhìn tri huyện và trỉ trích nói:<br>- Ta đã nói rồi mà, các ngươi không những không cho người đi điều tra còn không cho người đi cứu A Tề, à không là Tề Vương điện hạ.<br><br>Tri huyện lập tức tái mặt tay chân run rẩy quỳ xuống nói:<br>- Là lỗi của thuộc hạ… là thuộc hạ tin lầm kẻ xấu… xin điện hạ tha lỗi.<br><br>Triều Tống nhìn gương mặt đáng thương xin tha của tri huyện lúc này so với gương mặt đầy kiêu ngạo của hắn ngày trước liền bực dọc nói:<br>- Các ngươi hết lần này đến lần khác, ngăn cản bọn ta đi cứu người… phải chăng ôngcũng là đồng phạm với tên chủ quản….<br><br>nên cố ý làm như vậy để tiếp tay cho hắn.<br><br> <br>Tri huyện nghe vậy liền giật mình dập đầu quỳ lại A Tề vừa khóc lóc vừa luôn miệng thanh minh nói:<br>- Oan quá thưa điện hạ… có cho tiểu nhân trăm lá gan tiểu nhân cũng không dám làm những chuyện này, vận chuyển trái phép rồi đến mưu hại thái tử… oan quá điện hạ… xin người mình xét cho tiểu nhân.<br><br>Tri huyện bị Triều Tống dọa cho hồn phách tán loạn liên tục dập đầu kêu than, A Tề thấy vậy liền nói:<br>- Được rồi.<br><br>Triều Tống nhìn sang A Tề, cảm thấy không hiểu dụng ý của câu nói ấy liền thắc mắc hỏi:<br>- Điện hạ! người nói được rồi là sao… người tin tưởng hắn ta sao?<br>A Tề trong lòng cũng không khỏi do dự phân vân liền nhìn sang Toàn Phong ý muốn thăm dò xem ý kiến của Toàn Phong, bốn mắt chạm nhau Toàn Phong hiểu ý liền nói:<br>- Thưa điện hạ, theo thần nghĩ ông ấy chỉ là một tri huyện nhỏ căn bản không đủ quyền hạn để can dự vào sự việc này, cộng thêm người xem một người với lá gan nhỏ như vậy… thì sao có thể dám làm một việc mạo hiểm đến như vậy.<br><br>A Tề nghe vậy cũng gật đầu nói:<br>- Ta cũng nghĩ vậy, chuyện này rất có thể không liên can đến ông ấy.<br><br>Triều Tống nghe vậy liền thở dài không tiếp tục tranh luận nữa.<br><br>Tri huyện nghe vậy liền mừng rỡ cúi đầu luôn miệng nói:<br>- Là tiểu nhân tắc trách xin điện hạ tha tội, xin điện hạ tha tội.<br><br>.<br><br>A Tề liếc mắt nhìn tri huyện rồi hạ giọng nói:<br>- Việc còn lại ở đây giao cả cho ngươi… ngươi biết cần phải làm gì rồi đấy.<br><br>Tri huyện gật đầu lia lịa rồi nói:<br>- Tiểu nhân biết rồi, tiểu nhân biết rồi, xin điện hạ an tâm.<br><br>.<br><br>"]