["Tiểu Hương đứng cạnh nhìn thấy ánh mắt tiếc nuối của Ninh Tuyết, chẳng dám nói thêm lời nào mà chỉ biết lặng lẽ kề bên, Ninh Tuyết bất ngờ phát hiện Tiểu Hương vẫn luôn dõi mắt theo mình nên khẽ nói:<br><br>- Được rồi, nín đi đừng khóc nữa.<br><br>Tiểu Hương biết rằng dù Ninh Tuyết có lớn tiếng mắng mỏ mình nhưng thực tâm vẫn còn rất quan tâm mình nên cũng cả gan khẽ hỏi:<br><br>- Cô nương à, muội biết người tuyệt đối không phải kiểu người tàn nhẫn như vậy nhưng tại sao người lại đối xử với An Thành quân như vậy?<br><br>Ninh Tuyết được hỏi liền quay sang nhìn, giây phút vừa quay mặt lại nhìn, đối diện với ánh mắt sát khí của Ninh Tuyết, Tiểu Hương sợ sệt liền rụt cổ lại, nhìn thấy dáng vẻ co rún của Tiểu Hương, Ninh Tuyết liền nhận thức được là khi nảy mình đã quá đáng như thế nào, Ninh Tuyết liền hạ ánh mắt xuống lòng thầm nghĩ:<br><br>- Tiểu Hương à xin lỗi muội vì đã nặng lời với muội như vậy.<br><br>Tiểu Hương vẫn không dám ngẩng đầu lên đối mặt với Ninh Tuyết, khoảng cách của cả hai từ lúc nào đã xa vời đến như vậy, Ninh Tuyết chạnh lòng thở dài nói:<br><br>- Chuyện này nội tình rất phức tạp, một lời khó mà nói rõ.<br><br>Tiểu Hương nghe được những lời nói đó, lòng hỗn loạn mà dè chừng hỏi tiếp:<br><br>- Nếu như mọi chuyện rắc rối như vậy, một mình người gánh vác tất cả như vậy chẳng phải sẽ rất mệt sao, sao người không san sẻ cùng An Thành quân?<br><br>Ninh Tuyết nhìn sang Tiểu Hương, cảm nhận rõ được nỗi lo lắng cũng như sự quan tâm của Tiểu Hương dành cho mình, Ninh Tuyết thầm nghĩ:<br><br>- Xin lỗi Tiểu Hương, chuyện này muội biết càng ít sẽ càng tốt cho muội thôi.<br><br>Tiểu Hương đương nhiên không từ bỏ mà cố chấp nói tiếp:<br><br>- Cô nương thực ra An Thành quân…<br><br>Không đợi Tiểu Hương nói dứt lời, Ninh Tuyết liền đanh mặt lại nhìn Tiểu Hương đáp:<br><br>- Đủ rồi, ta không muốn nghe thêm nữa, chuyện của hắn không liên quan đến ta.<br><br>Tiểu Hương hoang mang cố gắng hóa giải hiểu lầm giữa hai người họ nhưng dường như tất cả đề vô ích, An Thành vừa đi được vài bước thì bắt gặp Hứa Minh Nguyệt, nhìn thấy An Thành, Minh Nguyệt liền đến gần hữu lễ chào hỏi nói:<br> <br><br>- Mấy ngày nay ta thường đến phủ tìm mà không thấy tiểu lang quân, hoá ra tiểu lang quân ở đây.<br><br>An Thành nhìn thấy Minh Nguyệt liền kiềm chế cơn giận mà nhoẻn miệng gượng cười nói:<br><br>- Xin Hứa tiểu nương tử thứ lỗi, những ngày nay ta có nhiều việc nên không thường ở phủ.<br><br>Minh Nguyệt quay đầu thì nhìn thấy Ninh Tuyết liền chào hỏi nói:<br><br>- Hạ tiểu nương tử.<br><br>Tiểu Hương đứng cạnh nhìn thấy Minh Nguyệt nên cũng phải cúi người chào, Ninh Tuyết nghiêng mặt khẽ nói với Tiểu Hương:<br><br>- Muội vào trong làm việc tiếp đi.<br><br>Sự hiện diện của Minh Nguyệt khiến Tiểu Hương càng bận lòng vì Ninh Tuyết hơn liền nói nhỏ:<br><br>- Nhưng còn cô ta thì sao?<br><br>Nhìn thấy Minh Nguyệt đang nhìn mình, Ninh Tuyết vẫn nở một nụ cười khẽ đáp Tiểu Hương:<br><br>- Không sao, không cần lo cho ta, muội vào trong đi, ta tự lo được.<br><br>Nghe vậy Tiểu Hương liền gật đẩu rồi cúi người chào Minh Nguyệt lần nữa rồi lui vào trong, Ninh Tuyết quay qua nhìn Minh Nguyệt rồi cũng mỉm cười gật đầu đáp lễ nói:<br><br>- Hứa tiểu nương tử.<br><br>Minh Nguyệt bằng mặt không bằng lòng nhưng vẫn gượng cười nói:<br><br>- Nhìn sắc mặt này có vẻ tâm trạng của Hạ tiểu nương tử đã tốt hơn nhiều rồi.<br><br>Ninh Tuyết mỉm cười gật đầu nói:<br> <br><br>- Đa tạ Hứa tiểu nương tử đã quan tâm, tâm trạng của tiểu nữ đã tốt hơn rất nhiều rồi.<br><br>Minh Nguyệt gật đầu nói:<br><br>- Nếu vậy thì tốt rồi.<br><br>Ninh Tuyết quay đầu nhìn sang An Thành, người vẫn đang tức giận mà quay lưng về phía mình, Ninh Tuyết không muốn tình cảnh trở nên căng thẳng khó xử hơn liền nói:<br><br>- Ta còn có việc, xin phép cáo lui trước, Hứa tiểu nương tử và An Thành hai người cứ tự nhiên.<br><br>Minh Nguyệt nghe vậy liền mừng rỡ vui vẻ nói:<br><br>- Được, được nếu Hạ tiểu nương tử còn việc thì cứ lo liệu nốt không cần quan tâm ta và Dương tiểu lang quân đâu, tiểu nương tử đi thong thả.<br><br>Ninh Tuyết gượng cười gật gật đầu nhưng ánh mắt vẫn hướng về An Thành, thấy An Thành vẫn chẳng màn để tâm Ninh Tuyết cũng đành quay lưng đi vào trong, ngay lúc này An Thành quay đầu lại thì nhìn thấy dáng vẻ thong dong bước đi của Ninh Tuyết, An Thành trong lòng càng khó chịu, thầm nghĩ:<br><br>- Muội cứ như thế mà bước đi sao, Ninh Tuyết?<br><br>Ninh Tuyết quay lưng bước đi mà chẳng màn tới An Thành cùng Minh Nguyệt, càng nghĩ An Thành càng tức giận đến mức không thể khống chế được cảm xúc nữa An Thành bỏ mặc tất cả mà chạy đến lần nữa nắm chặt bàn tay Ninh Tuyết rồi kéo đi trước mắt Minh Nguyệt, Ninh Tuyết bất ngờ liền khựng người lại nói:<br><br>- An Thành khoan đã… Hứa nương tử…<br><br>Lúc này trong mắt An Thành chẳng còn ai khác ngoài Ninh Tuyết, An Thành một mực giữ chặt bàn tay Ninh Tuyết không buông, Ninh Tuyết hoảng loạn mà nhìn An Thành lòng nghĩ:<br><br>- An Thành không được, Hứa nương tử đang ở đây, huynh không được hành động nông nổi như vậy.<br><br>An Thành ánh mắt sắc lẹm mà nghĩ:<br><br>- Đừng nói chỉ là một Hứa Minh Nguyệt, dù cho có là ai ta cũng không quan tâm.<br><br><br>An Thành cố ra sức kéo tay Ninh Tuyết, Ninh Tuyết sửng người dằn co thầm nghĩ:<br><br>- An Thành huynh hãy bình tĩnh lại trước đã.<br><br>An Thành trừng mắt đáp trả:<br><br>- Ta bây giờ vẫn đang rất bình tĩnh.<br><br>Minh Nguyệt nhìn thấy hai người cứ đưa nhìn nhau, trong lòng bỗng chốc ganh tị mà lên tiếng hỏi:<br><br>- Hai người đang làm gì vậy?<br><br>Bị hỏi Ninh Tuyết bất ngờ liền cố gắng vùng vẫy ra khỏi bàn tay của An Thành nhưng cũng chẳng thành, Ninh Tuyết ngượng ngùng mà nhìn Minh Nguyệt, càng nhìn Minh Nguyệt càng thấy chướng mắt nhưng vẫn cố kiểm soát hành vi của mình mà gượng cười hỏi tiếp:<br><br>- Hai ngươi có chuyện gì mà không muốn ta biết sao?<br><br>An Thành vẫn lầm lì không đáp, Ninh Tuyết thì vô cùng bối rối trước câu hỏi của Minh Nguyệt, đứng trước tình cảnh tiến thoái lưỡng nan này, Ninh Tuyết chỉ đành ra sức làm xoa dịu bầu không khí này đáp:<br><br>- Không, đương nhiên là không rồi.<br><br>Nghe vậy Minh Nguyệt liền hướng mắt nhìn xuống bàn tay đang nắm lấy tay Ninh Tuyết của An Thành, Ninh Tuyết ngầm hiểu ý của Minh Nguyệt liền liên tục rút tay lại nhưng càng cố thì An Thành càng siết chặt bàn tay mình hơn, Ninh Tuyết lúc này cũng bất lực mà chỉ e dè nói:<br><br>- À… Hứa nương tử cô đừng hiểu lầm… chuyện này không như cô nghĩ đâu… chỉ là hiểu lầm thôi…<br><br>Minh Nguyệt tặc lưỡi rồi ngẩng đầu nhìn Ninh Tuyết rồi đáp:<br><br>- Hiểu lầm sao… vậy theo nương tử thì… ta nên hiểu chuyện này như thế nào đây?<br><br>Câu hỏi của Minh Nguyệt khiến Ninh Tuyết cứng họng không thể trả lời được chỉ còn đứng đấy ấp úng nói:<br><br>- Chuyện này… chuyện này…<br><br>Ninh Tuyết đầu óc rối bời mà nhìn sang An Thành thầm nghĩ:<br><br>- Huynh hãy nói gì đó giải vây đi chứ?<br><br>Nhìn thấy vậy, Minh Nguyệt cũng quay đầu nhìn sang An Thành, lúc này đây mọi ánh mắt đổ dồn lên người mình, An Thành lòng vẫn quyết tâm mà nhìn Ninh Tuyết đáp:<br><br> <br>- Ta không có gì để nói… cũng chẳng có gì phải giải thích cả, lòng ta đã định không ai có thể thay đổi được.<br><br>Đứng trước câu trả lời của An Thành, Ninh Tuyết như chết lặng, toàn bộ cơ thế bỗng chốc hóa đá, còn Minh Nguyệt thì như núi lửa phun trào, tức giận đến mức toàn thân run rẩy nhưng vẫn phải nghiến răng nghiến lợi cố kiềm nén mà nói:<br><br>- Dương… Dương lang quân… huynh như vậy… là có ý gì đây?<br><br>An Thành vẫn một mực nhìn trưng trưng Ninh Tuyết mà không hề đáp lời Minh Nguyệt, nhìn thấy sắc mặt của Minh Nguyệt càng lúc càng tối sầm lại, Ninh Tuyết đầu óc trống rỗng không muốn chuyện này đi càng lúc càng xa nên liền tức giận đanh mặt trừng mắt nhìn An Thành nghĩ:<br><br>- An Thành… huynh có biết huynh đang nói gì không, chuyện này ngừng tại đây thôi, muội không muốn gây thêm nhiều phiền phức cũng như những hiểu lầm không đáng có.<br><br>An Thành chau mày, lòng đầy khó chịu mà đáp:<br><br>- Muội sợ phiền phức, sợ cô ta hiểu lầm hay là… muội chỉ muốn dứt khoác mà cắt bỏ cái đuôi đầy phiền toái là ta đây.<br><br>Hiểu lầm càng lúc càng nhiều, khúc mắc càng lúc càng rối rém, Ninh Tuyết bất lực mà nghĩ:<br><br>- An Thành huynh…<br><br>Sâu trong ánh mắt của An Thành, Ninh Tuyết có thể nhìn rõ được sự thất vọng cũng như nỗi buồn chan chứa bên trong ấy, Ninh Tuyết cúi đầu thở dài một tiếng thầm nghĩ:<br><br>- Mọi chuyện đã đến nước này, nếu như là sự an bày của trời cao thì như vậy cũng tốt cứ xem như là ông trời cũng đang giúp mình vậy, cứ để huynh ấy tiếp tục thù hận mình như vậy… cũng tốt.<br><br>Dòng suy nghĩ vừa ngưng Ninh Tuyết nhoẻn miệng cười rồi ngẩng đầu, ánh mắt cương quyết nghĩ:<br><br>- Huynh muốn nghĩ như vậy ta cũng hết cách, chuyện này suy cho cùng là chuyện của huynh và cô ta, ta không muốn bị cuốn vào phiền phức này, huynh tự mà lo liệu đi.<br><br>Ninh Tuyết cứ thế mà hất văng bàn tay của An Thành ra rồi quay lưng rời đi, An Thành phút chốc hóa dại mà điên cuồng chạy theo phía sau liên tục nói:<br><br>- Ninh Tuyết muội đứng lại… ta kêu muội đứng lại…<br><br>Minh Nguyệt phía sau cũng vội vàng lao theo níu giữ cánh tay của An Thành nói:<br><br>- Dương lang quân… huynh hãy bình tĩnh lại đã.<br><br>An Thành lúc này vỗn đã mất kiếm soát cộng thêm cảm thấy Minh Nguyệt quá vướng víu tay chân nên liền thẳng tay hất bàn tay của Minh Nguyệt ra rồi vươn người nắm lấy cánh tay của Ninh Tuyết rồi đanh thép nói:<br><br>- Lần này muội đừng hòng tránh né ta nữa, mau đi theo ta, ta có chuyện muốn nói rõ với muội. <br>"]