["“Em nghe nói gì chưa, Mạnh Hiểu Duyệt từ chức rồi.”","<br>","Vào buổi chiều mấy ngày sau, Diêu Kỳ đột nhiên nói vậy.","<br>","Giang Nại: “Tại sao?”","<br>","Diêu Kỳ nhỏ giọng nói: “Bên phía phòng nhân sự truyền ra chút tin tức, chuyện lúc trước của em là do cô ta bày ra, email kia là cô ta thuê một thanh niên trong quán internet làm, bảo cậu ta gửi mail cho một người nào đó trong công ty chúng ta.”","<br>","Giang Nại cau mày: “Cho nên cô ta đã nhìn thấy em và Lý Thanh…. em và anh ấy ở trung tâm mua sắm?”","<br>","“Có lẽ là vậy.”","<br>","Giang Nại: “Tại sao chứ?”","<br>","“Ý em là tại sao cô ta lại dùng cách này để nói với mọi người, còn ám chỉ em đang ngoại tình với người khác?”","<br>","“Ừm.”","<br>","Diêu Kỳ nói: “Giang Nại, em không biết sao? Mạnh Hiểu Duyệt thích Từ Giáo.”","<br>","Giang Nại sửng sốt, sau đó mới mơ hồ nhớ tới hình như có chuyện như vậy. Bởi vì trước đó cô đã từng nghe thấy Vương Văn Bác trêu chọc Từ Giáo, nói hôm nay anh ta lại có bữa sáng tình yêu vân vân, bữa sáng tính yêu đó hình như là do Mạnh Hiểu Duyệt đưa tới.","<br>","Giang Nại cảm thấy khó hiểu: “Chuyện này thì liên quan gì?”","<br>","“Liên quan rất lớn đó, các bộ phận khác không biết lý do, chỉ cho rằng cô ta muốn lan truyền tin đồn này thôi, nhưng mà chị biết rất rõ. Có lẽ bởi vì Từ Giáo thích em, cho nên Mạnh Hiểu Duyệt mới sinh ra lòng ghen tỵ.”","<br>","Giang Nại nghẹn ngào: “Nhưng em đã sớm nói em kết hôn rồi mà, hơn nữa Từ Giáo cũng chưa từng….”","<br>","Diêu Kỳ: “Đúng vậy, nhưng Mạnh Hiểu Duyệt lại không biết anh ta không có tâm tư này. Có lẽ cô ta cho rằng nếu làm lớn chuyện này lên, cấp trên sẽ vì danh tiếng mà sa thải em, cho dù em không bị sa thải thì hình tượng của em trong lòng Từ Giáo cũng sẽ không còn. Kết quả là… ai ngờ được chuyện này hoàn toàn không như cô ta nghĩ. Cô ta ấy à, thích đến mức tẩu hỏa nhập ma rồi.”","<br>","“…”","<br>","“Có điều cũng gieo gió gặt bão thôi.” Diêu Kỳ nói: “Bây giờ để cô ta từ chức đã là có lợi cho cô ta rồi, bằng không em còn có thể kiện cô ta tội phỉ báng.”","<br>","Trong giờ nghỉ trưa, Giang Nại không đến nhà ăn ăn cơm, cô không có cảm giác thèm ăn nên đã lên tầng cao nhất mua cà phê rồi ăn một phần salad.","<br>","Sau khi ăn xong, lúc chuẩn bị đi xuống thì gặp Từ Giáo.","<br>","“Giang Nại.” Anh ta gọi cô.","<br>","Giang Nại dừng bước, nhìn sang.","<br>","“Chuyện của Mạnh Hiểu Duyệt… thật xin lỗi.”","<br>","Giang Nại khựng lại vài giây, nói: “Anh không cần phải nói xin lỗi.”","<br>","“Cô ta là vì tôi cho nên mới —”","<br>","“Anh đừng tự trách bản thân, gửi mail là hành vi của cô ta. Bây giờ cô ta cũng đã từ chức, cho nên tôi không muốn suy đoán tâm tư của cô ta nữa, cũng không muốn quan tâm đến.” Giang Nại nói: “Từ Giáo, công việc này rất quan trọng với tôi, đối với anh cũng vậy, đúng không?”","<br>","Từ Giáo chậm rãi gật đầu.","<br>","“Vậy thì cố gắng làm việc đi, đừng nhắc tới chuyện này nữa.” Giang Nại nói: “Cũng xin anh khẳng định chuyện này không liên quan đến anh, tôi không muốn có tin đồn không cần thiết nữa.”","<br>","Từ Giáo giật mình: “Được, tôi hiểu rồi….”","<br>","Giang Nại gật đầu rời đi.","<br>","Anh ta nhìn theo bóng lưng của cô, cuối cùng cụp mắt xuống.","<br>","Trước kia tuy rằng cảm thấy không thể, nhưng sâu thẳm trong trái tim vẫn còn có chút hy vọng, cảm thấy có thể chạm vào cô.","<br>","Nhưng bây giờ… chút hy vọng ấy đã tan thành mây khói.","<br>","——","<br>","Vụ việc của Mạnh Hiểu Duyệt rất có thể đã được Lý Thanh Tễ cho người điều tra và xử lý.","<br>","Giang Nại đoán được, cũng biết có lẽ Lý Thanh Tễ đã kết thúc mọi chuyện trong êm đẹp, cho nên cô cũng không để chuyện này vào đầu nữa.","<br>","Hiện tại trong tay cô có mấy dự án, Lưu Niệm để cô chịu trách nhiệm chính một trong số đó, cô hoàn toàn không có tâm tư để suy nghĩ về những chuyện khác.","<br>","“Hôm nay có ai muốn đi ăn ngon không?” Hôm nay là ngày làm việc cuối cùng trước kỳ nghỉ lễ. Trước khi tan làm, Diêu Kỳ vươn vai hỏi.","<br>","Một đồng nghiệp khác hỏi: “Ăn cái gì?”","<br>","“Ở bên Vạn Tượng có một nhà hàng Tây mới khai trương, bạn của tôi nói siêu ngon, cơm risotto nấm truffle đen, còn có sườn bò M5 Úc vô cùng ngon.”","<br>","“Được đó được đó.”","<br>","Diêu Kỳ: “Giang Nại, cùng đi đi, ngày mai là ngày 1 tháng 5 đấy! Chúng ta đi ăn mừng nào.”","<br>","Sau một ngày bận rộn Giang Nại cũng muốn ăn chút gì đó ngon ngon: “Được, nhưng mà chị đợi em một lúc, em viết xong đã.”","<br>","“Được rồi.”","<br>","Sau giờ làm việc, mọi người thu dọn đồ đạc và chuẩn bị ra ngoài ăn tối.","<br>","Có năm người cùng đi, vừa nói vừa cười đi về phía thang máy, kết quả đụng phải Lý Thanh Tễ và Triệu Tư Nguyên.","<br>","Đúng lúc sếp cũng đi về phía cửa thang máy.","<br>","Mấy người Diêu Kỳ theo thói quen tránh sang một bên, tạo ra một khoảng trống với Lý Thanh Tễ là trung tâm.","<br>","Nhưng mà vừa di chuyển xong thì nhìn thấy sếp nhìn sang: “Đi đâu vậy?”","<br>","Mấy ngày nay Giang Nại và Lý Thanh Tễ đều không có qua lại gì ở trong công ty, khiến bọn họ suýt chút nữa quên mất người đang đứng bên cạnh là vợ của sếp…","<br>","Mọi người đều hoàn hồn lại, nhìn sang Giang Nại.","<br>","Giang Nại: “… Em đi ăn cơm.”","<br>","Lý Thanh Tễ: “Buổi tối không về nhà ăn cơm đúng không?”","<br>","Giang Nại: “Vâng, em với mọi người cùng đi ăn đồ Tây.”","<br>","Lý Thanh Tễ: “Nhà hàng nào?”","<br>","Giang Nại cũng không biết nhà hàng nào, bèn nhìn sang Diêu Kỳ, cho nên Lý Thanh Tễ cũng học theo cô nhìn về phía Diêu Kỳ.","<br>","Diêu Kỳ đột nhiên có một loại cảm giác mình đang giành vợ với sếp, còn sếp lại phải ăn cơm một mình trong căn nhà trống, cô ấy lắp bắp báo tên nhà hàng.","<br>","“Sếp, sếp có muốn đi ăn cùng không?”","<br>","Vừa mới dứt lời, cô ấy cảm nhận được lông tơ của mọi người xung quanh mình đều dựng lên, ngoại trừ Giang Nại.","<br>","Lý Thanh Tễ liếc nhìn bọn họ, sau đó lại nhìn về phía thang máy: “Không cần, mọi người đi ăn ngon miệng.”","<br>","Diêu Kỳ sợ anh sẽ trách cô ấy bắt cóc Giang Nại, cho nên mới thuận miệng hỏi như vậy, bây giờ vừa nghe nói anh không đi thì thở phào một hơi: “Vâng vâng, cảm ơn sếp.”","<br>","Sau khi đến bãi đỗ xe, Lý Thanh Tễ đi đến chỗ đậu xe của mình, hôm nay xe của Giang Nại và các đồng nghiệp khác đậu ở hướng khác. Lúc không nhìn thấy bóng dáng của Lý Thanh Tễ nữa, mọi người mới bắt đầu trò chuyện.","<br>","“Diêu Kỳ, vừa rồi cô điên rồi đúng không? Còn dám mời sếp đi ăn cơm cùng.”","<br>","Diêu Kỳ: “Thì không phải do tôi buộc miệng sao…”","<br>","“Nếu thật sự đi thì làm sao?”","<br>","“Không đời nào…”","<br>","“Vợ người ta còn đang ở đây.”","<br>","Mọi người đồng loạt nhìn Giang Nai, cho đến hôm nay vẫn có chút kinh ngạc.","<br>","Một người hiền lành dễ gần như Giang Nại lại là vợ của sếp mặt lạnh!","<br>","Giang Nại: “Đi thôi, mọi người nhìn em như vậy làm gì?”","<br>","Vương Văn Bác hỏi: “À thì, tôi đánh liều hỏi một câu nhé, lúc ở nhà sếp dịu dàng đức hạnh là hình ảnh thế nào?”","<br>","Giang Nại bật cười: “Tôi cũng chưa từng nói anh ấy dịu dàng đức hạnh, anh đừng tưởng tượng nữa.”","<br>","“Cô đừng che giấu thay sếp, lúc trước còn nấu cơm đợi cô về nhà ăn mà!”","<br>","“Đó là do mọi người hiểu lầm thôi.”","<br>","“Không thừa nhận đúng không?”","<br>","……","<br>","Mọi người cười đùa ầm ĩ đi đến nhà hàng.","<br>","Bữa tối kéo dài hai tiếng đồng hồ, lúc sắp kết thúc bữa ăn, Giang Nại nhận được điện thoại của Lý Thanh Tễ, anh nói sẽ đến đón cô.","<br>","“Uống rượu rồi đúng không?”","<br>","“Em chỉ uống một chút rượu vang đỏ thôi, vì phải ăn steak mà.” Giang Nại nghiêng người nói nhỏ: “Đợi lát nữa em sẽ gọi tài xế lái thuê…”","<br>","“Không cần gọi, anh qua đó.”","<br>","Lúc nãy Lý Thanh Tễ đã sớm về đến nhà, anh tự mình lái xe đến.","<br>","Sau khi biết anh đã trên đường đi, Giang Nại cũng không còn cách nào, đành hủy bỏ dịch vụ thuê tài xế, xuống tầng một rồi đi ra ngoài tìm anh.","<br>","Diêu Kỳ và một đồng nghiệp khác vốn không lái xe, lúc này đang định đi gọi xe, cho nên mọi người cùng cô đi đến bãi đỗ xe.","<br>","Giang Nại nhanh chóng nhìn thấy Lý Thanh Tễ, có lẽ anh đã đến đây từ sớm, chiếc xe màu đen đậu ở ven đường, anh đã xuống xe, đợi ở bên cạnh.","<br>","Bởi vì vừa từ nhà đến đây nên anh ăn mặc rất giản dị, áo len cổ tròn màu trắng tinh cùng với quần tây màu đen, dáng người cao thẳng, gương mặt tuyệt đẹp, đứng ở ven đường một lúc đã thu hút không ít ánh mắt của mọi người.","<br>","“Mẹ kiếp, có tình địch! Giang Nại nhanh tiến lên!” Diêu Kỳ đột nhiên túm lấy quần áo của cô.","<br>","Ở Vạn Tượng có rất nhiều người đẹp và các nhân vật nổi tiếng trên mạng, lúc này có một cô gái xinh đẹp chân dài tóc dài mặc váy ngắn màu hồng nhạt đi đến trước mặt Lý Thanh Tễ.","<br>","Bước chân của Giang Nại chậm lại, cô xử lý loại chuyện này không tốt lắm: “Chờ một lát…”","<br>","“Còn chờ gì nữa?” Diêu Kỳ sửng sốt, gần như vừa lôi vừa kéo cô về phía trước: “Sếp!”","<br>","Giang Nại: “…”","<br>","Lý Thanh Tễ nghe được âm thanh, quay đầu nhìn sang, người đẹp kia cũng theo ánh mắt của anh mà nhìn sang.","<br>","Diêu Kỳ và một đồng nghiệp khác kéo theo Giang Nại đi đến chỗ bọn họ, Diêu Kỳ nuốt khan, nói: “Sếp, chúng tôi đến rồi!”","<br>","“Sếp?” Người đẹp khẽ cười: “Đây là nhân viên của anh sao? Anh làm nghề gì?”","<br>","Lý Thanh Tễ không trả lời cô ta, chỉ hỏi: “Uống say rồi à?”","<br>","Giang Nại thấy anh nhìn cô, biết anh đang hỏi mình, bèn quay đầu lại nói: “Không uống nhiều lắm.”","<br>","“Vậy sao mặt lại đỏ như thế?”","<br>","Giang Nại là bởi vì cảm thấy xấu hổ do vừa rồi Diêu Kỳ hét lên một tiếng rồi kéo cô đến đây.","<br>","“….Do nóng quá thôi.”","<br>","“Anh thấy em là uống nhiều mà không dám nói.” Lý Thanh Tễ vươn tay ra kéo cô về phía mình: “Về nhà thôi.”","<br>","Diêu Kỳ: “Giang Nại, sếp, xe của chúng tôi đến rồi, chúng tôi đi trước đây.”","<br>","Lý Thanh Tễ: “Ừm.”","<br>","Lý Thanh Tễ xoay người đi mở cửa xe, người đẹp kia thấy anh chuẩn bị rời đi thì sửng sốt: “Này, anh——”","<br>","“Kết hôn rồi.” Lý Thanh Tễ nhàn nhạt nói.","<br>","Người đẹp: “……”","<br>","Lý Thanh Tễ mở cửa xe, sau khi Giang Nại ngồi vào thì anh vòng về phía ghế lái, nhanh chóng rời đi.","<br>","Diêu Kỳ và đồng nghiệp kia nhìn nhau, đột nhiên trên mặt lộ ra vẻ chán nản: “Kết hôn rồi ~”","<br>","Chiếc xe hòa vào dòng xe cộ, bóng người trong gương chiếu hậu hoàn toàn biến mất.","<br>","Giang Nại thu lại ánh mắt, khẽ cười.","<br>","Lý Thanh Tễ lại nhìn thấy: “Em cười gì vậy?”","<br>","Giang Nại kiềm chế lại: “Không có gì…”","<br>","Chỉ là… không hiểu sao cô lại cảm thấy vui sướng, bởi vì anh đã từ chối người khác.","<br>","Về đến nhà, Giang Nại tùy tiện thả túi xách xuống đất, trực tiếp ngã lên ghế sô pha.","<br>","Lý Thanh Tễ thay giày xong đi tới, cầm túi xách của cô đặt sang một bên, sau đó chợt nghe thấy tiếng cười của Giang Nại.","<br>","Anh nhìn qua: “Em cười cái gì?”","<br>","Giang Nại ngồi dậy, có chút hơi men nói: “Anh thật… đức hạnh.”","<br>","Lý Thanh Tễ khựng lại: “Cái gì?”","<br>","Nhìn thấy anh thuận tay nhặt túi xách lên giúp cô, cô bỗng nhớ đến lời mấy người Vương Văn Bác nói trước đó.","<br>","Cô cười khúc khích nói: “Lúc trước có chút hiểu lần, khi đó mấy đồng nghiệp còn chưa biết quan hệ của em với anh, mọi người cho là chồng em sẽ ở nhà nấu cơm chờ em về ăn, còn nói em gả cho một người tốt, vô cùng đức hạnh. Sau đó mới biết người đó là anh…. còn hỏi em là có phải ở nhà anh rất trái ngược không? Biết nấu cơm cho em ăn.”","<br>","Lý Thanh Tễ đi đến trước mặt cô, cúi đầu nhìn cô đang cười rạng rỡ, tâm trạng cũng tốt theo: “Không biết nấu cơm cho em ăn thì không phải là người tốt sao?”","<br>","“Em không có nói như vậy.”","<br>","Lý Thanh Tễ vươn tay vuốt ve mặt cô, lại nhẹ nhàng vuốt tóc cô ra phía sau vài lần, sau đó giống như bị nghiện, đầu ngón tay xuyên qua tóc cô, chạm vào sau gáy cô.","<br>","Giang Nại hơi co rúm người lại, cảm thấy có chút ngứa ngáy, nhưng cũng không tránh né.","<br>","“Anh làm gì vậy……”","<br>","Lý Thanh Tễ nhéo nhéo vành tai của cô như trêu chọc, rồi đột nhiên nói: “Nấu ăn không giỏi, nhưng những chuyện khác làm tốt, có thể bù đắp lại không?”","<br>","Giang Nại ngước mắt lên nhìn anh, bắt gặp đôi mắt đen sâu thẳm đầy ý trêu chọc và tràn ngập dụ/c vọng chiếm hữu của anh.","<br>","Trái tim của cô đập mạnh hơn một chút, chỉ cảm thấy vẻ mặt của anh lúc này thật sự không liên quan gì đến hai chữ đức hạnh kia.","<br>","Lý Thanh Tễ nghiêng người về phía trước, chóp mũi gần như chạm vào cô: “Sao lại không nói gì.”","<br>","“Anh…. còn làm tốt chuyện gì khác nữa?”","<br>","“Em nói câu này nghe rất không có lương tâm đấy nhé.”","<br>","Lý Thanh Tễ vốn đang nhẹ nhàng vuốt tóc cô, nhưng nghe được lời này, anh lại đưa tay túm lấy cằm cô.","<br>","Ép cô phải ngẩng đầu lên nhiều hơn để nhìn anh, hô hấp quấn quít vào nhau. Anh đưa tay kéo cô lại, ôm chặt vào lòng, sau đó hơi nghiêng người qua cắn lên cổ cô.","<br>","“A!”","<br>","Cảm giác đau nhói nhanh chóng trôi qua, anh chuyển từ cắn sang liế.m m.út, tiếng kêu đau đớn của Giang Nại thay đổi, nửa phút sau cô liền mím môi lại, kiềm chế.","<br>","Dấu hôn triền miên lại chuyển đến sau tai, cảm giác tê dại nhanh chóng khuếch tán, Giang Nại run rẩy, nhẹ nhàng đẩy anh ra: “Em muốn đi tắm trước đã…”","<br>","Hô hấp của anh trở nên nặng nề, anh thoải mái bế cô lên: “Nhất thiết phải là bây giờ sao?”","<br>","Hai má Giang Nại nóng bừng: “Ừm…”","<br>","Lý Thanh Tễ ngước lên nhìn vào đôi mắt ẩm ướt của cô, yết hầu lăn lộn: “Được.”","<br>","Anh bế cô xoay người lại, đi vào phòng tắm.","<br>","Giang Nại thấy đã đến phòng tắm nhưng anh lại không hề có ý muốn buông cô ra, bèn giãy giụa muốn xuống.","<br>","“Anh không thả em xuống thì làm sao em tắm được?”","<br>","“Có thể thả em xuống, nhưng em đã uống rượu, anh ở lại đây đợi em.”","<br>","Lý Thanh Tễ đặt cô xuống, cô vừa chạm đất một giây đã bị anh kéo đến dưới vòi hoa sen.","<br>","“Tắm đi.” Anh chặn cô lại trong không gian nhỏ hẹp, ánh mắt gắt gao nhìn cô, giọng nói trầm khàn: “Cở/i quần áo ra.”","<br>","Giang Nại loạng choạng lùi lại một bước, cổ họng nghẹn lại: “…Anh ra ngoài trước đi.”","<br>","“Anh nói rồi, em uống rượu, anh phải trông chừng em.” Lý Thanh Tễ khẽ cười: “Phòng trường hợp em cảm thấy anh không chăm sóc tốt cho em.”","<br>","“Em không hề cảm thấy như vậy.”","<br>","“Không phải vừa rồi em còn hỏi anh là anh còn làm tốt chuyện gì khác sao? Bây giờ anh không thể không thể hiện một chút.”","<br>","Anh đang cố ý.","<br>","Giang Nại biết rất rõ, cũng vì biết rõ cho nên nhịp tim của cô mới đập nhanh như vậy, giống như vang vọng trong không gian nhỏ bé này, thậm chí cô còn sợ Lý Thanh Tễ có thể nghe thấy tiếng tim đập chấn động chói tai của cô.","<br>","Lý Thanh Tễ cụp mắt nhìn cô: “Cởi ra đi, anh không chỉ đạo em, bình thường em tắm thế nào thì cứ làm như vậy.”","<br>","“Anh đi ra ngoài đi…” Cô vẫn kháng cự, nhưng trong mắt anh sự kháng cự này chẳng khác nào đang mời gọi.","<br>","Anh nhìn cô một lúc, lại không nhịn được kéo cô vào lòng: “Không tắm nữa thì tiếp tục.”","<br>","“Nhưng mà… ưm.”","<br>","Anh cúi đầu bịt kín môi cô, nhưng lần này không cắn mà lại cẩn thận gặm nhắm, xâm nhập, quấn lấy cô.","<br>","Giang Nại hoàn toàn không thể phản kháng, bị anh ép chặt vào mặt sứ lạnh lẽo của vách phòng tắm.","<br>","Vừa nóng vừa lạnh, sau đó anh lại dùng sức hôn cô, đầu lưỡi trở nên tê dại, nhưng cô lại không khỏi đắm chìm trong đó. Dần dần, sâu thẳm trong lòng cô cũng bắt đầu nổi lên khao khát một điều gì đó….","<br>","“Em tắm, em muốn tắm rồi….”","<br>","“Anh giúp em.”","<br>","……","<br>","Cúc áo bị cởi bỏ, quần áo còn chưa được cởi ra hoàn toàn thì vòi hoa sen đã gấp gáp chảy xuống.","<br>","Trong tiếng nước chảy róc rách, Giang Nại nghe thấy tiếng thở dốc nặng nề hỗn loạn của Lý Thanh Tễ, đồng thời nghe thấy tiếng nức nở ngọt ngào của chính mình.","<br>","Cô không thể kiềm chế được nữa, chỉ cảm thấy làn nước trước mắt gợn sóng, mờ ảo mơ hồ.","<br>","Cuối cùng cô vẫn không thể tắm rửa một cách bình thường, ở trong phòng tắm một thời gian dài, còn lâu hơn so với lúc cô tắm thường ngày.","<br>","Sau khi quay trở lại phòng ngủ, cô đã hoàn toàn mềm nhũn trong vòng tay anh.","<br>","“Cô Giang có hài lòng không?” Anh ôm lấy tóc cô, vuốt v e phần cổ trắng nõn của cô, thấp giọng hỏi.","<br>","Giang Nại nắm lấy tay còn lại của anh, hơi run rẩy: “Đủ rồi…”","<br>","Lý Thanh Tễ không chịu thả cô ra: “Đủ rồi có nghĩa là hài lòng hay không hài lòng?”","<br>","Khóe mắt Giang Nại đỏ bừng, giọng nói vì lúc lên lúc xuống mà trở nên khàn khàn: “Hài lòng…”","<br>","“Dáng vẻ giống như sắp khóc này của em trông có vẻ không hài lòng chút nào.” Lý Thanh Tễ xoay người lại, kéo cô đặt lên người mình, ánh mắt tối sầm: “Ngồi yên.”","<br>","Giang Nại nuốt khan, nhịp tim vừa mới khôi phục một chút lại bắt đầu đập mạnh, cô có hơi sợ anh: “Lý Thanh Tễ…”","<br>","Anh nhìn thẳng vào cô: “Ừm.”","<br>","Cô vẫn không nhịn được yếu đuối cầu xin: “Em hết sức rồi…”","<br>","Cô rũ mắt nhìn anh, mái tóc dài xõa xuống, vô cùng đáng thương.","<br>","Trái tim Lý Thanh Tễ rung động, anh ngồi dậy ôm cô vào lòng: “Cho nên, em cứ ngồi yên là được.”"]