["Sau cuộc họp, kế hoạch sản phẩm cuối cùng cũng được xác định.","<br>","Sau khi triển khai trong thực tế, mấy ngày nay Giang Nại bận rộn tham gia các sự kiện trực tiếp, cô gần như quên mất những gì Tiết Lâm nói lần trước về việc ăn tối cùng đàn chị thời đại học.","<br>","Mãi cho đến buổi tối trước ngày gặp mặt, Tiết Lâm gửi tin nhắn cho cô, cô mới nhớ đến.","<br>","Ngày hôm sau, sau khi tan làm, cô lái xe đến điểm hẹn.","<br>","Bọn họ đang hẹn nhau ở một nhà hàng gần trường đại học Minh Hải, nhà hàng này đã mở cửa hơn mười năm, thời đại học bọn họ thường xuyên đến đây ăn, lần này lựa chọn nhà hàng này cũng vì khiến họ cảm thấy hoài niệm.","<br>","Trên đường có chút kẹt xe, Giang Nại đến muộn mấy phút, đỗ xe xong, cô vội vàng đi đến nhà hàng thì nhìn thấy Tiết Lâm đang đợi cô ở bên ngoài.","<br>","“Đàn chị đến rồi sao?” Giang Nại hỏi.","<br>","Tiết Lâm gật đầu: “Đều đến rồi, nhưng mà…. Nại Nại à.”","<br>","“Hửm?”","<br>","“Chuyện là, đàn chị còn gọi….. ờm, tớ cũng vừa biết được.”","<br>","Giang Nại: “Ai? Người trong câu lạc bộ của chúng ta sao?”","<br>","“Ừm….”","<br>","Giang Nại vốn muốn nói, nếu là người trong câu lạc bộ thì cũng không sao, ăn cùng nhau một bữa cơm thôi mà, nhưng nhìn thấy vẻ mặt kỳ quái của Tiết Lâm, trong lòng cô chợt xuất hiện một suy đoán, cô lại hỏi lần nữa: “Là ai?”","<br>","Tiết Lâm ho nhẹ một tiếng: “Bùi Huyên.”","<br>","Tuy rằng Giang Nại cũng đoán được một chút, nhưng khi thật sự nghe thấy cái tên này, cô vẫn có chút hốt hoảng.","<br>","Có cảm giác như cái tên này đã từng tồn tại từ rất lâu rồi.","<br>","“Không sao chứ? Nếu anh ta ở đây.” Tiết Lâm cẩn thận hỏi.","<br>","Giang Nại khựng lại giây lát, cười nói: “Không sao cả, có chuyện gì chứ? Cậu đang nghĩ gì vậy?”","<br>","Tiết Lâm thở phào nhẹ nhõm: “Vậy thì tốt, vậy thì tốt, tớ sợ cậu sẽ không được tự nhiên.”","<br>","Vẻ mặt Giang Nại không có cảm xúc gì: “Sẽ không, đã là chuyện từ rất lâu rồi.”","<br>","Tiết Lâm gật đầu, nhưng vẫn không nhịn được nhớ lại những chuyện thời đại học.","<br>","Hầu như mỗi người khi còn trong thời thanh xuân đều có một hoặc hai đối tượng khiến bản thân động lòng, khi đó Tiết Lâm có, Giang Nại cũng không ngoại lệ.","<br>","Thật ra ban đầu Tiết Lâm cũng không phát hiện Giang Nại thích Bùi Huyên, bởi vì tính tình của cô không hoạt bát cũng không năng động, phần lớn mọi chuyện đều giữ ở trong lòng, thời điểm nhắc đến đàn anh nổi tiếng Bùi Huyên, cùng lắm cô chỉ tỏ vẻ ngưỡng mộ một chút, nói người nọ rất tốt bụng, thành tích tốt, rất xuất sắc.","<br>","Sau đó, cô ấy mới phát hiện ra một điều kỳ lạ, đó là vào năm thứ hai đại học, Giang Nại nhất quyết tham gia một câu lạc bộ lập trình.","<br>","Lập trình không liên quan gì đến chuyên ngành của họ, bọn họ đi học cái này cũng rất khó khăn, nhưng Giang Nại vẫn muốn đi, vì vậy Tiết Lâm liều mạng đi cùng cô, tham gia cùng cô.","<br>","Cũng sau khi tham gia câu lạc bộ, cô ấy mới phát hiện ra Giang Nại thích Bùi Huyên.","<br>","Cô ấy rất kinh ngạc, bởi vì ở trong lòng cô ấy, Giang Nại luôn ưu tiên việc học hành hơn. Có lẽ đó là lần đầu tiên Giang Nại làm một chuyện không cần thiết cho bản thân vì một người khác.","<br>","Thật đáng tiếc, bởi vì rất nhiều lý do mà hai người không thể ở bên nhau….","<br>","Lúc nghĩ đến đây, hai người cũng đã đến phòng bao của nhà hàng.","<br>","Nhân viên phục vụ giúp mở cửa, lúc này đang có năm người ngồi trong phòng bao, đều là thành viên của câu lạc bộ trước kia.","<br>","Đàn chị Lâm Viện Viện thấy hai người đi vào thì lập tức đứng dậy chào đón.","<br>","“Giang Nại, Tiết Lâm!”","<br>","Lâm Viện Viện ôm bọn họ thật chặt, Giang Nại cũng ôm lại cô ta: “Đàn chị, đã lâu không gặp.”","<br>","“Đúng vậy! Em càng trở nên xinh đẹp hơn rồi.”","<br>","Giang Nại cười cười: “Đàn chị cũng vậy.”","<br>","Lâm Viện Viện cười vui vẻ, nhanh chóng kéo hai người ngồi xuống.","<br>","Giang Nại nhìn lướt qua, cuối cùng dừng trên người Bùi Huyên.","<br>","Trải qua mấy năm, anh ta cũng đã có chút thay đổi, mất đi dáng vẻ ngây ngô thời sinh viên, trông càng trưởng thành hơn. Nhưng mà nụ cười của anh ta vẫn không thay đổi, vẫn giống như ánh mặt trời khiến người khác cảm thấy ấm áp như cơn gió xuân.","<br>","Giang Nại chào hỏi mọi người, lúc đến lượt Bùi Huyên cũng chào hỏi như thường.","<br>","“Đã lâu không gặp.”","<br>","Bùi Huyên mỉm cười gật đầu: “Ừ, đã nhiều năm rồi. Gần đây em thế nào?”","<br>","Giang Nại nói: “Rất tốt, anh thì sao?”","<br>","Bùi Huyên mỉm cười: “Anh vẫn như vậy, đúng rồi, lúc trước nghe nói em đi Mỹ học nghiên cứu sinh, bây giờ quay về Minh Hải rồi sao?”","<br>","“Ừm, em làm việc ở đây.”","<br>","Mọi người ngồi xuống, Lâm Viện Viện tiếp tục nói: “Nại Nại, bây giờ em làm ở đâu? Làm việc gì?”","<br>","“Kế hoạch thị trường, ở Tư Ninh Đặc ạ.”","<br>","Lâm Viện Viện: “Mẹ ơi, được đấy, chị nghe nói lương ở Tư Ninh Đặc rất cao.”","<br>","Bùi Huyên cũng có chút kinh ngạc: “Trùng hợp thật, gần đây công ty bọn anh cũng có dự án hợp tác với Tư Ninh Đặc.”","<br>","Giang Nại: “Mọi người là…”","<br>","“Anh và Bùi Huyên làm việc ở Huệ Đỉnh.” Chàng trai ngồi bên cạnh Bùi Huyên tên là Mạnh Kiệt, cũng là đàn anh lúc đó: “Bộ phận kỹ thuật vân tay và bảng vi mạch của công ty bọn em là do công ty bọn anh cung cấp, vừa mới kết thúc đàm phán gần đây.”","<br>","Giang Nại có biết chuyện này, nhưng không ngờ Bùi Huyên lại ở Huệ Đỉnh.","<br>","“Vậy thì thật sự rất trùng hợp.”","<br>","“Đúng vậy.” Mạnh Kiệt nói: “Tiết Lâm, Giang Nại, đừng nói nữa, hai người gọi thêm đồ ăn đi, bọn anh vừa gọi một chút thôi, hai người gọi thêm gì đi.”","<br>","Tiết Lâm: “Được, để em xem xem.”","<br>","Bạn học thời đại học gặp lại sau thời gian dài lúc nói chuyện sẽ nhắc đến chuyện trước kia, còn có thể nói rất nhiều nội dung.","<br>","Thật ra Giang Nại rất ít khi nhớ đến thời đại học của mình, nhưng lúc được mọi người nhắc đến, cô cũng cảm thấy có chút xúc động.","<br>","Sau khi nói chuyện một lúc, chủ đề yêu đương được nhắc đến, Mạnh Kiệt và Lâm Viện Viện đều đã có đối tượng, đang chuẩn bị kết hôn.","<br>","“Mẹ kiếp! Mấy người cũng nhanh thật đấy, vậy Bùi Huyên thì sao? Một người đẹp trai như cậu thì cũng là hoa đã có chủ rồi đúng không?” Có người hỏi.","<br>","Mạnh Kiệt: “Cậu ta làm gì có chủ? Còn độc thân!”","<br>","“Đẹp trai mà vẫn còn độc thân! Vậy thì trong lòng tôi cũng thoải mái hơn rồi.”","<br>","Lâm Viện Viện cười lớn, đột nhiên nói: “Giang Nại, em thì sao? Có bạn trai chưa?”","<br>","Giang Nại đặt ly lên, gật đầu: “Em kết hôn rồi.”","<br>","Hiện trường lập tức rơi vào im lặng, mọi người đều thốt lên.","<br>","Bùi Huyên có chút sửng sốt, sau đó cầm ly lên nhấp một ngụm rượu.","<br>","Mạnh Kiệt liếc anh ta một cái, không nói gì.","<br>","Chuyện năm đó, ngoại trừ Bùi Huyên và Giang Nại ra thì cũng chỉ có bạn bè thân thiết của họ biết chuyện, những người khác trong câu lạc bộ đều không biết.","<br>","“Em còn kết hôn sớm hơn chị, hơi bị nhanh rồi đấy.” Lâm Viện Viện nói.","<br>","Giang Nại: “Vâng… cũng bình thường.”","<br>","“Đàn chị, hôn lễ của chị tổ chức khi nào? Sẽ ở Minh Hải chứ? Lúc đó nhất định phải báo cho em nhé.” Tiết Lâm đổi chủ đề.","<br>","Lâm Viện Viện: “Cũng trong năm nay, yên tâm đi, cho dù ở đâu chị nhất định sẽ gọi em.”","<br>","….","<br>","Bữa tối kết thúc lúc mười giờ tối.","<br>","Tiết Lâm và Lâm Viện Viện ở gần nhau nên ngồi xe của cô ấy rời đi, Giang Nại một mình đi đến bãi đậu xe.","<br>","“Giang Nại.”","<br>","Từ nhà hàng đến bãi đậu xe không xa, cô đang đi trên đường thì nghe thấy có người gọi mình.","<br>","Quay lại nhìn thấy Bùi Huyên cách đó không xa, Giang Nại dừng bước: “Đàn anh.”","<br>","Bùi Huyền đi tới nói: “Không dễ gọi xe, có muốn anh tiễn em không?”","<br>","Giang Nại nói: “Không sao, em lái xe, cảm ơn đàn anh.”","<br>","“Gọi lái thuê chưa?”","<br>","“Gọi rồi.”","<br>","Bùi Huyên ừm một tiếng, không nói thêm gì nữa, hai người nhìn nhau, trong lòng có chút khó chịu.","<br>","Lúc Giang Nại nghĩ đã đến lúc nói lời tạm biệt, thì lại nghe Bùi Huyên hỏi: “Đối tượng kết hôn của em, là người do người nhà giới thiệu vào lúc em học năm thứ tư đại học sao?”","<br>","Giang Nại sửng sốt, gật đầu.","<br>","Bùi Huyền có chút thất vọng: “Ồ… vậy em vẫn sống tốt chứ?”","<br>","Câu này thật ra có chút kỳ lạ, Bùi Huyên hỏi xong cũng cảm thấy hối hận. Suy cho cùng, những lời này vẫn ẩn chứa ý nghĩa rằng mối quan hệ của cô với chồng cô có tốt không, cô có hạnh phúc không?","<br>","Giang Nại cũng nghe ra được, cô khẽ mỉm cười: “Rất tốt.”","<br>","“Ừm…. vậy là được rồi.” Bùi Huyên nói: “Vậy, anh đi trước, trên đường về nhà chú ý an toàn.”","<br>","Anh ta vẫn như trước đây, lúc quan tâm người khác cũng không khiến người ta cảm thấy có chút giả dối nào.","<br>","Giang Nại chợt nhớ đến lần đầu tiên gặp anh ta, hôm đó trời mưa rất to, cô gấp gáp muốn đến lớp nhưng lại bị kẹt trên đường, lớp học đó rất quan trọng với Giang Nại vì giáo viên rất nghiêm khắc, nếu đến muộn hoặc về sớm sẽ bị trừ điểm chuyên cần, rất dễ rớt môn.","<br>","Lúc đó cô rất sốt ruột, là anh ta đã đưa ô cho cô. Anh ta rất có chừng mực, không chia sẻ ô với cô mà chỉ nói “đi đường cẩn thận” rồi rời đi trước.","<br>","Trời đang mưa tầm tã, khi anh ta chạy vào trong màn mưa, cô thấy quần áo của anh ta lập tức ướt đẫm.","<br>","Mà cô che ô của anh ta đi đến lớp học, gấu váy màu trắng chỉ ướt một chút…","<br>","Sau đó, trái tim của cô gái mười chín tuổi bắt đầu dần dần rung động, nhưng tính cách của cô xưa nay luôn dè dặt, gia nhập câu lạc bộ của anh ta đã là chuyện táo bạo nhất mà cô từng làm.","<br>","Lúc trước cô rất ngưỡng mộ anh ta, đương nhiên hiện tại cô vẫn ngưỡng mộ anh ta, chỉ là không còn nồng nhiệt như trước.","<br>","Những tình cảm của tuổi trẻ đã sớm tan biến theo thời gian.","<br>","“Đàn anh, tạm biệt.”","<br>","“Ừm, tạm biệt.”","<br>","Giang Nại nói lời tạm biệt xong thì đi về phía xe của mình, Bùi Huyên cũng quay về chỗ đỗ xe của anh ta.","<br>","Lúc này, xe của Mạnh Kiệt đang đậu cạnh xe của anh ta, Mạnh Kiệt nhìn thấy anh ta quay lại thì lắc đầu: “Hết hy vọng rồi?”","<br>","Bùi Huyên không nói gì.","<br>","Mạnh Kiệt nói: “Sớm biết như vậy đã bảo Lâm Viện Viện hỏi cô ấy trước một tiếng xem hiện tại cô ấy có đối tượng hay không, vậy thì đêm nay cậu cũng không phải đến.”","<br>","Bùi Huyên lên xe: “Đến đây cũng vì ăn cơm cùng mọi người.”","<br>","Mạnh Kiệt: “Cậu cứ mạnh miệng đi….”","<br>","Bùi Huyên không muốn nói nữa.","<br>","Thật ra trước khi đến đây, quả thật anh ta vẫn đang ấp ủ chút may mắn, anh ta đã nghĩ có lẽ Giang Nại sẽ không đi đến cùng với đối tượng lúc trước của cô.","<br>","Nhưng bây giờ may mắn này đã không còn nữa.","<br>","….","<br>","Giang Nại về đến nhà đã mười giờ rưỡi, cô mở cửa đi vào, đèn trong phòng khách tự động bật sáng.","<br>","Quản gia thông minh đã được cài đặt hỏi cô có muốn chuẩn bị đồ uống hay không, Giang Nại không muốn nói gì, yêu cầu nó “rời đi” trước, quản gia lập tức im lặng.","<br>","Cô ngồi trên ghế sô pha, ngơ ngác một lát.","<br>","Một lúc sau, cửa phòng sách vang lên khe khẽ, có tiếng bước chân đến gần.","<br>","Cô ngước mắt lên, nhìn thấy Lý Thanh Tễ đang đi tới.","<br>","“Đã ăn cơm bên ngoài chưa?”","<br>","Giang Nại gật đầu: “Ăn rồi.”","<br>","“Em uống rượu à?”","<br>","Giang Nại: “Mùi nồng lắm sao?”","<br>","Lý Thanh Tễ tới gần: “Ừm.”","<br>","“Hôm nay gặp bạn học nên tôi có uống một chút.”","<br>","Lý Thanh Tễ: “Họp lớp?”","<br>","“Cũng không phải, chỉ là mấy người bạn trong câu lạc bộ, cùng ăn một bữa cơm.”","<br>","“Uống ly sữa đi.”","<br>","“Không cần, không muốn uống.” Giang Nại đứng dậy: “Tôi đi tắm trước đã.”","<br>","Cô rất lạnh nhạt.","<br>","Phải nói là cảm xúc của cô gần đây có chút lạnh nhạt.","<br>","Lý Thanh Tễ nhìn về hướng cô rời đi, lông mày hơi nhíu lại.","<br>","–","<br>","Lần gặp mặt bạn đại học này là cuộc gặp mặt mà Giang Nại hoàn toàn không có chuẩn bị.","<br>","Giang Nại chưa bao giờ nghĩ rằng mình sẽ gặp lại Bùi Huyên.","<br>","Càng không ngờ, sau cuộc gặp mặt đó không bao lâu, cô lại gặp anh ta ở Tư Ninh Đặc.","<br>","Khi đó cô và Diêu Kỳ đang đi ra khỏi thang máy, tình cờ nhìn thấy Bùi Huyên đang đi phía trước.","<br>","“Đàn anh?”","<br>","Bùi Huyên quay đầu lại nhìn thấy cô, trên mặt lộ ra chút kinh ngạc: “Giang Nại.”","<br>","Giang Nại nói: “Sao anh lại tới đây?”","<br>","Bùi Huyên chỉ vào người đi phía trước: “Phía trước là đồng nghiệp và sếp của anh, hôm nay bọn anh đến đây là để họp về dự án họp tác.”","<br>","“Vậy sao…”","<br>","Bùi Huyên mỉm cười: “Anh đã nghĩ có thể sẽ gặp em, nhưng không ngờ lại gặp nhanh như vậy.”","<br>","Giang Nại: “Đúng lúc em phải lên lầu.”","<br>","Diêu Kỳ tò mò hỏi: “Đây là ai vậy?”","<br>","Bùi Huyên nhìn Diêu Kỳ: “Xin chào, tôi là Bùi Huyên, người của Huệ Đỉnh.”","<br>","“Xin chào xin chào, tôi là Diêu Kỳ.” Diêu Kỳ bắt tay với anh ta, nói: “Giang Nại, em vừa gọi anh ấy là đàn anh?”","<br>","Giang Nại gật đầu: “Đúng vậy, anh ấy học cùng trường đại học với em, đều từ đại học Minh Hải.”","<br>","“Wow, thật trùng hợp!” Diêu Kỳ nói: “Này anh đẹp trai, hôm nay mọi người sẽ ở lại công ty chúng tôi chứ?”","<br>","“Ừm, buổi chiều sẽ rời đi.”","<br>","“Vậy trưa nay chúng ta cùng nhau ăn cơm đi! Giang Nại, bạn của em đến, phải mời người ta ăn cơm ở nhà ăn của chúng ta nha.” Vừa nói, Diêu Kỳ vừa lén lút kéo tay cô.","<br>","Giang Nại sửng sốt, quay người lại thì thấy Diêu Kỳ đang lặng yên nháy mắt với mình.","<br>","Trong trường hợp này, Giang Nai không thể nói được gì.","<br>","Hơn nữa đối với cô mà nói, tuy Bùi Huyên không còn là người cô thích nữa, nhưng anh ta vẫn là đàn anh từng giúp đỡ cô rất nhiều, anh ta đến công ty cô, cô cũng nên mời anh ta một bữa.","<br>","“Được, buổi trưa em sẽ mời cơm.”","<br>","Diêu Kỳ cười rạng rỡ: “Vậy quyết định vậy đi, anh đẹp trai, đợi lát nữa họp xong gặp mặt.”","<br>","Bùi Huyên mỉm cười: “Được, vậy thì cảm ơn.”","<br>","Bùi Huyên đi tới phòng họp, Diêu Kỳ kéo Giang Nại lại.","<br>","“Mẹ kiếp! Em còn có loại tài nguyên này sao?”","<br>","“Cái gì?”","<br>","“Vị đàn anh này của em đẹp trai phết đấy, là mẫu người mà chị thích.” Diêu Kỳ nói: “Có đối tượng chưa?”","<br>","Giang Nại cười: “Em nói rồi mà, chị bảo em mời người ta ăn cơm là còn có lý do khác.”","<br>","“Em mời bữa cơm này, lần sau chị lại mời em, mời lại ba bữa.”","<br>","Giang Nại: “Được rồi.”","<br>","“Cho nên rốt cuộc là có đối tượng chưa?”","<br>","“Nghe nói là không có.”","<br>","“Vậy thì được.”","<br>","Giang Nại nói: “Đợi đã, chị Diêu Kỳ, em không phải để hai người xem mắt…”","<br>","“Không phải xem mắt, chỉ là để mọi người làm quen thôi.” Diêu Kỳ nở nụ cười đầy ẩn ý: “Chúng ta chỉ ăn một bữa cơm thôi.”","<br>","Xem ra Diêu Kỳ thật sự bị người nhà thúc giục đến phát điên rồi.","<br>","Giang Nại lắc đầu, không nói thêm gì nữa, ngồi xuống làm việc.","<br>","Mười một giờ rưỡi, giờ nghỉ trưa bắt đầu.","<br>","Cuộc họp của Bùi Huyên dường như vẫn chưa kết thúc nên Diêu Kỳ trực tiếp dẫn mọi người đến khu vực nghỉ ngơi gần đó chờ đợi.","<br>","“Đợi lát nữa anh ấy họp xong sẽ nhắn tin cho em.” Giang Nại nhắc nhở.","<br>","Diêu Kỳ: “Không sao cả, cứ đợi ở đây đi, đi ra có thể nhìn thấy.”","<br>","Vừa nói dứt lời, chợt thấy cửa phòng họp cách đó không xa mở ra.","<br>","Những người tham dự cuộc họp bên trong lần lượt bước ra, đi đầu tiên là Lý Thanh Tễ và ông chủ của Huệ Đỉnh, theo sau là những người chịu trách nhiệm của công ty họ.","<br>","Lúc Diêu Kỳ nhìn thấy mấy người Lý Thanh Tễ, cô ấy không dám gọi, đành đợi anh đi rồi mới ra sức vẫy tay với Bùi Huyên.","<br>","Nhìn thấy hai người, Bùi Huyên trao đổi với đồng nghiệp mấy câu rồi đi đến.","<br>","“Giang Nại.”","<br>","Lý Thanh Tễ vốn đang nói chuyện với ông chủ của Huệ Đỉnh, đột nhiên nghe thấy cái tên này, anh quay đầu nhìn lại.","<br>","Chỉ nhìn thấy một trong số những người vừa rồi trong phòng họp đang đi về phía người ngồi cách đó không xa.","<br>","Anh ta dừng lại trước mặt Giang Nại, trên mặt đầy ý cười.","<br>","Xem ra có quen biết nhau.","<br>","Lý Thanh Tễ lại liếc nhìn người đàn ông kia, thật ra vừa rồi ở trong phòng họp anh đã nhớ kỹ tên của người này.","<br>","Bùi Huyên, là nồng cốt kỹ thuật của Huệ Đỉnh.","<br>","Giang Nại và Diêu Kỳ đang định dẫn Bùi Huyên đi đến nhà hàng, lúc đến thang máy mới phát hiện sếp cũng đang đợi thang máy.","<br>","Thế là cả ba người di chuyển sang một bên, đợi thang máy khác.","<br>","Diêu Kỳ hạ giọng nói: “Giang Nại, em hỏi thử đàn anh của em xem khẩu vị của anh ấy thế nào?”","<br>","Giang Nại cũng nhìn thấy Lý Thanh Tễ, nhưng hiện tại gặp được anh ở công ty cũng không phải chuyện gì to tát, cô đã có chút quen thuộc.","<br>","Cô quay đầu nhìn Bùi Huyên: “Bây giờ anh thích ăn gì? Nhà ăn của bọn em có đồ Tây, đồ Tứ Xuyên, đồ Quảng Đông… khá nhiều.”","<br>","Bùi Huyên: “Khẩu vị của anh vẫn không thay đổi.”","<br>","Giang Nại suy nghĩ giây lát rồi nói: “Vậy chúng ta ăn đồ ăn Tứ Xuyên nhé? Đầu bếp ở đây nấu đồ ăn Tứ Xuyên rất ngon.”","<br>","Bùi Huyên: “Được.”","<br>","Giang Nại lại hỏi Diêu Kỳ: “Chị cảm thấy thế nào?”","<br>","Diêu Kỳ: “Chị đương nhiên là được, này, em rất hiểu anh ấy thích cái gì nhỉ, còn biết anh ấy thích món Tứ Xuyên.”","<br>","Giang Nại hơi khựng lại: “Hồi học đại học bọn em ở cùng một câu lạc bộ, mọi người thường xuyên ăn cơm cùng nhau, lâu ngày đương nhiên sẽ biết.”","<br>","Diêu Kỳ: “Thì ra là vậy.”","<br>","Bùi Huyên mỉm cười, ngầm đồng ý.","<br>","Lúc này, thang máy bên cạnh mở ra.","<br>","Ánh mắt Giang Nại vô thức nhìn theo, thấy mấy người Lý Thanh Tễ đi vào.","<br>","Lý Thanh Tễ đứng ở phía trước, khi cửa thang máy đóng lại, anh nhìn sang, Giang Nại còn chưa kịp dời mắt đi đã đụng phải ánh mắt của anh.","<br>","Anh luôn không có biểu cảm gì, lần này cũng vậy.","<br>","Hai người nhìn nhau hai giây rồi lần lượt tách ra.","<br>","&nbsp;"]