["Đêm đó, Giang Nại vẫn ngủ say trên giường chăm bệnh.","<br>","Có lẽ vì bị chuyện lau người cho anh làm xấu hổ nên sau đó cô không giúp đỡ Lý Thanh Tễ nữa, mà gọi các y tá chuyên nghiệp đến làm thay.","<br>","Hôm nay, cuối tuần.","<br>","Giang Nại không cần phải đi làm nên đương nhiên phải đến bệnh viện để làm một “người vợ tốt” thật thà siêng năng.","<br>","Nhờ lui tới thường xuyên, bây giờ cô đã có thể chơi điện thoại di động hoặc xem máy tính trong phòng bệnh một cách tự nhiên, không quá quan tâ m đến sự tồn tại của Lý Thanh Tễ nữa.","<br>","Cốc cốc ——","<br>","Ngay lúc cô đang buồn chán ngồi trên chiếc ghế gần đó nghịch điện thoại thì có tiếng gõ cửa, Triệu Tư Nguyên xuất hiện ở cửa phòng ngủ: “Sếp, mười phút nữa người của Hoành Xuyên sẽ tới họp.”","<br>","Giang Nại ngồi thẳng dậy: “Đến đây họp sao?”","<br>","Triệu Tư Nguyên: “Vâng, cô Giang.”","<br>","Giang Nại nhìn về phía Lý Thanh Tễ, mặc dù trong khoảng thời gian này ngoại trừ chân phải ra thì những vết thương khác đều đã hồi phục tương đối, nhưng cũng không đến mức phải mang theo vết thương đi làm như vậy.","<br>","Sếp tổng, quả thật rất khác biệt.","<br>","Giang Nại: “Vậy tôi đi trước đây.”","<br>","“Không cần.” Lý Thanh Tễ nói: “Tôi đến phòng khách, em có thể đợi ở đây.”","<br>","“Nhưng chân của anh ——”","<br>","“Đỡ tôi ra ngoài.”","<br>","Triệu Tư Nguyên: “Vâng.”","<br>","Lý Thanh Tễ đã quyết định như vậy, Giang Nại cũng không nói thêm gì nữa.","<br>","Cửa phòng ngủ không đóng, mấy phút sau, cô nghe thấy tiếng động, có lẽ có vài người bước vào.","<br>","Giang Nại sợ làm phiền cuộc họp của bọn họ nên chỉ ngồi im nghịch điện thoại, cố gắng không gây ra tiếng động.","<br>","Kết quả không ngờ bọn họ lại họp rất lâu, điện thoại của cô cũng sắp hết pin.","<br>","Vốn dĩ sạc pin là được, nhưng cô lại quên mang theo cáp sạc, mà cũng không biết của Lý Thanh Tễ đang để ở đâu.","<br>","Không có điện thoại để giải sầu, cô chỉ đành ngồi đợi.","<br>","Chờ hồi lâu, cảm thấy có chút buồn ngủ, Giang Nại ngáp một cái, đoán có lẽ bên phía Lý Thanh Tễ vẫn chưa xong ngay được, bèn lên giường của anh nằm một lát.","<br>","Từ lần lau người cho anh trước đó, tới bây giờ cô mới nằm lại chiếc giường này.","<br>","Rất thoải mái………………….","<br>","–","<br>","“Tổng giám đốc Lý, vậy trước mắt anh cứ nghỉ ngơi cho tốt đi, tôi sẽ sắp xếp chuyện của công ty, chuyện bên phía Tây Thành anh cũng yên tâm, tôi sẽ để mắt tới.” Cuộc họp kết thúc, mọi người lần lượt ra về, ngoại trừ một số cấp dưới khá thân thiết với Lý Thanh Tễ vốn muốn cung kính tiễn anh vào phòng ngủ, kết quả vừa đi vào phòng ngủ, sếp đã ngăn lại.","<br>","“Các anh về trước đi.”","<br>","Cấp dưới nhìn thoáng qua, không ngờ lại thấy có một người con gái đang nằm trên giường trong phòng ngủ, anh ta lập tức cúi đầu: “Vâng.”","<br>","Sau khi mọi người rời đi, Triệu Tư Nguyên đỡ Lý Thanh Tễ trở lại giường bệnh.","<br>","“Đi chuẩn bị bữa trưa.”","<br>","“Vâng.”","<br>","Triệu Tư Nguyên quay người đi ra ngoài.","<br>","Lý Thanh Tễ dựa vào một bên giường, đưa tay ấn nhẹ lông mày, nghiêng đầu nhìn người đang ngủ say.","<br>","Vừa rồi cửa không đóng, ồn ào như vậy mà cô vẫn có thể ngủ được sao?","<br>","Khóe miệng Lý Thanh Tễ nhếch lên, còn đang suy nghĩ xem có nên đánh thức cô dậy không thì người đang ngủ say bỗng đặt tay lên đùi anh, sau đó coi anh giống như một cái chăn bông, ngay cả chân cũng gác lên.","<br>","Lý Thanh Tễ giật giật lông mày, cũng không biết người đang co rúm lại vẫn có ý thức hay không, lại tránh được vị trí bị thương của anh, thoải mái ôm lấy anh.","<br>","Lý Thanh Tễ nheo mắt, nghi ngờ cô đã tỉnh lại, nhưng sau đó anh lại nghĩ, nếu cô đã tỉnh thì chắc chắn không thể làm ra những hành động này.","<br>","“Tổng…” Hôm nay Trần Mẫn đến hơi muộn, chuẩn bị báo cáo chút tình hình của Tư Ninh Đặc sau khi cuộc họp với Hoành Xuyên kết thúc, nhưng vừa bước vào của phòng thì lập tức im bật.","<br>","Đồng tử của cô ấy rõ ràng đang run rẩy, bước chân dừng lại.","<br>","Trong phòng, Lý Thanh Tễ cũng nhìn sang.","<br>","Chỉ một ánh mắt như thế cũng đủ khiến người làm trợ lý bên cạnh anh nhiều năm như cô ấy hiểu được.","<br>","Trần Mẫn lui ra ngoài, đóng cửa lại.","<br>","Trong phòng ngủ cực kỳ yên tĩnh, Lý Thanh Tễ cũng không định đánh thức Giang Nại. Anh cầm cuốn sách đang đọc dở bên cạnh lên đọc một lúc, nhưng vẫn không đọc được nội dung gì, anh lại đặt xuống, rũ mắt nhìn người đang ngủ.","<br>","Hôm nay cô vẫn không trang điểm, mái tóc tùy ý búi lên, những sợi tóc con rũ xuống cổ, rơi trên gối. Dáng vẻ không chút phòng bị, thậm chí còn có chút trẻ con.","<br>","Ngày nào cũng đến đây ở cùng anh giống như một thói quen, lại rất ngoan ngoãn.","<br>","Ong ong ong ——","<br>","Đột nhiên, điện thoại rung lên.","<br>","Người đang ngủ bị đánh thức bởi tiếng động nhỏ, mở mắt ra.","<br>","Lý Thanh Tễ dời ánh mắt di, liếc nhìn điện thoại di động, trên màn hình hiển thị có cuộc gọi đến.","<br>","“A!” Người đang ôm lấy anh như một con gấu túi chợt kêu khẽ một tiếng, đúng như dự đoán của anh.","<br>","“Anh, anh xong việc từ khi nào vậy? Làm sao anh vào được đây? Xin lỗi, tôi ngủ quên, tôi có đá trúng anh không?!” Sự bối rối cũng đúng như dự đoán.","<br>","Lý Thanh Tễ nghiêng đầu nhìn cô, bình tĩnh nói: “Ngủ rất ngon.”","<br>","Vừa dứt lời, chợt thấy mặt cô đỏ như nhỏ máu: “Xin lỗi, vừa rồi tôi… tôi không biết.”","<br>","Lúc nhàn rỗi buồn chán trêu chọc người khác quả thực rất thú vị, Lý Thanh Tễ nhìn vẻ mặt của cô, âm thầm xác nhận như vậy.","<br>","Cuộc gọi đến có hơi phá hư bầu không khí.","<br>","Nhưng cứ rung không ngừng vẫn khiến Lý Thanh Tễ phải nhấc máy: “Chuyện gì?”","<br>","Lục Phong xuất hiện ở đầu dây phía bên kia: “Không có gì, mấy ngày không gặp cậu nên hỏi thăm thôi, vết thương của cậu thế nào rồi?”","<br>","Lý Thanh Tễ: “Ừm, tốt hơn rồi. Không có việc gì thì cúp đây.”","<br>","Lục Phong: “Hả? Làm gì cúp vội vậy. Tôi đang hỏi thăm cậu đó! Hỏi thăm! Con người cậu đúng là tàn nhẫn, cậu có lương tâm không vậy? À, hay là cậu đang trách tôi không đến thăm cậu? Được rồi, có thời gian tôi sẽ đến gặp cậu ngay.”","<br>","Lý Thanh Tễ bị anh ta lải nhải đến phiền, nhíu mày nói: “Không cần.”","<br>","Giang Nại không biết Lý Thanh Tễ đang nói chuyện điện thoại với ai, hiện tại cô vẫn còn đang cảm thấy xấu hổ.","<br>","Lần trước lúc tỉnh dậy phát hiện bản thân đang dựa vào anh cũng thôi đi, lần này còn thẳng thừng ôm anh, coi anh giống như chăn bông rồi ôm lấy…","<br>","Vấn đề là cô có thể không cẩn thận động đến vết thương của anh.","<br>","Sao anh lại không đánh thức cô dậy chứ.","<br>","Giang Nại chán nản nhìn xuống mấy lần, sợ vì mình mà sẽ khiến vết thương càng nghiêm trọng hơn.","<br>","“Đừng nhìn nữa.” Không biết Lý Thanh Tễ đã cúp điện thoại từ khi nào.","<br>","Giang Nại quay đầu lại nhìn anh: “Anh… thật sự không sao chứ?”","<br>","Sau khi nhìn thấy sự hoảng loạn của cô, Lý Thanh Tễ quyết định buông tha cho cô: “Thật sự không sao.”","<br>","Giang Nại thở phào nhẹ nhõm, giải thích: “Vừa rồi các anh họp ở bên ngoài, điện thoại của tôi lại hết pin, có chút buồn chán nên mới đi ngủ một lát, không ngờ anh quay lại tôi vẫn chưa tỉnh.”","<br>","Lý Thanh Tễ tiện tay mở ngăn kéo lấy cáp sạc ra: “Đây.”","<br>","“Cảm ơn anh.”","<br>","Cô cầm điện thoại sang một bên sạc pin, không bao lâu sau điện thoại được khởi động lại, may mà hôm nay là cuối tuần nên cô không bỏ lỡ công việc quan trọng nào.","<br>","“Nếu sợ nhàm chán thì bên kia có máy chơi game.” Lý Thanh Tễ nói.","<br>","Giang Nại biết ở đây có máy chơi game, là do lần trước Lục Phong đến thăm anh đã mang theo. Nhưng lần cuối cùng máy chơi game này được khởi động cũng chính là ngày Lục Phong đến, sau khi cài đặt xong anh ta còn hưng phấn chơi cùng Trần Quý Minh một lúc lâu.","<br>","Sau này Giang Nại cũng chưa từng thấy Lý Thanh Tễ chơi, có lẽ bởi vì anh không thích những thứ này.","<br>","Thật ra Giang Nại cũng không quá hứng thú với game, cũng chưa từng chơi loại trò chơi tiêu khiển này. Nhưng vì muốn thoát khỏi cảm giác xấu hổ trên giường lúc này, cô giả vờ như có hứng thú đi xuống giường chơi game.","<br>","“Có nhiều trò chơi như vậy, chơi trò nào vui…” Cô thuận miệng hỏi.","<br>","“Không rõ lắm.” Lý Thanh Tễ đáp.","<br>","Về khoản này anh thật sự không biết nhiều, nhưng vẫn nhớ trò chơi mà ngày đó Lục Phong và Trần Quý Minh đã chơi ở đây, bèn nói: “Có một trò chơi tên là ‘Song nhân thành hàng(*)’, có thể thử xem.”","<br>","(*) Tựa game Its take two","<br>","“À… có nghe qua.”","<br>","Giang Nại lập tức đi tìm trò chơi kia, nhưng vừa bấm vào lại phát hiện ra gì đó, cô im lặng quay đầu lại: “Trò chơi này hai người mới chơi được.”","<br>","Lý Thanh Tễ ngước mắt lên nhìn cô.","<br>","Giang Nại im lặng, cười gượng một tiếng: “Anh có muốn chơi không?”","<br>","Triệu Tư Nguyên chưa bao giờ dám nghĩ rằng, lúc anh ấy mang theo bữa trưa trở về sẽ nhìn thấy ông sếp nhà mình cầm bộ điều khiển trò chơi ngồi chơi game trước TV.","<br>","Anh ấy sửng sốt mấy giây mới đặt bữa trưa trong tay xuống.","<br>","Lúc xoay người đi ra phòng khách, anh ấy không nhịn được lấy điện thoại ra gửi tin nhắn cho Trần Mẫn: [Chị Trần Mẫn, ông chủ làm sao vậy?]","<br>","Trần Mẫn: [?]","<br>","Triệu Tư Nguyên: [Anh ấy đang chơi Switch.]","<br>","Trần Mẫn: [??]","<br>","Triệu Tư Nguyên: [Cùng với cô Giang.]","<br>","Trần Mẫn: [À, đừng quan tâm. Mang cơm trưa tới chưa?]","<br>","Triệu Tư Nguyên: [Mang rồi.]","<br>","Trần Mẫn: [Được rồi, vậy cậu cũng đừng ở đó nữa, đi trước đi.]","<br>","Triệu Tư Nguyên hiểu ý: [Được……]","<br>","Giang Nại cũng không ngờ rằng cuối cùng Lý Thanh Tễ lại thật sự chơi game với cô.","<br>","Cả hai đều không giỏi chơi game, ban đầu còn phải nghiên cứu một lúc mới hoàn toàn nắm được các thao tác.","<br>","Trò chơi “Song nhân thành hàng” này chủ yếu kể về một đôi vợ chồng sắp ly hôn bị dính lời nguyền biến thành búp bê, bọn họ phải vượt qua rất nhiều cửa ải khó khăn mới có thể khôi phục lại dáng vẻ ban đầu. Trong quá trình giúp đỡ lẫn nhau, mối quan hệ của hai người cũng dần dần được hàn gắn…….","<br>","Trò chơi này chủ yếu kiểm tra sự hợp tác và ăn ý giữa hai người chơi, đương nhiên còn kiểm tra sức tưởng tượng và chỉ số IQ.","<br>","Giang Nại quyết định chơi game để giết thời gian, cô đoán Lý Thanh Tễ cũng như vậy.","<br>","Nhưng không ngờ chơi một lúc lại bị nó mê hoặc.","<br>","Sau khi tạm dừng để ăn bữa trưa, cả hai lại cầm chiếc điều khiển lên.","<br>","“Làm sao để vượt qua cảnh này? Tôi thấy nhất định có liên quan tới cái thứ xoay tròn kia.” Giang Nại chăm chú nhìn vào màn hình TV.","<br>","Lý Thanh Tễ dựa vào gối, ánh mắt lạnh lùng, dáng vẻ thờ ơ như không để ý, rồi lại giống như đang suy nghĩ: “Tôi đoán có thể là dựa vào cây búa trên lưng em và đinh của tôi cùng lên.”","<br>","“Ừm… làm sao để lên đây?”","<br>","“Đợi một chút.”","<br>","Hai người tìm kiếm một lúc, đột nhiên tìm được một cơ quan.","<br>","Giang Nại bị dịch chuyển lên trên, trong khi Lý Thanh Tễ ở lại bên dưới quan sát, anh nhanh chóng phát hiện phải thao túng “chồng” ở bên dưới ném đinh lên, để “vợ” bay qua.","<br>","Giang Nại kinh ngạc nhìn anh: “Thật sự có thể vượt qua rồi! Quá đỉnh, vậy tôi xem thử làm sao anh đi lên được.”","<br>","Lý Thanh Tễ hiếm khi thấy Giang Nại vui vẻ như vậy, có hơi ngạc nhiên liếc nhìn cô, khóe miệng nhếch lên.","<br>","“A, tìm được rồi, bên này, anh qua bên này đi.”","<br>","Lý Thanh Tễ ừm một tiếng, dời ánh mắt về phía màn hình, phối hợp đi về phía mà cô nói.","<br>","“Mẹ kiếp.”","<br>","Hai người đang tìm cơ quan để xông ra ngoài, đột nhiên nghe thấy có người hét lên ngoài cửa phòng, hai người đồng thời nhìn sang, chợt thấy Lục Phong đang đứng trước cửa cầm điện thoại chụp ảnh.","<br>","“Lần trước tôi gọi cậu chơi game cùng tôi cậu không chơi! Giờ lại chơi cùng vợ vui vẻ như vậy!” Lục Phong rũ mắt lướt nhìn điện thoại, không ngừng lẩm bẩm: “Tôi phải gửi vào nhóm chat cho bọn họ xem mới được.”","<br>","Mắt Giang Nại hơi trừng to: “Gửi vào nhóm chat gì?”","<br>","Lục Phong: “Mấy đứa bạn chúng tôi có một nhóm chat, yên tâm đi Giang Nại, cô rất xinh đẹp, trong bức ảnh này chỉ có duy nhất khuôn mặt đáng ghét của chồng cô thôi.”","<br>","Hai người vẫn còn hơi xa lạ với hai chữ vợ chồng này, Giang Nại vẫn cảm thấy không thoải mái khi nghe người khác gọi cô như vậy trước mặt Lý Thanh Tễ.","<br>","Lý Thanh Tễ lại không thèm quan tâm , liếc anh ta một cái rồi tiếp tục xem video trò chơi: “Sao cậu lại tới đây?”","<br>","Lục Phong đi vào, ngồi xuống bên cạnh hai người họ: “Không phải đã nói rồi sao, có thời gian là tức tốc qua đây thăm cậu ngay.”","<br>","Lúc này, điện thoại di động của Lục Phong cũng bắt đầu rung lên dữ dội.","<br>","[Tổng giám đốc Lý của chúng ta đang chơi game sao????]","<br>","[ Xem ra có vợ là khác biệt ngay, mấy trăm năm nay tôi chưa từng thấy cậu ấy chơi những thứ này.]","<br>","[Vô cùng khó hiểu.]","<br>","[Ai có thể ngờ rằng sau khi Lý Thanh Tễ kết hôn cũng sẽ có dáng vẻ con người như vậy.]","<br>","Lục Phong nghiêm túc trả lời: [Không phải dáng vẻ con người, là trọng sắc khinh bạn.]","<br>","Trả lời điện thoại còn chưa đủ, còn phải nhếch mép cười ranh mãnh với Lý Thanh Tễ: “Điển hình của trọng sắc khinh bạn.”","<br>","Giang Nại nghe được câu này thì khựng lại, nhân vật nhỏ trong trò chơi mà cô đang điều hành rơi xuống vực sâu, ầm một tiếng vỡ tung.","<br>","Do đó, vòng kế tiếp phải bắt đầu lại từ đầu.","<br>","Lý Thanh Tễ khẽ nhướng mày, quay đầu nhìn Giang Nại: “Em hoảng cái gì, tôi từng ‘trọng sắc’ chưa?”","<br>","Giang Nại sửng sốt: “Chưa…”","<br>","Không có hoảng, cũng không trọng sắc.","<br>","Ý tứ không rõ ràng.","<br>","Lý Thanh Tễ mỉm cười, gõ gõ vào bộ điều khiển trò chơi của mình: “Lại lần nữa, đừng bị người khác ảnh hưởng.”","<br>","“Ừm, tôi chính là nhân tố ảnh hưởng.” Lục Phong dang tay ra.","<br>","Dù sao thì người ta cũng đến thăm Lý Thanh Tễ, Giang Nại cảm thấy để anh ta ngồi một mình như vậy không tốt, bèn đưa điều khiển cho anh ta: “Hay là anh chơi đi.”","<br>","“Đừng đừng, hiếm khi được trọng sắc khinh bạn một lần, tôi không tham gia đâu.” Lục Phong đứng dậy nói: “Tôi còn có việc phải làm, đi trước đây, hai người chơi vui vẻ.”","<br>","Lý Thanh Tễ: “Không tiễn.”","<br>","Lục Phong nói: “Cũng không mong cậu sẽ tiễn tôi.”","<br>","Lục Phong đến nhanh mà đi cũng nhanh, vỗ mông một cái đã biến mất.","<br>","Giang Nại quay người đi ra cửa: “Mới đó mà đã đi rồi sao.”","<br>","“Tập trung.” Lý Thanh Tễ nhàn nhạt nói: “Đừng quan tâm cậu ta.”"]