["Sau khi bắt đầu làm việc, Giang Nại cũng dần quên đi chuyện xảy ra trên thuyền đêm đó, cô có rất nhiều việc phải làm.","<br>","Đêm đó, Giang Nại từ công ty về, ngồi trên tấm thảm dưới đất, ngơ ngác nhìn tài liệu trong máy tính đang ở trên bàn trà.","<br>","Đây là một dự án mới mà gần đây công ty họ đang chuẩn bị, một phiên bản nâng cấp thông minh cho toàn bộ ngôi nhà.","<br>","Với việc cải tiến các sản phẩm thông minh trong nhà, nhiều công ty trong ngành sản xuất những tiện ích trí năng đều đã tham gia vào cuộc cạnh tranh này, cố gắng để đạt được cảnh giới quản gia có thể nắm rõ được các quy tắc sinh hoạt, thời gian làm việc và nghỉ ngơi của chủ nhân, v.v., cũng như điều khiển các thiết bị điện khác nhau trong nhà tùy theo nhu cầu của gia chủ.","<br>","Hiện nay, loại phổ biến nhất trên thị trường là phần mềm quản lý thông minh với loa thông minh là chủ chốt, có thể điều khiển một số đồ nội thất trong nhà thông qua những mẩu lệnh đối thoại với loa thông minh.","<br>","Tư Ninh Đặc cũng có những sản phẩm như vậy, nhưng hiện tại, thứ mà công ty họ muốn theo đuổi là phần mềm quản gia thông minh và hiệu quả hơn, giống trong mấy bộ phim điện ảnh Wies, không giống một cỗ máy lạnh như băng mà giống một người bạn của chủ nhân hơn.","<br>","Nhưng để đạt được điều đó thì yêu cầu kỹ thuật cũng phải rất cao.","<br>","Hiện tại, sản phẩm này của công ty họ vẫn đang được phát triển, đội ngũ cũng đang ngày càng được cải thiện, và kế hoạch hiện tại là sang cuối năm sau có thể bắt đầu đi vào mở rộng.","<br>","Trước giai đoạn cần mở rộng cũng có rất nhiều việc cần phải chuẩn bị, vậy nên trưởng phòng tiếp thị Lưu Niệm đã suy nghĩ về cách lập một kế hoạch tiếp thị hoàn hảo hơn trong tương lai.","<br>","Giang Nại cũng đang suy nghĩ, mặc dù chuyện này đối với vị trí hiện tại của cô là điều không cần thiết, nhưng trong cuộc họp hôm nay, Lưu Niệm cũng nói mọi người đều có thể tham gia, đồng thời có thể đề xuất bất ký ý tưởng gì.","<br>","“Cậu chủ, cậu về rồi.”","<br>","Sau tám giờ tối, Lý Thanh Tễ về đến nhà.","<br>","Dì giúp việc nhận lấy chiếc áo khoác treo sang một bên rồi vào bếp dọn bữa tối cho Lý Thanh Tễ.","<br>","Giang Nại đã ăn xong, cô đang ngồi trước bàn cà phê.","<br>","Nhìn thấy Lý Thanh Tễ bước vào, cô suýt chút nữa đã gọi anh là “sếp”, bởi vì hôm nay công ty tổ chức họp anh cũng có tham gia, Diêu Kỳ cứ liên tục lải nhải từ “sếp sếp” khiến giờ cô nhìn thấy anh là tự nhiên lại phản xạ muốn gọi như vậy.","<br>","Giang Nại hắng giọng, nuốt chữ “sếp” xuống, lại nói: “Anh về rồi à.”","<br>","Lý Thanh Tễ ừm một tiếng, đi đến sô pha ngồi xuống, rót một ly nước uống, ánh mắt tự nhiên rơi vào mấy bản tài liệu của cô.","<br>","“Đang làm đề xuất phương án?”","<br>","Đột nhiên bị sếp kiểm tra công việc mình đang làm, Giang Nại bỗng cảm thấy bất an, bèn cất máy tính đi: “Cũng không hẳn, chị Lưu Niệm yêu cầu bọn tôi chuẩn bị cho sản phẩm thông minh sắp ra mắt… Đây là sản phẩm quan trọng nhất trong năm tới.”","<br>","Lý Thanh Tễ ngả người về phía sau, có chút nhàn nhã hỏi: “Vậy em chuẩn bị thế nào?”","<br>","Giang Nại ngồi thẳng dậy: “Trước mắt thì đầu mối chưa có nhiều, bởi vì phiên bản cuối cùng của quản gia thông minh vẫn chưa ra mắt, còn các mẫu hiện tại thì…tôi lại thấy chưa hoàn chỉnh lắm, rất khó để chọn ra những điểm tiếp thị đặc biệt.”","<br>","Lý Thanh Tễ từ chối cho ý kiến.","<br>","Thấy anh không lên tiếng, Giang Nại tưởng anh cảm thấy cô quá kém cỏi, không đủ độ nhanh nhạy với thị trường, chỉ vì không nghĩ ra được điểm quan trọng nên mới kiếm cớ, cô có chút xấu hổ, lại nghe Lý Thanh Tễ nói: “Ừm, đúng là vẫn chưa hoàn chỉnh.”","<br>","Giang Nại thở phào nhẹ nhõm.","<br>","“Em có thể quan sát phiên bản mới nhất rồi suy nghĩ thử xem.”","<br>","“Phiên bản mới nhất đã ra mắt rồi ư?”","<br>","“Trung tâm nghiên cứu và phát triển Hoa Kỳ sắp ra mắt phiên bản mới nhất, thời gian tới mọi người cũng sẽ tới đó xem.”","<br>","“Vậy xem ra tôi không tới xem được rồi…”","<br>","Lý Thanh Tễ liếc nhìn cô, nhưng không nói gì.","<br>","Giang Nại tiếp tục ngồi trầm tư trước máy tính.","<br>","“Cậu chủ, có thể dùng bữa rồi.”","<br>","Lý Thanh Tễ ừm một tiếng, rời mắt khỏi màn hình máy tính, đứng dậy đi vào trong phòng ăn.","<br>","–","<br>","Sáng hôm sau, Lý Thanh Tễ không đến Tư Ninh Đặc, mãi đến sau ba giờ chiều mới đến công ty họp.","<br>","Diêu Kỳ và Vương Văn Bác đang phân chia đồ ăn vặt, Giang Nại cầm một gói thịt bò khô nhỏ, ăn hai miếng rồi uống nốt nửa cốc cà phê còn lại.","<br>","“Em ăn xoài khô không?” Diêu Kỳ hỏi.","<br>","Giang Nại: “Em không ăn nữa.”","<br>","Diêu Kỳ tự mình bóc ra, ăn xong một miếng liền giơ gói xoài lên: “Chị Lưu Niệm, chị muốn ăn xoài khô không?”","<br>","Lưu Niệm từ phòng họp đi ra, lấy nốt miếng xoài khô còn lại, nói với Giang Nại: “Giang Nại, sắp tới em cùng chị sang trung tâm nghiên cứu và phát triển Hoa Kỳ nhé, có vấn đề gì không?”","<br>","Giang Nại sửng sốt: “Em ư?”","<br>","“Em mới đi du học bên đó về, cũng khá quen thuộc với bên đó, nếu không có vấn đề gì thì đi cùng chị đi.”","<br>","Lần này, bộ phận tiếp thị cùng bộ phận nghiên cứu và phát triển trong nước đều đi công tác, vốn dĩ sẽ mang theo một trợ thủ đắc lực, nhưng gần đây các dự án của công ty cũng rất nặng nề, nếu Lưu Niệm rời đi thì quản lý cấp trung phải ở lại.","<br>","Cho nên lúc họp, khi Lý Thanh Tễ nói mang theo trợ lý kế hoạch là được, Lưu Niệm tự nhiên nghĩ tới Giang Nại.","<br>","Giang Nại là người được đánh giá cao nhất trong nhóm tân binh, cô có năng lực và làm việc nhanh nhẹn, cô ta cũng có ý định sẽ đào tạo Giang Nại.","<br>","Giang Nại đương nhiên cầu còn không được, đáp: “Được ạ, em không có vấn đề.”","<br>","“Được, vậy ngày mai em mang hộ chiếu đến để chuẩn bị những giấy tờ cần thiết, công ty sẽ xin visa giúp em.”","<br>","“Vâng ạ.”","<br>","Tư Ninh Đặc có hai trung tâm nghiên cứu và phát triển, một ở Trung Quốc và một ở Hoa Kỳ.","<br>","Việc phát triển phiên bản nâng cấp của quản gia thông minh được thực hiện ở trung tâm nghiên cứu và phát triển Hoa Kỳ, thế nên Giang Nại cực kỳ vui vẻ khi có thể đến đó cùng Lưu Niệm.","<br>","Thấy cô hưng phấn, Diêu Kỳ vỗ vai cô: “Vất vả cho em rồi.”","<br>","“Không đâu, không vất vả ạ.”","<br>","Nhìn thấy Lưu Niệm rời đi, Diêu Kỳ nhỏ giọng nói: “Em không biết thôi, chuyến đi này phải viết ít nhất ba bản báo cáo sản phẩm đấy.”","<br>","Giang Nại: “Hả?”","<br>","Diêu Kỳ gật đầu thông cảm: “Không sai đâu… trước đây chị đã từng đi công tác với chị Lưu Niệm rồi.”","<br>","Vương Văn Bác nghiêng người: “Lần này còn có ai đi vậy?”","<br>","Diêu Kỳ: “Tôi đoán là có người của bộ phận nghiên cứu và phát triển trong nước, nhưng sếp… thì chắc không đi đâu.”","<br>","Giang Nại nhớ tới đêm qua Lý Thanh Tễ có nói sẽ phái người sang trung tâm nghiên cứu và phát triển Hoa Kỳ.","<br>","Về phần mình, anh không nói là anh sẽ đi.","<br>","Anh bận rộn như vậy, có một số việc cử người khác đi làm thay cũng là chuyện bình thường.","<br>","Cho nên Giang Nại cũng không suy nghĩ nhiều, dù sao cô được đi cùng mới là điểm mấu chốt.","<br>","….","<br>","Hai tuần sau, ngày đi công tác.","<br>","Sau khi Giang Nại rời giường, xách vali đã chuẩn bị kỹ càng để ra sân bay.","<br>","“Cô Giang.”","<br>","Đúng lúc này, Triệu Tư Nguyên từ bên ngoài bước vào, anh ấy làm trợ lý nên có mật khẩu cửa nhà họ.","<br>","Giang Nại chào hỏi một câu.","<br>","Triệu Tư Nguyên nói: “Cô Giang, đợi một lát, tôi sẽ đưa cô cùng đến sân bay.”","<br>","“Cùng đến?”","<br>","Triệu Tư Nguyên nói: “Đúng vậy, hôm nay tổng giám đốc Lý cũng sẽ đi.”","<br>","Giang Nại sửng sốt, hai tuần nay cô không hề thấy Lưu Niệm nhắc gì tới chuyện này.","<br>","Không đến hai phút sau, Lý Thanh Tễ thật sự đã đi ra tới cửa, Triệu Tư Nguyên cầm lấy vali của anh và vali của Giang Nại, mở cửa đi ra ngoài trước.","<br>","Lý Thanh Tễ bình tĩnh đi ngang qua cô, hỏi: “Vẫn chưa đi à?”","<br>","Giang Nại: “Anh đi cùng thật sao?”","<br>","Lý Thanh Tễ quay đầu lại: “Có vấn đề gì không?”","<br>","Giang Nại: “Không… chỉ là, hơi ngạc nhiên thôi.”","<br>","“Chuyến đi này còn chuyện khác cần làm nữa.”","<br>","“Ồ.”","<br>","Ban đầu vốn dĩ cô tính gọi taxi tới đó, nhưng bây giờ có xe đi quá giang rồi.","<br>","Trên đường đi, trong xe rất yên tĩnh, Lý Thanh Tễ nhắm mắt nghỉ ngơi, còn Giang Nại ngơ ngác nhìn ra ngoài cửa sổ xe.","<br>","Sau khi đến sân bay, cô xuống xe trước.","<br>","“Tôi đi tìm chị Lưu Niệm trước.”","<br>","Không thể để cho đồng nghiệp biết hai người đi chung một xe tới, nên Giang Nại đương nhiên phải rời đi trước rồi.","<br>","Lý Thanh Tễ gật đầu.","<br>","Giang Nại lấy hành lý, đi vòng quanh sân bay một lúc mới tìm được Lưu Niệm, sau đó hai người cùng đi đến sảnh khởi hành dành cho hạng thương gia.","<br>","Sau khi đi vào, Giang Nại nhìn thấy Lý Thanh Tễ ngồi cách đó không xa, bên cạnh anh còn có Triệu Tư Nguyên, giám đốc bộ phận nghiên cứu và phát triển Trần Phong cùng mấy trợ lý khác.","<br>","Lưu Niệm dẫn cô tới, chào hỏi rồi ngồi xuống đối diện họ.","<br>","“Giang Nại, sáng nay em ăn sáng chưa?” Lưu Niệm hỏi.","<br>","Giang Nại lắc đầu.","<br>","Lưu Niệm: “Vậy đi ăn sáng trước đã, còn phải chờ một lát nữa, cẩn thận đói bụng.”","<br>","“Vâng.” Giang Nại đứng dậy, hỏi thêm một câu: “Mọi người có muốn ăn thêm gì không?”","<br>","Trần Phong: “Chúng tôi ăn rồi, cô cứ ăn đi.”","<br>","Lưu Niệm: “Tôi cũng ăn rồi. Tổng giám đốc Lý, anh muốn ăn chút gì không, để Giang Nại lấy giúp anh.”","<br>","Lần này Giang Nại đi theo để làm trợ lý cho Lưu Niệm, nên giúp mọi người lấy đồ ăn sáng hay mang bữa sáng cho sếp là chuyện bình thường.","<br>","Cô cũng biết vậy, bèn đưa mắt nhìn Lý Thanh Tễ.","<br>","Người nọ liếc nhìn cô rồi đứng dậy: “Không cần, tôi tự đi.”","<br>","Lưu Niệm sửng sốt: “Hả? Vâng.”","<br>","Lý Thanh Tễ tự mình đi tới quầy tự phục vụ, Giang Nại chậm rãi bước hai bước, đi theo sau anh.","<br>","Đồ ăn ở phòng chờ máy bay rất phong phú, sáng sớm Giang Nại chưa ăn nên cũng khá đói, song nghĩ đến chuyện còn ngồi cạnh rất nhiều người, cô không lấy quá nhiều đồ ăn, chỉ cầm một miếng bánh mì và một chai sữa.","<br>","“Em chỉ ăn thế này thôi à?” Lý Thanh Tễ đi tới trước mặt cô, tùy ý hỏi.","<br>","Giang Nại: “Vâng…Vậy là đủ rồi.”","<br>","Lý Thanh Tễ gắp một miếng bánh mì, nói: “Đúng rồi, vừa nãy bà nội có gọi điện tới, tôi nói với bà là hôm nay chúng ta cùng đi sang Mỹ.”","<br>","Giang Nại quay đầu liếc mắt nhìn, thấy người trong công ty không để ý tới bên này mới nói tiếp: “Bà nội còn nói gì nữa không?”","<br>","Lý Thanh Tễ: “Không nói gì nữa, bà nói có em đi theo là bà yên tâm rồi.”","<br>","Giang Nại: “Nói vậy là có ý gì?”","<br>","Lý Thanh Tễ nhàn nhạt đáp: “Chắc bà nội sợ tôi bận công việc quá không quan tâm tới những chuyện gì khác, nếu em đi theo thì sẽ có cảm giác như có người canh chừng tôi.”","<br>","Giang Nại gần như có thể tưởng tượng ra giọng điệu của bà nội, không khỏi bật cười, lẩm bẩm: “Sao tôi dám canh chừng anh…”","<br>","Lý Thanh Tễ dừng lại, quay đầu nhìn cô.","<br>","Giang Nại: “Gì vậy…”","<br>","Lý Thanh Tễ: “Gan nhỏ nhỉ.”","<br>","Giang Nại: “…”","<br>","Lý Thanh Tễ lấy đồ ăn sáng xong thì trở về, Giang Nại sờ mũi, lại lấy thêm một quả trứng luộc rồi mới quay lại.","<br>","Trên ghế, mọi người vừa nói chuyện phiếm vừa chờ chuyến bay.","<br>","“Lưu Niệm, đây là đồng nghiệp mới của phòng cô à? Lúc trước tôi chưa từng gặp.” Trong lúc mọi người đang bàn tán rôm rả, Trần Phong đột nhiên hỏi.","<br>","Bộ phận nghiên cứu và phát triển không ở tòa nhà chính, chỉ lúc nào có cuộc họp Trần Phong mới đến, nên không nhận ra mọi người.","<br>","Lưu Niệm đáp: “Đến mấy tháng rồi, có chuyện gì vậy?”","<br>","Trần Phong cười nói: “Mới có mấy tháng à, xem ra cô gái nhỏ rất được coi trọng nhỉ? Trước đây không phải cô luôn dẫn theo Diêu Kỳ đi công tác sao? Bây giờ đổi người rồi à?”","<br>","Lưu Niệm: “Diêu Kỳ có việc phải làm, hơn nữa, Giang Nại của chúng tôi quả thực cũng không tệ đâu.”","<br>","Giang Nại cười: “Cảm ơn chị Lưu Niệm, em sẽ cố gắng.”","<br>","Lưu Niệm vỗ vỗ vai cô.","<br>","“À đúng rồi, cô bé đã có người yêu chưa? Trong bộ phận chúng tôi có rất nhiều người vẫn còn độc thân đó.” Trần Phong bỗng nhiên nói nhảm: “Nếu chưa có người yêu thì có thể làm mối cho mấy anh em trong nội bộ.”","<br>","Chủ đề đột ngột này khiến hai cặp dao nĩa đồng thời dừng lại, Giang Nại cũng vô thức nhìn Lý Thanh Tễ vừa đặt dao nĩa xuống, đang cầm khăn giấy lên.","<br>","Giang Nại nghẹn ngào, nói: “Không cần, tôi…”","<br>","“Anh trở thành bà mối từ khi nào vậy?” Lý Thanh Tễ bỗng nhiên nói.","<br>","Trần Phong tuy là một kỹ thuật viên nhưng lại rất hoạt bát, ở trước mặt Lý Thanh Tễ cũng không quá dè dặt thận trọng như những cấp dưới khác.","<br>","“Ơ kìa sếp, thân làm cấp trên như chúng ta, ngoài việc quan tâ m đến công việc của cấp dưới thì đôi khi cũng phải còn quan tâ m đến đời sống cá nhân cấp dưới nữa chứ. Nếu họ có đời sống hạnh phúc thì cũng sẽ làm việc chăm chỉ hơn.” Trần Phong nói, “Cho nên việc tôi làm không phải là mai mối, mà là vì muốn cho mọi người có một đời sống cá nhân tốt hơn.”","<br>","Trần Phong lại nhìn Giang Nại: “Ấy, Tiểu Phương ở bộ phận chúng tôi cũng đang độc thân, cậu ấy cũng rất ưu tú.”","<br>","Trần Phong ám chỉ chuyên viên nghiên cứu đi cùng với anh ta.","<br>","Lý Thanh Tễ nhàn nhạt liếc mắt nhìn, cậu thanh niên kia cũng liếc nhìn Giang Nại, đỏ mặt.","<br>","“Dừng lại đi anh Trần.” Lưu Niệm đúng lúc nói: “Nếu Giang Nại của chúng tôi còn độc thân thì làm gì tới lượt mấy người trong bộ phận anh chứ?”","<br>","Trần Phong: “À… có người yêu rồi sao?”","<br>","Lưu Niệm: “Cô ấy kết hôn rồi, người trong bộ phận chúng tôi đều biết chuyện này, đừng chọc bừa nữa.”","<br>","Lý Thanh Tễ thoáng khựng lại, cầm cốc cà phê lên nhấp một ngụm.","<br>","Anh không tới Tư Ninh Đặc nhiều, cũng không giao tiếp nhiều với những người bên dưới.","<br>","Vốn tưởng rằng với khả năng giữ bí mật của mình, cô sẽ không tiết lộ một chút nào, nhưng không ngờ cô lại nói cho người khác biết mình đã kết hôn rồi.","<br>","Vẻ mặt Trần Phong có chút tiếc nuối: “Không phải chứ, còn trẻ như thế mà kết hôn rồi à. Cô gái, còn trẻ thì yêu đương nhiều vào, kết hôn muộn mới là đúng đắn. Đây là kinh nghiệm của một người từng trải như tôi đấy.”","<br>","Lý Thanh Tễ đang nhàn nhã nhấp ngụm cà phê đột nhiên dừng động tác.","<br>","Giang Nại cười khan, ậm ừ nói: “Vâng… tôi sẽ tiếp thu.”","<br>","Trần Phong nói: “Bây giờ tiếp thu cũng đã muộn, haiz, thế là đám cấp dưới của tôi hết đất diễn rồi.”","<br>","Lưu Niệm: “Anh nhọc lòng cho họ quá nhỉ.”","<br>","“Còn không phải ư? Ai cũng ế tới nổi mốc.”","<br>","Hai vị lãnh đạo bắt đầu trò chuyện, Giang Nại ngồi sang một bên, im lặng cúi đầu ăn xong bữa sáng.","<br>","Lý Thanh Tễ nhìn cô ăn từng miếng,,,,","<br>","Tiếp thu.","<br>","Xem ra cô đang khá tiếc nuối đây.","<br>","–","<br>","Ngay sau đó, bọn họ tiến hành di chuyển lên máy bay rồi cất cánh.","<br>","Chuyến đi kéo dài 13 tiếng, trong suốt chuyến bay, Giang Nại xem ba bộ phim, chợp mắt một lát trước khi hạ cánh xuống San Francisco, Mỹ.","<br>","Hiện tại là mười giờ sáng theo giờ địa phương, trời khá nhiều mây, xe tới đón khách đưa bọn họ về khách sạn. Vì ở phòng đơn nên vừa bước vào khách sạn, Giang Nại đã không chút đắn đo nhào tới giường. Cô vào phòng nằm nghỉ một lát rồi đứng dậy đi tắm và thay quần áo.","<br>","Sau khi thay quần áo xong, WeChat đột nhiên vang lên thông báo.","<br>","Giang Nại cầm lên nhìn xem, là cuộc gọi video của bà nội Lý Thanh Tễ.","<br>","Cô lập tức ngồi dậy khỏi giường,… Đương nhiên là không nhấc máy được, lúc này đang ở khách sạn, bà nội nhất định sẽ hỏi Lý Thanh Tễ ở đâu, nếu biết hai người không ở chung phòng thì sẽ phát hiện ra điểm kỳ lạ.","<br>","Vậy nên Giang Nại không dám nghe máy, cầm thẻ phòng trực tiếp đi ra cửa. Lúc nhận phòng cô đã nghe thấy Lý Thanh Tễ ở đâu, bèn cầm di động chạy đến phòng anh.","<br>","Chạy một mạch đến trước cửa phòng Lý Thanh Tễ, Giang Nại bấm chuông.","<br>","Chẳng mấy chốc, cánh cửa đã được mở ra.","<br>","Nhìn thấy Giang Nại xuất hiện sau cửa phòng mình, Lý Thanh Tễ sửng sốt hai giây.","<br>","“Chuyện gì vậy?”","<br>","Giang Nại chỉ vào điện thoại: “Bà nội gọi video, nhưng tôi vẫn chưa nhận máy!”","<br>","Lý Thanh Tễ hiểu ý, nhường đường cho cô: “Vào đi.”","<br>","“Vâng!”","<br>","Quả nhiên là sếp tổng, căn phòng anh ở tốt hơn rất nhiều so với phòng của nhân viên quèn như cô, trong phòng có một phòng khách rất lớn, Giang Nại ngồi xuống trước, sau đó mới dám nhấn nút nhận cuộc gọi video.","<br>","“Bà nội.”","<br>","Trên màn hình điện thoại xuất hiện một bà cụ: “Giang Nại, cháu tới rồi à? Bà còn vừa mới thắc mắc sao gọi mãi không thấy bắt máy, cháu không nghe thấy tiếng chuông sao?”","<br>","Giang Nại vội vàng nói: “Tới nơi rồi ạ, cháu đang ở khách sạn rồi, vừa rồi có việc nên không để ý điện thoại của bà. Bà ơi, giờ ở Trung Quốc cũng đã gần sáng rồi, bà còn chưa ngủ sao?”","<br>","Có lẽ vừa rồi chạy vội nên lúc nói chuyện rõ ràng cô có chút hụt hơi.","<br>","Lý Thanh Tễ nghiêng người sang một bên, uống một ngụm nước, trong mắt hiện lên ý cười.","<br>","“Bà không ngủ được, bà muốn biết hai đứa đã hạ cánh an toàn chưa rồi mới ngủ.”","<br>","Giang Nại: “Vâng ạ, bà đừng lo lắng, chúng cháu đều tới nơi rồi. Bà nội, bà đi ngủ sớm đi.”","<br>","“Được rồi, bà biết rồi, à này, Lý Thanh Tễ đâu?”","<br>","Quả nhiên bà sẽ tìm Lý Thanh Tễ.","<br>","Giang Nại cảm thấy may mắn khi vừa rồi mình đã chạy tới đây, cô quay điện thoại đối diện với anh, dùng ánh mắt ra hiệu cho anh nói chuyện.","<br>","Lý Thanh Tễ đặt cốc nước xuống, đi tới nói: “Bà nội, cháu đây.”","<br>","“Thanh Tễ, cháu và Giang Nại làm việc cũng phải chú ý nghỉ ngơi, phải chăm sóc con bé thật tốt, biết không?”","<br>","Lý Thanh Tễ: “Vâng, cháu biết rồi.”","<br>","“Mình mệt nhưng không thể để người khác mệt theo, con gái nên được chăm sóc chu đáo.”","<br>","“Vâng ạ.”","<br>","“Đừng có vâng vâng, bà biết tính tình cháu như thế nào, nhất định phải làm thật tốt.”","<br>","Vẻ mặt Lý Thanh Tễ có chút bất đắc dĩ: “Bà yên tâm đi.”","<br>","Bà cụ trừng mắt nhìn anh, lại gọi: “Giang Nại, Giang Nại ơi.”","<br>","Giang Nại vừa nghe thấy tên mình thì nhanh chóng quay điện thoại vào mình: “Bà nội.”","<br>","“Bà nói cháu nghe…”","<br>","Bà cụ nhất thời chưa định cúp cuộc gọi video, Giang Nại cũng kiên nhẫn đáp lại từng lời bà dặn.","<br>","Lý Thanh Tễ giống như khán giả, không nói chuyện với anh nên chỉ đứng sang một bên nhìn họ.","<br>","Ding doong ——","<br>","Đúng lúc đó, chuông cửa phòng vang lên.","<br>","Cách đây vài phút Lý Thanh Tễ có gọi điện cho phục vụ phòng, kêu họ cử người tới lấy bộ quần áo anh vừa thay để giặt, cho nên anh tưởng là phục vụ phòng tới, bèn quay người đi mở cửa.","<br>","“Tổng giám đốc Lý, xin lỗi.” Không ngờ lại là Lưu Niệm đang đứng ở cửa, trên tay cầm một tập hồ sơ.","<br>","Lý Thanh Tễ hơi sửng sốt, động tác dừng lại, cửa vẫn chưa hoàn toàn mở ra.","<br>","Tuy nhiên, chỉ trong hai giây ngắn ngủi đó, Lưu Niệm vẫn nhìn thấy một bóng người đi ngang qua phòng khách…","<br>","Chạy trốn rất nhanh và biến mất trong nháy mắt.","<br>","Nhưng mái tóc dài đó… rõ ràng là phụ nữ.","<br>","Lưu Niệm ngẩn người, cảm thấy rất có khả năng mình đã động tới chút chuyện riêng tư rồi.","<br>","Cô gái này… vốn là ở Mỹ sao?","<br>","Sếp vừa tới nơi là cô ấy tới tìm liền, cũng đủ nhanh đấy nhỉ.","<br>","“Còn chuyện gì sao?” Lý Thanh Tễ cầm lấy văn kiện trong tay cô ta.","<br>","Lưu Niệm hoàn hồn lại, nhanh chóng giả vờ như không nhìn thấy gì: “Không có gì, mấy tập này là tài liệu chuẩn bị cho ngày mai, mang tới để anh xem trước.”","<br>","“Tôi biết rồi.”","<br>","Lưu Niệm giữ thái độ đúng mực nói: “Vậy tôi đi trước đây, anh tiếp tục… nghỉ ngơi đi.”"]