["Ting ——","<br>","Ting ting ——","<br>","Ting ting ting ——","<br>","Trên đường núi, âm thanh thông báo tin nhắn điện thoại vang lên liên tục.","<br>","Trong khung chat riêng, các nhóm chat của công ty…. đột nhiên nổ tung.","<br>","[Sếp đến rồi, vừa lúc nãy! Sếp trực tiếp dẫn Giang Nại lên núi.]","<br>","[Mẹ kiếp, tôi nhìn thấy rồi, có đi ngang qua tôi!!!]","<br>","[Đây thật sự là đại boss của chúng ta sao? Đột nhiên có cảm giác như thần tiên hạ phàm!! Quá ngầu rồi đó!]","<br>","[Ngất xỉu, có ý gì đây? Công khai thừa nhận sao? Chẳng lẽ Giang Nại đã ly hôn?]","<br>","[Không phải!!! Tin tức mới nhất!! Hoàn toàn ngược lại!]","<br>","[Cái gì?]","<br>","[Diêu Kỳ của tổ kế hoạch số một nói hai người họ hoàn toàn không phải quan hệ ngoại tình. Hai! Người! Họ! Là! Vợ! Chồng!]","<br>","[?]","<br>","[???]","<br>","……","<br>","Một hàng dài dấu chấm hỏi.","<br>","Người nào đó nói: [Thật đó!! Chính miệng sếp nói, là vợ chồng!!!]","<br>","[Nói cách khác, người chồng mà Giang Nại nhắc tới vẫn luôn là sếp?]","<br>","[Đúng….]","<br>","[F*ck!!!]","<br>","[Sếp kết hôn rồi?!]","<br>","[Tôi đã nói Giang Nại không phải loại con gái như vậy rồi mà đúng không?]","<br>","[Thật hay giả vậy? Đặc sắc thật đó! Không ngờ Giang Nại đã sớm thu phục được sếp.]","<br>","[Đây là hôn nhân bí mật sao? Nếu không thì sao mãi chẳng nói ra?]","<br>","[Cô ấy làm thế nào vậy? Quá đỉnh, viết sách đi viết sách đi!]","<br>","[Ơ kìa, mấy người thật sự cảm thấy cô ấy chỉ dựa vào một số thủ đoạn nhỏ cùng với vẻ ngoài là có thể kết hôn với ông chủ sao?]","<br>","[Con ông cháu cha ẩn danh?]","<br>","[Có lẽ là cậu ấm cô chiêu nào đó nhỉ?]","<br>","[Nếu như giàu có như vậy, còn là một trong những chủ nhân tương lai của Hoành Xuyên, tại sao cô ấy lại phải làm nhân viên ở phòng kế hoạch?]","<br>","[Có lẽ là để rèn luyện bản thân? Học vấn của cô ấy không tệ, còn rất có năng lực, bây giờ tham gia nhiều sự kiện hơn cũng là điều hợp lý nhỉ?]","<br>","……","<br>","“Hiểu Duyệt.” Trên đường lên núi, thành viên trong tổ đột nhiên dừng lại, kéo lấy Mạnh Hiểu Duyệt, kinh ngạc nói: “Cô xem này!”","<br>","Mạnh Hiểu Duyệt rũ mắt xuống, lúc nhìn thấy tin nhắn người khác gửi trong nhóm chat, hai mắt cô ta hơi mở lớn.","<br>","Thành viên trong tổ: “Bọn họ nói đều là sự thật, Giang Nại và sếp là quan hệ vợ chồng!”","<br>","Suy đoán mơ hồ vừa xuất hiện trong đầu cô ta đột nhiên được chứng thực, Mạnh Hiểu Duyệt cảm thấy hoảng hốt.","<br>","Thành viên trong tổ: “Thật sự không ngờ, cô ấy có thân phận này mà lại ở trong tổ kế hoạch.”","<br>","Mạnh Hiểu Duyệt siết chặt nắm tay, cô ta cũng chưa bao giờ ngờ đến chuyện này, nếu như sớm biết, cô ta sẽ không…","<br>","Ở một phía khác, Từ Giáo cũng nhìn thấy Vương Văn Bác đang “la hét” trong nhóm chat riêng của tổ bọn họ.","<br>","[A a a a a a bà chủ đang ở ngay bên cạnh tôi!!!]","<br>","[Hóa ra Giang Nại là vợ của boss! Trời ạ! Tôi có phước đức gì lại có thể ăn cùng ở cùng cô ấy mỗi ngày chứ!]","<br>","[Bình thường tôi có hay nói gì không thích hợp không? Có nói sai gì không?]","<br>","[Che giấu cũng tốt thật đó!]","<br>","Từ Giáo nhìn thấy những lời trong nhóm chat, sững sờ tại chỗ.","<br>","Vợ…. của sếp.","<br>","Phông phải ngoại tình, mà là… vợ chồng?","<br>","Trái tim của Từ Giáo lúc lên lúc xuống, giờ phút này, anh ta vui mừng vì Giang Nại không phải loại người tồi tệ như vậy, nhưng anh ta không thể không thừa nhận bản thân quá thua kém so với nửa kia của cô, Lý Thanh Tễ.","<br>","Anh ta đã từng u ám nghĩ rằng đối tượng của cô không quan tâm đến cô, thậm chí còn chưa từng đưa đón cô khi đi làm hay tan làm, cô có thể có một sự lựa chọn tốt hơn.","<br>","Nhưng bây giờ… hóa ra mỗi ngày chồng cô đều ở gần cô như vậy, ở những lúc mà bọn họ không hay không biết, hai người đều về nhà cùng nhau, đi làm cùng nhau.","<br>","Từ Giáo nhớ đến lúc trước, sau một buổi liên hoan của bộ phận, hôm đó trời mưa lớn, sếp đã đưa bọn họ về nhà….","<br>","Thật ra lúc đó anh chỉ đặc biệt đến để đón Giang Nại.","<br>","Từ Giáo suy sụp tinh thần buông điện thoại xuống, cuối cùng cũng nhận ra những suy nghĩ trước đây của anh ta nực cười đến mức nào.","<br>","——","<br>","Khi lên đến đỉnh núi đã là buổi trưa, nghênh đón bọn họ là một bãi cỏ rộng lớn, tràn ngập ánh nắng mặt trời, một mảnh xanh tươi.","<br>","Bên cạnh bãi cỏ là một dãy nhà bằng gỗ, chủ nhà đã thiết kế khu vực này thành khu cắm trại ngoài trời, nửa tiếng trước cũng đã chuẩn bị xong cơm trưa.","<br>","Bởi vì nơi này đã được Tư Ninh Đặc bao trọn, cho nên bọn họ cũng không đón thêm bất kỳ khách du lịch nào từ hôm nay đến ngày mai.","<br>","Sau khi Giang Nại leo lên núi thì cũng không đi nổi nữa, cô ngồi xuống một chiếc ghế nhỏ trước cửa một căn nhà để nghỉ ngơi.","<br>","Lý Thanh Tễ đứng bên cạnh nhìn cô thở hổn hển, mỉm cười đưa nước qua.","<br>","“Uống chút đi.”","<br>","Giang Nại xua tay, hơi thở mỏng manh: “Chờ lát đã….”","<br>","Đã có rất nhiều người lên đến đỉnh núi sớm hơn Lý Thanh Tễ và Giang Nại, lúc nhìn thấy hai người đi lên, bọn họ đều im lặng đứng sang một bên, quan sát nhưng lại không dám nhìn một cách công khai.","<br>","Mấy vị giám đốc trong ban lãnh đạo cũng đã biết chuyện, phần lớn bọn họ đều lấy lại bình tĩnh rất nhanh, dù sao cũng đều là tay già đời, cho dù gặp phải chuyện đáng sợ hơn cũng có thể tiêu hóa nhanh chóng. Sau khi nhìn thấy Lý Thanh Tễ và Giang Nại đi lên, mấy người bọn họ trao đổi ánh mắt rồi đi tới.","<br>","“Tổng giám đốc Lý, hôm nay sao anh không báo trước một tiếng mà đã đến đây rồi?”","<br>","“Lịch trình đột xuất, không cần phải quan tâ m đến tôi.” Lý Thanh Tễ nói: “Tốc độ leo núi của mọi người cũng nhanh thật.”","<br>","Giám đốc tài chính nói: “Đúng vậy, tôi luôn thích vận động, chuyện leo núi là bình thường.”","<br>","Giám đốc hành chính: “Đúng vậy, anh ta càng lớn tuổi càng dẻo dai, tôi thì không được, tôi ngồi xe lên đây.”","<br>","Giám đốc tài chính: “Chuyện ngồi xe này mà cô cũng không biết ngại nói ra à?”","<br>","Giám đốc hành chính cười nói: “Thì chẳng phải tôi phải lên sớm để sắp xếp mọi chuyện sao? À đúng rồi, cơm trưa đã chuẩn bị xong rồi, tổng giám đốc Lý, anh ngồi xuống trước đi, anh và….”","<br>","Giám đốc hành chính nhìn về phía Giang Nại, trong lúc nhất thời không biết nên xưng hô thế nào mới thích hợp.","<br>","Đối với Giang Nại, trước đây cô ta cũng tương đối quen thuộc, có ai lại không biết trong bộ phận kế hoạch có một người đẹp, còn là “học trò đắc ý” của Lưu Niệm. Trước đây gặp cô mọi người đều gọi thẳng tên, nhưng mà bây giờ…","<br>","“Giám đốc Trần, chị cứ gọi tên của em là được rồi.” Dưới cái nhìn chăm chú của mấy vị giám đốc, Giang Nại nhìn về phía Lưu Niệm vẫn không lên tiếng nãy giờ: “Em là thành viên của phòng kế hoạch, trước sau vẫn vậy, không có gì khác.”","<br>","Giám đốc hành chính liếc nhìn Lý Thanh Tễ, người nọ cũng không nói gì, rõ ràng là ngầm đồng ý, cô ta hiểu ý, mỉm cười nói: “Được, Giang Nại, vậy em cũng qua đó ngồi đi, ăn cơm trước.”","<br>","“Em còn muốn nghỉ ngơi một lúc, đợi mọi người trong phòng của em lên rồi cùng ăn, mọi người ăn trước đi.” Nói xong, Giang Nại lén lút kéo quần áo của Lý Thanh Tễ, cô không muốn ngồi cùng với ban lãnh đạo đâu!","<br>","Lý Thanh Tễ nhìn cô, đương nhiên hiểu được: “Anh đi trước, một lúc nữa ăn cơm em ăn nhiều một chút.”","<br>","“?” Ánh mắt của mấy vị giám đốc đều ẩn ý sâu xa.","<br>","Mặt Giang Nại đỏ bừng: “….. Vâng, anh đi nhanh đi.”","<br>","Lý Thanh Tễ gật đầu rời đi, mấy vị giám đốc cũng đi theo phía sau, cuối cùng Giang Nại cũng có thể thở phào nhẹ nhõm.","<br>","Cô nhìn theo bóng lưng của bọn họ, lấy điện thoại ra, suy nghĩ một chút rồi vẫn gửi tin nhắn wechat cho Lưu Niệm.","<br>","Lưu Niệm đã chỉ bảo cô rất nhiều, cô rất cảm kích, cũng không muốn khiến cô ta cảm thấy mọi nỗi lực của bản thân đều vô ích.","<br>","[Chị Lưu Niệm, em rất xin lỗi vì lúc trước đã giấu diếm. Nhưng mà, trước đây em vào Tư Ninh Đặc là vì muốn làm việc thật tốt, cũng rất quý trọng công việc này, cho nên mới không nói cho người khác biết về mối quan hệ này.]","<br>","Lưu Niệm không trả lời lại ngay, Giang Nại có hơi căng thẳng, thỉnh thoảng lại nhìn về phía mấy người Lý Thanh Tễ đang ngồi.","<br>","Lưu Niệm lúc này đang ngồi cùng với anh, hình như đang trò chuyện nên cũng không để ý đến điện thoại.","<br>","“Giang, Giang Nại.”","<br>","Một lúc sau có người gọi cô.","<br>","Giang Nại quay đầu nhìn lại, phát hiện Diêu Kỳ cùng Vương Văn Bác đã lên núi, không biết hai người đã đứng đó bao lâu, lúc này mới lên tiếng gọi cô.","<br>","Giang Nại đứng dậy đi về phía bọn họ: “Sao giờ hai người mới lên tới?”","<br>","Diêu Kỳ và Vương Văn Bác nhìn cô một lúc, rồi ngập ngừng nói: “Chuyện là, vừa rồi bọn chị bị rất nhiều đồng nghiệp chặn đường hỏi này hỏi kia….”","<br>","“Thật ngại quá.” Giang Nại biết bọn họ bị chặn lại để hỏi cái gì, cô nói: “Không nói cho mọi người biết chuyện này là vấn đề của em, em… em chỉ là không muốn công khai.”","<br>","Diêu Kỳ: “Hiểu, bọn chị đều hiểu! Thật đó, nếu em nói với mọi người em là vợ của sếp, bọn chị sẽ không thể làm việc được đâu ——”","<br>","“Lúc ban đầu! Chị ấy đang nói là nếu ban đầu cô nói với mọi người, thì không thể nào làm việc được. Nhưng bây giờ thì khác, mọi người đều đã nhìn thấy năng lực của cô, cũng sẽ không có cái nhìn nào khác, cho nên bây giờ biết được thì cũng không có vấn đề gì.” Vương Văn Bác nói thêm.","<br>","Diêu Kỳ gật đầu: “Đúng vậy đúng vậy, ý chị là như vậy.”","<br>","Nhìn vẻ mặt căng thẳng của hai người họ, Giang Nại có chút bất đắc dĩ: “Mọi người có thể quên chuyện này không? Chúng ta vẫn là bạn bè đồng nghiệp giống như trước kia được không?”","<br>","“Có thể có thể!” Diêu Kỳ nắm lấy tay cô, dùng vẻ mặt đau khổ nhìn cô: “Chị chỉ nói một câu thôi! Em có thể quên hết những lời nói xấu lung tung mà bình thường chị nói sau lưng sếp được không?”","<br>","Giang Nại có chút sửng sốt, sau đó cười nói: “Em có quên hay không không quan trọng, chị yên tâm, tất cả những lời chị nói em chưa từng nói lại với anh ấy.”","<br>","Diêu Kỳ: “Thật sao?!”","<br>","“Thật mà, đừng lo lắng.”","<br>","Diêu Kỳ: “Giang Nại! Em là người tốt!”","<br>","Giang Nại: “…”","<br>","Sau khi lên núi, mọi người ngồi xuống, bắt đầu dùng bữa trưa hôm nay dưới tán cây.","<br>","Giang Nại ngồi ăn cơm cùng mọi người trong phòng của mình, cách xa chỗ của Lý Thanh Tễ và ban lãnh đạo.","<br>","[Nghe bên hành chính nói tối nay phải ngủ trên núi?] Ăn được một nửa, Giang Nại nhận được tin nhắn của Lý Thanh Tễ.","<br>","Giang Nại từ xa liếc nhìn anh, đặt đũa xuống, trả lời lại: [Đúng vậy, cắm trại ngoài trời. Nhưng mà không phải mọi người đều cần ở lại, những người ở nhà có việc có thể xuống núi.]","<br>","Lý Thanh Tễ: [Em ngủ lại đây à?]","<br>","Giang Nại: [Em muốn ngắm mặt trời mọc, em muốn ngủ lại đây.]","<br>","Lý Thanh Tễ đáp lại một chữ “ừm”, Giang Nại cũng không nói nữa, đang định cất điện thoại đi thì đột nhiên phát hiện Lưu Niệm đã trả lời tin nhắn của cô: [Chị hiểu rồi, sau này cũng phải làm việc thật tốt, chị xem trọng em với tư cách là Giang Nại.]","<br>","Trong lòng Giang Nại vui vẻ, nụ cười trên mặt cũng không khỏi tràn ra: [Cảm ơn chị Lưu Niệm!]","<br>","“Cười cái gì vậy…. không phải là em đang nhắn tin với, với sếp đó chứ?” Diêu Kỳ nhìn qua, vừa sợ hãi vừa hưng phấn hỏi.","<br>","Giang Nại: “Không phải, là chị Lưu Niệm.”","<br>","“Ồ……”","<br>","Giang Nại: “Giọng điệu thất vọng này của chị là sao vậy?”","<br>","Diêu Kỳ nhỏ giọng nói: “Làm sao bây giờ Giang Nại, hiện tại chị không có cách nào tưởng tượng được em thật sự là vợ của sếp….hai người, bình thường hai người ở nhà như thế nào?”","<br>","Nói đến đây, Diêu Kỳ đột nhiên nhớ đến cách đây không lâu, cô ấy vô tình nhìn thấy một vết đỏ trên tay Giang Nại, lúc đó cô ấy còn trêu chọc một câu là chồng em rất biết cách chơi.","<br>","Những lời nói lúc đó bây giờ như đang vả vào mặt cô ấy, cô ấy ôm tim, mặt mũi đỏ bừng: “Ôi vãi, chị thật sự không có cách nào tưởng tượng được nữa!”","<br>","Giang Nại cũng không biết cô ấy đang nghĩ gì trong đầu, ngơ ngác nói: “Thì cũng giống như bình thường.”","<br>","Diêu Kỳ: “Vậy lúc ở nhà sếp cũng nghiêm túc giống như lúc họp sao?”","<br>","Giang Nại: “… Cũng tàm tạm.”","<br>","Vương Văn Bác: “Lúc trước cô nói cô với chồng cô là được người nhà giới thiệu, cho nên sự thật là cô với sếp là xem mắt rồi kết hôn?”","<br>","“Cho là vậy đi….”","<br>","Diêu Kỳ ngửa mặt lên trời: “Thật không ngờ trên thị trường xem mắt còn có sản phẩm cao cấp giống như sếp, đáng tiếc, chị chưa từng gặp được dù chỉ một người.”","<br>","Vương Văn Bác: “Mấy người giám đốc Lưu hình như cũng không biết tin tức sếp đã kết hôn, hai người che giấu cũng kín thật.”","<br>","Giang Nại: “Bọn tôi chỉ mới đăng ký kết hôn, còn chưa tổ chức hôn lễ. Gia đình hai bên có thói quen là sau khi chính thức tổ chức hôn lễ mới coi như vợ chồng thật sự, đến lúc đó mới chính thức thông báo, cho nên có rất nhiều người không biết anh ấy đã kết hôn….”","<br>","“A! Vậy hai người định khi nào thì tổ chức hôn lễ?”","<br>","Giang Nại: “Chắc là mùa thu năm nay…”","<br>","“A a a a cứu mạng, sao chị lại cảm thấy chuyện này rất kỳ ảo nhỉ.”","<br>","Giang Nại gắp cho cô ấy một miếng thịt, nhẹ nhàng cười nói: “Đừng kỳ ảo nữa, ăn cơm nhanh đi.”","<br>","——","<br>","Buổi chiều có các trò chơi và hoạt động được sắp xếp trước.","<br>","Giang Nại cũng tham gia trong đó, nhưng không nhìn thấy bóng dáng của Lý Thanh Tễ nữa, có lẽ anh đã xuống núi. Có điều nghĩ lại cũng đúng, dựa theo sự bận rộn của anh, hôm nay không thể ở mãi trên này.","<br>","Buổi tối, Giang Nại và Diêu Kỳ ở cùng một lều.","<br>","Thời tiết hôm nay rất tốt, ban đêm cũng không có tiếng gió lộn xộn gì, cả đêm hôm đó hai người đều ngủ rất ngon giấc.","<br>","Vì để ngắm bình minh vào sáng sớm, hai người đã đặt báo thức lúc bốn giờ rưỡi sáng.","<br>","Khi chuông báo thức vang lên, hai người mơ mơ màng màng chui khỏi túi ngủ, đầu tóc rối bù, lúc nhìn thấy đối phương đều không nhịn được bật cười.","<br>","“Có lẽ khoảng năm giờ mặt trời mới bắt đầu mọc, chúng ta đi rửa mặt trước đi.”","<br>","“Ừm.”","<br>","Có rất nhiều đồng nghiệp muốn ngắm mặt trời mọc, nhưng có thể nói hai người là dậy sớm nhất, bởi vì muốn giành chỗ tốt.","<br>","“Người của chị đau quá.” Lúc rửa mặt xong quay về, Diêu Kỳ nói.","<br>","Giang Nại cũng đau nhức cả người, bước đi khập khiễng: “Đã sớm đoán trước hôm nay nhất định sẽ thế này.”","<br>","“Hu hu, sau khi trở về chị nhất định phải đi mát xa.”","<br>","“Sau khi ấn xong sẽ còn đau hơn…”","<br>","“Chị cảm thấy ấn xong sẽ rất thích.”","<br>","Hai người vừa nói xong cũng đã đến gần lều, Giang Nại chợt nhìn thấy một người đang đứng ở gần lều của bọn họ.","<br>","Sáng nay sương mù trên núi vẫn còn hơi dày đặc, lại thêm ánh sáng mờ ảo, không thể nhìn thấy rõ đường nét khuôn mặt của người nọ, nhưng chỉ cần nhìn vóc dáng, Giang Nại đã có thể nhận ra người trước mặt là ai.","<br>","Bước chân của cô hơi khựng lại.","<br>","“Đó, đó có phải là…” Lúc hai người đến gần, Diêu Kỳ cũng đã xác định được là ai, cô ấy hít sâu một hơi: “Sếp?”","<br>","Người vừa tới quả thật là Lý Thanh Tễ, lúc này ở trên núi rất lạnh, anh mặc một chiếc áo khoác màu đen, kéo khóa lên tận trên cùng, gần như ẩn mình trong bóng đêm, nhưng làn da trắng lạnh của anh lại vô cùng chói mắt.","<br>","Có lẽ bởi vì phải dậy sớm nên trong mắt anh vẫn còn chút buồn ngủ, lúc ngẩng đầu nhìn qua, trong ánh mắt thiếu đi vẻ lạnh lùng thường ngày, thay vào đó là cảm giác dịu dàng gần gũi.","<br>","Giang Nại nhìn anh, trái tim không khống chế được mà đập nhanh.","<br>","Giống như ngày hôm đó ở khách sạn, khi lần đầu tiên cô nhìn thấy anh mặc bộ trang phục trượt tuyết đi tới, sự rung động đột ngột ập đến chẳng thể lý giải được.","<br>","“Anh, sao anh lại ở đây?”","<br>","Lý Thanh Tễ tiến lên hai bước, dừng lại ở trước mặt Giang Nại: “Không phải em nói muốn ngắm mặt trời mọc sao?”","<br>","“Em nói là em, không phải nói anh.”","<br>","Lý Thanh Tễ ừm một tiếng: “Lần trước ngắm hoàng hôn anh đã không giữ lời, hôm nay chúng ta cùng ngắm mặt trời mọc, được không?”","<br>","Giang Nại sửng sốt, co quắp lòng bàn tay.","<br>","Lúc đầu ngón tay đâm vào da thịt vốn dĩ nên cảm thấy nhói nhẹ, nhưng cô hoàn toàn không có cảm giác gì, chỉ cảm thấy có một sợi dây mỏng manh nhưng lại dày đặc đang quấn quanh đầu trái tim, tuy siết chặt nhưng không đau, song lại làm trái tim cô đập chậm lại, nhịp điệu đó khiến cô nghe rõ hơn nhịp tim của mình.","<br>","Âm thanh đó thật đáng sợ.","<br>","“Đi, đi chứ, chắc chắn phải đi.” Diêu Kỳ lên tiếng trước, thần kinh của cô ấy sắp bị cảnh tượng trước mắt làm cho nổ tung, những lời này lại được thốt ra từ miệng của vị sếp lạnh lùng vô tình đó! Có ai hiểu không? Ai có thể chia sẻ sự phấn khích với cô ấy ngay lúc này!!!","<br>","“Giang Nại, mấy người Vương Văn Bác cũng đã dậy rồi! Chị đi theo bọn họ đây! Em với sếp! Hai người đi đi!”","<br>","Giang Nại: “Chờ một chút——”","<br>","“Chị đi trước!”","<br>","Diêu Kỳ chạy trốn rất nhanh, lập tức biến mất không thấy bóng dáng.","<br>","Giang Nại: “…”","<br>","Xung quanh bỗng chốc trở nên yên tĩnh, Lý Thanh Tễ đưa tay về phía cô: “Đi thôi.”","<br>","Giang Nại giương mắt nhìn anh, cuối cùng không nhịn được cong môi lên, nhưng lại không để anh dắt tay mà tự đi về phía trước.","<br>","Lý Thanh Tễ theo sau: “Hôm qua tất cả mọi người đều nhìn thấy rồi, bây giờ em còn sợ gì nữa?”","<br>","Giang Nại: “Không sợ, chỉ là không muốn làm khỉ cho bọn họ xem.”","<br>","Cô vừa dứt lời đã bị Lý Thanh Tễ ôm vai kéo qua.","<br>","Giang Nại: “Anh làm gì….”","<br>","Lý Thanh Tễ hơi nghiêng đầu qua, giọng điệu mang theo một nửa ý cười, một nữa lưu luyến: “Trời còn chưa sáng hẳn, thời điểm này ai có thể nhìn rõ chúng ta đang làm gì?”"]