["Lần đầu Hà Thù Tịnh gặp Lý Thanh Tễ là khi cô ta còn là sinh viên năm nhất.","<br>","Khi đó cô ta thi đậu vào cùng một trường đại học với anh trai, thời điểm nhập học, anh trai đã đưa cô ta đi ăn cùng với hai người bạn cùng phòng của anh ta, một người trong đó là Lý Thanh Tễ.","<br>","Mặc dù nói là bạn cùng phòng nhưng thực ra Lý Thanh Tễ hầu như không sống trong trường, anh sống ở nhà của mình, đi học tan học đều có tài xế đưa đón, thỉnh thoảng còn tự lái xe.","<br>","Điều kiện của gia đình Hà Thù Tịnh không tệ, từ nhỏ đã không thiếu tiền, chi phí sinh hoạt bố mẹ chu cấp lúc vào đại học cũng rất cao.","<br>","Bởi vì gia đình khá giả cộng thêm dáng vẻ ưa nhìn, cho nên cô ta chưa bao giờ cảm thấy tự ti, cho đến khi… bước vào thế giới của Lý Thanh Tễ vì anh trai cô ta.","<br>","Thời điểm đó cô ta mới biết được, núi cao còn có núi cao hơn, người giỏi ắt có người giỏi hơn, nếu đem gia đình của bọn họ ra so sánh với Lý Thanh Tễ thì thậm bí bậc trung còn chưa đến.","<br>","Bề ngoài cô ta vẫn tỏ ra nhiệt tình, tươi tắn, giống như gặp được một cô chủ giàu có như Giang Dao cũng không khiến cô ta lùi bước.","<br>","Nhưng mặc cảm tự ti lại ẩn sâu trong lòng, đặc biệt là những chuyện có liên quan đến Lý Thanh Tễ.","<br>","Bởi vì anh trai cô ta, cho nên cô ta thật sự thân thiết với anh hơn so với những cô gái khác.","<br>","Đa phần mọi người đều sẽ ngưỡng mộ những người mạnh mẽ, cô ta cũng không ngoại lệ, nhưng cô ta chưa bao giờ suy nghĩ đến chuyện có thể ở bên cạnh anh.","<br>","Bởi vì ngay từ đầu cô ta đã biết, tình tiết của các bộ phim thần tượng không có tác dụng đối với Lý Thanh Tễ, anh biết rõ bản thân muốn cái gì, không muốn cái gì, anh sẽ không đặt tình cảm vào thời điểm cần cân nhắc mọi chuyện.","<br>","Những người và những thứ vô dụng đều không thể đến bên cạnh anh.","<br>","Cho nên, khi đối diện với một người như vậy, yêu anh sẽ chỉ khiến bản thân bị tổn thương.","<br>","Đương nhiên, cô ta cũng chưa bao giờ nhìn thấy anh quá thân thiết với bất kỳ cô gái nào. Đối với anh mà nói, những thứ như tình cảm có cũng được mà không có cũng được.","<br>","Cho nên, mặc dù sau này cô ta biết anh đã đăng ký kết hôn với người khác, nhưng trong lòng cô ta vẫn không có chút gợn sóng nào.","<br>","Cô ta còn thầm nghĩ, cô gái kia thật may mắn, nhưng cũng thật đáng thương.","<br>","Nhưng tối nay…","<br>","Hà Thù Tịnh nhìn đôi nam nữ cách đó không xa, sững sờ tại chỗ.","<br>","Anh hơi cúi người xuống, không chút kiêng kị cũng không khách sáo hôn lên môi cô gái đang ngồi trên chiếc ghế cao.","<br>","Với khoảng cách này, cô ta không thể nghe thấy hai người đang nói gì, nhưng cô ta có thể nhìn thấy nụ cười trên khuôn mặt anh, cũng có thể nhìn thấy sự dịu dàng trong mắt anh lúc anh bế cô gái xuống.","<br>","Đó là… Lý Thanh Tễ mà cô ta chưa bao giờ nhìn thấy.","<br>","Giống như rút bỏ đi vẻ ngoài lạnh lùng, giờ đây chỉ còn máu thịt và tình cảm.","<br>","Hà Thù Tịnh nhanh chóng dời mắt, xoay người đi ra ngoài.","<br>","“Này, Thù Tịnh, đi đâu vậy?” Lục Phong tình cờ đi tới.","<br>","Hà Thù Tịnh cười nói: “Không có gì, tôi về trước đây.”","<br>","Lục Phong: “Cô không ở lại chơi một lúc sao?”","<br>","“Không.”","<br>","Lục Phong: “Được rồi… Đúng rồi, cô có thấy Lý Thanh Tễ không? Sao vừa mới đó đã không nhìn thấy bóng dáng đâu.”","<br>","Hà Thù Tịnh: “Ở quầy bar bên kia.”","<br>","“À, bọn tôi qua đó tìm cậu ấy.”","<br>","“Ừm.”","<br>","Lục Phong và đám người Trần Quý Minh đi qua đó, không bao lâu sau đã nhìn thấy Lý Thanh Tễ và Giang Nại.","<br>","Lục Phong: “Đang tìm hai người đó.”","<br>","Lý Thanh Tễ: “Bọn tôi đi trước đây.”","<br>","“Hả? Hai người cũng đi nhanh vậy à?”","<br>","Lý Thanh Tễ ừm một tiếng, kéo Giang Nại ra ngoài, Giang Nại vội vàng quay đầu nói: “Lục Phong, Lâm Tuệ đang chơi dưới sân khấu, anh đi tìm cô ấy đi.”","<br>","Lục Phong: “Được rồi, tôi biết rồi.”","<br>","——","<br>","Lý Thanh Tễ kéo Giang Nại lên xe, ném chìa khóa cho tài xế lái thuê đang đợi sẵn.","<br>","Sau khi ngồi vào xe, Giang Nại mới nhớ ra tối nay cô không hề uống rượu.","<br>","“Tôi có thể lái.”","<br>","Lý Thanh Tễ: “Không sao, ngồi xuống đi, không cần em lái xe.”","<br>","“Ồ……”","<br>","Tài xế lái xe ra đường lớn, hai người ngồi ở ghế sau xe, cũng không nói thêm lời nào.","<br>","Nhưng tay phải của cô vẫn luôn nằm trong lòng bàn tay anh.","<br>","Lòng bàn tay của anh rất lớn, hoàn toàn có thể bao bọc lấy tay cô, những ngón tay thon dài xoa nhẹ lên mu bàn tay và lòng bàn tay cô, sau đó lướt qua đầu ngón tay cô, tạo ra cảm giác ngứa ran.","<br>","Giang Nại không nhịn được nghiêng đầu nhìn anh, lúc này anh đang dùng tay làm ra những hành động quyến rũ, nhưng vẻ mặt lại lạnh lùng lãnh đạm, khiến người ta hoàn toàn không nghĩ ra được lúc này hai người đang vội vàng về nhà là để làm gì…","<br>","Càng mâu thuẫn thì càng khiến người ta đỏ mặt, tim đập nhanh hơn.","<br>","Giang Nại hơi rụt tay lại, hít một hơi.","<br>","Nửa tiếng sau, xe đã đậu ở gara.","<br>","Tài xế thu tiền rồi lịch sự rời đi.","<br>","Hai người đi đến thang máy, vào thang máy rồi đi lên lầu, suốt quá trình đều rất bình tĩnh.","<br>","Nhưng Giang Nại biết đây chính là sự bình yên trước giông bão.","<br>","Quả nhiên, vừa bước vào cửa anh đã ôm lấy cô, cắn lên môi cô, tiến vào dò xét, tiếp tục những chuyện chưa làm xong ở quán bar.","<br>","“Quần, quần áo…”","<br>","Áo khoác mùa xuân tuột ra, bên trong Giang Nại chỉ mặc một chiếc áo sơ mi mỏng.","<br>","Cúc áo không dễ cởi bỏ, động tác của anh mạnh mẽ, cô nghe thấy tiếng cúc áo bật ra.","<br>","Lý Thanh Tễ thẳng thừng bế ngang cô lên, mất kiên nhẫn đi vào phòng ngủ chính, ngồi lên ghế sô pha rồi đặt cô ngồi lên đùi anh.","<br>","“Hỏng thì hỏng.” Anh nhìn đôi môi đã sớm không còn soi môi của cô, ánh mắt vô cùng thâm trầm.","<br>","Giang Nại vòng tay qua vai anh, trạng thái mặc váy khiến cô có thể cảm nhận được từng đừng nét và xúc cảm ấm áp từ cơ đùi của anh.","<br>","Cô siết chặt lấy quần áo của anh, cổ họng khô khốc.","<br>","“…Cũng không phải của anh, đương nhiên hỏng thì hỏng.”","<br>","Anh khẽ cười: “Đền lại cho em là được rồi đúng không?”","<br>","Thực ra có nhiều quần áo của Giang Nại đều là do Trần Mẫn chuẩn bị, đương nhiên những gì Trần Mẫn chuẩn bị tương đương với việc mua bằng tiền của Lý Thanh Tễ.","<br>","Rõ ràng cô biết điều này…","<br>","Nhưng có lẽ là vì hoàn cảnh lúc này, cô bị dính chặt cả về thể xác lẫn tinh thần, cố tình muốn chống đối anh.","<br>","“Làm sao đền cho tôi? Tôi muốn một cái giống hệt.”","<br>","“Đi mua cái giống hệt như vậy.”","<br>","Giang Nại khẽ hừ một tiếng, giống như đang giễu cợt: “Anh tự đi mua?”","<br>","Hơi thở nóng bỏng của Lý Thanh Tễ phả vào cổ cô, lúc này tính tình của anh lại rất tốt, trả lời đầy dung túng: “Được, em nói cho tôi biết mua ở đâu.”","<br>","Người cô trơn trượt như miếng đậu phụ, chiếc áo sơ mi đã đứt cúc hoàn toàn không bám lại nổi.","<br>","Hơi thở của người đàn ông tiến sâu vào, đầy đe dọa.","<br>","Xiềng xích khó thoát ra khiến lý trí của cô dần sụp đổ, mặc dù cô ra lệnh cho bản thân phải giữ lại lý trí nhưng cô lại không nhịn được tự đắm chìm trong đó.","<br>","Rốt cuộc cô không thể không thừa nhận, làm chuyện này với Lý Thanh Tễ, ngoại trừ đau đớn ra thì còn có sự vui thích mà cô hoàn toàn không thể cưỡng lại được….","<br>","Loại vui thích này sẽ khiến cô sợ hãi, bởi vì những thứ quá mức kinh người đó ngược lại càng khiến người ta lưu luyến.","<br>","Cô thực sự không muốn lưu luyến Lý Thanh Tễ như vậy.","<br>","Bản chất con người là như vậy, những chuyện trên giường của nam và nữ, nhiệt huyết rồi sẽ biến mất.","<br>","Có lẽ anh biến mất thì biến mất.","<br>","Nhưng cô lại không thể, cô hiểu rõ bản thân mình, nếu đã thật sự đắm chìm thì sẽ ảnh hưởng đến tình cảm, rất khó thoát ra được….","<br>","——","<br>","Giang Nại cho rằng lời nói của đàn ông trên giường sẽ có thể tùy tiện bị gió cuốn bay, hoàn toàn không nhớ được.","<br>","Không ngờ ngày hôm sau Lý Thanh Tễ thật sự đã kéo cô dậy, muốn đưa cô đến trung tâm mua sắm.","<br>","Nhưng tối qua cô chỉ thuận miệng nói mà thôi, chưa từng nghĩ sẽ để anh đi mua sắm cùng cô.","<br>","“Tôi không cần chiếc áo kia, hay là không đi cũng được.” Trước khi ra ngoài cô lại muốn rút lui, chủ yếu là bởi vì cảnh tượng kia khiến cô cảm thấy rất kỳ lạ, cô chưa từng đi mua sắm với một người đàn ông nào, còn là Lý Thanh Tễ.","<br>","Lý Thanh Tễ liếc nhìn cô: “Tôi đã nói đền cho em thì sẽ đền cho em.”","<br>","“Thật ra chiếc áo kia cũng mua bằng tiền của anh mà.”","<br>","“Ừm, nhưng tôi đã xé hỏng nó rồi.”","<br>","“…”","<br>","Nghe Lục Phong nói con gái rất thích đi dạo phố mua sắm, chỉ cảm thấy vui vẻ khi làm chuyện này.","<br>","Lý Thanh Tễ cảm thấy bản thân đã vui vẻ đủ rồi, anh càng muốn cho Giang Nại nhiều hơn.","<br>","Cho nên lần này anh phải đưa cô đi.","<br>","Trung tâm mua sắm vào thứ Bảy đương nhiên sẽ đông người hơn bình thường, các thương hiệu xa xỉ đều có một hàng dài người xếp hàng.","<br>","Giang Nại biết chiếc áo kia của cô là thương hiệu gì, cho nên vừa đến đã đi thẳng đến đó.","<br>","Sau khi đến cửa, không lâu sau một nhân viên bán hàng đi tới, lướt qua một đám người đang xếp hàng trực tiếp dẫn họ bước vào cửa hàng.","<br>","Trong cửa hàng có phục vụ một – một, thật sự không có nhiều người, Giang Nại và Lý Thanh Tễ được dẫn vào phòng riêng.","<br>","“Cô Giang, đây đều là kiểu dáng mới của mùa này, cô xem có thích mẫu này không ạ?” Nhân viên bán hàng đẩy một giá quần áo qua.","<br>","“Thật ngại quá, mẫu này còn không?” Giang Nại cho cô ấy xem hình ảnh trong điện thoại.","<br>","“Cái này thì vẫn còn, nhưng đây là mẫu của mùa thu năm ngoái nên tôi không lấy ra cho cô xem.”","<br>","“Không sao, vậy lấy cho tôi một cái này đi, tôi chỉ cần cái này thôi.”","<br>","Nhân viên bán hàng cười vô cùng thân thiện: “Cô có cần xem lại những mẫu này không ạ?”","<br>","“Không….”","<br>","“Nếu đã đến rồi, thấy hợp thì cũng có thể mua.”","<br>","Giang Nại: “Không được, tôi lười thay quần áo.”","<br>","Lý Thanh Tễ nói: “Xem là được, không cần thay.”","<br>","Nụ cười của nhân viên bán hàng lại càng thân thiện hơn: “Vâng, ở đây chúng tôi đã có thông tin về kích cỡ của cô Giang. Cô Giang, tôi sẽ chọn cho cô một số món đồ phù hợp với phong cách của cô.”","<br>","Giang Nại: “…”","<br>","Nhưng cô thực sự không có hứng thú với việc mua quần áo, nên sau một thời gian cô cũng không chọn nữa.","<br>","Nhân viên bán hàng vui vẻ thu dọn một đống quần áo sau khi được Lý Thanh Tễ gật đầu.","<br>","Lúc ra khỏi cửa hàng này, Lý Thanh Tễ vốn định đi đến cửa hàng tiếp theo, nhưng đương nhiên Giang Nại không muốn đi dạo nữa.","<br>","Vì vậy anh bỏ cuộc, trở về nhà, thầm nghĩ bản thân thật sự không thể tin được những gì Lục Phong nói.","<br>","Hai người xuống bãi đậu xe rồi đi về phía xe, nhân viên cửa hàng đi theo phía sau, mang theo quần áo hai người vừa mua rồi giúp chất đồ lên xe.","<br>","…..","<br>","Mạnh Hiểu Duyệt thực sự không ngờ lại gặp được sếp của mình ở đây.","<br>","Hôm nay cô ta đi mua sắm với bạn bè, sau khi mua sắm xong cô ta đang định rời đi thì nhìn thấy một chiếc ô tô sang trọng đỗ đối diện, vì vậy cô ta đã đùa giỡn với bạn bè rằng không biết khi nào mới mua được chiếc xe này.","<br>","Bạn bè cười nói, lúc sinh ra đã không có thì kiếp này cũng sẽ không có.","<br>","Trong lúc hai người đang cười đùa thì một người đàn ông đi tới, theo sau là hai nhân viên cửa hàng với túi mua sắm trên tay.","<br>","Sau đó… một cô gái khác xuất hiện.","<br>","“Mẹ kiếp, không ngờ chủ nhân của chiếc xe này đẹp trai như vậy, bạn gái của anh ta cũng rất xinh đẹp.” Người bạn ngồi bên cạnh nói.","<br>","Mạnh Hiểu Duyệt vẫn đứng tại chỗ, nhìn nhân viên chất đồ lên xe, sếp ngồi vào ghế lái, còn cô gái bên cạnh anh thì ngồi vào ghế phó lái.","<br>","Xe hiên ngang phóng đi, Mạnh Hiểu Duyệt lập tức xuống xe.","<br>","“Này, cậu đi đâu vậy?”","<br>","Mạnh Hiểu Duyệt cũng không biết bản thân muốn đi đâu, chỉ là quá kinh ngạc mà thôi.","<br>","Cô ta đứng cạnh xe, ngơ ngác nói: “Tớ, sếp của tớ.”","<br>","“Hả? Người đàn ông đó ư?”","<br>","Mạnh Hiểu Duyệt gật đầu, có chút không dám tin: “Nhưng tại sao cô ta lại lên xe của ông chủ…”","<br>","Người bạn kia: “Cô ta? Cậu nói cô gái kia ấy hả? Như thế còn nhìn không ra sao, là bạn gái đó, lại còn mua nhiều đồ xa xỉ như vậy.”","<br>","“Không thể nào.” Mạnh Hiểu Duyệt nói: “Cô ta đã kết hôn rồi.”","<br>","“Bà chủ?”","<br>","Mạnh Hiểu Duyệt do dự một lát, sau đó lại giống như biết được điều gì, trên mặt lộ ra chút khinh thường: “Càng không thể nào, chưa từng nghe nói sếp của bọn tớ đã kết hôn. Hơn nữa, cô ta chỉ là một nhân viên bình thường trong công ty mà thôi.”","<br>","——","<br>","Vào những ngày làm việc, bộ phận thị trường lại vô cùng bận rộn.","<br>","Buổi sáng, người trong tổ một và tổ ba mở cuộc họp, chuẩn bị cho buổi triễn lãm nhà thông minh ở trung tâm quốc tế vào buổi chiều, sản phẩm mới của bọn họ vừa ra mắt tuần trước cũng sẽ xuất hiện trong buổi triển lãm này.","<br>","Triển lãm lần này quy tụ các sản phẩm thông minh của nhiều thương hiệu nổi tiếng trong và ngoài nước, có nhiều người mua chất lượng cao nên Lưu Niệm rất coi trọng.","<br>","Sau khi họp xong, Giang Nại, Diêu Kỳ và Từ Giáo của tổ một và ba người của tổ ba cùng nhau lên đường.","<br>","Địa điểm đã được chuẩn bị sẵn sàng, sau khi đến nơi mấy người bọn họ nhanh chóng bắt tay vào làm việc, chào đón các công ty cùng ngành và người tiêu dùng.","<br>","Bọn họ bận rộn cả ngày, mãi cho đến sáu giờ chiều lúc triển lãm kết thúc, bọn họ mới thở phào nhẹ nhõm, thu dọn đồ đạc.","<br>","“Giang Nại, cô cứ đặt đó đi, những thứ nặng để tôi xử lý cho.” Từ Giáo thấy cô khuân vác đồ nặng bèn đi đến.","<br>","Giang Nại: “Không sao đâu, có nhiều đồ như vậy, mọi người cùng nhau làm đi.”","<br>","“Đồ này quá nặng, cô không di chuyển được đâu.”","<br>","“Tôi làm được mà.”","<br>","Giang Nại chuyển đồ về phía trước, Từ Giáo lại đứng nhìn mấy lần, không yên tâm nên đã đuổi theo cướp lấy đồ trong tay cô.","<br>","“Này….”","<br>","Từ Giáo: “Cô đi thu dọn là được rồi.”","<br>","Giang Nại khựng lại, đành phải quay lại.","<br>","Từ Giáo nhìn theo bóng lưng của cô, mỉm cười, sau đó đẩy nhanh tốc độ vận chuyển đồ.","<br>","Mạnh Hiểu Duyệt vừa mới chuyển xong một túi đồ lớn, khi quay lại đã nhìn thấy Từ Giáo và Giang Nại cách đó không xa.","<br>","Cô ta nhìn thấy cảnh Từ Giáo chu đáo giành lấy đồ trong tay Giang Nại, đồng thời nhìn thấy nụ cười quá đỗi rạng rỡ trên mặt Từ Giáo sau khi Giang Nại rời đi.","<br>","Về phần Từ Giáo, cô ta đã thích anh ta từ lâu, cũng đã nhiều lần thổ lộ tình cảm với anh ta, cả bí mật lẫn công khai.","<br>","Nhưng mà… Từ Giáo không hề bị lay động.","<br>","Nhưng cô ta vẫn rất thích anh ta.","<br>","Có lẽ bởi vì cô ta thường xuyên lén lút quan sát Từ Giáo, cho nên dễ dàng phát hiện Từ Giáo đối xử đặc biệt với Giang Nại.","<br>","Anh ta sẽ chỉ mỉm cười hạnh phúc như vậy mỗi khi đối mặt với Giang Nại.","<br>","Anh chỉ có thể nhìn thấy động tác của Giang Nại… giống như vừa rồi, mọi người đều khuân vật nặng, cô ta cũng vậy, nhưng anh ta chỉ giúp đỡ Giang Nại.","<br>","“Từ Giáo, Giang Nại đã kết hôn rồi.” Mạnh Hiểu Duyệt không biết tại sao bản thân lại nói ra lời này, nhưng lúc nhìn thấy Từ Giáo đi đến, cô ta hoàn toàn không kiềm chế được.","<br>","Quả nhiên, lúc Từ Giáo nghe thấy câu này thì nụ cười lập tức biến mất: “Cái gì?”","<br>","Mạnh Hiểu Duyệt khẽ cắn môi, nói: “Tôi nói cô ta đã kết hôn rồi.”","<br>","Sắc mặt Từ Giáo có chút buồn bã: “Chuyện này mọi người đều biết, tôi cũng biết. Cô nói chuyện này với tôi làm gì?”","<br>","Mạnh Hiểu Duyệt nhìn về phía anh ta: “Tôi chỉ muốn nhắc nhở anh, anh và cô ta không có khả năng đâu.”","<br>","Những ngón tay của Từ Giáo vì dùng sức bê hộp đồ lớn mà trở nên trắng bệch, anh ta gần như chán ghét nói: “Chuyện này không cần cô nói với tôi! Cô cho rằng cô là ai?”","<br>","Mặc dù Từ Giáo từ chối cô ta, nhưng bình thường lúc nói chuyện công việc với cô ta vẫn luôn dùng thái độ ôn hòa.","<br>","Đây là lần đầu tiên anh ta tỏ ra tức giận với cô ta.","<br>","Mạnh Hiểu Duyệt đột nhiên cảm thấy xấu hổ: “Tôi quả thật không phải là ai của anh, tôi chỉ muốn nói cho anh biết, cô ta không phải loại người tốt đẹp gì, căn bản không xứng để anh thích!”","<br>","Bên cạnh có nhân viên ra vào, thái dương của Từ Giáo giật giật, anh ta đè nén âm thành, gằn lên từng chữ một: “Tôi không thích cô ấy.”","<br>","“Thật sao?” Mạnh Hiểu Duyệt nở nụ cười mỉa mai: “Hôm nay anh đã nhìn lén cô ta mấy lần rồi, bản thân anh có biết không?”","<br>","“…”","<br>","Mạnh Hiểu Duyệt nhìn dáng vẻ không thể chối cãi của anh ta, trong lòng vừa đau khổ vừa phẫn nộ: “Từ Giáo, từ bỏ đi. Một cô cái xinh đẹp như Giang Nại có tầm nhìn rất cao, cho dù cô ta muốn ra ngoài ngoại tình thì cũng sẽ không chọn anh.”"]