["Buổi sáng đến công ty, vừa ngồi xuống không bao lâu thì Diêu Kỳ đã đi tới, đưa cho Giang Nại bức ảnh của một chàng trai.","<br>","“Em thấy thế nào?” Diêu Kỳ hỏi cô.","<br>","Giang Nại liếc nhìn hai lần: “Thế nào là sao?”","<br>","“Ấn tượng đầu tiên, ngoại hình các kiểu.”","<br>","Giang Nại: “Ừm… nhìn có vẻ khá lịch sự?”","<br>","Thấy cô khó đưa ra kết luận như vậy, Diêu Kỳ thở dài nói: “Được rồi, em cứ nói thẳng đi, có phải trông rất nhàm chám không?”","<br>","“Cũng khá ổn, có một số người không ăn ảnh, cũng không quen với máy ảnh, cho nên lúc chụp hình sẽ có xu hướng đờ đẫn.” Giang Nại nói: “Đây là đối tượng do ai giới thiệu cho chị sao?”","<br>","“Cô của chị, dù thế nào chị cũng phải đi gặp thử xem.” Diêu Kỳ lẩm bẩm: “Thật sự rất phiền, chị không kết hôn cứ như đang cản đường bọn họ vậy, một đám người đến làm phiền chị, mỗi lần giới thiệu cho chị đều trông rất chán.”","<br>","Giang Nại: “Nếu không thích thì đừng miễn cưỡng bản thân phải đi gặp.”","<br>","“Nếu không đi gặp bọn họ lại cằn nhằn chị.” Diêu Kỳ nói: “Rất thảm, khó khăn lắm mới gặp đươc một người mình thích, nhưng người ta lại không có hứng thú.”","<br>","Diêu Kỳ đang nói về Bùi Huyên, hai ngày trước Giang Nại đã nói lại ý của Bùi Huyên một cách thật khéo léo với Diêu Kỳ. Diêu Kỳ là một người tương đối thẳng thắn, nghe thấy người ta không có ý nên đương nhiên cũng không quấy rầy nữa.","<br>","Giang Nại nhấp một ngụm cà phê rồi bật máy tính.","<br>","Diêu Kỳ vốn cũng đang muốn mở máy tính lên thì lại vô tình nhìn thấy tay Giang Nại đặt trên bàn phím.","<br>","Bởi vì lúc này cô đã cởi áo khoác ra, chỉ mặc sơ mi, cổ tay áo sơ mi không cài cúc, do cử động nên tay áo trượt lên, để lộ cánh tay trắng nõn.","<br>","“Tay của em bị sao vậy?” Diêu Kỳ kỳ quái hỏi.","<br>","Giang Nại nhìn theo tầm mắt của cô ấy, phát hiện phía trong cẳng tay của cô có một dấu vết đỏ tươi.","<br>","Cô sửng sốt, lập tức nhớ đến một cảnh tượng đêm qua.","<br>","Lúc không chịu nổi va chạm nữa, cô suýt đã bật khóc, định đẩy anh ra nhưng anh đã nắm lấy cổ tay cô, đẩy ngược ra phía sau.","<br>","Dấu vết trên cánh tay cô là bị anh cắn hoặc m/út vào lúc đó.","<br>","Lỗ tai Giang Nại lập tức đỏ bừng, cô kéo tay áo xuống, cẩn thận cài cúc áo lại.","<br>","Vốn dĩ Diêu Kỳ chỉ vô tình hỏi thăm, nhưng phản ứng của cô lại khiến cô ấy cảm thấy mới mẻ, một lúc sau Diêu Kỳ nở nụ cười thâm ý: “Chồng của em thật thú vị.”","<br>","Giang Nại: “…Không phải.”","<br>","Diêu Kỳ không quan tâm đến lời bào chữa của cô, buồn bã nhìn vào máy tính: “Khi nào chị mới có thể yêu đương nồng nhiệt đây.”","<br>","Yêu đương.","<br>","Giang Nại mím môi.","<br>","Điều kiện tiên quyết của yêu đương chính là động lòng.","<br>","Giang Nại biết bản thân sẽ rung động, giống như đêm hôm qua, nhưng cô lại thường xuyên đè nén cảm giác động lòng này.","<br>","Trong mối quan hệ của cô và Lý Thanh Tễ, cô rất mâu thuẫn, cô cảm thấy an toàn nhưng cũng cảm thấy bất an.","<br>","Cảm giác an toàn ở chỗ, chỉ cần hai nhà Giang Lý còn hòa thuận, mối quan hệ của hai người sẽ luôn ổn định, bọn họ sẽ trải qua cuộc sống “vợ chồng” bình thường. Không an toàn ở chỗ, cô biết trong lòng anh lợi ích lên đặt trên tất cả, cô là cô chủ nhà họ Giang, cho nên mới là vợ anh. Cô cũng không dám hy vọng Lý Thanh Tễ sẽ yêu cô, bất chấp tất cả để yêu cô, chỉ yêu một mình cô.","<br>","Cho nên, cô cũng không muốn trở thành như vậy —— yêu Lý Thanh Tễ, yêu một cách say đắm.","<br>","–","<br>","Hai giờ chiều, ba người Giang Nại, Diêu Kỳ, Từ Giáo cuối cùng cũng hoàn thành xong tất cả công việc sơ bộ trong ngày, mấy người bọn họ đang ở tầng hai của công ty, chờ đoàn đội của người đại diện đến.","<br>","Tầng hai có các phòng quay phim rất lớn, nơi này là chỗ quay phim của công ty, còn được sử dụng trong các buổi phát sóng trực tiếp.","<br>","Khoảng mười phút sau, người đại diện đến.","<br>","Là Hứa Ngôn, Giang Nại đã gặp cô ta ở sự kiện offline lần trước, cô ta thực sự rất nổi tiếng, nghe nói có một lượng lớn người hâm mộ đã tụ tập bên ngoài công ty, trong công ty còn có một số người bí mật đến hiện trường để chụp ảnh.","<br>","Giang Nại chưa bao giờ theo đuổi thần tượng, hơn nữa cô cũng đã tiếp xúc với đoàn đội của các ngôi sao nhiều đến mức không còn cảm giác gì với các ngôi sao nữa.","<br>","Giống như Diêu Kỳ đã nói trước đây, mỗi lần nhớ đến các kế hoạch bị đoàn đội của bọn họ ngăn cản, xoi mói thì lại tức đến muốn nôn ra máu, làm gì còn tâm trạng theo đuổi thần tượng nữa.","<br>","Sau khi đến hiện trường, Hứa Ngôn thay quần áo, trang điểm, sau đó bắt đầu quay chụp.","<br>","Giang Nại ngồi ở một bên theo dõi quá trình, giữa chừng, điện thoại của cô xuất hiện một tin nhắn.","<br>","Đại Ma Vương: [Em đang ở đâu vậy?]","<br>","Giang Nại nhìn thấy tin nhắn của Lý Thanh Tễ thì tâm lý có chút khác thường, cô cúi đầu trả lời: [Công ty… nếu không còn có thể ở đâu được nữa.]","<br>","Đại Ma Vương: [Không thấy em.]","<br>","Giang Nại biết có lẽ Lý Thanh Tễ không nhìn thấy cô ở khu văn phòng tầng năm: [Tôi đang ở phòng quay phim, có chuyện gì sao?]","<br>","Đại Ma Vương: [Còn cảm thấy khó chịu không?]","<br>","Giang Nại giật mình, vô thức cất điện thoại đi, sợ người khác nhìn thấy cái gì đó.","<br>","Nhưng lúc này mọi người đều đang chú ý đến Hứa Ngôn, cho nên sẽ không có người chú ý đến cô, Giang Nại thở phào nhẹ nhõm đáp: [Tôi rất ổn!]","<br>","Phía bên kia, Lý Thanh Tễ đang ngồi trong phòng làm việc, nhìn thấy dấu chấm than phía sau, khóe miệng hơi nhếch lên.","<br>","Lúc này, Trần Mẫn gõ cửa, từ bên ngoài đi vào.","<br>","“Sếp, đây là tài liệu bên phòng tài vụ gửi đến.”","<br>","“Ừm.”","<br>","Vừa định đi ra ngoài, Lý Thanh Tễ lại nói: “Hôm nay người ở phòng kế hoạch đến phòng quay phim à?”","<br>","Lý Thanh Tễ chưa bao giờ hỏi những chuyện lặt vặt như vậy, Trần Mẫn nhanh chóng hiểu được anh đang muốn hỏi đến Giang Nại: “Là thành viên của tổ một, bởi vì hôm nay Hứa Ngôn đến công ty chụp ảnh tư liệu cho sản phẩm, do bên tổ cô Giang phụ trách.”","<br>","Lý Thanh Tễ gật đầu.","<br>","Trần Mẫn suy nghĩ một chút rồi nói: “Đúng rồi, buổi trưa cô Giang đều bận làm công tác chuẩn bị, có lẽ cũng chưa rời khỏi đó, có thể cô ấy vẫn chưa ăn cơm.”","<br>","Lý Thanh Tễ ngước mắt nhìn cô ấy: “Chưa ăn cơm?”","<br>","Trần Mẫn làm trợ lý đã lâu, cô ấy biết chính xác ông sếp nhà mình muốn thông tin gì, cô ấy nói thẳng: “Tôi thấy bọn họ chạy khắp nơi, công việc bận rộn, có lẽ không có thời gian ăn cơm. Sếp, có cần chuẩn bị ít đồ ăn đưa qua cho cô ấy không?”","<br>","Lý Thanh Tễ: “Cô chuẩn bị chút trà chiều đi.”","<br>","“Vâng.”","<br>","Lý Thanh Tễ im lặng giây lát, sau đó nói: “Cho mọi người ở phòng quay phim.”","<br>","Trần Mẫn hiểu rõ: “Tôi hiểu.”","<br>","Trong thời gian tạm dừng quay phim, người của bộ phận hành chính mang rất nhiều đồ ăn vào.","<br>","Giang Nại vẫn đang xem kết quả chụp ảnh sản phẩm, lúc được Diêu Kỳ gọi đến ăn thì có chút kinh ngạc.","<br>","“Phúc lợi hôm nay tốt thật đấy.”","<br>","Diêu Kỳ đang thưởng thức bữa ăn của mình: “Đúng vậy, bộ phận hành chính nói là sếp mời mọi người, nói chúng ta vất vả rồi.”","<br>","Giang Nại cắn một miếng bánh mì, thoáng khựng lại: “Sếp?”","<br>","Diêu Kỳ: “Ừm đấy! Wow, món này ngon quá. Nào em ăn thử chút đi.”","<br>","“Hôm nay tổng giám đốc Lý ở công ty sao?” Đột nhiên, Hứa Ngôn ngồi bên cạnh lên tiếng hỏi.","<br>","Trước mặt cô ta đang đặt trà chiều mà phòng hành chính đưa tới, nhưng cô ta còn phải chụp ảnh nên không dám ăn, chỉ uống vài ngụm cà phê.","<br>","Diêu Kỳ nói: “Ừm, đang ở đây.”","<br>","Hứa Ngôn cười nói: “Phòng làm việc của anh ấy ở tầng mấy?”","<br>","Diêu Kỳ im lặng giây lát, đáp: “Tầng năm.”","<br>","“Được, cảm ơn.”","<br>","Sau khi nghỉ ngơi, việc quay phim tiếp tục.","<br>","Diêu Kỳ ợ lên, nhỏ giọng nói: “Cô ta hỏi phòng làm việc của sếp chúng ta ở tầng mấy làm gì?”","<br>","Giang Nại: “Có lẽ muốn tìm anh ấy nói chuyện gì đó.”","<br>","“Có chuyện gì cần trực tiếp nói với ông chủ chứ? Chúng ta liên lạc với đoàn đội của cô ta không phải tốt hơn sao?” Diêu Kỳ nhỏ giọng nói: “Có lẽ là vì muốn tìm sếp thôi.”","<br>","Giang Nại sững người, không nói gì.","<br>","Sau khi buổi quay chụp kết thúc, Giang Nại thu dọn tài liệu của bộ phận, chuẩn bị mang lên lầu tìm Lưu Niệm, nhóm người Diêu Kỳ ở lại xử lý những việc tiếp theo tại hiện trường.","<br>","Trong lúc chờ thang máy, cô nhìn thấy Hứa Ngôn đi tới.","<br>","“Giang Nại.”","<br>","Giang Nại gật đầu: “Cô Hứa.”","<br>","“Cô định lên lầu sao?”","<br>","“Vâng.”","<br>","“Có thể làm phiền cô dẫn đường cho tôi đến phòng làm việc của sếp các cô không?”","<br>","Giang Nại khách sáo cười: “Là thế này, tôi không biết hiện tại sếp có thời gian hay không.”","<br>","“Không sao, tôi đã liên lạc với anh ấy rồi.”","<br>","Giang Nại sửng sốt: “Ồ, được rồi, vậy cô đi theo tôi.”","<br>","Thang máy đi lên tầng năm.","<br>","Giang Nại dẫn Hứa Ngôn đến trước cửa phòng làm việc, cô gõ cửa, nghe thấy tiếng động bên trong thì mới đẩy cửa đi vào.","<br>","Lúc Lý Thanh Tễ nhìn thấy là cô thì có chút sửng sốt, cô rất ít khi đến phòng làm việc của anh, trừ khi Lưu Niệm bảo cô đến đưa tài liệu gì đó.","<br>","“Xong việc rồi à?” Anh lên tiếng hỏi.","<br>","Giây tiếp theo, lại nhìn thấy sau lưng cô có một cô gái khác: “Tổng giám đốc Lý, đã lâu không gặp.”","<br>","Lý Thanh Tễ nuốt lại lời định nói, liếc nhìn Giang Nại rồi quay sang Hứa Ngôn: “Cô Hứa.”","<br>","Vẻ mặt Giang Nại rất thản nhiên, có chút mệt mỏi sau một ngày bận rộn: “Sếp, cô Hứa không biết đường, bảo tôi dẫn cô ấy đến đây. Tôi đi trước.”","<br>","Nói xong, không đợi anh lên tiếng, cô đã quay người rời khỏi phòng làm việc, đóng cửa lại.","<br>","Sắc mặt Lý Thanh Tễ tối sầm đi đôi chút.","<br>","Hứa Ngôn vẫn chưa nhận ra, duyên dáng đi về phía trước: “Tổng giám đốc Lý, lần trước ở bữa tiệc Tân Quang còn chưa nói lời cảm ơn với anh, là chuyện về bộ phim….”","<br>","Giang Nại đưa tất cả tài liệu cho Lưu Niệm, sau đó trở lại vị trí làm việc, cô thở phào một hơi, nhìn về phía cánh cửa đang đóng chặt ở cuối hành lang.","<br>","Đã lâu không gặp.","<br>","Ồ, xem ra là có quen biết.","<br>","Cũng đúng, Lý Thanh Tễ rong ruổi trên thương trường, có ai mà anh không quen biết, hơn nữa, người đại diện này là do anh đích thân lựa chọn mà.","<br>","Giang Nại lắc đầu, rũ bỏ những cảm xúc kỳ lạ trong đầu, chuẩn bị tiếp tục làm việc.","<br>","[Đến phòng làm việc đi.] Vài phút sau, Lý Thanh Tễ gửi cho cô một tin nhắn Wechat.","<br>","Giang Nại không ngờ bên chỗ anh lại xong nhanh như vậy: [Để làm gì?]","<br>","[Em dẫn người đến, em có trách nhiệm đưa người đi.]","<br>","Giang Nại: [Cái gì gọi là tôi dẫn người đến… cô ấy nói đã liên lạc với anh thì phải là anh đưa cô ấy đi.]","<br>","Đại Ma Vương: [Tôi đã nói với cô ta trong điện thoại rằng tôi rất bận, không có thời gian. Em lại rất nhiệt tình, trực tiếp rước người đến đây.]","<br>","Giang Nại: “…..”","<br>","Đại Ma Vương: [Đến báo cho tôi biết là tôi phải họp.]","<br>","Giang Nại đặt điện thoại xuống, lại nhìn về hướng đó, hóa ra anh cũng không muốn tiếp đón Hứa Ngôn.","<br>","Bỏ đi…. như vậy xem ra, thật sự là vấn đề của cô.","<br>","Giang Nại khóa máy tính lại, đứng dậy đi qua đó.","<br>","Cốc cốc ——","<br>","“Vào đi.”","<br>","Giang Nại đẩy cửa đi vào, nhìn thấy Lý Thanh Tễ đang ngồi trên ghế làm việc, Hứa Ngôn đang ngồi trên ghế sô pha.","<br>","“Xin lỗi đã làm phiền, sếp, năm phút nữa cuộc họp của anh sẽ bắt đầu.”","<br>","“Ừm.” Lý Thanh Tễ nhìn về phía Hứa Ngôn: “Cô Hứa, có cần cho nhân viên lên đón cô không?”","<br>","Sắc mặt Hứa Ngôn có chút cứng ngắc, đứng lên: “Không cần đâu, tôi tự xuống là được.”","<br>","Lý Thanh Tễ nở nụ cười nhàn nhạt: “Vậy không tiễn nữa.”","<br>","Hứa Ngôn gật đầu, sau đó đột nhiên liếc nhìn Giang Nại: “Cô Giang, lần sau gặp.”","<br>","Giang Nại giật mình, quay đầu lại nhìn cô ta, cô ta đã mở cửa đi ra ngoài.","<br>","Cô Giang?","<br>","Giang Nại nhớ rõ cô ta vẫn luôn gọi thẳng tên của cô.","<br>","“Giang Nại.” Đợi cửa được đóng lại, Lý Thanh Tễ nói: “Lại đây.”","<br>","Giang Nại: “… Tôi còn có việc.”","<br>","Ánh mắt Lý Thanh Tễ rất bình tĩnh, nhìn cô một lúc rồi chỉ vào máy tính: “Tôi chút tài liệu cho em xem, là của bộ phận các em.”","<br>","“Tài liệu? Cái gì…”","<br>","Nói đến công việc, cô mới thật sự để tâ m đến.","<br>","Lý Thanh Tễ ra hiệu cho cô đứng bên cạnh anh xem máy tính, tuy Giang Nại có hơi nghi ngờ nhưng vẫn đi tới.","<br>","Nhưng mà sau khi cô đi đến bàn làm việc, lại không nhìn thấy trong máy tính có thứ gì cả.","<br>","“Ở đâu?”","<br>","Cô vừa dứt lời, anh đột nhiên nắm lấy cổ tay cô, dùng một chút lực, cô đã bị kéo ngồi xuống đùi anh.","<br>","Phần đùi được bọc trong quần tây trang màu đen, đường cong cơ thể cường tráng, ấm áp mà mạnh mẽ.","<br>","Tóc gáy của Giang Nại đột nhiên dựng đứng, giống như vừa ngồi xuống một tảng đá nóng bỏng nào đó, lập tức muốn đứng lên, nhưng giây tiếp theo đã bị anh cản lại, kéo trở về.","<br>","Lần trước anh ấn cô ngồi vào chiếc ghế này đã đủ khiến cô hoảng sợ, bây giờ lại còn ngồi thẳng vào lòng anh…","<br>","“Lý Thanh Tễ!” Giang Nại hạ giọng, nhưng giọng điệu rõ ràng đang run rẩy.","<br>","Lý Thanh Tễ lại bình tĩnh nói: “Lúc này em gọi tôi là sếp không phải sẽ thích hợp hơn sao?”","<br>","Mặt Giang Nại đỏ bừng, há hốc miệng, nhưng nhất thời không thể nói nên lời, chữ kia lại càng không thể thốt ra khỏi miệng.","<br>","“Sợ gì chứ? Lẽ ra em nên có kinh nghiệm rồi, cửa phòng làm việc này không phải ai cũng có thể tùy tiện đẩy vào.”","<br>","Giang Nại: “…Vậy tôi cũng không ngồi!”","<br>","“Được rồi, đừng lộn xộn.” Lý Thanh Tễ vòng tay ôm lấy cô, nghiêm túc nói: “Còn đau không?”","<br>","Giang Nại mím chặt môi, về điểm này, thật ra cô còn cảm thấy hơi khác thường.","<br>","Nhưng vào lúc này cô tuyệt đối không thể nói cho Lý Thanh Tễ biết điều này.","<br>","“Nếu nghiêm trọng, tôi sẽ bảo Trần Mẫn hẹn gặp bác sĩ ——”","<br>","“Không cần!” Giang Nại trợn mắt, vội vàng ngăn cản: “Anh dám nói với chị Trần Mẫn, tôi….”","<br>","Tôi sẽ chết mất.","<br>","Lý Thanh Tễ cau mày: “Nếu không cần bác sĩ, đợi lát nữa về nhà tôi giúp em bôi thuốc.”","<br>","“Bôi thuốc gì? Có thể tự lành được…” Giang Nại nói: “Nếu anh không hiểu thì đừng tra Baidu bậy bạ.”","<br>","Lý Thanh Tễ dùng một tay xoa xoa cẳng tay của cô, nghe vậy thì bật cười, thản nhiên nói: “Đúng vậy, tôi không hiểu biết sâu rộng như em, tôi không hiểu lắm.”","<br>","&nbsp;"]