["Ngày đầu tiên của kỳ nghỉ, từ sáng sớm Lý Thanh Tễ và Giang Nại đã lên đường ra sân bay.","<br>","Trên đường đi, Giang Nại gửi tin nhắn vào nhóm chat nhỏ gồm có Tiết Lâm và Lâm Tuệ trên Wechat, cả hai đã gặp nhau khi tham dự hôn lễ của cô ở Melbourne.","<br>","Lúc này ở trong nhóm chat, Giang Nại và Lâm Tuệ đang nghiêm khắc tố cáo Tiết Lâm không phải người.","<br>","Bởi vì lần này ra ngoài chơi, cô ấy còn dẫn theo bạn trai mới của cô ấy, một em trai mười chín tuổi.","<br>","“Xem điện thoại liên tục như vậy không thấy chóng mặt sao?” Lý Thanh Tễ liếc nhìn cô rồi hỏi.","<br>","Giang Nại đặt điện thoại xuống: “Có hơi choáng váng…”","<br>","“Trò chuyện gì mà vui vẻ thế?”","<br>","“Cũng không có gì, không phải lần này Tiết Lâm dẫn theo bạn trai của cô ấy sao? Em còn chưa được gặp, cho nên có chút tò mò.” Giang Nại nói: “Anh có biết bạn trai của cô ấy bao nhiêu tuổi không?”","<br>","Lý Thanh Tễ hỏi: “Bao nhiêu?”","<br>","“Mười chín.”","<br>","Lý Thanh Tễ: “Mới vào đại học?”","<br>","Giang Nại: “Đại học năm hai, hai người họ gặp nhau ở trên đường, Tiết Lâm thấy dáng vẻ người ta đáng yêu nên xin Wechat, sau đó thường xuyên qua lại rồi thành như vậy, thật sự rất dũng cảm.”","<br>","Lý Thanh Tễ mỉm cười.","<br>","Giang Nại nói: “Thời điểm học đại học cô ấy cũng thế này, rất can đảm, em nhớ có lần cô ấy còn kéo em đi xin Wechat của một đàn em.”","<br>","“Em còn từng đi xin Wechat của người khác?” Lý Thanh Tễ rất có hứng thú hỏi.","<br>","“Em chỉ bị kéo đi cùng thôi, là cô ấy xin Wechat của đàn em kia, sao có thể là em được? Lúc đó em….”","<br>","Giọng nói của Giang Nại đột nhiên dừng lại, dừng rất đúng lúc.","<br>","Lúc đó thế nào, thật sự không thể nói ra được.","<br>","Nhưng mà Lý Thanh Tễ cũng nhanh chóng hiểu ra.","<br>","Có lẽ cô đang muốn nói là lúc đó cô đã có người mình thích rồi. Chính là Bùi Huyên – người đã khiến cô bất chấp tất cả gia nhập câu lạc bộ lập trình cho dù không hề biết một chút gì về lập trình.","<br>","“Dù sao thì vì quá mức nhiệt tình, lúc đó Tiết Lâm đã dọa đàn em kia chạy mất.” Giang Nại dời phương hướng.","<br>","Lý Thanh Tễ: “Ừm.”","<br>","Giang Nại mím môi, lén nhìn anh.","<br>","Sắc mặt người nọ rất thản nhiên, dựa vào lưng ghế.","<br>","Không hiểu sao Giang Nại lại có chút chột dạ, im lặng một lúc rồi lại nhìn anh: “Sao anh không nói gì?”","<br>","Lý Thanh Tễ nghiêng đầu nhìn cô: “Đang nghe em nói mà.”","<br>","Giang Nại ho nhẹ: “Em, em nói xong rồi, sau khi đàn em kia chạy đi thì không có sau đó nữa….”","<br>","“Ừm.” Lý Thanh Tễ nói: “Vậy em có muốn nghỉ ngơi không?”","<br>","Phải mất thêm nửa tiếng nữa mới đến sân bay, bởi vì hưng phấn mà Giang Nại thức dậy rất sớm, quả thật có chút thiếu ngủ.","<br>","Cô âm thầm quan sát Lý Thanh Tễ một lúc, cảm thấy anh không hề tức giận vì những lời vừa rồi cô nói, lúc này mới thở phào nhẹ nhõm.","<br>","“Được, em nghỉ ngơi một lúc.” Cô đến bên cạnh anh, ôm lấy vai anh. Lý Thanh Tễ cũng điều chỉnh tư thế ngồi lại một chút, thuận tiện để cô dựa vào anh nghỉ ngơi.","<br>","Sau một giấc ngủ ngắn ngủi, hai người đến sân bay.","<br>","Hai người đi đến phòng chờ lên máy bay, từ xa đã nhìn thấy có mấy người đang ngồi ở đó, đang trò chuyện rất high.","<br>","Giang Nại giơ tay ra hiệu, Lâm Tuệ cũng chú ý đến cô.","<br>","“Giang Nại!”","<br>","Giang Nại đi tới, ngồi xuống bên cạnh cô ấy: “Đợi lâu rồi sao?”","<br>","Lâm Tuệ: “Không có, vừa rồi còn đang nhắc đến hôn lễ của cô ở Melbourne. Chơi rất vui.”","<br>","Tiết Lâm: “Đúng vậy đúng vậy, tiếp theo đến ai kết hôn, nếu có thể đi thêm lần nữa thì tốt.”","<br>","Lâm Tuệ nói: “Vậy đến lượt cô đi.”","<br>","“Tôi?” Tiết Lâm nói: “Bạn trai tôi còn chưa đến tuổi hợp pháp kết hôn mà.”","<br>","“Chị, nếu như chị đồng ý, chúng ta có thể kết hôn ngay khi em đủ tuổi hợp pháp.” Chàng trai ngồi bên cạnh cửa sổ lên tiếng, vẻ mặt rất chân thành.","<br>","Giang Nại nhìn sang, quan sát một chút.","<br>","Dáng vẻ rất đẹp trai, cũng rất giống….. một chú cún con(*).","<br>","(*) Từ gốc là Tiểu nãi cẩu: chỉ những chàng trai thích lái máy bay (yêu người lớn tuổi hơn), đặc điểm chung là thích làm nũng, dính người, ngây thơ và hay ghen.","<br>","Tiết Lâm bị câu nói của cậu ta làm giật mình, bày ra vẻ mặt đầy ẩn ý: “Câu này không thể nói lung tung.”","<br>","“Em không có nói lung tung.”","<br>","Tiết Lâm cười cười, cũng không tiếp tục chủ đề này nữa: “Tớ quên chưa giới thiệu, Giang Nại, đây là bạn trai của tớ, Hứa Quan Nam. Hứa Quan Nam, đây là người bạn thân Giang Nại mà chị đã từng nói với em.”","<br>","Hứa Quan Nam mỉm cười rạng rỡ, đứng dậy nói: “Em biết rồi, chào chị ạ.”","<br>","Giang Nại hơi khựng lại: “Xin chào, xin chào…”","<br>","Tiết Lâm: “Đây là chồng của cô ấy, Lý Thanh Tễ.”","<br>","Hứa Quan Nam nhìn về phía Lý Thanh Tễ, Lý Thanh Tễ đã nhìn về phía cậu ta từ lúc cậu ta gọi một tiếng chị.","<br>","Thời điểm Hứa Quan Nam chào hỏi Lục Phong còn có thể thân thiết gọi mấy tiếng “anh Phong, anh Phong”, nhưng khi đối mặt với Lý Thanh Tễ, cậu ta lại có hơi nghẹn lời, đối phương khiến cậu ta có một loại cảm giác xa cách, không thân thiết giống như Lục Phong.","<br>","“…”","<br>","Lý Thanh Tễ nhẹ nhàng ừm một tiếng, nhìn đi chỗ khác.","<br>","Mọi người ở đây đều biết tính tình của Lý Thanh Tễ, cho nên hoàn toàn không cảm thấy mất hứng, sau khi giới thiệu xong, mấy cô gái lại tiếp tục trò chuyện sôi nổi.","<br>","Lục Phong ngồi xuống bên cạnh Lý Thanh Tễ, nhỏ giọng nói: “Khẩu vị của cô bạn thân Giang Nại cũng rất non nớt.”","<br>","Lý Thanh Tễ nhìn anh ta.","<br>","Lục Phong: “Đây là kiểu nam sinh đại học mà hiện tại các cô gái đều yêu thích, cậu thấy có được không?”","<br>","Lý Thanh Tễ nói: “Được hơn cậu.”","<br>","Lục Phong hạ thấp giọng: “Được hơn tôi? Thật sao? Tôi không đẹp trai bằng cậu ta à?”","<br>","Lý Thanh Tễ lười nói tiếp: “Tôi đi lấy chút gì uống đây.”","<br>","Lục Phong vội vàng đuổi theo: “Lý Thanh Tễ, cậu nói rõ xem nào, tôi thật sự không đẹp trai bằng em trai này sao? Có thật không đấy?”","<br>","Lý Thanh Tễ đi đến bên cạnh quầy nước rót một cốc cà phê, sau đó lại rót một cốc sữa: “Câu hỏi kiểu này, không phải cậu đi hỏi bạn gái cậu sẽ tốt hơn sao? Hỏi tôi có ích lợi gì?”","<br>","“Là do vừa rồi cậu nói cậu ta được hơn tôi!”","<br>","“Quan điểm của tôi quan trọng với cậu như vậy sao?”","<br>","“Quan trọng! Cậu là người đàn ông tôi yêu nhất!”","<br>","Sắc mặt Lý Thanh Tễ thoáng chốc trở nên lạnh lùng: “Cút đi lấy chút đồ uống cho họ đi.”","<br>","Lục Phong: “…Ồ.”","<br>","Lý Thanh Tễ bưng cà phê về, lại đặt một ly sữa trước mặt Giang Nại.","<br>","Một lúc sau, máy bay cất cánh.","<br>","Một cuộc hành trình dài, sau khi bọn họ hạ cánh và lái xe đến khu nghỉ dưỡng thì trời cũng đã tối hẳn.","<br>","Cũng may là cơ sở vật chất trong khu nghỉ dưỡng rất đầy đủ, bao gồm cả cửa hàng ăn uống, khu giải trí, thậm chí còn có cả quán bar. Tối hôm đó sau khi nhận phòng ở khách sạn xong, bọn họ đi đến một nhà hàng gần đó để ăn cơm, rồi trở về nghỉ ngơi trước.","<br>","Ngày hôm sau thức dậy mới chính thức đi trượt tuyết.","<br>","Đã rất lâu rồi Giang Nại chưa chạm vào thứ như ván trượt tuyết và giày đi tuyết, lúc đi giày vào, cô có cảm giác như chân mình không còn là của mình nữa, thật sự vô cùng cồng kềnh.","<br>","“Đợi em, đợi em đã.”","<br>","Trái ngược với cô, Lý Thanh Tễ dường như không bị đôi giày đi tuyết làm ảnh hưởng, quần đi tuyết rộng thùng thình cũng không giấu đi được đôi chân dài của anh, anh đi cách cô hai ba bước.","<br>","Hơn nữa anh còn cầm hai tấm ván trượt, một trong số đó là của cô.","<br>","Anh quay lại, đợi cô.","<br>","Giang Nại lắc lư đi đến bên cạnh anh: “Em cảm thấy em bị thụt lùi rồi, đi không nổi.”","<br>","Lý Thanh Tễ: “Làm quen đi, về phần có thụt lùi hay không, đợt lát nữa đi lên rồi sẽ biết.”","<br>","Giang Nại: “Ồ.”","<br>","Mấy người Lục Phong đang đợi ở chỗ cáp treo, sau khi hai người đến nơi, cả nhóm cùng nhau lên núi.","<br>","Lý Thanh Tễ cũng không yên tâm cho lần trượt tuyết đầu tiên của Giang Nại sau một thời gian dài không động đến, cho nên anh vô cùng cẩn thận, sau khi khởi động ở trên núi, anh lại nhấn mạnh những việc cần phải chú ý một lần nữa, đi theo phía sau cô, nhìn cô trượt ở những con đường tầm trung.","<br>","Giang Nại thật sự có chút không thành thạo, một thời gian không trượt tuyết cho nên đã ngã, trực tiếp ngã xuống tuyết.","<br>","Lý Thanh Tễ từ phía sau đi tới, xoay người dừng lại ở trước mặt cô, thuần thục chặn ở trước ván trượt, đỡ cô đứng dậy khỏi mặt đất.","<br>","“Chú ý tầm nhìn của em.” Lý Thanh Tễ đỡ cô dậy: “Có đau không?”","<br>","Giang Nại lắc đầu, còn có chút phấn khích: “Đã lâu không ngã như thế này, có chút nhớ nhung những chuyện sẽ xảy ra.”","<br>","Lý Thanh Tễ khựng lại: “Muốn ngã thật sao?”","<br>","Đôi mắt phía sau kính đi tuyết của Giang Nại cong lên: “Không muốn, tiếp theo em sẽ cố gắng để không bị ngã!”","<br>","Hôm nay Lâm Tuệ và những người khác cũng trượt đường đầu tiên ở đây, nhanh chóng đến chỗ hai người.","<br>","“Cô bị ngã à? Không sao chứ?” Lâm Tuệ đi ngang qua, dừng lại hỏi.","<br>","Giang Nại: “Không sao, không sao, tôi không cẩn thận thôi.”","<br>","Lúc hai người đang nói chuyện thì một bóng người màu xanh lam lướt nhanh qua, còn làm một cú xoay Ollie180 đẹp mắt.","<br>","“Wow… ngầu quá.” Giang Nại không nhịn được kêu lên.","<br>","Lâm Tuệ: “Kỹ thuật của bạn trai Tiết Lâm không tệ.”","<br>","Giang Nại gật đầu đồng ý.","<br>","Lâm Tuệ nói: “Được rồi, Giang Nại, tôi xuống đây.”","<br>","“Ừm được.”","<br>","Giang Nại cũng chuẩn bị tiếp tục trượt, trước khi trượt còn hỏi Lý Thanh Tễ: “Hứa Quan Nam như vậy có được coi là trượt giỏi không?”","<br>","Lý Thanh Tễ buông tay ra, thản nhiên nói: “Cơ bản.”","<br>","“Đây mà là cơ bản? Vậy em là cái gì?”","<br>","Lý Thanh Tễ hoàn toàn không khách sáo: “Người mới.”","<br>","Giang Nại: “…”","<br>","“Chỉ như vậy đã thấy ngầu, nâng cao gu thẩm mỹ của em đi.” Lý Thanh Tễ vỗ nhẹ vào mũ bảo hiểm của cô: “Đi xuống đi.”","<br>","“……….”","<br>","Lý Thanh Tễ dẫn Giang Nại trượt ba lần, đến lần thứ ba cô đã có thể trượt xuống thuận lợi, cuối cùng anh cũng yên tâm đi cùng Lục Phong đến đường trượt nâng cao. Vốn dĩ Giang Nại cũng muốn đi thử một lần, nhưng lại bị anh trừng mắt nhìn, bảo cô đừng tự đi tìm đường chết.","<br>","Giang Nại không còn cách nào khác đành phải tiếp tục trượt ở con đường tầm trung cùng Lâm Tuệ và Tiết Lâm.","<br>","“Quả nhiên đàn ông lớn tuổi vẫn kiên nhẫn hơn. Cái tên Hứa Quan Nam này, trượt cùng tớ ở đường tầm trung một chuyến đã nói muốn đến đường nâng cao chơi.” Lúc ba người đứng trên đỉnh núi, Tiết Lâm hờn giận nói.","<br>","Lâm Tuệ: “Chàng trai trẻ mà, vốn chính là như vậy.”","<br>","Tiết Lâm: “Bây giờ tôi rất hâm mộ đối tượng của hai người.”","<br>","“Đừng, cũng không phải đối tượng của tôi, chỉ có đối tượng của Giang Nại thôi.” Lâm Tuệ nói: “Lý Thanh Tễ sợ cô ấy bị thương, suốt toàn bộ ba lần trượt đều ở phía sau cô ấy, Lục Phong cũng không được như vậy.”","<br>","Tiết Lâm: “Quả nhiên là người đàn ông đã kết hôn, rất hiểu biết.”","<br>","Giang Nại ho nhẹ một tiếng: “Chủ yếu là bởi vì kỹ thuật của tớ không được tốt.”","<br>","Ba người trò chuyện một lúc rồi vui vẻ trượt xuống.","<br>","Sau khi trượt hai lần, các cô gái ngồi dưới chân núi nghỉ ngơi, không lên núi nữa.","<br>","Giang Nại ngồi trên ghế, gửi tin nhắn wechat cho Lý Thanh Tễ.","<br>","[Bọn em nghỉ ngơi một lúc, muốn ăn chút gì đó, các anh đang ở đâu rồi?]","<br>","Không ngờ Lý Thanh Tễ trở lời cô rất nhanh: [Ở trên núi, sẽ xuống ngay.]","<br>","[Được, vậy bọn em đợi các anh.]","<br>","Giang Nại đặt điện thoại xuống: “Lý Thanh Tễ nói bọn họ sẽ xuống ngay.”","<br>","Lâm Tuệ: “Thật sao? Vậy chúng ta đợi ở bên kia đi, còn có thể quay video cho anh trai.”","<br>","Nghe Lâm Tuệ nói vậy, Giang Nại nhớ tới lần trước khi trượt tuyết ở Mỹ, có một lần hai người cũng đứng bên dưới chờ đợi, cô còn quay được video Lý Thanh Tễ bay từ trên dốc tuyết xuống, cô vẫn còn giữ, trước khi đến đây còn lén lút xem lại một lần ở nhà.","<br>","Rất ngầu.","<br>","Giang Nại rất có hứng thú đi quan sát: “Được, chúng ta qua đó đi!”","<br>","Ba người thay đổi vị trí, tìm một vị trí có thể dễ dàng quan sát bọn họ bên dưới đường nâng cao.","<br>","Ngồi đợi một lúc thì nhìn thấy phía xa có mấy màu sắc quen thuộc đang trượt xuống.","<br>","Hứa Quan Nam là màu xanh lam, Lục Phong vẫn là màu cam sặc sỡ như trước. Bộ đồ đi tuyết của Lý Thanh Tễ là màu trắng, nhưng bởi vì anh đang đeo chiếc kính đi tuyết màu xanh khói mà cô tặng nên rất dễ phân biệt.","<br>","Ba người trước sau trượt xuống, tốc độ rất nhanh.","<br>","Giang Nại lấy điện thoại di động ra.","<br>","“Hả? Anh trai còn bay xuống dốc?”","<br>","Lục Phong ở phía trước, thật sự làm một cú bay xuống dốc, theo sát là Hứa Quan Nam, cậu ta cũng làm một cú xuống dốc giống anh ta.","<br>","Lâm Tuệ: “Xem ra là vừa học được, lợi hại lắm, lúc trước anh ấy cũng không dám làm. Này Tiết Lâm, cậu bạn trai này của cô cũng không tệ.”","<br>","Tiết Lâm: “Trước đây tôi chưa từng trượt tuyết với cậu ấy, cũng không biết kỹ thuật của cậu ấy khá được.”","<br>","Hai người vừa dứt lời, một bóng người màu trắng đột nhiên bay xuống dốc tuyết, nhưng không giống với động tác bay xuống đơn giản của hai người phía trước, bóng người này còn xoay thành một vòng tròn rồi lao vút trong không trung bằng một vòng cung tuyệt đẹp, sau đó vững vàng tiếp đất!","<br>","Hai người nhìn nhau: “Vãi, quá sức đẹp mắt, tuyệt vời!”","<br>","Lập tức quên mất lời khen vừa rồi dành cho bạn trai của mình.","<br>","Trái tim của Giang Nại cũng đập loạn không ngừng theo bóng dáng kia từ lúc bắt đầu đến khi tiếp đất.","<br>","Động tác này còn lợi hại hơn động tác trong video lúc trước.","<br>","Cô ngước mắt lên, không nhìn vào video nữa mà dùng mắt thường nhìn anh đang càng lúc càng đến gần….","<br>","Cô không khỏi giơ tay lên vẫy tay với anh: “Lý Thanh Tễ!”","<br>","Anh nhìn thấy cô.","<br>","Sau đó giảm tốc độ, trượt về phía cô ở bên này, cuối cùng vững vàng dừng lại trước mặt cô.","<br>","“Chị, vừa rồi chị có nhìn em không? Có nhìn thấy động tác tiếp đất rất đẹp mắt vừa rồi của em không?” Hứa Quan Nam ở bên cạnh nhanh chóng mở miệng, cậu ta nói chuyện còn thẳng thắn hơn cả Lục Phong, giống như một chú cún nhỏ đang đợi được khen ngợi.","<br>","Tiết Lâm: “Rất đẹp, chị nhìn thấy rồi.”","<br>","“Anh trai, anh còn có thể bay xuống dốc tuyết cơ đấy, có tiến bộ.” Lâm Tuệ nói.","<br>","Lục Phong tươi cười: “Học của Lý Thanh Tễ mấy chiêu, thế nào, có phải cũng ngầu như cậu ta không?”","<br>","Lâm Tuệ nói: “Siêu ngầu. Nhưng mà người ta có thể làm động tác bay xuống dốc, còn thêm vào chút khác biệt.”","<br>","Lục Phong quay người lại nhìn sang: “Cái gì? Lý Thanh Tễ, vừa rồi cậu còn làm thêm chiêu khác lúc đi xuống?”","<br>","Lý Thanh Tễ quay đầu lại nhìn anh ta: “Thế nào?”","<br>","Lục Phong: “Cậu phạm quy rồi! Không thể cùng đi xuống ngầu như nhau sao?”","<br>","Lý Thanh Tễ: “…………”","<br>","Lâm Tuệ ở bên cạnh cũng bị chọc cười, kéo người về để tránh bị mất mặt: “Anh trai, anh đừng như vậy, anh rất ngầu, siêu ngầu.”","<br>","“Ngầu hơn cậu ta?”","<br>","“Ừm……!”","<br>","Giang Nại cũng cười theo, đưa tay đẩy kính đi tuyết của Lý Thanh Tễ lên.","<br>","Đằng sau chiếc kính là gương mặt tuấn tú như tranh vẽ, gợi cảm điển trai.","<br>","Giang Nại nhìn chằm chằm hai giây mới nói: “Vừa rồi em đã quay video mới cho anh, có muốn thưởng thức một chút không?”","<br>","Lần này Lý Thanh Tễ không còn thờ ơ như trước, anh cầm lấy, nghiêm túc xem thử.","<br>","Video của cô quay được toàn bộ quá trình, bao gồm cả ba người họ.","<br>","Sau khi Lý Thanh Tễ xem xong thì trả lại cho cô.","<br>","Lúc này Tiết Lâm nói: “Chúng ta đi thôi, đi ăn cơm.”","<br>","Lâm Tuệ: “Được đó, đi thôi.”","<br>","Mọi người cùng nhau đi ra khỏi khu trượt tuyết, Lý Thanh Tễ và Giang Nại đi ở sau cùng.","<br>","Giang Nại nói: “Không phải trước đây đã nói sẽ dạy em một số kỹ thuật mới sao? Ngày mai dạy em đi. Ừm…. có thể dạy em Ollie siêu ngầu của Hứa Quan Nam ngày hôm nay không?”","<br>","Lý Thanh Tễ hơi khựng lại: “Được.”","<br>","Đi được vài bước, anh lại nói: “Vậy em cảm thấy tư thế đó của cậu ta ngầu, hay là tư thế vừa rồi của anh ngầu?”","<br>","Giang Nại sửng sốt: “Hả?”","<br>","Lý Thanh Tễ: “Thế nào, xem ra kém hơn rồi.”","<br>","Giang Nại nghe ra giọng điệu có chút nguy hiểm của anh, vội vàng nói: “Sao có thể như vậy được? Chắc chắn là cú xoay người vừa rồi của anh ngầu hơn! Ngầu đến mê người luôn đó được không?”","<br>","Lý Thanh Tễ làm như miễn cưỡng tin tưởng.","<br>","Giang Nại kinh ngạc, thật không ngờ rõ ràng là sếp Lý, vậy mà lại quan tâm đến sự so sánh này.","<br>","Vì vậy cô càng thêm nịnh nọt: “Em nói thật đó, anh ngầu hơn. Nhưng mà dù sao em cũng không thể học được động tác đó của anh đúng không? Như vậy chẳng khác nào muốn mạng của em.”","<br>","“Cho nên em chỉ có thể để anh dạy em tư thế tương đối ngầu bình thường này trước.”","<br>","Lý Thanh Tễ ừm một tiếng, trông rất hài lòng.","<br>","Giang Nại mỉm cười, yên tâm nói: “Vậy em cảm ơn sư phụ trước nha, ngày mai vất vả rồi.”","<br>","Lý Thanh Tễ liếc nhìn cô: “Chỉ cảm ơn như vậy thôi sao?”","<br>","Giang Nại dừng bước, quay đầu nhìn anh.","<br>","Lý Thanh Tễ cũng dừng lại, nhìn xem cô muốn làm gì, kết quả là vào giây tiếp theo, người trước mắt nhanh chóng bước đến, kéo mặt nạ phòng hộ của anh xuống, hôn một cái thật mạnh lên khóe miệng anh giữa nơi người đến người đi.","<br>","“Quà cảm ơn!”","<br>","Lý Thanh Tễ có chút giật mình.","<br>","Tốc độ của Giang Nại rất nhanh, kéo mặt nạ phòng hộ của anh trở lại: “Phần còn lại, đợi em học xong thì lại đưa ~”"]