["Có thể là do tác dụng của thuốc, cũng có thể là do nguyên nhân nào khác, Giang Nại đã có giấc ngủ sâu nhất trong nhiều ngày qua.","<br>","Ngày hôm sau là ngày làm việc, cô bị đồng hồ báo thức trong điện thoại đánh thức, vừa mở mắt ra thì đồng hồ báo thức đã bị người bên cạnh bấm tắt.","<br>","Bên cạnh có tiếng động, Lý Thanh Tễ ngồi dậy, lấy một vật gì đó trên tủ đầu giường đến rồi nhẹ nhàng vén lọn tóc trên mặt cô sang một bên.","<br>","Tít.","<br>","Giang Nại động đậy, quay đầu lại nhìn anh.","<br>","Lý Thanh Tễ nói: “Đo nhiệt độ.”","<br>","Vừa nói anh vừa liếc nhìn màn hình hiển thị: “36.8, không sao rồi.”","<br>","Giang Nại vẫn còn hơi ngơ ngác nhìn anh bên cạnh: “Ừm…”","<br>","“Em đợi một chút.” Anh xuống giường, đi ra khỏi phòng ngủ, một lúc sau cầm theo cốc nước ấm quay lại: “Uống chút đi.”","<br>","Cổ họng của Giang Nại thật sự rất khô, cô nói cảm ơn, nhận nước rồi uống mấy ngụm, sau đó đưa lại cho anh.","<br>","Lý thanh Tễ đặt cốc nước cô vẫn chưa uống xong sang một bên, sau đó nằm lại lên giường, ôm lấy cô, dáng vẻ rõ ràng là đang định ngủ tiếp.","<br>","Giang Nại: “Chờ đã… Hôm nay còn phải đi làm mà.”","<br>","“Ngày hôm qua mới kết thúc sự kiện, cũng không có chuyện gì quan trọng.” Lý Thanh Tễ kéo cô vào trong chăn: “Hơn nữa em bị sốt lại còn bị thương, nghỉ ngơi mấy ngày cũng không có vấn đề gì.”","<br>","“Em vẫn chưa xin nghỉ.”","<br>","“Hôm qua anh đã nói với Diêu Kỳ rồi, cô ấy sẽ xin nghỉ phép giúp em.” Lý Thanh Tễ có chút bất đắc dĩ: “Ngủ đi.”","<br>","Giang Nại: “…Ồ.”","<br>","Hai người nằm lại xuống giường.","<br>","Đêm qua Giang Nại có hơi choáng váng, đầu óc không được tỉnh táo, bây giờ cô đã hạ sốt, sau một giấc ngủ say đầu óc cũng tỉnh táo lại, cô đương nhiên vẫn nhớ những lời anh thì thầm vào tai cô đêm qua ——","<br>","Anh sẽ luôn ở bên em, sẽ không bỏ rơi em.","<br>","Lời hứa hẹn này nhẹ tựa lông hồng, nhưng đối với một số người thì nó còn nặng hơn cả núi Thái Sơn.","<br>","Giang Nại chưa bao giờ ngờ một người như Lý Thanh Tễ lại có thể nói ra những lời như vậy.","<br>","Anh, thật sự có thể từ bỏ những thứ khác, ở bên cô chỉ vì thích cô sao?","<br>","“Mắt cá chân còn đau không?” Anh ôm lấy cô, cọ cằm vào phía sau vành tai cô.","<br>","Giang Nại co rúm người lại: “Bây giờ không đau nữa.”","<br>","“Không tổn thương đến xương cốt, nhưng bác sĩ nói hai ngày tới tốt nhất không nên chạm đất.”","<br>","Giọng của anh vào sáng vẫn còn hơi khàn, có chút trầm thấp, hơn nữa còn đặc biệt từ tính. Bởi vì anh đang ở rất gần cô nên hơi thở của anh cũng lướt qua vành tai cô, tại ra một loạt phản ứng dây chuyền, Giang Nại lại dịch người về phía trước: “….Em biết rồi.”","<br>","Lý Thanh Tễ cảm nhận được chút cử động nhỏ của cô.","<br>","Anh mở mắt ra nhìn cô, từ góc độ này, anh có thể thấy rõ lỗ tai cô ửng đỏ, hai má trắng nõn, chiếc cổ trơn mịn….","<br>","Đã rất lâu rồi anh không được ôm cô ngủ như thế này, mềm mại thơm tho, nhất là vào buổi sáng sớm, anh nhanh chóng không giữ bình tĩnh được nữa.","<br>","Giang Nại cũng không giữ bình tĩnh được, nhất là khi cô vô tình cử động, cảm giác áp lực phía sau lập tức truyền đến.","<br>","Cô cứng đờ, nằm im không cử động nữa.","<br>","“Mấy ngày này sống ở nhà của người khác cảm giác thế nào? Đã quen chưa?” Cơ thể anh rõ ràng đang làm loạn, nhưng giọng nói vẫn bình tĩnh như trước.","<br>","Vệt ửng hồng trên tai của Giang Nại lan đến hai gò má, cô kiên trì trả lời: “Quen rồi, lúc học đại học em cũng ở cùng với Tiết Lâm, đã sớm quen thuộc lẫn nhau…”","<br>","“Quen thuộc như vậy, cho nên hoàn toàn không nhớ đến anh, đúng không?”","<br>","Giang Nại: “…Là do em quá bận rộn thôi.”","<br>","Lý Thanh Tễ: “Em cố ý bận rộn.”","<br>","Giang Nại không còn gì để nói.","<br>","Lý Thanh Tễ hơi cúi đầu, lọt vào tầm mắt chính là dây áo trên cánh tay của cô, sợi dây áo mảnh màu xanh đậm ôm lấy bờ vai cô, làm nổi bật lên làn da trắng nõn.","<br>","“Những lời tối qua anh nói em có nghe được không?”","<br>","Giang Nại: “Câu nào…”","<br>","Lý Thanh Tễ cảm thấy cô đang cố ý, nhưng lúc này anh lại kiên nhẫn đến bất ngờ: “Tất cả. Em không cần phải lo lắng bên phía bố mẹ anh, cũng không cần trả lời điện thoại của bọn họ. Anh không quan tâm em có phải là người nhà họ Giang hay không, Giang Nại, anh chỉ cần em.”","<br>","Giang Nại siết chặt tay lại.","<br>","Nụ hôn của Lý Thanh Tễ nhẹ nhàng rơi lên vai cô: “Yên tâm về anh một chút, được không?”","<br>","Giang Nại không nói gì, nhưng hô hấp của cô càng lúc càng nhanh, cô cảm thấy trái tim của mình lung lay sắp đổ, như muốn vỡ tung, nhưng vào thời khắc mấu chốt anh lại vững vàng ôm lấy cô.","<br>","Cô dường như nghe thấy anh nói rằng anh sẽ ôm em thật chặt, không bao giờ buông tay.","<br>","Vào giây phút này cô đã hoàn toàn tin tưởng anh, nhưng rồi cô lại lo lắng, nếu anh ôm cô quá lâu, cánh tay bị tê cứng thì phải làm sao bây giờ?","<br>","Cô vô cùng mâu thuẫn.","<br>","Tầm mắt của Giang Nại trở nên mơ hồ, cô siết chặt tay mình, đầu ngón tay cắm sâu vào lòng bàn tay tạo ra dấu vết hình trăng lưỡi liềm thật sâu.","<br>","Dường như Lý Thanh Tễ cảm nhận được gì đó, anh xoay người cô lại, để cô đối mặt với anh.","<br>","Anh đưa tay lau nước mắt cho cô, ôm mặt cô: “Muốn khóc thì em cứ khóc đi. Đừng cố nhịn nữa. Khoảng thời gian này em đã kìm nén bản thân quá rồi.”","<br>","Giang Nại lắc đầu, nghẹn ngào nói: “Em không muốn khóc nữa.”","<br>","Lý Thanh Tễ cảm thấy đau lòng, đầu ngón tay lau đi từng giọt nước mắt của cô, cứ chăm chú nhìn cô như vậy.","<br>","Một lúc sau, anh nghiêng người về phía trước, hôn lên môi cô.","<br>","Đây là nụ hôn đầu tiên sau khoảng thời gian dài xa cách, khoảnh khắc anh áp sát lại, trái tim Giang Nại lập tức trống rỗng, sau đó cô cảm nhận được khoảng trống đó tràn ngập hơi thở của anh, sự nghi ngờ của cô…. cũng bị xóa sạch vào khoảnh khắc này.","<br>","Anh hôn cô thật sự rất dịu dàng.","<br>","Lúc này, Giang Nại đột nhiên cảm thấy bản thân không cần phải quan tâm nhiều như vậy nữa.","<br>","Cô phải tin tưởng, cô cần phải tin tưởng… bằng không cô sẽ đau lòng đến chết mất.","<br>","Cô không nhịn được nhắm mắt lại, vào lúc anh có hơi lùi lại thì cô lại tiến lên, chủ động hôn anh, bất chấp tất cả. Cô cũng học theo anh vươn đầu lưỡi ra, mặc dù môi lưỡi đều đang run rẩy.","<br>","Lý Thanh Tễ sửng sốt hai giây, sau đó nhanh chóng đáp lại, mạnh mẽ hôn trả, tiến quân thần tốc bá đạo, cướp đoạt hô hấp trong khoang miệng cô. Cô nhanh chóng cảm thấy khó thở, nước mắt chảy dài, nhưng cô vẫn muốn chủ động chìm đắm trong tình cảm mãnh liệt này.","<br>","Hai người hôn nhau không thể tách rời, âm thanh ướt át dồn dập khiến cơ thể giống như bị điện giật, chỉ chốc lát đã bốc cháy.","<br>","Lý Thanh Tễ không chút do dự kéo dây áo mỏng manh trên vai cô xuống, môi lưỡi triền miền lướt xuống, cảm nhận được hương thơm ngọt ngào tràn vào mũi, khó có thể khống chế được nữa.","<br>","Hơi thở của Giang Nai hoàn toàn hỗn loạn.","<br>","Mái tóc mềm mại của anh lượn lờ trên cổ cô, cô đưa tay ra ngăn đôi môi càng lúc càng trở nên quá đáng của anh, nhưng cô không thể ngăn được bàn tay đang làm loạn của anh, những âm thanh khe khẽ vang lên giữa môi và răng…","<br>","Lý Thanh Tễ thô bạo m/út vào, nhưng động tác lại rất chậm.","<br>","Anh hoàn toàn không dám động đến chân của cô, sau khi để lại rất nhiều dấu vết trên cơ thể cô thì ôm lấy cô, không làm tiếp động tác tiếp theo.","<br>","Giang Nại bị anh làm đau, nhưng vẫn không chùng bước.","<br>","Giờ phút này, cuộc sống tê liệt bao ngày nay như được giải tỏa, con rối gỗ được ban cho linh hồn, cô cảm thấy trái tim của mình như đang sống lại.","<br>","Nước mắt của cô trào ra khỏi khóe mắt, cô vùi sâu gương mặt vào cổ anh, cố gắng cảm nhận hơi thở của anh nhiều hơn nữa, cũng muốn che đậy sự yếu đuối của mình.","<br>","“Em đói không?” Hô hấp của anh còn chưa bình tĩnh lại nhưng vẫn dịu dàng hỏi.","<br>","Giang Nại lau nước mắt của mình lên cổ anh, nhỏ giọng đáp lại.","<br>","“Muốn ăn gì?”","<br>","Giang Nại suy nghĩ hồi lâu, khàn giọng nói: “Em muốn ăn bữa sáng lần trước anh làm.”","<br>","Lý Thanh Tễ dùng đầu ngón tay vuốt ve lưng cô, dường như đang mỉm cười: “Anh dùng dáng vẻ này đi làm bữa sáng sao?”","<br>","Đúng vậy.","<br>","Giang Nại không quan tâm.","<br>","Cô là đang cố ý làm ra vẻ kiêu ngạo, giống như một giây trước lựa chọn anh, giây tiếp theo sẽ bắt đầu làm khó anh, muốn biết anh có thật sự thích cô đến như vậy hay không.","<br>","“Anh không muốn làm cũng không sao….”","<br>","Lý Thanh Tễ nghe thấy câu này của cô thì lẳng lặng mỉm cười, đầy nuông chiều đáp: “Làm chứ, em đợi anh một lúc.”","<br>","Anh buông cô ra, xốc chăn lên.","<br>","Bộ đồ ngủ bằng chất liệu tơ lụa nên nơi đó lộ ra vô cùng rõ ràng.","<br>","Ánh mắt Giang Nại lướt qua, trong lúc nhất thời cảm thấy bản thân đang làm khó người khác, lúc anh chuẩn bị xuống giường, cô nắm lấy cổ tay anh: “Được rồi, đừng làm nữa vậy, gọi đồ ăn bên ngoài đi.”","<br>","Lý Thanh Tễ: “Chân em đang bị thương, anh cũng không nằm lên được, chi bằng làm chút chuyện khác để dời lực chú ý nhé?”","<br>","“…Em không nói đến chuyện này.”","<br>","Lý Thanh Tễ nghiêng người, như cười như không nói: “Vậy em đang nói chuyện gì?”","<br>","Giang Nại buông tay ra, dứt khoát nhắm mắt nằm im: “…Anh đi đi.”","<br>","Lý Thanh Tễ đắp chăn lại giúp cô: “Muốn dậy thì gọi anh.”","<br>","“Vâng……”","<br>","Lý Thanh Tễ đi ra ngoài.","<br>","Giang Nại nằm đó một lúc, đợi nhiệt độ trên người hạ xuống, cô đưa tay cầm lấy điện thoại.","<br>","Vừa bắt đầu ngày mới, trong nhóm chat nhỏ của tổ đã có nội dung trò chuyện mới, Giang Nại lướt xem một lượt, đột nhiên nhớ ra chuyện gì đó, nhanh chóng bấm vào ảnh đại diện của Tiết Lâm.","<br>","[Ngày hôm qua tớ về nhà rồi.]","<br>","Tiết Lâm trả lời lại rất nhanh: [Tớ biết rồi, Lý Thanh Tễ đã lấy điện thoại của cậu gọi cho tớ.]","<br>","Giang Nại sửng sốt, kiểm tra nhật ký cuộc gọi, đúng là đã nhìn thấy cuộc gọi cho Tiết Lâm tối qua.","<br>","Tiết Lâm: [Nại Nại, cậu thử lạc quan một chút đi, tớ cảm thấy hình như anh ấy đối xử với cậu cũng không tệ.]","<br>","Giang Nại nhìn dòng chữ này hồi lâu, đáp lại bằng một chữ: [Ừm.]","<br>","Nửa tiếng sau, Lý Thanh Tễ chuẩn bị xong bữa sáng, anh quay lại phòng ngủ, bế cô vào phòng tắm đánh răng rửa mặt.","<br>","Giang Nại đứng một chân trên mặt đất, vịn vào bồn rửa mặt, Lý Thanh Tễ đứng bên cạnh bảo vệ cô, đánh răng rửa mặt cùng cô.","<br>","Sau khi làm xong, anh lại bế cô vào phòng ăn để cô ăn bữa sáng.","<br>","Giang Nại rất nể mặt anh ăn hết bữa sáng, cô nhìn anh đang dọn bát đĩa, hỏi: “Lát nữa dì giúp việc có tới nhà không?”","<br>","“Buổi trưa sẽ đến nấu cơm và dọn dẹp.”","<br>","“Ồ, vậy, vậy khi nào thì anh đi?”","<br>","Lý Thanh Tễ quay đầu lại nhìn cô: “Đi đâu?”","<br>","“Công ty?”","<br>","Lý Thanh Tễ nói: “Hôm nay không đi, anh không yên tâm để em ở nhà như vậy.”","<br>","Trái tim Giang Nại thoáng rung động, cô nói: “Không sao đâu, em cũng đâu có ở nhà một mình, có dì ở đây mà.”","<br>","Lý Thanh Tễ: “Dì ấy không bế em được.”","<br>","“Dìu em là được rồi, không cần bế em.”","<br>","“Anh vẫn ở lại với em thì hơn.” Lý Thanh Tễ đi tới: “Bây giờ em muốn đi đâu? Phòng ngủ hay phòng khách?”","<br>","“…Phòng khách đi.”","<br>","“Được.”","<br>","Giang Nại ngồi trên ghế sô pha: “Có thể lấy giúp em laptop và máy tính bảng của em lại đây được không?”","<br>","Lý Thanh Tễ làm theo lời cô nói, lấy xong mọi thứ thì ngồi xuống bên cạnh cô, anh cũng không có việc gì cần làm, mở tivi lên rồi chọn kênh kinh tế tài chính.","<br>","Chân bị thương của Giang Nại được đặt lên chiếc ghế bên cạnh, cô đặt máy tính lên đùi, mở hộp thư công việc lên xem qua rồi lại xem tất cả tài liệu mà mọi người gửi vào trong nhóm chat.","<br>","Những chuyện này đối với cô đều là chuyện bình thường, không quá quan trọng, cho nên cô nhìn máy tính một lúc, lại phân tâm xem tin tức kinh tế tài chính cùng Lý Thanh Tễ.","<br>","Một tiếng sau, điện thoại của Lý Thanh Tễ reo lên, là Triệu Tư Nguyên gọi đến nhắc nhở anh mười phút nữa có một cuộc họp.","<br>","Sau khi cúp điện thoại, Lý Thanh Tễ bảo với Giang Nại là mình phải đi họp, kêu cô ngồi đây một lát, Giang Nại đương nhiên không có ý kiến gì.","<br>","Đợi anh rời đi, cô cũng không xem tivi nữa mà tập trung vào máy tính.","<br>","[Họp nào họp nào, hôm nay quả nhiên sếp phải họp tại nhà.]","<br>","Nhóm chat nhỏ của tổ một có tin nhắn mới, Giang Nại bấm vào thì nhìn thấy tin nhắn Diêu Kỳ gửi đến, lúc này cô mới nhớ ra hôm nay là cuộc họp của bộ phận thị trường, hóa ra Lý Thanh Tế đến phòng sách là để dự cuộc họp này…","<br>","Vương Văn Bác: [Hôm nay được thả lỏng một chút rồi, sếp không ở đây, không cần căng thẳng.]","<br>","Diêu Kỳ: [Đúng vậy đúng vậy.]","<br>","Diêu Kỳ: [Giang Nại đây rồi, thấy khỏe hơn chưa?]","<br>","Giang Nại mỉm cười, trả lời lại: [Em hạ sốt rồi, cảm ơn mọi người vì ngày hôm qua.]","<br>","Diêu Kỳ: [Đừng nói nữa, hôm qua làm bọn chị sợ chết khiếp.]","<br>","Từ Giáo: [Chân của cô không đi lại được sao?]","<br>","Giang Nại: [Không nghiêm trọng lắm, nghỉ ngơi hai ngày là có thể đi lại được rồi.]","<br>","Vương Văn Bác: [Vậy cô nghỉ ngơi cho tốt đi.]","<br>","Diêu Kỳ: [Sếp online rồi, sắp bắt đầu rồi! Đi trước nha A Nại.]","<br>","Giang Nại: [Được, mọi người họp đi.]","<br>","Giang Nại đặt điện thoại sang một bên, tiếp tục đọc tài liệu một lúc.","<br>","Lại nửa tiếng nữa trôi qua, cô đột nhiên muốn đi vệ sinh. Nhìn thoáng đồng hồ, có lẽ cuộc họp vẫn chưa kết thúc, cho nên cô cũng không quấy rầy Lý Thanh Tễ, cô tự chống lên ghế sô pha đứng dậy, lại vịn vào vách tường, dùng một chân đi về phía nhà vệ sinh.","<br>","Cuộc họp của bộ phận thị trường về cơ bản đều tập trung vào việc báo cáo, Lý Thanh Tễ sẽ chỉ lên tiếng phát biểu khi có vấn đề cần sửa chữa hoặc điều chỉnh.","<br>","Cuộc họp sắp đến lúc kết thúc, Lý Thanh Tễ rất không hài lòng với kế hoạch của một số sản phẩm kinh điển, cho rằng không có thay đổi gì lớn so với trước đây, cũng không có ý tưởng gì mới. Lúc này anh đang dùng vẻ mặt lạnh lùng nói chuyện với thành viên của tổ hai chịu trách nhiệm về dự án này.","<br>","Tuy rằng chỉ khiển trách tổ hai, còn cách một màn hình, nhưng mọi người trong văn phòng đều căng thẳng lắng nghe, sợ vừa nói xong thì giây tiếp theo sẽ đến lượt bản thân gặp họa.","<br>","“…. Một số sản phẩm cạnh tranh đang theo sát chúng ta, quý trước còn suýt nữa đuổi kịp. Lần này mọi người lại đưa ra loại kế hoạch thế này, thế nào, mọi người hài lòng với doanh số tiêu thụ của quý trước lắm sao?”","<br>","Lặng ngắt như tờ, không ai dám trả lời.","<br>","Trên trán của tổ trưởng tổ hai đổ một lớp mồ hôi lạnh.","<br>","Lý Thanh Tễ cau mày, vào lúc đang định nói thêm điều gì đó thì đột nhiên nghe thấy một tiếng “phịch” vang lên bên ngoài cửa phòng làm việc, giống như có vật gì đó rơi mạnh xuống đất.","<br>","Mọi người trong video call cũng nghe thấy, lúc nhìn vào màn hình máy tính thì phát hiện sếp nhanh chóng đứng dậy, đi về phía cửa.","<br>","“Giang Nại?!”","<br>","Lý Thanh Tễ vừa bước ra khỏi phòng làm việc thì nhìn thấy những món đồ trang trí vốn đặt trên tủ đã rơi khắp nơi trên mặt đất, bên cạnh tủ có một người đang đứng bằng một chân, hình như suýt chút nữa thì té ngã…","<br>","“Em làm gì vậy?” Lý Thanh Tễ hoảng hốt bế cô lên.","<br>","Giang Nại vội vàng ôm lấy cổ anh, có chút ngượng ngùng nhỏ giọng nói: “Em, em muốn đi vệ sinh.”","<br>","“Không phải đã nói với em rồi sao, muốn làm gì thì gọi anh là được, em như bây giờ lỡ té ngã thêm lần nữa thì phải làm sao?”","<br>","“Không phải anh đang họp sao…”","<br>","“Họp cũng có thể gọi anh.” Lý Thanh Tễ bất đắc dĩ, trực tiếp bế cô vào phòng vệ sinh.","<br>","Mở cửa ra, đặt cô xuống.","<br>","Giang Nại nói: “Cuộc họp… đã kết thúc chưa?”","<br>","“Vẫn chưa.”","<br>","Giang Nại mở to mắt: “Vậy anh đi nhanh đi, em ngồi một mình, xong rồi sẽ gọi anh.”","<br>","Lý Thanh Tễ: “Anh trông chừng em.”","<br>","“Anh ở đây làm sao em… được.” Giang Nại đỏ mặt nói: “Em có cầm theo điện thoại, xong rồi em sẽ gọi điện thoại cho anh.”","<br>","Lý Thanh Tễ cau mày, nhìn cô một lúc: “Vậy em cẩn thận một chút.”","<br>","“Biết rồi!” Giang Nại: “Anh ra ngoài đi, đóng cửa lại cho em.”","<br>","“Ừm.”","<br>","Lý Thanh Tễ đi ra khỏi phòng vệ sinh, đứng ở cửa một lúc mới trở lại phòng sách.","<br>","Mọi người vẫn còn ở đó, anh không nói kết thúc thì không ai dám rời đi.","<br>","“Tan họp đi.” Sau khi ngồi xuống, Lý Thanh Tễ nói thêm một câu: “Lưu Niệm, những bản tiếp theo cô theo dõi điều chỉnh đi.”","<br>","Lưu Niệm: “Vâng, được rồi!”","<br>","Video call tối sầm lại, Lý Thanh Tễ thoát ra ngoài.","<br>","Trong văn phòng, mọi người của tổ hai thở phào nhẹ nhõm, có cảm giác như vừa sống sót sau tai nạn. Nếu còn tiếp tục bị dạy dỗ như vậy, bọn họ sẽ nhảy lầu mất thôi!!!","<br>","“Vừa rồi, là Giang Nại xảy ra chuyện gì đúng không?” Mọi người ngơ ngác nhìn nhau.","<br>","Có người gật đầu: “Đúng rồi, hôm qua Giang Nại bị thương ở chân, đang ở nhà dưỡng thương, có lẽ sếp ở nhà chăm sóc cô ấy.”","<br>","Người của tổ hai rưng rưng nước mắt: “WTF! Không ngờ sếp còn có giọng điệu dịu dàng như vậy, giây trước còn tàn sát khắp nơi trong cuộc họp, giây sau đã thay đổi sắc mặt, tôi khóc luôn rồi!”","<br>","“Vợ người ta mà, không thể không dịu dàng.”","<br>","“Tôi chỉ cảm thấy khó tin thôi, con người có thể hai mặt như vậy sao!”","<br>","Lưu Niệm là người có chức vụ cao nhất ở đây cũng âm thầm đồng ý trong lòng: “Đừng cảm thấy khó tin nữa, tốt nhất là mọi người nên cảm ơn Giang Nại đi, nếu không có cô ấy, lúc này mọi người còn đang bị ăn mắng đó.”","<br>","Tổ hai: “Đúng vậy! Quả thật là như vậy!”","<br>","Giang Nại ở trong nhà vệ sinh phía xa xa cũng không biết người của tổ hai đang nước mắt lưng tròng trong phòng họp, vốn đang định gọi điện thoại cho Lý Thanh Tễ để anh vào đây.","<br>","Đột nhiên, Wechat hiện lên mấy tin nhắn.","<br>","Điều bất ngờ chính là tin nhắn là do đồng nghiệp của tổ hai gửi đến.","<br>","[Cảm ơn!]","<br>","[Cảm ơn rất nhiều!]","<br>","[Dưỡng thương thật tốt, chú ý sức khỏe.]","<br>","Giang Nại: ?"]