["Tối thứ Bảy trời mưa một trận lớn, mưa kéo dài đến sáng Chủ nhật.","<br>","Bầu trời ngoài cửa sổ u ám, phòng ngủ phụ gần như không có ánh sáng.","<br>","Chăn bông bị lật một bên, vắt ngang trên giường có chút lộn xộn, mà hai người dưới chăn đều không mặc quần áo, đang ngủ rất say trong tiếng mưa rơi tí tách.","<br>","Lại qua nửa tiếng sau, trên giường có chút động tĩnh, một góc chăn được nhấc lên, Lý Thanh Tễ xuống giường.","<br>","Anh nhặt chiếc áo khoác của bộ đồ ngủ ở gần đó, tùy tiện buộc lại dây thắt lưng, mặc lỏng lẻo trên người rồi bước ra khỏi phòng.","<br>","[Chủ nhân, buổi sáng tốt lành, ngài có cần uống chút gì không?] Quản gia thông minh được khởi động.","<br>","“Cà phê.”","<br>","[Vâng, xin ngài đợi một lát.]","<br>","Máy pha cà phê thông minh được điều khiển từ xa, Lý Thanh Tễ đi đến tủ bên cạnh, uống một ly nước đá trước.","<br>","Máy pha cà phê vang lên tiếng ong ong, Lý Thanh Tễ không nhìn ngay mà rót thêm một cốc nước ấm rồi trở về phòng ngủ.","<br>","Người trên giường động đậy, có lẽ đã sắp tỉnh dậy, Lý Thanh Tễ nằm xuống hỏi: “Em đói bụng không?”","<br>","Giang Nại rúc vào trong chăn, hơi ngửa đầu lên, nửa tỉnh nửa mê: “Hửm? Có chút…”","<br>","Trong phòng không bật đèn, cả rèm giường cũng chưa kéo lên, chỉ có chút ánh sáng lọt vào từ cửa phòng ngủ, nhưng cũng đủ để anh có thể nhìn rõ dáng vẻ của cô lúc này, tóc có hơi lộn xộn trong lúc ngủ, nửa bên má bị ép chặt, môi hơi nhếch lên, ngơ ngác mà đáng yêu.","<br>","Nhưng xuống chút nữa, sẽ không còn đáng yêu nữa.","<br>","Chỗ sâu ở trong chăn, phập phồng uốn lượn…","<br>","Lý Thanh Tễ nheo mắt lại, ôm cô lên: “Uống nước đi.”","<br>","Giang Nại vẫn còn buồn ngủ, toàn thân mềm nhũn, cổ họng khô khốc như sắp cháy, cô tựa vào người anh, nheo mắt uống hơn nửa ly nước ấm.","<br>","Nhưng uống nước như thế này cũng không tiện lắm, cô uống quá nhanh làm nước dễ dàng tràn ra từ bên cạnh, trượt xuống cằm, rơi xuống cổ…","<br>","Những vệt nước uốn lượn để lại dấu vết rõ ràng trên da thịt của cô.","<br>","Lý Thanh Tễ chỉ nhìn cô uống nước, cảm xúc trong mắt đã trở nên mãnh liệt.","<br>","“Được rồi…” Cổ họng Giang Nại được nước làm dịu nhưng vẫn có chút khàn khàn.","<br>","Lý Thanh Tễ ừm một tiếng, cầm lấy chiếc cốc đặt sang một bên. Sau đó anh cúi xuống hôn lên khóe miệng cô.","<br>","Trên người Giang Nại không còn sức lực, nhưng trong lòng vẫn rất nhạy cảm với chuyện này, cô né tránh nụ hôn của anh, không để anh hôn.","<br>","Lý Thanh Tễ giữ lấy cằm cô: “Sao uống nước mà lại có thể chảy khắp nơi như vậy?”","<br>","Giang Nại: “Đâu có… chỉ chảy một chút thôi.”","<br>","“Cái này gọi là một chút?”","<br>","Đầu ngón tay của anh chạm vào vết nước, Giang Nại khẽ run lên: “Đừng…”","<br>","Làm sao Lý Thanh Tễ có thể nghe lời cô nói, anh hôn theo vệt nước đọng lại trên khóe miệng cô, chậm rãi đi xuống…","<br>","Reng reng ——","<br>","Đúng lúc này, trong căn phòng yên tĩnh đột nhiên vang lên tiếng chuông điện thoại, Lý Thanh Tễ dừng lại, nhìn sang, là điện thoại di động của anh.","<br>","“Anh trả lời điện thoại đi.”","<br>","Giang Nại đẩy đầu anh ra, Lý Thanh Tễ hít một hơi rồi ngồi dậy, nhấc điện thoại lên: “Alo.”","<br>","“Alo sếp, có chuyện xảy ra rồi.” Người đối diện là Lưu Niệm.","<br>","Lý Thanh Tễ nhíu mày: “Nói đi.”","<br>","“Phó tổng giám đốc của Rt phía bên kia đêm qua đã đăng tải một vài ngôn luận mang tính xúc phạm Trung Quốc…. sáng nay tin tức đã lan truyền.”","<br>","Rt là một thương hiệu đồ gia dụng nổi tiếng ở nước ngoài, rất được giới trẻ ưa chuộng, trong vài năm gần đây cũng có một số người nổi tiếng trong nước và các blogger nổi tiếng trên mạng sử dụng sản phẩm của bọn họ.","<br>","Cách đây một thời gian, Tư Ninh Đặc đã đàm phán việc hợp tác với bọn họ để sản xuất các thiết bị gia dụng liên danh, nhằm mở rộng thị trường hơn với giới trẻ.","<br>","Mọi thứ đã được chuẩn bị sẵn sàng, kế hoạch quảng bá đã được đề ra, nhưng ai ngờ vào tuần trước khi một loạt các sản phẩm liên danh được ra mắt, phó tổng giám đốc của đối phương lại phát điên đưa ra ngôn luận liên quan đến đất nước của bọn họ trên mạng.","<br>","Sáng nay lúc Lưu Niệm thức dậy nhìn thấy tin tức này, suýt nữa hói đầu ngay tại chỗ.","<br>","Lý Thanh Tễ cũng cau mày.","<br>","Lưu Niệm: “Sếp, chúng ta nên làm thế nào bây giờ? Có nên lập tức yêu cầu Rt bên kia giải thích không? Bọn họ phát ngôn như vậy, phó tổng giám đốc kia chắc chắn phải xin lỗi, bằng không sẽ ảnh hưởng đến lô hàng của chúng ta!”","<br>","“Xin lỗi là đương nhiên, nhưng lô hàng này cũng phải hủy bỏ.”","<br>","“Sao cơ?”","<br>","“Hủy bỏ việc tung ra thị trường, tuần sau sẽ ra mắt trước một lô mới.”","<br>","“Nhưng mà như vậy chúng ta phải chịu tổn thất quá lớn ——”","<br>","“Người phát ngôn những lời này không chỉ là một nhân viên bình thường của đối phương, là phó tổng giám đốc, cho dù xin lỗi cũng sẽ gây ra ảnh hưởng tiêu cực.” Lý Thanh Trễ trầm giọng nói: “Tính nguyên tắc là thứ không thể động tới, đưa ra loại liên danh này chỉ làm tổn hại đến thương hiệu của chúng ta.”","<br>","Lưu Niệm khẽ cắn môi: “Đã rõ….”","<br>","Giang Nại nằm ở bên cạnh, mơ hồ cảm thấy đã có chuyện không hay xảy ra, đợi anh cúp điện thoại xong liền hỏi: “Có chuyện gì sao?”","<br>","“Lưu Niệm gọi điện thoại đến.”","<br>","Giang Nại lập tức mở mắt ra, vừa rồi cô còn tưởng là chuyện của Hoành Xuyên: “Chị Lưu Niệm? Sản phẩm của công ty có vấn đề à?”","<br>","“Ừm, phó tổng giám đốc của Rt có vài phát ngôn về quốc gia trên mạng, không thể hợp tác nữa.”","<br>","Giang Nại hít một hơi khí lạnh, lập tức lấy điện thoại ra kiểm tra hot search, quả nhiên nhìn thấy tin tức về Rt.","<br>","Tuy cô không phải người của tổ sản phẩm liên danh, nhưng cô biết loại chuyện gây lãng phí mọi công sức thế này tồi tệ đến mức nào, chuyện này đồng nghĩa với việc tất cả công sức nổ lực thời gian trước đều trở nên vô ích.","<br>","“Người này sao lại như vậy? Hợp tác với chúng ta mà còn phát ngôn những lời lẽ xúc phạm đến đất nước của chúng ta, đúng là kẻ hai mặt.”","<br>","“Ừm, người này phải đưa vào danh sách đen vĩnh viễn.” Nói xong, anh nhìn đồng hồ trước mặt: “Chuyện này giao cho đám người Lưu Niệm xử lý đi, em đói bụng chưa, tôi gọi đồ ăn sáng trước.”","<br>","Anh vừa dứt lời thì điện thoại lại reo lên.","<br>","Lần này là của Giang Nại, nhưng trên màn hình hiển thị vẫn là cuộc gọi của Lưu Niệm.","<br>","Giang Nại liếc nhìn Lý Thanh Tễ, ra hiệu anh nhất định phải im lặng, sau đó mới nhấc máy.","<br>","“Alo, chị Lưu Niệm?”","<br>","“Giang Nại, em dậy rồi chứ?”","<br>","Giang Nại hắng giọng: “Em dậy rồi, đúng rồi chị Lưu Niệm, vừa rồi em nhìn thấy tin tức của Rt ở trên mạng….”","<br>","“Chị gọi cho em cũng là vì chuyện này, sếp nói chúng ta không thể tung các sản phẩm liên danh nữa, có nghĩa là tuần sau chúng ta phải cho ra mắt sản phẩm mới, làm phiền mọi người hôm nay đều quay lại công ty một chuyến.”","<br>","Giang Nại lập tức ngồi dậy: “À… Được rồi.”","<br>","“Đến nhanh một chút, chúng ta phải họp trước đã.”","<br>","“Vâng.”","<br>","Sau khi cúp điện thoại, Giang Nại vò mái tóc dài: “Tôi đi trước đây.”","<br>","Lý Thanh Tễ cau mày: “Đi đâu?”","<br>","“Quay lại công ty.”","<br>","“Bây giờ?”","<br>","“Vâng, bây giờ phải đẩy nhanh tiến độ sản phẩm của tổ bọn tôi.”","<br>","Giang Nại nhìn quanh, phát hiện váy ngủ của mình đang nằm trên mặt đất, cô che chăn bông trước ngực rồi cúi người nhặt lên.","<br>","Nhưng động tác này lại khiến toàn bộ lưng của cô lộ ra ngoài, bên trên có rất nhiều dấu vết.","<br>","Ánh mắt Lý Thanh Tễ tối sầm: “Sao Lưu Niệm không nghỉ một ngày?”","<br>","Giang Nại nhặt đồ ngủ lên, mặc vào người: “Chuyện này xảy ra đột ngột, nếu không sẽ không kịp.”","<br>","“Vậy em có thể dậy được không?”","<br>","Giang Nại dành gần hết ngày hôm qua ở trên giường, nhưng không phải để ngủ.","<br>","Hiện tại thật ra cô rất muốn ngủ, cũng rất muốn cứ nằm như vậy, nhưng mà… rõ ràng là không được.","<br>","“Tại ai mà tôi không dậy được chứ.” Cô nhỏ giọng lầm bầm rồi xuống giường, đi được vài bước đã kêu lên.","<br>","Lý Thanh Tễ nhìn qua: “Khó chịu sao?”","<br>","Cơ thể Giang Nại giống như bị nghiền nát, đương nhiên không thoải mái, nhưng hiện tại cô cũng không để ý đến chuyện này, nói một câu “vẫn ổn” cho có lệ rồi đi vào phòng tắm trong phòng ngủ chính.","<br>","Cô nhanh chóng rửa mặt xong, thay quần áo, chuẩn bị ra ngoài.","<br>","“Tôi đưa em đến công ty.” Lý Thanh Tễ đi tới.","<br>","Giang Nại: “Tôi tự lái xe được.”","<br>","“Cuối tuần không có nhiều người ở công ty, không cần lo sẽ bị nhìn thấy.” Lý Thanh Tễ không cho phép cô từ chối, đi đến trước cửa, Giang Nại đành phải đi theo anh.","<br>","Chẳng bao lâu sau, Lý Thanh Tễ đã đưa cô đến Tư Ninh Đặc.","<br>","“Bữa sáng đã để ở quầy lễ tân, lát nữa em dừng ở tầng một một lúc, tự đi lấy.”","<br>","Giang Nại kinh ngạc: “Anh gọi lúc nào vậy?”","<br>","“Lúc ra ngoài.” Lý Thanh Tễ nhìn sang bên cạnh: “Không có ai, xuống xe đi.”","<br>","Giang Nại: “…Cám ơn anh.”","<br>","Lý Thanh Tễ nghiêng đầu nhìn cô, Giang Nại nhếch môi cười với anh: “Vậy tôi đi đây.”","<br>","“Ừm.”","<br>","Giang Nại vội vàng xuống xe, đi vào thang máy.","<br>","Lý Thanh Tễ ngồi trong xe một lúc, sau đó khởi động xe, lái ra khỏi bãi đậu xe.","<br>","——","<br>","Lúc Giang Nại cầm theo bữa sáng đến chỗ làm việc, Vương Văn Bác và những người khác cũng đã đến, mỗi người đều uể oải ngồi xuống.","<br>","“Anh đến nhanh thật đấy.”","<br>","Vương Văn Bác: “Nghiệp chướng mà… tôi vừa ngồi dậy khỏi giường, bữa sáng còn chưa ăn.”","<br>","“Tôi mua bữa sáng rồi.” Giang Nại mở túi đồ ăn sáng ra, lấy ra một chiếc bánh mì quế nho khô: “Hay là anh ăn cái này đi?”","<br>","Vương Văn Bác: “Ấy, thật ngại quá, tôi ăn thì cô ăn cái gì?”","<br>","Giang Nại lại lấy một cái khác bên trong ra: “Vẫn còn một cái.”","<br>","Vương Văn Bác kinh ngạc: “Giang Nại, nhìn không ra nha, bữa sáng mà cô còn ăn khỏe như vậy.”","<br>","Giang Nại không biết Lý Thanh Tễ đang nghĩ gì mà mua cho cô tận hai phần, giống như đang sợ cô bị đói…","<br>","“Chỉ là… đúng lúc chia cho mọi người một chút.”","<br>","Vương Văn Bác: “Cảm ơn, cảm ơn!”","<br>","“Mọi người cũng sắp đông đủ rồi, đến phòng họp đi.” Hơn mười phút sau, Lưu Niệm đi tới.","<br>","Mọi người lập tức cầm máy tính lên, đi vào phòng họp.","<br>","Bởi vì sản phẩm phải ra mắt trước cho nên bản kế hoạch hoàn chỉnh còn đang dang dở phải được hoàn thành trong vòng vài ngày tới.","<br>","Mọi người trong tổ ở trong phòng họp cả buổi sáng, giờ cơm trưa thì trực tiếp gọi đồ ăn giao đến, ăn mấy miếng lại tiếp tục làm việc.","<br>","Khoảng bốn giờ chiều, điện thoại di động của Giang Nại reo lên.","<br>","“Alo?”","<br>","“Khi nào em về?”","<br>","Giang Nại hơi khựng lại: “Có lẽ sẽ rất muộn.”","<br>","“Có về ăn tối không?”","<br>","“Tôi cũng không chắc, anh ăn cơm trước đi, không cần đợi tôi đâu.”","<br>","…..","<br>","Sau khi cúp điện thoại, Giang Nại duỗi eo một cái, cảm thấy eo của mình sắp gãy đến nơi.","<br>","“Chồng em giục em về nhà sao?” Diêu Kỳ ở bên cạnh hỏi.","<br>","Giang Nại: “Cũng không phải giục… chỉ hỏi em khi nào thì về nhà thôi.”","<br>","Diêu Kỳ: “Tốt thật đấy, ở nhà còn có người chờ đợi. Nhưng mà cuối tuần em phải tăng ca, anh ấy có ý kiến gì không? Vương Văn Bác nói bạn gái của cậu ấy rất tức giận, vốn dĩ đã định đi xem phim.”","<br>","Giang Nại hắng giọng: “Anh ấy không có ý kiến…”","<br>","“Tốt quá.”","<br>","“Bình thường anh ấy bận hơn em.”","<br>","Hơn nữa hiện tại cô cũng coi như đang kiếm tiền cho anh, anh còn có ý kiến gì nữa?","<br>","——","<br>","Sáu giờ tối, Lưu Niệm đang chuẩn bị gọi cơm tối cho mọi người, vừa định gọi điện thoại thì cửa phòng họp đột nhiên bị gõ hai lần.","<br>","Lưu Niệm quay đầu nhìn lại, lúc nhìn thấy người đến thì khựng lại hai giây, sau đó đứng lên: “Sếp.”","<br>","Tiếng lật giấy và tiếng gõ bàn phím trong phòng họp lập tức im bặt, sau khi mọi người nhìn thấy người đang đứng ở cửa thì đều đứng dậy.","<br>","Giang Nại sửng sốt, ngồi yên tại chỗ.","<br>","Lý Thanh Tễ nhìn một vòng, ánh mắt lướt qua Giang Nại, sau đó thản nhiên dời đi.","<br>","Lưu Niệm là người đầu tiên chào hỏi anh: “Sao sếp lại tới đây?”","<br>","“Có chút việc đi ngang qua, biết hôm nay mọi người tăng ca vì chuyện của Rt nên đến xem thử.” Lý Thanh Tễ dùng dáng vẻ giải quyết công việc hỏi: “Bây giờ thế nào rồi?”","<br>","Sếp lớn đến giám sát, trong lòng Lưu Niệm vẫn có chút căng thẳng, vội vàng nói: “Vẫn đang tiến hành thuận lợi, sếp đừng lo lắng, sẽ không có vấn đề gì đâu ạ.”","<br>","Lý Thanh Tễ: “Vậy thì tốt, tôi đã đặt bữa tối cho mọi người, sắp đến rồi đấy.”","<br>","Lưu Niệm: “Vậy sao ạ? Cảm ơn sếp, vừa rồi tôi còn đang định gọi cơm.”","<br>","Lý Thanh Tễ: “Nghỉ ngơi một lúc ra ngoài ăn đi.”","<br>","“Được, được, được.”","<br>","Lý Thanh Tễ khẽ gật đầu, sau đó bình tĩnh nhìn Giang Nại.","<br>","Anh cũng không đi vào mà xoay người rời đi.","<br>","Đợi anh đi rồi, mọi người trong phòng họp lại bắt đầu trở nên xao động.","<br>","Vương Văn Bác: “Sếp còn đặc biệt đến đây xem chúng ta như nào, được yêu thương mà lo sợ đó.”","<br>","“Có thể ăn cơm rồi!!! Hạnh phúc!!”","<br>","Diêu Kỳ: “Mẹ nó đẹp trai chết đi được, vừa nhìn một cái đã có động lực làm việc, tôi đúng là một nhân viên may mắn.”","<br>","Giang Nại: “…”","<br>","Vài phút sau, quả nhiên có nhà hàng giao thức ăn đến.","<br>","“Mẹ kiếp!!! Đồ ăn của Minh Hòa Trai!!! Hu hu hu tôi yêu sếp quá đi!!!”","<br>","“Bình thường muốn đến Minh Hòa Trai ăn còn phải đặt chỗ xếp hàng trước, quan trọng là rất đắt tiền, hôm nay được hưởng phúc rồi.”","<br>","“Đột nhiên tôi không còn mệt nữa, hahaha.”","<br>","……","<br>","Mọi người ngồi quanh bàn, bắt đầu dùng bữa tối.","<br>","Giang Nại cũng hơi nhếch khóe miệng, giữa bữa ăn gửi tin nhắn cho Lý Thanh Tễ: [Cảm ơn sếp, ăn ngon lắm]","<br>","Lý Thanh Tễ nhanh chóng trả lời cô: [Không được mấy lạng thịt, ăn ngon thì em ăn nhiều một chút.]","<br>","Giang Nại không phục, bảo ai không có mấy lạng thịt chứ… chỗ nào cần có thịt cô đều có hết nhé.","<br>","Giang Nại không trả lời, một phút sau, Lý Thanh Tễ lại gửi một tin nhắn đến: [Tôi đang ở phòng làm việc, em xong việc thì nói với tôi]","<br>","Giang Nại sửng sốt: [Anh không về à?]","<br>","Lý Thanh Tễ: [Có chút việc, đúng lúc xử lý luôn.]","<br>","Giang Nại: [Ồ.]","<br>","Sau bữa tối, mọi người làm việc tăng ca đến chín giờ tối mới thu dọn đồ đạc chuẩn bị về.","<br>","Giang Nại sợ gặp phải đồng nghiệp ở bãi đậu xe, nên sau khi xuống lầu cô đi ra khỏi công ty, đứng sang một bên đợi Lý Thanh Tễ ở ven đường.","<br>","Xe của Lý Thanh Tễ nhanh chóng chạy tới, cô mở cửa ngồi vào, thắt dây an toàn: “Được rồi, đi thôi.”","<br>","Lý Thanh Tễ nhìn khuôn mặt mệt mỏi của cô, nói: “Ngủ đi, đến nhà sẽ gọi em.”","<br>","“Không sao đâu, dù sao cũng về đến nhà nhanh thôi…”","<br>","Dù nói như vậy, nhưng kết quả xe chạy chưa được bao lâu cô đã nhắm mắt thiếp đi.","<br>","Lý Thanh Tễ mỉm cười, tắt nhạc, tiếp tục lái xe về nhà.","<br>","Sau khi đến gara, cô vẫn chưa có dấu hiệu tỉnh lại, Lý Thanh Tễ đành phải đi vòng qua ghế phụ, cởi dây an toàn rồi trực tiếp bế cô ra ngoài.","<br>","Động tác này rốt cuộc cũng khiến Giang Nại mở mắt ra: “Hửm? Tới rồi sao?”","<br>","Lý Thanh Tễ đáp: “Ừm.”","<br>","Giang Nại: “Thả tôi xuống đi, tôi tự đi được…”","<br>","Lý Thanh Tễ thản nhiên nói: “Tôi cảm thấy em sắp bất tỉnh rồi, ngủ đi.”","<br>","Nếu là lúc bình thường, Giang Nại chắc chắn sẽ không dám để anh bế cô về thế này, nhưng có lẽ cô quá mệt mỏi, hoặc cũng có lẽ… sau khi hai người có quan hệ thân mật, cô dần có thể chấp nhận những hành động thân mật này hơn.","<br>","Vì vậy cô cũng lười nhúc nhích, cứ để Lý Thanh Tễ bế cô lên lầu như vậy.","<br>","Trong nhà đã sớm được dọn dẹp sạch sẽ, Lý Thanh Tễ bế cô trở lại phòng ngủ chính, đặt cô lên giường.","<br>","“Tôi vẫn chưa tắm…” Cô mơ mơ màng màng nhớ tới chuyện này.","<br>","Khóe môi Lý Thanh Tễ hơi nhếch lên: “Bây giờ tôi bế em đi nhé?”","<br>","Giang Nại đột nhiên tỉnh táo lại một chút: “Không cần.”","<br>","Lý Thanh Tễ hơi cúi người, vòng tay ôm lấy eo cô: “Phục vụ em tắm rửa còn không muốn?”","<br>","Đầu ngón tay anh trượt xuống, mang theo ẩn ý sâu xa, Giang Nại cảnh giác: “Tôi nghỉ ngơi một lúc, lát nữa sẽ tự thức dậy tắm rửa.”","<br>","Nói xong, cô đè bàn tay đang dần trở nên càn rỡ của anh lại, nửa cương quyết nửa cầu xin sự thương xót: “…. Hôn nay tuyệt đối không được.”"]