["Mỗi lần nhắc đến chủ đề về mẹ cô thì sẽ luôn kết thúc trong không vui.","<br>","Giang Nại còn chưa ăn xong bữa cơm đã rời khỏi nhà họ Giang, lúc cô đang đi ra ngoài thì nghe thấy tiếng ông nội ném đũa.","<br>","Nhưng lúc này cô không còn sợ hãi bất cứ điều gì nữa, trong lòng cũng tràn đầy tức giận, tràn ngập tủi thân.","<br>","Trong gia đình này, bọn họ là người một nhà, còn cô chẳng là gì cả…","<br>","Bọn họ nói nói cười cười, quây quần ấm áp bên nhau, cô chỉ là thứ đầu thừa đuôi thẹo để lợi dụng mà thôi.","<br>","Sau khi Giang Nại rời khỏi nhà họ Giang, nơi duy nhất cô có thể về chỉ có nhà của cô và Lý Thanh Tễ. Sau khi về đến nhà, cô ngồi một mình trong phòng khách rất lâu, thật sự cảm thấy ngột ngạt khó chịu, cô mở một chai rượu vang đỏ, một mình uống hết nửa chai rượu.","<br>","Cô nhớ mẹ cô, cô muốn có một gia đình.","<br>","Giờ phút này cô vô cùng tức giận trước thành kiến của ông nội đối với mẹ cô, nhưng thật ra cũng vô cùng đau lòng trước sự tàn nhẫn mà mẹ đã đối xử với cô, sao bà có thể nói không gặp là thật sự không bao giờ gặp mặt cô nữa.","<br>","“Con sắp kết hôn rồi, tổ chức hôn lễ, đời người chỉ có một lần, con hy vọng mẹ có thể xuất hiện.”","<br>","“Cho dù mẹ không muốn tham dự cũng không sao, vậy thì ít nhất mẹ cũng hãy đến gặp con một lần. Mẹ cũng không muốn gặp anh ấy sao? Nửa kia của con gái mẹ, mẹ không muốn biết anh ấy là người thế nào sao?”","<br>","“Con được thăng chức, được tăng lương, có lẽ đối với bọn họ mà nói không thể coi là nhiều, nhưng đã không tệ với người bình thường. Thật đó mẹ, mẹ hãy tin tưởng con, không cần dựa vào bất kỳ ai con cũng có thể nuôi sống hai người chúng ta.”","<br>","“Mẹ không cần lo lắng con mất đi thân phận cô chủ nhà họ Giang, không cần lo lắng con không có lương lai, cho dù hiện tại không có gì hết, con cũng có thể sống tốt! Con không hề lưu luyến vị trí cô chủ này chút nào cả….”","<br>","“Bọn họ là người một nhà, chỉ có mình bọn họ, không có con…. Bọn họ đều có mẹ, chỉ có con là không có, mẹ có biết không….”","<br>","Uống quá nhiều, Giang Nại bị rượu thôi thúc, ấn gửi một loạt tin nhắn thoại Wechat.","<br>","Rồi sau khi không nhận được câu trả lời nào, cô lại tủi thân tựa vào ghế sô pha khóc lớn một trận.","<br>","Sau khi khóc mệt rồi, cô lại thiếp đi, đến lúc tỉnh lại lần nữa thì đã là nửa đêm… Phòng khách yên tĩnh, chỉ có ngọn đèn sàn bật sáng, trống trải vắng vẻ.","<br>","Giang Nại đưa tay lau đi nước mắt trên mặt cô, đã khô từ lâu, nhưng vết nước mắt vẫn còn đọng lại trên da thịt khiến cô rất khó chịu.","<br>","Cô buông tay xuống, nằm trên ghế sô pha nhìn trần nhà, thái dương co giật, vẫn còn cảm giác choáng váng do say rượu, còn cảm thấy cô đơn.","<br>","Ting ——","<br>","Điện thoại reo lên.","<br>","Cô cầm lên nhìn thì thấy đều là tin nhắn rác, cô chợt có chút thất vọng, nhưng sau đó lại phát hiện ra còn hai tin nhắn chưa đọc lúc ngủ quên.","<br>","Là của Lý Thanh Tễ: [Anh vừa trở về chỗ ở.]","<br>","Vài phút sau, có lẽ vì cô không trả lời nên anh lại gửi một tin nhắn khác: [Em ngủ rồi sao?]","<br>","Giang Nại nhìn hai tin nhắn này, đột nhiên lại cảm thấy muốn khóc, cô nuốt nước bọt, cố chịu đựng.","<br>","Cô chậm rãi gõ tin nhắn trả lời anh: [Chưa ngủ.]","<br>","Một lúc sau, vậy mà điện thoại lại reo lên.","<br>","Trong phòng khách yên tĩnh trống rỗng lại trở nên vô cùng đột ngột.","<br>","Giang Nại ngơ ngác nhìn cuộc gọi đến, một lúc sau mới nhấc máy: “Alo.”","<br>","Đầu bên kia điện thoại là giọng nói của Lý Thanh Tễ: “Khuya rồi sao em vẫn chưa ngủ?”","<br>","“Không phải anh cũng vậy sao?”","<br>","Lý Thanh Tễ: “Giọng của em sao lại thế này?”","<br>","Giang Nại mím môi ngồi dậy: “Ồ… không có gì, vừa rồi ở nhà em có uống một chút, rồi lại ngủ một giấc, kết quả thì thế này.”","<br>","“Ý của em là nhà chúng ta? Em về nhà rồi?”","<br>","Buổi sáng lúc cô trở lại nhà họ Giang đã nói qua với anh, anh cho rằng đêm nay cô sẽ ngủ lại nhà họ Giang.","<br>","Giang Nại: “Vâng…”","<br>","“Tâm trạng không tốt à?”","<br>","Giang Nại nghe thấy giọng nói của Lý Thanh Tễ thì khoang mũi lại chua xót, đột nhiên nói: “Lý Thanh Tễ, em đi tìm anh được không?”","<br>","Lý Thanh Tễ khựng lại: “Em sao vậy?”","<br>","“Không có gì, em muốn đến thủ đô chơi, ở nhà một mình… rất chán.”","<br>","Lý Thanh Tễ nghe ra được gì đó, cũng biết cô tạm thời không muốn nói nhiều nữa, cho nên cũng không hỏi thêm gì, chỉ nói: “Được, anh sẽ bảo Tiểu Triệu đặt vé máy bay ngày mai.”","<br>","“Em muốn sớm một chút….”","<br>","Lý Thanh Tễ: “Em muốn lúc mấy giờ?”","<br>","“Càng sớm càng tốt.”","<br>","Giang Nại không biết bản thân đột nhiên nổi điên cái gì, nhưng cô cảm thấy mình không muốn ở một mình nữa.","<br>","Cô nhớ anh, muốn đi tìm anh, càng nhanh càng tốt….","<br>","Dưới yêu cầu mãnh liệt của cô, Triệu Tư Nguyên đã đặt chuyến bay sớm nhất cho cô.","<br>","Giang Nại lái xe đến sân bay từ rất sớm, làm thủ tục, đợi chuyến bay rồi cất cánh… Khi hạ cánh xuống thủ đô thì mặt trời đã lên cao, cũng chỉ mới mười giờ sáng.","<br>","Lúc từ bên trong đi ra ngoài, đầu óc Giang Nại vẫn còn ngơ ngác, vậy mà bản thân lại chạy đến đây mà không hề chuẩn bị gì cả.","<br>","“Giang Nại.”","<br>","Cô nghe thấy ai đó đang gọi mình, giọng nói quen thuộc đó khiến cô như chết lặng tại chỗ.","<br>","Lúc nhìn về phía phát ra âm thanh, Giang Nại nhìn thấy Lý Thanh Tễ đang đứng ở sảnh đón khách của sân bay.","<br>","“Đứng ngốc ở đó làm gì?” Lý Thanh Tễ đi về phía cô, dừng lại trước mặt cô.","<br>","Giang Nại ngước mắt lên nhìn anh: “Sao lại là anh?”","<br>","Lý Thanh Tễ hơi cúi người nhìn mặt cô: “Là anh nên làm em thất vọng vậy sao?”","<br>","“Em tưởng anh đang bận…. sẽ để Triệu Tư Nguyên đến đón em.”","<br>","Lý Thanh Tễ cũng không nói anh đã cố tình hoãn lại công chuyện buổi sáng, chỉ hỏi: “Quầng thâm mắt của em là thế nào đây? Không ngủ đủ giấc à?”","<br>","Giang Nại sửng sốt, tránh ánh mắt của anh: “Không trang điểm nên lộ ra quầng thâm không phải là chuyện rất bình thường sao…”","<br>","Ở nhà cô thường xuyên để mặt mộc, nhưng chưa bao giờ lộ ra dáng vẻ mệt mỏi thế này, rõ ràng là đêm qua cô không ngủ đủ giấc.","<br>","Lý Thanh Tễ khẽ cau mày, nắm lấy tay cô: “Trở về trước đã.”","<br>","“Ừm……”","<br>","Triệu Tư Nguyên đang đợi trong xe, sau khi hai người ngồi vào ghế sau, anh ấy lái xe đi.","<br>","“Lát nữa trở về anh cứ làm việc đi, không cần lo cho em, em tự chơi một lúc.”","<br>","Lý Thanh Tễ nhìn cô: “Sau khi sắp xếp xong cho em rồi nói.”","<br>","“Vậy công việc của anh…”","<br>","“Thời gian không gấp gáp.”","<br>","“Ồ……”","<br>","Chiếc xe đi vào đường cao tốc, tiến thẳng về phía trước.","<br>","Một tiếng sau, xe đi qua một cánh cổng lớn, bên trong là một khu biệt thư có sân độc lập, bình thường Lý Thanh Tễ đến thủ đô công tác đều sẽ ở chỗ này.","<br>","Sau khi đỗ xe xong, Lý Thanh Tễ dẫn cô vào trong.","<br>","Phòng khách rất rộng rãi, bên ngoài cửa sổ sát đất là một bãi cỏ nhỏ xanh tươi. Sau khi Giang Nại ngồi xuống ghế sô pha, Lý Thanh Tễ rót cho cô một ly nước, cô cầm lên uống một ngụm, vừa ngẩng đầu thì thấy anh vẫn luôn nhìn mình,","<br>","Cô lại đặt ly xuống, sau đó có chút xấu hổ: “Em… em thật sự đến thủ đô để đi chơi, anh cứ bận việc đi, tối nay em ra ngoài một mình đi chơi loanh quanh là được.”","<br>","“Đứng lên đi.”","<br>","“Hả?”","<br>","Dù bối rối nhưng cô vẫn đứng dậy trong tiềm thức.","<br>","Giây tiếp theo, anh đặt tay lên eo cô rồi ôm cô vào lòng.","<br>","Anh nghiêng người về phía trước để phù hợp với chiều cao của cô, siết chặt hai tay sau lưng cô, chẳng mấy chốc hai người đã hoàn toàn dính chặt vào nhau, không chút kẽ hở.","<br>","Một cái ôm vừa ấm áp lại chặt chẽ.","<br>","Giang Nại vùi mặt vào hõm cổ của anh, mùi hương quen thuộc vương vấn trong hơi thở của cô, cô đột nhiên có một cảm giác an toàn mà trước đây chưa từng có.","<br>","Không hề cô đơn, hiện tại cô đã có một người ở bên cạnh…","<br>","Cô nhẹ nhàng hít một hơi, giơ tay ôm lấy eo anh, cũng muốn dùng hết sức lực ôm để lấy anh, muốn vùi mình vào trong vòng tay của anh, hấp thụ hơi thở ấm áp mà cô quyến luyến.","<br>","“Nói đi, sao lại thế này?” Anh nhẹ nhàng dụi cằm vào tóc cô, khẽ hỏi.","<br>","Giang Nại ủ rũ nói: “Em cãi nhau với ông nội.”","<br>","Lý Thanh Tễ đứng thẳng dậy, buông cô ra một chút, muốn nhìn mặt cô, nhưng Giang Nại không buông tay, cô ôm chặt lấy eo anh, cũng không ngước mắt nhìn anh: “Mỗi lần nhắc đến chuyện mẹ em là em với ông ấy lại cãi nhau. Nhưng mà em muốn gặp bà ấy, em muốn để bà ấy đến.”","<br>","Giang Nại nói: “Để mẹ em đến tham dự hôn lễ, được không?”","<br>","Lý Thanh Tễ: “Bà ấy là mẹ của em, bà ấy có quyền này.”","<br>","“Nhưng bọn họ không thừa nhận…. đây là hôn lễ của hai nhà họ Lý và họ Giang, ông nội em không muốn bà ấy đến, ông ấy cảm thấy sự xuất hiện của bà ấy sẽ đại diện cho sự phản bội mà bố em đã từng, ông ấy cảm thấy mất mặt.”","<br>","“Giang Nại.” Lý Thanh Tễ nói: “Đây không chỉ là hôn lễ của hai nhà mà còn là của em và anh, em là cô dâu, em có thể mời người mà em muốn.”","<br>","Giang Nại siết chặt quần áo của anh.","<br>","Lý Thanh Tễ nói: “Về chuyện này, sau khi trở về anh sẽ tìm thời gian đến nhà họ Giang xem thử, nói một tiếng với ông nội bà nội.”","<br>","Giang Nại vội ngẩng đầu lên: “Thật sao?”","<br>","“Ừm, thật.”","<br>","Trong lòng ông nội bà nội, lời nói của Lý Thanh Tễ có tác dụng hơn lời cô nói gấp trăm ngàn lần.","<br>","Rất có thể anh sẽ thật sự thay đổi được suy nghĩ của ông nội.","<br>","Cuối cùng trên mặt của Giang Nại cũng xuất hiện ý cười.","<br>","Lý Thanh Tễ nhìn đôi mắt sáng ngời của cô, cũng mỉm cười: “Cho nên, ngày hôm qua em uống rượu cũng là vì chuyện này?”","<br>","“……Tâm trạng của em không tốt.”","<br>","“Tâm trạng không tốt cũng không thể uống rượu cả đêm, còn không ngủ nữa.”","<br>","“Em không ngủ được, nhưng mà em không có uống rượu cả đêm.”","<br>","Lý Thanh Tễ hỏi: “Bây giờ có đói bụng không? Ăn chút gì đó trước nhé.”","<br>","“Không ăn, em đã ăn trên máy bay rồi….”","<br>","Lý Thanh Tễ: “Vậy trước tiên ngủ một giấc đi.”","<br>","Giang Nại: “Không cần đâu…”","<br>","“Em nhìn sắc mặt của em đi.” Lý Thanh Tễ nghiêm túc nói: “Nghe lời, anh ở bên em.”","<br>","Lời nói của Lý Thanh Tễ giống như một liều thuốc an thần, cơ thể và tinh thần của cô lập tức thả lỏng, cô theo anh lên lầu đi vào phòng ngủ, nằm lên giường.","<br>","Lý Thanh Tễ nằm bên cạnh cô, ôm cô vào lòng.","<br>","Anh không làm gì cả, chỉ vuốt tóc cô, dỗ cô đi ngủ.","<br>","Giang Nại đã không ngủ một đêm, ở trong hoàn cảnh khiến bản thân có thể an tâm cũng nhanh chóng chìm vào giấc ngủ.","<br>","Sau khi xác định cô đã ngủ, Lý Thanh Tễ mới ngồi dậy khỏi giường, anh hoãn công việc buổi sáng lại mấy tiếng nên bây giờ phải ra ngoài.","<br>","Lý Thanh Tễ lấy điện thoại của cô bật sang chế độ im lặng, lại gửi cho cô một tin nhắn, đợi cô thức dậy đọc.","<br>","Anh đứng dậy đi ra ngoài, đóng cửa phòng ngủ lại.","<br>","Triệu Tư Nguyên đã ở trong phòng khách: “Sếp, bên phía tổng giám đốc Lâm đã đợi ở công ty.”","<br>","“Ừm.”","<br>","Triệu Tư Nguyên: “Vậy cô Giang ở bên này…”","<br>","“Để cô ấy ngủ một giấc trước đã, nhanh chóng giải quyết chuyện bên kia rồi trở về.”","<br>","Triệu Tư Nguyên gật đầu, trong lòng thầm kinh ngạc vì sự “nhanh chóng” của anh.","<br>","Thật ra buổi sáng hôm nay khi Lý Thanh Tễ nói hoãn công việc lại mấy tiếng để đi ra sân bay đón Giang Nại trước, anh ấy đã rất kinh ngạc.","<br>","Bởi vì đây không phải là phong cách làm việc của sếp theo như những gì mà anh ấy biết.","<br>","Trước đây, dù có chuyện gì xảy ra hay là vì ai đó thì cũng không phải là lý do để anh thay đổi kế hoạch công việc.","<br>","Nhưng lần này rõ ràng có thể sắp xếp người đi đón là được, song anh lại tự mình đi….","<br>","“Lúc trước tôi bảo cậu điều tra về chuyện mẹ của Giang Nại, thế nào rồi?”","<br>","Lời nói của Lý Thanh Tễ kéo Triệu Tư Nguyên ra khỏi suy nghĩ của mình, anh ấy nói: “Trước đây tôi đã cử người đến viện điều dưỡng ở Pháp để điều tra, nhưng sau khi mẹ của cô Giang rời khỏi viện điều dưỡng ban đầu thì cũng không xuất hiện ở các viện điều dưỡng khác ở Pháp nữa. Có lẽ người nhà họ Giang đã đưa bà ấy đến viện điều dưỡng hoặc trung tâm y tế ở một nước khác…”","<br>","“Vậy tiếp tục tìm đi.”","<br>","Triệu Tư Nguyên nói: “Có thể là nhà họ Giang sợ cô Giang sẽ tự mình đi tìm nên đã làm rất bí mật, vì vậy phải cần chút thời gian để điều tra.”","<br>","Sắc mặt Lý Thanh Tễ lạnh lùng: “Tránh tai mắt của nhà họ Giang mà điều tra, nhất định phải tìm được bà ấy.”","<br>","Triệu Tư Nguyên: “Vậy…. sau khi tìm được thì sao?”","<br>","“Mặc kệ dùng cách gì cũng phải đưa bà ấy trở về.”","<br>","——","<br>","Giang Nại có cảm giác cô đã ngủ một giấc rất dài, sau khi tỉnh lại, bên ngoài đã sắp đến hoàng hôn.","<br>","Cô ngồi dậy khỏi giường, xem thời gian, đã là sáu giờ chiều… Cô đã ngủ gần sáu tiếng đồng hồ.","<br>","Trong phòng không còn bóng dáng của Lý Thanh Tễ nữa, cô đoán chừng anh đã ra ngoài làm việc, quả nhiên khi mở Wechat ra đã nhìn thấy tin nhắn anh gửi cho cô.","<br>","[Anh có chuyện phải đi trước, em tỉnh rồi thì gửi tin nhắn cho anh.]","<br>","[Điện thoại đã cài chế độ im lặng, nhớ mở lại.]","<br>","Khóe môi Giang Nại hơi cong lên, tắt chế độ im lặng của điện thoại, xuống giường đi vào phòng tắm.","<br>","Trong phòng tắm chỉ có đồ vệ sinh cá nhân nam, thoạt nhìn có vẻ giống phong cách của Lý Thanh Tễ.","<br>","Giang Nại mở ngăn kéo, tìm một cái bàn chải đánh răng và khăn tắm dự phòng, sau đó rửa mặt một lát.","<br>","Sau khi ra ngoài cô cũng không nhắn tin cho anh, dù sao cô cũng tùy hứng chạy đến đây, không muốn quấy rầy công việc của anh.","<br>","Vì vậy cô đi xuống lầu, lúc sáng khi đến nơi cũng không có tâm trạng gì, bây giờ lại có tâm trạng đi dạo quanh nhà.","<br>","Ngôi nhà trông rất sạch sẽ gọn gàng, nhưng lại không có nhiều đồ dùng sinh hoạt, thoạt nhìn sẽ có người đến quét dọn, nhưng không có người ở đây.","<br>","Cô đi lang thang trong sân, sau đó nhìn bản đồ mới phát hiện nơi này cũng không xa lắm, trong khu vực này có rất nhiều địa điểm tham quan, cô bèn bắt xe đi ra ngoài.","<br>","Trước tiên Giang Nại đi đến một con phố cổ, gần đó có rất nhiều ngõ, sân nhỏ và đồ ăn địa phương.","<br>","Cô đi dạo một lúc thì bụng bắt đầu cồn cào, lấy điện thoại ra tìm kiếm xem xung quanh có quán ăn nào ngon hay không, trùng hợp là cách đó hơn trăm mét có một quán ăn được rất nhiều người dân địa phương đề cử.","<br>","Giang Nại đi về phía trước, nhanh chóng tìm được quán ăn nhỏ kia, có chút cũ kỹ, nhưng mười bàn bên trong đều chật kín người, bên ngoài cũng có người đang ngồi xếp hàng.","<br>","Những cửa hàng có người xếp hàng luôn có thứ gì đó rất ngon.","<br>","Nghĩ tới đây, Giang Nại ngồi xuống chiếc ghế nhỏ, chuẩn bị mua đồ ăn thử xem.","<br>","Sau khi đợi nửa tiếng, còn hai bàn nữa là đến lượt cô, lúc này điện thoại reo lên.","<br>","Giang Nại nhấc máy: “Alo, anh về rồi sao?”","<br>","Bên kia điện thoại là Lý Thanh Tễ: “Ừm, em đi đâu rồi?”","<br>","“Lúc nãy thức dậy không có chuyện gì làm nên em ra ngoài một chút.”","<br>","Lý Thanh Tễ: “Không phải đã bảo em thức dậy thì nhắn tin cho anh sao?”","<br>","“Anh đang bận, nhắn tin cho anh làm gì? Em tự mình đi dạo.” Giang Nại nói: “Vừa rồi em tìm được một quán ăn, người dân địa phương đều nói rất ngon, sắp đến lượt em rồi, nếu như ăn ngon em sẽ mang về cho anh một phần.”","<br>","Lý Thanh Tễ: “Ở đâu?”","<br>","Giang Nại: “Em cũng không biết ở đâu, anh muốn đến không? Em gửi định vị cho anh.”","<br>","“Ừm, anh sẽ đến đó.”","<br>","Gần đến giờ ăn tối nên càng lúc càng có nhiều người chờ đợi bên ngoài cửa hàng. Bên cạnh cô có một đôi tình nhân, hai người ríu rít trò chuyện với nhau, nghe nội dung thì bọn họ cũng đến đây du lịch.","<br>","“Này, cô gái, cô đã từng ăn ở quán này chưa? Thật sự rất ngon sao?” Cô gái không biết có nên đợi hay không, nên hỏi cô một câu.","<br>","Giang Nại nói: “Thật ra tôi cũng không biết, cư dân mạng nói ăn rất ngon.”","<br>","Cô gái: “Đúng vậy! Chúng tôi cũng đến đây theo lời đề cử. Bọn họ nói món thịt kho ở đây rất ngon, đã mở cửa được 20 năm rồi.”","<br>","Giang Nại mỉm cười.","<br>","Tính cách của đôi tình nhân trẻ rất hoạt bát, nói chuyện không ngừng, cô gái nói xong thì đột nhiên nhìn về phía cô: “Cô gái, dáng vẻ của cô rất xinh đẹp, cô cũng đến đây du lịch sao?”","<br>","Giang Nại lắc đầu.","<br>","“À… vậy cô là người địa phương.”","<br>","Giang Nại nói: “Không phải, tôi là…. đến để tìm người.”","<br>","“Ồ, tìm bạn để đi chơi sao, được đấy. Hai người chúng tôi đến đây để du lịch, đây là lần đầu tiên đến thủ đô, hì hì. À mà, cô là người ở đâu vậy?”","<br>","Cô gái này thật sự rất thân thiện.","<br>","“Minh Hải.”","<br>","“Ồ… cũng là một thành phố lớn. Chúng tôi chưa đến đó bao giờ, định lần du lịch tiếp theo sẽ đến đó.”","<br>","“Ừm.”","<br>","Có lẽ là bởi vì Giang Nại quá yên tĩnh, không có gì để nói nên đôi tình nhân trẻ cũng không nói chuyện với cô nữa, hai người tiếp tục trò chuyện với nhau.","<br>","“Cục cưng, nhìn chiếc xe kia kìa, siêu ngầu.” Một lúc sau, cô gái đột nhiên nói.","<br>","Chàng trai nhìn qua, cảm thán: “Quả nhiên khắp thủ đô chỗ nào cũng có người giàu. Chiếc xe này cũng phải đến…. tám con số.”","<br>","Cô gái kia mở to mắt, đưa tay đếm tiền, nhưng đang đếm thì chiếc xe kia đột nhiên dừng lại, cửa sau xe mở ra, một người đàn ông bước xuống.","<br>","Động tác trên tay cô gái dừng lại, ngơ ngác nhìn người đàn ông kia. Người đàn ông mặc áo sơ mi và quần tây, dáng vẻ thật sự rất đẹp trai, bờ vai rộng, vòng eo hẹp, đôi chân kia quả thật là nghịch thiên.","<br>","Nhưng vẻ mặt của anh lại lạnh lùng, mang theo một loại cảm giác cao quý xa cách, khiến người khác cảm thấy khó tiếp cận.","<br>","Nhưng mà…. anh lại đang đi về phía bọn họ.","<br>","Trái tim cô gái trẻ bất chợt dâng lên đến cổ họng, cô gái và bạn trai nhìn nhau, rõ ràng bạn trai cũng có chút sửng sốt, trong lúc nhất thời hai người không nói gì, chỉ nhìn người nọ đang đi tới, càng lúc càng gần, cuối cùng, người nọ dừng lại trước mặt cô gái vừa nói chuyện với bọn họ.","<br>","“Vẫn chưa đến lượt sao?” Người đàn ông lên tiếng, giọng nói của anh giống hệt như cảm giác anh mang đến cho người khác, trầm thấp êm tai, nhưng lạnh như băng.","<br>","“Sắp đến lượt em rồi, kế tiếp.”","<br>","Người đàn ông rũ mắt xuống, lúc nhìn cô gái trước mặt, băng tuyết trong mắt dường như tan chảy, lại có thêm vài phần dịu dàng: “Em đang đợi cửa hàng ở sau lưng em à?”","<br>","“Đúng vậy.”","<br>","“Em chắc chắn nó ——”","<br>","“Chắc chắc, không chắc cũng phải ăn, bởi vì em đã đợi rất lâu rồi, anh…. đã đến đây rồi, có muốn đi cùng không?”","<br>","Đôi tình nhân trẻ im lặng quan sát, lúc nghe thấy Giang Nại hỏi câu này, bọn họ cảm thấy người đàn ông này sẽ từ chối.","<br>","Cũng không biết tại sao, chỉ là bọn họ cảm thấy người này…. không thích hợp, cũng chắc chắn không thích loại quán ăn nhỏ thế này.","<br>","Nhưng điều bất ngờ là người đàn ông hơi khựng lại vài giây, sau đó lại mỉm cười: “Được.”"]