["Năm thứ ba sau khi kết hôn, Giang Nại chuyển sang làm việc ở một công ty mới, nhận chức giám đốc thị trường.","<br>","Vào thời điểm đó, robot quản gia thông minh 4.0 của Tư Ninh Đặc đã ra mắt được ba năm, chiếm lĩnh một phần thị trường rông lớn, Tư Ninh Đặc không chỉ dừng lại ở sản phẩm gia dụng mà bắt đầu lấn sân sang các lĩnh vực trí tuệ nhân tạo khác.","<br>","Quyết định thay đổi công việc của Giang Nại là kết quả sau sự cân nhắc kỹ lưỡng của cô.","<br>","Chuyên ngành của cô là lên kế hoạch tiếp thị và quảng bá, Tư Ninh Đặc đã trưởng thành, không còn quá nhiều không gian để cô thăng chức nữa, cho nên cô quyết định rời đi.","<br>","Đối với chuyện này, Lý Thanh Tễ cũng bày tỏ sự ủng hộ, còn cho cô rất nhiều lời khuyên trong việc lựa chọn công ty.","<br>","Sau khi gia nhập công ty mới, Giang Nại rất bận rộn, nhưng cô thích ứng rất nhanh, bởi vì tốc độ này không là gì nếu so với những lần Tư Ninh Đặc tung sản phẩm mới ra thị trường trước đây.","<br>","Sau một thời gian bận rộn thì cũng đã đến mùa tốt nghiệp, trong công ty có thêm một nhóm thực tập sinh. Trong cuộc họp các bộ phận, các thực tập sinh cũng sẽ tham gia họp, thỉnh thoảng Giang Nại nhìn sang bên cạnh, thấy những ánh mắt trong veo đầy bỡ ngỡ của bọn họ, chợt nhớ đến trước đây khi cô vừa mới đến Tư Ninh Đặc, có phải mọi người cũng nhìn cô bằng ánh mắt như vậy không.","<br>","Cô có chút hoài niệm.","<br>","[Nại Nại, cô đang ở đâu? Tối nay mấy giờ cô đến?] Cuối tuần ở nhà, Giang Nại nhận được tin nhắn của Lâm Tuệ.","<br>","Tối nay là sinh nhật của Lục Phong, mỗi lần đến sinh nhật thì tên Lục Phong này luôn tổ chức thật hoành tráng, những sinh nhật trong mấy năm qua đều để lại ấn tượng sâu sắc trong lòng Giang Nại.","<br>","Giang Nại: [Tôi đang ở nhà, nhưng hôm nay Lý Thanh Tễ có việc phải dự một cuộc họp, không biết khi nào mới kết thúc.]","<br>","Lâm Tuệ: [Vậy khi nào kết thúc thì hai người nhanh đến đây nhé.]","<br>","Giang Nại: [Được.]","<br>","Hiện tại Lý Thanh Tễ không đến Tư Ninh Đặc quá nhiều, chỉ thỉnh thoảng có cuộc họp quan trọng anh mới xuất hiện.","<br>","Cuối tuần này chỉ là trùng hợp, gần đây Tư Ninh Đặc có một dự án quan trọng, xem vòng bạn bè của các đồng nghiệp trước đây thì cuối tuần phải thường xuyên tăng ca.","<br>","Buổi trưa Lý Thanh Tễ ăn cơm xong thì rời đi, Giang Nại xem thời gian, thấy có lẽ bên phía anh cũng sắp kết thúc, cô bèn đi vào phòng quần áo thay đồ trang điểm đơn giản rồi ra ngoài. Cô muốn đến Tư Ninh Đặc để đợi anh, một lúc nữa hai người có thể đến thẳng chỗ Lục Phong.","<br>","Giang Nại đỗ xe trong bãi đậu xe của công ty xong thì gọi điện thoại cho Trần Mẫn, bởi vì hiện tại cô không có thẻ nhân viên, không thể quẹt thẻ trong thang máy.","<br>","Trần Mẫn nhanh chóng đi xuống đón cô, nói với cô rằng Lý Thanh Tễ còn đang họp.","<br>","Giang Nại: “Được, chị Trần Mẫn, chị đi làm việc trước đi, tôi tự đi dạo một lúc là được.”","<br>","Trần Mẫn: “Không đến văn phòng sao?”","<br>","Giang Nại: “Tôi lên lầu uống cà phê, một lúc nữa sẽ xuống.”","<br>","“Được.”","<br>","Giang Nại đi lên tầng cao nhất, ở đây không có gì thay đổi so với trước đây, nhà hàng kính thủy tinh với thảm cỏ xanh biếc vẫn đẹp như trước, nhưng vì là cuối tuần cho nên chỉ có vài người.","<br>","Giang Nại đi tới quầy cà phê, gọi một ly mocha.","<br>","Lúc cô ngồi xuống, tình cờ có hai cô gái đang trò chuyện ở vị trí trước mặt cô.","<br>","“Tuần trước tớ phải tăng ca, tuần này cũng tăng ca, ui…. Tớ cảm thấy tớ như người sắt vậy.” Cô gái áo trắng nói.","<br>","Một cô gái khác mặc bộ váy màu trắng hồng, mỉm cười nói: “Không phải tiền tăng cao rất cao sao? Cậu không đi thì sẽ có thực tập sinh khác muốn đi.”","<br>","Cô gái áo trắng nói: “Cũng đúng…. Này, hôm nay sếp cũng đến công ty đấy. Hiếm khi thấy sếp xuất hiện, nếu những người khác trong nhóm biết chuyện này, chắc chắn bọn họ sẽ lao đến mà không cần trả lương tăng ca.”","<br>","Hai người nhìn nhau mỉm cười.","<br>","Giang Nại nhấp một ngụm cà phê, khóe miệng hơi cong lên.","<br>","Cô gái áo trắng nói: “Ây! Tớ ghen tỵ với cậu quá, được phân đến văn phòng tổng giám đốc, có thể thường xuyên thưởng thức nhan sắc hơn người đó ở khoảng cách gần.”","<br>","Cô gái váy hồng: “Nhưng sếp cũng không thường xuyên đến đây…”","<br>","“Nhưng mà ít nhất mỗi lần đến cậu có thể gặp được người ta!”","<br>","“Vậy cũng đúng.”","<br>","Cô gái áo trắng nhấp một ngụm cà phê rồi nói: “Đáng tiếc sếp đã kết hôn, nếu không thì cậu sẽ có cơ hội.”","<br>","Hai má của cô gái váy hồng chợt đỏ bừng: “Cậu nói linh tinh cái gì vậy, tớ có cơ hội gì chứ.”","<br>","“Dáng vẻ của cậu rất xinh đẹp mà~”","<br>","Nhìn từ góc độ của Giang Nại, mặt của cô gái váy hồng càng đỏ hơn.","<br>","Hai cô gái nói chuyện càng lúc càng nhỏ, có lẽ đang nói chuyện gì đó mà người khác không thể nghe được.","<br>","Giang Nại không thể nghe rõ, uống được một nửa ly cà phê, cô liếc nhìn đồng hồ, cảm thấy cũng sắp đến thời gian rồi, bèn đứng dậy đi đến quầy order gọi thêm một ly cà phê khác, định một lúc nữa sẽ đưa cho Lý Thanh Tễ.","<br>","Cô đang đứng đợi ở đó, vừa ngước mắt lên thì chợt nhìn thấy cô gái mặc váy hồng vội vàng chạy tới, gọi một ly Americano muốn mang đi, lại hỏi còn mất bao lâu.","<br>","Nhân viên bán hàng nói ly của Giang Nại được làm trước.","<br>","Cô gái váy hồng có chút nôn nóng, ngại ngùng nhìn Giang Nại: “Xin hỏi, cô có vội không? Nếu như tiện cô thể cho tôi lấy ly này trước được không? Thật ngại quá, bên dưới đã gọi tôi rồi, tôi phải nhanh chóng quay lại bộ phận.”","<br>","Giang Nại cũng không vội, đợi thêm mấy phút cũng không sao, liếc nhìn cô ta rồi nói: “Cô lấy đi.”","<br>","“Cảm ơn, cảm ơn!” Cô gái váy hồng nhận lấy ly cà phê mới pha rồi vội vàng đi về phía cửa thang máy.","<br>","Cô gái áo trắng đang đợi cô ta ở đó: “Mới đó mà đã mua xong ly cà phê tình yêu lấy lòng sếp rồi à?”","<br>","“Đừng nói linh tinh!” Cô gái váy hồng đánh nhẹ cô ta một cái: “Vừa rồi có một đồng nghiệp nhường cho tớ.”","<br>","Cô gái áo trắng: “Ai vậy?”","<br>","Cô gái váy hồng: “Có lẽ là thuộc tầng trệt, nhìn tuổi tác…. Có thể cũng là thực tập sinh như chúng ta, rất xinh đẹp.”","<br>","“Thật à? Tớ xem xem.”","<br>","“Aiza không kịp nữa rồi, đi trước rồi nói, lần sau chỉ cho cậu xem.”","<br>","…..","<br>","Một lúc sau, cà phê của Giang Nại đã được đóng gói xong.","<br>","Cô đi thẳng lên tầng năm.","<br>","Cô rất quen thuộc với phòng làm việc của Lý Thanh Tễ, trực tiếp mở cửa đi vào, bên trong không có ai, nhưng vừa bước vào trong đã nhìn thấy một ly cà phê trên bàn. Một ly Americano đá được mua trên tầng thượng, giống hệt ly cô đang cầm.","<br>","Giang Nại nhớ tới cô gái váy hồng vừa rồi, cô ta ở bộ phận của tổng giám đốc, làm việc dưới trướng Lý Thanh Tễ….","<br>","Vừa rồi cũng đúng lúc mua cà phê.","<br>","Gấp gáp như vậy, hóa ra là đưa đến cho anh.","<br>","Giang Nại không di chuyển, xoay người ngồi xuống ghế sô pha, đặt ly cà phê trong tay sang bên cạnh.","<br>","Mười phút sau, điện thoại di động của cô vang lên, là Lý Thanh Tễ gọi cho cô.","<br>","Giang Nại nhấc máy, nói thẳng: “Em đang ở phòng làm việc của anh.”","<br>","Lý Thanh Tễ: “Được, anh đến ngay.”","<br>","Giang Nại: “Ồ.”","<br>","Cúp điện thoại không quá vài phút, Lý Thanh Tễ đã đi vào, theo sau là Triệu Tư Nguyên.","<br>","Triệu Tư Nguyên nhìn thấy cô thì lên tiếng chào cô.","<br>","Giang Nại giơ tay, đưa ly cà phê trong tay ra: “Vừa rồi lên tầng thượng uống cà phê tôi có thêm mua một ly, Tiểu Triệu, cho anh này.”","<br>","Triệu Tư Nguyên được thương mà sợ, vội vàng nhận lấy: “Cảm ơn cô Giang.”","<br>","Lý Thanh Tễ thấy trên bàn làm việc của mình cũng có một ly cà phê chưa mở, biết là do cô vừa mua, bèn cầm lên uống một ngụm rồi đi đến ngồi xuống bên cạnh cô: “Chờ lâu rồi sao?”","<br>","“Cũng không lâu, đủ thời gian mua một ly cà phê.” Giang Nại nói: “Xem ra quán cà phê trên tầng thượng vẫn ngon như trước, sắp tan làm mà anh còn cho người đi mua.”","<br>","Lý Thanh Tễ hơi do dự: “Cái này không phải em mua cho anh sao?”","<br>","Giang Nại nói: “Em chỉ mua một ly, cho Tiểu Triệu rồi. Ly này của anh không phải em mua.”","<br>","Triệu Tư Nguyên giật mình, trong lúc sợ hãi hoang mang, anh ấy cảm thấy ly cà phê trong tay nóng như lửa.","<br>","“Anh đâu có nhờ người khác đi mua cà phê.” Lý Thanh Tễ nhìn về phía Triệu Tư Nguyên: “Cậu cho người đi mua à?”","<br>","Triệu Tư Nguyên: “Không có………….”","<br>","Giang Nại làm như chợt nhận ra gì đó: “Xem ra là có người có lòng muốn tặng cho anh.”","<br>","Lý Thanh Tễ: “Ai?”","<br>","Giang Nại: “Làm sao em biết được, sếp.”","<br>","Ấn đường của Lý Thanh Tễ giật giật, không hiểu sao lại nghe ra được chút kỳ quái.","<br>","Giang Nại cũng đã đứng dậy: “Trước đó Lâm Tuệ đã gửi tin nhắn cho em, bảo chúng ta đến đó sớm một chút, đi thôi.”","<br>","Nói xong, cô mở cửa đi ra ngoài.","<br>","Lý Thanh Tễ khựng lại hai giây, đặt ly cà phê xuống, cũng đi theo ra ngoài. Kết quả vừa đi đến cửa đã bị một bóng người chặn lại.","<br>","“Sếp, đây là tài liệu sếp yêu cầu trong cuộc họp vừa nãy, chị Trần Mẫn bảo tôi mang đến cho sếp.”","<br>","Ánh mắt Lý Thanh Tễ đuổi theo bóng lưng Giang Nại phía xa, thuận miệng nói: “Đặt lên bàn đi.”","<br>","“Vâng. Sếp….. sếp đã uống cà phê chưa?”","<br>","Lý Thanh Tễ vốn đang định rời đi thì đột nhiên dừng bước, quay đầu nhìn về phía người nọ.","<br>","Anh không có nhiều ấn tượng với người trước mắt, chỉ mơ hồ nhớ được hình như là thực tập sinh làm việc dưới quyền của Trần Mẫn: “Cà phê là do cô mua?”","<br>","Cô gái váy hồng không ngờ Lý Thanh Tễ lại dừng bước hỏi một câu như vậy, hai tai không khỏi nóng lên: “Vâng, tôi nghe nói sếp rất thích uống Americano đá ở tầng thượng, cho nên vừa rồi đã mang đến cho sếp một ly.”","<br>","Lý Thanh Tễ nhìn vẻ mặt của cô ta, lại nhớ tới phản ứng vừa rồi của Giang Nại, có chút hiểu ra.","<br>","Ánh mắt anh trở nên lạnh lùng, không nói thêm gì, chỉ liếc nhìn Triệu Tư Nguyên một cái rồi rời đi.","<br>","Cô gái váy hồng vẫn đứng yên tại chỗ, có chút bối rối.","<br>","Triệu Tư Nguyên đợi anh đi rồi mới nghiêm khắc nói: “Làm cho tốt chức vụ công việc của mình đi, đừng làm những chuyện không cần thiết.”","<br>","Cô gái váy hồng: “Tôi, tôi chỉ… thuận tay thôi.”","<br>","“Chỉ thuận tay thôi sao?” Triệu Tư Nguyên đã đứng ở vị trí này nhiều năm, đương nhiên có thể nhìn ra được một cô gái nhỏ đang nghĩ gì: “Thu lại chút kỹ xảo đó của cô đi, chuyện không bảo cô làm thì đừng làm. Cô đến đây để làm việc, không phải để tiếp cận sếp.”","<br>","“Không phải, tôi không có….”","<br>","–","<br>","Giang Nại đứng chờ phía trước thang máy, thang máy đến nơi, cô bước vào, Lý Thanh Tễ cũng đi vào theo cô.","<br>","Thang máy chậm rãi đi xuống, Lý Thanh Tễ nắm chặt tay cô trong lòng bàn tay của mình.","<br>","“Ly cà phê vừa rồi là của một thực tập sinh mua, anh tưởng là của em.”","<br>","“Em biết, gặp được trên lầu.” Giang Nại liếc nhìn Lý Thanh Tễ: “Sếp rất được chào đón, em nghe thấy các thực tập sinh cũng khen anh đẹp trai.”","<br>","Lý Thanh Tễ siết chặt tay cô: “Chỉ cần em chào đón là được, người khác không quan trọng.”","<br>","Giang Nại khẽ hừ một tiếng.","<br>","Lý Thanh Tễ nói: “Không vui à?”","<br>","Giang Nại: “Nào có, em cũng đâu có lòng dạ hẹp hòi như anh.”","<br>","Vừa rồi Giang Nại có chút ghen tuông, nhưng suy nghĩ lại, dù sao cũng chỉ là chút tâm tư của một cô gái nhỏ mà thôi, Lý Thanh Tễ cũng không làm gì sai.","<br>","Quên đi.","<br>","Nhưng Lý Thanh Tễ vẫn bắt được trọng điểm: “Cái gì gọi là em không có lòng dạ hẹp hòi như anh?”","<br>","Ting ——","<br>","Thang máy mở ra.","<br>","Giang Nại đi ra ngoài, quay đầu lại cười nói: “Thì là không có lòng dạ hẹp hòi giống như anh vậy.”","<br>","Lúc trước khi cô vừa chuyển sang làm việc ở công ty mới, có một lần anh đón cô tan làm, nhìn thấy hai đồng nghiệp nam đang trò chuyện vui vẻ với cô thì lúc lên xe anh liền xụ mặt, Giang Nại có thể cảm nhận được rất rõ ràng.","<br>","Lý Thanh Tễ đi vài bước đuổi kịp cô, kéo cô đến bên cạnh mình: “Anh lòng dạ hẹp hòi đúng không? Được, vậy thì em cũng có thể lòng dạ hẹp hòi giống anh.”","<br>","Giang Nại: “Em không học được.”","<br>","“Sao lại không học được? Vừa rồi ở trong phòng làm việc không phải em rất giỏi tỏ thái độ kỳ lạ sao?”","<br>","“Nào có, em chỉ nói đùa thôi!” Giang Nại bắt đầu không thừa nhận: “Cô gái kia không phải làm việc ở bộ phận tổng giám đốc của anh sao? Mua cho anh một ly cà phê thôi mà, em có gì phải tức giận chứ.”","<br>","Lý Thanh Tễ hơi nhướng mày: “Người ta làm ở bộ phận nào em đã nghe ngóng rõ ràng rồi nhỉ.”","<br>","Giang Nại: “…”","<br>","Lý Thanh Tễ hiểu rõ: “Biết rồi, anh sẽ chú ý.”","<br>","Chú ý cái gì mà chú ý……","<br>","Làm như cô rất nghiêm khắc không bằng!","<br>","Giang Nại lập tức nói: “Em cũng chưa nói gì cả, anh suy diễn quá nhiều rồi đấy!”","<br>","“Đúng vậy đúng vậy, là do anh suy diễn nhiều.”","<br>","–","<br>","Quả thật sau đó Giang Nại không còn để ý đến chuyện cà phê này nữa, chưa được mấy ngày đã quên sạch sẽ cô gái mặc váy hồng kia.","<br>","Cho đến một tuần sau, bởi vì một dự án mới của công ty mà cô phải đi công tác dài ngày. Chuyến bay khởi hành vào buổi tối, cho nên sau khi thu dọn hành lý xong, cô tranh thủ đến Tư Ninh Đặc.","<br>","Sự việc xảy ra đột ngột, cô vẫn chưa nói cho Lý Thanh Tễ biết.","<br>","Lần này cô phải đi khoảng hai đến ba tuần, cô muốn trực tiếp nói với anh một tiếng, thuận tiện gặp anh trước khi rời đi.","<br>","Lý Thanh Tễ vẫn còn đang bận việc, cô lên tầng trên cùng mua cà phê, trong lúc gọi cà phê, lại gặp được cô gái váy hồng kia và vài đồng nghiệp của cô ta.","<br>","Nhưng mà hôm nay cô ta đang mặc một chiếc váy dài màu trắng.","<br>","“Ồ, là cô sao, thật trùng hợp.”","<br>","Giang Nại hơi khựng lại, gật đầu: “Thật trùng hợp.”","<br>","Người bên cạnh hỏi: “Dư Ninh, ai vậy?”","<br>","Cô gái mặc váy hồng cũng là người tên Dư Ninh nói: “Chính là cô gái xinh đẹp lần trước gặp được mà tớ đã nói với cậu.”","<br>","“À, là người nhường cà phê cho cậu.”","<br>","Nhắc tới cà phê, sắc mặt Dư Ninh có chút mất tự nhiên, nhưng cô ta nhanh chóng hoàn hồn: “Đúng rồi.”","<br>","Dư Ninh hỏi Giang Nại: “Cô vẫn đến mua Americano sao? Tôi cũng vừa gọi, hôm nay tôi sẽ đưa cô ly này trước.”","<br>","Giang Nại: “Không sao đâu, tôi không vội.”","<br>","Dư Ninh gật đầu, quan sát cô.","<br>","Hôm nay cô gái trước mặt mặc áo sơ mi trắng và quần jean sáng màu, phong cách nhìn rất đơn giản, nhưng bởi vì cô ta rất đam mê hàng xa xỉ phẩm cho nên vừa nhìn thoáng qua đã nhận ra quần áo cô đang mặc là đồ hiệu, còn được sản xuất theo quý.","<br>","Dư Ninh mỉm cười: “Đúng rồi, lần trước quên hỏi cô, cô làm ở bộ phận nào?”","<br>","<br>","Chap 72","Trước Next"]