["Những ngày làm việc tiếp theo, tổ của Giang Nại vô cùng bận rộn.","<br>","Hầu như đêm nào cô cũng về nhà rất muộn, sau khi về nhà cô lại khóa trái cửa phòng ngủ chính….","<br>","Cô không có ý chống đối Lý Thanh Tễ, chỉ là… gần đây cô thật sự quá mệt mỏi, không thể chịu được bị anh chèn ép cả đêm.","<br>","Lý Thanh Tễ cũng không cưỡng chế xông vào, có lẽ vì anh bộc phát lương tâm, cảm thấy ngày thứ Bảy quả thực bản thân đã hơi quá đáng.","<br>","Sau khi sản phẩm mới chính thức ra mắt, cuối cùng bọn họ cũng được thả lỏng một chút.","<br>","Chẳng mấy chốc, một ngày cuối tuần mới lại đến.","<br>","Chiều thứ Sáu, mọi người đã bắt đầu háo hức chờ đợi ngày nghỉ sắp tới.","<br>","“Giang Nại, vừa rồi mấy người Bùi Huyên đã đến đây.”","<br>","Giang Nại đang viết PPT thì Diêu Kỳ đi tới.","<br>","Giang Nại khựng lại: “Vậy sao?”","<br>","Diêu Kỳ: “Đúng vậy, chị nhìn thấy bọn họ đi vào phòng họp, anh ấy không nói với em sao? Này, hay là tối nay hẹn anh ấy đi ăn cơm đi?”","<br>","Dường như Diêu Kỳ lại đang nhen nhóm ý định xấu xa.","<br>","Giang Nại đang cố ý giữ khoảng cách với Bùi Huyên, bèn nói: “Em vẫn còn chút việc phải làm, có lẽ hôm nay không thể tan làm sớm được, em không đi đâu.”","<br>","Diêu Kỳ: “Ơ… Em không đi thì hai người bọn chị làm sao ăn? Aiza, bỏ đi bỏ đi, chị cũng không hẹn anh ấy đâu.”","<br>","Ong ——","<br>","Đúng lúc này, điện thoại đặt trên bàn hiển thị cuộc gọi đến.","<br>","Diêu Kỳ tùy ý liếc mắt nhìn, thoáng khựng lại: “Đại Ma Vương? Là ai vậy?”","<br>","Giang Nại cầm điện thoại lên: “Không ai cả…”","<br>","Diêu Kỳ nhìn vẻ mặt của cô, cười đầy ẩn ý: “Chồng của em đúng không? Ghi chú này cũng rất đáng yêu. Này, gần đây hình như chồng của em gọi cho em rất thường xuyên nhỉ.”","<br>","“Cũng không hẳn…” Giang Nại đứng dậy: “Em đi nghe điện thoại đã.”","<br>","Diêu Kỳ: “Đi đi, đi đi.”","<br>","Giang Nại vừa đi đến phòng trà nước vừa nghe máy: “Alo?”","<br>","Lý Thanh Tễ: “Tối nay em có rảnh không? Chúng ta cùng đi ăn tối nhé? Cùng với mấy người Lục Phong.”","<br>","Giang Nại: “Không được, tôi còn phải tăng ca.”","<br>","Lý Thanh Tễ: “Dự án đã tiến triển rồi sao em còn phải tăng ca?”","<br>","“Phải viết một bản PPT tổng kết…”","<br>","“Hi Giang Nại.” Một đồng nghiệp đi ngang qua chào hỏi.","<br>","Sau khi Giang Nại đáp lại, cô nói với người trong điện thoại: “Ở công ty tốt nhất là anh nên nhắn Wechat cho tôi, đừng gọi điện thoại.”","<br>","“Có gì khác biệt chứ——”","<br>","Tút tút tút.","<br>","Còn chưa nói dứt lời thì một loại âm thanh dồn dập vang lên.","<br>","Lý Thanh Tễ – một người chưa bao giờ bị người khác cúp điện thoại: “…”","<br>","Sáu giờ tối, đến giờ tan làm, mọi người lần lượt rời đi, chỉ còn lại một số ít người còn ngồi trên ghế.","<br>","“Ừm, tôi biết rồi, buổi sáng ngày mai tôi sẽ gửi cho mọi người.” Trên mặt Giang Nại ánh lên ánh sáng xanh, sau khi cúp điện thoại, ngón tay lại gõ lên bàn phím.","<br>","Tám giờ tối, mọi người trong tổ bọn họ đều đã rời đi, trên tầng này chỉ còn một hai người của các tổ khác vẫn còn ngồi trước máy tính.","<br>","Ong ——","<br>","Điện thoại lại reo.","<br>","Giang Nại không rời mắt khỏi máy tính, trực tiếp nhấc điện thoại lên: “Alo?”","<br>","“Còn ngồi đó, em không đói bụng à?” Trong không gian làm việc yên tĩnh, giọng nói truyền qua ống nghe đặc biệt trầm thấp êm tai.","<br>","Giang Nại dừng việc đang làm lại, ngước mắt nhìn về phía trước.","<br>","Lúc này cô mới phát hiện Lý Thanh Tễ đang đứng ở cửa phòng trà nước cách đó không xa, một tay cầm cà phê, một tay cầm điện thoại gọi điện, ánh mắt nhìn về phía cô.","<br>","Trái tim Giang Nại thắt lại, cô quay đầu nhìn xung quanh, mấy đồng nghiệp còn lại đều ở vị trí khuất bên trong, đang tập trung vào công việc của mình, cũng không ai chú ý tới Lý Thanh Tễ.","<br>","Nhưng cô vẫn có chút lo lắng, nhỏ giọng nói: “Sao anh còn ở đây?”","<br>","“Không phải đã nói tối nay sẽ đi ăn cơm sao?”","<br>","“Nhưng mà tôi đã nói với anh là tôi phải tăng ca, anh đừng chờ tôi.” Giang Nại nói: “Giờ này đã mấy giờ rồi, mấy người Lục Phong còn chờ ăn cơm sao?”","<br>","“Mặc kệ bọn họ, khi nào thì em xong việc?”","<br>","“Còn một chút nữa, sắp xong rồi.”","<br>","“Ừm.”","<br>","Sau khi cúp điện thoại, Giang Nại lại nhìn về phía anh, anh không rời đi, hơi dựa vào cửa phòng trà nước, vẻ mặt thản nhiên uống cà phê.","<br>","Chủ nhật tuần trước… không phải anh cũng cố ý đợi cô tan làm chứ?","<br>","Giang Nại gõ mấy chữ, lại không nhịn được nhìn lại lần nữa.","<br>","Bởi vì nhân viên trong khu vực đó đều đã về nhà, đèn phía trên cũng đã tắt, chỉ còn đèn trong phòng trà nước nơi anh đang đứng, ánh sáng bao phủ lấy anh, nhìn từ góc độ này cảm giác rất chói mắt.","<br>","Hôm nay anh vẫn mặc áo sơ mi trắng và quần tây như thường lệ, dưới điểm giao nhau của ánh sáng và bóng tối, bờ vai rộng, vòng eo hẹp, cánh tay lộ ra dưới tay áo sơ mi được xắn lên một nửa, đôi chân dài bọc trong quần tây… hình dáng cơ thể của anh trở nên đặc biệt rõ ràng.","<br>","Giống hệt như cô đã nhìn thấy ở trên giường.","<br>","Lý Thanh Tễ lại nhấp một ngụm cà phê, trong hơi nóng dày đặc, ánh mắt của anh nhìn sang phía này.","<br>","Giang Nại đột nhiên quay đầu nhìn vào màn hình máy tính, tim đập loạn nhịp vì hình ảnh hỗn loạn đột nhiên xuất hiện trong đầu.","<br>","Cô đang nghĩ gì vậy…","<br>","Giang Nại cố gắng bình tĩnh lại, không nhìn sang bên kia nữa, tập trung vào công việc trước mắt.","<br>","Hơn mười phút sau, cuối cùng mọi việc cũng đã hoàn thành.","<br>","Giang Nại tắt máy tính, gửi tin nhắn cho Lý Thanh Tễ rồi thu dọn túi xách đi đến thang máy.","<br>","Lúc cô đi tới, Lý Thanh Tễ cũng từ trong phòng làm việc đi ra, hai người đứng ở hai phía, không nói chuyện.","<br>","Cho đến khi cửa thang máy mở ra, hai người bước vào trong.","<br>","“Bây giờ chúng ta sẽ đi đâu?”","<br>","“Đưa em đi ăn tối trước.”","<br>","“Vậy mấy người Lục Phong…”","<br>","“Bọn họ đã ăn xong rồi, đang ở quán bar, chúng ta đến đó sau.”","<br>","Giang Nại: “Ồ… Được.”","<br>","Hai người đến một nhà hàng dùng bữa, sau khi ăn xong mới đến quán bar.","<br>","Lý Thanh Tễ đưa cô lên thẳng phòng riêng trên tầng hai của quán bar, sau khi đi vào Giang Nại mới phát hiện ngoại trừ những gương mặt quen thuộc như Trần Quý Minh, Lục Phong, Lâm Tuệ, còn có một số nam nữ xa lạ khác.","<br>","“Giang Nại, Thanh Tễ, đến đây này.” Lục Phong chào đón.","<br>","Lâm Tuệ quen biết với Giang Nại, vẫy vẫy tay với cô, Giang Nại đáp lại rồi ngồi xuống ghế sô pha cùng Lý Thanh Tễ.","<br>","“Cuối cùng cậu cũng đến rồi, vừa rồi cậu không đến ăn cơm, tôi còn tưởng hôm nay cậu sẽ không đến.” Một người đàn ông xa lạ nói.","<br>","Lý Thanh Tễ rót một ly nước rồi đưa cho Giang Nại, hỏi: “Gần đây anh ta đang làm gì?”","<br>","Theo động tác của anh, mọi người nhìn về phía Giang Nại, ánh mắt lộ ra chút kinh ngạc, nhưng lại nhanh chóng nở nụ cười đầy ẩn ý.","<br>","Giang Nại cụp mắt xuống, lặng lẽ nhận lấy ly nước, uống một ngụm.","<br>","“Cái tên Lý Trì Tuân đó sau khi làm mất miếng đất ở Nam Thành lần trước quả thật đã suy sụp rất nhiều, nhưng mà gần đây phê duyệt hành chính dự án Vọng Giang trong tay anh ta đã được thông qua.”","<br>","“Tài chính thì sao?”","<br>","“Phương diện tài chính tôi không rõ lắm, có điều hình như không có vấn đề gì, Thanh Tễ, bên phía cậu…”","<br>","Bọn họ đến một nơi ồn ào như quán bar nhưng lại nói chuyện công việc.","<br>","Giang Nại không nghe tiếp nữa, buồn chán nhìn xung quanh vài lần.","<br>","Phòng riêng này là dạng bán mở, một mặt của phòng riêng là hành lang dài, có thể đứng ở đó nhìn xuống, thưởng thức sân khấu và sàn nhảy.","<br>","“Ban nhạc hôm nay được thuê với giá cao đến, là ban nhạc Anson, cô đã nghe qua chưa?” Lúc này, Lâm Tuệ ngồi xuống bên cạnh cô.","<br>","Giang Nại lắc đầu.","<br>","Lâm Tuệ nói: “Đó là một ban nhạc rock and roll siêu hạng, rất nổi tiếng. Gần đây tôi đều nghe nhạc của bọn họ.”","<br>","Giang Nại: “Tôi chưa từng nghe nhạc rock.”","<br>","“Nhưng nhạc của bọn họ thật sự rất hay.” Lâm Tuệ nói: “Đi theo tôi.”","<br>","Lâm Tuệ kéo Giang Nại đứng dậy, Giang Nại cũng đi theo cô ấy, nhưng không biết có phải Lý Thanh Tễ đang nói chuyện với người bên cạnh lại có con mắt sau lưng hay không, lúc cô đứng dậy, anh nhanh chóng tóm lấy cổ tay cô.","<br>","Giang Nại quay đầu nhìn sang, lúc này Lý Thanh Tễ cũng nhìn về phía cô, trong mắt anh vẫn còn mang theo vẻ nghiêm túc cùng dã tâm khi bàn chuyện làm ăn, u ám sắc bén.","<br>","“Em đi đâu vậy?” Anh hỏi.","<br>","Giang Nại: “…Tôi đi nghe nhạc một chút.”","<br>","Lý Thanh Tễ: “Chú ý an toàn.”","<br>","“Vâng, tôi đi cùng Lâm Tuệ.”","<br>","Lúc này Lý Thanh Tễ mới buông tay ra.","<br>","Giang Nại đi theo Lâm Tuệ chạy đến lan can, kiểng chân nhìn xuống.","<br>","Lý Thanh Tễ thu lại ánh mắt, tiếp tục bàn chuyện làm ăn cùng với bạn bè.","<br>","Trần Quý Minh cười nói: “Cậu cũng quá cẩn thận rồi đó? Ở nơi này còn sợ cô ấy đi lạc sao?”","<br>","Lục Phong: “Cái gì mà sợ cô ấy đi lạc? Cái này là luyến tiếc không nỡ để cô ấy đi đó biết không?”","<br>","Lý Thanh Tễ liếc anh ta, Lục Phong nhanh chóng làm ra động tác im lặng.","<br>","Những người khác nhìn nhau mỉm cười, cũng thầm cảm thấy kinh ngạc, từ khi nào Lý Thanh Tễ lại quan tâm một cô gái như vậy, đúng là rất đáng ngạc nhiên.","<br>","“Trở lại chuyện chính, bên phía Lý Trì Tuân, rốt cuộc chuyện tài chính này là như thế nào?”","<br>","Lý Thanh Tễ: “Vậy thì còn phải xem gần đây anh ta tiếp xúc với ai.”","<br>","“Này, hỏi thử Hà Thù Tịnh đi, tôi nghe nói gần đây Lý Trì Tuân đang có ý với cô ta.”","<br>","Trần Quý Minh: “Điên rồi sao? Anh ta không biết lúc trước Hà Thù Tịnh là được Thanh Tễ giới thiệu đến Hoành Xuyên à?”","<br>","“Đây là một chuyện, nhưng theo đuổi được rồi lại là chuyện khác.”","<br>","Trần Quý Minh: “Cho dù là vậy, Lý Trì Tuân cũng sẽ không ngu ngốc đến mức tiết lộ tin tức cho Hà Thù Tịnh.”","<br>","“Cũng không phải tiết lộ, có thể sẽ vô tình bị lộ ra thì sao? Đàn ông mà, ở trước mặt người mình thích rất dễ mất cảnh giác.” Một người bạn nói: “À đúng rồi, hôm nay cô ta đang ở dưới lầu cùng vài người bạn, vừa nãy tôi còn nhìn thấy cô ta, gọi điện thoại cho cô ta là được.”","<br>","…..","<br>","Giang Nại và Lâm Tuệ đứng ở lan can nhìn một lúc, Lâm Tuệ cảm thấy ở trên lầu xem không đủ nhập tâm, muốn kéo cô xuống dưới chơi.","<br>","“Yên tâm đi, một lúc nữa rồi lên, dù sao bọn họ đều đang bận rộn.” Lâm Tuệ nói.","<br>","Giang Nại quay đầu lại, cảm thấy trở về cũng chỉ ngồi ở đó, bèn đi theo Lâm Tuệ: “Được, vậy đi thôi.”","<br>","“Tuyệt tuyệt!!”","<br>","Lâm Tuệ kéo Giang Nại đi về phía cầu thang, lúc đang đi xuống lầu, vừa lúc có một cô gái đi lên.","<br>","Giang Nại tùy ý liếc nhìn, sau khi nhìn rõ cô ta, bước chân của cô hơi khựng lại.","<br>","Đương nhiên cô ta cũng nhìn thấy cô, sau khi đến gần cô thì nhẹ nhàng gật đầu: “Cô Giang.”","<br>","Giang Nại đứng lại: “Xin chào.”","<br>","Hà Thù Tịnh mỉm cười: “Xin chào.”","<br>","Sau khi chào hỏi ngắn gọn, hai người không còn gì để nói nên lại đi về hướng của mình.","<br>","Đến khi Giang Nại đi tới tầng một, cô lại ngẩng đầu nhìn lên.","<br>","Hướng mà Hà Thù Tịnh đi lên lầu chính là phòng riêng của mấy người Lý Thanh Tễ.","<br>","“Cô gái vừa rồi là bạn của cô sao?” Lâm Tuệ hỏi.","<br>","Giang Nại: “Cũng không phải.”","<br>","“Vậy là ——”","<br>","Giang Nại nói: “Là bạn của Lý Thanh Tễ.”","<br>","Ban nhạc trên sân khấu vừa kết thúc một bài hát, lại bắt đầu một bài hát khác.","<br>","“A a a, đến bài hát yêu thích của tôi rồi! Giang Nại! Đi thôi!” Lâm Tuệ kéo Giang Nại, chen vào trong đám người.","<br>","Tiếng nhạc ầm ầm ở bên tai, ca từ lạ lùng lại mơ hồ không rõ ràng, Giang Nại nhìn thấy Lâm Tuệ nhảy cẩng lên, nhưng vẫn không thể cảm nhận được mỹ cảm của bài hát này.","<br>","“Này, cô bình tĩnh một chút!”","<br>","“Cái gì?”","<br>","“Tôi nói, cô bình tĩnh một chút!”","<br>","“High quá đi! Giang Nại, cô nhảy cùng tôi đi!”","<br>","Hoàn toàn không nghe thấy đối phương nói gì.","<br>","Giang Nại bỏ cuộc, trong lúc vô tình, cô lại nhìn lướt qua trên lầu.","<br>","Mặc dù không thể nhìn thấy được gì.","<br>","——","<br>","“Anh ta đã từng bày tỏ, nhưng có thể tin được tình cảm của Lý Trì Tuân sao? Tôi không biết bên cạnh anh ta có bao nhiêu cô gái, chẳng lẽ mọi người còn không biết?” Trong phòng riêng trên tầng hai, Hà Thù Tịnh cười nói.","<br>","Lục Phong: “Biết thì biết, anh ta đã đi qua rất nhiều bụi hoa, nhưng mà tôi nghe nói gần đây anh ta rất say mê cô, không phải hai người thường ở cùng nhau sao?”","<br>","Hà Thù Tịnh: “Thường ở cùng nhau là bởi vì tôi tình cờ làm trợ lý của anh ta trong một dự án, do bên trên sắp xếp, tôi cũng không có cách nào.”","<br>","Trần Quý Minh: “Vậy, anh ta có dự định gì với Vọng Giang bên kia? Anh ta có từng tiết lộ không?”","<br>","“Không có, à đúng rồi, nhưng anh ta đã từng gặp tổng giám đốc Lưu bên phía Viễn Cách, có đi ăn cơm với nhau.” Hà Thù Tịnh nói với Lý Thanh Tễ: “Tôi không chắc lắm, nhưng có thể anh ta đang hy vọng được hợp tác với tổng giám đốc Lưu.”","<br>","Lý Thanh Tễ: “Viễn Cách… rất hợp với anh ta.”","<br>","Hà Thù Tịnh nghiêm túc nói: “Sau này tôi sẽ chú ý đến hành động của anh ta hơn.”","<br>","……","<br>","Sau khi bàn xong chuyện công việc, mấy người bọn họ tiếp tục tán gẫu cười đùa, bắt đầu uống rượu.","<br>","Lý Thanh Tễ nhìn một vòng quanh lan can, không còn nhìn thấy Giang Nại nữa.","<br>","Lục Phong thấy anh đang tìm người thì nói: “Có lẽ Giang Nại và Lâm Tuệ đi xuống dưới rồi, vừa rồi Lâm Tuệ còn quấn lấy tôi bảo đi chơi cùng cô ấy. Không sao đâu, để hai người họ chơi đi.”","<br>","Lý Thanh Tễ lấy điện thoại di động ra bấm số, nhưng bên kia không trả lời.","<br>","Trần Quý Minh: “Bên dưới ồn như vậy, gọi điện thoại cũng vô ích.”","<br>","Lý Thanh Tễ đứng lên: “Các cậu ngồi đi, tôi đi xuống xem thử.”","<br>","“Này ——”","<br>","Lý Thanh Tễ phớt lờ bọn họ, nhanh chóng đi thẳng đến cầu thang.","<br>","Lục Phong dang tay ra nói: “Chậc, vội vàng đi tìm vợ.”","<br>","Trần Quý Minh cười nói: “Hay là chúng ta cũng xuống dưới chơi đi?”","<br>","“Được thôi.”","<br>","“Thù Tịnh, đi thôi.”","<br>","Hà Thù Tịnh hoàn hồn lại: “À, được.”","<br>","Cô ta cầm túi lên, nhìn về phía cầu thang, Lý Thanh Tễ đã không còn ở đó nữa.","<br>","Chẳng lẽ anh thật sự nóng lòng đi tìm Giang Nại sao?","<br>","Hà Thù Tịnh cảm thấy rất bất ngờ, cũng không thể tin được.","<br>","Cô ta chưa bao giờ thấy Lý Thanh Tễ như vậy, cũng cảm thấy đây không phải phong cách của anh.","<br>","Suy cho cùng, người tài giỏi đều có một trái tim… lạnh lùng.","<br>","——","<br>","Giang Nại và Lâm Tuệ chơi một lúc thì bị tách ra, do quá đông người, trong lúc nhất thời cô không thể tìm được người dưới sân khấu, đành phải chen ra ngoài trước.","<br>","Cô bước tới quầy bar, tìm một chỗ ngồi xuống.","<br>","“Cô gái, cô đi một mình sao?” Ngồi một lúc thì có một đàn ông đi tới: “Muốn uống rượu gì? Tôi mời cô.”","<br>","Giang Nại: “Không cần, tôi đang đợi người khác, không uống rượu.”","<br>","Người đàn ông kia vẫn không lùi bước: “Trong lúc đợi người cũng có thể uống một ly mà, tôi chọn giúp cô, chọn một loại phù hợp để một cô gái như cô uống.”","<br>","Giang Nại cau mày, vừa định lên tiếng thì bên cạnh đã xuất hiện thêm một người.","<br>","Cô quay đầu lại, nhìn người vừa tới, có chút kinh ngạc: “Lý Thanh Tễ?”","<br>","Người đàn ông xa lạ kia liếc nhìn Lý Thanh Tễ, vừa nhìn đã biết người đàn ông trước mắt không phải người bình thường, anh ta lặng lẽ thu tay lại, mặc kệ mất mặt mà bỏ chạy lấy người.","<br>","Lúc này Lý Thanh Tễ mới thu lại ánh mắt.","<br>","Giang Nại ngồi trên ghế xoay, đối mặt với anh: “Sao anh lại xuống đây?”","<br>","Lý Thanh Tễ không trả lời mà hỏi lại: “Lâm Tuệ đâu?”","<br>","Giang Nại chỉ vào đám người đông nghịt bên kia: “Tôi với cô ấy bị tách ra, cô ấy đang chơi bên trong, tôi không muốn ở lại nên đi ra ngoài.”","<br>","Lý Thanh Tễ: “Vậy em còn không biết đi lên?”","<br>","“Tôi lên đó làm gì, ở dưới này vui hơi…”","<br>","“Dưới này vui hơn? Người vừa nãy cũng vui hơn sao?”","<br>","Giang Nại chớp mắt hai cái, đột nhiên muốn chống đối anh: “Ừm…. rất vui.”","<br>","Lý Thanh Tễ nheo mắt lại, vươn tay véo nửa khuôn mặt của cô, dùng ngón tay cái lau môi cô: “Em nói vậy mà nghe được đấy?”","<br>","Giang Nại giơ tay muốn đẩy tay anh ra: “Son môi của tôi, anh đang làm gì vậy…”","<br>","Son môi bị anh lau làm lem ra ngoài, cô bị chọc giận muốn tức chết.","<br>","Nhưng mà ở trong mắt anh, trong môi trường tối tăm và dưới ánh đèn nhấp nháy này, dáng vẻ cô nhíu mày tỏ ra tức giận không hề có chút uy lực nào.","<br>","Trông cũng chỉ có nửa tức giận, nửa quyến rũ.","<br>","“Vẫn vui chứ?”","<br>","“Rất vui.” Giang Nại lẩm bẩm: “Vui giống như anh ở trong phòng riêng có người đẹp vây quanh vậy.”","<br>","“Bên cạnh tôi làm gì có người đẹp vây quanh?”","<br>","Vốn dĩ Giang Nại chỉ nói đùa, nhưng không biết tại sao cô lại đột nhiên nhớ đến Hà Thù Tịnh vừa lên lầu khi nãy.","<br>","Mọi người đều nói rằng Lý Thanh Tễ không ở bên Hà Thù Tịnh là vì không vừa mắt hoàn cảnh gia đình của cô ta.","<br>","Vậy… nếu như không đề cập đến hoàn cảnh gia đình, liệu anh có thích cô ta không?","<br>","Dù sao Hà Thù Tịnh cũng là cô gái hiếm hoi mà anh quen biết, có thể đến gần, ít nhất sẽ có tình cảm.","<br>","Giang Nại quay đầu đi: “Ai biết sau khi tôi rời đi có hay không…”","<br>","Lý Thanh Tễ ép cô quay đầu lại, rũ mắt nhìn cô. Anh không nói gì, chỉ nhìn thẳng vào cô.","<br>","Giang Nại bị anh nhìn đến hoảng loạn, lúc cô đang muốn bảo anh buông tay, anh đột nhiên cúi xuống hôn lên môi cô.","<br>","Giang Nại sửng sốt: “Anh ——”","<br>","“Sau khi em đi cũng không có.” Anh nghiêng đầu nhìn cô, đột nhiên nhỏ giọng nói: “Không còn chuyện gì nữa, về nhà thôi.”","<br>","Lúc anh nói câu này, giọng điệu lộ ra sự hấp dẫn đặc biệt.","<br>","Giang Nại cảm thấy quen thuộc, cô nhớ đến những lúc ở trên giường, Lý Thanh Tễ tràn đầy dụ/c vọng ghé vào tai cô, dường như cũng là giọng điệu như vậy….","<br>","Mặt cô đỏ bừng.","<br>","“Lâm, Lâm Tuệ còn chưa ra, tôi tạm thời không về được.”","<br>","Lý Thanh Tễ rõ ràng đã nhận ra sự chùn bước của cô, ánh mắt có chút thâm trầm: “Giang Nại, cách lần trước cũng đã mấy ngày, có phải đã cho em nghỉ ngơi đủ rồi không?”","<br>","“……Không đủ.”","<br>","“Em đừng được đằng chân lân đằng đầu.”","<br>","“Anh mới là được đằng chân lân đằng đầu!”","<br>","“Được thôi, không muốn về nhà cũng được, vậy thì ở đây đi.” Lý Thanh Tễ bình tĩnh nói, nhưng lời anh nói ra lại chấn động trời đất.","<br>","Mà anh còn thật sự nghiêng người về phía cô.","<br>","“A a a… anh đừng…” Giang Nại giãy dụa, quay đầu sang một bên, vừa ngước mắt lên đã phát hiện Hà Thù Tịnh đang đứng cách đó vài bước.","<br>","Mặt cô bất chợt đỏ lên: “Lý Thanh Tễ!”","<br>","Lý Thanh Tễ nhìn dáng vẻ mặt đỏ tai hồng không thoát ra được của cô, khóe miệng hơi nhếch lên, ý muốn trêu chọc cô đã được thỏa mãn.","<br>","Sau đó anh nhìn theo ánh mắt của cô, nhưng sau khi nhìn thấy người đứng phía sau vẫn không buông cô ra, giống như hoàn toàn không thèm quan tâm, còn thản nhiên quay đầu lại.","<br>","“Có về nhà không?”","<br>","Giang Nại đành chịu thua: “Về nhà…. anh buông ra trước đi, mọi người đều đang nhìn kìa.”","<br>","“Thì sao?” Lý Thanh Tễ buông tay, bế người dậy khỏi ghế: “Mọi người nhìn hay không đều hợp pháp.”","<br>","&nbsp;"]