["“Bạn của anh thật đúng là một kẻ tham công tiếc việc, tốt hơn anh rất nhiều!” Hai người Lâm Tuệ chưa phát hiện ra tâm trạng của Giang Nại, vẫn cười nói đùa giỡn.","<br>","Lục Phong: “Sao lại tốt hơn anh rất nhiều? Cái đồ không có lương tâm em đấy, nếu anh cũng đi công tác như cậu ấy, thử xem ai đi chơi với em.”","<br>","Câu này vốn dĩ chỉ là câu tán tỉnh nhau của hai người, nhưng sau khi nói ra, bọn họ chợt phát hiện xung quanh mình thực sự có tình huống như vậy. Giống như đang nói Lý Thanh Tễ cố tình bỏ Giang Nại lại, cố ý không ở lại cùng cô.","<br>","Lục Phong ho nhẹ một tiếng: “Ý của tôi là —— “","<br>","“Từ trước đến nay anh ấy vẫn là người như vậy sao?” Giang Nại đột nhiên hỏi.","<br>","Lục Phong sửng sốt: “Cái gì?”","<br>","“Tôi đang nói Lý Thanh Tễ.” Giang Nại cười nói: “Anh yên tâm, không phải tôi cảm thấy chuyện này không tốt, tôi chỉ tò mò, có phải anh ấy vẫn luôn là người…. có mục đích như vậy không.”","<br>","Thấy cô thực sự không để tâm, Lục Phong mới yên tâm nói: “Tôi và Thanh Tễ quen biết nhau từ bé, từ nhỏ đến lớn cậu ấy luôn là con nhà người ta trong đám bọn tôi, tất cả các phương diện đều đứng đầu, mỗi lần người nhà tôi nhắc đến cậu ấy, lại so sánh với tôi, tôi đều đau đầu. Nhưng mà, từ tận đấy lòng tôi vẫn cảm thấy cậu ấy rất mạnh, vừa có tham vọng vừa có năng lực. Chỉ cần cậu ấy muốn, cậu ấy sẽ luôn đạt được mục đích của mình.”","<br>","Lâm Tuệ: “Thoạt nghe rất lợi hại.”","<br>","Lục Phong đắc ý nói: “Đương nhiên.”","<br>","“Vậy ở trong lòng anh ấy, có cái gì…. quan trọng hơn so với quyền lực và sự nghiệp không?” Giang Nại hỏi.","<br>","Lục Phong cười ha ha: “Có đó, là cô.”","<br>","Giang Nại cảm thấy Lục Phong nói câu này ra đến bản thân anh ta cũng không tin được, cô cũng không còn mơ hồ việc tại sao trong bữa sáng ngày hôm đóm, Lục Phong lại nói “Vợ của cậu ấy chắc chắn là số một”, lúc đó cô đã thật sự tin tưởng điều đó.","<br>","“Làm sao tình cảm có thể quan trọng hơn những thứ đó được.” Giờ phút này cô vô cùng tỉnh táo.","<br>","Lục Phong: “Nhưng cô là duy nhất với cậu ấy, tôi xin thề.”","<br>","“Người duy nhất?” Giang Nại đột nhiên nhớ tới một người đã nghe nói từ rất lâu trước kia, hỏi: “Vậy Hà Thù Tịnh thì sao?”","<br>","Lục Phong sửng sốt: “Hả?”","<br>","Giang Nại giả vờ lơ đãng hỏi: “Là cô gái mà anh ấy đã thích trước đây đấy.”","<br>","“Mẹ kiếp, sao cô lại biết chuyện này? Không đúng, tin đồn này cô chỉ nên nghe thôi, đừng tin là thật.”","<br>","Giang Nại: “Không phải anh ấy thích cô ta sao?”","<br>","Lục Phong khoát hai tay lên lan can, lười biếng nói: “Lúc học đại học, quan hệ của Thanh Tễ và anh trai của Hà Thù Tịnh rất tốt, thậm chí còn đầu tư vào công việc kinh doanh của anh trai cô ta, cho nên nhóm chúng tôi mới xuất hiện liên quan với mấy người Hà Thù Tịnh, bằng không với gia cảnh của nhà bọn họ, sao có thể tham gia vào giới của chúng tôi.”","<br>","Lục Phong nói những lời này rất thẳng thắn, hoàn toàn không cảm thấy có chút trịch thượng.","<br>","Nhưng mà những gì anh ta nói đều là sự thật.","<br>","Làm sao người bình thường có thể bước chân vào giới thượng lưu của thành phố Minh Hải dễ dàng như vậy?","<br>","“Đương nhiên, vì quan hệ không tệ nên em gái Hà thường xuyên đi chơi cùng anh trai của cô ta, về phần chuyện Thanh Tễ thích cô ta… ừm, có lẽ khoảng thời gian đó là vì Giang Dao, chính là chị của cô đấy. Cô cũng biết tính tình của người chị kia của cô rồi, bá đạo ngang ngược, lúc ấy hai nhà lại thân thiết, cũng đã có ý liên hôn, trong tiềm thức của Giang Dao đã cho rằng Lý Thanh Tễ là người của cô ta. Chắc chắn là do lúc ấy đã xảy ra chuyện gì đó mà em gái Hà không thể nhìn được, vì để ra mặt cho bạn bè nên đã nói Lý Thanh Tễ thích em gái Hà, để Giang Dao ít tự mình đa tình, dù sao Giang Dao cũng tức chết.”","<br>","“Lý Thanh Tễ hoàn toàn không quan tâ m đến chuyện này, còn rất vui vẻ vì Giang Dao không đến làm phiền cậu ấy nữa, cho nên cũng không giải thích. Chuyện này đại khái còn liên quan đến anh trai của cậu ấy, truyền đến truyền đi lại thành sai lệch, cho rằng em gái Hà là bạch nguyệt quang(*) của Lý Thanh Tễ.”","<br>","(*) Hay ánh trăng sáng, ý chỉ những người yêu sâu đậm nhưng không thể có được, thường dùng để nhắc đến mối tình đầu.","<br>","Nghĩ lại Lục Phong cũng cảm thấy buồn cười, nói: “Là bạn thân của cậu ấy, tôi đảm bảo cậu ấy không có tâm tư gì với cô ta.”","<br>","“Tại sao?”","<br>","“Gia cảnh của Hà Thù Tịnh không thể nào xứng với nhà họ Lý được, hai người bọn họ hoàn toàn không có khả năng. Một người tỉnh táo như Lý Thanh Tễ, tuyệt đối sẽ không thích cô ta.” Lục Phong sợ Giang Nại suy nghĩ nhiều, còn muốn tiếp tục giải thích, anh ta lại nói: “Hà Thù Tịnh có thể vào làm việc ở Hoành Xuyên cũng là vì Thanh Tễ muốn giúp đỡ anh trai của cô ta mà thôi. Dù sao anh trai của cô ta cũng qua đời một cách bất ngờ, rất đáng tiếc. Cho nên Giang Nại, cô đừng suy nghĩ nhiều, hai người chắc chắn là xứng đôi nhất.”","<br>","Thì ra là vậy.","<br>","Giang Nại đột nhiên nhớ tới trước đó Tưởng Hiểu Văn đã nói: Đối với Lý Thanh Tễ mà nói, tình yêu khi đối diện với quyền lực và sự nghiệp đều trở nên vô dụng.","<br>","Cô cụp mắt xuống, mỉm cười.","<br>","Có lẽ cô đã từng hiểu lầm Lý Thanh Tễ có tình cảm với em gái Hà, nhưng có một điều mà cô không hề hiểu lầm, đó là ở trong mắt Lý Thanh Tễ, tình cảm luôn xếp sau quyền lực và sự nghiệp rất nhiều.","<br>","Ví dụ như cô.","<br>","Nếu cô không phải người nhà họ Giang, nếu bây giờ cô vẫn chỉ là một người bình thường sinh sống cùng bố mẹ ở một nơi nhỏ bé.","<br>","Vậy thì anh thậm chí sẽ không thèm nhìn cô lấy một cái.","<br>","Cô là sự lựa chọn của anh, nhưng không phải người anh thích.","<br>","Giang Nại ngước mắt ngắm nhìn phong cảnh trên đường tuyết, đột nhiên cảm thấy mấy ngày nay bản thân quá mức đắm chìm. Cô không nên như vậy, rung động và kỳ vọng với Lý Thanh Tễ là một chuyện vô cùng nguy hiểm.","<br>","Cô quay người nhặt ván trượt tuyết của mình lên: “Lục Phong, Lâm Tuệ, tôi muốn xuống rồi, hai người thì sao?”","<br>","Lâm Tuệ: “Anh, chúng ta cũng đi xuống đi.”","<br>","Lục Phong: “Được.”","<br>","Các dốc trượt tuyết thực sự rất đẹp vào lúc hoàng hôn, khi trượt từ trên đỉnh núi xuống, ánh sáng màu hồng tím đan xen vào nhau, khiến người ta có cảm giác như đang bước vào một thế giới mộng mơ.","<br>","Đến cuối cùng, đám đông kéo đến khiến giấc mơ tan vỡ.","<br>","Giang Nại có chút không đành lòng, nhưng cô cảm thấy rất mệt mỏi, không muốn lặp lại chuyện đó nữa.","<br>","Buổi tối hôm đó, Giang Nại vẫn không trở thành bóng đèn của hai người Lục Phong, cô trải qua một đêm ở khách sạn, ngày hôm sau bước lên xe tới đón cô, đến tập họp cùng Lưu Niệm.","<br>","Buổi chiều hôm đó, bọn họ khởi hành từ San Francisco bay trở về Trung Quốc.","<br>","Hạ cánh ở trong nước là vào thứ Bảy, Giang Nại ở nhà cho hết chênh lệch múi giờ, Chủ Nhật trở về nhà họ Giang.","<br>","Đối với công việc của cô ở Tư Ninh Đặc, hai ông bà đều không có ý kiến gì, Giang Nại biết bọn họ cho rằng đó là do Lý Thanh Tễ sắp xếp cho nên mới như vậy.","<br>","Biết lần này cô đi công tác cùng Lý Thanh Tễ, hai người lại càng vui vẻ hơn, cảm thấy quan hệ của hai người rất tốt, bà nội còn nhân cơ hội này thúc giục bọn họ sinh một đứa con.","<br>","Lời này rơi vào tai Giang Nại rồi lại bay ra từ lỗ tai bên kia, nhưng cô không khỏi nghĩ đến chuyện bọn họ xém chút ‘lau súng cướp cò’ ở khách sạn đêm hôm đó.","<br>","Cô tùy tiện nói đến chuyện khác để kết thúc chủ đề.","<br>","Thứ Hai tuần sau, cô đi làm như bình thường.","<br>","“Giang Nại! Xa cách mấy ngày tựa như ba thu, cuối cùng em cũng về rồi.” Diêu Kỳ vừa đi vào nhìn thấy cô đã ôm ấp vô cùng nhiệt tình.","<br>","Giang Nại cũng cười ôm lấy cô ấy: “Em cũng nhớ chị, chị Diêu Kỳ.”","<br>","Vương Văn Bác theo sau nói: “Còn tôi thì sao!”","<br>","“Nhớ cả nhớ cả, đúng rồi, cho mọi người một ít chocolate.”","<br>","Giang Nại lần lượt phát cho mấy người trong tổ, Diêu Kỳ nói: “Thương hiệu này ăn rất ngon! Em đường xá xa xôi mang về, vất vả rồi.”","<br>","“Có gì đâu chị.”","<br>","“Đúng rồi đúng rồi.” Diêu Kỳ kéo cô ngồi xuống, hỏi: “Chị nghe chị Lưu Niệm nói, mấy ngày sau đó em không đến trung tâm nghiên cứu phát triển mà cùng sếp đi gặp khách hàng à?”","<br>","Giang Nại gật đầu: “Tiểu Triệu không có ở đó, em đến thế chỗ.”","<br>","“Cảm giác thế nào? Đi công tác với sếp ấy!”","<br>","Giang Nại: “Ừm… thì cũng thường thôi.”","<br>","“Cái gì mà chỉ là thường thôi? Ở bên cạnh sếp không dễ đúng không? Nhưng mà ở bên một anh chàng đẹp trai mấy ngày, không dễ sống cũng xứng đáng.” Diêu Kỳ lắc đầu: “Đáng tiếc là em đã kết hôn rồi, bằng không chị có thể tự tưởng tượng một số tình tiết trong phim thần tượng.”","<br>","Giang Nại: “…”","<br>","Diêu Kỳ: “À mà, lần này sếp không trở về cùng em sao?”","<br>","Giang Nại: “Anh ấy còn có việc khác ở New York, để bọn em về trước.”","<br>","“Ồ… vậy khi nào sếp sẽ trở về nước?”","<br>","Giang Nại khựng lại một chút: “Chuyện này em cũng không biết.”","<br>","Giang Nại thật sự không biết, bởi vì từ sau khi trở về bọn họ cũng không liên lạc với nhau.","<br>","Điều này càng khiến Giang Nại cảm thấy trong lòng có cái gì đó mãnh liệt hơn, chuyện xảy ra ở khu nghỉ dưỡng mấy ngày trước đều là hư cấu, thân mật là hư cấu, tim đập nhanh cũng là hư cấu, tất cả mọi chuyện xảy ra giữa hai người họ đều là hư cấu….","<br>","Lại qua vài ngày, Giang Nại vẫn đi làm như bình thường, mãi cho đến thứ Sáu, cô nhận được tin nhắn của Lý Thanh Tễ.","<br>","[Hôm nay hạ cánh lúc 10 giờ.]","<br>","Lúc Giang Nại nhận được tin nhắn này thì có chút ngẩn ngơ, phải một lúc lâu sau cô mới trả lời: [Được]","<br>","Sau đó không có hồi âm gì nữa, cô biết chắc chắn có người đến đón anh, anh nói câu này với cô có lẽ cũng là vì giống như trước đây, chỉ là một câu báo cáo đơn giản dưới cương vị một người “chồng”.","<br>","Giang Nại tiếp tục công việc của mình ở nơi làm việc, đến giờ ăn trưa, cô và mấy đồng nghiệp định đến nhà hàng dùng bữa cùng nhau, bấm nút thang máy rồi đợi ở phía trước.","<br>","Đinh –––","<br>","Thang máy đến tầng của bọn họ rồi mở ra.","<br>","Mọi người còn đang trò chuyện cười đùa chuẩn bị bước vào thang máy, nhưng lúc nhìn thấy người trong thang máy thì lập tức ngừng nói, đứng im tại chỗ hai giây mới lên tiếng.","<br>","“Chào sếp.”","<br>","“Chào sếp.”","<br>","….","<br>","Giang Nại cũng nhìn Lý Thanh Tễ trong thang máy, không ngờ anh lại xuất hiện ở công ty vào lúc này.","<br>","Hai người nhìn nhau, cô lại cụp mắt xuống, giống như những người khác, nhường đường cho anh.","<br>","Ánh mắt Lý Thanh Tễ dừng trên người cô vài giây, sau đó gật đầu với mọi người rồi bước ra ngoài.","<br>","Sau khi bóng dáng Lý Thanh Lâm biến mất, mọi người mới ùa vào như ong vỡ tổ.","<br>","“Hôm nay sếp về rồi.” Diêu Kỳ nói.","<br>","Một đồng nghiệp khác lên tiếng: “Đột nhiên tôi thấy phấn chấn hơn, không còn buồn ngủ nữa.”","<br>","Mọi người đều bật cười.","<br>","Giang Nại không nói gì, lặng lẽ ăn xong bữa trưa rồi trở về chỗ ngồi nghỉ ngơi.","<br>","Sau giờ nghỉ trưa, lại tiếp tục làm việc.","<br>","Giang Nại vừa mở máy tính lên, trong phần mềm liên lạc nội bộ của công ty đột nhiên xuất hiện một tin nhắn.","<br>","[Mang cho tôi bản sao báo cáo cô đã viết ở trung tâm nghiên cứu phát triển ở Mỹ.] – Lý Thanh Tễ.","<br>","Đây là lần đầu tiên Giang Nại nhận được tin nhắn của Lý Thanh Tễ trên phần mềm công ty, cô có chút sửng sốt, trong lòng thật sự không muốn đi.","<br>","Nhưng giây tiếp theo, cô tự nhủ bản thân phải bình tĩnh, giống như trước đây.","<br>","Vì vậy cô lấy bản báo cáo từ hồ sơ bên cạnh ra, đứng dậy: “Em đến phòng làm việc của sếp một chuyến.”","<br>","Diêu Kỳ: “Hả?”","<br>","Giang Nại chỉ vào tin nhắn anh gửi: “Anh ấy bảo em lấy báo cáo cho anh ấy.”","<br>","Diêu Kỳ nhìn thoáng qua, lập tức hiểu ra: “Được rồi, vậy em đi đi.”","<br>","“Ừm.”","<br>","Giang Nại đi tới cửa phòng làm việc, gõ cửa.","<br>","“Vào đi.”","<br>","Giang Nại đẩy cửa ra, nhìn thấy Lý Thanh Tễ đang ngồi trên sô pha, tấm kính thủy tinh trước mặt phủ hơi nước.","<br>","Anh nhìn cô rồi nói: “Đóng cửa lại.”","<br>","“Ồ.”","<br>","Cô quay người đóng cửa lại, đi về phía trước đặt báo cáo lên bàn: “Sáng nay chị Lưu Niệm vừa duyệt báo cáo.”","<br>","“Ừm.”","<br>","“Vậy tôi đi trước.”","<br>","Lý Thanh Tễ nhíu mày: “Chờ một chút.”","<br>","Giang Nại dừng lại.","<br>","“Em đi nhanh như vậy làm gì?”","<br>","Giang Nại cũng không nhìn anh: “Tôi còn chuyện phải làm, phải về nhanh một chút.”","<br>","“Chuyện của tôi không phải là chuyện?”","<br>","Giang Nại: “… Anh có chuyện gì?”","<br>","“Bản báo cáo này tôi còn chưa đọc, sao em biết tôi không có gì muốn hỏi em?”","<br>","Giang Nại đứng lại: “Được rồi, sếp, anh xem trước đi, có vấn đề gì có thể hỏi tôi ngay bây giờ.”","<br>","Sếp.","<br>","Vừa quay trở lại công ty, cô đã trở lại hình dáng ban đầu.","<br>","Lý Thanh Tễ mỉm cười, lật mấy trang báo cáo.","<br>","Anh chỉ liếc nhìn thoáng qua rồi nhanh chóng đóng lại, ngước mắt nhìn cô.","<br>","Vẻ mặt Giang Nại nghiêm túc, chờ đợi trả lời vấn đề của anh.","<br>","“Hôm đó em có đi ngắm hoàng hôn không?” Anh lên tiếng hỏi, nhưng câu hỏi không phải về công việc.","<br>","Giang Nại sửng sốt, không ngờ bây giờ anh lại nhớ tới chuyện này: “Đi rồi, rất đẹp.”","<br>","“Thật xin lỗi.” Lý Thanh Tễ nói: “Hôm đó đột nhiên xảy ra chuyện, cho nên tôi không thể đi cùng em.”","<br>","Giang Nại im lặng, cười nhạt nhìn anh: “Không sao cả, tôi có thể phân rõ cái nào quan trọng hơn.”","<br>","Mấy ngày nay Lý Thanh Tễ rất bận rộn, bận đến mức thường xuyên trở về khách sạn khi trời đã khuya.","<br>","Bởi vì chênh lệch múi giờ nên anh cũng không gửi tin nhắn cho Giang Nại, đương nhiên một phần cũng là do thói quen của bản thân, thỉnh thoảng anh sẽ không trò chuyện hay gửi tin nhắn cho người khác.","<br>","Anh đã nghĩ, trở về gặp mặt cũng như nhau.","<br>","Nhưng điều anh không ngờ đến chính là anh vô cùng gấp gáp, sau khi hạ cánh vốn dĩ anh nên trở về nhà nghỉ ngơi cho qua chênh lệch múi giờ, nhưng đi được nửa đường anh lại yêu cầu tài xế lái xe đến Tư Ninh Đặc.","<br>","Giang Nại có thể cảm nhận được anh đang nhìn mình, cô vẫn tỏ ra bình tĩnh, ngón tay hơi siết lại.","<br>","Cô thực sự không muốn đề cập đến chuyện xảy ra ở Mỹ, hít một hơi rồi nói: “Nếu không còn chuyện gì nữa thì tôi ra ngoài đây.”","<br>","“Mang 3.0 về rồi.” Đột nhiên, Lý Thanh Tễ nói.","<br>","Giang Nại có chút giật mình.","<br>","Lý Thanh Tễ: “Hai cái đặt ở công ty, cái còn lại thì hai ngày nữa sẽ có người đến lắp đặt ở nhà.”","<br>","Giang Nại: “Thật sao? Anh đồng ý lắp ở nhà?”","<br>","Lý Thanh Tễ nói: “Không phải trước đó tôi đã hứa với em rồi sao?”","<br>","Giang Nại nhớ đến lúc đi công tác bản thân cô không nghe theo cũng không từ bỏ chuyện này, cô mỉm cười, nói: “Vậy cảm ơn sếp, coi như lần này tôi bận rộn không phải uổng phí.”"]