["<br>Anh cảm thấy mình bắt đầu tan ra nhưng vẫn kiên trì giữ nguyên tư thế đứng thẳng, súng vẫn được vác trên vai một cách vững vàng.<br><br>___Andersen - “Thiết binh kiên định” <br>Nhóm nhạc thần tượng của Lương Tư Nguyệt và Trì Kiều có tất cả năm người.<br><br>Trừ hai cô ra, ba thành viên khác để cấu thành một nhóm được phân biệt như sau: Hai người đã từng là thành viên của một nhóm nhạc giải tán trước đó của Thanh Mộc, hiện giờ một người đảm nhận vị trí center, một người làm trưởng nhóm; còn lại là một người nổi tiếng trên mạng với việc nhảy và cosplay các nhân vật 2D trong văn hóa ACG, ông chủ Thanh Mộc đã bỏ ra rất nhiều tiền để đào cô gái này về từ một công ty MCN*.<br><br>*Những công ty chuyên cung cấp các dịch vụ như tăng lượng người xem, xây dựng chương trình nội dung, quản lý quyền kỹ thuật số, kiếm tiền và/hoặc bán hàng cho người sáng tạo nội dung.<br><br>Ông chủ đã học được bài học từ thất bại khi xây dựng nhóm nhạc theo hướng K-pop trước đó nên lần này ông ta dốc hết vốn liếng, lập chí muốn tạo ra một “Nhóm nhạc thiếu nữ xinh đẹp 2D theo phong cách cổ trang hàng đầu trong nước”.<br><br>Đã hơn một lần, Trì Kiều lén bóc phốt với Lương Tư Nguyệt: Cậu không thấy càng thêm nhiều định ngữ thì càng giống nhóm nhạc gà rừng sao? <br>Bóc phốt là vậy, nhưng ông chủ vẫn rất chú ý đến nhóm nhạc này.<br><br>Lần công diễn đầu tiên của nhóm sẽ được diễn ra trên sân khấu của đêm hội kỷ niệm một năm ra mắt của một trang web video lớn nào đó mà đối tượng mục tiêu của bọn họ là các nhân vật 2D.<br><br>Đêm hội sẽ được tổ chức vào tháng Ba, cũng có nghĩa là thời gian để Lương Tư Nguyệt và Trì Kiều tập luyện không nhiều lắm.<br><br>Sau khi ký hợp đồng một tuần, Lương Tư Nguyệt lập tức vào công ty tiến hành huấn luyện khép kín, ngoại trừ thi cuối kỳ cô căn bản không xin nghỉ phép, Tết cũng chỉ về nhà ba ngày.<br><br>Tốt xấu gì Trì Kiều cũng từng tự tập nhảy phỏng theo điệu nhảy của nhân vậy 2D, còn Lương Tư Nguyệt thì một chút nền tảng vũ đạo cũng không có.<br><br>Nói thật, bắt đầu từ con số không vô cùng khó.<br><br>Center Tạ Vũ Điềm đã học xong toàn bộ bài nhảy từ sớm, mà bên này Lương Tư Nguyệt vẫn còn đang tập từng động tác nhỏ.<br><br>Hôm nào cũng vậy, đến lúc phòng tập nhảy đóng cửa cô mới về ký túc xá, về rồi lại trốn trong nhà vệ sinh khóc không biết bao nhiêu lần, nhưng khóc xong vẫn phải tiếp tục, ai bảo đây chính là con đường cô chọn chứ.<br><br>Nhưng suy cho cùng, người có nền tảng tệ đến mấy thì chăm chỉ luyện tập hơn ba bốn tháng cũng có thể nhảy ra dáng ra hình một bài nhảy chưa tới năm phút, độ khó không cao.<br><br>Đến cuối tháng Hai, cuối cùng Lương Tư Nguyệt cũng có những ngày nghỉ đầu tiên kể từ khi gia nhập nhóm.<br><br>Bởi vì tháng Ba sẽ chính thức biểu diễn, công ty muốn trước lúc đó mọi người có thể nghỉ ngơi thật tốt, điều chỉnh lại trạng thái nên lần này cô có ba ngày nghỉ trọn vẹn.<br><br>Buổi tập luyện hôm nay vừa kết thúc, Lương Tư Nguyệt về ký túc xá tắm rửa một cái rồi chuẩn bị thu dọn đồ đạc về nhà.<br><br>Phòng ký túc xá của cô là phòng dành cho ba người.<br><br>Lương Tư Nguyệt, Trì Kiều và cô bạn nhảy 2D ở chung một phòng, center Tạ Vũ Điểm và nhóm trưởng Ứng Lộ ở một phòng khác.<br><br>Lúc thay quần áo, Tạ Vũ Điểm và Ứng Lộ ôm một chồng đồ đến phòng cô.<br><br>Hai người này đã trang điểm xong, chỉ tới mượn gương để thử quần áo - Vì luyện động tác mà Lương Tư Nguyệt đã đặt một cái gương rất to trong phòng.<br> <br><br>Tạ Vũ Điềm hỏi Lương Tư Nguyệt và Trì Kiều lát nữa có kế hoạch gì không.<br><br>Hai người trăm miệng một lời nói “Về nhà.” <br>“Khó lắm mới có ngày nghỉ, chúng ta ra ngoài chơi đi.” Tạ Vũ Điềm có chút thần bí nói tối nay có người tổ chức tụ tập, là một vị tiền bối nào đó trong giới giải trí.<br><br>Lương Tư Nguyệt và Trì Kiều đưa mắt nhìn nhau, hơi do dự.<br><br>Tạ Vũ Điềm cũng xem như là tiền bối của các cô, tâm địa không xấu nhưng tính cách lại có chút mạnh bạo, cũng rất thực dụng.<br><br>Ngược lại nhóm trưởng Ứng Lộ lại là người hiền lành, vậy nên kỳ thực lúc tập luyện bình thường đều do Tạ Vũ Điềm chỉ huy.<br><br>Tạ Vũ Điềm nhìn ra sự do dự của hai người, “Sợ gì chứ? Không đi xã giao thì làm sao mở rộng quan hệ trong giới?” Giọng điệu giống như có chút không vui vì hai người không biết điều.<br><br>Lương Tư Nguyệt gửi cho Lương Quốc Chí một tin nhắn, nói tối nay sẽ về trễ một chút.<br><br>Sau đó cô cũng nhanh chóng bắt đầu trang điểm thay quần áo.<br><br>Tạ Vũ Điềm cười đồ của cô và Trì Kiều quá ngây thơ, còn nói học sinh cấp hai bây giờ cũng không mặc như vậy, sau đó thì cho các cô mượn hai bộ quần áo kèm theo cả trang sức phối chung.<br><br>Đi rồi mới biết, đây là quán bar của một vị minh tinh nào đó trong giới mở, phòng VIP chỉ có hội viên được đặt và được rất nhiều người trong giới ưu ái.<br><br>Chỗ này nhất định là nơi đám người săn ảnh để ý nhiều nhất, nhưng dường như con người ai cũng có loại tâm lý gọi là phản nghịch, các anh chầu chực phần các anh, chúng tôi chơi phần chúng tôi.<br><br>Cũng có một vài minh tinh hết thời cố ý đến đây diễn một màn kịch sắ.c tình hoặc máu chó để cho đám paparazzi chụp lại đăng trang bìa, bọn họ cũng không đến mức bị công chúng lãng quên một cách triệt để.<br><br>Tạ Vũ Điềm trực tiếp dẫn hai cô đi thẳng đến phòng VIP.<br><br>Lương Tư Nguyệt bị ánh đèn đủ màu sắc chiếu vào người khiến nhịp tim có chút rối loạn.<br><br>Cô cảm thấy hơi bất an bèn nắm lấy bàn tay Trì Kiều, lúc này mới cảm nhận được tay Trì Kiều đã rịn đầy mồ hôi.<br><br>Lương Tư Nguyệt nhỏ giọng hỏi Trì Kiều: “… Thật sự không sao hả?” <br>“Chắc là… không sao đâu? Vũ Điềm đã nói chỗ này là do minh tinh mở, hội viên chắc chắn cũng là minh tinh, hẳn cũng không đến nỗi nào.” <br>Tạ Vũ Điềm đẩy cửa một gian phòng.<br><br>Trên dãy ghế sofa bằng da thật dài đã có vài chàng trai cô gái ngồi sẵn.<br><br>Mặc dù ánh đèn lờ mờ nhưng Lương Tư Nguyệt vẫn nhận ra vài ngôi sao nổi tiếng lẫn không nổi tiếng.<br><br>Trong đó thậm chí còn có một nam idol vẫn luôn dùng hình tượng em trai ngoan ngoãn trước mặt công chúng.<br><br>Sự thật là cảnh tượng minh tinh đến hộp đêm uống rượu cũng không khác người thường là mấy, ai nấy đều cởi bỏ lớp “áo” bên ngoài của mình một cách hoàn toàn.<br> <br><br>Nào là hút thuốc, uống rượu, nói lời thô t.ục, rồi lại tùy ý trêu ghẹo nói cô hotgirl mạng nào đó là gái bên ngoài* vào giới, giờ thỉnh thoảng vẫn làm lại nghề cũ, đợt trước còn từng hẹn với minh tinh đang nổi… <br>*Gái ngành dưới mác một nghề nghiệp nghiêm túc, thường là diễn viên, người mẫu, tiếp viên hàng không để nâng cao giá trị.<br><br>Lương Tư Nguyệt chỉ mới ngồi xuống năm phút đã có chút chịu không nổi.<br><br>Cái cô không chịu được không phải là việc minh tinh tới quán bar, mà là cô không chấp nhận nỗi sự khác biệt to lớn khi mà trước mặt người khác thì gọn gàng xinh đẹp, còn sau lưng lại bẩn thỉu xấu xa đến thế.<br><br>Ngược lại Trì Kiều bình tĩnh hơn rất nhiều.<br><br>Mặc dù đây là lần đầu tiên cô ấy tới chỗ này nhưng dù sao trước đó cũng đã nghe nói rất nhiều nên không đến mức quá ngạc nhiên.<br><br>Cũng may, không có ai giới thiệu nên không người nào chú ý đến hai “người vô hình” bé nhỏ là cô và Trì Kiều.<br><br>Lương Tư Nguyệt giữ chặt tay Trì Kiều, bảo cô ấy cùng cô ra ngoài hít thở không khí.<br><br>Đi qua một dãy hành lang, đến phòng vệ sinh.<br><br>“Chúng ta về đi.” <br>Trì Kiều nói: “Ở lại thêm chút nữa thôi, vừa tới liền về, Vũ Điềm sẽ không vui.<br><br>Chúng ta ở lại nửa giờ nữa, sau đó tìm lý do trốn.” <br>Lương Tư Nguyệt nhịn một bụng lời phàn nàn muốn nói với Trì Kiều, Trì Kiều cho cô một ánh mắt biểu thị “Tớ hiểu tớ hiểu”.<br><br>Dù sao cũng không nên nhiều chuyện ở nhà vệ sinh, ai biết trong mấy gian phòng kia có người hay không, bị người có ý đồ nghe được sẽ không tốt.<br><br>Lúc hai người sửa sang lại lớp trang điểm thì gian phòng kế bên quả nhiên có người bước ra.<br><br>Một người phụ có khí chất thành thục, tóc ngắn ngang tai, mặc trên người một bộ trang phục chuyên nghiệp màu xám nhạt.<br><br>Cách ăn mặc của cô ấy không giống nữ minh tinh, ngược lại giống quản lý cao cấp của một doanh nghiệp nào đó hơn.<br><br>Cô ấy đi đến trước bồn rửa tay, khom người chà rửa tay mình, lúc rút khăn giấy lau khô thì nhìn vào gương.<br><br>Lương Tư Nguyệt phát hiện dường như người nữ kia đang nhìn mình qua gương thì lập tức quay đầu đi.<br><br>Người phụ nữ khẽ cười một tiếng, hơi gật đầu sau đó vứt khăn giấy vào sọt rác rồi xoay người rời đi.<br><br>Chiều nay, lúc khoảng bốn năm giờ, Chu Tuân gọi điện thoại cho Liễu Du Bạch nhờ anh giúp một chuyện.<br><br>Tuần này, Phan Lan Lan đi cùng với Liễu Văn Tảo ra nước ngoài tham gia Liên hoan phim, để lại mình Liễu Trạch ở nhà.<br><br><br>Ngoài miệng Liễu Trạch đồng ý với mẹ sẽ ở nhà đàng hoàng, nhưng mẹ vừa quay lưng lại lập tức ra ngoài lêu lỏng.<br><br>Vì cả nhà đều là người trong giới, nên không thể để Liễu Trạch dễ dàng tiếp xúc với mấy người sành chơi trong ngành này.<br><br>Có vài người muốn nhờ vào cậu nhỏ Liễu Trạch để bám víu quan hệ với nhà họ Liễu nên sẽ cố ý tranh giành vị trí chủ tiệc.<br><br>Phàm là thứ cậu nhỏ nhà họ Liễu muốn chơi thì bọn họ nhất định sẽ chơi cùng đến khi tận hứng.<br><br>Chu Tuân đang quay ngoại cảnh ở một vùng núi khỉ ho cò gáy phía Tây Nam, nhận được “tình báo” của người bạn nói Liễu Trạch lại đến hộp đêm chơi.<br><br>Nam sinh đang tuổi nổi loạn, giữ cũng giữ không nổi, lúc trước không phải Liễu Trạch chưa từng trốn đi chơi.<br><br>Nhưng người dẫn Liễu Trạch đi chơi lần này nghe nói là một kẻ dính dáng đến mại dâm - cờ bạc - m.a túy.<br><br>Hai cái đầu còn đỡ, cái sau cùng thì người nào dính vào là chết người nấy.<br><br>Chu Tuân về không được, lại sợ “lính” mình phái đi quản không nổi Liễu Trạch chỉ đành phải gọi cho Liễu Du Bạch nhà anh giúp đỡ.<br><br>Liễu Du Bạch vẫn luôn không hòa hợp với Phan Lan Lan, cũng không vừa mắt cái dáng vẻ thiếu gia ăn chơi của Liễu Trạch.<br><br>Chu Tuân biết chuyện này nên cũng không chơi chiêu bài tình cảm, chỉ nói: “Dù gì thì trong người Liễu Trạch cũng đang chảy dòng máu của nhà họ Liễu, có vinh cùng vinh có nhục cùng nhục với chúng ta.<br><br>Đứng ở góc độ lợi ích mà nói, nếu nó lỡ bước vào còn đường sai trái…” <br>Mấy lời giải thích này được nói ra từ miệng của một người nhán nhã tách biệt với nhân gian như Chu Tuân sao mà càng nghe càng thấy kỳ quái.<br><br>Liễu Du Bạch đánh gãy lời anh ấy: “Chu Tuân, anh là người làm ăn.<br><br>Chuyện phân tích lợi hại anh biết rõ hơn cậu.” <br>Chu Tuân cười, biết anh trai nói vậy là đã đồng ý giúp: “Đóng máy em trở về mời anh ăn cơm.” <br>Liễu Du Bạch không quan tâm lắm “ừ” một tiếng.<br><br>Thật ra lúc này Liễu Du Bạch cũng không ở nhà, anh đang đi họp ở thành phố bên cạnh.<br><br>Vốn dự định sáng hôm sau mới trở về nhưng sau khi nhận điện thoại, anh lập tức quyết định thay đổi lịch trình, ngay cả cơm tối cũng không ăn.<br><br>Sau hai giờ lái xe, cuối cùng xe của anh cũng tiến vào nội thành, đến trước cái quan bar mà Chu Tuân nói.<br><br>Liễu Du Bạch không tự mình xuống xe, chỉ để trợ lý Molly vào trong xách người ra.<br><br>Không đến mười lăm phút sau, Liễu Trạch hùng hùng hổ hổ đi theo sau Molly ra ngoài.<br><br>Anh ta cũng không định ngồi xe Liễu Du Bạch, chuẩn bị tự gọi tài xế đón về.<br><br>Liễu Du Bạch chậm rãi hạ cửa xe xuống, lạnh giọng nói với nam sinh ăn mặc đậm chất Âu Mĩ đang ngồi xổm bên đường: “Nửa giờ sau tôi sẽ gọi cho thím Trịnh, tốt nhất là lúc đó cậu đã về tới nhà.” <br>Liễu Trạch giận tím người, tóm lấy cái mũ trùm kín đầu.<br><br>Liễu Du Bạch mặc kệ anh ta, đóng cửa xe lại rồi bảo tài xế cho xe đi.<br><br>Lúc này, Molly bỗng nói: “Tổng giám đốc, có chuyện này không biết có nên nói với anh không?” <br> <br>“Cô học ai mấy trò này? Có lời mau nói.” <br>Molly khẽ cười, mặc dù lúc này sếp Liễu đúng là đang trong cơn giận, nhưng cô vẫn vui vẻ đặt cược một ván, “Vừa rồi tôi có gặp cô Lương và bạn của cô ấy trong nhà vệ sinh của quán bar.” <br>Quả nhiên hai hàng mày của Liễu Du Bạch nhíu lại, vẻ mặt giống như có một cục đá cứng bị kẹt trong dạ dày.<br><br>Molly sợ chuyện không lớn nên nói thêm: “Tôi đi mời cô ấy ra đây chào hỏi nhé?” <br>Liễu Du Bạch không nói lời nào, chỉ ngoắc ngoắc tay về phía chỗ ngồi bên cạnh.<br><br>Molly hiểu ý, lập tức lấy cái áo khoác đang để trên lưng ghế dựa đưa tới.<br><br>Anh vắt cái áo lên khuỷu tay sau đó mở cửa xuống xe, Molly đi sat theo phía sau để chỉ đường.<br><br>Khi nãy dưới sự thúc đẩy của câu nói “lo trước khỏi họa”, cô ấy đã cố ý ở lại đợi một chút, cuối cùng thấy được gian phòng mà cô Lương đi vào.<br><br>Lương Tư Nguyệt và Trì Kiều trở lại phòng bao.<br><br>Hai cô vốn định ngồi trong góc im lặng sống qua nửa giờ rồi đi, nào biết được vẫn có người chú ý tới.<br><br>Giờ phút này, trong tay cô đang bị nhét một lý rượu.<br><br>Người nhét rượu cho cô là một nam diễn viên tuyến ba bốn gì đó.<br><br>Anh ta nhìn một chút đã nhận ra Lương Tư Nguyệt không có kinh nghiệm đi hộp đêm trước đó nên bảo cô nếm thử Martini dưa hấu, một chất lỏng không có mùi rượu, toàn là nước ép dưa hấu, hàm lượng cồn cũng không cao.<br><br>Lương Tư Nguyệt cười nói mình dị ứng cồn, không thể uống.<br><br>“Trong này cơ bản không có cồn, em nếm thử đi, cam đoan không có chuyện gì đâu.<br><br>Các em đi cùng với Vũ Điềm hả? Tụi anh cũng hay chơi cùng nhau, chúng ta coi như là kết thêm bạn…” <br>Lương Tư Nguyệt cầm ly rượu khẽ mỉm cười, trong lòng nghĩ làm sao để nói sang chuyện khác, không biết khen kỹ thuật diễn xuất của anh ta tốt có hữu dụng hay không… <br>Lúc này, cửa đột nhiên bị đẩy ra.<br><br>Chỗ Lương Tư Nguyệt ngồi là góc khuất ở cạnh cửa, cô lập tức ngẩng đầu lên nhìn.<br><br>Điều khiến cô ngạc nhiên là bước vào lại chính là người phụ nữ cô gặp trong nhà vệ sinh.<br><br>Người phụ nữ nắm chốt cửa, không có ý định đi vào, chỉ khẽ đưa tay lên gọi cô, cười nói: “Cô Lương, quấy rầy một chút, ông chủ của tôi muốn nói với cô mấy câu.” <br>Lương Tư Nguyệt có chút mơ hồ, không biết đây là ai, càng không biết người được gọi “ông chủ” kia là ai.<br><br>Nhưng đây vừa vặn là cái cớ để thoát khỏi nam diễn viên này, cô nhanh chóng đặt ly rượu xuống, nói với nam diễn viên ngồi bên cạnh một câu xin lỗi rồi lập tức đứng lên.<br><br>Vừa bước ra khỏi phòng, còn chưa kịp thấy rõ tình cảnh trong hành lang thì trước mặt cô đã tối sầm lại, một chiếc áo khoác trực tiếp phủ lên đỉnh đầu cô.<br><br>Cô giật mình vội vàng kéo áo ra, nhưng cánh tay đã bị ai đó nắm lấy, đột nhiên kéo về phía trước.<br><br>Cô không thấy đường, suýt chút nữa té ngã nên đành đổi một tay khác vén áo ra.<br><br>Lúc này cô nhìn thấy trước mặt là bóng lưng một người mặc áo sơ mi trắng.<br><br>Đến cái gáy của bóng lưng kia cũng thể hiện hai chữ không vui, người cũng không quay lại chỉ lạnh lùng nói: “Che kín vào.”.<br><br>"]