["<br>Dứt lời, Liễu Du Bạch duỗi tay, dường như muốn nắm lấy cánh tay cô, cô lập tức lui về sau một bước khiến động tác của anh bị hẫng lại.<br><br>Anh quay đầu nhìn cô, bật cười, cũng không tiếp tục làm gì, chỉ đưa tay về phía cô.<br><br>Lương Tư Nguyệt dừng một chút, chủ động tiến lên một bước, nắm chặt lấy tay anh.<br><br>Rất là kỳ lạ, những người khác yêu đương đều là đi các nơi để hẹn hò, duy chỉ có cô và Liễu Du Bạch là luôn ở trong nhà anh.<br><br>Đương nhiên cũng không có gì không tốt, dù sao hiện giờ vết thương của cô vẫn chưa lành, đi tới nơi đông người không chỉ bất tiện mà còn lúc nào cũng lo lắng có người chụp lén.<br><br>Số lần lên lầu tăng lên, cô không còn gò bó như ban đầu, cô cảm thấy sau một thời gian nữa, cô sẽ có thể coi nhà Liễu Du Bạch như nhà mình.<br><br>Sau khi vào nhà, Lương Tư Nguyệt mở tủ giày tìm cho mình một đôi dép lê dùng một lần, không khỏi đề nghị, cô có thể mua một đôi dép lê đặt ở đây không.<br><br>“Em thích kiểu gì, anh kêu người đi mua.” <br>“Không cần, em tự lên mạng đặt.” <br>Liễu Du Bạch bảo cô cứ thoải mái, còn cảm thấy ở đây thiếu gì thì cùng chọn mua, anh chịu trách nhiệm chi trả.<br><br>Lương Tư Nguyệt cười nói: “Nếu mua đồ thì không hợp với phong cách bài trí ở nhà anh, anh sẽ không hài lòng.” <br>Liễu Du Bạch nhìn cô, trầm tư một lát, “Không phải em muốn mua chậu ngâm chân đấy chứ? Anh nói cho em biết, em mà dám đem thứ đồ đó vào nhà thì anh sẽ ném cả em và nó ra ngoài.” <br>“…” <br>Tổng giám đốc Liễu quả thật là người cuồng công việc chẳng phân biệt thời gian đi làm, tan sở.<br><br>Sau khi về đến nhà, anh đi vào phòng ngủ thay một bộ quần áo ở nhà rồi lấy laptop, ngồi xuống sô pha ngoài phòng khách, ấn mở một email.<br><br>Đồng thời anh nói với cô: “Em tự chơi trong chốc lát trước đi, anh xem chút tài liệu.” <br>“Nếu em mở TV thì có làm phiền anh không?” <br>“Không.” <br>Vì thế Lương Tư Nguyệt không lo lắng gì.<br><br>Bọn họ bị thầy giáo giao nhiệm vụ, phải xem ít nhất mỗi tuần một bộ phim trong học kỳ này, xem một cách thật cẩn thận.<br><br>Mà màn hình TV khổng lồ trong nhà của Liễu Du Bạch là nơi hoàn hảo để xem phim.<br><br>Trong menu cô tìm thấy bộ phim hôm qua cô mở hai lần nhưng chưa xem được, cô lại bấm vào.<br><br>Liễu Du Bạch đã quen trong không gian luôn có một chút âm thanh nên không hề bị quấy rầy.<br><br>Sau khi đọc hàng chục trang của một hợp đồng đầu tư phức tạp, anh thỉnh thoảng ngẩng đầu lên thì thấy Lương Tư Nguyệt đang dựa vào tay vịn ghế sô pha, cầm điều khiển từ xa tua đi tua lại một cảnh nào đó trong phim… <br>Lương Tư Nguyệt chú ý tới ánh mắt anh có chút nghi hoặc, cười giải thích: “Anh đừng quan tâm em, em đang phân tích nhân vật.” <br>Cô ấy đã nhiều lần được đạo diễn hoặc giáo viên lớp diễn xuất khen ngợi có thiên phú, nhưng vẫn luôn cảm thấy diễn xuất của mình đều là theo lối mòn, đó là để mình nhập tâm vào nhân vật, lại phân tích thân phận, cảm xúc và vị trí của mình trong câu chuyện, hành động và ngôn ngữ sẽ được thể hiện như thế nào.<br><br>Hiện tại cô đã diễn hai nhân vật, đều không xa rời kinh nghiệm sống hay trải nghiệm tình cảm của cô nên không khó.<br><br>Nhưng trong tương lai, phương pháp theo lối mòn này có thể khiến cô chạm đến giới hạn trần hay không thì cô không biết, điều cô có thể làm bây giờ là tích lũy càng nhiều hình mẫu càng tốt thông qua hình ảnh kinh điển của các tiền bối.<br><br>Liễu Du Bạch nhìn Lương Tư Nguyệt một lát, nhất thời cảm thấy có phải mình bạc đãi cô hay không, khó khăn lắm mới có thời gian ở cùng nhau, mình tăng ca còn khiến cô cũng vội vã học tập.<br><br>Anh suy nghĩ một lát rồi gập máy tính lại, duỗi tay, bảo cô lại đây.<br><br>Lương Tư Nguyệt tạm dừng bộ phim, hai chân buông thõng xuống tìm dép lê, xỏ vào rồi đứng dậy đi đến bên cạnh Liễu Du Bạch.<br> <br><br>Liễu Du Bạch mở rộng đầu gối, nắm tay cô, kéo xuống, <br>Cô lại giống như ngày hôm qua, trực tiếp ngồi trên đùi anh, cụp mắt là có thể nhìn thấy ý cười ở đáy mắt anh ngay lập tức.<br><br>Anh duỗi cánh tay, ấn vào gáy cô, hơi dùng lực một chút khiến cô cúi đầu, sau đó ngửa đầu hôn cô.<br><br>Một lát sau mới tách ra, hỏi cô: “Có phải em cảm thấy anh bỏ rơi em không?” <br>“… Không.<br><br>Chỉ cần ở bên anh thì làm gì cũng được.” <br>Liễu Du Bạch bật cười, hơi thở gần một cô, cố ý lặp lại nửa câu sau của cô: “Làm gì cũng được?” <br>“Anh biết ý em không phải như vậy!” Cô xấu hổ hất tay anh ra, muốn đứng lên, lại bị anh ôm eo ngăn động tác lại.<br><br>Liễu Du Bạch duỗi tay vuốt ve mái tóc dài xõa bên vai cô, động tác cực kỳ tự nhiên, “Chờ em về Hoành Thành quay các cảnh xong, anh đưa em đi chơi hai ngày.<br><br>Em có thể suy nghĩ một chút xem muốn đi đâu.” <br>“Đi đâu cũng được sao?” <br>“Ừm.” <br>Cô mỉm cười: “Em muốn đi xem rùa biển.” <br>“…” <br>Sau đó không lâu, Lương Tư Nguyệt đi đến bệnh viện kiểm tra tình hình phục hồi, gỡ đai cố định.<br><br>Nghe nói phàm là gân cốt bị tổn thương thì dưỡng thương chưa đủ một trăm ngày sẽ không thể khôi phục, cô khó khăn lắm mới hồi phục “Năng lực tự gánh vác”, vẫn còn lâu mới khỏi hẳn, bình thường vẫn cần phải cực kỳ cẩn thận.<br><br>Tiếp theo là các cuộc phỏng vấn tạp chí và chụp ảnh.<br><br>Đây là một tạp chí điện ảnh chuyên nghiệp, yêu cầu chụp ảnh không cao, trọng điểm đặt vào phỏng vấn hơn.<br><br>Địa điểm ở trong phòng khách của tòa soạn bọn họ, nghe nói là phòng tiếp khách nhưng cách bài trí càng giống phòng nghe nhìn, một mặt tường dán đủ loại các poster phim, một mặt tường đặt giá để đồ với nhiều đĩa phim cùng với các cúp giải thưởng của tạp chí.<br><br>Ngoại trừ cái này ra, trong góc còn có một tưởng Oscar mô phỏng cao ngang người.<br><br>Điều đầu tiên mà Lương Tư Nguyệt làm sau khi vào cửa là bước tới và duỗi tay sờ tay tượng Oscar, kết quả phát hiện ra chỗ đó bóng loáng.<br><br>Biên tập viên bộ phận phụ trách phỏng vấn của tạp chí cười giải thích rằng mọi diễn viên đến căn phòng này đều sẽ thực hiện các động tác giống cô, dần dà cứ thành như vậy.<br><br>Lương Tư Nguyệt cười nói: “Ai cũng chạm vào?” <br>Biên tập viên đưa ra một danh sách tên, trong đó có Thẩm Đại và Phương Dịch Thần, tóm lại, không phải ngôi sao lớn thì cũng là ảnh đế, ảnh hậu cấp bậc đỉnh cao.<br><br>Đối diện với phía bên kia bức tường dán poster trong phòng khách có một chiếc ghế sô pha đơn bọc da màu nâu đậm.<br><br>Biên tập viên họ Từ, nói mọi người đều có thói quen gọi anh ấy là lão Từ, Lương Tư Nguyệt cười, vẫn dựa theo quy luật cũ này, khi không biết gọi là gì đều gọi “Thầy X” sẽ không sai.<br><br>Lão Từ bảo cô ngồi đi, chờ Hà Nột, Trần Hạc Lâm cùng Lâm Mạnh Hạ tới, buổi phỏng vấn sẽ bắt đầu.<br><br>“Chúng tôi phỏng vấn cùng nhau sao?” <br>Lão Từ giải thích nói đây là chuyên mục cố định của tạp chí “Tiệc trà phim mới”, những người sáng tạo chính trò chuyện cùng nhau, càng có nhiều sự hấp dẫn và cảm hứng hơn.<br><br>Một lát sau, một cô gái trẻ của ban biên tập đi tới rót trà cho cô, trước ngực cô ấy đeo thẻ nhân viên, thể hiện chức danh là thực tập sinh.<br><br>Sau khi cô gái buông chén trà, không lập tức rời đi mà lấy bút dạ nhờ cô ký tên vào sổ của mình.<br> <br><br>Cô đã lâu chưa có ai xin chữ ký, lần gần đây nhất là khi cô còn ở trong đoàn làm phim.<br><br>Cô cảm thấy cô gái này có thể không nhận ra mình mà chỉ đơn giản là sưu tầm mà thôi.<br><br>Lương Tư Nguyệt ngồi trên ghế sofa đợi tầm mười đến hai mươi phút, Hà Nột cùng Trần Hạc Lâm đã lục tục tới, Lâm Mạnh Hạ là người đến cuối cùng.<br><br>Anh ấy vào phòng, Hà Nột đã trêu ghẹo: “Hôm nay không mang trà tới sao?” <br>Lâm Mạnh Hạ mặc một cái áo rộng rãi màu trắng, được làm từ chất liệu thô giống vải áo sơ mi, có in hoa màu xanh lam ở ngực, tay áo dài đến nửa ngón tay, chiếc thắt lưng vải hàng hiệu cùng màu rộng bằng hai ngón tay.<br><br>Ngoại hình tươi tắn, chỉ là làn da đã sạm đi nhiều so với trước kia, có thể là do phải quay ngoại cảnh nhiều.<br><br>Anh ấy ngồi xuống ghế sô pha đơn bên cạnh Lương Tư Nguyệt, cười nói: “Có mang theo đây, ban biên tập ai cũng có phần.” <br>Trong lúc nhất thời mọi người đều cười ha ha.<br><br>Từ sau khi phim đóng này, đây là lần đầu tiên Lương Tư Nguyệt nhìn thấy Hà Nột và Trần Hạc Lâm, chỉ biết Hà Nột đang tích cóp kịch bản mới, mà Trần Hạc Lâm đã làm khách mời cố vấn trong bốn tập của một chương trình đánh giá kỹ năng diễn xuất một thời gian và thời gian còn lại là đóng phim truyền hình.<br><br>Lâm Mạnh Hạ thì cô đã gặp qua vào hè này, cũng biết bộ phim anh ấy đang quay sắp đóng máy.<br><br>Hà Nột hỏi Lương Tư Nguyệt gần đây thế nào, Lương Tư Nguyệt cử động cánh tay trái không mấy linh hoạt của mình, “Bị thương do dây cáp đứt, hiện tại còn đang dưỡng thương.” <br>“À, tôi cũng có ấn tượng, cô đang quay một bộ phim dân quốc đúng không?” <br>Lương Tư Nguyệt gật đầu.<br><br>“Vậy bây giờ cô cũng coi như có nền tảng diễn cảnh đánh đấm rồi, kịch bản mà tôi đang viết, có lẽ có nhân vật thích hợp với cô, đến lúc đó đến chỗ tôi thử vai đi.” <br>Lão Từ ở bên nói tiếp, trêu ghẹo: “Sau này bọn họ lại nói Tư Nguyệt là nữ chính mà anh ngự dụng.” <br>Sau đó Lâm Mạnh Hạ nói: “Nột nữ lang(*).” <br>(*) Nột nữ lang: Ý chỉ nữ diễn viên nổi tiếng nhờ tác phẩm của đạo diễn Hà Nột.<br><br>Hà Nột cười ha ha: “Không được, không được, xưng hô này hơi khó nghe.” <br>Rất là thần kỳ, khi ở đoàn phim sớm chiều ở chung, Lương Tư Nguyệt luôn có một cảm giác căng thẳng, cũng sợ phạm sai lầm bị người ta phủ nhận, nhưng hiện tại được tụ tập một lần nữa, bầu không khí giống như bạn học cũ gặp nhau, cực kỳ hài hòa.<br><br>Mọi người mở màn chào hỏi đã có khởi đầu tốt đẹp, khiến buổi phỏng vấn của lão Từ thật sự thuận lợi.<br><br>Hỏi mọi người ấn tượng nhất là cảnh nào, mọi người sôi nổi hỏi đạo diễn: “Có thể spoil được không?” <br>“Không thể.” <br>Lâm Mạnh Hạ cười nói: “Dựa theo trình tự phát triển của kịch bản, đó là cảnh cuối cùng của Tư Nguyệt và tôi.<br><br>Bởi vì có lẽ sau này không thể gặp nhau, cảm xúc tích tụ ở đó, diễn rất đau khổ…” <br>Lương Tư Nguyệt cười nói: “Anh spoil rồi.” <br>Lâm Mạnh Hạ lập tức im lặng.<br><br>Mà đáp án của Lương Tư Nguyệt và Trần Hạc Lâm đều nhất trí là một cảnh đêm được quay ở Bắc Thành.<br><br>Lương Tư Nguyệt nhìn về phía Trần Hạc Lâm, cười nói: “Tôi chưa bao giờ chính thức cảm ơn thầy Trần, thầy ấy thật sự đã giúp tôi rất nhiều trong cảnh đó, cơ bản là dạy tôi những điều cơ bản, làm thế nào kiểm soát âm điệu cao thấp trong giọng nói.” <br>Trần Hạc Lâm vẫn luôn là người trầm lặng hơn trong số họ, không phải vì anh ấy không dễ xúc động mà vì tính cách của anh ấy, lúc này cười nói: “Cô diễn khá tốt, lần đầu tiên đóng phim mà đã có thể tới trình độ này là khá đấy.” Giống như ngữ điệu của một tiền bối.<br><br>Lão Từ nhân cơ hội hỏi: “Nếu như có cơ hội nữa, anh có muốn tiếp tục hợp tác với Tư Nguyệt không? Muốn diễn thêm nhân vật có mối quan hệ như thế nào?” <br>“Diễn viên tốt thì tôi đều muốn tiếp tục hợp tác…” Trần Hạc Lâm nhìn cô một cái, “Diễn vai bố con đi.” <br><br>Lương Tư Nguyệt cười, “Tôi đây hơi lớn tuổi chút.” <br>Trần Hạc Lâm cũng cười, “Nhờ kỹ thuật hóa trang thì tất cả đều có khả năng.” <br>Sau khi tất cả các câu hỏi nghiêm túc liên quan đến việc sản xuất và quay phim được nêu ra, lão Từ hỏi thêm một câu hỏi cho có: “Ba người các bạn trong phim có quan hệ tình cảm rắc rối và phức tạp, vậy trong thực tế, hình mẫu lý tưởng về một nửa kia của các bạn như thế nào?” <br>Lâm Mạnh Hạ nói giỡn: “Anh đã xác nhận câu hỏi này với đội ngũ quản lý của tôi chưa? Nếu tôi trả lời thì có bị rớt fans không?” <br>Lão Từ nói: “Tưởng tượng, chúng ta chỉ là tưởng tượng thôi.<br><br>Thử tượng tượng xem, bạn đời lý tưởng của anh có phải giống như Tư Nguyệt không?” <br>Lâm Mạnh Hạ cười nói: “Tôi nghi ngờ ban biên tập mấy người đang gây sự.<br><br>Tính cách Tư Nguyệt rất tốt, hai chúng tôi ở đoàn làm phim cơ bản là anh em cùng cảnh ngộ, nhưng muốn nói là hình mẫu lý tưởng thì tôi cảm thấy không phải.<br><br>Tư Nguyệt, cô đừng tức giận nha.” <br>Lương Tư Nguyệt thuận thế nói giỡn cùng: “Đã tức giận.” <br>“Tặng lá trà cho cô để đền bù! Hình mẫu lý tưởng của tôi chính là kiểu hoạt bát, có thể nói chuyện cùng, thích dính lấy tôi, chơi game giỏi.” <br>Lão Từ ho khan một tiếng, “Càng nói càng cụ thể rồi.” <br>“Tôi đã nhìn ra mấy người thật sự đang gây chuyện mà.” <br>Lão Từ lại hỏi Trần Hạc Lâm.<br><br>Trần Hạc Lâm nói: “Không có hình tượng cố định.<br><br>Gặp, cảm thấy là người này thì chính là người đó.” <br>Lương Tư Nguyệt không khỏi cảm thấy, đáp án này rất phù hợp với khí chất nghệ sĩ của thầy Trần, chỉ cần duyên đến là hết lòng tin theo.<br><br>Mà khi Lương Tư Nguyệt bị hỏi đến, cô do dự một chút, “Thích lớn tuổi hơn tôi một chút, tính cách thì…” Cô nghĩ, “Giống như mèo đi, đối với người thì lạnh lùng nhưng thi thoảng lại bộc lộ một mặt rất thân thiện.<br><br>Sau đó thích cãi nhau với tôi, bình thường cảm thấy rất trẻ con nhưng vào thời điểm quan trọng lại có thể cho người ta cảm giác an toàn…” <br>Lâm Mạnh Hạ ở bên nghe, trong lòng chỉ thầm chửi: Như này mới là cụ thể, hoàn toàn cụ thể tới người nào đó rồi.<br><br>Lão Từ cười nói: “Tiêu chuẩn này của cô khiến tôi thấy hơi mơ hồ.” <br>“Vậy hả?” <br>Lâm Mạnh Hạ ở bên nói tiếp: “Cảm giác có hơi tự ngược đãi bản thân.” <br>Lão Từ yên lặng gật đầu.<br><br>Lương Tư Nguyệt cười, nói với Lâm Mạnh Hạ: “Lần này anh phải thật sự đền bù cho tôi.” <br>Sau khi phỏng vấn xong, lão Từ bảo bọn họ đi sang phòng bên cạnh để chụp ảnh.<br><br>Trước khi tới, Tiểu Kỳ đã hỏi thăm qua, nhiếp ảnh gia đã từng hợp tác với đạo diễn trong thời gian dài, rất giỏi trong việc chụp trong một bối cảnh.<br><br>Nhưng Tiểu Kỳ đã giúp liên hệ với bên phục trang, chuẩn bị cho Lương Tư Nguyệt một bộ trang phục cực kỳ đơn giản.<br><br>Áo sơ mi trắng phối cùng vest xám kẻ sọc, kiểu dáng và màu sắc trông không quá cứng nhắc mà chỉ làm nổi bật vẻ lạnh lùng của cô.<br><br>Cách trang điểm đi kèm với trang phục rất đơn giản, tập trung vào lớp trang điểm nền trong veo và màu son nhẹ.<br><br>Khi trang điểm, nhân viên trang điểm không ngừng khen da cô đẹp, hỏi bình thường cô đi chăm sóc da ở đâu.<br><br>Lương Tư Nguyệt không thể nói… có lẽ chỉ là bởi vì còn trẻ.<br><br>Mấy cảnh chụp với nhiều tư thế khác nhau, cuối cùng bức ảnh được chọn cho Lương Tư Nguyệt là bức Tư Nguyệt ngồi trên sàn với một chân co lên, cánh tay thả lỏng ở đầu gối, lộ ba phần tư mặt.<br><br>Nhiếp ảnh gia chụp ảnh rất chú ý, bố cục đơn giản nhưng có thể hoàn toàn bày ra nét đặc biệt của nhân vật.<br><br>Mà bức này của Lương Tư Nguyệt, dùng từ ngữ th.ô tục để hình dung chính là: Ánh mắt cô nói cho bạn biết cô ấy chịu tổn thương vì tình yêu, nhưng biểu cảm của cô như từ chối mọi an ủi.<br><br>Kết thúc buổi chụp, khi Lương Tư Nguyệt đến phòng nghỉ thay quần áo thì gặp Trần Hạc Lâm ở hành lang.<br><br>Trần Hạc Lâm muốn nói mấy lời riêng với cô, hai trợ lý lập tức cách xa chút.<br><br>Trần Hạc Lâm xin lỗi vì khi đó trợ lý đã ép rượu cô trong bữa tiệc ăn mừng, đồng thời nói anh ấy không quản thúc họ, là lỗi của bản thân.<br> <br><br>Lương Tư Nguyệt ngược lại có chút bất an, bởi vì nghe nói là có người bày mưu tính kế Trần Hạc Lâm đuổi việc trợ lý.<br><br>Nhưng cô không tiện hỏi, chỉ nói: “Tôi thấy bây giờ trợ lý đi cùng anh đã bị đổi, hóa ra hai người kia…” <br>“Đuổi việc rồi.<br><br>Cô biết bình thường tôi mấy quản những việc này, người đại diện của tôi nói cho tôi thì tôi mới biết.” <br>Lương Tư Nguyệt nghe vậy rất nghi ngờ, cô vẫn luôn cho rằng chuyện này Liễu Du Bạch có nhúng tay nhưng nghe giọng điệu của Trần Hạc Lâm thì không phải.<br><br>Cô không hỏi nhiều, chỉ cười nói mọi chuyện đều đã qua đi, cô cũng không chịu thương tổn thực tế gì, không cần để ý.<br><br>Trần Hạc Lâm gật gật đầu, “Hiện tại tôi có biểu diễn một vở kịch tại nhà hát nhân dân Sùng Thành, nếu có thời gian thì hãy đưa bạn đến xem, tôi tặng vé cho.” <br>Lương Tư Nguyệt cười nói: “Tôi xin cảm ơn trước.” <br>Trần Hạc Lâm cùng Hà Nột đều có lịch trình tiếp, sau khi chụp xong thì đi trước, Lương Tư Nguyệt và Lâm Mạnh Hạ dẫn theo trợ lý cùng nhau đi ăn cơm trưa.<br><br>Trong xe bảo mẫu, khi đang trên đường tới đó, Lâm Mạnh Hạ hỏi Lương Tư Nguyệt: “Hôm nay cô nói kỹ càng tỉ mỉ như vậy, không sợ có người phát hiện người mà cô nói là ai kia sao?” <br>“Nếu không phải anh biết trước thì anh biết tôi nói đến ai kia sao?” <br>Lâm Mạnh Hạ suy nghĩ một lát, “… Không biết.” <br>Lương Tư Nguyệt cười nói, “Nhưng còn anh thật ra đang nói tới ai? Có phải nói hơi quá rõ ràng không, đoàn đội quản lý của anh có biết không?” <br>“Tôi cũng đâu đi theo con đường thần tượng…” <br>Anh Hạo ở hàng trước lập tức quay đầu: “Chu Tuân không phải cũng không đi theo con đường thần tượng sao, em xem hiện tại bây giờ anh ta bị mất rất nhiều tài nguyên, cả năm nay dường như không có công việc gì.<br><br>Xin em hãy giấu kỹ một chút, đừng không kiềm được mà đăng bài ám chỉ cặp đôi gì, anh nói cho em biết mắt cư dân mạng rất tinh đấy.” <br>Lâm Mạnh Hạ nhún nhún vai.<br><br>Lương Tư Nguyệt cười, “Đồng tình với anh.” <br>Các tạp chí ngày nay về cơ bản có một ma trận truyền thông và chúng không thể chỉ tồn tại dựa trên doanh số ấn phẩm in.<br><br>Ban ngày phỏng vấn, buổi tối, ban biên tập tạp chí đã sửa xong một video ba mươi giây, đây là một phần nội dung của câu hỏi cuối cùng về hình mẫu lý tưởng dùng để kích thích người đọc đặt mua tạp chí.<br><br>Liễu Du Bạch đã lướt tới video này khi ở trong văn phòng.<br><br>Trên đường tan làm lái xe về nhà, anh đã gọi điện thoại cho Lương Tư Nguyệt.<br><br>Anh còn chưa ăn cơm, bảo cô nếu không bận thì ra ngoài đi ăn gì đó với anh.<br><br>Xe về đến khu dân cư, đợi ở cửa mười phút, Lương Tư Nguyệt đã đi ra.<br><br>Cô mặc một chiếc váy dài in hoa màu trắng, áo khoác jeans, bốt đến mắt cá chân, cẳng chân lộ ra ngoài, vừa thon vừa thẳng.<br><br>Cô mở cửa, Liễu Du Bạch lạp tức ngửi thấy mùi nước hoa trang nhã, hỏi cô, cô lại hơi nghi hoặc, tự lấy tay áo ngửi thử, nhớ ra, “À, lúc chụp ảnh sáng nay, chuyên viên trang điểm đã cho em thử nước hoa mà cô ấy mới mua một chút.<br><br>Anh cảm thấy không thơm à?” <br>“Cũng tạm.” Liễu Du Bạch gài số tiến, đạp chân ga, khởi động xe.<br><br>“Anh không thể nói thật sao? Rõ ràng thơm mà, em còn đang muốn mua một lọ.” <br>Liễu Du Bạch liếc nhìn cô một cái, “Không phải anh đã nói “Cũng tạm” sao?” <br>“…” <br>Với tiểu chuẩn của tổng giám đốc Liễu, “Cũng tạm” đã là đánh giá rất cao rồi.<br><br>Mời cô đi ăn tối cùng là chuyện chính nhưng không thể tránh khỏi còn có việc khác cần giải quyết với cô, Liễu Du Bạch nói: “Anh đã xem video phỏng vấn kia của các em.” <br>Lương Tư Nguyệt “a” một tiếng.<br><br>Liễu Du Bạch quay đầu liếc nhìn cô: “Anh ở trong lòng em, có hình tượng này?” <br>“Nói lại đi, không phải anh, là hình mẫu lý tưởng.” <br>“Hả?” Liễu Du Bạch cười nhạt, “Cô Lương, tốt nhất em nghĩ kỹ hẵng trả lời.<br><br>Lời này là có ý gì? Anh không phải hình mẫu lý tưởng của em?”.<br><br>"]