["<br>Liễu Du Bạch thấy thân thể Lương Tư Nguyệt cứng đờ, quay đầu lại nhìn, sắc mặt sững sờ một lát, anh buông Lương Tư Nguyệt ra, xoay người, kéo cô ra đằng sau, trên mặt nở một nụ cười không thể soi ra chút sai lầm nào, nói với Lương Quốc Chí: “Chú Lương, chúng ta lên lầu tán gẫu một chút được không ạ?” <br>Lương Tư Nguyệt khiếp sợ với khả năng tâm bất biến giữa dòng đời vạn biến của anh.<br><br>Hiển nhiên Lương Quốc Chí cũng như thế, sắc mặt đối phương vẫn như thường khiến ông không thể nào rống lên được, ông chỉ nhìn Lương Tư Nguyệt, nhưng lại nói với Liễu Du Bạch: “Đến nhà chúng tôi nói chuyện đi.” <br>Lương Tư Nguyệt đành phải nhỏ giọng nhắc nhở: “Bà ngoại đã ngủ rồi.” <br>“Vậy thì gọi bà ngoại con dậy, cùng nhau ngồi tán gẫu một chút.” <br>“...!Bà ngoại đã biết rồi” <br>Lương Quốc Chí sắc mặt xấu hổ, hoá ra chỉ còn mình ông ấy là chẳng hay biết gì.<br><br>Ông ấy suy nghĩ một lát, cảm thấy tới nhà Liễu Du Bạch nói chuyện này vẫn không ổn lắm, chẳng khác nào hoàn toàn ném đi lợi thế sân nhà.<br><br>Liễu Du Bạch nghĩ một lát rồi cười nói: “Vậy cháu đi xuống hút một điếu với chú Lương được không ạ?” <br>Lương Tư Nguyệt nghe thế, biết là hai người muốn bỏ cô lại nói chuyện riêng, không khỏi đưa mắt nhìn Liễu Du Bạch một cái.<br><br>Lương Quốc Chí mắng cô mau đi về phòng đi, trời đông lạnh buốt đã mặc ít như vậy còn chạy nhảy khắp nơi, không sợ bị cảm lạnh à.<br><br>Nhưng mà, người bị cảm thật sự đang đứng trước mặt cô đây này, Lương Tư Nguyệt không yên tâm, lại nhìn Liễu Du Bạch cái nữa, anh bắt gặp ánh mắt của cô, khẽ gật đầu trấn an.<br><br>Biểu cảm lo lắng của cô, Lương Quốc Chí đều nhìn ở trong mắt, nhất thời tâm trạng vô cùng phức tạp.<br><br>Liễu Du Bạch vào thang máy, đi xuống lầu với Lương Quốc Chí, còn Lương Tư Nguyệt thì một mình về nhà chờ kết quả.<br><br>Có lẽ do tiếng mở cửa làm bà ngoại giật mình, trong phòng ngủ truyền tới tiếng của bà ngoại: “Tiểu Nguyệt, còn chưa ngủ à?” <br>Lương Tư Nguyệt nói: “Cháu đang đợi bố.” <br>“Tối nay bố cháu về à?” <br>“Vâng…” Lương Tư Nguyệt lo kể chi tiết quá bà sẽ thức dậy, nên tạm thời chưa nói thật với bà.<br><br>Cô ngồi trên sô pha trong phòng khách, như là đang dày vò, cũng không còn tâm trạng nghịch di động, lướt Weibo mà hồn như trên mây.<br><br>Ước chừng qua 40 phút, Lương Quốc Chí mới trở về.<br><br>Lương Tư Nguyệt lập tức ra đón ông ấy.<br><br> <br>Lương Quốc Chí đứng trước cửa thay giày, ngẩng đầu nhìn thoáng qua thấy con gái lắp bắp như định nói gì đó, ông ấy bèn bảo cô ra ban công đi, ông ấy có chuyện muốn nói với cô hai câu.<br><br>Mới vừa rồi, lúc nói chuyện với Liễu Du Bạch, Lương Quốc Chí đương nhiên là đánh đòn phủ đầu.<br><br>Lúc trước khi đồng ý cho Lương Tư Nguyệt ký hợp đồng vào dưới trướng của Liễu Du Bạch, Lương Quốc Chí đã từng nói chuyện với anh.<br><br>Khi đó Liễu Du Bạch nói là thưởng thức tài hoa của Lương Tư Nguyệt, không muốn trân châu phủ bụi trần.<br><br>Lúc ấy ông ấy tin, dù sao ở nhà họ Liễu lâu như vậy rồi, ông ấy cũng hiểu cách làm người của Liễu Du Bạch.<br><br>Kể từ khi đến làm việc tại câu lạc bộ thể thao điện tử ELA, Lương Quốc Chí ít về nhà hơn, không phải ông ấy không lo Lương Tư Nguyệt sẽ không cưỡng lại được sự cám dỗ trong giới, nhưng dù sao cô cũng là người lớn và sự nghiệp của cô đang trên đà phát triển, vì vậy ông ấy không có lý do gì để can thiệp quá nhiều.<br><br>Nhưng trong số những tình huống đáng lo ngại, chuyện hy vọng không muốn nhìn thấy nhất, cũng chính là chuyện trước mắt này chắc chắn xếp hàng đầu.<br><br>Vì vậy, vừa rồi khi đi dạo cùng Liễu Du Bạch, ông ấy đã thẳng thắn bày tỏ những lo lắng thầm kín của mình.<br><br>Ông ấy vốn định để sau này Lương Tư Nguyệt tìm một người có cùng địa vị và tuổi tác, bất kể là người trong giới hay người ngoài giới, nhưng ông ấy chưa bao giờ nghĩ tới việc sẽ trèo cao lên ngưỡng cửa nhà họ Liễu.<br><br>Ông ấy thật sự không đành lòng đi suy đoán xem giữa Lương Tư Nguyệt và Liễu Du Bạch có mối quan hệ không chính đáng gì hay không, thậm chí không thể hỏi ra miệng được.<br><br>Cũng may, Liễu Du Bạch trực tiếp xua tan lo lắng của ông ấy, nói với ông ấy rằng, nhà họ Liễu là nhà họ Liễu, Liễu Du Bạch anh là Liễu Du Bạch, chỉ cần là chuyện Liễu Du Bạch anh muốn làm, còn chưa có ai có thể ngăn cản được.<br><br>Anh đối với Lương Tư Nguyệt là thật lòng, cũng tin rằng Lương Tư Nguyệt là thật lòng với anh, trừ những thứ này ra, cái gọi là gia thế hay ngưỡng cửa đều không quan trọng.<br><br>Vì để ông ấy yên tâm, Liễu Du Bạch nói thẳng, nếu cần thiết có thể công khai với giới truyền thông ngay bây giờ, nhưng bởi vì sự nghiệp của Lương Tư Nguyệt vừa mới khởi bước, cùng với tuổi cô còn nhỏ, nên anh mới muốn tiến hành từng bước một.<br><br>Thậm chí ông còn đang nói thầm, nhưng chưa mở miệng nói tới chuyện chênh lệch tuổi tác, Liễu Du Bạch đã trực tiếp chỉ ra trước mặt ông: <br>Kinh nghiệm của anh ở đây, hơn nữa còn làm công việc hậu trường, không khiêm tốn mà nói, trong cái giới này anh có quyền phát ngôn bậc nhất, anh có thể bảo vệ Lương Tư Nguyệt chu toàn, không để cô bị những ác ý trong giới này quấy nhiễu, chuyên tâm phát triển sự nghiệp.<br><br>Đến một ngày nào đó cô không thích đóng phim nữa, muốn lui về hậu trường, hoặc đơn giản là muốn nghỉ ngơi, anh cũng ủng hộ cô vô điều kiện.<br><br>Lương Quốc Chí hỏi anh: Sếp Liễu đã có kế hoạch cho sau này luôn rồi ư? <br>Liễu Du Bạch cười hỏi lại ông, tại sao lại không chứ? <br> <br>Thân phận địa vị của Liễu Du Bạch bày ra đấy, đương nhiên sẽ không khom lưng uốn gối trước bất kể người nào.<br><br>Cho đầy đủ sự tôn trọng, còn lại những thứ khác đều là lời nói thật, không chút nào ba hoa chích choè.<br><br>Khiến ông không thể không tin tưởng, mỗi lời anh nói ra, không có một chữ nào là giả dối.<br><br>Vốn định ra oai phủ đầu trước, cuối cùng lại bị Liễu Du Bạch nói cho á khẩu không nói nên lời, nhất là lời hứa hẹn “bảo vệ cô ấy chu toàn”, người làm bố như ông còn chưa dám hứa như thế.<br><br>Nói đúng hơn, mấy năm nay Tiểu Nguyệt ở cùng ông phải chịu quá nhiều khổ cực, đầu tiên là khi còn nhỏ ăn nhờ ở đậu, lúc sau lại bị Phan Lan Lan bắt nạt phải chịu uất ức, cuối cùng, vì phụng dưỡng bà ngoại, cũng là thay ông trả lại ân tình, con bé lựa chọn một thân một mình nhảy vào giới giải trí như đầm rồng hang hổ này mà lang bạt.<br><br>Từ sau khi Tiểu Nguyệt hủy bỏ hợp đồng với Thanh Mộc, một đường xuôi gió xuôi nước, trong đó đương nhiên có công lao của Liễu Du Bạch, dù cho có lòng riêng, nhưng kết quả lại là thật… <br>Hai ngày trước, ông chạy tới rạp chiếu phim xem phim của Lương Tư Nguyệt, dáng vẻ trong phim của cô làm ông cảm thấy xa lại, lại cảm thấy kiêu ngạo.<br><br>Ông là một người thô lỗ, xem không hiểu cốt truyện cho lắm, cứ đoạn nào có mặt Lương Tư Nguyệt, ông không thể nhịn được lệ nóng doanh tròng, sâu sắc cảm nhận được cảm giác nhà có con gái lớn.<br><br>Cuối cùng, Lương Quốc Chí không còn lời gì để nói, chỉ có thể dặn dò hai câu theo khuôn mẫu, cũng là nói rõ lập trường: Tuy bọn họ là gia đình bình dân, nhưng người nghèo chí kiên.<br><br>Hy vọng Liễu Du Bạch thật lòng đối xử với cô, về sau, nếu không có kết cục viên mãn, cũng mong sếp Liễu đáp ứng ông, vui vẻ bên nhau vui vẻ chia tay.<br><br>Liễu Du Bạch không chút do dự đồng ý, lại cười nói, không có ai ngay từ đầu đã đi về phía chia tay, ít nhất, với anh mà nói, anh chỉ muốn vui vẻ bên nhau, cả đời không bao giờ chia tay.<br><br>Những lời nói với Liễu Du Bạch, Lương Quốc Chí không muốn nói cho Lương Tư Nguyệt, vốn con nhóc này đã thiên vị không biên giới rồi, để nó biết thì e là sẽ đắc ý quên mình.<br><br>Ban công cách xa phòng ngủ của bà ngoại, nhỏ giọng một chút, không lo sẽ quấy rầy bà.<br><br>Lương Quốc Chí hỏi Lương Tư Nguyệt: “Con với Liễu Du Bạch ở bên nhau từ khi nào? Tại sao không nói với bố trước?” <br>“Khi con bị gãy tay trái vào năm ngoái… Con muốn đợi đến khi bộ phim đầu tiên của con được phát hành và cho bố thấy kết quả công việc của con rồi mới nói.<br><br>Con cũng muốn đợi đến khi mối quan hệ của con và anh ấy trở nên ổn định hơn.” <br>Lương Quốc Chí nhìn chằm chằm cô: “Con có thật sự tự nguyện không? Cậu ta có dùng công việc hay gì đó đe dọa con không?” Họ đã từng chịu thiệt ở chỗ Phan Lan Lan một lần, kết quả của việc nhận ân tình của người khác thường là ép dạ cầu toàn, ông không muốn giẫm lên vết xe đổ.<br><br>“Bố, bố phỏng đoán Liễu Du Bạch như vậy con sẽ tức giận đó.<br><br><br>Con đã nói điều tương tự với bà ngoại rồi, con cũng không ngại nói lại với bố một lần nữa, mẹ con liều mạng sinh con ra, trên người con có sức nặng của hai sinh mạng, con sẽ không coi thường bản thân mình.” <br>Những lời này đánh thẳng vào điểm yếu của Lương Quốc Chí, làm ông không nói năng gì một lúc lâu, lát sau mới chua chát mở miệng nói: “Con có cảm thấy người làm bố như bố rất vô dụng không?” <br>“Lúc đó khó khăn như vậy, ai cũng khuyên bố ly hôn với mẹ con nhưng bố không chịu.<br><br>Vay mượn họ hàng, bạn bè khắp nơi, bán cả nhà đi để chữa bệnh cho mẹ.<br><br>Sau khi mẹ đi, bố luôn ở một mình, chưa bao giờ có ý muốn tìm người mới.<br><br>Con muốn làm gì, dù bố có lo lắng nhưng vẫn ủng hộ con hết mình.” <br>Lương Tư Nguyệt hai tay đỡ lan can, chống thân thể dựa ra sau một chút rồi lại trở lại vị trí ban đầu, giống như còn chưa quen với trường hợp sến sẩm như thế này, nhưng nếu những lời này có thể làm Lương Quốc Chí yên tâm, cô sẵn sàng nói ra, “Con chưa từng hối hận vì làm con gái của bố, thật sự.” <br>Cô mỉm cười nghiêng đầu nhìn Lương Quốc Chí, ánh mắt sáng ngời.<br><br>Lương Quốc Chí già đầu rồi bỗng thấy mũi hơi cay.<br><br>Lương Tư Nguyệt hiểu chuyện như vậy làm ông không thể lấy mấy lời không cần thiết trói buộc cô, chỉ nói với cô, nếu bị uất ức thì đừng giấu giếm, người làm bố như ông mãi mãi là chỗ dựa của cô, không quyền không thế cũng không có gì không tốt cả, ít nhất, đầu trọc đâu sợ bị nắm tóc.<br><br>Không biết có phải tất cả những người bố trên đời đều thấy khó chịu khi con gái mình có bạn trai hay không, như thể ông ấy hy vọng cô sống tốt, nhưng cũng mơ hồ hy vọng rằng sẽ có cơ hội để ông thể hiện uy nghiêm của mình.<br><br>Lương Tư Nguyệt buồn cười nhưng đúng lúc ghìm lại, cho ông không gian để dư vị lại sự uy nghiêm ấy.<br><br>Sau khi nói chuyện xong, Lương Tư Nguyệt về phòng nghỉ ngơi trước.<br><br>Lương Quốc Chí về nhà chủ yếu để lấy thêm hai cái áo bông, sẽ không ở lại lâu, ngủ một đêm rồi dậy sớm đi làm.<br><br>Lương Tư Nguyệt vốn định gặp Liễu Du Bạch nói chuyện một chút về việc anh đi Nam Thành, nhưng bị Lương Quốc Chí bắt quả tang nên đêm nay không tiện lên lầu tìm người nữa.<br><br>Ở trong phòng ngủ ngoan ngoãn nằm xuống, gửi tin nhắn cho Liễu Du Bạch hỏi sáng mai có thể cùng ăn bữa sáng với anh không.<br><br>Liễu Du Bạch cố ý trêu cô: Hiện tại không lên tìm anh à? <br>Lương Tư Nguyệt: Bố em đang ở nhà! À đúng rồi, anh nói gì với bố em vậy, em còn nghĩ rất khó qua được cơ.<br><br>Liễu Du Bạch: Bố em không nói với em à? <br>Lương Tư Nguyệt: Không.<br><br>Liễu Du Bạch: Thế anh cũng không nói.<br><br>Lương Tư Nguyệt: Hai người cùng nhau bắt nạt em! <br>Liễu Du Bạch: Đương nhiên rồi, sau này bắt nạt em hợp pháp.<br> <br><br>Sau một hồi nói chuyện xàm xí, Lương Tư Nguyệt dặn dò Liễu Du Bạch trước khi đi ngủ nhớ phải uống thuốc cảm, nói với anh: Em nhớ còn bao nhiêu đấy, sáng mai sẽ đến kiểm tra.<br><br>Liễu Du Bạch chỉ trả lời cô bằng một chuỗi dấu ba chấm thể hiện tâm trạng của mình.<br><br>Sáng sớm hôm sau, Lương Tư Nguyệt nói chuyện với bà ngoại về chuyện tối qua, bà ngoại cũng rất ngạc nhiên khi Lương Quốc Chí dễ dàng chấp nhận như thế, sau đó lại nói: “Thằng bé Du Bạch này đúng là được người thích.” <br>Lương Tư Nguyệt cười: “Bà bị anh ấy thu mua nhanh quá!” <br>Sau đó, bà ngoại mới xấu hổ nói với cô rằng đội vũ đạo của họ thi đấu trong một nhà hát nhỏ rất đổ nát, nhưng Liễu Du Bạch đã nhờ người thay cho họ thành một nhà hát lớn, hiệu ứng ánh sáng và âm thanh tốt hơn gấp ngàn lần.<br><br>Lương Tư Nguyệt trợn mắt há hốc mồm, anh bảo muốn tài trợ, thật sự là tài trợ rồi? Lại còn là kiểu im lặng như thế này nữa? <br>Nghi ngờ sâu sắc mỗi ngày làm một việc thiện là tín ngưỡng sống của sếp Liễu.<br><br>Lương Tư Nguyệt không ăn cơm ở nhà, cô lấy cớ phải đi làm để chạy như thường lệ.<br><br>Bà ngoại ấp a ấp úng: “...!Tiểu Nguyệt, từ nay về sau con muốn ở riêng với Du Bạch thì cứ nói thẳng, bà ngoại sẽ không ngăn cản, chút việc nhỏ như thế này không cần phải nói dối.” <br>Lương Tư Nguyệt xấu hổ mặt đỏ bừng, cũng dứt khoát nhân cơ hội hỏi bà ngoại, nếu, chỉ là nếu, sau này cô muốn dọn ra ngoài ở chung với Liễu Du Bạch, bà có lo lắng không.<br><br>Bà ngoại nói: “Đương nhiên là có rồi.<br><br>Nhưng Tiểu Nguyệt đã trưởng thành rồi, cũng không thể xoay quanh bà suốt ngày được.<br><br>Bà không phản đối, nhưng bố con thì chưa chắc đâu.<br><br>Dù sao vẫn ảnh hưởng không tốt.<br><br>Con đừng vì thế cho rằng bà ngoại tư tưởng bảo thủ.” <br>Lương Tư Nguyệt dỗ bà, nói cũng không phải sẽ chuyển đi ngay, hơn nữa vẫn ở chung một toà nhà, cô có thể xuống với bà bất cứ lúc nào.<br><br>Dỗ dành bà ngoại xong, Lương Tư Nguyệt lên lầu.<br><br>Trong phòng ăn đã sắp sẵn đồ ăn sáng, Liễu Du Bạch ngồi cạnh bàn ăn, sắc mặt nhợt nhạt, nhìn qua hình như còn nặng hơn hôm qua.<br><br>Lương Tư Nguyệt hoảng sợ, vội vàng đi qua, đặt lòng bàn tay lên trán anh kiểm tra nhiệt độ: “Có phải anh không uống thuốc không?” <br>Liễu Du Bạch tức giận đáp, người nào đó là chuyên gia giám sát, anh dám không uống sao? Tại sao bệnh lại càng nặng hơn, bởi vì: “Tối hôm qua uống gió Tây Bắc với bố em hơn nửa tiếng, thuốc cũng hút hết nửa bao.” <br>Lương Tư Nguyệt cười.<br><br>Liễu Du Bạch lườm cô một cái, “Còn dám cười hả? Món nợ này tính lên đầu em.”.<br><br>"]