["<br>Lương Tư Nguyệt không muốn đi lắm.<br><br>Cô thực sự không muốn ở chung với Liễu Du Bạch.<br><br>Nhưng Thím Trịnh đã chân thành mời, nhiều người càng thêm náo nhiệt nên cô đã mềm lòng đồng ý.<br><br>Thím Trịnh thay một bộ đồ mới cho sinh nhật của bà, bên ngoài áo len được bọc bởi một chiếc áo khoác dạ, mái tóc được chải chuốt cẩn thận, lại đội một chiếc mũ bucket denim màu xanh sẫm, cả người trông có vẻ nhanh nhẹn, rạng rỡ.<br><br>Họ ngồi xe của Liễu Du Bạch.<br><br>Những lúc có việc riêng, Liễu Du Bạch thường tự mình lái xe.<br><br>Không liên quan đến việc thích lái xe hay là chú trọng sự riêng tư gì đó, mà chỉ vì nếu anh không muốn có bất kì liên quan gì với người cùng đi, anh có thể lấy lý do phải tập trung vào việc lái xe để trốn tránh.<br><br>Thím Trịnh cũng coi như là đã chăm sóc anh từ nhỏ đến lớn, Liễu Du Bạch tôn trọng sự đóng góp của bà, đánh giá cao lòng trung thành của bà, nhưng đôi khi anh cũng không thích sự quan tâm quá mức, sự can thiệp quá nhiều vào cuộc sống của anh từ bà.<br><br>Nhưng con người có lòng bao dung tha thứ, nhất là đối với bậc bề trên như vậy, những lời này anh chỉ nghĩ trong lòng, chưa từng biểu hiện ra ngoài mặt.<br><br>Anh đồng ý để Lương Tư Nguyệt đi cùng cũng là vì nỗi lo này, bởi dường như Thím Trịnh và Lương Tư Nguyệt có rất nhiều chuyện để nói, đưa họ ra ngoài cùng nhau sẽ giúp anh tránh được rất nhiều rắc rối.<br><br>Quả nhiên, hai người vừa lên xe đã nói chuyện không ngừng, âm nhạc trên radio trở thành nhạc nền cho cuộc trò chuyện của họ.<br><br>Thím Trịnh cho Lương Tư Nguyệt xem bức ảnh đứa con thứ hai do con dâu sinh ra trên điện thoại của bà.<br><br>Lương Tư Nguyệt dán sát vào màn hình: “Cháu trai của thím...” <br>“Cháu gái.” <br>“Cháu gái của thím, vừa nhìn khuôn mặt đã biết là rất có phúc khí đấy.” <br>… Thật ra Liễu Du Bạch cũng từng xem ảnh chụp đó, “có phúc khí” cũng coi như là một lời đánh giá rất uyển chuyển.<br><br>Nhưng khi lời đó được Lương Tư Nguyệt nói ra, giọng điệu cô chân thành đến mức ngay cả anh cũng sắp tin luôn rồi.<br><br>Nếu là anh thì chắc chắn sẽ không thể nói ra lời như vậy, bởi vì lúc nhìn thấy bức ảnh này, anh chỉ có thể nói ra hai chữ “không tệ” mà thôi.<br><br>Điều đó đã khiến cho thím Trịnh rất buồn, bà biết “không tệ” của anh chỉ là cách nói an ủi người khác thôi.<br><br>Từ đó về sau, bà sẽ không bao giờ nhắc đến chuyện của cháu gái trước mặt anh nữa.<br><br>Lương Tư Nguyệt nói như vậy, rất phù hợp với ấn tượng đầu tiên của Liễu Du Bạch về cô ấy: một cô bé tuổi không lớn lắm nhưng cách cư xử rất văn minh.<br><br>Nếu tất cả các nghệ sĩ trong công ti đều cư xử văn minh như vậy, công việc của phòng quan hệ xã hội có thể giảm đi một nửa.<br><br>Thím Trịnh trò chuyện về đề tài này xong, lại hỏi về tình hình gần đây của Lương Tư Nguyệt.<br><br>Cuộc sống học tập hằng ngày của Lương Tư Nguyệt rất bình thường, gần đây chuyện đáng nói nhất cũng chỉ có chuyện đi làm thêm bị người môi giới cắt một nửa tiền lương.<br><br>Thím Trịnh nghe xong mắng luôn người quản lý lòng dạ đen tối: “Tiền của bọn nhỏ cũng không biết ngượng mà cắt xén, đúng là không biết xấu hổ.” <br>Lương Tư Nguyệt cười: “Cũng coi như là học được một bài học vậy.” <br>“Bị người khác hại mà còn cười được, đúng là ngốc mà.” <br>Lương Tư Nguyệt xấu hổ sờ sờ cái mũi.<br> <br><br>Thím Trịnh còn nói: “Cháu mới mười sáu tuổi, thiếu tiền có thể xin bố, đừng tự ra ngoài làm thêm, chưa nói đến chuyện không an toàn mà cũng cần phải đặt việc học lên hàng đầu.” <br>“Cháu biết, sẽ không có lần sau.<br><br>Lần này chủ yếu là muốn mua một món quà sinh nhật đắt tiền một chút cho bà ngoại cháu.” <br>“Cũng đến sinh nhật bà ngoại cháu à?” <br>“Cuối tuần ạ.” <br>“Vậy thì trùng hợp thật...” <br>Trò chuyện một lúc thì cũng đã đến nơi.<br><br>Liễu Du Bạch đặt hẹn một nhà hàng Tây chỉ nhận đặt phòng trước.<br><br>Lương Tư Nguyệt chuẩn bị tâm lí xong mới đi theo vào, nhưng bầu không khí bên trong vẫn khiến cô căng thẳng.<br><br>Khi ra cửa, cô chỉ nghĩ là đến tặng giỏ trái cây cho thím Trịnh nên không có chải chuốt cẩn thận.<br><br>Hơn nữa dù biết trước thì trong tủ quần áo hiện tại của cô cũng không tìm được bộ quần áo nào có thể phù hợp với dịp như thế này.<br><br>Hiện tại cái áo khoác dạ khuy sừng kiểu học sinh màu trắng ngà trên người cô là mua ở cửa hàng quần áo nào đó, thật sự là làm trò cười cho người khác.<br><br>Cô sợ bị nhân viên phục vụ ngăn lại như trong mấy bộ phim thần tượng: Thật xin lỗi cô, nhà hàng chúng tôi có quy định về trang phục.<br><br>Nhưng mà không có.<br><br>Người phục vụ nở một nụ cười tiêu chuẩn, đón tiếp ba người ngồi xuống, lịch sự kéo ghế cho cô, cười hỏi: “Thưa cô, cô có muốn tôi treo áo khoác lên giúp cô không?” <br>“Không cần.” Lương Tư Nguyệt lập tức ấn nút cổ áo, giả vờ bình tĩnh trả lời.<br><br>Chiếc áo len cô mặc bên trong trên vai có chỗ bị rút lại, nhưng do bà ngoại tự tay đan nên cô không nỡ vứt đi.<br><br>Chính mình lấy sợi len tự móc, mặc ở nhà cũng được.<br><br>Vì thuận tiện nên đi ra ngoài cô cũng không thay ra.<br><br>Người phục vụ rời khỏi chỗ cạnh cô, đi phục vụ thím Trịnh.<br><br>Lương Tư Nguyệt thở phào nhẹ nhõm, khuôn mặt bất giác đỏ lên.<br><br>Giơ tay cầm cốc nước thủy tinh, khi ngước mắt lên thì đúng lúng bắt gặp ánh mắt của Liễu Du Bạch, cô lập tức quay sang chỗ khác, càng cảm thấy xấu hổ hơn.<br><br>Món ăn Lương Tư Nguyệt gọi chính là mì Ý, cô lo lắng bản thân chỉ có kinh nghiệm ăn Pizza Hut, kỹ thuật cắt bít tết không chuyên nghiệp của mình có thể sẽ khiến người khác chê cười.<br><br>Trong bữa ăn, Lương Tư Nguyệt và thím Trịnh tiếp tục trò chuyện chủ đề trong xe.<br><br>Đến đoạn gây cười, thím Trịnh bật cười thành tiếng.<br><br>Thực ra Lương Tư Nguyệt có ý kiềm chế âm lượng của mình, nhưng thím Trịnh dường như không quan tâm, Liễu Du Bạch lại càng không quan tâm, người phục vụ đứng không xa, cũng không có chút phản ứng nào.<br><br>Cô cuộn mì Ý bằng nĩa rồi đưa nó vào miệng.<br><br> <br>Nhìn xung quanh, có vẻ như những người đến nhà hàng này cũng không ngồi nghiêm chỉnh như cô.<br><br>Liễu Du Bạch ở đối diện có vẻ không muốn ăn, miếng bít tết chỉ mới cắt được chưa đến một phần ba.<br><br>Lúc này anh đặt dao nĩa xuống, đột nhiên hỏi thím Trịnh: “Thím ăn no chưa? Lại gọi thêm chút nữa nhé?” <br>Thím Trịnh hơi do dự: “Gọi thêm sợ là ăn không hết.” <br>“Ăn không hết thì bỏ đi.” <br>“Bỏ đi thì thật lãng phí… nơi này không thể đóng gói mang về sao?” <br>“Đương nhiên có thể.<br><br>Thím là người bỏ tiền, ai dám khinh thường thím.” <br>Lương Tư Nguyệt khựng lại, luôn cảm thấy Liễu Du Bạch và thím Trịnh nói những lời này với nhau, nhưng thật ra ánh mắt lại đang nhìn cô.<br><br>Nhưng mà đến khi cô ngẩng đầu nhìn lại thấy anh rõ ràng đang chăm chú nhìn vào những ngọn nến đang chậm rãi lay động trên bàn ăn.<br><br>Nhưng bất kể những lời này có phải nói với cô hay không thì cũng đều khiến cô thả lỏng hơn rất nhiều.<br><br>Người phục vụ mang thực đơn đến, thím Trịnh lại gọi thêm một ít đồ ăn nhẹ.<br><br>Liễu Du Bạch dường như đã ăn xong bữa tiệc này trước, miếng bít tết còn lại không hề được động đến.<br><br>Anh hầu như không tham gia vào cuộc trò chuyện giữa hai người họ, nhưng cũng không hề tỏ ra sốt ruột chút nào.<br><br>Ngược lại, có vẻ anh đã buông xuống tất cả sự xa cách của mình, chỉ để cùng ăn sinh nhật với trưởng bối, khiến họ vui vẻ.<br><br>Lương Tư Nguyệt nghĩ thầm, có phải mình hưởng ké phúc của thím Trịnh nên mới có thể nhìn thấy vẻ mặt ôn hòa của Liễu Du Bạch không nhỉ? <br>Anh bây giờ cùng với người mà cô biết kia, đúng là như hai người khác nhau.<br><br>Người phục vụ mang đồ ăn nhẹ lên, lại rót đầy đồ uống vào ly cho ba người, nhanh chóng đến gần Liễu Du Bạch hỏi cái gì đó, Liễu Du Bạch gật đầu.<br><br>Chỉ một lúc sau, người phục vụ đẩy một chiếc xe đặt thức ăn đến, trên đó là một chiếc bánh ngọt đang thắp nến.<br><br>Thím Trịnh vô cùng xúc động: “Nếu biết có bánh ngọt, vừa rồi thím đã không gọi đồ ăn vặt rồi…” <br>Liễu Du Bạch cười nói: “Sinh nhật vui vẻ là được ạ.” <br>Thím Trịnh ước một điều ước, thổi nến, người phục vụ giúp cắt bánh.<br><br>Lương Tư Nguyệt rõ ràng thấy được Liễu Du Bạch hơi nhíu mày lại, không biết có phải anh không thích ăn những thứ có vị ngọt và béo ngậy như vậy không.<br><br>Nhưng anh vẫn cầm thìa lên, dọc theo mép múc một miếng nhỏ, đưa vào miệng, rồi lập tức để đó và không bao giờ… động vào nữa.<br><br>Có vẻ như anh đã tính toán kỹ rồi, thêm một chút nữa sẽ đạt đến giới hạn chịu đựng của anh.<br><br>Khi thím Trịnh đang vô cùng vui vẻ ăn bánh ngọt, có một người phụ nữ bước đến gần bàn của họ.<br><br>Lương Tư Nguyệt liếc mắt một cái đã nhận ra, đây là nữ minh tinh nào đó nổi tiếng với dung mạo xinh đẹp, nhưng ở trong giới giải trí cũng đã rất nhiều năm lại không có tác phẩm tiêu biểu nào.<br><br>Ở ngoài ống kính, nữ minh tinh không có chút kiêu ngạo xa cách nào, thái độ đối với Liễu Du Bạch có thể nói là vô cùng ân cần: “Không nghĩ tới sếp Liễu cũng đến đây ăn cơm…” <br><br>Liễu Du Bạch lập tức ngắt lời cô ta, không hài lòng cười: “Hôm nay là trường hợp riêng tư, xin thứ lỗi tôi không thể tiếp đãi cô Triệu được.<br><br>Nếu có việc mời liên hệ với trợ lý của tôi.” <br>Nữ minh tinh ngượng ngùng: “Vậy không quấy rầy sếp Liễu nữa.” <br>Thím Trịnh biết rõ thân phận của mình và Liễu Du Bạch khác nhau, cũng không vì có quan hệ thân thiết với anh mà tự cao tự đại cho nên có chút lo lắng.<br><br>Nhìn bóng dáng của nữ minh tinh đi xa, bà nói: “Hay là nghe xem cô ta sẽ nói cái gì? Nếu như có chuyện gì quan trọng, thế thì không phải là đắc tội với người ta…” <br>Liễu Du Bạch cười: “Sinh nhật của thím quan trọng, không đáng để người ngoài lãng phí thời gian.” <br>Giọng điệu có phần kiêu ngạo.<br><br>Lương Tư Nguyệt không thể không thừa nhận rằng, giọng điệu này, kết hợp với bề ngoài đẹp trai có phần chán đời của anh thực sự rất có sức thuyết phục.<br><br>Đương nhiên, cũng có khả năng người có gia thế ưu tú, giàu có như vậy, trời sinh sẽ tự tin hơn người khác mấy phần.<br><br>Ăn cơm tối xong, thím Trịnh gọi người phục vụ đến đóng gói phần còn lại.<br><br>Lúc nãy Lương Tư Nguyệt đã có chút nghi hoặc, đồ ăn trong nhà họ Liễu đều phải luôn tươi ngon, thím Trịnh mỗi bữa đều ăn cùng nhà họ Liễu.<br><br>Vậy bà ấy đóng gói chỗ này và cả đồ vừa nãy là cho ai? Rõ ràng bà ấy ở nhà họ Liễu, người nhà cũng không ở cùng một thành phố.<br><br>Nghi hoặc thì nghi hoặc nhưng cô không hỏi.<br><br>Trên đường về, thím Trịnh mở cửa sổ, nói muốn hít thở không khí, hôm nay bà rất vui, ăn cũng rất vui vẻ, mặt đều nóng bừng lên.<br><br>Thím Trịnh cảm ơn Lương Tư Nguyệt đã đồng ý cùng bà đến đây hôm nay và bảo cô sau này không có bận gì thì có thể đến nhà họ Liễu chơi với bà.<br><br>Lương Tư Nguyệt cười một cái, nói rằng lần sau thì nói sau.<br><br>Xe vẫn còn cách biệt thự nhà họ Liễu một khoảng, thím Trịnh bảo Liễu Du Bạch dừng lại ở đây, đoạn đường còn lại bà sẽ đi bộ về, coi như là để tiêu hóa thức ăn.<br><br>Phản ứng đầu tiên của Lương Tư Nguyệt là xuống xe theo.<br><br>Thím Trịnh ngăn cô lại, ngược lại là cười hỏi Liễu Du Bạch: “Cậu có thể đưa cô Lương về không?” <br>Lương Tư Nguyệt vội vàng nói: “Cháu tự ngồi xe về là được, cũng không xa ạ.” <br>“Cậu cả có xe, thuận tiện mà thôi.” <br>Thím Trịnh thu dọn đồ đạc xuống xe, dặn dò Liễu Du Bạch lái xe chú ý an toàn.<br><br>Trong xe bỗng chốc thật yên tĩnh.<br><br>Tay Liễu Du Bạch đặt lên trên vô lăng, hỏi cô: “Cô ở chỗ nào?” <br>Cô xoắn xuýt một lúc rồi cuối cùng vẫn nói địa chỉ ra.<br><br>Cả quãng đường đều im lặng.<br><br>Âm lượng của đài radio trên ô tô được vặn nhỏ lại, như có như không.<br><br>Nhà của Lương Tư Nguyệt cách biệt nhà họ Liễu không xa lắm, Lương Quốc Chí thuê vì để thuận tiện cho công việc.<br><br>Trong sự im lặng, đoạn đường này nhanh chóng đi hết.<br><br>Liễu Du Bạch đỗ xe bên đường trước cổng khu dân cư.<br><br>Lương Tư Nguyệt mở cửa xe ra: “…Cảm ơn anh Liễu.” <br>Liễu Du Bạch từ kính chiếu hậu liếc nhìn cô một cái: “Miễn cưỡng như vậy à, thôi cũng đừng nói xin lỗi nữa, không cần một câu này của cô.” <br>“Tôi không có miễn cưỡng.” <br>“Không dùng giọng điệu văn mẫu kia với tôi à?” <br>“…Văn mẫu gì?” Lương Tư Nguyệt nghe không hiểu.<br> <br><br>Liễu Du Bạch lười để ý đến cô, đưa tay cầm hộp thuốc lá, lấy một điếu ra đưa đến gần bật lửa.<br><br>Lương Tư Nguyệt tự giác không nói nữa, xuống xe, đóng cửa lại.<br><br>Cô không nhận ra rằng loại siêu xe này không cần đóng cửa mạnh vậy, chỉ cần dùng một lực nhỏ là có thể đóng cửa chắc chắn.<br><br>Vì vậy, lực đẩy mạnh hơn một chút, “rầm” một tiếng, âm thanh rất lớn, nghe cứ như cô đang phát giận với cửa vậy.<br><br>Bản thân cô cũng bị dọa sợ.<br><br>Quả nhiên, cửa sổ phụ lái hạ xuống, cánh tay Liễu Du Bạch khoác lên trên: “Đến đây.” <br>Lương Tư Nguyệt chậm rãi bước tới.<br><br>Liễu Du Bạch ngước mắt nhìn cô: “Tôi thật sự muốn hỏi cô, có phải cô có ý kiến gì với tôi không?” <br>“…Không phải cố ý đâu.” Cô nhỏ giọng giải thích.<br><br>Nhưng cô đoán được Liễu Du Bạch sẽ không tin.<br><br>Liễu Du Bạch cười như không cười: “Không phải cô đã quên, bố cô còn cần công việc này của nhà họ Liễu chứ?” <br>Vẻ mặt Lương Tư Nguyệt cứng lại.<br><br>Lương Quốc Chí đúng là điểm yếu của cô.<br><br>“…Tôi xin lỗi anh.” <br>Khi nói chuyện, cô chậm rãi cúi đầu xuống.<br><br>Ánh mắt cô từ sáng ngời chuyển sang ảm đạm, giống như một ngôi sao vụt tắt, quá trình này thật là sống động.<br><br>Liễu Du Bạch hơi dừng lại, cắn điếu thuốc, nhìn cô có vẻ hơi đăm chiêu.<br><br>Lương Tư Nguyệt vẫn luôn cúi đầu.<br><br>Những lúc cô cảm thấy oan ức trong lòng nhưng lại không thể không cúi đầu thì cô luôn như vậy.<br><br>Một lúc lâu sau, Liễu Du Bạch nói: “Tránh ra một chút.” <br>Lương Tư Nguyệt lùi lại phía sau.<br><br>Cửa kính xe đóng lại, theo sát đó là tiếng động cơ khởi động, chiếc xe trong nháy mắt lao ra ngoài.<br><br>Lương Tư Nguyệt: “…” <br>Dù sao cũng phải cho một lời chắc chắn rồi hãy đi chứ? <br>- <br>Thứ Hai đi học trở lại.<br><br>Trong giờ nghỉ trưa, Lương Tư Nguyệt nhận được một lời mời kết bạn trên điện thoại di động.<br><br>Đối phương là lãnh đạo trực tiếp của người môi giới vô đạo đức trước đó, người đó nói với Lương Tư Nguyệt rằng công ti của họ đã tiến hành kiểm tra đánh giá và giám sát nội bộ vào cuối năm, sa thải hoặc giáng chức một nhóm vì tự ý chia hoa hồng, không tuân thủ hợp đồng đã ký kết, nhũng nhiều quyền lực…, vi phạm nghiêm trọng quy định của công ti đối với nhân viên.<br><br>Đối phương nói: “Nhân viên phụ trách trước đây của cô đã bị sa thải.<br><br>Tiền lương bị cắt xén của mọi người đang được thống kê và kiểm tra lại, sau khi phê chuẩn, phòng tài vụ sẽ phát bổ sung cho mọi người, cô Lương chú ý số dư tài khoản của mình một chút, nếu trong bảy ngày làm việc mà nhận được thì mong cô liên hệ lại với tôi.” <br>Lương Tư Nguyệt có hơi khó hiểu, quả báo đến nhanh như vậy sao? <br>Khi cô vẫn đang ngẩn người, Trì Kiều đã mừng rỡ chạy đến: “Tiểu Nguyệt, Tiểu Nguyệt, cậu nhận được tin nhắn chưa?” <br>“Ừm.” <br>Trì Kiều nắm lấy cánh tay cô, kéo cô từ chỗ ngồi lên: “Đi đi, tớ mời cậu ăn gì đó, chúc mừng một chút.”.<br><br>"]