["<br>Lương Tư Nguyệt không trả lời, tập trung vào việc tránh ánh mắt của anh, quay người vào trong, chỉ chừa cho anh một bóng lưng.<br><br>Liễu Du Bạch biết cô bé này da mặt mỏng, cho nên cười xong cũng không làm cô xấu hổ nữa, giơ tay tắt đèn, sau khi nằm xuống thì ôm cô vào lòng.<br><br>Cô rụt vai giãy giụa hai lần cũng không thoát khỏi tay anh được, đành xoay người trốn vào trong lòng anh.<br><br>Lần đầu tiên Lương Tư Nguyệt dùng sữa tắm trong nhà Liễu Du Bạch, cô thích mùi chanh và cỏ roi ngựa đến nỗi còn lén chụp ảnh chai với nhãn tiếng Anh bằng điện thoại, sau này sẽ tìm kiếm trên mạng.<br><br>Bây giờ hô hấp của cô tràn ngập mùi thơm thoang thoảng của làn da và mái tóc anh.<br><br>Trời đã gần cuối thu, nhiệt độ về đêm bắt đầu hơi se lạnh nhưng còn lâu mới đến lúc bật thiết bị sưởi.<br><br>Nhiệt độ cơ thể Liễu Du Bạch cao hơn một chút, khiến cô cảm thấy hơi nóng.<br><br>Sau khi im lặng một lúc lâu, ngay lúc Liễu Du Bạch nghĩ rằng Lương Tư Nguyệt đã ngủ, cô đột nhiên nói: “Anh Liễu.” Vẫn là giọng nói nhẹ nhàng, dùng một cách xưng hô cực kỳ nghiêm túc, rõ ràng như vậy, không hiểu sao có một cảm xúc khó tả, mềm mại, tình cảm vô hạn khiến cho trái tim anh dường như hơi ngứa ngáy.<br><br>Anh lên tiếng đáp.<br><br> <br>Cô hỏi: “Có chuyện này em vẫn luôn muốn hỏi anh.<br><br>Trợ lý của Trần Hạc Lâm là do anh yêu cầu đổi sao?” <br>“…” Vốn cho rằng cô có chuyện tình cảm muốn nói với anh, nhưng rốt cuộc lại là việc này? Liễu Du Bạch khó chịu, nghiêm túc cảnh cáo cô: Cô Lương, ở trên giường anh không được nhắc đến tên người đàn ông khác.<br><br>“… Em nói nghiêm túc đấy.” Hai má Lương Tư Nguyệt nóng lên.<br><br>“Em cho rằng anh không nghiêm túc?” <br>“Thôi, anh không nói cũng được, em sẽ không nhắc tới nữa, được chưa?” Cũng chỉ có anh, ghen tuông mà còn đúng lý hợp tình như vậy.<br><br>Lúc này Liễu Du Bạch mới nói với cô, không cần anh phải tự đi tìm Trần Hạc Lâm, xin cô đừng nghi ngờ, trong giới giải trí này, anh rất có tiếng nói, việc anh thích hay ghét có thể ảnh hưởng đến sự nghiệp của rất nhiều người, chỉ là anh rất thận trọng trong việc sử dụng tầm ảnh hưởng này.<br><br>Còn hai trợ lý của Trần Hạc Lâm, trong ngành thiếu hai bọn họ cũng coi như là lọc không khí mà thôi.<br><br>Lương Tư Nguyệt cười, “Nói tới nói lui, anh vẫn đang bênh vực người của mình mà.” <br>“Chỉ cần em thông minh hơn thì sẽ không khiến anh phải làm chuyện tự hạ tư cách như vậy.” <br>Lương Tư Nguyệt yên lặng không lên tiếng, một lát sau mới lại nói: “Vậy… khi đó anh Liễu đã thích em sao?” <br>Liễu Du Bạch không trả lời cô, buông lỏng tay muốn xoay người, “Em chưa buồn ngủ à? Mau ngủ đi.” <br>Lương Tư Nguyệt đương nhiên không tha, nắm chặt vai anh, “Trả lời em đi.” <br>Liễu Du Bạch sợ lại làm tổn thương cánh tay trái còn chưa lành hẳn của cô, gần như không dùng sức, bị cô vặn cũng thuận theo quay lại, giọng điệu không quá kiên nhẫn: “Em có thể hỏi một câu bớt sáo rỗng như vậy được không?” <br>“…” <br>“Anh chỉ cần trả lời có hay không, được chứ?” <br>“Em cảm thấy có thì là có, cảm thấy không thì là không.” <br>“Em cảm thấy là có.” <br>“Vậy không phải là xong rồi sao.” <br>“Em muốn nghe anh nói.” Cô cười, ngẩng đầu nhìn anh, tuy rằng biết anh cũng không thấy rõ vẻ mặt của mình, “… Nói anh thích em.” <br>Hơi thở dồn dập lướt qua làn da ở gáy anh, anh có chút bất đắc dĩ, phát hiện Lương Tư Nguyệt đóng phim rất giỏi mà làm nũng càng giỏi hơn.<br><br>Nhưng sao anh có thể bị cô dẫn dắt được, nên anh nói: “Chừng nào em lấy được giải nữ chính xuất sắc nhất Tam Kim (*) thì lúc đó anh sẽ nói với em.” <br>(*) Tam Kim: Ba lễ trao giải thưởng lớn là Kim Kê, Kim Tượng và Kim Mã.<br><br>“Nếu em mãi mãi không giành được thì sao?” <br>Lương Tư Nguyệt cảm thấy Liễu Du Bạch hơi nhún vai, giống như đang nói: Vậy không còn cách nào, không thể trách anh được.<br><br><br>“Được rồi.” Lương Tư Nguyệt nói, “Nhưng mà anh không được nói riêng với em mà phải đăng lên Weibo rồi tag em vào.” <br>“Bây giờ không sợ sự nghiệp bị hủy à?” <br>“Tam Kim ảnh hậu đã tới tay em rồi thì còn sợ sự nghiệp bị hủy gì nữa.” <br>Liễu Du Bạch cười, “Chơi lớn đấy.” <br>“Anh sợ à?” <br>Liễu Du Bạch tỏ vẻ, cuộc đời anh chưa bao giờ biết viết chữ “Sợ” như thế nào cả, cũng cảnh cáo cô: “Cô Lương, anh có thể đăng nhưng em hãy suy nghĩ đến hậu quả, đến lúc đó không kết hôn với anh thì rất khó xong việc đấy.” <br>Lương Tư Nguyệt đang vui vẻ đấu võ mồm với anh nhưng không ngờ anh lại đột nhiên chuyển chủ đề tới “Kết hôn”, trái tim vững chãi nhảy loạn một chút, khí thế kích tướng anh vừa rồi biến mất, giọng nói trở nên hèn đi: “… Có phải nghĩ xa quá rồi không?” <br>“Em sợ?” Anh đáp trả lại nguyên văn lời nói của cô.<br><br>“Không phải… Em, em còn nhỏ.” Cô chỉ có thể nói vậy.<br><br>Liễu Du Bạch hừ nhẹ một tiếng, “Cho nên không phải anh còn đang đợi em sao?” <br>Nếu bây giờ chỉ có một mình, Lương Tư Nguyệt nhất định sẽ không nhịn được thét chói tai, người này, thủ đoạn quá cao! <br>Rõ ràng mỗi một câu nói dường như đều “ngay thẳng” muốn chết nhưng so với việc nói “Thích” hoặc là “Yêu” còn đánh thẳng vào tim cô hơn.<br><br>Cô không khỏi mà nói: “Kiếp trước nhất định là em đã cứu anh.” <br>Liễu Du Bạch cười, lập tức nghiêm mặt, mắng cô: Vớ vẩn.<br><br>Đừng có tùy tiện bóp méo câu nói thịnh hành, rõ ràng nguyên văn là giải cứu dải ngân hà.<br><br>“Nhưng mà dải ngân hà đâu có liên quan gì đến em, em chỉ quan tâm anh.” Cô cười nói.<br><br>Ngay khi cô vừa dứt lời, gáy cô đã bị anh đè lại, đẩy mặt cô về phía anh.<br> <br><br>Chóp mũi chạm nhau, sau đó anh hơi nghiêng đầu, hôn cô.<br><br>Trong lúc dành thời gian để thở, cô nghe thấy giọng nói khàn khàn, mang theo vài phần tùy tiện hiếm thấy, thấp giọng nói bên tai cô, nếu không phải đang trong thời kỳ đặc biệt của cô thì tối nay cô xong rồi, anh nghiêm túc.<br><br>Lương Tư Nguyệt lập tức đỏ bừng từ cổ đến tai.<br><br>Đêm đã rất khuya.<br><br>Lại tiếp tục nói chuyện không ngừng một lần nữa, Lương Tư Nguyệt ngáp, nói muốn ngủ.<br><br>Cô ngồi dậy bảo anh: “Em muốn uống nước.” <br>Liễu Du Bạch duỗi tay chạm vào công tắc đèn bàn, vặn nút bật lên, cầm lấy chai nước trên tủ, vặn ra, đưa cho cô.<br><br>Cô uống mấy hớp, đưa cho anh.<br><br>Nhờ vào ánh đèn vàng rực rỡ, đường nét của anh cũng trở nên dịu dàng hơn dưới ánh sáng mờ ảo, cô vươn hai tay về phía trước, hơi cúi người ngồi quỳ, nghiêng đầu chạm nhẹ vào mặt anh, cười nói: “Chúc ngủ ngon.”.<br><br>"]