["<br>Lương Tư Nguyệt bước nhẹ nhàng, bất giác đi nhanh hơn chút, nhận ra Liễu Du Bạch đã chậm hơn cô vài bước, nhanh chóng đi chậm lại, đi song song với anh.<br><br>Cánh tay cô để ở sau lưng, cô dùng chân đang đeo đôi giày vải đế thấp đá sỏi giữa đường, khi Liễu Du Bạch liếc nhìn cô, cô lập tức ngượng ngùng mà dừng lại.<br><br>Bờ sông cao bằng đất mấy ngày nay trời nắng không mưa, mặt đường khô cứng, trong không khí có mùi cỏ bị cháy khét vào ban ngày.<br><br>Đi một đoạn, có thể thấy một cây cột điện xiêu vẹo.<br><br>Vùng này không có đèn đường, may mà ánh trăng đủ sáng, phản chiếu xuống dòng sông, cũng chiếu vào cỏ xanh hai bên đường.<br><br>Khi đôi mắt dần dần thích ứng với độ sáng như vậy, cơ bản có thể thấy được rõ ràng cảnh vật xung quanh.<br><br>Lương Tư Nguyệt hỏi Liễu Du Bạch những ngày này anh bận làm gì.<br><br>Quả thật Liễu Du Bạch dùng ánh mắt nói cho cô, câu hỏi này giống như không còn gì để hỏi, nhưng vẫn trả lời cô: “Có thể bận cái gì, kiếm tiền, nuôi mấy người tiêu tiền các cô đó.” <br>“… “Tận Cùng Bóng Đêm” còn chưa chiếu, nuôi hay không vẫn khó nói lắm.” Lương Tư Nguyệt không tự tin nói giúp mình hai câu.<br><br>Liễu Du Bạch nhìn cô, bật cười, tiện thể thông báo tiến triển của “Tận Cùng Bóng Đêm” cho cô: “Giấy phép chiếu phim đã có, theo kế hoạch sẽ chiếu vào dịp lễ Giáng Sinh.<br><br>Một bộ phim buồn như vậy, cô còn trông cậy vào việc kiếm tiền à?” <br>“Vậy không thể để qua lễ Giáng Sinh à? Có phải tốt hơn chút không?” <br>“Đã là kết quả sau khi thương lượng, Hà Nột vốn kiên trì chiếu vào lễ tình nhân năm sau.” <br>“…” Lương Tư Nguyệt cười, “Thù gì oán gì vậy?” <br>Trong bụi cỏ bên bờ có tiếng côn trùng kêu, ngược lại càng làm ban đêm thêm yên tĩnh.<br><br>Khi sóng vai đi, cánh tay Lương Tư Nguyệt không khỏi va vào ống tay áo đang xắn lên của anh, cô tự giác tránh đi nửa bước, nhưng đi một lát lại va phải, lại tránh đi… cứ lặp lại như thế.<br><br>Trong bầu không khí này, nói cái gì hay không nói cái gì đều được.<br><br>Lương Tư Nguyệt thuận miệng nói về những chuyện vặt vãnh trong khoảng thời gian này, lo lắng Liễu Du Bạch có mất kiên nhẫn hay không nhưng mà anh không có, thi thoảng còn đáp lại hoặc trêu đùa cô hai câu.<br><br>Thỉnh thoảng quay đầu liếc nhìn anh một cái, thấy bóng tối phác họa ra sườn mặt anh, khiến cô thấy cảm giác vui sướng này không phải là thật.<br><br>Cuối hè, buổi tối vẫn hơi nóng, chỉ khi có gió thổi tới mới mang theo chút lạnh.<br><br>Gió lúc có lúc không.<br><br>Lương Tư Nguyệt không biết đã đi bao xa, thật ra cô hơi đổ mồ hôi, cô không biết Liễu Du Bạch có như thế không, nhưng bầu không khí hiếm thấy đã ngăn cản cô đề nghị quay về, cô muốn chờ Liễu Du Bạch mở miệng.<br><br>Lại đi thêm một đoạn nữa, phía trước bắt đầu xuất hiện mấy tòa nhà, đèn còn sáng trưng.<br><br>Lương Tư Nguyệt vui mừng thấy đèn chữ trắng nền đỏ trên bảng hiệu của siêu thị, vội vàng hỏi: “Muốn mua nước không?” <br>Liễu Du Bạch còn chưa nói gì, cô đã nhanh chân chạy tung tăng tới.<br><br>Anh nhìn theo bóng dáng cô, thong thả đuổi theo.<br><br>Tòa nhà ba tầng tự xây là một kết cấu tiêu chuẩn ở khu vực nông thôn, mặt tiền ở tầng một là một siêu thị nhỏ, trên cửa kéo bằng kính dán một số quảng cáo nước giải khát.<br><br>Cửa mở ra, bên trong không bật điều hòa, lác đác mấy dãy kệ hàng, một người phụ nữ trẻ đang ngồi sau quầy, ôm đứa con đang ngủ say xem video, dùng tiếng địa phương nói với cô rằng nước lạnh ở tủ lạnh, tự mình lấy đi.<br><br>Liễu Du Bạch không đi vào, đứng cách một khoảng không xa không gần.<br><br>Thấy cô kéo cửa tủ lạnh, khẽ nhón chân, xoay người lại tìm, mái tóc đen xõa xuống.<br><br>Đèn huỳnh quang kém chất lượng cũng giống như màu trong phim điện ảnh hiện thực khiến cho cô chỉ mặc một chiếc áo phông trắng vô cùng đơn giản lại mảnh khảnh gầy gò, toát lên khí chất thanh thuần đúng chuẩn mẫu mối tình đầu trong phim học đường.<br><br>Cô cầm hai chai nước lọc Cestbon, đặt lên quầy, cầm điện thoại quét mã QR để thanh toán.<br><br>Ngay sau đó cô bước ra với chai nước trên tay, khi bắt gặp ánh mắt của anh, cô bật cười.<br><br>Ánh trăng giống như tô sáng khuôn mặt trắng nõn xinh đẹp của cô, lúc này đôi mắt như dòng sông lung linh, lấp lánh.<br><br>Liễu Du Bạch nhận nước mà cô đưa, đột nhiên hỏi: “Tên cô là do ai đặt?” <br>“Mẹ tôi.” Lương Tư Nguyệt cúi đầu, vặn nắp chai nhưng không hề ra, lại thử lại, vẫn không ra.<br><br>Không thể nào, trải qua một thời gian huấn luyện, cô đã có thể đấu vật tay cùng một số học viên nam, tại sao có thể bị một bình nước nhỏ đánh bại được.<br><br>Bàn tay cô lau mồ hôi lên áo thun, lại vặn… vẫn không ra.<br><br>Liễu Du Bạch cười thành tiếng.<br><br>Cô cực kỳ bối rối, còn muốn phân cao thấp, anh đã đưa chai nước vừa vặn còn chưa uống trong tay mình đổi cho cô.<br><br>Cô nhỏ giọng nói câu “Cảm ơn”, lại có chút không phục.<br><br>Không biết có phải Liễu Du Bạch cảm thấy cô đang giả bộ hay không, càng nghĩ càng xấu hổ, vì thế cô phải nhất định vặn ra.<br><br>Cô nhận chai nước anh đưa, lại đưa chai của mình cho anh, nói: “Cầm giúp tôi một chút.” <br>Cô mượn chai nước của anh để rửa tay của mình, lại lau vào áo thun cho khô, trả cho anh, lấy chai của mình lại.<br><br>Lại vặn, cuối cùng cũng mở được.<br><br>Cô vui vẻ ra mặt.<br><br>“…” Ánh mắt Liễu Du Bạch phức tạp, nhìn cô như nhìn đứa ngốc.<br><br>Lương Tư Nguyệt nhấm nháp thành quả thắng lợi, uống một ngụm nước nhỏ, hỏi anh: “Chúng ta vừa mới nói đến đâu rồi?” <br> <br>“Tên của cô là do ai đặt.” <br>“À.” Cô hơi cụp mắt xuống, nhìn theo anh xoay người đi về, nhẹ giọng nói: “Sinh nhật ngày âm của tôi là mười lăm tháng hai, là ngày trăng tròn.<br><br>Trước khi vào phòng sinh, mẹ tôi thấy ánh trăng bên ngoài thật đẹp nên đã đề nghị với bố tôi hay là bên trong tên có một chữ “Nguyệt” đi.<br><br>Luận thứ bậc, có thể kêu là “Tư Nguyệt” nhưng bà cảm thấy “Tư Nguyệt” không ổn, quá nặng cảm giác nhớ quê nhà, không muốn sau này tôi trở thành người đa sầu đa cảm nên nói không bằng đổi thành “Tư” có ý nghĩa là quản lý.<br><br>(*) <br>(*) 思 với 司 trong tên Lương Tư Nguyệt đồng âm, âm Hán Việt là Tư, đều đọc là si nhưng nghĩa khác nhau.<br><br>Giọng nói và vẻ mặt của cô cũng trầm xuống.<br><br>Liễu Du Bạch nhìn cô một cái, “Sau đó?” <br>Lương Tư Nguyệt dừng một chút, mới nói tiếp: “Trước khi mang thai tôi, bà ấy đã sinh bệnh, trị đã rất nhiều năm, tốn hết của cải, nợ nần chồng chất vẫn không khỏi bệnh.<br><br>Có lẽ bà ấy cũng biết mình không khỏe được, cứ nhất quyết phải để lại cho bố tôi một đứa con, ai khuyên bảo cũng không nghe.<br><br>Bác sĩ cũng nói với bà ấy nếu bước lên bàn sinh rồi thì khả năng cao là bà ấy không thể bước xuống được nữa.<br><br>Cuối cùng, bố và bà ngoại tôi cũng không thể khiến bà ấy đổi ý… Sau đó, quả thật đúng như lời bác sĩ nói, bà ấy vào phòng sinh, không đi ra…” <br>Liễu Du Bạch không biết nên nói gì, duỗi tay, nhẹ nhàng vỗ vào lưng cô.<br><br>Cô lập tức bật cười, ngẩng đầu nhìn anh, dường như phản ứng của anh không nằm ngoài dự kiến, “Có đôi khi người ta nghe tin mẹ tôi sinh tôi rồi ra đi, vẻ mặt còn buồn bã và tiếc nuối hơi cả tôi, điều này khiến tôi có gánh nặng tâm lý.<br><br>Cho nên tôi thường không dễ dàng kể chi tiết cho người khác.” <br>Không biết đang nói anh là ngoại lệ hay nói anh có cơ hội được nghe chi tiết câu chuyện là vinh hạnh của anh.<br><br>Liễu Du Bạch hơi nhướng mày.<br><br>“Thật ra tôi không có cảm giác gì, dù sao tôi cũng không có ký ức sống cùng bà ấy.<br><br>Đối với tôi mà nói, bà ấy chỉ là một khái niệm ở trong bức ảnh mà thôi.<br><br>Bà ấy là giáo viên dạy Ngữ văn Tiểu học, ảnh chụp rất xinh đẹp, rất có khí chất, đặt trong thời đại này cũng có thể trở thành minh tinh đó.” Giọng nói của cô chỉ có chút phiền muộn, ngược lại còn cười, “Có phải tôi hơi dài dòng không?” <br>Hiếm khi Liễu Du Bạch có thái độ khoan dung, “Vẫn ổn.<br><br>Nếu cô nói thêm hai câu nữa thì tôi sẽ lười nghe tiếp.” <br>“Thật sự sao?” Cô nghiêng đầu nhìn anh, cười nói, “Tôi không tin.” <br>“Cô thử xem?’ <br>Lương Tư Nguyệt tự giác làm động tác khóa miệng.<br><br>Đi dạo chốc lát, Lương Tư Nguyệt hỏi ngược lại anh: “Tên của anh là xuất phát từ “Giang bích thủy du bạch, Sơn thanh hoa dục nhiên (*)” đúng không?” <br>(*) Trích Tuyệt Cú của Đỗ Phủ: Nước biếc chim càng trắng, Núi xanh hoa rực hương.<br><br>Liễu Du Bạch tùy tiện “ừ” một tiếng.<br><br>Lương Tư Nguyệt cảm thấy Liễu Du Bạch không có hứng thú đề cập đến chuyện gia đình.<br><br>Cô cũng không hỏi nhiều.<br><br>Tiếp tục đi về.<br><br>Sau khi đi được một lúc, Lương Tư Nguyệt mới nhận ra được họ đã im lặng một lúc lâu, chỉ là bởi vì không cảm thấy xấu hổ nên chưa phát hiện ra.<br><br>Lấy siêu thị làm điểm quay đầu, bọn họ sắp đi đến ngã rẽ bờ sông cùng đường đá sỏi, Lương Tư Nguyệt ngừng bước, “Trở về à, hay là đi thêm một chút…” <br>Tâm lý của con người là như vậy, khi đưa ra hai lựa chọn, việc thật sự muốn làm sẽ thường được đặt ở vế sau câu nói, giống như đằng sau “Nhưng mà”, chuyện tiếp theo mới là chuyện quan trọng.<br><br>Liễu Du Bạch cúi đầu nhìn cô, cô cũng đang nhìn anh, dáng vẻ chờ anh quyết định.<br><br>Ngón tay cô siết chặt bình nước khiển nó phát ra tiếng vang nhỏ.<br><br>Cô hơi xấu hổ, không nhìn nữa, lại cúi đầu.<br><br>Hầu hết mọi người đều có một góc độ trông mình đẹp nhất, chẳng hạn như có người có khuôn mặt bên trái hoàn hảo hơn, có người bên phải chuẩn hơn, có người phù hợp với góc nghiêng hai phần ba hơn.<br><br>Có lẽ góc nhìn đẹp nhất của Lương Tư Nguyệt là khi cúi đầu.<br><br>Không mang vẻ thần phục mà là khiến người khác bị hút vào rồi chìm trong những suy nghĩ miên man của cô.<br><br>Ưu điểm của cô là một đôi mắt có tâm sự, mà nửa che nửa hiện chính là vẻ đẹp nhất của đôi mắt.<br><br>Chỉ sợ, đạo diễn sẽ khen cô đến lông mi cũng biết diễn.<br><br>Liễu Du Bạch nhìn cô chằm chằm một lúc lâu, không tự chủ được nói: “Lại đi thêm một lúc nữa đi.” <br>Bọn họ đi qua ngã rẽ này, lại đi dọc theo hướng bên kia bờ đê, tiếp tục đi về phía trước.<br><br>Liễu Du Bạch thấy có một cảm giác vớ vẩn điên rồ, buổi tối lại đi dạo ở nơi hoang tàn vắng vẻ như thế này để nuôi muỗi.<br><br>Rất muốn trách cô, miếng dán đuổi muỗi chó má gì thế, nó có tác dụng không vậy? <br>Lương Tư Nguyệt không hề biết bây giờ Liễu Du Bạch đang chửi thầm, chỉ cảm thấy bầu không khí trở nên ngột ngạt vì sự im lặng này.<br><br>Không rõ trời đứng gió từ lúc nào, không còn một cơn gió nào lướt qua đây.<br><br>Cô cảm thấy bầu không khí quá nóng, gần như là một cảm giác nôn nóng.<br><br>Cô lén nhìn anh, anh không cảm thấy mình càng đi càng nhanh sao? <br>Lương Tư Nguyệt lén điều chỉnh tốc độ của mình để theo kịp tốc độ càng lúc càng nhanh của Liễu Du Bạch.<br> <br><br>Tiếp tục đi thêm một lúc nữa trong im lặng.<br><br>Trong bóng đêm chỉ có tiếng bước chân soàn soạt.<br><br>Đột nhiên Liễu Du Bạch ngừng bước, xoay người rồi đột nhiên duỗi tay, nắm lấy tay cô, cúi đầu nhìn cô, “Nói với cô một câu.” <br>Giọng điệu rất là bình tĩnh, lại khiến Lương Tư Nguyệt cảm giác trái tim thoáng ngừng đập, “Ừm…” <br>Liễu Du Bạch nhìn vào mắt cô, lại không lên tiếng ngay.<br><br>Do dự, lại giống như đang châm chước.<br><br>Có lẽ tầm ba giây, hoặc là năm giây, khi anh há miệng muốn nói chữ đầu tiên, điện thoại trong túi chợt rung lên.<br><br>Bầu không khí vi diệu luôn dễ dàng bị phá vỡ hơn so với việc được tạo ra.<br><br>Liễu Du Bạch buông lỏng tay, “Tôi nhận điện thoại đã.” <br>Cô gật đầu, lùi về sau một bước.<br><br>Liễu Du Bạch lấy điện thoại ra nhìn thoáng qua, ngay sau đó hơi nghiêng người, đi qua bên cạnh hai bước.<br><br>Lương Tư Nguyệt tự giác tránh đi ra xa mấy mét, đến bên cạnh đê, ngồi xổm xuống.<br><br>Cô nhặt hai hòn đá nhỏ trong bụi cỏ, ném vào mặt sông, muốn thử xem có thể tạo sóng hay không, nhưng mà thật đáng tiếc, đá vừa tiếp xúc với mặt nước đã lập tức chìm xuống.<br><br>Cô ôm đầu gối, quay đầu nhìn Liễu Du Bạch.<br><br>Trong bóng đêm không thấy rõ vẻ mặt của anh lắm, lờ mờ cảm thấy cảm xúc của anh có hơi nghiêm túc.<br><br>Cô nhìn một chút rồi lập tức quay đầu đi, nhìn về phía mặt sông, tiếp tục ném một viên đá lần nữa, nhìn đá rơi xuống nước trong nháy mắt, nước sông tản ra những gợn sóng đẹp mắt không theo quy tắc, là những mảnh nhỏ ánh trăng.<br><br>Đừng căng thẳng, đừng căng thẳng.<br><br>Cô tự nhủ thầm.<br><br>Tầm một, hai phút sau, cô nghe thấy tiếng bước chân đi tới, quay đầu lại.<br><br>Liễu Du Bạch đã nói chuyện xong, nói: “Đi thôi.” <br>Nghe ra ý của anh là anh phải đi rồi.<br><br>Lương Tư Nguyệt ném mấy hòn đá còn lại trong tay vào mặt sông, gật gật đầu, đứng lên, phủi bụi trên tay.<br><br>Cô đi theo phía sau Liễu Du Bạch, xuyên qua con đường sỏi kia, đưa anh đến nơi đậu xe ở cửa.<br><br>Liễu Du Bạch nói không thể tiễn cô được, bảo cô nghỉ ngơi sớm đi.<br><br>Lương Tư Nguyệt gật gật đầu, nhìn theo anh lên xe, cửa xe đóng lại.<br><br>Cô lùi về sau hai bước, nhưng cửa sổ xe lại hạ xuống, anh vẫy vẫy tay với cô.<br><br>Cô đi đến trước cửa sổ, mỉm cười hỏi: “Còn có gì dặn dò à?” <br>Liễu Du Bạch nhìn cô, vẫn là ánh mắt muốn nói lại thôi, im lặng một hồi lâu lại chỉ duỗi tay, xoa khẽ đầu cô một cái.<br><br>Lời anh nói chẳng phải tốt đẹp gì, còn mang chút cảm xúc không nín nhịn được, cùng vẻ mặt có chút không vui: “Quay về kiểm tra xem có phải miếng dán đuổi muỗi của cô đã hết hạn rồi không.” <br>“… Hả?” <br>Liễu dư bạch đã kéo cửa sổ lên, để lại một câu cuối cùng là “Tạm biệt”.<br><br>Lương Tư Nguyệt lùi về sau một bước, nhìn xe anh lái ra khỏi mảnh đất trống trước cửa, xoay người rời đi, lại phát hiện cách đó không xa, Lâm Mạnh Hạ dường như đã tắm xong, thay quần áo sạch sẽ, trong tay xách theo một túi nilon siêu thị, đang nhìn về phía cô, trợn mắt há hốc mồm.<br><br>Không biết anh ấy đã đứng ở đằng kia bao lâu rồi.<br><br>Hai người mắt to trừng mắt nhỏ.<br><br>Lương Tư Nguyệt đi về phía anh ấy, nhưng không hề đợi cô mở miệng, Lâm Mạnh Hạ đã chủ động thề: “Tôi sẽ không nói gì hết đâu!” <br>“…” Chặn lại lời giải thích của Lương Tư Nguyệt.<br><br>Lương Tư Nguyệt cùng Lâm Mạnh Hạ đi lên lầu, trong thang máy, bầu không khí cực kỳ xấu hổ.<br><br>Đột nhiên Lâm Mạnh Hạ nói một câu, “Này, là sếp Liễu bảo thầy Trần Hạc Lâm đuổi trợ lý đi…” Giọng điệu bừng tỉnh mọi chuyện.<br><br>“…” Lương Tư Nguyệt thật sự muốn bảo anh ấy im miệng đi.<br><br>Im lặng trong chốc lát, Lương Tư Nguyệt quyết định vẫn nên tìm cách chữa cháy tình huống hiện tại, dù sau mọi chuyện thật sự không như anh ấy tưởng tượng.<br><br>Cô nói: “Tôi là người của phòng làm việc Bối Tư Khởi, anh biết không?” <br>“Biết.” <br>“Phòng làm việc Bối Tư Khời là do Liễu Du Bạch đầu tư, anh có biết không?” <br>“Biết.” <br>“Vậy Liễu Du Bạch tương đương là sếp lớn của tôi, cho nên…” <br>Lâm Mạnh Hạ nhìn cô, muốn nói lại thôi, dường như đang nói, đừng lừa tôi, tôi đâu có ngu, anh ấy sờ đầu cô, ông chủ nào sờ đầu nhân viên như thế chứ? <br>Lương Tư Nguyệt nghĩ thầm, được rồi, vì thế chỉ dặn dò: “Anh đừng nói với anh Hạo.<br><br>Cũng đừng nói cho ai hết.” <br>“Tôi dám hả, tôi còn muốn sống trong giới này!” <br><br>Lương Tư Nguyệt bị anh ấy trêu, bật cười: “Còn có, cho dù anh tin hay không, tôi thật sự không mang vốn vào đoàn.” <br>“Có lẽ người khác không tin, nhưng tôi tin.” Lâm Mạnh Hạ cười nói, “Lui một vạn bước, công bằng mà nói, lăn lộn ở ngoài, sau lưng ai không có tư bản hỗ trợ? Quan trọng là cô có đủ tài nguyên hay không.<br><br>Theo tôi thấy, cô là diễn viên rất tốt, ít nhất là có thiên phú hơn tôi rất nhiều.” <br>Lương Tư Nguyệt cười nói: “Anh không cần nịnh nọt đâu.” <br>“Dù sao tôi cũng đã ăn ba cân tôm hấp của cô rồi.” <br>Chỉ nói đùa vài câu, việc này cứ thế trôi qua.<br><br>Lương Tư Nguyệt thường xuyên nghe người ta nói, có rất nhiều âm mưu trong giới giải trí này, nhưng ít nhất vào lúc này, cô sẵn sàng tin tưởng Lâm Mạnh Hạ, xuất phát tự một trực giác tự tin không thể giải thích được.<br><br>- <br>Bên kia.<br><br>Xe đã chạy gần một tiếng, đến thành phố.<br><br>Molly vẫn luôn ở khách sạn chờ lệnh, lên xe cùng Liễu Du Bạch, báo cáo: Đã đưa món quà chuẩn bị từ trước cho thầy Khâu, cũng gửi lời xin lỗi vì đã tạm thời thay đổi lịch trình và không thể đến thăm.<br><br>Thầy Khâu rất tiếc vì không thể gặp mặt, bảo anh lần sau nếu như đến Hồng Kông công tác, nhất định phải nhớ đến nhà ông ấy làm khách.<br><br>“Còn có” Molly nói, “Vé máy bay cũng đã được thay đổi, hiện tại đúng lúc khởi hành.” <br>Liễu Du Bạch gật đầu.<br><br>Molly đóng cuốn sổ lại, không lập tức trở về trạng thái “chờ” mà nhìn thoáng qua cổ áo anh, khéo léo nhắc nhở, “Tổng giám đốc, cái kia…” Một miếng dán nhỏ hình con hươu cao cổ trông rất chướng mắt.<br><br>Liễu Du Bạch cúi đầu nhìn theo, lại không có ý định lột xuống.<br><br>Molly cũng không nói gì, phỏng đoán, nhất định là kiệt tác của cô Lương nào đó.<br><br>Khi Lương Tư Nguyệt về phòng đã gặp Tiểu Kỳ ở hành lang, người kia cầm điện thoại, dáng vẻ định gọi điện tìm cô.<br><br>Lương Tư Nguyệt mới nhớ ra khi cô đi đã quên báo cho Tiểu Kỳ.<br><br>Tiểu Kỳ đi theo cô vào phòng, hỏi: “Sếp Liễu đi rồi à?” <br>“Ừm.” <br>Lương Tư Nguyệt ra ngoài đi dạo đổ mồ hôi khắp người, cần phải tắm lại lần nữa.<br><br>Cô buộc tóc lên, đi vào nhà vệ sinh.<br><br>Tiểu Kỳ ngăn cô lại, “Trên đùi chị là bị muỗi cắn à?” <br>Lương Tư Nguyệt cúi đầu thì thấy vài nốt đỏ, là bị cắn khi tản bộ ngoài bờ sông vừa nãy sao? <br>Nhưng tại sao cô không có cảm giác gì cả.<br><br>Khi Lương Tư Nguyệt rửa mặt, Tiểu Kỳ đứng ở cửa, trao đổi với cô về việc sắp xếp công việc của ngày mai theo thói quen, thật ra đơn giản cũng chỉ là nội dung huấn luyện thường ngày.<br><br>Tiểu Kỳ đem rác phòng cô ra ngoài, bảo cô nghỉ ngơi sớm đi, nhớ xức dầu.<br><br>Sau khi Lương Tư Nguyệt tắm rửa, làm xong toàn bộ quy trình chăm sóc da rườm rà, đi đến giường nằm xuống, nhìn thời gian, không tính là sớm cũng không tính là muộn.<br><br>Bình thường lúc này cô đã chuẩn bị ngủ, nhưng hôm nay rất khó chìm vào giấc ngủ.<br><br>Sau khi cô cầm điện thoại bối rối một lúc lâu, rốt cuộc vẫn nhắn một tin cho Liễu Du Bạch: “Đến khách sạn chưa?” <br>Liễu Du Bạch trả lời cô rất nhanh: “Đang trên đường đến sân bay.” <br>Xem ra có việc rất gấp trong cuộc gọi vừa rồi, cho nên anh mới tạm thời thay đổi lịch trình.<br><br>Cô cảm thấy mình không nên quấy rầy, chủ động kết thúc cuộc nói chuyện, nói vài câu như thường lệ, chúc anh lên đường bình an, v.v… <br>Liễu Du Bạch trả lời cô: “Ừm.<br><br>Nghỉ ngơi sớm một chút.” <br>Lương Tư Nguyệt đặt điện thoại qua một bên, tắt đèn, thử ngủ.<br><br>Nhưng trước khi cô và Liễu Du Bạch tạm biệt nhau, cảm giác trái tim bị đẩy lên cao khiến cô nhớ tới thì tim vẫn đập nhanh.<br><br>Cũng không phải có bất cứ tiến triển thực sự nào, không đáng để chia sẻ với bất cứ ai, huống hồ gần đây Trì Kiều rất bận, chuẩn bị sân khấu công diễn, có lẽ không rảnh nghe mấy tâm sự thiếu nữ vớ vẩn này của cô.<br><br>Lăn qua lộn lại không thể nào chìm vào giấc ngủ, cuối cùng Lương Tư Nguyệt dứt khoát bò dậy, mở vali hành lý, lấy một quyển sách ra.<br><br>Mượn ánh đèn đầu giường, đọc vài chương mới thấy buồn ngủ.<br><br>Khi tắt đèn, muốn nằm xuống, màn hình điện thoại ở bên cạnh sáng lên.<br><br>Cô nhanh chóng cầm lên thì thấy, điều khiến cô không thể tưởng tượng được là Liễu Du Bạch gửi tin nhắn tới: Đã đến sân bay.<br><br>Ngủ ngon.<br><br>Giống như hôm nay, không phải là một câu hoàn chỉnh.<br><br>- <br>Khóa huấn luyện võ thuật dài đằng đẵng của Lương Tư Nguyệt rốt cuộc cũng kết thúc, cô lập tức đến Hoành Thành để quay phim trong hai tuần theo kế hoạch ban đầu của cô.<br><br>Phim dân quốc phức tạp hơn phim hiện đại nhiều, Lương Tư Nguyệt mới vào đoàn phim thì có hơi ngơ người, không ngờ một đoàn phim có thể điều động nhiều người như vậy, hơn nữa họ còn được huấn luyện bài bản, bận mà không loạn.<br><br>Đạo diễn phim mới có tác phong làm việc khác với Hà Nột.<br><br>Diễn viên Hà Nột nhìn trúng cho ông ấy linh cảm, ông ấy thích vừa quay vừa điều chỉnh, đạo diễn phim này lại chú ý tính chính xác, trước khi chính thức quay một cảnh phải diễn đi tập lại rất nhiều lần, cố gắng đạt được hành động, cảm xúc, lời thoại,… tới khi khai máy.<br><br>Các phương diện đều phải chuẩn xác không có sai lầm, tiết kiệm thời gian cho mọi người nhất.<br><br>Bởi vì bộ phim này, bối cảnh, đạo cụ, trang phục đều được đặc biệt chế tạo, tiết tấu quay phim nhất định phải cực kỳ nghiêm ngặt, nếu không kéo dài thêm mỗi một ngày đều tốn rất nhiều tiền.<br><br>Lương Tư Nguyệt gia nhập đoàn phim một tuần trước khi cảnh quay của cô chính thức bắt đầu, bắt đầu với một vài cảnh trần thuật bình thường trước.<br><br>Những cảnh quay võ thuật phức tạp đều được xếp ở sau.<br><br>Trong toàn bộ đoàn phim, Lương Tư Nguyệt chỉ biết một mình Bối Tư Khởi, nhưng cô không ở cùng tổ với chị Bối, bình thường gần như không gặp được.<br><br>Cô có cảm giác tứ cố vô thân sâu sắc, nhưng cũng chưa từng phàn nàn, mỗi ngày quay về đều tập lời thoại, tập di chuyển cho đúng vị trí, trên cơ sở thuộc lòng, cô còn muốn cho thật trôi chảy.<br><br>Chăm chỉ không phải vô dụng, mà cô cũng không thiếu thiên phú.<br><br>Trong cảnh quay đọc thoại mấy ngày trước, mỗi một góc quay của cô gần như chỉ cần diễn khoảng ba lần là hoàn thành.<br><br> <br>Người phối hợp diễn với cô nhiều nhất là người diễn thống lĩnh quân phiệt, người ngoài gọi là Tiểu Đoạn tướng quân, Đoạn lục thiếu, người đóng vai này cũng là một diễn viên lâu năm, họ Tần, hậu bối đều gọi anh ấy là thầy Tần.<br><br>Thầy Tần trông rất khiêm tốn, khiến Lương Tư Nguyệt hợp tác cùng như tắm mình trong gió xuân.<br><br>Lương Tư Nguyệt chưa từng nói với bất cứ ai, cô cảm thấy sườn mặt thầy Tần khá giống Liễu Du Bạch.<br><br>Có đôi khi, diễn chung ở phim trường, cô sẽ không nhịn được nhìn thầy Tần nhiều thêm vài lần, người kia phát hiện ra sẽ dùng thân phận trong phim đùa với cô, nói: Đình Vân, cô đừng chỉ lo nhìn tôi, cứ ngơ ngác nhìn mãi như vậy, nếu lúc này quân địch tới ám sát tôi thì cô bảo vệ tôi kiểu gì? <br>Anh ấy nói xong, Lương Tư Nguyệt rất ngại ngùng.<br><br>Ngay câu thoại cuối cùng, thật trùng hợp, cũng chính là cảnh cuối cùng cô đóng vai Hoàng Đình Vân trong bộ phim.<br><br>Bị đạn bắn trọng thương, trước khi Hoàng Đình Vân chết đã rơi vào vòng tay của Tiểu Đoạn tướng quân mình yêu thầm từ lâu.<br><br>Người từng là vệ sĩ của anh, luôn treo trên miệng quốc gia đại nghĩa.<br><br>Anh chỉ xem như cô như ông cụ non, trẻ người non dạ, ăn nói mạnh miệng, thế đời biến động như này nói về quốc gia đại nghĩa ở đâu ra? <br>Vốn là cơ hội tốt lấy cái chết để khuyên nhủ, cô lại không đề cập gì, chỉ nhìn vào đôi mắt sâu thẳm của anh, nói rằng cô tập võ từ khi còn nhỏ, quá khó và mệt mỏi, cô luôn muốn bỏ cuộc, bố cô đã đưa cô đi mua kẹo hồ lô, ngồi trên cọc gỗ hoa mai, nhìn trời cao mây trôi, Dương Nhứ (*) bay ở Bắc Bình… <br>(*) Dương Nhứ - 楊絮: một loại cây thân gỗ trong họ Liễu, có hoa trắng như bông khi già <br>Có một giọt nước mắt ở khóe mắt cô.<br><br>Nhưng lại không rơi xuống khi nhắm mắt lại.<br><br>Đạo diễn vốn muốn cô rơi nước mắt ở cảnh cuối nhưng không biết tại sao, cảm xúc của cô không quá đau buồn, mà ngược lại bị cảm giác trống trải chi phối nhiều hơn, không thể rơi lệ.<br><br>Mọi người đã chuẩn bị sẵn tinh thần quay lại lần nữa, nhưng đạo diễn xem qua lại nói rất tốt, được rồi, ánh mắt rất ổn, tốt hơn nhiều so với những gì ông ấy muốn.<br><br>Kết thúc công việc, thầy Tần duỗi tay kéo Lương Tư Nguyệt ở dưới đất lên, cười nói: “Thật sự rất tốt, ánh mắt cuối cùng kia của cô thật sự khiến tôi kinh ngạc chút đó.” <br>Lương Tư Nguyệt cười nói: “Là do thầy Tần dẫn dắt tốt.” <br>Theo thói quen của đoàn phim, người diễn cảnh chết sẽ được nhận bao lì xì.<br><br>Lương Tư Nguyệt nhận lì xì, đi tìm đạo diễn, năn nỉ hỏi ông ấy có thể cho xem phát lại hay không, đạo diễn khó chối từ lời yêu cầu của cô, cười nói: “Thật ra khi cô tới thử vai, tôi có hơi lo lắng, cảm thấy ngoại hình và tính cách của cô quá yếu đuối.<br><br>Là hiệu quả của huấn luyện võ thuật à? Hiện tại nhập vai cảm thấy rất “mạnh mẽ”, hoàn toàn không có bóng dáng tính cách của chính cô, rất tốt.” <br>Lương Tư Nguyệt thẹn thùng cười.<br><br>Đạo diễn bảo cô hôm nay trở về nghỉ ngơi cho tốt, sau đó chuẩn bị cảnh võ thuật, đó mới là cảnh khó nhất.<br><br>Sau khi cô cởi trang phục diễn, tháo trang sức, Lương Tư Nguyệt trở lại xe bảo mẫu.<br><br>Tiểu Kỳ mở bình giữ nhiệt, đổ cho cô một ly nước, để nguội bớt một chút rồi đưa cho cô.<br><br>Lương Tư Nguyệt bưng ly nước, nhấp một ngụm nhỏ, tinh thần tập trung cao độ của cô thả lỏng một chút, dần dần có cảm giác mệt mỏi.<br><br>Cô không biết người khác như thế nào, dù sao mỗi lần cô đóng một cảnh, cảm xúc của cô đều bị đào rỗng.<br><br>Hình như người trong bộ phim đã chiếm giữ cô, cô phải mất một chút thời gian mới có thể đoạt lại quyền chủ động của mình.<br><br>Tiểu Kỳ cười nói: “Chị đừng nói như vậy, hai nhân cách giống nhau, nghe đã thấy hãi rồi.” <br>Lương Tư Nguyệt cười, nhắm mắt nói mình muốn nghỉ ngơi một chút.<br><br>Trở về khách sạn, Lương Tư Nguyệt dùng nước tẩy trang của mình tẩy lớp trang điểm, sau đó tắm nước nóng, sấy tóc, leo lên giường, chuẩn bị nghỉ ngơi trước khi lo về bữa tối.<br><br>Cô vừa cầm điện thoại lên thì thấy, trên Wechat có rất nhiều tin nhắn của Trì Kiều hỏi cô có ở đó không.<br><br>Lương Tư Nguyệt nghĩ cô ấy có việc gì gấp, lập tức gọi điện thoại cho cô ấy.<br><br>Trì Kiều bắt máy, không biết đang làm gì, nghe thấy tiếng ồn ào ở xung quanh, cô ấy nôn nóng hỏi cô: “Cậu đã thấy chưa?” <br>“Cái gì?” <br>“Fanclub của Liễu Du Bạch đăng bài Weibo!” <br>Lương Tư Nguyệt nghe vậy, nhanh chóng ngắt lời, mở Weibo, ấn vào tài khoản “Căn cứ chăn nuôi rùa biển nhà họ Liễu”, lướt trang chủ một chút, không có gì đặc biệt.<br><br>“Đã đăng cái gì? Tớ không thấy.” <br>“Vậy có thể đã xóa bài rồi… tớ còn lưu, để tớ gửi cho.” <br>Một bức ảnh dài hiện lên trên giao diện Wechat, Lương Tư Nguyệt vừa ấn vào thì thấy đầu óc thoáng trống rỗng.<br><br>Vẫn là fanclub đăng thông tin như thường lệ, trên bức ảnh có khoảng trống rất dài, kéo tới cuối mới là chủ đề: <br>Ba bức ảnh với chất lượng rất mờ.<br><br>Bức ảnh đầu tiên là ở cổng một khu dân cư nào đó, Liễu Du Bạch ôm vai một người phụ nữ xa lạ, hình như mới bước ra, cô gái đeo khẩu trang, không nhận ra là ai.<br><br>Bức ảnh thứ hai, hai người sóng vai đi cùng nhau, có thể thấy họ đang rất vội.<br><br>Trong bức ảnh thứ ba, hai người ngồi trong xe, đầu cô gái tựa lên vai Liễu Du Bạch, hình như đang khóc.<br><br>Ba bức ảnh này, cô gái lạ mặt đều khoác áo vest nam, rõ ràng là của Liễu Du Bạch.<br><br>Lương Tư Nguyệt luôn cảm thấy trực giác của mình rất tốt, giờ phút này, cô cũng tin rằng trực giác của mình sẽ không sai.<br><br>Ngày hôm đó ở bên bờ sông, cuộc gọi cắt ngang cuộc nói chuyện của họ, khiến Liễu Du Bạch phải tạm thời thay đổi lịch trình, có lẽ có liên quan đến mấy bức ảnh này.<br><br>Trì Kiều ở bên kia đầu dây gọi cô: “Tiểu Nguyệt?” <br>“Ừm.” Lương Tư Nguyệt hoàn hồn.<br><br>“… Cậu vẫn ổn chứ?” Giọng điệu quan tâm mà lại cẩn thận.<br><br>“Ừ.<br><br>Không sao… Cậu cứ bận việc của cậu đi, tớ cúp máy đây… Tớ sấy tóc chút.” Cảm xúc của Lương Tư Nguyệt có hơi đờ đẫn.<br><br>Cô khóa điện thoại, ném sang một bên.<br><br>Lương Tư Nguyệt nằm ngửa trên giường, nhìn trần nhà.<br><br>Giống như “Hoàng Đình Vân” trong bộ phim vừa rồi lại chiếm lấy cô, khiến cô đột nhiên lâm vào cảm giác trống rỗng khóc không nổi.<br><br>_________________ <br>*Ảnh cây Dương Nhứ <br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20231022/andersen-cua-toi-41-0.jpg\"><br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20231022/andersen-cua-toi-41-1.jpg\">.<br><br>"]