["<br>Lương Tư Nguyệt đã ở Nam Thành một thời gian nhưng cho tới nay chưa từng đi ra ngoài chơi, bình thường hai điểm trường quay và khách sạn tạo thành một đường thẳng.<br><br>Những lúc rảnh, cô mệt đến nỗi chỉ muốn trùm chăn ngủ.<br><br>Trong khung cảnh đường phố lóe lên một cái rồi biến mất ngoài cửa sổ xe, những tòa nhà cao tầng, ngói đen, tường trắng nối tiếp nhau, có cỏ mục, lá rụng, nhưng bởi vì mặt trời khuất bóng nên một tầng ánh nắng mỏng manh chiếu xuống, tiêu điều mà không lạnh lẽo, là một loại bình yên khác với Sùng Thành.<br><br>Xe đi qua một con phố hai bên rợp bóng ngô đồng, bên đường có một đền thờ cũ không biết từ năm nào, địa danh nghe rất hay, giống như tiện tay nhặt từ thơ Đường Tống.<br><br>Lương Tư Nguyệt giữ chặt cửa sổ xe cho đến khi một cơn gió từ bên ngoài thổi vào họng khiến cô ho khan, mới vội vàng đóng cửa sổ lại.<br><br>Liễu Du Bạch đang định bảo cô đóng cửa sổ lại, lời vừa tới miệng thì thấy cô vừa vội vàng vén tóc bị gió thổi vào mặt, bật cười không nói gì.<br><br>Điểm đến là một nhà hàng với khái niệm lấy thực phẩm để chữa bệnh, hai năm trước Liễu Du Bạch đã từng nếm thử, hương vị cũng khá ngon.<br><br>Đi được nửa đường, có người gọi tới, là dì Tôn.<br><br>Liễu Du Bạch suy nghĩ một chút, cuối cùng vẫn bắt máy, cũng đoán trước không có gì mà cô bé bên cạnh anh không thể nghe được.<br><br>Dì Tôn hỏi anh bây giờ còn ở Nam Thành không.<br><br>Thật ra khi sáng nay Liễu Du Bạch đến Nam Thành, anh đã đến chào hỏi Trình Đạm Như, đúng lúc ăn sáng muộn.<br><br>Vốn bầu không khí nói chuyện khá bình yên, dù sao hôm nay cũng là năm mới.<br><br>Nhưng mà khi Trình Đạm Như biết Liễu Du Bạch đã ở chỗ của Liễu Văn Tảo tối qua thì lập tức trở mặt, phất tay áo rời bàn.<br><br>Liễu Du Bạch còn chưa ăn xong bát tàu hũ, đành phải đặt đũa xuống rời đi.<br><br>Dì Tôn nói: “Hôm qua bà chủ đoán hôm nay cháu về, cho nên đặc biệt nhờ dì đi mua một số nguyên liệu tươi ngon, thật ra bà ấy đã chuẩn bị từ sáng sớm, ninh canh bồ câu cho cháu.<br><br>Vừa nãy dì ăn cơm cùng bà chủ, bà chủ không hề đụng tới canh bồ câu kia chút nào, cũng không cho dì ăn, nói là đổ đi, hoặc cho chó nhà hàng xóm ăn đi… Dì nghĩ dù sao cũng là tấm lòng thành của bà chủ, Du Bạch, nếu cháu còn ở Nam Thành thì dì sẽ đem tới cho cháu, dù sao còn hơn là để lãng phí.” <br>Ngón tay Liễu Du Bạch chỉ vào tay lái, do dự một chút, nói: “Để cháu tới lấy.” <br>Lương Tư Nguyệt không ngờ sẽ nghe thấy việc nhà Liễu Du Bạch, do anh để loa ngoài, muốn tránh né cũng không có cách.<br><br>Cô quay đầu nhìn ra ngoài cửa sổ, không muốn để Liễu Du Bạch cảm thấy mình có ý muốn theo dõi việc riêng của anh.<br><br>Liễu Du Bạch nói với cô: “Quay đầu xe trước, tôi đi lấy chút đồ.” <br> <br>Xe quay đầu ở đoạn đường đằng trước, lái xe mười mấy phút, đi vào trong một hẻm nhỏ, bức tường gạch xanh bao quanh sân, bên trong là tòa nhà với phong cách vùng sông nước Giang Nam.<br><br>Xe dừng lại trước một cánh cửa gỗ sơn đen.<br><br>Liễu Du Bạch gọi một cuộc điện thoại.<br><br>Một lúc sau, cửa mở ra, một người phụ nữ lớn tuổi đi ra, trên tay cầm một chiếc túi vải màu xanh.<br><br>Liễu Du Bạch bảo Lương Tư Nguyệt chờ một lát còn mình xuống xe.<br><br>Lương Tư Nguyệt ngồi trong xe, trông thấy Liễu Du Bạch nhận chiếc túi vải xanh kia, nhìn thoáng qua, nói gì đó, sau đó người phụ nữ kia đi vào, không đóng cửa.<br><br>Liễu Du Bạch đặt chiếc túi vải xanh lên bậc đá ở cửa, đi đến bên cây liễu, một tay cho vào túi quần đợi.<br><br>Đây rõ ràng là ngõ sau, vị trí cửa sau, bình thường cửa chính không hẹp như vậy, đường trước cửa cũng sẽ không chật chội như vậy.<br><br>Đây là nhà Liễu Du Bạch, anh lại không thể vào từ cửa chính, chỉ có thể ở cửa sau chờ người tiện thể lấy thứ được sai đổ cho chó ăn.<br><br>Lương Tư Nguyệt đã cố gắng rời mắt khỏi bóng dáng đứng dưới cây liễu nhiều lần nhưng cô không thể.<br><br>Tại trường quay, có một lần Hà Nột khen ngợi cô có khả năng đồng cảm mạnh mẽ và dễ dàng đi vào nội tâm nhân vật.<br><br>Bây giờ cô thà rằng không dễ đồng cảm như vậy.<br><br>Một lúc sau, người phụ nữ kia đi ra, lần này đưa cho Liễu Du Bạch một món đồ, nhìn xa xa giống như loại hộp để giữ đồ tươi.<br><br>Hai người đứng ở cửa nói chuyện một lúc, người phụ nữ kia đi vào nhà, Liễu Du Bạch cầm đồ quay người trở về.<br><br>Liễu Du Bạch lên xe, đóng cửa lại, đưa hai món đồ cho Lương Tư Nguyệt.<br><br>Lương Tư Nguyệt ôm chúng, không biết làm sao.<br><br>Mà Liễu Du Bạch một tay chống tay lái, nghiêng đầu nhìn cô, giống như đang tự hỏi nên xử lý như thế nào.<br><br>Một lát sau, anh hất cằm nói với cô: “Giao cho cô giải quyết.” <br>“… Ăn trong xe?” <br>Liễu Du Bạch không để ý tới cô, lái xe đi, quay đầu xe ở ngã tư phía trước.<br> <br><br>Mới vừa rồi Liễu Du Bạch thấy trong chiếc túi vải màu xanh mà dì Tôn đưa không chỉ có súp bồ câu trong bình giữ nhiệt mà còn có một số món ăn được đóng trong hộp giữ tươi, đồ mặn hay chay đều có, dì Tôn nói, những thứ này căn bản chưa từng động tới, không phải đồ thừa.<br><br>Liễu Du Bạch nhìn đồ ăn đầy đủ như thế, cười nói, hay là đóng thêm hai bát cơm, cơm trưa liền đầy đủ.<br><br>Dì Tôn thật sự chạy vào bưng một hộp cơm, vẫn còn nóng hổi trên tay.<br><br>Lương Tư Nguyệt nghĩ Liễu Du Bạch sẽ đưa cô trở về khách sạn, nhưng ai ngờ chưa đầy mười phút sau, qua bảy lần quẹo tám lần rẽ thì đến một khu dân cư đối diện hồ, nơi mà hầu hết trong khu dân cư đều là những ngôi nhà đơn tầng thấp hoặc căn biệt thự nhiều tầng.<br><br>Xe đi vào, đến bãi đỗ xe.<br><br>Liễu Du Bạch cầm áo khoác của anh xuống, không mặc mà vắt lên khuỷu tay.<br><br>Lương Tư Nguyệt bỏ hộp cơm vào túi vải màu xanh, cầm trong tay, đi theo sau anh.<br><br>Lý trí nói cho cô đây là một hành động không ổn thế nào, nhưng theo phương diện cảm tính, sự cảnh giác của cô cũng không kích hoạt, rất nhiều sự việc đã chứng minh, cô có thể tin tưởng anh không chút do dự.<br><br>Chỉ mất hai phút đi bộ từ bãi đậu xe đến nhà Liễu Du Bạch.<br><br>Lương Tư Nguyệt tạm thời cảm thấy đó hẳn là nhà của anh, bởi vì phong cách trang trí bên trong giống hệt căn hộ lớn của anh ở Sùng Thành.<br><br>Lương Tư Nguyệt cởi giày ở lối vào, đi đôi dép dùng một lần mà Liễu Du Bạch đặt ở bên chân cho cô.<br><br>Cô hỏi: “Có phải anh Liễu cũng có nhà ở Bắc Thành không?” <br>Liễu Du Bạch liếc cô: “Sao cô biết?” <br>“…” Cô không biết, cô chỉ thuận miệng hỏi chút thôi, là đang giễu cợt phong cách mua sắm phóng túng đi đến đâu mua nhà đến đó của kẻ có tiền, thậm chí còn có cả bãi biển để rùa đẻ trứng nữa cơ mà! <br>Tầng một của ngôi nhà là phòng khách và bếp mở, ở đây không có cửa sổ kiểu Pháp nhìn toàn cảnh hai trăm bảy mươi độ nhưng có bức tường kính cao thông xuyên suốt tầng một và tầng hai.<br><br>Cô luôn cảm thấy một khi mặt trời ló dạng, nơi đây sẽ… <br>Liễu Du Bạch không hề biết, ngôi nhà của anh đã được đánh đồng với một nhà kính trong tâm trí ai đó.<br><br>Anh ném áo khoác lên ghế sô pha trong phòng khách, vừa đi lên lầu vừa bảo cô xuống bếp tìm bộ đồ ăn, hâm nóng thức ăn nguội.<br><br>Lương Tư Nguyệt rửa tay ở bồn rửa, mở tủ bát ra xem, quả thật có đầy đủ bộ đồ ăn, muốn cái gì có cái đó.<br><br><br>Trong tủ bếp, cô tìm thấy một bộ đồ ăn bằng gốm có hoa văn phong cảnh bốn mùa, như cá vàng, sơn trà, đài sen.<br><br>Cô lấy bộ đồ ăn này ra, bày canh và đồ ăn còn ấm ở trong túi vải xanh ra, cơm múc hai bát vẫn còn thừa.<br><br>Một lát sau, Liễu Du Bạch xuống lầu, thấy cô chưa động đũa thì nói: “Cô tự ăn đi.” <br>Anh đến ghế sô pha ngồi xuống, châm một điếu thuốc, nghiêng người, chống tay lên chỗ tựa lưng.<br><br>Anh cầm điếu thuốc trong tay nhưng không hề hút.<br><br>Haiz.<br><br>Lương Tư Nguyệt ngồi ở bên bàn ăn, nhìn anh từ xa, thật ra cô không có tư cách thương cảm anh nhưng dáng vẻ lơ đãng hút thuốc này khiến cô cảm thấy có chút đáng thương.<br><br>“Anh Liễu cũng tới ăn chút đi.” Lương Tư Nguyệt nói.<br><br>Liễu Du Bạch liếc nhìn một chút, không hề có ý phản hồi cô.<br><br>“Tôi ăn không hết.” Lương Tư Nguyệt yên lặng nhìn anh, rất kiên nhẫn.<br><br>Một lúc lâu sau, Liễu Du Bạch nghiêng người dập điếu thuốc vào gạt tàn thuốc, đứng dậy đi tới, tức giận nói: “Thật sự biến mình thành bệnh nhân cần người khác chiều theo ý bản thân.” <br>Lương Tư Nguyệt cười, cầm đũa đưa cho anh.<br><br>… Không phải vẫn chiều theo ý cô rồi sao? <br>Liễu Du Bạch nhận đũa, nhíu mày nhìn Lương Tư Nguyệt múc một bát canh, đẩy tới trước mặt anh.<br><br>Anh bưng lên uống một ngụm với vẻ mặt nhăn nhó như uống phải thuốc độc.<br><br>Ở đối diện, Lương Tư Nguyệt bưng bát, đã không kịp chờ đợi khen ngợi: “Ngon thật.” <br>Lương Tư Nguyệt rất thích bữa cơm này, bởi vì đồ ăn đều có hương vị gia đình.<br><br>Cô bị cảm nên khẩu vị không tốt, ăn cũng không quá nhiều nhưng coi như đã cố gắng hết sức.<br><br>Về phần Liễu Du Bạch, dù sao chỉ nhìn vẻ mặt của anh cũng không nhìn ra được yêu ghét rõ ràng, nhưng cô đã quan sát kỹ, so với mấy lần trước, anh đã ăn nhiều hơn.<br><br>Đĩa rau xào tôm là đĩa đầu tiên thấy đáy, lộ ra hoa văn dưa lưới được vẽ dưới đáy đĩa.<br><br>Lương Tư Nguyệt không khỏi hỏi: “Bộ đồ ăn này thật đáng yêu, là anh mua à?” <br>“Quên rồi, có lẽ là bạn tặng.” Liễu Du Bạch liếc cô.<br><br>“Nếu cô thích, có thể rửa sạch mang về.” <br>“Không tiện mang, cũng không có chỗ để đặt.” <br>“Phòng khách sạn bị cô biến thành nhà kho rồi, nhiều thêm một bộ đồ ăn có là gì.” Liễu Du Bạch trêu chọc cô, thùng ngâm chân còn có chỗ để đặt mà? <br>“…” <br> <br>Ăn cơm xong, Lương Tư Nguyệt thu dọn bộ đồ ăn, bật thành công máy rửa bát trong bếp mà không cần sách hướng dẫn.<br><br>Nửa vách ngăn của phòng khách là một cái giá sách màu đen, trên đó xếp mấy cuốn sách, sau khi nận được sự đồng ý, Lương Tư Nguyệt lấy một cuốn sách xuống, ngồi xuống ghế sô pha tay vịn bên cạnh.<br><br>Nơi này nằm dưới bức tường chắn ngang tầm mắt, ánh sáng chói mắt rọi xuống như đồ miễn phí vậy.<br><br>Cô mở sách ra, đọc chưa được mấy chữ đã bắt đầu mệt rã rời, tay chân chẳng muốn động, giống như bản thân biến thành cái cây, giây tiếp theo sẽ lập tức tiến hành quang hợp.<br><br>Một lúc sau, Liễu Du Bạch tới lay vai cô, cô mới miễn cưỡng mở mắt, nghe thấy anh bảo cô lên lầu ngủ.<br><br>“… Tôi có thể nằm ở ghế sô pha một lúc được không, một lát nữa sẽ quay về khách sạn.” <br>Lương Tư Nguyệt ngáp dài, đứng dậy đến ghế sô pha dài, lúc đầu cô còn muốn dựa lưng thôi sau đó cô cơ thể cô mất kiểm soát trượt xuống, người nằm hẳn xuống.<br><br>Lương Tư Nguyệt vốn muốn ngủ nửa tiếng là tỉnh, ai ngờ khi mở mắt, trời đã tối đen.<br><br>Bức tường kính vốn sáng choang nhưng bây giờ bên ngoài là màn đêm tối tăm.<br><br>Trong phòng không bật đèn, hình như Liễu Du Bạch không ở đây, cực kỳ yên tĩnh, quả thật có cảm giác hoang vắng khiến người ta sợ hãi.<br><br>Cô vội vã đứng lên, mới phát hiện có một tấm chăn đang đắp trên người cô.<br><br>Cô sờ vào điện thoại chiếu sáng, đi đến cửa bật đèn trong phòng lên, sau đó gọi điện thoại cho Liễu Du Bạch.<br><br>Không ngờ, ngoài cửa đột nhiên vang lên tiếng chuông điện thoại di động.<br><br>Lương Tư Nguyệt có chút hoang mang, một giây sau, “Cạch” một tiếng, cửa mở ra.<br><br>Liễu Du Bạch mặc chiếc áo khoác ngoài màu đen kia, hiển nhiên là vừa mới từ bên ngoài trở về, lúc vào nhà có mang theo chút hơi lạnh.<br><br>Lương Tư Nguyệt vội vàng cúp điện thoại, tiếng chuông trong túi Liễu Du Bạch cũng ngừng theo.<br><br>Cô cúi đầu xem giờ, đã sáu rưỡi tối, “Sao anh ra ngoài lại không gọi tôi…” <br>Liễu Du Bạch cười nói: “Tôi đi cãi nhau với Hà Nột, gọi cô làm gì, hỗ trợ tôi à?” <br>“Vậy anh cãi thắng à?” <br>“Không.” <br>“À…” Lương Tư Nguyệt cảm thấy hơi tiếc thay cho anh.<br><br>“Nhưng cuộc cãi vã về tiền đã thắng.” <br>“…” <br>Dường như tâm tình Liễu Du Bạch cực kỳ vui vẻ, đi vào, đặt thẻ ra vào lên tủ ở cửa, đến gần, nhẹ nhàng đặt tay lên vai cô, “Đói bụng không?” <br>Thật sự chỉ là một động tác cực kỳ tùy ý, hoàn toàn là hành động vô tình nhưng cô như bị yểm bùa bất động, một lúc lâu sau mới hồi phục tinh thần, “… Không đói lắm.”.<br><br>"]