["<br>Có một quán lẩu cay trên đường về nhà, trước đây Lương Tư Nguyệt và Trì Kiều thường xuyên đến, mặt tiền cửa hàng sạch sẽ, các loại rau củ rất phong phú, còn có một loại súp tiêu xanh đặc biệt với hương vị rất độc đáo.<br><br>Từ sau khi ký kết với Thanh Mộc, các cô phải thận trọng trong việc ăn bất cứ thực phẩm nào có hàm lượng calo cao.<br><br>Bởi vì hôm nay là sinh nhật của Lương Tư Nguyệt, các cô quyết tâm phóng túng chút.<br><br>Thời điểm này, trong cửa hàng không có nhiều người.<br><br>Chênh lệch nhiệt độ giữa trong nhà và ngoài trời rất lớn, trên cửa kính có một lớp sương, bên ngoài gió lạnh nhưng khi mở cửa đi vào thì sạch sẽ, sáng sủa và ấm áp, hoàn toàn là một thế giới khác.<br><br>Hai người tháo cặp xuống đặt trên ghế ngồi, cởi áo khoác vào khăn quàng cổ rồi đi qua chọn đồ ăn.<br><br>Cầm bảng thực đơn, bọn họ trở lại bàn rồi ngồi xuống.<br><br>Trì Kiều lấy một túi giấy ướt từ trong túi xách ra đưa cho Lương Tư Nguyệt, bảo cô có thể lau mặt một chút.<br><br>Lương Tư Nguyệt lau những vệt nước mắt đã khô trên má, lại xoa xoa tay, cúi đầu, nói cho Trì Kiều những gì chị Mạn đã nói với cô hôm nay, chỉ giấu đoạn chị Mạn nói có người muốn “dìu dắt” cô.<br><br>“Cho nên… cậu thật sự muốn rời nhóm?” <br>Lương Tư Nguyệt chưa bình tĩnh được, cô vô thức gấp chiếc khăn giấy ướt hình vuông thành một khối, mở ra rồi lại gập vào.<br><br>Cô đương nhiên không muốn nhưng bây giờ không có lựa chọn nào khác, cũng không thể để bốn đồng đội khác bị mình làm liên lụy, đặc biệt là Trì Kiều, đây là cơ hội mà cô ấy đã chờ mong rất lâu.<br><br>Trước mặt người bạn tốt nhất, Lương Tư Nguyệt không muốn miễn cưỡng cười nữa, “… Hình như tớ đã quen với nhịp độ cao, vừa nghĩ tới phải lập tức quay về cuộc sống bình thường, đột nhiên không biết phải thích ứng thế nào.” <br>“Cậu còn chưa thật sự rời khỏi giới mà, đừng bắt đầu nghĩ đường lui cho mình sớm như vậy chứ.” Trì Kiều trầm tư một lát, “Muốn tìm sếp lớn trò chuyện chút không? Có lẽ…” <br>Lương Tư Nguyệt lắc đầu, “Chị Mạn tới tìm tớ nói những lời này chắc chắn là ý của sếp.” <br>Trì Kiều không biết nên nói gì.<br><br>Kinh nghiệm của cô ấy trong giới này không khá hơn Lương Tư Nguyệt, vấn đề này vượt xa khả năng của cô ấy.<br><br>Không lâu sau, nhân viên phục vụ đem ra hai bát lẩu cay, hai người đều lơ đãng ăn, trong lòng nhất thời chỉ cảm thấy mông lung và sợ hãi vô cớ.<br><br>Trì Kiều thật sự không có hứng ăn, im lặng một hồi lâu, cô ấy nói, “Có lẽ…” Cô ấy nhìn Lương Tư Nguyệt, “Không phải cậu biết Liễu Du Bạch à, liệu có thể hỏi thử anh ấy có cách nào không?” <br>Lương Tư Nguyệt dừng động tác lại.<br><br>Thật ra cô có nghĩ tới Liễu Du Bạch, nhưng suy nghĩ này nhanh chóng bị mình gạt đi, cái giá quá lớn mà ích lợi quá nhỏ, cô không cho rằng Liễu Du Bạch sẽ có bất cứ lý do gì để đồng ý giúp đỡ cô.<br><br>Hiện tại, nhờ bạn của mình chỉ ra điều đó, cô đột nhiên cảm thấy hơi dao động.<br><br>Trong lòng vẫn đấu tranh một chút, “Gần như không có hi vọng gì, tớ và anh ấy cùng lắm chỉ có thể coi là quan hệ người quen…” <br>Nhưng mà lời nói của Trì Kiều lại đẩy cô lên trước một bước: “Kết quả cũng không thể nát hơn hiện giờ, thử chút đi, coi như là vì tớ.” <br>“Tớ không dám…” Hiện tại Lương Tư Nguyệt cảm thấy mình đã giẫm một chân bên bờ vực.<br><br>Lần trước không biết dũng khí tới từ đâu, dám trực tiếp đến tận cửa tìm Liễu Du Bạch đối chất, sau này thành công lấy được tài khoản Wechat của anh, điều này khiến cô có chút mừng rỡ.<br> <br><br>Ngày hôm sau cô bối rối rất lâu mới nhắn tin cho anh, kết quả hoàn toàn không nhận được câu trả lời, điều này lập tức khiến lòng tự tôn của cô bị đánh trở về nguyên hình.<br><br>Về sau cô càng nghĩ càng sợ, cuối cùng không dám nhắn tin cho Liễu Du Bạch nữa.<br><br>Trì Kiều theo phái hành động, “Cậu có số của anh ấy không? Để tớ gọi cho rồi cậu tự nói nhé?” <br>“Không muốn…” <br>“Cậu hãy nghĩ như này đi.<br><br>Nếu như anh ấy đồng ý giúp cậu, chúng ta còn có thể bên nhau.<br><br>Nếu anh ấy không đồng ý, cậu quay về cuộc sống bình thường, sau này có lẽ sẽ không liên lạc với anh ấy, hơn nữa sẽ không ngượng ngùng.” <br>Lương Tư Nguyệt không nói gì, cô thừa nhận mình sắp bị cô ấy thuyết phục.<br><br>Trì Kiều cúi người giơ tay về phía cô, “Đưa điện thoại cho tớ, tớ gọi giúp cậu.” <br>“Chúng ta…” Lương Tư Nguyệt nhìn xung quanh, trong cửa hàng còn có những thực khách khác, “Chúng ta ăn xong rồi ra ngoài gọi có được không?” <br>Nhưng mà cô thật sự đã căng thẳng không còn muốn ăn chút nào, vội vàng ăn hai miếng rồi buông đũa.<br><br>Mặc áo khoác vào, hai người lại trở về trong gió lạnh.<br><br>Hai người đi đến một con đường ít xe cộ, đứng dưới gốc cây, sau khi Lương Tư Nguyệt tìm thấy số của Liễu Du Bạch từ danh bạ, đưa điện thoại cho Trì Kiều.<br><br>“Vậy tớ gọi nhé?” <br>“Ừm…” <br>Trì Kiều ấn nút quay số gọi, sau đó chờ.<br><br>Điện thoại vang lên hai tiếng, đã được kết nối, một giọng nói lạnh lùng trầm thấp: “Alo…” <br>Lương Tư Nguyệt cảm thấy máu dồn hết lên đầu, trong lỗ tai “ong” một tiếng, cô vô thức giật lại điện thoại, dập máy.<br><br>Trì Kiều: “…” <br>Lương Tư Nguyệt nhìn thông báo “Cuộc trò chuyện đã kết thúc”, muốn khóc, “…Xin lỗi, tớ là phế vật.” <br>Trì Kiều cũng biết mình không nên ép buộc cô, giơ tay vỗ vai cô, “Được rồi, được rồi… Trước tiên chúng ta đừng nghĩ tới chuyện này, tổ chức sinh nhật cho cậu đi thôi.<br><br>Đi hát nhé?” <br>Lương Tư Nguyệt lắc đầu, mọi việc không thành khiến cô cảm thấy cực kỳ mệt mỏi, cô xin lỗi Trì Kiều, bây giờ không có tâm tình làm sinh nhật.<br><br>“Vậy cậu muốn ở một mình yên tĩnh hả? Tớ sẽ đưa cậu về nhà.” <br>“Không cần…” <br>“Tớ đưa cậu về.” Trì Kiều rất kiên trì.<br><br>Nơi đó cách nhà Lương Tư Nguyệt không xa, hai người đi bộ về nhà mà không nói lời nào.<br><br>Mãi cho đến cửa tiểu khu, Trì Kiều giữ chặt Lương Tư Nguyệt, cảm xúc tích tụ trong sự im lặng suốt quãng đường khiến cô ấy muốn khóc, “… Bây giờ tớ mới biết mình giả nhân giả nghĩa như thế nào.<br><br>Tớ giật dây cậu gọi điện thoại cho Liễu Du Bạch là bởi vì tớ không muốn tách khỏi cậu.<br> <br><br>Nhưng nếu như cậu thật sự muốn rời nhóm, tớ lại không thể rời cùng cậu…” <br>Cô ấy nói rồi khóc thành tiếng.<br><br>Lương Tư Nguyệt nhanh chóng vươn tay nắm tay cô ấy, “Nếu như cậu nói muốn rời nhóm cùng tớ, tới mới nghĩ đó là giả nhân giả nghĩa đấy.<br><br>Đi trên con đường này luôn là ước mơ của cậu, cậu đừng từ bỏ vì bất cứ ai.” <br>“Vậy mà tớ còn để cậu an ủi ngược lại tớ…” Trì Kiều khóc càng lớn tiếng hơn.<br><br>Lương Tư Nguyệt cúi đầu, hai ngón tay cái lau nước mắt cho cô ấy, “Tớ biết cậu đang lo lắng điều gì.<br><br>Cậu sợ nếu như con đường khác biệt, tương lai chúng ta muốn tiếp tục làm bạn sẽ khó.<br><br>Không sao, chúng ta cứ cố gắng gắn bó trước, nếu như thật sự không thể gắn bó được nữa, nhất định phải đường ai nấy đi, cậu cũng không cần phải gánh vác gì cả.<br><br>Cũng đừng buồn, được không?” <br>Trì Kiều ôm cô gào khóc, “Sao cậu có thể nói những lời lí trí như vậy…” <br>Lương Tư Nguyệt cười, vỗ nhẹ lưng cô ấy, “Bởi vì, lúc cậu quyết định ký hợp đồng với Thanh Mộc, khi tớ còn đang do dự thì đã nghĩ tới vấn đề này.<br><br>Chỉ là không ngờ đến, lo lắng này có một ngày vẫn sẽ xảy ra…” <br>Trì Kiều khóc rất lâu, Lương Tư Nguyệt lại cố nén khóc.<br><br>Cô thật sự không thích cảnh bi thảm hai người ôm nhau khóc lớn.<br><br>Vừa rồi, trên đường đi bộ về cùng Trì Kiều, cô đã nghĩ thông suốt rồi.<br><br>Là cô từ chối cái gọi là “dìu dắt” của chị Mạn nên phải tỉnh táo gánh lấy hậu quả.<br><br>Ít nhất cô không hối hận với quyết định này, cô lựa chọn nguyên tắc thay vì thỏa hiệp.<br><br>Không có chuyện hối hận, tiếc nuối là đủ, không đến mức lâm vào tình trạng “thảm kịch”.<br><br>Sau khi Trì Kiều về, Lương Tư Nguyệt đi vào cổng tiểu khu nhưng không lập tức đi lên lầu.<br><br>Nhất định bởi vì cô còn chưa đủ trưởng thành mới có thể nhất thời cảm thấy mình đã nghĩ thông suốt, nhất thời lại cảm thấy ấm ức, áp lực và không cam tâm.<br><br>Nhất là khi ở một mình, đủ thứ cảm xúc lại ùa về.<br><br>Trời lạnh, trong khu không có ai xuống hoạt động, cô ngồi xuống chiếc ghế dài ở khu tập thể dục, cúi đầu lặng lẽ rơi nước mắt.<br><br>Hôm nay Lương Quốc Chí phải tăng ca, hôm qua đã tổ chức sinh nhật sớm cho cô, bên trong tủ lạnh trên lầu còn để bánh ngọt chưa ăn hết tối qua.<br><br><br>Cô có chút không muốn về nhà nên mặc dù ngồi trong gió lạnh, tay chân lạnh cóng sắp mất cảm giác thì cô vẫn không hề nhúc nhích.<br><br>Không biết qua bao lâu sau, điện thoại trong túi cô vang lên.<br><br>Ngón tay cứng đờ lấy ra xem, là Liễu Du Bạch gọi tới.<br><br>Cô do dự một lát, cuối cùng vẫn nhận, vừa nghe vừa lau nước mắt, hắng giọng nói: “Anh Liễu…” <br>“Vừa nãy cô gọi điện thoại tìm tôi có việc à?” Giọng nói của Liễu Du Bạch không có chút cảm xúc nào.<br><br>“Không…” <br>- <br>Lúc này, Liễu Du Bạch đang đi trên đường.<br><br>Giọng nói của Lương Tư Nguyệt tràn ngập toàn bộ xe thông qua cuộc gọi kết nối từ điện thoại với xe của anh, sau khi phóng đại, anh có thể nghe rõ từng chi tiết, bao gồm cả lời nghẹn ngào mang theo giọng mũi của cô.<br><br>“Không cần nữa.” Cô nói.<br><br>Không cần nữa, vậy không phải là trước đấy có ý đó ư? <br>Liễu Du Bạch vừa chú ý quan sát tình hình xe vừa hỏi cô, “Bây giờ cô đang ở đâu?” <br>“Ở khu chung cư…” <br>“Tôi đi làm chút chuyện, đúng lúc tiện đường.<br><br>Nếu như cô có chuyện gì thì cứ nói với tôi, tôi sẽ ghé qua chỗ cô tầm năm phút.” <br>Một lát sau, giọng nói run run của cô phát ra từ loa trong xe: “Vâng.” <br>Vừa nãy, khi Liễu Du Bạch nhận được điện thoại của Lương Tư Nguyệt, anh còn ở văn phòng.<br><br>Anh vừa nhận cuộc gọi thì đối phương lại cúp máy, anh cho rằng cô không cẩn thận ấn nhầm hoặc chỉ là trò đùa, lười biếng cũng không có sức lực để ý đến cô.<br><br>Trước khi rời khỏi công ty, Molly đến kiểm tra lại lịch trình ngày mai với anh.<br><br>Cô ấy lật qua sổ của mình, đột nhiên nhận ra được điều gì, “A” một tiếng, “… Hình như hôm nay là sinh nhật mười tám tuổi của cô Lương, tôi nên chuẩn bị một món quà cho em ấy.” <br>Liễu Du Bạch một mình lái xe về nhà, không thể bỏ qua việc Molly ngẫu nhiên nhắc đến sinh nhật của cô, sau khi suy nghĩ, cuối cùng vẫn gọi điện thoại cho Lương Tư Nguyệt.<br><br>Kết quả là nghe thấy cô đang khóc.<br><br>Nửa tiếng sau, khi xe đến cổng khu chung cư, nhìn qua cửa phía trước xe thấy Lương Tư Nguyệt đang đứng ở cổng chờ anh.<br><br>Liễu Du Bạch bấm còi, dừng xe.<br><br>Lương Tư Nguyệt chạy chậm tới, kéo cửa xe ra, khi ngồi xuống, anh cảm thấy có luồng khí lạnh phả vào người.<br><br>Mũi và hốc mắt cô đều đỏ ửng, ánh mắt lại đặc biệt sáng ngời.<br><br>Cô nhìn về phía anh, mỉm cười, “Chào buổi tối.” <br>Không thể dừng xe ở cổng khu chung cư quá lâu, Liễu Du Bạch đánh lái ra ngoài, tìm một chỗ trên con đường gần đó, đậu xe.<br><br>Anh tăng nhiệt độ điều hòa rồi bật đèn đọc sách, liếc nhìn cô, hỏi: “Xảy ra chuyện gì rồi?” <br>Không gặp mặt thì không sao, đã gặp mặt, Lương Tư Nguyệt không khỏi sinh ra chút suy nghĩ cùng dũng khí.<br><br>Cô thực sự không cam tâm, nhất là bị phong sát một cách không minh bạch, thế là đã kể rõ ràng chuyện ngày hôm nay một lần cho anh.<br><br>Liễu Du Bạch nghe xong ngược lại không ngạc nhiên chút nào, anh đã biết Phan Lan Lan sẽ không thủ hạ lưu tình, “Cô biết cô đắc tội với ai không?” <br> <br>Lương Tư Nguyệt lắc đầu.<br><br>“Phan Lan Lan.” Liễu Du Bạch giơ tay châm một điếu thuốc.<br><br>Lương Tư Nguyệt nhất thời ngạc nhiên, “Hình như tôi đâu có đắc tội gì với bà ta? Anh Liễu biết tại sao không…” <br>Liễu Du Bạch hừ lạnh một tiếng, “Chính cô còn không biết thì tôi biết sao được.” <br>Lương Tư Nguyệt không thể nào nghĩ ra, chỉ có thể suy đoán có phải vì lần trước cô đến muộn vào ngày sinh nhật của Phan Lan Lan làm mất mặt bà ta không, nhưng mà nếu vì chuyện cỏn con ấy, vậy thì cũng quá…” <br>Liễu Du Bạch hạ cửa sổ xuống một chút, hút một hơi thuốc, nhìn Lương Tư Nguyệt, “Cô gọi điện thoại cho tôi là muốn tìm tôi giúp.” <br>Lương Tư Nguyệt gật đầu.<br><br>“Vậy tại sao vừa kết nối thì cúp máy?” <br>“Bởi vì dường như tôi không thể nghĩ ra lý do anh Liễu sẽ giúp tôi.” <br>“Tôi quả thật không có lý do gì để giúp cô.” <br>Ánh mắt Lương Tư Nguyệt nhất thời tối sầm lại, giống như không hề ngạc nhiên với câu trả lời của anh.<br><br>Liễu Du Bạch nhíu mày, nhìn sang chỗ khác, “Nếu cô không chiến đấu cho mình mà chỉ trông cậy đánh cược một lần, chẳng lẽ tôi lại đồng ý với cô?” <br>“… Tôi cầu xin anh, anh sẽ đồng ý sao?” <br>“Cô có thể thử một chút.” <br>Lương Tư Nguyệt nghiêng người, lúc này đối diện với Liễu Du Bạch đã hướng ánh mắt ra ngoài cửa sổ xe, vẻ mặt nghiêm túc: “Có thể tôi không có tư chất gì, nhưng nếu so về cố gắng, tôi sẽ không thua bất cứ ai.<br><br>Anh Liễu, xin anh hãy giúp tôi, tôi sẽ không lãng phí một xu đầu tư nào từ anh.” <br>Nhưng mà một lúc lâu sau vẫn không thấy Liễu Du Bạch xoay người lại, anh thậm chí giống như không nghe thấy cô nói.<br><br>Lương Tư Nguyệt cực kỳ ảo não, nhanh chóng nghiêng đầu đi, trên tấm kính cửa sổ bên phải, lờ mờ phản chiếu một đôi mắt đang im lặng rơi lệ.<br><br>Cô cắn môi không phát ra tiếng.<br><br>Lúc này Lương Tư Nguyệt cảm thấy ánh mắt Liễu Du Bạch đang nhìn về phía cô, anh nghiêng người dập thuốc, sau đó nói: “Có gì to tát đâu, có đáng khóc cả đêm không?” <br>Giọng nói anh lạnh lùng nhưng giọng điệu lại nhẹ nhàng không ngờ, khiến cô không khỏi ngơ ngác một chút.<br><br>Sau đó anh nói: “Dạy cô trước, ăn cơm ngành giải trí này, một phần tư chất có thể so với mười phần cố gắng.<br><br>Trùng hợp là cô cũng không phải hoàn toàn không có tư chất.” <br>Lương Tư Nguyệt nghe vậy quay đầu lại, nhìn anh với đôi mắt ngấn lệ, “Cho nên…” <br>“Đã nói trước, tôi sẽ giúp cô, điều đó có nghĩa là cô đã hoàn toàn phản bội Phan Lan Lan.<br><br>Sau này bà ta sẽ không dám tùy tiện động vào cô nhưng chắc chắn công việc của bố cô sẽ không giữ được.” <br>“Tôi… sẽ thương lượng với bố tôi.” <br>Liễu Du Bạch liếc nhìn cô, giống như cười mà không phải cười, “Vậy cô trả lời lại một lần nữa, khi đó, ai sắp xếp cho cô ở gian phòng phía đông tầng hai?” <br>“Tôi…” <br>“Vào rừng làm cướp còn phải nộp đầu danh trạng (*), huống chi cô còn bỏ gian tà theo chính nghĩa.<br><br>Nghĩ kỹ rồi hẵng trả lời.” <br>“…” <br>Người này vẫn còn hận những lời dối trá mà cô nói khi bị ép làm vậy mấy năm trước, sao có thể trẻ con như vậy? <br>Cô thở dài, “Liễu Trạch sắp xếp.” <br>Liễu Du Bạch dường như cuối cùng cũng hài lòng, vươn tay rút mấy tờ khăn giấy đưa cho cô, “Lau sạch nước mắt rồi xuống xe…” <br>Lương Tư Nguyệt sững sờ một chút, đây là đang đuổi cô đi à? <br>Nhưng mà ngài Liễu nói chuyện như hụt hơi: “… Ra ghế sau mở quà sinh nhật của cô.” <br>(*) Giết một mạng người và chặt đầu để làm tin..<br><br>"]