["<br>Lương Tư Nguyệt kinh ngạc, “Anh Liễu biết hôm nay là sinh nhật tôi?” <br>Liễu Du Bạch nhàn nhạt liếc cô một cái, “Molly chuẩn bị cho cô, tôi tiện thể mang đến cho cô.” <br>Cách giải thích này hợp lý hơn nhiều.<br><br>Lương Tư Nguyệt xuống xe, kéo cửa sau.<br><br>Trên chỗ ngồi đặt một túi giấy lớn mày trắng có in logo của một thương hiệu xa xỉ nào đó.<br><br>“Có thể mở ngay bây giờ không?” <br>“Tùy.” <br>Lương Tư Nguyệt ngồi lên ghế sau, nhấc túi giấy đặt lên chân.<br><br>Trong túi giấy còn có một hộp giấy, mở ra, bên trong là một chiếc balo, chất liệu bằng da đen.<br><br>Khi trông thấy logo, cô đã cảm thấy không ổn, bây giờ mở ra xem, càng thấy quá quý giá, thế là cô trực tiếp hỏi: “Nếu như tôi không nhận, có phải chị Molly sẽ không vui không?” <br>“Không thích à?”.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Andersen Của Tôi<br>2.<br><br>Cô Cô Rất Được Yêu Mến Thì Phải Làm Sao<br>3.<br><br>Hồi Ức Khảm Vào Mảnh Trăng Tàn<br>4.<br><br>Bí Mật - Bạch Lộ Vi Yến<br>=====================================<br>“Quá đắt.” Lương Tư Nguyệt ăn ngay nói thật, “Tôi sợ đến sinh nhật của chị Molly, tôi sẽ không tặng lại được thứ gì có giá tương đương.” <br>Liễu Du Bạch từ chối cho ý kiến, “Vậy cứ chăm chỉ quay phim, chăm chỉ kiếm tiền.” <br>“Sao cơ?” Lương Tư Nguyệt trừng mắt nhìn.<br><br>Liễu Du Bạch quay đầu liếc nhìn cô một cái, “Có thắc mắc gì?” <br>“Tôi nghĩ tôi sẽ tiếp tục ở lại nhóm.” <br> <br>Liễu Du Bạch nhìn ánh mắt của cô, dường như đang hỏi cô còn dám hèn nhát hơn nữa không, “Thanh Mộc tốt đến mức có thể khiến cô nhất quyết ở lại sao? Cô ký hợp đồng hay là khế ước bán mình vậy?” <br>“Không phải…” Lương Tư Nguyệt vội nói, “Anh Liễu muốn để tôi chấm dứt hợp đồng với Thanh Mộc à? Phí hủy hợp đồng mấy triệu lận…” Chính cô càng nói càng chột dạ.<br><br>Liễu Du Bạch cười một tiếng, giọng điệu nửa đùa nửa thật, “Tôi cũng cảm thấy cô không đáng giá từng đó.” Anh chuyển sang dáng vẻ giống như một ông chủ chuyên bóc lột, “Cho nên sau này hãy làm việc thật chăm chỉ cho tôi, sớm ngày để giá trị bản thân của cô xứng với phí hủy hợp đồng này.” <br>Lần này Lương Tư Nguyệt đã cảm nhận được nỗi sợ, áp lực trước nay chưa từng có, không dám buông lời lẽ hùng hồn gì, chỉ nhỏ giọng cam đoan: “Tôi sẽ cố gắng hết sức.” <br>Cô đặt balo trở lại hộp giấy rồi xếp gọn lại, hỏi về công việc tiếp theo, chẳng hạn như khi nào sẽ ký đơn chấm dứt hợp đồng, sau này sẽ làm những gì, khoảng bao lâu sau cô sẽ bắt đầu làm việc, ai sẽ là người đại diện, v.v… <br>Liễu Du Bạch chỉ nói: “Cô cứ nghiêm túc chuẩn bị cho kỳ thi, ở yên trong trường đợi.” <br>Chỉ còn mấy tháng nữa, hãy tận hưởng thời gian cuối cùng ở trường với tư cách là một học sinh trung học bình thường.<br><br>Hiện tại Liễu Du Bạch chính là lãnh đạo trực tiếp của mình, đương nhiên anh nói thế nào thì Lương Tư Nguyệt sẽ làm như thế.<br><br>Lương Tư Nguyệt mở khóa điện thoại xem giờ, nhận ra không biết “năm phút” đã trôi qua bao nhiêu lần, nói: “Anh Liễu, không phải anh còn đi có việc à, hôm nay tôi sẽ không tiếp tục lãng phí thời gian của anh nữa.” <br>Liễu Du Bạch: “…” <br>Lương Tư Nguyệt muốn kéo cửa xe, Liễu Du Bạch bảo cô ngồi xuống, chở cô đến cổng khu dân cư.<br><br>Lúc đến cổng, trước khi Lương Tư Nguyệt xuống xe đã hỏi Liễu Du Bạch có thể chờ cô một chút hay không, “Trong nhà còn bánh ngọt, để tôi lấy cho anh một miếng.” <br>Liễu Du Bạch từ chối thẳng thừng: “Không ăn.” Ngọt, béo, còn để anh ăn đồ thừa? <br>Lương Tư Nguyệt cũng không ép buộc, xuống xe, vẫy vẫy tay với anh, bảo anh trên đường lái xe nhớ chú ý an toàn.<br><br>Liễu Du Bạch gọi cô lại, cuối cùng dặn một câu, bảo cô nhớ nói chuyện với Lương Quốc Chí, chắc chắn công việc tài xế này không thể giữ được, tốt là là từ chức trước khi Phan Lan Lan đuổi, nếu không bà ta rất có thể sẽ dùng thủ đoạn bỉ ổi nào đó để ngáng chân, trước khi đi còn bị bà ta chèn ép.<br><br>Lương Tư Nguyệt ôm túi quà, ngoan ngoãn gật đầu.<br><br>Cô không đi ngay mà đứng tại chỗ, nhìn anh không nói nên lời.<br><br>Liễu Du Bạch quay đầu đi.<br><br>Cô gái trẻ dáng người cao gầy, mặc áo khoác lông vũ màu trắng, tóc đen, da trắng, có thể nói là thanh thủy phù dung, thiên nhiên điêu sức (*).<br><br>(*) Thanh thủy phù dung, thiên nhiên điêu sức: hoa sen nở từ nước trong, không cần thiên nhiên phải chạm khắc, chỉ dung mạo xinh đẹp tự nhiên, trong trẻo của con gái.<br><br>Khiến anh nhớ tới lần đầu tiên thấy cô vào mấy năm trước, dáng người còn chưa nảy nở, chỉ có đôi mắt khiến cho người ta ấn tượng cực sâu.<br><br>Sau này, cứ cách một thời gian dài anh lại gặp một lần, mỗi khi gặp lại đều có cảm giác cô trưởng thành hơn trước, cho đến bây giờ cô đã trở thành một dáng vẻ lạnh lùng như vậy, khi cười lên lại không thiếu phần thân thiện.<br><br>Anh đã cảm thấy cô là một mầm non đóng phim tốt từ lâu, bây giờ thời gian đã chứng minh quả thật anh không nhìn lầm.<br><br>Vào ngày sinh nhật trưởng thành của cô, thu cô vào dưới trướng của mình, anh có cảm giác như là số mệnh.<br> <br><br>Đã từng có ý niệm muốn thả người, quanh đi quẩn lại vẫn là vào tay mình.<br><br>Liễu Du Bạch hỏi cô: “Còn có chuyện gì nữa?” <br>“Không có.” Lương Tư Nguyệt cười, “Chỉ là muốn nói một câu cảm ơn với anh thôi.” <br>Liễu Du Bạch dường như không thích dáng vẻ này của cô, “Muốn khóc thì khóc trong hôm nay thôi, đợi đến khi ra mắt rồi…” <br>“Tôi đã ra mắt rồi.” <br>Liễu Du Bạch nhìn cô.<br><br>“Đúng đúng… trước đó căn bản là chơi đóng giả.” Lương Tư Nguyệt đã có thể đọc hiểu vẻ mặt của Liễu Du Bạch, đồng thời tự trả lời.<br><br>“…” <br>- <br>Lương Tư Nguyệt nói chuyện với bố không thuận lợi.<br><br>Sau một năm các loại công việc lần lượt triển khai, đạo diễn Liễu rất bận rộn, đủ loại hoạt động và hội nghị, dẫn đến Lương Quốc Chí cùng đi theo ngày đêm không nghỉ.<br><br>Hai bố con khó khăn lắm mới tìm được thời gian ngồi xuống ăn một bữa cơm, vẫn chọn gọi đồ ăn ngoài, đặt trên chiếc bàn ăn nhỏ trong phòng khách của họ.<br><br>Lương Quốc Chí nghe Lương Tư Nguyệt kể lại, không nói gì buông đĩa, trầm mặc một hồi lâu mới nói: “Bố có thể từ chức, nhưng Tiểu Nguyệt con cũng đừng dấn thân vào giới giải trí này.<br><br>Chúng ta hãy làm người bình thường, đừng dây dưa với nhà họ Liễu nữa.” <br>Lương Tư Nguyệt cho một miếng cơm vào miệng, đang nhai chậm rãi cũng dừng lại: “… Con vẫn muốn tiếp tục đi con đường này.” <br>“Nếu con muốn chăm sóc cho bà ngoại thì sau khi từ chức bố sẽ về quê mua nhà, đón bà ngoại về.<br><br>Con cố gắng học hành, thi vào một trường đại học bình thường, sau khi tốt nghiệp thì thi làm giáo viên hoặc công chức, cũng trở về huyện.<br><br>Thời gian đầu có thể sẽ hơi khó khăn, nhưng sau này nhất định sẽ càng ngày càng tốt, nhất là qua hai năm nữa nhà chúng ta đã trả hết nợ rồi.” <br>Lương Tư Nguyệt biết bố mình chắc chắn không phải người không chịu lắng nghe, nếu không khi đó đã không đồng ý cô ký kết với Thanh Mộc, “Bố, nếu như con chưa từng rời khỏi quê mình thì có lẽ con sẽ ở đó ngây ngô cả một đời.<br><br>Nhưng con đã ra khỏi đó, con không muốn quay lại.” <br>“Bởi vì thế giới bên trong giới giải trí làm con mê muội ư?” <br>Lương Tư Nguyệt mấp máy môi.<br><br>Lương Quốc Chí biết lời này của mình có thể sẽ làm con gái tổn thương, nhưng nhất định phải nói, đây cũng là điều ông cực kỳ lo lắng: “Con hãy trả lời đi, tại sao cậu cả nhà họ Liễu lại đồng ý giúp con? Nếu con thuyết phục được bố về vấn đề này, bố sẽ đồng ý để con tiếp tục đi con đường này.” <br>Lương Quốc Chí quay lại chỉ vào chiếc balo da màu đen treo trên móc trong phòng ngủ của cô, “Món quà quý giá như vậy là ai tặng? Người ta đưa, con dám nhận sao? Tiểu Nguyệt, tuy bố không nói nhưng con vẫn phải giữ vững ranh giới cuối cùng.” <br><br>“Sếp Liễu giúp con không phải muốn…” Lương Tư Nguyệt không giải thích đây là món quà từ trợ lý của Liễu Du Bạch, bởi vì bản chất vẫn như nhau.<br><br>Huống hồ, sau khi cô nhận được quà đã lên Wechat nói lời cảm ơn với Molly, sau đó người kia trả lời cô, “Cô bé ngốc, em đoán chiếc túi mà chị dùng bao nhiêu tiền chứ”, cô mới hiểu ra, cái túi kia là Liễu Du Bạch tặng.<br><br>“Tại sao con biết không phải? Không phải thì lý do của cậu ta là gì?” <br>Lương Tư Nguyệt cực kỳ khó xử, loại suy đoán vô căn cứ này, theo ý kiến của cô hoàn toàn xúc phạm hai người cùng một lúc.<br><br>“Bố, con gái bố có tài đức gì khiến cho Liễu Du Bạch có ý đồ xấu? Bố không phải không hiểu rõ anh ấy và Phan Lan Lan như nước với lửa, cho dù anh ấy thật sự có… kiểu yêu thích này, cần gì phải tìm con - một người trong trận doanh của Phan Lan Lan, bố không cảm thấy quá phiền phức sao?” <br>Lương Quốc Chí trầm mặc.<br><br>Làn da Lương Tư Nguyệt rất trắng, hơi kích động, cả khuôn mặt đỏ bừng lên, “Cho dù bố không tin sếp Liễu nhưng cũng không tin con sao?” <br>“Là do bố không ngăn được miệng mình…” Lương Quốc Chí thở dài, “Cũng là do bố lo lắng cho con.” <br>Lương Quốc Chí trầm ngâm một lúc lâu, “Được rồi, con xem thử có thể liên lạc được với cậu cả không, bố muốn tâm sự riêng với cậu ấy một chút.” <br>Lương Tư Nguyệt thật sự không muốn làm phiền Liễu Du Bạch hết lần này đến lần khác vì chuyện riêng của mình, nhưng để xua tan nỗi lo của bố, cô vẫn can đảm nhắn tin Wechat cho Liễu Du Bạch.<br><br>Không ngờ Liễu Du Bạch trả lời cô rất nhanh, hai ngày nữa anh sẽ quay về biệt thự nhà họ Liễu, khi đó nếu như Lương Quốc Chí rảnh, hai người có thể gặp mặt trò chuyện chút.<br><br>Vài ngày sau, Lương Tư Nguyệt cũng đi cùng Lương Quốc Chí, đương nhiên, lấy cớ là đến thăm thím Trịnh.<br><br>Thời gian là buổi sáng, khi Lương Tư Nguyệt đến, Liễu Du Bạch đang ăn sáng trong bếp.<br><br>Anh mặc một bộ áo len màu đen, nhàn nhã ngồi trên ghế, dáng vẻ lịch lãm đẹp trai, có lẽ do anh đang ăn sáng nên trông tràn đầy sức sống.<br><br>Lương Quốc Chí cùng Lương Tư Nguyệt đi đến cửa phòng bếp, còn chưa lên tiếng, Liễu Du Bạch đã nhìn thấy bọn họ.<br><br>Anh lau tay đứng dậy, cười hỏi hai người đã ăn sáng chưa, muốn ăn không để thím Trịnh xuống làm hai bát mì Dương Xuân.<br><br>Lương Quốc Chí hoảng sợ khoát tay nói không cần, đã ăn rồi, lại tranh thủ thời gian đi tìm thuốc lá cho Liễu Du Bạch – ông ấy đã mua một hộp đắt tiền khi đến đây.<br><br>Liễu Du Bạch nhận thuốc lá, nói: “Thời tiết rất đẹp, ông Lương đi ra sân với tôi ngồi một lát đi.” <br>Lương Quốc Chí gật đầu, quay đầu dặn dò con gái ở phòng bếp nói chuyện với thím Trịnh.<br><br>Lương Tư Nguyệt đi vào trong, nghiêng người nhường đường cho bọn họ đi.<br><br>Từ khi đi vào cửa, Liễu Du Bạch chưa từng tiếp xúc ánh mắt cô khiến cô cực kỳ căng thẳng.<br><br>Lúc này ánh mắt cô luôn dõi theo bóng lưng của anh biến mất ở góc rẽ sảnh lớn.<br><br>Lương Tư Nguyệt giúp thím Trịnh một tay, không yên lòng mà chờ rất lâu.<br><br>Cô cảm thấy trong bụng mình có một quả bóng khí nóng, nó cứ nảy lên nảy xuống liên tục, vô cùng khó chịu.<br><br>Không biết qua bao lâu sau, Lương Tư Nguyệt nghe thấy tiếng bước chân đi về phía này.<br><br> <br>Cô vội vã quay đầu lại nhìn, chỉ có một mình Lương Quốc Chí.<br><br>“Anh Liễu đâu ạ?” <br>“Có việc đi trước rồi.” Lương Quốc Chí đi tới, lên tiếng chào hỏi với thím Trịnh.<br><br>Vừa rời khỏi nhà họ Liễu, Lương Tư Nguyệt không kịp chờ mà hỏi bố ngay, hai người đã nói những gì, kết quả thế nào.<br><br>Lương Quốc Chí kể với cô, Liễu Du Bạch nói đã coi cô là hạt giống tốt cho phim điện ảnh từ lâu, khi cô mười sáu tuổi đã từng cân nhắc ký hợp đồng với cô nhưng lúc đó cảm thấy cô không muốn đi con đường này nên không nói ý tưởng này ra.<br><br>Dưới tay anh có bao nhiêu minh tinh, anh cũng chưa từng để vào mắt, cho dù anh không ký hợp tác, chỉ cần đi đúng đường, một ngày nào đó cô cũng sẽ rất nổi tiếng trong giới này.<br><br>Chỉ là bây giờ gặp phải chuyện này, cô gặp rắc rối, giúp cô chỉ là tiện tay mà thôi, còn có thể có được một minh tinh tương lai, cuộc mua bán này rất có lời.<br><br>Anh là một người kinh doanh, xưa nay không làm giao dịch lỗ vốn.<br><br>Sau khi nói chuyện, Lương Quốc Chí đã chọn tin lời nói của Liễu Du Bạch.<br><br>Ông cũng hiểu đôi chút về tính cách cậu cả nhà họ Liễu, hiếm khi giở trò gian dối với người khác.<br><br>Đối với một người tài xế như ông thì càng không đáng.<br><br>Ông lo con gái đi nhầm đường, nhưng nếu như cô thật sự có tiềm năng, ông làm bố, đương nhiên cũng không muốn làm cô chậm trễ.<br><br>Hơn nữa, điều khiến Lương Quốc Chí hổ thẹn chính là Liễu Du Bạch còn lo liệu cho ông.<br><br>Lương Quốc Chí nói xong lấy một tấm danh thiếp từ trong túi ra đưa cho Lương Tư Nguyệt.<br><br>Lương Tư Nguyệt nhận rồi nhìn một chút, tổng giám đốc câu lạc bộ thể thao điện tử ELA - Lí Nghiêu.<br><br>“Cậu cả biết bố có bằng lái A1, bảo bố liên hệ với người trên danh thiếp, qua đó làm.” <br>Trong lúc nhất thời, Lương Tư Nguyệt cũng không biết nên nói gì.<br><br>Lương Quốc Chí thở dài, “Bố quả thật là lòng tiểu nhân.” <br>Lương Quốc Chí thấy con gái đứng ngơ ngác tại chỗ, đưa tay khoác vai cô, “Đi thôi, giám đốc Liễu bảo con bình tĩnh chuẩn bị thi cho cẩn thận.” <br>Lương Tư Nguyệt cười, “… Có chuyện gì xảy ra với bố vậy, đã bị anh ấy mua chuộc rồi sao?” <br>Trên đường trở về, tâm trạng Lương Tư Nguyệt vẫn rối rắm.<br><br>Chủ yếu vì Liễu Du Bạch bí mật khen cô, khiến cô không kịp thích ứng, hơn nữa cô chưa bao giờ nghe nói về việc anh muốn ký hợp đồng với cô khi cô mười sáu tuổi.<br><br>Cô hoàn toàn có thể nghi ngờ đây là điều vớ vẩn Liễu Du Bạch bịa để làm bố cô lung lay.<br><br>… Cho nên anh mới rời đi không thèm chào hỏi, chắc chắn là cực kỳ chột dạ..<br><br>"]