["<br>Nếu đã quyết định kết hôn, Lương Tư Nguyệt và Liễu Du Bạch cũng xem nó như một chuyện quan trọng.<br><br>Nhưng chưa được ba ngày nghiên cứu tiến trình của hôn lễ, Lương Tư Nguyệt đã ở trong trạng thái “từ nhập môn đến bỏ cuộc”.<br><br>Hôm nay lúc ăn sáng, cô thương lượng với Liễu Du Bạch xem có thể không làm hôn lễ được không.<br><br>“Em nhờ Tiểu Kỳ lên mạng tìm kiếm những việc cần làm trước khi kết hôn, cô ấy làm cho một danh sách dài 3 trang A4.” Cô nhấn mạnh, “Tận 3 trang đó!” <br>Liễu Du Bạch cười một tiếng: “Sớm muộn gì cũng phải cưới, em thấy em trốn thoát được à?” Nghe chẳng khác nào giọng điệu của tổng tài bá đạo.<br><br>Anh lại nói thêm: “Không cần làm quá long trọng, tìm một nhà hàng, mời người thân bạn bè tới ăn một bữa là được rồi.” <br>Đề nghị ngày không mưu mà hợp với suy nghĩ của Lương Tư Nguyệt, nếu là kiểu “hôn lễ thế kỷ” mời bao nhiêu là truyền thông và bạn bè trong giới, riêng khối lượng công việc đó thôi cũng đã khiến cô muốn bỏ cuộc rồi, mặc dù không phải chuyện gì cô cũng phải đích thân làm, nhưng hàng loạt chuyện lớn chuyện nhỏ đều cần cô xem xét rồi quyết định.<br><br>Hơn nữa, cô cảm thấy hôn lễ là chuyện của hai người, dù không tổ chức cũng chẳng ảnh hưởng gì tới quan hệ thực sự của hai người.<br><br>Còn những thứ nghi thức bên ngoài, có gia đình hai bên cùng với bạn bè tham dự là được rồi.<br><br>Sau khi quyết định quy mô hôn lễ xong, những chuyện phía sau trở nên dễ làm hơn nhiều.<br><br>Liễu Du Bạch đã thuê một đội ngũ chuyên nghiệp để lo liệu chuyện này, từ việc đặt sảnh nhà hàng cho đến các kiểu hoa.<br><br>Số lượng khách mời và nhiều phân đoạn trong buổi lễ đã được đơn giản hóa, nhưng chuyện phải làm vẫn không ít, ví dụ như chuyện đầu tiên… <br>Hôm nay trong nhóm chuẩn bị hôn lễ, người phụ trách kết nối với đội ngũ sản xuất gửi tới một thời gian biểu chi tiết, xác nhận deadline của mỗi một việc cần làm.<br><br>Lương Tư Nguyệt nhìn qua, bỗng ý thức được một chuyện cực kỳ quan trọng, giơ tay đẩy Liễu Du Bạch đang ngồi lướt màn hình, nghiêm túc xem hợp đồng ở bên cạnh, “Có phải chúng ta chưa đăng ký kết hôn không?” <br>“...Hình như thế.” <br>Lương Tư Nguyệt cười đến ngã ra sô pha.<br><br>Ôi trời ạ, bận rộn cái gì, hai người họ còn chưa phải vợ chồng được pháp luật thừa nhận đây này! <br>Liễu Du Bạch nói: “Ngày mai đi đăng ký luôn.” <br>“Mai là thứ Bảy, cục Dân chính không làm việc.” <br>“...” <br>Lương Tư Nguyệt dám chắc đây là lần sếp Liễu gần gũi với cuộc sống của người bình thường nhất, chắc chắn anh đang nghĩ thầm trong lòng: Cái gì, còn phải đến Cục Dân chính? Nó không tự chuyển tới đây được sao? <br>“Hơn nữa…” Lương Tư Nguyệt cười nói, “Chúng ta còn phải chụp ảnh thẻ nữa.” <br>Cái này thì dễ, Liễu Du Bạch gửi tin nhắn, Molly sẽ sắp xếp cho bọn họ, đến chiều là có thể đi chụp.<br><br> <br>Lương Tư Nguyệt hỏi anh thứ Hai có thời gian không, nếu có thì cô sẽ hẹn trước vào thứ Hai.<br><br>Đúng vậy đó, bây giờ còn phải hẹn trước, nói không chừng tới lúc đó đến rồi mà cũng không làm được đâu.<br><br>Liễu Du Bạch nói thời gian đương nhiên là có, nhưng mà, “Em không cần chọn ngày nào đó đặc biệt chút à?” <br>“Ngày đặc biệt gì?” <br>“8 tháng 8, 9 tháng 9, Thất Tịch…” Lúc anh nói, mày nhíu hết lại, dường như ngay cả chính bản thân anh cũng ghét bỏ.<br><br>Lương Tư Nguyệt cười lớn, “Không cần, chỉ cần chúng ta đăng ký kết hôn, ngày hôm đó sẽ trở thành đặc biệt.” <br>Liễu Du Bạch nhướng mày vì khả năng nói lời yêu sến sẩm của cô bỗng được kích hoạt.<br><br>Lương Tư Nguyệt lên Wechat Official của Cục Dân chính hẹn lịch trước vào khung giờ sớm nhất của thứ Hai.<br><br>Cô muốn vừa mở cửa là nhanh chóng làm xong rồi rút lui, đừng để cho ai chú ý đến.<br><br>Sau đó, cô mới cười trêu Liễu Du Bạch: “Anh không làm cái kia à?” <br>“Cái gì?” <br>“Cái đó đó, cái gì mà công chứng tài sản trước hôn nhân đó.” <br>Liễu Du Bạch cố ý hỏi ngược lại: “Chút tài sản đó của em còn phải công chứng à?” <br>“Không phải em, anh đó, không phải người có tiền bọn anh thích làm thế nhất sao?” <br>“Em muốn ly hôn với anh à?” <br>Lương Tư Nguyệt cười nói: “Bọn mình còn chưa kết hôn đâu!” <br>“Không ly hôn thì công chứng mấy cái đó làm gì, phiền phức.” <br>“Nhưng mà, lỡ như thì sao, như trường hợp xấu nhất, ví dụ như anh ngoại tình chẳng hạn…” <br>Liễu Du Bạch không quan tâm hình tượng trợn mắt nhìn cô, “Bạn nhỏ à, lấy ví dụ cũng phải sát với tình hình thực tế một chút!” <br>Lương Tư Nguyệt cười đến nỗi ngã ngửa lên vai anh, anh thuận thế quay lại hôn trộm một cái.<br><br>Buổi chiều, Liễu Du Bạch lái xe đưa cô đến studio chụp ảnh mà Molly đã liên hệ để chụp ảnh cưới.<br><br>Studio này được mở bởi một nhiếp ảnh gia nổi tiếng trong ngành và Lương Tư Nguyệt cũng đã làm việc với người này rồi.<br><br>Bản thân anh ta thường chỉ chụp bom tấn của cho các tạp chí thời trang, thường thì anh ta không ở đây mà là thuê đối tác và các nhiếp ảnh gia khác về làm.<br><br>Nhưng hôm nay, chính anh ta sẽ tới chụp.<br><br>Nhờ nhiếp ảnh gia chụp bom tấn đến chụp một tấm ảnh thẻ nhỏ, tổng giám đốc Liễu đúng là hào phóng.<br> <br><br>Chuyên gia trang điểm điều chỉnh một chút kiểu tóc của hai người họ, trang điểm thêm một chút cho Lương Tư Nguyệt.<br><br>Trợ lý của nhiếp ảnh gia đã sớm kéo tấm màn đỏ lên, kê ghế đẩu cho họ ngồi.<br><br>Hiện giờ Lương Tư Nguyệt thường chụp tạp chí và quay quảng cáo nên đã luyện tập quản lý được biểu cảm từ lâu.<br><br>Cô cười lên một cái là đã ở trong trạng thái xinh đẹp nhất.<br><br>Còn sếp Liễu, một khuôn mặt góc cạnh rõ ràng như thế này, ăn ảnh thì ăn ảnh đấy, nhấn chụp một cái đương nhiên không có ảnh xấu.<br><br>Tuy nhiên biểu cảm quá nghiêm túc, chụp tạp chí thì không sao nhưng chụp ảnh đăng ký kết hôn thì có vẻ gượng ép quá.<br><br>Nhiếp ảnh gia khéo léo nhắc nhở anh vài câu nhưng hiệu quả vẫn không đạt tiêu chuẩn, trước đây anh ta còn tưởng rằng mình là giết gà dùng dao mổ trâu, nhưng trong nháy mắt lại phát hiện mình sắp đụng phải Waterloo [1] của sự nghiệp rồi.<br><br>[1] Trận chiến đã đánh dấu sự kết thúc của Những cuộc chiến tranh của Napoleon.<br><br>Ở đây ý chỉ bị đánh bại, khuất phục bởi đối thủ quá mạnh hay vấn đề quá rắc rối, khó khăn.<br><br>May là Lương Tư Nguyệt đã đến giúp đỡ kịp thời, cô quay đầu lại và thì thầm điều gì đó vào tai sếp Liễu, anh lập tức cười lên.<br><br>Lương Tư Nguyệt thẳng đầu lại, ngay khi nụ cười của Liễu Du Bạch còn chưa tắt, nhiếp ảnh gia đã nhanh chóng nhấn nút chụp.<br><br>Anh ta nhìn vào màn hình máy tính bên cạnh kiểm tra, hoàn hảo.<br><br>Gọi hai người tới xác nhận, cả hai đều cảm thấy hài lòng.<br><br>Cửa ải này cuối cùng đã kết thúc.<br><br>Một lúc sau, trợ lý lấy ra bốn tấm ảnh thẻ đã cắt sẵn, bỏ vào trong phong bì đưa cho bọn họ, bản điện tử đã được gửi cho Molly, Molly sẽ gửi cho bọn họ sau.<br><br>Lương Tư Nguyệt lấy bức ảnh trong phong bì ra nhìn, cả hai đều mặc áo sơ mi trắng, hiệu quả sau khi chụp xong là một bức hình trang trọng mang tính cổ điển và bảo thủ.<br><br>Lương Tư Nguyệt mỉm cười và nói lời cảm ơn với nhiếp ảnh gia.<br><br><br>Nhiếp ảnh gia cười nói, lần sau có cơ hội lại hợp tác, đồng thời chúc cô: “Tân hôn vui vẻ.” <br>Trên đường trở về, Lương Tư Nguyệt nhận được bản điện tử của ảnh thẻ do Molly gửi đến.<br><br>Cô kéo ngón tay phóng to xem một chút, ngưỡng mộ nhan sắc của Liễu Du Bạch, sau đó hỏi anh: “Có cần đăng Weibo thông báo một chút không nhỉ?” <br>“Tuỳ em.” <br>Lương Tư Nguyệt suy nghĩ một lúc xong quyết định không đăng, thứ nhất cô là nhân vật của công chúng nhưng Liễu Du Bạch không phải; thứ hai, chỉ đơn giản muốn giấu riêng mà thôi.<br><br>Đến thứ Hai, hai người tới Cục Dân chính đăng ký kết hôn.<br><br>Khoảng cách chỉ hai cây số, lái xe một đoạn ngắn là đến nơi.<br><br>Họ cố tình đến sớm hơn giờ hẹn vài phút, khi hội trường văn phòng bắt đầu làm việc, họ là người đi vào đầu tiên.<br><br>Sau khi chuyển sang chế độ đặt lịch hẹn thì hầu như không còn cảnh tượng xếp hàng.<br><br>Hai người đi tới trước quầy ngồi xuống, đưa tài liệu cần thiết, điền vài tờ đơn, trước sau không tới mười phút chứng nhận đã được xử lý xong.<br><br>Trước khi ra ngoài, Lương Tư Nguyệt còn cố ý trang điểm cả nửa tiếng đồng hồ, hiện tại bỗng có cảm giác hiệu suất quá cao, không tương xứng với cái giá bỏ ra.<br><br>Sau khi ra khỏi sảnh, lên xe, Lương Tư Nguyệt vui vẻ cầm quyển sổ màu đỏ lật xem mấy lần.<br><br>Liễu Du Bạch đặt tay lên vô lăng, quay đầu nhìn cô, cất giọng trêu chọc: “Bà Liễu, nghĩ xem bữa tối ăn gì?” <br>Trái tim Lương Tư Nguyệt như bị xưng hô này va vào, bỗng đập thình thịch một cái.<br><br>Cô mím môi cười, thầm nghĩ, chỉ vì xưng hô này, dù cả đời này không được giải cũng chẳng sao.<br><br>Liễu Du Bạch phải tới công ty, anh đưa cô về nhà và chuẩn bị đi luôn.<br><br>Trước khi xuống xe, Lương Tư Nguyệt cầm hai quyển sổ đăng ký kết hôn, hơi ghé sát vào người anh, lưu luyến hôn anh một cái.<br><br>Tim anh rung rinh, vươn tay quàng lấy cổ cô, biến nụ hôn này thành do anh chủ động.<br><br>Có một khoảnh khắc nào đó anh rất muốn đi lên nhà, giãy giụa một chút, anh quyết định đợi đến tối.<br><br>Ngón tay anh cọ nhẹ vào má cô, nói: “Lên nhà đi, anh tới công ty đây.” <br>Lương Tư Nguyệt về đến nhà, đưa giấy đăng ký kết hôn cho bà ngoại xem.<br><br>Bà ngoại cũng xem đi xem lại nhiều lần, khen ảnh đăng ký của hai người rất đẹp.<br><br>Lương Tư Nguyệt chụp giấy đăng ký kết hôn báo tin vui cho Trì Kiều.<br><br> <br>Cô ấy lập tức gửi lại một meme ôm đầu khóc lóc đau khổ, nói giỡn: “Lương Kiều Di Mộng rớt giá rồi, sụp đổ rồi, bị loại khỏi thị trường rồi!” <br>Gần đây Trì Kiều đã ký với studio của Phương Dịch Thần, vừa nhận một bộ phim thần tượng.<br><br>Hiện tại cô ấy đang ở trong đoàn làm phim.<br><br>Lương Tư Nguyệt cố ý thúc giục cô ấy: “Thật sự không xem xét vị ảnh đế nào đó sao?” <br>“Tạm thời không muốn xem xét.” <br>“Thế mà cậu mập mờ với người ta lâu vậy, cô nàng xấu xa.” <br>Trì Kiều không muốn nói chuyện của mình, qua loa hai ba câu rồi nói phải đi diễn tiếp.<br><br>Lương Tư Nguyệt gửi thời gian chốt trang phục của phù dâu cho cô ấy, bảo đến lúc đó cô ấy về Sùng Thành một chuyến để thử đồ.<br><br>Chạng vạng, Liễu Du Bạch từ công ty trở về, hai người cùng nhau ra ngoài ăn tối.<br><br>Từ sau khi công khai với Liễu Du Bạch, lúc ra ngoài Lương Tư Nguyệt cũng không băn khoăn gì nhiều nữa, bị chụp thì cũng chẳng sao, thỉnh thoảng trên mạng có vài blogger giải trí đăng ảnh hai người đi cùng nhau.<br><br>Quần chúng “ăn dưa” thấy nhiều rồi, thực sự cũng dần mất đi hứng thú, rốt cuộc tình cảm ổn định thì có gì đâu mà xem? <br>Tình cảm rạn nứt, kẻ thứ ba chen chân, bạo lực gia đình… những chủ đề này mới là bà hoàng hút lượt xem.<br><br>Bữa tối là cơm Tây, món điểm tâm ngọt cuối bữa ăn rất đặc biệt, sau khi phá vỡ lớp da giòn bên ngoài sẽ nếm được kẹo nổ vị cam quýt, kết hợp cùng với kem, hương vị là lạ.<br><br>Món điểm tâm ngọt này khiến tâm trạng vui sướng của Lương Tư Nguyệt tăng lên gấp bội, trên đường trở về còn ngâm nga vài câu hát.<br><br>Về đến nhà, Liễu Du Bạch nhập mật mã mở khoá, cô đẩy cửa bước vào, cởi giày bệt ra, đi chân trần đến tủ lạnh lấy nước.<br><br>Cô vặn mở chai nước, uống vài hớp rồi đưa cho Liễu Du Bạch.<br><br>Liễu Du Bạch liếc cô một cái, cô mặc một chiếc đầm trễ vai hoạ tiết hoa nhí dài qua gối, chỉ để lộ ra đôi chân thon dài thẳng tắp.<br><br>Vì cười suốt cả đêm, không rõ rặng hồng trên mặt cô là do vui quá hay do thời tiết nóng bức, chỉ biết rằng nó càng làm cho đôi mắt cô trở nên sáng lấp lánh.<br><br>Liễu Du Bạch yên lặng nhìn cô một lúc.<br><br>Anh đặt bình nước trong tay xuống, vươn tay kéo cô vào trong lòng.<br><br>Trước đây, trình tự sau khi về nhà là mỗi người tự làm việc của mình, ăn một ít trái cây, tắm rửa và sau đó xem xét vận động một chút.<br><br>Hôm nay, anh rất vui lòng thay đổi trình tự này.<br><br>Nể mặt bà Liễu hôm nay vui vẻ như vậy..<br><br>"]