["<br>Trong chốc lát, Liễu Du Bạch không thể phân biệt được là ai đang khóc, cho đến khi nghe giọng nói nhỏ nhẹ dỗ dành của Lương Tư Nguyệt: “Được rồi, không có việc gì rồi.” Anh mới biết người khóc không phải là cô mà là Trì Kiều.<br><br>Molly ngồi ở hàng ghế phía trước cũng nghe thấy.<br><br>Cô ấy có chút kinh ngạc xoay đầu lại thì lập tức đối mặt với ánh mắt của Liễu Du Bạch.<br><br>Molly làm trợ lý cho Liễu Du Bạch bốn năm năm, đôi khi chỉ cần một ánh mắt cũng đoán được ông chủ muốn làm cái gì.<br><br>Cô ấy chủ động lên tiếng, tất nhiên cũng có kỹ xảo đặt câu hỏi, không thể nào hỏi thẳng là “Sao lại khóc?”, hỏi như vậy sẽ khiến người ta xấu hổ, trả lời thế nào cũng không thích hợp.<br><br>Cô ấy hỏi: “Vì sao xe công ty hai cô lại đi sớm như vậy, không liên hệ được à?” <br>Lương Tư Nguyệt nói: “Hôm nay máy bay đến trễ, một thành viên trong nhóm bọn em phải làm việc vào tối nay nên trợ lý đã đưa cô ấy đi trước.” Cô cố gắng nói khách quan nhất có thể nhưng trong giọng điệu không tránh khỏi mang theo chút cảm xúc.<br><br>Thật ra không chỉ một lần cô và Trì Kiều cảm thấy đãi ngộ của bản thân chênh lệch với Tạ Vũ Điềm, nhưng xã hội này vẫn luôn tồn tại sự phân biệt đối xử như thế.<br><br>Tạ Vũ Điềm ra mắt sớm, có nhiều người hâm mộ, tỷ suất lợi nhuận đầu tư cao hơn, công ty cũng không phải nhà từ thiện nên đương nhiên sẽ hướng tài nguyên về phía cô ấy.<br><br>Không phải các cô không hiểu đạo lý này, bình thường cũng không thấy đối xử khác nhau như vậy có vấn đề gì, dẫu sao ai cũng từng lăn lộn trên con đường này, lúc Tạ Vũ Điềm mới ra mắt chắc cũng từng có lúc phải chịu uất ức.<br><br>Nhưng hôm nay tất cả những điều không vừa ý đều dồn dập mà đến, trong trạng thái này mọi người khó có thể suy nghĩ lý trí.<br><br>Tính cách của Trì Kiều khá hấp tấp, suýt chút nữa xảy ra xung đột với Ứng Lộ, bị Lương Tư Nguyệt ngăn lại mới gắng gượng nhịn xuống, bây giờ vừa đến một môi trường thoải mái, sự tức giận trước đó đã chuyển thành ấm ức.<br><br>Molly là hỏi thay ông chủ, ông chủ nghe xong không phát biểu bình luận gì, cô ấy là một người ngoài tất nhiên không nên phán xét chuyện nội bộ công ty người khác.<br><br>Nhưng tốt xấu gì thì màn hỏi đáp này cũng đã phá vỡ được bầu không khí ngượng ngùng khi nãy, Trì Kiều nhanh chóng nín khóc.<br><br>Trì Kiều khẽ nói: “… Mất mặt quá.” <br>Mà Lương Tư Nguyệt cũng khẽ trả lời cô ấy: “Không có việc gì, tớ còn mất mặt hơn cậu.” <br>Trì Kiều còn nói: “Nếu như tớ nói tớ đói, cậu tin không?” <br>“Thật ra tớ cũng đói bụng.<br><br>Cậu có thể lập tức trở về ăn cơm, còn tớ thảm hơn cậu nữa, lát nữa phải đến một nơi tớ không thích…” <br>Hai cô gái nói chuyện thì thầm như đang trong giờ học, toàn thủ thỉ bằng giọng gió.<br><br>Liễu Du Bạch ngồi ở phía trước nghe hết, bỗng dưng buồn cười.<br><br>Ngày mưa lại gặp phải giờ cao điểm buổi chiều, lái xe ròng rã một giờ mới về tới nội ô.<br><br>Bên ngoài vẫn còn mưa, tài xế xuống xe nhấc vali hành lý giúp Trì Kiều, Molly cũng xuống xe đi tìm ô dự phòng cho Trì Kiều ở trong cốp xe.<br><br>Cửa xe hé mở, mùi nước mưa bên ngoài xộc vào.<br><br>Lương Tư Nguyệt hạ cửa sổ xe xuống nhìn tình hình bên ngoài, chợt nghe Liễu Du Bạch ngồi ở phía trước vỗ chỗ ngồi bên cạnh mình: “Lên phía trước ngồi đi.” <br>Buổi đêm với cơn gió thầm lặng thổi vào trong mưa khiến toàn bộ bầu không khí trở nên hư ảo, cũng bởi vì kỳ lạ thay, Lương Tư Nguyệt đã mơ hồ nghe thấy trong giọng nói của Liễu Du Bạch có chút dịu dàng.<br><br>Điều này khiến cô do dự một chút mới di chuyển.<br><br>Bên ngoài, Trì Kiều đã xách hành lý của mình lên, che ô chuẩn bị rời đi.<br><br>Lương Tư Nguyệt mở cửa sổ ra tạm biệt cô ấy, dặn cô ấy đi trong con ngõ nhỏ phải cẩn thận, ngày mưa mặt đường trơn trượt cẩn thận kẻo vấp ngã.<br><br>Molly lên xe.<br><br>Cô ấy phủi phủi nước mưa trên người, không đợi Liễu Du Bạch nhíu mày lên tiếng, cô ấy đã cướp lời: “Đêm nay dùng xe xong sẽ đưa đi rửa ngay.” Đảm bảo sáng mai ông chủ lên xe sẽ thấy chiếc xe sạch sẽ không có tí nước đọng nào.<br><br>Lương Tư Nguyệt chờ tài xế nổ máy xe mới hỏi: “Có thể đưa tôi về nhà trước không…” <br>Liễu Du Bạch đưa mắt sang nhìn Lương Tư Nguyệt, cô mặc một chiếc áo len, quần jeans và giày thể thao, đội một chiếc mũ bóng chày trên đầu, một bộ trang phục quá giản dị.<br><br>Molly cũng hiểu được Lương Tư Nguyệt muốn làm gì, không cần đến Liễu Du Bạch lên tiếng, cô ấy cười nói: “Cô Lương muốn trở về thay quần áo à? Không tiện đường nên có lẽ không kịp, tôi dẫn cô tìm một chỗ thay đồ nhé?” <br>Lương Tư Nguyệt không khách sáo, khẽ gật đầu: “Làm phiền chị rồi.” <br>Dường như cô bị chuyện cả ngày nay dày vò mất hết ý chí chiến đấu, toàn thân đều lộ vẻ mệt mỏi, tinh thần sa sút.<br><br>Liễu Du Bạch nhìn cô một chút, đưa tay tắt đèn trên đỉnh đầu.<br><br>Trong bóng tối không ai nói chuyện nữa.<br><br>Xe được lái đến trước một cửa hàng quần áo thì ngừng lại.<br><br>Molly dẫn Lương Tư Nguyệt xuống xe đi chọn quần áo, còn tài xế thì chở Liễu Du Bạch về nhà thay đồ, sau đó lại lái về đây tụ họp với nhau rồi cùng đến nhà họ Liễu.<br><br>Lần đầu tiên Lương Tư Nguyệt tới cửa hàng cao cấp như vậy, cô thật sự hơi rụt rè.<br><br>Nhưng thái độ phục vụ của nhân viên rất tuyệt vời, khiến cô cảm thấy như đang ở nhà.<br><br>Cô rất tỉnh táo, họ làm vậy là nể mặt Liễu Du Bạch.<br><br>Thời gian gấp gáp nên không có cách nào chọn lựa tỉ mỉ.<br><br>Bữa tiệc tối nay không phải là buổi họp mặt gia đình, cũng không phải là bữa tiệc tối quá trang trọng, mặc quần áo quá tầm thường hoặc quá lộng lẫy cũng không tốt.<br><br>Molly chọn cho cô một chiếc váy đen đơn giản, tuy rằng không có gì mới mẻ nhưng tuyệt đối sẽ không phạm sai lầm.<br><br>Đợi ở trong cửa hàng không bao lâu thì có một thợ trang điểm mang theo cả bộ dụng cụ trang điểm đến đây, mà Lương Tư Nguyệt thậm chí không biết Molly đã liên hệ với cô ấy từ khi nào.<br><br>Chọn quần áo thêm cả trang điểm chỉ tốn tổng cộng nửa giờ.<br><br>Xe Liễu Du Bạch vừa khéo đã quay trở lại, việc kết nối lịch trình này về cơ bản không lãng phí dù chỉ một phút.<br><br>Molly giúp Lương Tư Nguyệt bung dù xách váy, cô cẩn thận từng li từng tí bò lên xe, kết quả không quen lắm với giày cao gót cho nên suýt vấp ngã chúi đầu.<br><br>Liễu Du Bạch đúng lúc đưa tay ra chụp được cổ tay cô, dùng sức kéo lại.<br><br>Cô dùng tay còn lại chống vào lưng ghế trước, miễn cưỡng ổn định thân thể lại rồi mới ngồi xuống hít vào một hơi, chân thành nói với Liễu Du Bạch: “Cảm ơn anh.” <br>Hôm nay cô phải buông bỏ những thành kiến của mình và đánh giá khách quan, nếu không có Liễu Du Bạch, lúc này có thể cô vẫn đang kéo vali chờ một chiếc taxi trống ở ngoài trạm tàu điện ngầm.<br><br>Hơn nữa, dưới tình huống chắc chắn sẽ đến muộn, nếu cô đi cùng Liễu Du Bạch thì ít nhiều gì cũng sẽ yên tâm hơn.<br><br>Liễu Du Bạch liếc nhìn cô rồi thờ ơ ‘ừ’ một tiếng.<br><br>Hôm nay sao cô thức thời như vậy, khiến anh không có động cơ để bắt nạt cô.<br><br>Một lúc sau, Molly đi tới, đặt túi đựng quần áo đã thay của Lương Tư Nguyệt vào hàng ghế cuối cùng, sau đó quay người lên xe ngồi ở ghế phụ lái, bảo tài xế có thể xuất phát.<br><br>Chiếc váy dài trên người buộc Lương Tư Nguyệt phải ngồi thẳng tắp, trái lại Liễu Du Bạch tùy ý hơn cô nhiều.<br><br>Anh thay một bộ vest lịch sự màu xám đậm được cắt may và ủi kỹ, trông rất phong độ.<br><br>Tuy nhiên, người đàn ông mặc bộ quần áo đắt tiền này đột nhiên cầm một chiếc túi giấy McDonalds ở bên cạnh đưa qua.<br><br>Lương Tư Nguyệt ngập ngừng: “… Cho tôi sao?” <br>“Tài xế Hàn tự ý mua, tôi không ăn thứ này.” <br>Tài xế Hàn tức tài xế của Liễu Du Bạch.<br><br>Sau khi tài xế Hàn nghe thấy lời ấy thì nhìn thoáng qua gương chiếu hậu, vẻ mặt vô tội nhún nhún vai.<br><br>Lương Tư Nguyệt nhận lấy, cảm giác đồ ăn trong túi vẫn còn ấm.<br><br>Bên trong là hamburger, khoai tây chiên và gà viên.<br><br>Hamburger thì Lương Tư Nguyệt không biết ăn từ đâu, sợ làm bẩn lớp trang điểm và quần áo.<br> <br><br>Cô vốn không định ăn nhưng cô đã đói đến nỗi có triệu chứng sắp tụt đường huyết nên đành phải lấy khoai tây chiên ra cẩn thận từng li từng tí bỏ vào miệng, cố gắng không làm lem son môi.<br><br>Lúc đang ăn thì điện thoại đột nhiên vang lên.<br><br>Điện thoại di động của cô nằm trong chiếc túi xách đắt tiền mà Molly chọn, bị đè dưới túi giấy của McDonald, cô nhanh chóng đi tìm khăn giấy trong túi giấy, lau sạch dầu trên ngón tay, xách túi bằng tay trái rồi mở khóa kéo túi xách.<br><br>Đột nhiên tay trái trống không.<br><br>Lương Tư Nguyệt giật mình.<br><br>Tuy nhiên, chiếc điện thoại trong túi đã rung đến nỗi sắp khiến cô tê cả chân nên cô nhanh chóng mở khóa kéo túi bằng cả hai tay và lấy điện thoại ra.<br><br>Lúc điện thoại kết nối, cô mới nhận ra vừa rồi mình nên nói lời cảm ơn, quay đầu lại thì thấy Liễu Du Bạch đang cầm túi giấy McDonalds cho cô, hình ảnh cực kì không hài hòa.<br><br>Mà việc khiến cô càng cảm thấy có lỗi hơn chính là tờ khăn giấy cô vừa lau ngón tay cũng được ném thẳng vào túi giấy.<br><br>Lương Quốc Chí gọi điện thoại tới hỏi cô đã đến chưa.<br><br>“Đang trên đường ạ, có lẽ con sẽ tới trong vòng nửa tiếng nữa.” <br>Lương Quốc Chí giục cô nhanh một chút: “Bố chờ con ở cổng, con đến thì chúng ta cùng vào.” <br>Lương Tư Nguyệt nghe điện thoại xong thì cất lại vào túi, vội vàng nhận túi giấy lại.<br><br>Liễu Du Bạch liếc nhìn cô một cái: “Họ Phan mời thì cô ở xa ngàn dặm vẫn gấp gáp trở về tham gia.” <br>“…” Đây là đang tính sổ bữa cơm ở Bắc Thành kia sao, cô còn chưa có tính với anh đấy.<br><br>“Công ty quy định thời gian làm việc không thể tự tiện rời khỏi đoàn.” Lương Tư Nguyệt thanh minh một câu cho bản thân.<br><br>Liễu Du Bạch giễu cợt cô: “Bây giờ lại biết tuân theo quy tắc.” <br>“Bởi vì lần trước anh Liễu đã nhắc nhở nên tôi sẽ không tái phạm.” <br>Trong lời nói của cô thoáng có ý gậy ông đập lưng ông.<br><br>Liễu Du Bạch nghe được thì cười một tiếng, xem ra cô đã hồi đầy máu, có sức lực lén lút so tài với anh.<br><br>Xe được lái tới gần nhà họ Liễu.<br><br>Mưa nhỏ đi rất nhiều, không cần phải bung dù.<br><br>Lương Tư Nguyệt xuống xe cẩn thận từng li từng tí.<br><br>Cô thực sự không quen với những đôi giày gót nhọn như vậy, bước đi mà lòng vô cùng thấp thỏm, mặc dù chúng rất đẹp, khiến đường cong từ mắt cá chân đến mu bàn chân cô trở nên rất thanh thoát.<br><br>Liễu Du Bạch đi ở phía trước đột nhiên quay đầu liếc nhìn một cái, anh xoay người vươn tay với cô.<br><br>Tư thế vô cùng chuẩn quý ông.<br><br>Lương Tư Nguyệt sửng sốt, nhìn vẻ mặt anh bình thường lại bình tĩnh, cô cũng thu vẻ mặt được chiều mà sợ của mình lại, bước tới trước một bước vịn lấy tay anh.<br><br>Đế giày đặt trên nền đất ẩm ướt, cô bước xuống đất đứng vững thì rút tay lại, Liễu Du Bạch cũng thu tay về đút vào túi quần.<br><br>Lương Tư Nguyệt đi rất chậm, nhưng dường như Liễu Du Bạch cũng cố ý khống chế nhịp bước chân cho nên từ đầu tới cuối cô chỉ đi sau anh nửa bước.<br><br>Chưa bao giờ đi gần như vậy nên cô không biết Liễu Du Bạch lại cao đến thế, cho dù cô đi giày cao gót bảy xăng-ti-mét thì chiều cao của anh cũng có thể áp đảo cô dễ như trở bàn tay.<br><br>Lương Tư Nguyệt lén lút đánh giá mấy lần mới dời ánh mắt, trong lòng cô cực kỳ mâu thuẫn… Anh thật sự độc mồm độc miệng nhưng rất đẹp trai.<br><br>Lương Quốc Chí đã đợi ở cửa ra vào từ sớm, nhìn thấy con gái và cậu cả nhà họ Liễu cùng nhau đi tới thì vô cùng khó hiểu.<br><br>Liễu Du Bạch giải thích: “Ngẫu nhiên gặp được, cũng tiện đường nên tôi cho đi nhờ một đoạn.” <br>Molly cầm món quà sẽ tặng cho Phan Lan Lan tới, Liễu Du Bạch khẽ gật đầu với hai người: “Tôi đi vào trước.” <br>Lương Quốc Chí giao phần quà đã chuẩn bị sẵn cho Lương Tư Nguyệt, cùng đi vào với cô, bảo cô tặng quà cho Phan Lan Lan.<br><br>Khác biệt hoàn toàn với tưởng tượng của Lương Tư Nguyệt, hiện trường của buổi tiệc không quá long trọng, khách tới cũng không được coi là nhiều.<br><br>Phan Lan Lan và Liễu Văn Tảo đứng cùng nhau, đang nói chuyện với một đôi vợ chồng khác.<br><br>Lúc này Liễu Du Bạch qua đó tặng quà, hai người lại thuần thục nói một tràng lời khách sáo mỉa mai nhau.<br><br>Liễu Du Bạch bằng lòng đến buổi tiệc này không đơn giản vì chu toàn cấp bậc lễ nghĩa, mà còn bởi vì hôm nay một vài vị khách quý có mối quan hệ tốt trong ngành với nhà họ Liễu cũng đến.<br><br>Đó là những đối tượng mà anh sẽ hợp tác hoặc lôi kéo.<br><br>Chỗ ân tình chính là chỗ kiếm ra tiền.<br><br>Lương Tư Nguyệt chờ Liễu Du Bạch rời đi, nhân khoảng trống lúc Phan Lan Lan và Liễu Văn Tảo không hàn huyên với những người khác thì mang quà đến chúc mừng.<br><br>Lương Tư Nguyệt xin lỗi vì mình đến trễ, nào ngờ Phan Lan Lan không hề có ý muốn trách cô chút nào, ngược lại vô cùng vui vẻ nhận quà tặng.<br><br>Tiếp theo sau chính là những lời xã giao bình thường, cô nói lời cảm ơn với Phan Lan Lan, cảm tạ bà ngày thường đã quan tâm chăm sóc vân vân...!<br>Hôm nay Phan Lan Lan mời bọn họ đến, chẳng qua là vì thể hiện cho người ta thấy bà ta là một người chủ nhân hậu.<br><br>Vả lại, bà ta cũng muốn tranh công với Liễu Văn Tảo, muốn cho ông ấy thấy rõ việc bà ta có thể sắp xếp chuyện của gia đình này một cách trật tự rõ ràng, không gây thêm chút phiền phức nào cho người chủ nhà là ông ấy.<br><br>Bố con Lương Quốc Chí hoàn toàn hiểu rõ ý nghĩ của họ Phan nên cũng tận tụy phối hợp làm nền.<br><br>Phan Lan Lan còn rất nhiều bạn bè trong giới đang chờ giao lưu tình cảm, không rảnh nói thêm cái gì với bọn họ nên bảo hai người cứ tự nhiên, sau đó đẩy hai bố con đi chỗ khác.<br><br>Từ đầu tới cuối không quá hai phút.<br><br>Nhưng đây chính là chỗ giao tình qua lại, bọn họ không thể không tham dự.<br><br>Lương Tư Nguyệt và bố đưa mắt nhìn nhau, Lương Quốc Chí cười cười, \"Con vẫn chưa ăn cơm phải không? Đi, bố dẫn con đi lấy chút đồ ăn.\" Ông hơi tự trách mình chỉ vì hai phút này mà bắt con gái phải gấp gáp trở về từ ngàn dặm xa xôi, cơm cũng chưa ăn một miếng.<br><br>Lương Tư Nguyệt không nói cho Lương Quốc Chí biết mình đã ăn một ít khoai tây chiên lót dạ, hiện tại không tính là đói.<br><br>Bữa tiệc này là tiệc đứng, hai người cầm đĩa chuẩn bị lấy thức ăn thì thím Vương đến đây, nói với Lương Quốc Chí rằng có khách uống say kêu ông dùng xe của nhà họ Liễu đưa người về.<br><br>Lương Quốc Chí không dám chậm trễ lập tức bỏ đĩa xuống đi ra ngoài.<br><br>Lương Tư Nguyệt theo sau hỏi, \"Hôm nay không phải chúng ta tới làm khách sao?\" <br>Cho dù đến với thân phận khách mời đi nữa thì chung quy vẫn là tài xế của nhà họ Liễu, việc nên làm để kiếm sống thì vẫn phải làm.<br><br>Lương Quốc Chí cười nói: \"Tiểu Nguyệt ở đây một lát nhé, đi ăn chút gì đó đi, bố đưa người ta về rồi sẽ trở lại.\" <br>Lương Tư Nguyệt đứng trong sảnh đãi khách không được tự nhiên nên lấy chút đồ ăn rồi ra sau bếp tìm thím Trịnh.<br><br>Nào ngờ vừa vào cửa, cô đã nhìn thấy Chu Tuân đứng trước bồn rửa chén.<br><br>Nửa cái bánh ngọt đang ăn dở trong miệng khiến cô hơi nghẹn.<br><br>Cô thả cái bánh xuống, ngón tay nhẹ nhàng lau khóe môi, sau đó cười bước tới: \"Chào anh Chu.\" <br>\"Xuỵt.\" Chu Tuân lập tức dựng thẳng một ngón tay lên, cười nói, \"Đừng để bọn họ biết anh ở chỗ này.<br><br>Mấy người đó quá phiền, anh tránh ở đây một chút đã.\" Trên bàn có đặt đĩa thức ăn và ly rượu của anh ấy.<br><br>Lương Tư Nguyệt lên tiếng chào hỏi với thím Trịnh vẫn đang bận rộn, sau đó bưng đĩa đi đến bên cạnh Chu Tuân.<br><br>Cô sợ mình cũng làm Chu Tuân phiền nên không nói gì, chỉ ăn từng miếng từng miếng nhỏ thức ăn trong đĩa.<br><br>Thế mà Chu Tuân lại chủ động hỏi cô: \"Em vừa tới à?\" <br>\"Vâng...!anh Chu cũng vừa về hôm nay ạ?\" <br>Chu Tuân cười, sau đó lại như có điều phiền não mà nhăn mày, \"Bây giờ chúng ta cũng coi như là người cùng ngành rồi, về sau em cứ gọi thẳng tên anh đi.\" <br>\"Anh là tiền bối mà, hay em cũng dựa theo quy tắc trong giới gọi anh là “Thầy Chu” được không?\" Lương Tư Nguyệt cười nói.<br> <br><br>\"Đừng đừng...!Anh sợ cái xưng hô “Thầy” này nhất đấy.<br><br>Nhân viên công tác toàn gọi anh như vậy, cảm giác như giây tiếp theo anh sẽ bị kéo đi làm việc ngay.\" <br>\"Vậy...\" Lương Tư Nguyệt ngập ngừng ngẩng đầu lên nhìn anh ấy một chút, \"Anh Chu Tuân thì sao? Gọi như vậy được chứ ạ?\" Giọng nói của cô tự nhiên phóng khoáng, không tìm ra chỗ sai.<br><br>Chu Tuân nói: \"Em cứ gọi như vậy trước đi.\" <br>Lương Tư Nguyệt cười.<br><br>\"Vậy còn em, mọi người xưng hô với em thế nào?\" <br>\"Tư Nguyệt hoặc là Tiểu Nguyệt.\" <br>Chu Tuân cười nói: \"Được, anh biết rồi.\" <br>Chu Tuân thấy thức ăn trong đĩa của cô không nhiều, anh chỉ chỉ phần bánh mì bơ tỏi được bày trên một cái thớt, \"Muốn ăn không? Cái này rất ngon.\" <br>Anh ấy cầm lấy dao ăn, cắt một miếng nhỏ.<br><br>Lương Tư Nguyệt nhanh chóng đưa đĩa tới.<br><br>Hai người cứ vậy nói chuyện phiếm với nhau.<br><br>Chu Tuân không hỏi gì về chuyện công việc, chỉ hỏi Lương Tư Nguyệt ở Bắc Thành mấy ngày, có ăn được món nào ngon hay không.<br><br>Lương Tư Nguyệt giới thiệu cho anh một quán xương dê hầm Tứ Xuyên mùi vị không tệ mà cô đã đi ăn cùng các thành viên trong nhóm, \"Có điều tốt nhất là anh nên lén đi ăn một mình.\" <br>Chu Tuân cười hỏi: \"Sao vậy?\" <br>\"Quá trình ăn món này thật sự...!Rất bất nhã.\" <br>\"Được rồi, anh đã nhớ.\" <br>Trong lúc hai người nói hết chuyện này đến chuyện khác, cửa phòng bếp đột nhiên truyền đến tiếng ho khan.<br><br>Liễu Trạch không biết đã đến đây từ lúc nào, ánh mắt cổ quái quan sát Lương Tư Nguyệt một vòng, sau đó nói với Chu Tuân: \"Anh cả đâu?\" <br>Chu Tuân chẳng hiểu chuyện gì, \"Anh cả đến rồi à?\" <br>\"Đến từ lâu rồi.<br><br>Em nói cho anh ta biết anh đang ở phòng bếp sau đó anh ta nói sẽ tự đi tìm anh.\" <br>Chu Tuân tỏ ra không chú ý việc Liễu Du Bạch có tới đây hay không.<br><br>Anh đặt đĩa thức ăn và ly rượu xuống bàn rồi nói với Lương Tư Nguyệt: \"Tiểu Nguyệt ăn đi nhé, anh qua kia một chút.\" <br>Chu Tuân khoác vai Liễu Trạch kéo ra ngoài, Liễu Trạch quay đầu lại dò xét Lương Tư Nguyệt một lần nữa, sau đó bỗng dưng nhíu mày.<br><br>Lương Tư Nguyệt bưng đồ ăn đi đến bên cạnh thím Trịnh.<br><br>Thím Trịnh khen cái váy trên người cô thật xinh đẹp, \"Cháu đừng ở phòng bếp nữa, nhỡ làm bẩn váy thì sao.\" <br>\"Cháu cũng không biết ai bên ngoài, ra đó rất xấu hổ, còn không bằng ở đây tâm sự với thím.\" <br>Thím Trịnh hé miệng cười.<br><br>Hai thím cháu đã lâu không gặp, nên cùng nhau nói một chút tình hình của mình gần đây.<br><br>Một lát sau, Molly tới phòng bếp tìm Lương Tư Nguyệt.<br><br>Lương Tư Nguyệt đi với cô ấy đến cửa phòng bếp.<br><br>Molly hỏi: \"Giờ tôi giúp cô lấy vali và quần áo thay ra lúc nãy của cô xuống, hay là...\" <br>\"Anh Liễu sắp rời khỏi buổi tiệc rồi sao?\" <br>\"Mới dự định thôi.\" <br>Lương Tư Nguyệt vốn định về cùng Lương Quốc Chí, nhưng bây giờ Lương Quốc Chí còn đang trên đường đưa khách về.<br><br>\"Chờ một lát, em gọi điện thoại cho bố trước.\" <br>Lương Quốc Chí không nghe máy.<br><br>Thường ngày, khi trong trạng thái làm việc ông không thể nhận những cuộc gọi cá nhân.<br><br>Lương Tư Nguyệt chỉ chỉ bộ váy trên người, \"Cái này phải trả lại trong hôm nay luôn sao?\" <br>Molly cười: \"Chiếc váy này đã được thanh toán, giờ nó đã trở thành váy của cô Lương.\" <br>Lương Tư Nguyệt nhớ đến số lượng chữ số được in trên cái tag sản phẩm, có chút hãi hùng khiếp vía.<br><br>Molly nói: \"Nếu như bây giờ cô muốn về nhà, chúng tôi cũng tiện thể đưa cô một đoạn.<br><br>Còn nếu cô muốn ở lại thêm chút nữa mới đi thì tôi sẽ đưa hành lý của cô tới đây.\" <br>Lương Tư Nguyệt kinh ngạc phát hiện, so với ở lại chỗ này, cô lại tình nguyện làm phiền Liễu Du Bạch thêm lần nữa hơn.<br><br>- <br>Lương Tư Nguyệt ngồi trên xe đợi một hồi thì Liễu Du Bạch mới từ trong nhà đi ra.<br><br>Trên người anh đã vương chút hương rượu.<br><br>Sau khi lên xe, anh cởi bỏ áo vest, tiếp theo là nới lỏng cà vạt.<br><br>Lương Tư Nguyệt bỗng cảm thấy giữa mày anh thấp thoáng vẻ u ám.<br><br>Trong bầu không khí thế này, không ai dám nói chuyện.<br><br>Một lát sau, Liễu Du Bạch mới bảo Molly: \"Gọi điện thoại cho Bối Tư Khởi, bảo cô ấy ngày kia hãy đến phòng làm việc gặp tôi.\" <br>Molly đáp ứng, sau đó lại hỏi: \"Còn ngày mai?\" <br>Liễu Du Bạch im lặng chốc lát, \"Hủy bỏ hết lịch trình công việc ngày mai đi.\" <br>Không nói rõ nguyên do thì chính là việc tư, Molly cũng không hỏi nữa, chỉ lên tiếng đáp ứng.<br><br>Liễu Du Bạch dứt lời thì lùi thân thể ra phía sau, sắc thái khó chịu cứ vấn vít nơi đầu mày mãi không tan.<br><br>Lương Tư Nguyệt lén đưa mắt dò xét, đúng lúc anh quay đầu qua bắt được.<br><br>Anh nhíu mày, \"Nhìn cái gì?\" <br>Lương Tư Nguyệt vội lắc đầu.<br><br>Liễu Du Bạch liếc cô một cái, lạnh lùng trào phúng: \"Đến phiên tôi thì cô biến thành người câm rồi à?\" <br>Lương Tư Nguyệt không hiểu lời anh nói bèn đưa ánh mắt nghi hoặc qua.<br><br>Liễu Du Bạch không để ý tới cô nữa.<br><br>Anh lấy một điếu thuốc từ trong túi ra châm lửa.<br><br>Hít vào một hơi, hạ cửa sổ xe xuống, anh gác tay lên cạnh cửa, mùi khói thuốc hòa vào cơn gió đêm như có như không.<br><br>Vì cấp bậc lễ nghĩa, hôm nay là sinh nhật của Phan Lan Lan, anh không thể không tới tham gia.<br><br>Vốn đã hạ quyết tâm đêm nay chỉ tới cho có mặt rồi đi, nào biết được anh và Liễu Văn Tảo lại gây nhau.<br><br>Bố con bọn họ vẫn luôn không hợp, Liễu Văn Tảo là một người cổ hủ lại cố chấp, cực kỳ không thích bộ mặt thương nhân hóa của thằng con trai lớn.<br><br>Ông ta thường xuyên khiển trách, cho rằng chính cái công ty sản xuất minh tinh theo dây chuyền của anh làm hỏng hết tác phong trong giới.<br><br>Hôm nay, nguyên nhân khiến hai người nổi lên tranh chấp là vì một vị đạo diễn nào đó trong giới có một bộ phim vừa chuẩn bị không lâu thì mấy nhà đầu tư đã rút vốn, dẫn đến việc không quay được nữa.<br><br>Vì thế hôm nay vị đạo diễn đó tới chúc mừng sinh nhật Phan Lan Lan, nhân tiện mách lẻo với Liễu Văn Tảo chuyện này.<br><br>Liễu Văn Tảo đã biết Liễu Du Bạch là người đầu tiên rút vốn bèn tới chỗ con trai nói chuyện riêng vài phút, lúc nhắc đến chuyện này thì toàn nói gần nói xa ẩn ý răn dạy.<br><br>Liễu Du Bạch nghe vậy thì thấy buồn cười.<br><br><br>Liễu Văn Tảo chưa từng nhìn vào những diễn viên gạo cội hay những người mới không có bất kỳ giá trị thương nghiệp nào mà anh đã ký hợp đồng, ông ta chỉ nhìn chằm chằm vào những ngôi sao đỉnh lưu mang lại lợi nhuận trực tiếp cho công ty để nói chuyện.<br><br>Liễu Du Bạch đã sớm quen với sự bất công của ông ta, nghe vào tai giống như đang niệm kinh câu “Nhân Tâm Bất Cổ”(*).<br><br>Nhưng khi ông ta có ý xen vào chuyện anh rút vốn thì đã hoàn toàn chạm đến điểm mấu chốt của anh.<br><br>(*)Nhân tâm bất cổ (人心不古): Lòng người gian trá, bạc bẽo, không được đôn hậu chất phác như người ngày xưa.<br><br>\"Trước khi thay người ta ra mặt ông đã từng hỏi vị đạo diễn lớn kia lý do vì sao tôi rút vốn chưa? Tôi đoán là ông chưa từng hỏi, chỉ cảm thấy lại tìm được cớ để dằn mặt tôi nên vội vàng lấy ra dùng.<br><br>Bố à, tôi cảm thấy lời này nói ra sẽ tổn thương lòng tự tôn của bố nên mãi vẫn chưa nói, nhưng xin bố hãy mở mắt ra nhìn đi, quy tắc trò chơi đã thay đổi từ lâu rồi.<br><br>Hôm nay, người tới đều bạn bè của bố và dì Phan, nhưng tôi đi chào hỏi một vòng, bố đoán xem có bao nhiêu người muốn hợp tác với tôi.\" <br>Liễu Văn Tảo tức giận đến nỗi hít thở không thông, Liễu Du Bạch lại không cho ông ta cơ hội phát giận lần nữa.<br><br>Anh đặt ly rượu vang đã uống cạn lên cái bàn trước mặt, cười nói: \"Ông xem thường tôi, nhưng bọn họ lại không dám xem thường tiền.<br><br>Tôi đi đây, chúc ông và dì Phan chơi thật vui vẻ.\" <br>Gió thổi qua cuốn một đám khói vào trong xe, Lương Tư Nguyệt huơ huơ tay, bị khói làm sặc không khỏi ho khan hai tiếng.<br><br>Liễu Du Bạch lấy lại tinh thần, quay đầu liếc nhìn cô một cái sau đó dụi tắt điếu thuốc rồi đóng cửa xe lại.<br><br>Quãng đường từ nhà họ Liễu đến nhà mình cũng không tính là xa, mắt thấy sắp đến nơi, Lương Tư Nguyệt lại lấy dũng khí nhìn về phía Liễu Du Bạch, \"Anh Liễu, tôi có một việc nhất định phải hỏi anh.\" <br>Liễu Du Bạch đưa mắt nhìn cô một cái.<br><br>\"Anh giúp tôi nhiều lần như vậy, nhất là lần này này…\" Lương Tư Nguyệt chỉ chỉ vào cái váy trên người mình, \"Thật sự quá quý giá.<br><br>Tôi hi vọng bản thân có cơ hội báo đáp anh.\" <br>Ngữ khí Liễu Du Bạch lạnh nhạt, \"Cô muốn báo đáp thế nào?\" <br>\"...!Tôi không biết cho nên mới hỏi anh.<br><br>Anh có việc gì mà tôi có thể giúp được không?\" <br>\"Cô có thể kiếm tiền không?\" <br>\"...\" <br>\"Vậy cô không thể giúp.\" <br>\"Hiện tại đúng thật là tôi không thể, nhưng tương lai...\" <br>\"Cô làm thần tượng thì không có tương lai.\" <br>Lương Tư Nguyệt hít sâu một hơi, bình ổn lại cảm xúc một chút mới có thể không bị lời nói rác rưởi của anh ảnh hưởng, \"Vậy cho tôi nợ...\" <br>\"Đủ rồi.\" Liễu Du Bạch không chịu được việc trong thời gian nghỉ ngơi mà có người còn thảo luận với anh vấn đề nợ với không nợ, báo đáp với không báo đáp, giống như tăng ca vậy.<br><br>Lương Tư Nguyệt ngoan ngoãn ngậm miệng, vẫn không khỏi thở dài một hơi.<br><br>Không biết tiếng thở dài này dài bao nhiêu mà khiến Liễu Du Bạch nghe thấy thì cười, \"Tôi giúp cô bây giờ ngược lại trở thành tôi không đúng à?\" <br>\"Tôi chỉ không thích nợ ân tình của người khác.\" <br>\"Vậy cô định thế nào với Chu Tuân?\" <br>Lương Tư Nguyệt hơi ngẩn ra, không nghĩ tới Liễu Du Bạch lại bất ngờ nhắc đến tên của Chu Tuân.<br><br>Liễu Du Bạch cười như không cười nói, \"Không phải cô nói ở lễ hội hóa trang lần trước Chu Tuân đã giúp cô sao, ân tình đó cô định trả cho Chu Tuân thế nào?\" <br>\"Tôi...\" Cô không muốn trả, thậm chí còn nghĩ cứ thiếu như vậy đi.<br><br>Liễu Du Bạch liếc nhìn cô một cái, lần này mở miệng giọng điệu đã trở nên nghiêm túc, đến anh còn cảm thấy kỳ quái vì hôm nay bản thân đã mệt mỏi thành cái dạng này mà vẫn còn có tâm tư dạy dỗ cô, “Đối mặt tính toán rạch ròi với người khác không phải báo ân mà là biểu hiện của việc muốn phân rõ giới hạn.<br><br>Nếu cô cảm thấy chuyện này thật sự cần thiết thì được, chúng ta có thể ngồi xuống tính toán một chút.\" <br>Lương Tư Nguyệt hoảng hốt, \"Không phải...\" <br>Cô rũ mắt, chán nản phát hiện, cho dù có được người ta khen trưởng thành sớm hay thấu tình đạt lý đi nữa thì ở trước mặt Liễu Du Bạch, chỉ với câu “Có ơn tất báo” này thôi cô cũng giống như đứa trẻ múa rìu qua mắt thợ.<br><br>Mà cũng đúng, nghĩ kỹ một chút lại thấy thái độ của mình quả là khiến người ta cảm thấy rất tổn thương.<br><br>Cô cứ theo anh đòi cắt đứt quan hệ như vậy, chỗ nào giống báo ân chứ, rõ ràng giống kết thù hơn.<br><br>Mà quan hệ giữa bọn họ đâu đến mức đó, Liễu Du Bạch nào có xấu như vậy.<br><br>Lương Tư Nguyệt thấp giọng nói: \"Tôi xin lỗi.<br><br>Nhưng xin anh Liễu hãy tin là tôi thật sự không có ý này...\" <br>Vì phối hợp bộ lễ phục trễ vai, tóc cô được bới hết lên.<br><br>Kiểu tóc này phối hợp dây chuyền kim cương thiết kế đơn giản làm nổi bật triệt để đường cong vai cổ của cô.<br><br>Lúc cô cúi đầu xuống, một hàng bóng đen nhàn nhạt sẽ đọng lại dưới làn mi dài kia.<br><br>Từng ánh đèn đường ngoài cửa sổ nối đuôi nhau lóe lên, đường nét gương mặt cũng không ngừng biến ảo theo những luồng ánh sáng ấy, giống như cảnh tượng trong một bộ phim cũ nào đó.<br><br>Liễu Du Bạch chuyển ánh mắt nhìn về phía trước.<br><br>Anh không nói thêm gì nữa, chỉ \"Ừ\" một tiếng.<br><br>Chuyện này cứ thế trôi qua.<br><br>Chiếc xe nhanh chóng tới nơi.<br><br>Tài xế tấp vào lề dừng lại, Molly xuống xe giúp cô lấy vali.<br><br>Lương Tư Nguyệt quỳ trên ghế, xoay người định lấy cái túi quần áo được đặt ở hàng ghế sau.<br><br>Thế nhưng bộ lễ phục này khiến cô không có cách làm động tác lớn, thử hai lần đều không với đến túi đồ.<br><br>Liễu Du Bạch liếc cô một cái sau đó xoay người ra phía sau, duỗi cánh tay dài ra lấy cái túi một cách dễ dàng rồi đưa cho cô.<br><br>Cô nói \"Cảm ơn\".<br><br>Tiếp theo lại ngại ngùng nhìn anh, \"...!Tôi có thể thay giày trong xe không?\" <br>Liễu Du Bạch không từ chối, vậy là cô yên tâm lớn mật lấy đôi giày thể thao của mình từ trong túi ra, cởi giày cao gót trên chân rồi nhét chân vào giày thể thao, kéo phần gót giày lên, sau đó còn giẫm giẫm hai cái.<br><br>Cô xếp gọn giày cao gót lại, xách theo cái túi, mở cửa.<br><br>\"Hôm nay cảm ơn anh.\" Giày thể thao của cô giẫm lên mặt đường, một tay nắm cửa xe, nói lời tạm biệt với Liễu Du Bạch.<br><br>Đợi sau khi Liễu Du Bạch liếc mắt qua bên đây và nói câu “Tạm biệt” với vẻ trịch thượng, cô mới cười cười đóng cửa lại.<br><br>Ngoài xe, Molly đưa tay cầm vali cho Lương Tư Nguyệt: \"Cô cần xách vào trong giúp không?\" <br>\"Không cần đâu em tự xách được, em khỏe lắm.\" <br>Molly cười.<br><br>\"Chuyện là...\" Lương Tư Nguyệt có chút ngượng ngùng sờ mũi một cái, \"Em còn có một vấn đề muốn hỏi.<br><br>Cái váy này nhất định phải giặt khô đúng không?\" <br>Molly cười nói: \"Đúng thế.\" <br>Lương Tư Nguyệt tiến đến trước mặt cô ấy chút nữa, lại hỏi thêm một câu, Molly lắc đầu, \"Không được.\" <br>\"...!Được rồi.\" Lương Tư Nguyệt có chút tiếc nuối.<br><br>Cô đeo túi quần áo lên vai, tay kéo theo chiếc vali của mình, \"Em về đây.<br><br>Chị Molly và mọi người đi đường chú ý an toàn nhé.\" <br>Molly trở lại xe, còn chưa kịp ngồi vững thì Liễu Du Bạch ngồi ở đằng sau đã hỏi cô ấy, \"Con bé đó cuối cùng còn nói với cô cái gì vậy?\" <br>\"Cô bé nói mình không chăm sóc nỗi bộ lễ phục này, hỏi tôi có thể lấy về cho nghệ sĩ trong công ty chúng ta mặc không? Tôi đã nói không được.\" <br>Liễu Du Bạch cười.<br><br>Trên đường trở về, Molly tự cảm thấy câu này đã đi quá giới hạn nhưng vẫn nói: \"Công ty của nhóm Tư Nguyệt dường như đúng là có chút vấn đề trong khâu vận hành.\" <br>Song, Liễu Du Bạch không tiếp lời cô ấy, cô ấy cũng tự giác không nói thêm gì nữa.<br><br>Liễu Du Bạch nhắm mắt, lâm vào trầm tư.<br><br>Quả thực việc đào người từ một đoàn đội không đáng tin nhiều lắm cũng chỉ là chuyện trong một câu nói của anh.<br><br>Vừa nãy, lúc trên đường cùng Lương Tư Nguyệt đi đến nhà họ Liễu, anh đã từng có suy nghĩ như vậy.<br><br>Nhưng khi đến phòng bếp tìm Chu Tuân, trông thấy Lương Tư Nguyệt vừa nói vừa cười một cách thoải mái với Chu Tuân như vậy, anh lại mất đi hứng thú.<br><br>Anh giúp cô nhiều lần như vậy mà thái độ cô đối với với anh và đối với Chu Tuân vẫn luôn khác biệt đến thế.<br><br>Anh cũng chẳng còn bao nhiêu hứng thú nữa.<br><br>Anh là người làm ăn, mà người làm ăn chỉ nói chuyện lợi ích thực tế.<br><br>Chưa nói đến việc đào người về, ký hợp đồng xong thì người nào đó cũng chỉ là \"hàng bồi thêm\", chẳng lẽ anh còn muốn tự kiếm chuyện khiến mình ngột ngạt à.<br><br>- <br>Hôm sau trời vừa sáng, Liễu Du Bạch tự lái xe trở về Nam Thành.<br><br>Từ khi ly hôn với Liễu Văn Tảo, hơn hai mươi năm nay, mẹ của anh - Trình Đạm Như vẫn luôn ở nhà bố mẹ ruột tại Nam Thành, ngày ngày u uất buồn bực.<br> <br><br>Dù Liễu Du Bạch có bận rộn thế nào đi nữa, làm gì cũng sẽ dành ra chút thời gian đến đây thăm nom.<br><br>Mấy hôm trước trời mưa, một vài quyển sách cũ trên giá có hơi ẩm ướt.<br><br>Thừa dịp hôm nay trời trong, Trình Đạm Như cùng người giúp việc trong nhà dọn chỗ sách đó ra sân phơi nắng.<br><br>Dưới gốc cây lựu trong sân có bày một băng ghế, tất cả sách đều được mở ra phơi trên cái băng ghế này để hứng ánh nắng mặt trời buổi sáng vừa ló dạng.<br><br>Trong không khí lan tỏa một mùi hương cũ kỹ.<br><br>Trình Đạm Như ngồi xổm bên cạnh băng ghế, tách vài trang giấy bị dính liền ra thành từng tờ.<br><br>Trông thấy con trai bước vào, bà cũng chỉ thờ ơ chào hỏi một tiếng.<br><br>Ngược lại dì giúp việc lại rất tích cực.<br><br>Bà ấy mời Liễu Du Bạch vào nhà, nước sôi ùng ục trên bếp lấy ngâm trà là vừa vặn.<br><br>Liễu Du Bạch ngồi trong phòng một hồi lâu, Trình Đạm Như mới đi vào nhà, câu đầu tiên bà hỏi chính là: \"Hôm qua đi mừng sinh nhật vị kia à?\" <br>Liễu Du Bạch trả lời một tiếng.<br><br>Trình Đạm Như cũng không nói gì, quay người đi vào phòng sách.<br><br>Liễu Du Bạch đứng dậy đi theo.<br><br>Trình Đạm Như chậm rãi cuốn bức họa vừa mới bồi biểu(*) lại, \"Con không nói sẽ trở về nên mẹ cũng không bảo dì Tôn mua thêm thức ăn.<br><br>Một hồi nữa mẹ phải đi đưa bức tranh này tới chỗ mấy người bạn chơi tranh, hôm nay không giữ con lại ăn cơm trưa được.\" <br>Thần sắc Liễu Du Bạch rất bình thản, đưa hộp quà mang theo bên người nãy giờ cho bà, sau đó dặn dò bà mấy ngày này nhiệt độ giảm, nhớ chú ý giữ ấm.<br><br>Anh vừa đi đến cổng, dì Tôn cũng đuổi theo ra tới, trong tay còn đang cầm ấm trà, \"Cậu ăn cơm rồi đi!\" <br>Liễu Du Bạch chỉ đứng xa xa vẫy tay với bà ấy.<br><br>Dì Tôn trở vào nhà, trông vào phòng sách mà thở dài.<br><br>Hai mẹ con cứ xa lạ như thế, bà cũng thực sự không thể giúp gì được.<br><br>Sự ngăn cách này không phải được tạo thành từ ngày một ngày hai.<br><br>Lúc ly hôn, Trình Đạm Như kiên quyết dứt khoát đưa con trai về Nam Thành, tự mình nuôi dưỡng.<br><br>Nhưng không ngờ rằng vừa học cấp hai xong, Liễu Du Bạch bỗng nhiên đề xuất muốn về bên cạnh bố, và hiển nhiên là anh đã sớm liên lạc với Liễu Văn Tảo trước, các thủ tục để chuyển về bên kia học đã được làm xong hết rồi.<br><br>Đây không phải lương thượng, mà là thông báo.<br><br>Hành động này đã tổn thương sâu sắc đến trái tim Trình Đạm Như.<br><br>Bao nhiêu năm quá, vết thương này chưa có giây phút nào thật sự khép lại, dù cho Liễu Du Bạch có bền lòng vững dạ trở về thăm nom, hay hỏi han ân cần, lúc nào cũng lưu ý các nhu cầu về ăn, mặc, ở, đi lại của Trình Đạm Như.<br><br>Giọng nói Trình Đạm Như từ phòng sách truyền đến: \"Nó đi rồi à?\" <br>\"Đi rồi ạ.\" Dì Tôn nói.<br><br>Lúc này Trình Đạm Như mới dừng động tác trong tay, lát sau bà bắt đầu mở hộp quà mà Liễu Du Bạch để lại.<br><br>Trình Đạm Như am hiểu quốc hoạ và thư pháp.<br><br>Bà vẫn luôn rất quan tâm đến các loại bút, mực, giấy, nghiên.<br><br>Gần đây bà đang thích một cái nghiên mực Đoan Khê nào đó của thời Thanh, lần trước nghe nói nghiên mực đó đã bị một nhà sưu tầm tư nhân của Hiệp hội ấn chữ Tây Lăng mang đi.<br><br>Hiện tại, cái nghiên mực đó đang lẳng lặng nằm trên bàn đọc sách của bà.<br><br>- <br>Liễu Du Bạch lái xe tới Nam Thành hết hai giờ, nghỉ ngơi không tới mười lăm phút đã phải lái xe thêm hai giờ nữa để về nhà.<br><br>Lịch trình hôm nay của anh đều đã đẩy hết về sau, bỗng chốc có hơn nửa ngày rảnh rỗi, anh hoàn toàn không biết đốt thời gian như thế nào.<br><br>Trong lúc suy nghĩ, anh đã vô thức lái đến công ty từ lúc nào.<br><br>Dễ nhận thấy, hôm nay mọi người đều cho rằng ông chủ không đến nên hết sức thoải mái.<br><br>Lúc anh tiến vào văn phòng, xung quanh nhanh chóng vang lên một tràng âm thanh gõ bàn phím, rõ ràng là đang ra vẻ.<br><br>Anh cũng lười so đo, chỉ đi thẳng vào phòng làm việc của mình.<br><br>Molly vẫn ở công ty như thường lệ, thấy anh quay về nhanh như vậy cũng khá kinh ngạc.<br><br>Anh ngồi xuống ghế, vốn định xử lý đám tài liệu chồng chất trên bàn, nhưng lật tới lật lui lại cảm thấy tẻ nhạt.<br><br>Nghĩ nghĩ, Liễu Du Bạch bỗng nói: \"Giúp tôi liên lạc với một người.\" <br>- <br>Lương Tư Nguyệt vẫn còn đang ở trên giường, mặc dù hiện tại đã hơn mười hai giờ trưa.<br><br>Cô ngủ đến mười một giờ mới tỉnh, sau đó thì chơi điện thoại, không hề cảm thấy đói.<br><br>Thậm chí cô còn cảm thấy mình có thể nằm trên giường cả ngày.<br><br>Một cuộc điện thoại đã xáo trộn kế hoạch tuyệt vời này của cô.<br><br>Nhìn dãy số xa lạ, cô do dự một lúc mới bắt máy.<br><br>Cô còn chưa kịp lên tiếng, đầu dây bên kia đã truyền đến một giọng nói lười biếng: \"Lương Tư Nguyệt?\" <br>Lương Tư Nguyệt nhận ra đây là ai.<br><br>Anh không chờ cô trả lời mà nói luôn: \"Không phải hôm qua cô nói muốn báo đáp tôi sao? Hiện tại có cơ hội rồi đấy.\" <br>Lương Tư Nguyệt tất tả rời giường, thay quần áo, rửa mặt, thu dọn đồ đạc...!Lúc cô ra ngoài còn quên mang điện thoại, phải quay lại lấy.<br><br>Đến khi xuống lầu, tài xế Hàn đã lái xe của Liễu Du Bạch tới chờ cô được nửa tiếng.<br><br>Lương Tư Nguyệt vừa lên xe vừa nói xin lỗi, \"Xin lỗi, xin lỗi, tôi vừa rời giường thôi.\" <br>Tài xế Hàn cười nói, \"Không có gì, đừng nóng vội, tôi cũng không đợi lâu mà.\" <br>Đây là lần đầu tiên Lương Tư Nguyệt tới công ty Liễu Du Bạch, nhưng lại hoàn toàn không có tâm trạng để tham quan.<br><br>Molly chờ ở sảnh trước, dẫn cô đi vào trong.<br><br>Dọc đường có người chào hỏi họ bằng ánh mắt.<br><br>Rất may là hôm nay cô cảm thấy gió lớn trời lạnh nên đã đeo khẩu trang.<br><br>Molly đưa cô đến cửa phòng làm việc của Liễu Du Bạch.<br><br>Trước khi mở cửa, cô ấy căn dặn: \"Hôm nay tâm trạng sếp Liễu không tốt lắm, nếu anh ấy bảo em làm chuyện gì, em có thể phối hợp thì cố hết sức phối hợp nhé!\" <br>Lương Tư Nguyệt đưa ánh mắt bất lực nhìn Molly, mà hiển nhiên Molly cũng không tự phát hiện ra rằng cái cụm \"Có thể phối hợp thì cố hết sức phối hợp\" này khiến người ta sợ hãi đến mức nào.<br><br>Molly kéo cửa ra, đặt tay lên lưng cô nhẹ nhàng đẩy vào trong.<br><br>Cánh cửa sau lưng đóng lại.<br><br>Lương Tư Nguyệt chậm rãi đi đến bộ sô pha đối diện bàn làm việc ngồi xuống, cởi ba lô ra ôm vào lòng.<br><br>Phía sau bàn làm việc, thân thể Liễu Du Bạch tựa vào lưng ghế bằng da thật, gương mặt không biểu hiện gì cả.<br><br>Lương Tư Nguyệt đợi hồi lâu cũng không nghe thấy anh lên tiếng, thế là không thể không chủ động mở miệng: \"...!Anh Liễu, anh cần tôi làm gì?\" <br>Dường như lúc này Liễu Du Bạch mới hoàn hồn.<br><br>Anh nâng mắt lên nhìn cô một chút, lát sau mới nói: \"Làm bài tập đi.\" <br>Lương Tư Nguyệt: \"...!Hả?\" <br>____________ <br>(*)Biểu (裱) có nghĩa là bồi, biểu họa (裱畫) là bồi tranh, còn khi nói biểu bối 裱褙 (ở Việt Nam gọi là “bồi biểu”) thì đầy đủ ý nghĩa hơn, tức là kỹ nghệ trang hoàng, làm đẹp cho tranh.<br><br>Môn kỹ nghệ bồi tranh ra đời có hai nguyên nhân chính: Để tạo nên sự bảo hộ, che chở, thông qua việc bồi thêm các lớp giấy ở lưng, bồi thêm lụa ở biên giúp cho các tác phẩm thư họa thông qua các lớp bảo vệ có thể lưu truyền từ đời này đến đời khác mà ít bị hư hỏng.<br><br>Như vậy có thể nói mục đích chính của việc bồi tranh là để kéo dài tuổi thọ cho tranh.<br><br>Để tăng thêm hiệu quả nghệ thuật của tác phẩm thư họa.<br><br>Tác phẩm thư họa chưa qua tay nghệ nhân bồi biểu thì không tiện để trưng bày triển lãm, cũng như thưởng ngoạn.<br><br>(Nguồn từ mythuatms.com).<br><br>"]