["<br>Sau khi Lương Tư Nguyệt tới ngồi, Chu Tuân ngại không dám nói tới chuyện này nữa.<br><br>Anh ấy vốn có cảm giác xấu hổ với xuất thân của mình, sửa họ lấy nghệ danh lang bạt trong cái ngành này đương nhiên không đơn giản chỉ vì muốn phủi sạch quan hệ với nhà họ Liễu.<br><br>Nói đúng ra là anh ấy muốn phủi sạch quan hệ với Phan Lan Lan.<br><br>Đương nhiên, anh ấy dần ý thức được mình ngây thơ thế nào, con người rất khó thoát khỏi gia đình, anh ấy tự nhận anh cả Liễu Du Bạch giỏi hơn mình rất nhiều, nhưng anh cả còn không thoát được thì mình làm sao có thể chứ.<br><br>Anh ấy chỉ có thể đi làm những chuyện bản thân cho là đúng trong khả năng của mình.<br><br>Không khí trở nên cứng đờ, bản thân Lương Tư Nguyệt cũng cảm giác được điều đó, lúc cô định tìm một lý do nào đó để tránh đi thì Liễu Du Bạch mở miệng.<br><br>“Chu Tuân, anh biết từ nhỏ cậu có tâm lý rằng mình phải chuộc tội với anh.” <br>Chu Tuân khựng lại một chút.<br><br>Liễu Du Bạch thản nhiên trần thuật, thực ra cũng không cần thiết.<br><br>Giống như ban đầu đã nói, oan có đầu nợ có chủ, chuyện này không dính lên đầu cậu được, tương ứng, cũng sẽ không bởi vì cậu mà giảm bớt sự trả thù với người phải gánh chịu nó.<br><br>“...” <br>Anh hiếm khi bày ra dáng vẻ của anh cả: “Những chuyện cậu làm với anh từ nhỏ tới lớn, anh đều nhìn rõ, anh cũng tin cậu thật lòng coi anh là anh cả.” <br>Những lời này khiến sắc mặt Chu Tuân trở nên phiền muộn, dù trên mặt còn treo vài phần tươi cười nhưng không che giấu được vẻ cay đắng.<br><br>Cuối cùng, anh ấy chủ động kết thúc buổi nói chuyện này, nói lảng sang chuyện khác một lúc rồi chuẩn bị ra về, để Liễu Du Bạch nghỉ ngơi cho tốt.<br><br>Lương Tư Nguyệt tiễn Chu Tuân ra ngoài rồi quay lại.<br><br>Trong màn sương khói xanh nhạt mờ mịt, biểu cảm Liễu Du Bạch có vẻ hoảng hốt.<br><br>Lương Tư Nguyệt đi tới cạnh anh, việc đầu tiên cô làm đó là lấy điếu thuốc trong tay anh đi, ấn vào gạt tàn.<br><br>Còn cầm luôn cả nửa bao thuốc và bật lửa, bảo anh phải dưỡng bệnh cho tốt, đã bị cảm còn không biết lo cho bản thân mình.<br><br>Liễu Du Bạch hơi cạn lời, cười nói: “Cô Lương à, em quản nghiêm quá!” <br>“Bây giờ em sẽ về nhà luôn, không quan tâm tới anh nữa.” <br>“...” <br>Một lát sau, thuốc đặt đã được giao tới, Lương Tư Nguyệt bắt Liễu Du Bạch đang muốn dựa vào sức đề kháng của mình chống lại cơn cảm cúm uống thuốc, sau đó lại tăng nhiệt độ trong nhà lên thêm 2 độ.<br><br>Liễu Du Bạch tiện thể nằm xuống, cánh tay vắt trên trán, đột nhiên hỏi cô: “Em thấy, sau này Chu Tuân sẽ xa cách anh hay không?” <br>Lương Tư Nguyệt hơi sửng sốt, quay đầu nhìn anh.<br><br>Liễu Du Bạch nói, nguyên nhân chính bởi vì biết sớm hay muộn cũng có một ngày anh sẽ ra tay với Phan Lan Lan nên thái độ của anh với Chu Tuân vẫn luôn rất bị động, chỉ sợ chính là tình huống như hiện tại sẽ khiến Chu Tuân bị tổn thương.<br><br>Anh không nhớ Chu Tuân bắt đầu từ lúc nào “phản lại” lập trường của Phan Lan Lan, bắt đầu thân cận với người anh cả là anh.<br><br> <br>Ban đầu, anh không nghĩ những hành động đó của Chu Tuân là vì muốn bồi đắp mối quan hệ, chỉ nghĩ là Phan Lan Lan phái con trai ruột bà ta tới làm anh khó chịu.<br><br>Khi đó Chu Tuân cũng không lớn, tâm tư vừa mẫn cảm vừa đơn thuần, không biết bị sức mạnh niềm tin nào thúc đẩy, cứ đâm vào cục đá là anh hết lần này đến lần khác.<br><br>Có một lần đến sinh nhật của anh, Chu Tuân tặng anh một phần quà sinh nhật, hai người bọn họ chênh nhau bảy tuổi, nhưng ngày sinh lại chỉ cách nhau một ngày.<br><br>Trước lúc đó, vì chuyện không biết có nên cho hai đứa con trai tổ chức sinh nhật cùng nhau không mà Phan Lan Lan đã làm loạn một lần.<br><br>Liễu Du Bạch bị làm phiền muốn chết, lúc nhận được quà của Chu Tuân, anh đã đập nát nó ngay trước mặt anh ấy.<br><br>Đến tận bây giờ, anh vẫn nhớ rõ khi đó khuôn mặt nhỏ của Chu Tuân trắng bệch, trong mắt chẳng còn chút sức sống nào.<br><br>Lúc sau anh lại lén nhặt hộp quà kia về, mở ra thì thấy thứ bị anh làm vỡ, đó là một món đồ thủ công do chính Chu Tuân tự tay làm, được dán từng chiếc vỏ sò vào nhau, hình con rùa biển trong phim hoạt hình.<br><br>Từ đó về sau, thái độ của anh với Chu Tuân mới tốt hơn một chút.<br><br>Cái đêm làm vỡ quà sinh nhật kia, anh lén lẻn vào phòng Chu Tuân xin lỗi anh ấy, khuôn mặt căng chặt nói với Chu Tuân rằng anh sẽ tìm người dán lại món quà kia.<br><br>Chu Tuân cười rồi nói, anh có thể trả lại cho mình trước, anh ấy sẵn lòng dán lại lần nữa.<br><br>Lương Tư Nguyệt nghe đến đó sắp nhịn không được cười lên, hoá ra Liễu Du Bạch của mười mấy năm trước đã là một người miệng chê nhưng cơ thể rất thành thật rồi.<br><br>Mà Chu Tuân, tính cách đáng yêu bao năm như một, cho nên sao có thể trách cô lúc ban đầu cảm thấy dáng vẻ như Chu Tuân mới là hình mẫu lý tưởng được đây.<br><br>Liễu Du Bạch liếc cô một cái, “Cười cái gì?” <br>“Không… Không có gì.<br><br>Sau đó thì sao?” <br>“Hết rồi.” <br>“Anh nói thêm mấy chuyện khẩu thị tâm phi này nữa đi.” <br>“Muốn ăn đòn có phải không?” <br>Lương Tư Nguyệt cười không ngừng lại được, cho đến khi thấy Liễu Du Bạch nhìn mình chằm chằm, sự nhẫn nại gần như sắp hết mới kịp thời quay về chủ đề chính: “Có lẽ cần có thời gian để tiêu hoá, nhưng em nghĩ Chu Tuân sẽ không lạnh nhạt với anh đâu.<br><br>Thay vào đó có thể nói rằng những việc anh làm đối với anh ấy cũng là một loại giải thoát.<br><br>Đứng trên lập trường của anh ấy, anh đã báo thù Phan Lan Lan, anh ấy cũng không cần phải gánh vác gông xiềng đạo đức nữa.”.<br><br>truyện teen hay<br>Liễu Du Bạch không nói gì.<br><br>Lương Tư Nguyệt cười nói: “Nếu anh thật sự để ý đến anh ấy thì cứ nói thẳng với anh ấy đi.” <br>Liễu Du Bạch chẳng ừ hử gì cả, chỉ bảo cô đánh rắm (nói nhảm).<br><br>Lương Tư Nguyệt đã miễn dịch với mấy lời tục tĩu của anh rồi, ngược lại còn hỏi sau này có phải cơ bản là anh sẽ không về nhà họ Liễu nữa hay không.<br><br>Liễu Du Bạch liếc nhìn cô một cái, “Sao vậy, em còn nhớ mãi không quên cái chỗ đấy à?” <br> <br>“Đương nhiên không phải.<br><br>Chủ yếu là thím Trịnh cũng đi rồi… Em rất thích cái sân sau bếp, đặc biệt là hai cây phong dương kia…” <br>“Ai bảo em đó là cây phong dương?” <br>“Không phải sao? Chu Tuân bảo thế.” <br>“Đó là cây bồ đề.” Liễu Du Bạch vẻ mặt ghét bỏ hai người bọn họ đúng là một người dám nói, một người dám tin, “Nó là do mẹ anh tự tay trồng vào năm anh được sinh ra.” <br>Nói xong, anh bỗng thấy hơi tức giận, “Lúc nào phải tìm người tới xúc đi mới được.” <br>“...” <br>Nói xong chuyện của Chu Tuân, Lương Tư Nguyệt nói tới chuyện của mình.<br><br>Cô hỏi Liễu Du Bạch lúc ấy tại sao không nói với cô chuyện cô bị cấm sóng là do Phan Lan Lan phỏng đoán vô cớ.<br><br>“Lâu lắm rồi, sao mà anh nhớ rõ được.” <br>Lương Tư Nguyệt nhất quyết không để anh lừa dối cho qua chuyện, dưới sự truy vấn của cô, cuối cùng Liễu Du Bạch không kiên nhẫn nói: “Lúc đó anh tưởng người nào đó thích Chu Tuân thật.<br><br>Nếu như biết được chân tướng, biết đâu em lại làm trò ngu xuẩn gì đó để chứng minh trong sạch, như là trực tiếp rời khỏi giới giải trí chẳng hạn.” <br>“...” Lương Tư Nguyệt hiếm thấy không thể nào phản bác lại được, bởi vì nghĩ tới tích cách của bản thân khi ấy, có lẽ cũng có khả năng làm ra được chuyện này.<br><br>Cô tự biết đuối lý, nhanh chóng nhảy qua đề tài này, lại hỏi Liễu Du Bạch, “Còn có chuyện gì anh làm mà em không biết nữa không?” <br>“Hết rồi.” <br>“Anh không nói cho em biết thì em đi hỏi chị Molly, dù sao cũng là như nhau.” <br>“Tùy em.” Liễu Du Bạch ngay cả mí mắt cũng chẳng buồn xốc lên.<br><br>Ai biết Lương Tư Nguyệt thật sự cầm điện thoại tới, gửi tin nhắn cho Molly ngay trước mặt anh.<br><br>Không lâu sau, cô lúc thì giật mình lúc thì kêu lên: “Em đi làm thêm ở triển lãm game, bị nuốt một nửa tiền, là anh bảo chị Molly đòi lại giúp em?” <br>Liễu Du Bạch không nói lời nào.<br><br>“...!Còn có, tiền cát xê quay “Tận Cùng Bóng Đêm” của em cũng không phải là cho vay theo trường hợp đặc biệt, mà là do anh bỏ tiền ra ứng trước?” <br>Trông Liễu Du Bạch như thề muốn yên lặng đến cùng.<br><br>Nào biết Lương Tư Nguyệt bỏ điện thoại xuống, bò lên trên sô pha, hai chân ngồi quỳ mặt đối mặt với anh, hai tay chống hai bên người anh, nhìn xuống, “Trốn tránh vô ích, chị Molly nói với em hết rồi.” <br>Liễu Du Bạch cười một tiếng rồi hỏi cô, vậy thì sao? <br>Anh hỏi làm Lương Tư Nguyệt nghẹn lời, một lát sau mới nói: “Em phải trao cho anh một lá cờ thưởng ghi là “Học tập theo tấm gương đồng chí Lôi Phong”, đặt hàng trên Taobao sau đó gửi thẳng tới công ty của anh, xong rồi hối lộ chị Molly treo trong văn phòng của anh.” <br>Mặt Liễu Du Bạch đen sì, “Em dám.<br><br>Cấm sóng em.” <br>Chẳng có tí khí thế uy hiếp nào cả, Lương Tư Nguyệt cười, cúi người xuống, cúi đầu hôn anh một cái.<br><br>Nào ngờ lúc muốn ngồi dậy thì Liễu Du Bạch lập tức chuyển từ bị động thành chủ động, duỗi tay ôm lấy eo cô, sắc mặt có vài phần càn rỡ, thì thầm vào tai cô, tư thế này không tồi.<br><br>“...” Lương Tư Nguyệt duỗi tay vỗ nhẹ vào trán anh, “Yên tĩnh chút đi, anh còn đang bệnh đấy.” <br>Học được mười phần mười giọng điệu nói chuyện thường ngày của anh.<br><br><br>… <br>Lương Tư Nguyệt ở cạnh Liễu Du Bạch cả ngày cả đêm, ngày hôm sau cô phải đi quay chụp, nhưng cô và anh đã thoả thuận với nhau đợi lúc anh tan làm, công việc của cô kết thúc thì cô sẽ đến nhà anh luôn.<br><br>Đồng thời, cô lên kế hoạch khi nào ngả bài với Lương Quốc Chí, rồi bàn bạc một chút chuyện dọn qua ở cùng Liễu Du Bạch.<br><br>Buổi chiều, Lương Tư Nguyệt xong việc còn tới phòng làm việc gặp chị Tình bàn về việc quy hoạch công việc trong giai đoạn tiếp theo.<br><br>Lương Tư Nguyệt vào cửa, chị Tình ngẩng đầu nhìn cô thêm mấy lần.<br><br>Cô chỉ mặc một chiếc áo gió màu cà phê vô cùng đơn giản, nhưng cả người lại có loại cảm giác sặc sỡ loá mắt, trong giới có một cách nói là “Hồng khí dưỡng người”, hiển nhiên, trông Lương Tư Nguyệt tự tin và thoải mái hơn trước đây rất nhiều.<br><br>Chị Tình rất vui khi thấy sự biến hoá này, đây cũng là nguyên nhân cảm thấy có cảm giác thành tựu khi bồi dưỡng người mới.<br><br>“Tận Cùng Bóng Đêm coi như nổi tiếng, cho nên kịch bản và hợp đồng quảng cáo trở nên nhiều hơn.<br><br>Về kịch bản, chị đã lọc cho em một lần rồi, em có loại hình nào muốn thử thách bản thân thì có thể nói ra.” <br>“Muốn diễn nhân vật mà cốt truyện mà cái cốt của nhân vật dân dã một chút.” Hai vai cô từng diễn đều là những nhân vật đã được thơ hoá mang hơi hướng điện ảnh, hơn nữa trên một phương diện nào đó có tính tương đồng.<br><br>“Khéo thật, đúng là có.” Chị Tình lấy ra một tập hồ sơ cho cô xem, “Bộ này tên là “Thung Lũng Tiếng Vọng”, diễn một nữ cảnh sát phòng chống ma tuý, goá chồng, là một người mẹ đơn thân.” <br>Nữ chính nghi ngờ cái chết của chồng mình có liên quan tới tên gián điệp nằm vùng trong sở cảnh sát đã bán đứng chồng cô.<br><br>Nhẫn nhịn điều tra nhiều năm, cuối cùng nhắm mục tiêu vào người anh em tốt của chồng, người đã luôn chăm sóc cô nhi quả phụ bọn họ.<br><br>“Diễn cái này có thể được duyệt sao?” <br>“Nhà làm phim có bối cảnh, nên là có được duyệt hay không không phải vấn đề lớn.<br><br>Hơn nữa bối cảnh giả tưởng, đổi thành khu vực tam giác vàng, một chỗ ở Đông Nam Á.” <br>“Phải ra nước ngoài quay sao?” <br>“Bước đầu xác định là Campuchia.” <br>Lương Tư Nguyệt tỏ vẻ rất có hứng thú.<br><br>Chị Tình hất cho cô một gáo nước lạnh, “Có cảnh giường chiếu.<br><br>Theo như phong cách từ trước tới nay của đạo diễn này, cảnh giường chiếu đều là phong cách tương đối tả thực, em suy nghĩ kỹ một chút.” <br>“Có yêu cầu lộ… không?” <br>“Cái đấy thì không.” Chị Tình cười nói.<br><br>“Thế thì được.” <br>Chị Tình bảo cô về đọc kỹ kịch bản đi, nếu xác định rồi chị sẽ liên hệ với bên kia để casting.<br><br>“Bộ này sớm nhất cũng phải tháng Năm mới bắt đầu quay, không thể để em rảnh rỗi lâu vậy được.<br><br>Còn có một bộ này nữa, là một vai phụ, chị nghĩ chắc em sẽ cảm thấy hứng thú.” Chị Tình nói, “Mục Vĩnh Niên và Thẩm Đại muốn hợp tác một lần nữa, còn có một nhân vật chưa xác định.<br><br>Đạo diễn Mục xem em diễn Tận Cùng Bóng Đêm rồi, đặc biệt liên hệ với chị Viên Bội, nhờ chị ấy hỏi thăm công ty quản lý của em, đúng là quá trùng hợp.” <br>Lương Tư Nguyệt cười.<br><br>“Nhân vật này là em gái của Thẩm Đại trong phim, một cô nàng lưu manh lạ lùng, suất diễn không nhiều lắm.<br><br>Nhưng có thể hợp tác với Thẩm Đại và đạo diễn Mục, chị cảm thấy rất đáng giá để thử, hơn nữa còn là đạo diễn Mục đặc biệt nhắc tên.” <br>Lương Tư Nguyệt đáp ứng không chút do dự, ngoài những nguyên nhân chị Tình nói ra, cô thầm nghĩ trong lòng, đến lúc đó gọi Trì Kiều tới thăm đoàn phim, cho cô ấy có cơ hội thân cận thần tượng.<br><br> <br>Cô hỏi nhiều một câu, “Nam chính là ai diễn?” <br>“Nghe nói là Phương Dịch Thần.” <br>Lương Tư Nguyệt hơi kinh ngạc, nghĩ thầm, thế thì lại càng phải nhận, xem náo nhiệt không chê chuyện lớn.<br><br>Nói xong chuyện kịch bản lại nói tới chuyện hợp đồng quảng cáo.<br><br>Ý của chị Tình là, hiện tại độ phổ biến của cô rất cao, có rất nhiều nhãn hàng mời đóng quảng cáo, nhưng không thể chỉ nhìn vào phí quảng cáo mà còn phải suy xét đến cả hình tượng của cô để điều chỉnh và chọn lựa cho phù hợp.<br><br>Lương Tư Nguyệt chủ động hỏi: “Có quảng cáo nào về dầu gội hoặc chocolate không, độ nhận diện quốc dân cao, có thể lên TV.” <br>“Em thích loại này?” <br>Lương Tư Nguyệt cười nói: “Bà ngoại em vẫn luôn muốn nhìn thấy em trên TV, em muốn hoàn thành tâm nguyện này của bà.” <br>“Dầu gội và chocolate tạm thời không có, có kẹo cao su.” <br>“Cũng được.” <br>Chị Tình thêm cái này vào mục đợi xác nhận, “Còn có một vài quảng cáo của mỹ phẩm dưỡng da và make-up, không phải chính thức như người đại diện, chị đã họp với các bộ phận liên quan giúp em xác nhận vài cái rồi, đều là những cái có tiềm năng lấy được hợp đồng người đại diện trong tương lai.” <br>Phương diện này Lương Tư Nguyệt hoàn toàn không hiểu, để chị Tình và phòng làm việc tự mình quyết định.<br><br>Rời khỏi phòng làm việc, trên đường trở về, Lương Tư Nguyệt gửi tin nhắn cho Liễu Du Bạch, hỏi anh khi nào tan làm.<br><br>Liễu Du Bạch trả lời cô rằng anh có việc phải về Nam Thành một chuyến, không xác định đêm nay có thể về gấp hay không.<br><br>Lương Tư Nguyệt dặn dò anh chú ý giữ ấm, sớm chút trở về.<br><br>Buổi tối, Lương Tư Nguyệt về nhà cô.<br><br>Lịch trình tiếp theo của cô không chặt chẽ như rohow lần trước, có thể nghỉ ngơi một chút.<br><br>Sau khi về nhà, cô nói chuyện sắp quay quảng cáo kẹo cao su với bà ngoại, bà ngoại rất vui, hỏi là hãng nào, ngày mai bà đi siêu thị mua một chút để ủng hộ doanh số.<br><br>Ăn cơm xong, thời gian trôi qua tới 11h đêm, lúc Lương Tư Nguyệt đang định đi ngủ thì nhận được tin nhắn của Liễu Du Bạch, nói anh đã về rồi, đang vào thang máy.<br><br>Lương Tư Nguyệt lập tức bò dậy, vừa gửi voice chat dặn dò anh: “Anh ở tầng nhà em chờ em một chút.” <br>Cô mặc một chiếc váy ngủ ngắn tay, vội vàng ra ngoài nên tìm một chiếc áo lông dê dệt kim trong tủ quần áo chòng vào người.<br><br>Cầm chìa khóa, tay chân nhẹ nhàng ra cửa.<br><br>Đi đến cửa thang máy, Liễu Du Bạch đã ra khỏi thang máy, đang chờ cô ngoài cửa.<br><br>Anh mặc một chiếc áo khoác màu đen, màu này có cảm giác rất lạnh lùng, làm anh trông vô cùng mỏi mệt, biểu cảm còn có mấy phần rầu rĩ.<br><br>Lương Tư Nguyệt biết chuyến về Nam Thành của anh nhất định là về nhà.<br><br>Như thế xem ra chuyến này cũng không vui vẻ gì.<br><br>Cô bước tới cạnh anh, không hề do dự mà ôm lấy anh, im lặng biểu đạt sự lo lắng của mình.<br><br>Anh không nói chuyện, giơ tay giữ lấy tấm lưng cô.<br><br>Một lúc lâu sau, lúc Lương Tư Nguyệt định ấn thang máy thì “tinh” một tiếng, cửa thang máy mở ra.<br><br>Lương Tư Nguyệt hoảng sợ, ánh mắt lướt qua đầu vai Liễu Du Bạch nhìn sang.<br><br>Trong thang máy có một Lương Quốc Chí đang đứng trợn mắt há hốc mồm..<br><br>"]