["<br>“Hả cái gì mà hả, cô còn nửa năm nữa đã thi đại học rồi, còn không chăm chỉ làm bài tập đi.” <br>Lương Tư Nguyệt quả thật kinh ngạc với sự hợp lý trong giọng điệu của Liễu Du Bạch, “Em nghe không hiểu, anh Liễu gọi tôi tới… để làm bài tập?” <br>“Lời tôi nói chưa đủ rõ ràng à? Câu nào nghe không hiểu?” <br>“Nhưng mà tại sao? Tại sao không làm việc đó ở trong nhà mình…” <br>“Bởi vì tôi kêu cô tới.” <br>“…” Lương Tư Nguyệt cảm thấy mình bị cuốn vào vòng luẩn quẩn.<br><br>Liễu Du Bạch dời tài liệu ở bàn lớn qua một bên để cô có nhiều không gian, bảo cô chuyển một cái ghế ở bên cạnh sang rồi ngồi viết ở đây.<br><br>Lương Tư Nguyệt vẫn cảm thấy rất khó hiểu, “Thật sự phải viết?” <br>“Tôi dành hết chỗ cho cô rồi đấy.” <br>“… Tôi đi ra ngoài không đem theo bài tập.” <br>“Quay về lấy.” <br>Lương Tư Nguyệt thấy Liễu Du Bạch cầm điện thoại lên thật sự muốn liên hệ với tài xế, cô lựa chọn nhận thua, đồng thời quyết định từ bỏ suy nghĩ “Tại sao”, có lẽ kẻ lắm tiền đều có một số điều kỳ lạ mà người ngoài không hiểu được.<br><br>Mấy phút sau.<br><br>Khi Lương Tư Nguyệt dùng laptop của Liễu Du Bạch để tìm kiếm trên mạng đề thi toán chính thức ở một tỉnh nào đó vào năm ngoái, lúc nhấn tùy chọn “in”, cô cảm thấy đây là một ngày hoang đường nhất trong cuộc đời cô.<br><br>Giấy A4 vừa ra khỏi máy in vẫn còn ấm.<br><br>Lương Tư Nguyệt dời một cái ghế, ngồi xuống đối diện Liễu Du Bạch, hỏi mượn anh bút và giấy trắng.<br><br>Trước khi cô tháo nắp bút, cô còn nhìn Liễu Du Bạch một lần cuối, để xác định xem rốt cuộc đây có phải là một trò đùa hay không.<br><br>Nhưng mà vẻ mặt Liễu Du Bạch thật sự nghiêm túc.<br><br>… Thôi được rồi.<br><br>Làm bài tập thôi mà, cũng không phải muốn mạng cô.<br><br>Ban đầu, Lương Tư Nguyệt cảm thấy hơi khó xử, nhưng khi cô làm hết câu này đến câu khác, cô đã đắm chìm trong đó, hoàn toàn quên mất hoàn cảnh vị trí của mình.<br><br>Đây dường như là một kỹ năng mà cô có được một cách bị động.<br><br>Khi con nhỏ, cô sống với gia đình bà ngoại và cậu, chị họ và anh họ cãi nhau, đùa giỡn suốt ngày, cách âm của căn phòng không tốt, dần dần, cô đã học được cách ngăn chặn những phiền nhiễu này.<br><br>Lương Tư Nguyệt cực kỳ chăm chú, một hơi hoàn thành phần trắc nghiệm của bộ đề mới hồi phục lại tinh thần, á, mình đang ở trong văn phòng của Liễu Du Bạch.<br> <br><br>Cô ngước mắt xem xét, vẫn may, vẫn may, Liễu Du Bạch căn bản không nhìn cô, mà cực kỳ tập trung đọc tài liệu.<br><br>Cô duỗi người một chút rồi vùi đầu tiếp tục làm bài.<br><br>Liễu Du Bạch ký tên ở cuối tài liệu, đóng bút máy lại.<br><br>Anh ngẩng đầu lên nhìn, Lương Tư Nguyệt đã làm xong tờ giấy A4 đầu tiên.<br><br>Cô làm bài có thói quen của mình, không bao giờ viết vẽ linh tinh lên giấy nháp, mà là đánh dấu số câu hỏi, mỗi câu viết từng bản nháp một, khi hết tờ này thì đổi sang tờ khác.<br><br>Chữ rất ngay ngắn, chưa từng viết dính chữ, rõ ràng trước khi đặt bút đều sẽ suy nghĩ một chút, bởi vậy ít khi viết sai, sắp xếp gọn gàng lại sạch sẽ rõ ràng.<br><br>Tóm lại, nội dung chưa chắc đúng nhưng bề ngoài có thể lừa gạt rất tốt.<br><br>Dù Liễu Du Bạch có nhìn cô thế nào đi chăng nữa, tại sao cô lại có cảm giác mình giống như một học sinh tiểu học có nề nếp, giáo viên bảo giơ mu bàn tay ra, cô đều sẽ ngoan ngoãn tuân theo.<br><br>Có lẽ nguyên nhân là do cách cư xử có trật tự của cô, nhưng trong tư tưởng lại có một mức độ nổi loạn nhất định đến mức cô cũng không nhận ra nên trêu chọc cô mới thú vị đến thế.<br><br>Sau khi anh nhìn một lúc, vừa định lấy tài liệu tiếp theo ra, thoáng nhìn thời gian hiển thị ở đồng hồ điện tử trên bàn, đã gần hai giờ chiều.<br><br>Liễu Du Bạch hỏi cô: “Đã ăn cơm trưa chưa?” <br>Lúc này Lương Tư Nguyệt mới ngẩng đầu, ánh mắt có chút miễn cưỡng khi rời mắt khỏi tờ giấy, “Chưa.” <br>Bàn của Molly ở ngay bên ngoài văn phòng.<br><br>Nói chung, người có thể có tư cách trực tiếp gọi tới máy nội bộ này của cô ấy không nhiều lắm, chỉ có bản thân Liễu Du Bạch cùng với các lãnh đạo phòng ban.<br><br>Mà nếu không có việc gì gấp thì hiện giờ mọi người đã quen với việc liên lạc qua email hoặc phần mềm nhắn tin tức thời trong doanh nghiệp hơn.<br><br>Điều này cũng có ý nghĩa là một khi máy nội bộ vang lên thì sẽ có tình huống khá quan trọng hoặc là khẩn cấp.<br><br>Bởi vậy, điện thoại chỉ vang lên một tiếng, cô ấy đã bắt máy ngay lập tức.<br><br>Liễu Du Bạch bảo: “Gọi hai phần cơm, đem vào đây.” <br>Molly hiếm khi chần chờ một lát rồi mới nói: “… Vâng.” <br>Molly cúp điện thoại, sau đó liên hệ với nhà hàng mà Liễu Du Bạch thường hay lui tới.<br><br>Cô ấy đi theo làm việc cho Liễu Du Bạch lâu như vậy, hiếm khi trong lòng nổi sóng gió, hôm nay thường xuyên xảy ra chuyện lạ, có lẽ là lần đầu tiên.<br><br> <br>Bởi vì tuy tổng giám đốc Liễu có chút kỳ quái nhưng ranh giới giữa công và tư rất rõ ràng, trước đây cho dù anh có bạn gái cũng không bao giờ có tiền lệ gọi tới văn phòng trong thời gian làm việc.<br><br>Ngoài ra, anh nhất định không bao giờ ăn bất kỳ thứ gì trong văn phòng, kể cả trái cây chứ đừng nói tới cơm hộp.<br><br>Làm nghề trợ lý này thì không thể quá chú ý tới việc riêng tư của sếp.<br><br>Nhưng không dò hỏi, hỏi thăm không có nghĩa là không thể lén hóng hớt trong lòng, cô ấy thật sự rất tò mò, rốt cuộc hiện giờ tình huống bên trong như thế nào mà khiến tổng giám đốc rất có nguyên tắc không muốn ra ngoài ăn cơm… <br>Nửa tiếng sau, đồ ăn được đóng gói đã tới.<br><br>Molly cầm theo đến gõ cửa, vốn đã sẵn sàng cho bọn họ chút thời gian để chuẩn bị, nào ngờ vừa dứt lời, Liễu Du Bạch bên trong cánh cửa đã nói: “Vào đi.” <br>Molly chần chờ đẩy cửa ra, những gì cô ấy nhìn thấy trước mắt còn khó hiểu hơn hình ảnh mà cô ấy tưởng tượng: Hai người ngồi hai bên bàn lớn, một người đang phê duyệt tài liệu, một người không biết đang viết gì trên bàn.<br><br>Cảnh tượng rất quỷ dị, giống như bé học sinh mới tan học về nhà làm bài tập cùng với ông bố làm chủ nhiệm lớp.<br><br>Molly đi tới, đặt túi cơm hộp xuống bên cạnh Liễu Du Bạch, hỏi anh còn có gì khác cần sai bảo nữa không.<br><br>“Cứ để đồ ở đây là được, có việc gì thì tôi sẽ gọi cô.” <br>Sau khi Molly đi ra ngoài, Lương Tư Nguyệt đóng nắp bút, xếp bài kiểm tra và giấy nháp lại, dựng thẳng rồi gõ nhẹ lên bàn, sắp xếp ngăn nắp.<br><br>Liễu Du Bạch chuyển tài liệu và laptop sang một bên, dịch ra một chỗ trống lớn, đẩy túi cơm hộp tới trước mặt Lương Tư Nguyệt, ý bảo cô tự mở đi.<br><br>Lương Tư Nguyệt lấy từng hộp đóng gói ra.<br><br>Chắc là một nhà hàng cao cấp đắt tiền, hộp đóng gói đều được chế tạo đặc biệt, nặng trịch còn chắc tay, kín kẽ, không bị sánh một giọt canh nào ra ngoài.<br><br>Bốn món, món chính là tôm và thịt bò, ngoài ra còn một món chay, một bát canh gà.<br><br>Lương Tư Nguyệt mở hộp đựng cơm đẹp đẽ, đưa đũa cho Liễu Du Bạch.<br><br>Anh miễn cưỡng nhận, nhíu mày nhìn đồ ăn bày đầy trên bàn.<br><br>Biểu cảm này giống như cô đang ép buộc anh vậy.<br><br>Lương Tư Nguyệt thở dài trong lòng, sao tật xấu lại nhiều như vậy chứ, “… Anh Liễu cảm thấy đồ ăn không hợp khẩu vị à?” <br>Liễu Du Bạch duỗi tay, chỉ chỉ cửa sổ: “Mở cửa sổ ra.” <br>Lương Tư Nguyệt nhảy xuống ghế đi qua.<br><br><br>Điều khiến cô hoang mang chính là cửa sổ kia đóng kín mít, trông không giống như có thể mở ra.<br><br>Cô mò mẫm ở đó rất lâu, nghe thấy Liễu Du Bạch ở đằng sau nói: “Ngốc nghếch.” <br>“Bên kia.” Liễu Du Bạch lại nói.<br><br>Cô quay đầu nhìn phía anh chỉ, trên tường có một cái công tắc.<br><br>Cửa sổ này mở bằng điện.<br><br>Sau khi nghiên cứu một lát, rốt cuộc cô đã mở được cửa sổ.<br><br>Tầng cao, không thể thấy tiếng xe cộ qua lại ở dưới, gió nhẹ do trận mưa đêm qua thổi từ bên ngoài vào.<br><br>Đối với Lương Tư Nguyệt mà nói, cả ngày hôm nay thật kỳ lạ, chẳng cần phân biệt trong hai việc bị Liễu Du Bạch theo dõi cô làm bài tập hay là đối mặt với anh ăn cơm hộp, việc nào kỳ lạ hơn.<br><br>Chẳng biết chừng bây giờ cô vẫn đang ngủ trưa, đây chỉ là một giấc mơ kỳ lạ.<br><br>Cô đã ngồi ăn cơm với Liễu Du Bạch mấy lần, cho dù lúc nào anh cũng kén ăn, dường như tất cả món ngon trên đời đều chất đống trước mặt anh, cũng không đủ để anh hài lòng.<br><br>Hôm nay cũng như vậy, một hộp cơm nhưng mới chỉ vơi được một chút, anh đã buông đũa.<br><br>Nhưng mà lần này Lương Tư Nguyệt không chịu chiều theo ý anh nữa, không thể lần nào ăn cơm cùng anh, mình đều ăn không đủ no được.<br><br>Vì thế cô hỏi: “Tôi có thể tiếp tục ăn không?” <br>Ánh mắt Liễu Du Bạch nhìn cô giống như nhìn một tên ngốc, “Tôi đâu có kêu người đến thu đồ đi.” <br>Liễu Du Bạch chuyển ghế dựa qua một bên, ngồi nghiêng, cầm laptop tới, vuốt màn hình cảm ứng mở hòm thư.<br><br>Thỉnh thoảng liếc nhìn về phía cô.<br><br>Người này có sự nghiêm túc ngốc nghếch trong mọi việc, kể cả việc ăn uống, cả hộp cơm được chia thành từng ô, phải ăn hết ô trước rồi mới chuyển sang ô tiếp theo.<br><br>Thật kỳ diệu là có thể mang lại cho người xem cảm giác hài lòng kỳ lạ.<br><br>Có thể cô thích hợp bị phân vào hạng mục “chữa trị chứng rối loạn ám ảnh cưỡng chế”.<br><br>Cũng không cần tập trung vào phát sóng trực tiếp làm bài tập, mở rộng một chút nghiệp vụ, mukbang cũng chưa chắc không thể.<br><br>Lương Tư Nguyệt cảm thấy anh đang nhìn cô, ngừng động tác, có chút ngượng ngùng, khóe mắt hơi liếc nhìn anh, sau khi anh dời mắt thì cô mới tiếp tục.<br><br>Liễu Du Bạch chống cằm lên mu bàn tay, tay kia gõ nhẹ vào màn hình cảm ứng, khẽ cười.<br><br>Cứ cách một thời gian, công ty sẽ kiểm tra cân nặng, Lương Tư Nguyệt không dám ăn thêm, tuy rất thích những món ăn này nhưng cô vẫn phải kiểm soát lượng đồ mà mình ăn.<br><br>Đồ ăn thừa khá nhiều, khi dọn dẹp không khỏi cảm thấy lãng phí, vì thế cô chân thành kiến nghị: “Lần sau có thể gọi một phần thôi, dù sao anh Liễu gần như không ăn, tôi lại không thể ăn quá nhiều…” <br>“Lần sau?” <br> <br>Lương Tư Nguyệt cực kỳ hoài nghi năng lực nắm trọng điểm của anh, nhanh chóng giải thích: “Tôi nói, nếu.” <br>Nhưng mà Liễu Du Bạch vung tay lên, khiến cho cô có “lần sau” ngay lập tức, “Từ giờ trở đi cô có thể suy nghĩ, cô muốn ăn gì trong bữa tối.” <br>Lương Tư Nguyệt: “…” <br>Khiến cô không thể nói được gì.<br><br>Bài thi mới làm được một nửa, Lương Tư Nguyệt không bỏ cuộc được, ăn cơm xong, cũng không chờ Liễu Du Bạch mở miệng, cô tự giác lấy bài tới rồi tiếp tục.<br><br>Cô gặp phải bài toán lớn không quá khó nhưng phải tính toán nhiều, cô tính một chút thì ngáp dài.<br><br>Sau khi ăn xong, lượng đường trong máu tăng cao khiến cô dễ cảm thấy buồn ngủ.<br><br>Cô lắc lắc đầu, cố gắng làm mình tỉnh táo, nhưng vẫn luẩn quẩn tới vực sâu buồn ngủ.<br><br>Chân đã tê rần mới tỉnh lại.<br><br>Khi mở mắt ra, cô phát hiện sau lưng mình được khoác áo lên, đó là chiếc áo khoác gió vừa rồi được treo trên móc ở văn phòng, phía trên còn có mùi thơm nhẹ như lớp áo khoác lần trước.<br><br>Lương Tư Nguyệt chống đầu ngồi dậy, ngẩng đầu lên thì thấy Liễu Du Bạch ở đối diện cũng ngủ rồi.<br><br>Laptop vẫn mở, anh nghiêng đầu, cặp kính bán khung vẫn đặt trên sống mũi.<br><br>Nhìn kỹ mới phát hiện ra dưới mắt anh có quầng thâm đen mờ nhạt.<br><br>Gió thỉnh thoảng lùa vào qua khung cửa sổ đang mở, bầu trời trong xanh như được gột rửa.<br><br>Lương Tư Nguyệt nằm bò trên bàn, nhìn bầu trời rất nhiều lần, lại không nhịn được quay đầu nhìn người đàn ông đang ngủ say rất nhiều lần.<br><br>Không phải vì trong lòng cô có nhiều lời hay ý đẹp để khen vẻ ngoài của anh, mà là vì cô chợt nhận ra.<br><br>Khi ngủ là thời gian con người có tính cảnh giác yếu nhất.<br><br>Cô có thể ngủ trước mặt anh, phải chăng có nghĩa là trong tiềm thức cô rất tin tưởng, không đề phòng anh.<br><br>Như vậy, tình huống này đặt trên người anh có phải cũng thế hay không? <br>Thật khiến người ta khó hiểu.<br><br>Lương Tư Nguyệt cố ngừng nghĩ sâu về vấn đề này theo bản năng, dứt khoát không nghĩ gì nữa, đơn thuần thưởng thức vẻ ngoài hoàn hảo này.<br><br>Gió mát thổi nhẹ tới khiến suy nghĩ của cô rất trì trệ, bởi vậy, khi Liễu Du Bạch từ từ mở mắt ra, cô thậm chí còn mất một lúc mới phản ứng lại.<br><br>Im lặng một lát, dường như gió còn ngừng thổi – không biết là cảm giác chủ quan của cô hay là sự thật.<br><br>Trước khi cô cuống quýt quay đi, Liễu Du Bạch đã bình tĩnh dời mắt, hỏi cô: “Mấy giờ rồi?”.<br><br>"]