["<br>Tháng Ba, hợp đồng của Trì Kiều và Thanh Mộc cũng hết hạn, nhóm nhạc nữ BNG tuyên bố giải tán.<br><br>Trước khi tan rã, nhóm còn có một buổi diễn tốt nghiệp, mỗi thành viên trong nhóm có thể mời một hai người tới làm khách mời, Trì Kiều không hề do dự mà chọn Lương Tư Nguyệt.<br><br>Chi tiết cụ thể của tiết mục là do Tiểu Kỳ trao đổi, bản thân Lương Tư Nguyệt cũng không tham gia nhiều, bởi vì cô cảm thấy cảnh tượng đó sẽ khá xấu hổ, trước đây ngoại trừ một số bất đồng với người quản lý thì khi cô rời khỏi nhóm, Thanh Mộc chỉ đăng một bài Weibo thông báo qua loa kể từ giờ phút này cô đã rời nhóm và hoạt động riêng, một lời chúc phúc cũng không có.<br><br>Những người hâm mộ của cả nhóm không biết nội tình đương nhiên sẽ trách Lương Tư Nguyệt, họ cho là cô không có tinh thần nhóm, kiểu cố ý rời nhóm này sẽ phá hủy sự toàn vẹn của nhóm, chắc chắn là leo được cành cao nên mới bỏ các thành viên trong nhóm ra hoạt động riêng.<br><br>Thanh Mộc mặc kệ người hâm mộ trắng trợn công kích Lương Tư Nguyệt, cũng không chịu đăng một bài thanh minh chính thức, không bắt buộc phải nói hết chân tướng, nhưng ít nhất ngoài mặt cũng nên nói sau khi thương lượng hai bên nhất trí chấm dứt hợp đồng, chỉ thế thôi cũng làm Lương Tư Nguyệt bớt chịu chút chê trách rồi.<br><br>Về mặt tình cảm, bên phía Thanh Mộc thực ra không muốn Lương Tư Nguyệt tới làm khách mời, nhưng những tác phẩm hợp tác với Thẩm Đại của cô như “Tận Cùng Bóng Đêm”, “Bình Minh Đến” lần lượt công chiếu, danh tiếng và độ nổi tiếng tăng lên ổn định.<br><br>Nhìn từ góc độ thương mại, cô là đối tượng hợp tác tuyệt vời, hơn nữa còn có thể lăng xê một đợt \"Lần tụ họp đầu tiên cũng như cuối cùng trước khi nhóm nhạc nữ BNG giải tán\", không sợ không bán được vé.<br><br>Về phần Lương Tư Nguyệt, cô không suy tính nhiều như vậy, dù đoàn đội từng uyển chuyển nhắc nhở cô, Thanh Mộc có khả năng sẽ lợi dụng quá mức sự nổi tiếng của cô nhưng vì Trì Kiều, việc nên làm thì vẫn phải làm.<br><br>Làm khách quý, cô biểu diễn hai tiết mục, một bài đơn ca, một bài song ca với Trì Kiều.<br><br>Bài hát đơn ca là bài solo lúc trước khi cô còn ở trong nhóm, bài song ca là bài solo cuối cùng Trì Kiều ra mắt năm ngoái.<br><br>Tóm lại rất đầy đủ về hình thức.<br><br>Lương Tư Nguyệt lâu rồi không hát, xuất phát từ sự coi trọng đối với hoạt động lần này, cô còn đặc biệt tìm một giáo viên thanh nhạc tiến hành luyện tập.<br><br>Khả năng ca hát của cô không phải quá tốt, nhưng âm sắc không tệ, nếu gặp được bài nào phù hợp còn có thể phát huy hiệu quả ngoài sức tưởng tượng.<br><br>Lần này hai bài hát đều được biên lại, về mặt biểu diễn vũ đạo cũng thiết kế thêm một vài chỗ mới.<br><br>Mỗi lần Liễu Du Bạch về nhà đều thấy Lương Tư Nguyệt còn đang huấn luyện, mãi đến khuya mới thấy cô sức cùng lực kiệt từ phòng vũ đạo về.<br><br>Anh vẫn đang chờ xem khi nào thì Lương Tư Nguyệt mời anh tới hiện trường xem buổi diễn, kết quả đợi đến khi sắp diễn rồi vẫn không có chút động tĩnh nào.<br><br>Làm anh không thể không chủ động nói bóng nói gió.<br><br>Hôm nay cô luyện tập xong về nhà, Liễu Du Bạch đang ngồi trên sô pha đọc sách, cánh tay chống tay vịn, giương mắt nhìn cô, giọng điệu hết sức lạnh nhạt: “Mấy giờ em diễn xong?” <br>“Chắc khoảng mười giờ.” <br>“Cần anh tới đón không?” <br>Lương Tư Nguyệt đang định nói không cần, đến lúc đó Tiểu Kỳ sẽ sắp xếp xe cho cô, nhưng nghĩ lại bỗng hiểu được ẩn ý trong câu hỏi của Liễu Du Bạch - cũng nhờ sự ăn ý bồi dưỡng trong thời gian dài khi hai người ở bên nhau.<br><br>Cô cười nói: “Em còn tưởng có đánh chết anh cũng không đến mấy buổi diễn nhảy nhót của thần tượng thiếu nữ như này chứ.” <br>Liễu Du Bạch hừ nhẹ một tiếng, không nhanh không chậm lật một trang sách trong tay, “Em tưởng anh rảnh lắm à? Có thời gian xem xong hai tiết mục của em là tốt lắm rồi.” <br>Lương Tư Nguyệt đã quen cái kiểu miệng nói một đằng đầu nghĩ một nẻo của anh, “ừ” có lệ hai tiếng, trong lòng lại hiểu, anh vì hai tiết mục của cô nên mới đi.<br><br>Thế là cô bèn nói: “Em bảo Trì Kiều giữ cho anh một vé vip, anh phải đi đấy nhé, không thì phí lắm.” <br>Buổi diễn tốt nghiệp được tổ chức tại một sân vận động lớn ngay tại địa phương, trái lại có thể bớt khoản đi tàu xe mệt nhọc.<br><br>Cùng ngày hôm đó công ty Liễu Du Bạch có một cuộc họp quan trọng, thế nên không đi cùng Lương Tư Nguyệt mà bảo cô đi trước, anh họp xong rồi nói sau.<br><br>Tại hậu trường của sân khấu biểu diễn, ngoài đoàn đội của bốn người và một vài vũ công, những người còn lại đều đang bận rộn trang điểm thay đồ, người đến người đi vô cùng lộn xộn.<br><br>Lương Tư Nguyệt dùng chung một phòng nghỉ với các khách mời khác.<br><br>Ba người do thành viên khác mời tới, cô chỉ từng nghe tên chứ chưa từng gặp.<br><br>Mọi người khách khí chào hỏi vài câu xong lại tự bận chuyện của mình.<br><br>Không lâu sau, buổi diễn sắp bắt đầu, trước khi lên sân khấu, Trì Kiều lại tới phòng nghỉ nhìn Lương Tư Nguyệt một cái.<br><br>Hôm nay Trì Kiều diện trang phục phối theo tông màu vàng kim, tóc buộc thành hai bím đuôi ngựa, đáng yêu và tràn đầy năng lượng.<br><br>Trang điểm cũng rất bắt mắt, mắt còn đính đá lấp lánh, nhìn từ xa trông như nước mắt vậy.<br><br>Hai người tự chụp vài tấm xong, Trì Kiều lên sân khấu.<br><br>Thời gian đợi ở hậu trường cũng dài, suất diễn của Lương Tư Nguyệt thuộc nửa phần cuối buổi diễn.<br> <br><br>Cô hết sức nhàm chán, thế là lén đi tới con đường lên sân khấu, khán giả dưới sân khấu cực kì nhiệt tình, lightstick được vẫy theo nhịp điệu thành một biển sao.<br><br>Lúc sắp đến tiết mục của cô, nhân viên phụ trách thứ tự tiết mục và công việc ở hiện trường tới bảo cô có thể bắt đầu chuẩn bị rồi, cũng giúp cô kiểm tra xem micro đã dán chặt hay chưa, tai nghe có hoạt động bình thường hay không.<br><br>Trước khi lên sân khấu, Lương Tư Nguyệt nhắn cho Liễu Du Bạch hỏi anh đã đến chưa, không thấy anh trả lời, không biết có phải còn đang họp hay không.<br><br>Cô cũng không còn thời gian quan tâm chuyện này, nhắn xong đưa điện thoại cho Tiểu Kỳ giữ.<br><br>Tiết mục trước kết thúc, bốn người xuống sân khấu thay đồ, trên màn hình lớn bắt đầu phát sóng VCR chuyên dụng.<br><br>Trì Kiều đi qua cô, ôm cô một cái, cười nói: “Đừng căng thẳng, đừng căng thẳng.” <br>Lương Tư Nguyệt cười cười, gật đầu, lại nhịn không được hít sâu vài lần.<br><br>Sau lưng có người nhẹ nhàng đẩy cô một cái, “Có thể lên sân khấu rồi.” <br>Nhân lúc ánh đèn tối lại, cô đi lên sân khấu, đứng ở trung tâm.<br><br>Nhạc dạo trong tai nghe vang lên, cô đếm nhịp, tiếng hát cũng cất lên sau đó.<br><br>Sau khi hát chay hai câu, đèn sáng lên, cô mới bắt đầu nhảy.<br><br>Dù sao cũng rời khỏi sân khấu lâu quá rồi, động tác vũ đạo được biên đạo cho cô không tính là khó, cô cũng không nói ra được mình nhảy thế nào, dù sao cũng thuận lợi, cơ bản không nhảy sai động tác.<br><br>Tranh thủ nhìn lướt xuống khán đài, lờ mờ thấy có người hâm mộ giơ bảng tên của cô, ngoài ra còn có một vùng lightstick lớn màu vàng - màu vàng là màu tiếp ứng của cô.<br><br>Khi hát xong bài solo, trong tiếng vỗ tay và hoan hô không ngừng, cô dừng lại, vừa thở vừa phát biểu cảm nghĩ hôm nay tới đây tiếp ứng cho Trì Kiều: “Mọi người đều biết quan hệ của mình và Kiều Kiều rất tốt.<br><br>Trước khi vào nhóm bọn mình đã quen biết nhau rồi, nhiều lần suýt nữa thì mỗi người mỗi ngả.<br><br>Mỗi một lần, thái độ của bọn mình đều là dù không thể đi cùng một con đường thì cũng phải cố gắng giữ gìn tình bạn này, nếu có một ngày không thể làm bạn với nhau được nữa, bọn mình cũng có thể nói bọn mình đã cố hết sức rồi.<br><br>Nhưng thực ra bọn mình đều biết, sao có thể đành lòng chấm dứt tình bạn này chứ.<br><br>Ban đầu khi rời khỏi nhóm, đêm khuya Kiều Kiều từng gửi cho mình một tin nhắn, đến tận bây giờ mình còn nhớ rõ, cô ấy nói: mỗi người một lối, gặp lại trên đỉnh cao.” <br>Lương Tư Nguyệt hơi nghiêng người, nhìn về hướng vào cánh gà, mời nhân vật chính hôm nay lên sân khấu.<br><br>Trì Kiều đã đổi một bộ đồ khác, một cái váy lụa xòe bồng bềnh ngang gối, tóc tết lên, trên đầu đội một chiếc vương miện nhỏ.<br><br>Mà Lương Tư Nguyệt đang mặc một bộ Âu phục phong cách trung tính, rất xứng với trang phục hôm nay của Trì Kiều.<br><br>Sau khi Trì Kiều lên sân khấu, đang định nói chuyện bỗng thấy cổ nghẹn lại, cô ấy nhìn Lương Tư Nguyệt một cái, cười nói: “Cậu làm gì vậy, còn phải biểu diễn nữa, cậu làm tớ khóc rồi đây này…” <br>Lương Tư Nguyệt bước lên một bước, ôm lấy bả vai của cô ấy, cười cười.<br><br>Trì Kiều dùng tay quạt quạt, ngửa đầu lên giảm bớt chút cảm xúc, sau đó nói: “...!Thôi thôi, hát trước đã.” <br>Dưới sân khấu cười vang.<br><br>Vũ đạo của bài hát hai người song ca cũng không khó, càng có tính chất biểu diễn, nhiều động tác tương tác với nhau hơn.<br><br>Trước đây hai người đã tập với nhau rất nhiều lần, đã trở thành trí nhớ cơ bắp, lần này biểu diễn chính thức có thể nói là hoàn hảo hơn bất kỳ lần diễn tập nào.<br><br>Âm nhạc dừng lại, ngay lúc tới động tác cuối cùng, Trì Kiều nhịn không được nữa, cô ấy xoay người ôm lấy cánh tay Lương Tư Nguyệt, nhỏ giọng nghẹn ngào.<br><br>Dưới khán đài, người hâm mộ của Trì Kiều điên cuồng la hét tên cô ấy, hốc mắt Lương Tư Nguyệt cũng nóng lên, nhưng cô còn nhớ hôm nay mình phải đóng vai kỵ sĩ của Trì Kiều, vì thế mạnh mẽ kìm lại, che microphone, ghé sát vào cô ấy cười nói: “Đừng khóc nữa, còn khóc là trôi hết lớp trang điểm bây giờ.” <br>Lát sau, Trì Kiều dùng mu bàn tay nhẹ nhàng lau nước mắt đi, lúc ngẩng đầu lên đã là dáng vẻ mỉm cười rồi.<br><br>Lương Tư Nguyệt tin tưởng, dáng vẻ xinh đẹp cười trong nước mắt của Trì Kiều đáng có một cái hotsearch.<br><br>“Mọi người không biết Lương Tư Nguyệt quá đáng thế nào đâu, mình đã bảo lúc nào lên sân khấu đừng làm mình cảm động, rõ ràng cậu ấy đồng ý rồi, nói sẽ diễn hài cho mọi người xem, nếu không được thì giải đề ngay trên sân khấu cũng được, kết quả mọi người thấy rồi đó…” <br>Dưới khán đài lại bật cười.<br><br>Trì Kiều quay đầu nhìn Lương Tư Nguyệt một cái, “Hôm nay thật sự rất cảm ơn Tiểu Nguyệt có thể tới đây, cậu nói tứ chi cậu đã thoái hoá từ lâu, hơn nữa lúc vừa ra mắt đã nổi tiếng là không giỏi nhảy, nhưng lần này vì làm khách mời biểu diễn cho tớ mà đã luyện tập suốt một tháng.<br><br>Vào tháng bảy, bộ phim “Thung Lũng Tiếng Vọng” của cậu ấy sẽ lên sóng, mọi người hãy ủng hộ cậu ấy nhé…” <br>Lương Tư Nguyệt vội cười nói: “Không cần quảng cáo đâu!” <br>Trì Kiều cười, dừng một chút, tiếp tục nói: “Tóm lại, lúc trước mình và Tiểu Nguyệt cùng ra mắt, hôm nay mình tốt nghiệp BNG, có sự chứng kiến của cậu mới gọi là viên mãn.” <br>Lúc nói đến hai chữ viên mãn, giọng cô ấy lại nghẹn ngào.<br> <br><br>Lương Tư Nguyệt biết, mấy năm nay cô ấy ở trong nhóm phải chịu bao nhiêu uất ức, sự trả giá của cô ấy chưa bao giờ được đáp lại xứng đáng, cho tới bây giờ vẫn chưa bao giờ được tính là viên mãn.<br><br>Nhưng sân khấu không phải nơi kể những xót xa trong lòng, Trì Kiều không lâu sau đã điều chỉnh lại, cười nói: “Sau đây là màn biểu diễn solo của mình, Tiểu Nguyệt hãy quay về hậu trường nghỉ ngơi trước nhé! Hoặc nếu có thể, mọi người nhìn xem hàng đầu tiên còn chỗ không, cho cậu ấy đứng chung với.” <br>Người xem dưới khán đài cũng phối hợp đứng dậy di chuyển, cũng nhìn Lương Tư Nguyệt hô to: “Lại đây! Lại đây!” <br>Lương Tư Nguyệt cười phất tay với bọn họ, đỡ tay Trì Kiều dẫn cô ấy tới trung tâm sân khấu, còn mình thì xoay người đi xuống.<br><br>Thời tiết tháng Ba không quá nóng, người cô lại nhễ nhại mồ hôi, Tiểu Kỳ đi cùng cô tới phòng thay đồ.<br><br>Cô cởi đồ biểu diễn trên người ra, thay lại quần áo của mình.<br><br>Cầm điện thoại lên nhìn, thấy hơn mười phút trước Liễu Du Bạch đã trả lời cô: “Tới rồi.” <br>Cô đi tới chỗ cửa vào khán đài, đợi bài hát này của Trì Kiều chấm dứt.<br><br>Lúc ánh đèn sáng lên, cô nhìn vào trong khán đài, quả nhiên nhìn thấy bóng dáng của Liễu Du Bạch.<br><br>Cô đội mũ, kéo vành mũ thấp xuống, hơi cúi người xuống đi xuyên qua giữa các hàng ghế.<br><br>Những người ngồi ở hai hàng đầu tiên, ngoài những cá nhân liên quan ra thì chính là fans cốt cán của đoàn đội, đương nhiên sẽ có người nhận ra Lương Tư Nguyệt.<br><br>Lương Tư Nguyệt vội ra hiệu làm bọn họ nhỏ tiếng thôi, đừng làm ầm lên, sau đó nắm tay mỗi người một chút mới được cho đi.<br><br>Cũng may Trì Kiều giữ lại hai chỗ ngồi, không phải ở chính giữa, nếu không lúc nãy đi qua chắc chắn gây xôn xao không nhỏ.<br><br>Lương Tư Nguyệt ngồi xuống chỗ trống bên cạnh Liễu Du Bạch, tháo mũ xuống, quay đầu nhìn thoáng qua, cười nói: “Anh cảm thấy bài biểu diễn của em có tiến bộ không?” <br>“Cũng tạm, chẳng bằng bài phát biểu của em.” <br>“...” <br>Trở thành một khán giả đơn thuần, Lương Tư Nguyệt thả lỏng hơn, tiết mục nào cũng xem rất ngon lành, khác hoàn toàn với Liễu Du Bạch đang như đứng đống lửa như ngồi đống than.<br><br>Thời gian nghỉ giữa các tiết mục, Liễu Du Bạch nhỏ giọng hỏi cô: “BNG rốt cuộc là có ý gì?” <br>“À, Best New Generation.” <br>Liễu Du Bạch đánh giá không hề nể tình: “Phèn.” <br>Vừa xem vừa tán gẫu, trong lúc đó, cái quạt nhựa cầm tay in hình chibi của bốn thành viên mà Lương Tư Nguyệt lấy trong hậu trường rơi xuống đất, lúc xoay người lại nhặt nó lên, cô vô ý nhìn liếc qua hàng phía sau.<br><br>Kết quả phát hiện, sau lưng có một người đàn ông che chắn kín mít, trông cực kỳ khả nghi.<br><br>Cô nhìn chằm chằm người đó hai giây, quay đầu cười nói với Liễu Du Bạch: “Hình như em nhìn thấy Phương Dịch Thần.” <br>Sau khi bốn người trong nhóm biểu diễn solo xong, đằng sau là mấy bài hát nhóm, lại chiếu một đoạn VCR, biên tập lại những khoảnh khắc trong năm năm qua, có lẽ là nể mặt Lương Tư Nguyệt hôm nay tới làm khách mời, trong đó còn có ba giây màn ảnh có mặt cô.<br><br>Sau đó là màn đồng ca của những bài hát được yêu thích nhất, sau khi màn đồng ca kết thúc, từng người phát biểu tốt nghiệp và lần lượt rời sân khấu.<br><br>Liễu Du Bạch cảm thấy lâu rồi không nghe Lương Tư Nguyệt nói gì, quay lại nhìn thì thấy cô đang lặng lẽ cúi đầu lau nước mắt.<br><br>Cô là người rời nhóm sớm, nhưng BNG là điểm dừng chân đầu tiên của cô, nhìn thấy bốn người đồng đội cũ bước xuống sân khấu, ảnh chụp khổng lồ trên màn hình lớn lần lượt tắt đèn, cô bỗng có cảm giác thương cảm như tuổi trẻ của mình đã kết thúc rồi.<br><br>Chiếc đèn cuối cùng cũng đã tắt, trong hội trường tối đen, dàn âm thanh lại một lần nữa vang lên ca khúc đầu tiên của nhóm.<br><br>Một lúc sau, đèn lại chậm rãi sáng lên.<br><br>Đã đến giờ ra khỏi hội trường, nhưng những người đang ngồi không có mấy ai có ý muốn đứng dậy.<br><br>Một lát sau, trong hiện trường im lặng bỗng không biết ai hô lên một tiếng “BNG!” <br>Lời hưởng ứng như sóng cuộn biển gầm: “BNG! BNG! BNG!” <br>Những tiếng hò hét này khiến Lương Tư Nguyệt nhịn không nổi nữa, nước mắt lập tức trào ra.<br><br>Liễu Du Bạch cúi đầu nhìn cô một cái, sờ trán của cô, nhỏ giọng hỏi: “Không vào hậu trường nhìn à?” <br>“Đợi lát nữa rồi đi.” <br>Lúc này, bốn cô gái chắc chắn đang ôm nhau khóc, dù sao cô cũng không còn quan hệ gì với BNG nữa, không cần tham gia vào chuyện này.<br><br>Đến khi khán giả trong trường quay ra ngoài hơn phân nửa, lúc này Lương Tư Nguyệt mới đứng dậy, vào hậu trường chào hỏi Trì Kiều.<br><br>Trì Kiều đã cởi trang phục diễn ra, thay lại quần áo của mình.<br><br><br>Cô ấy vừa nhận một cuộc điện thoại, dáng vẻ như vội vàng muốn đi đâu đó.<br><br>Lương Tư Nguyệt ngăn cô ấy lại, nhỏ giọng hỏi: “Làm sao vậy?” <br>“Tớ...!Phương Dịch Thần tới đây, nhưng tớ không biết.<br><br>Anh ấy đang ở bãi đỗ xe, tớ đi chào hỏi một tiếng.” <br>Lương Tư Nguyệt hỏi cô ấy: “Lát nữa các cậu phải đi liên hoan đúng không?” <br>Trì Kiều bĩu môi, nhỏ giọng nói: “Tạ Vũ Điềm và Ứng Lộ đã đặt vé máy bay xong rồi, lát nữa sẽ đi luôn.” <br>“Vậy tớ chờ cậu, lát nữa hai đứa mình đi ăn khuya.” <br>Trì Kiều gật đầu, lại chỉ vào điện thoại, “Tớ đi ra đây một lát.” <br>Lương Tư Nguyệt và Liễu Du Bạch quay lại xe, đợi Trì Kiều thu dọn xong rồi tới.<br><br>Sức nặng toàn thân Lương Tư Nguyệt dồn xuống lưng ghế, uể oải kiểm tra điện thoại một lúc, kết quả là cô nhìn thấy một bài đăng trên diễn đàn “Thực hư chuyện Phương Dịch Thần xuất hiện trong concert của nhóm nhạc nữ”, nhấp vào ảnh chụp, đúng là người ngồi chéo sau lưng cô vừa rồi.<br><br>Bình luận bên dưới bài đăng còn đặc sắc hơn, ai đó đã đào lại phát ngôn sắc bén của Phương Dịch Thần trong một cuộc phỏng vấn cách đây vài năm, tựa đề là “Tôi nghĩ các thần tượng trẻ không nên đặt tiêu chuẩn về năng lực nghiệp vụ thấp như vậy”, cộng thêm một tấm ảnh chụp màn hình nhóm nhạc nữ BNG nào đó lật xe tập thể vì thiết bị xảy ra sự cố, hai cái này đặt cạnh nhau, hiệu quả “vả mặt” không cần nói cũng biết.<br><br>Mà chẳng mấy chốc, một bài chém gió đoán xem Phương Dịch Thần đi vì ai được đăng lên, hầu hết mọi người đều nghĩ là Trì Kiều.<br><br>Lương Tư Nguyệt hóng vui quá, còn đặc biệt chụpc màn hình những comment mặn mòi gửi cho Trì Kiều.<br><br>Đợi khoảng hơn mười phút sau, Trì Kiều kéo theo một cái vali tới, bên trong là một ít quần áo với đồ trang điểm gì đó của cô ấy.<br><br>Ngoài ra, trong tay Trì Kiều còn cầm hai bản tài liệu.<br><br>Thấy vẻ mặt hoảng hốt của cô ấy, Lương Tư Nguyệt hỏi: “Thế nào rồi?” <br>Trì Kiều lên xe ngồi xuống, đưa tài liệu cho cô.<br><br>Đó là hợp đồng quản lý mà studio của Phương Dịch Thần đưa cho cô ấy.<br><br>Lương Tư Nguyệt mở ra xem.<br><br>Phương Dịch Thần đã ký tên vào vị trí của Bên B và đóng dấu của studio.<br><br>Chỉ cần Trì Kiều ký tên vào vị trí của Bên A, ghi ngày tháng vào là hợp đồng này sẽ có hiệu lực ngay lập tức.<br><br>Lương Tư Nguyệt cười nói: “Đây không phải chuyện tốt à?” <br>Trì Kiều biểu cảm đau khổ, “Ai ngờ anh ta thật sự nghiêm túc chứ.<br><br>Xong rồi xong rồi, hình như không kết thúc được rồi…” <br>Có Liễu Du Bạch ở đây, Lương Tư Nguyệt không tiện hóng hớt ngay trước mặt anh, cô chỉ giúp cô ấy phân tích, nếu cô ấy ký hợp đồng với Phương Dịch Thần, đó chắc chắn là một lựa chọn rất tốt.<br><br>Studio của Phương Dịch Thần ký hợp đồng với rất ít nghệ sĩ, nghệ sĩ nữ lại càng không nhiều, không cần lo lắng tài nguyên không đủ, hơn nữa anh ta hợp tác với rất nhiều công ty điện ảnh, tương lai muốn triệt để lột xác thành diễn viên cũng có cơ hội.<br><br>Dù sao con đường của thần tượng hiện nay quá hẹp.<br><br>Trì Kiều vẫn là dáng vẻ mặt cáu mày co: “Đạo lý tớ đều hiểu…” <br>Cô ấy úp bản tài liệu kia lên mặt, rầu rĩ nói, “Tớ nghĩ thêm đã, nghĩ thêm đã.” <br>Bữa khuya của hai người Lương Tư Nguyệt và Trì Kiều, đương nhiên Liễu Du Bạch sẽ không tới góp vui, sau khi đưa hai người đến nơi, Liễu Du Bạch một mình về nhà trước.<br><br>Rạng sáng Lương Tư Nguyệt mới về, hình như cô uống chút rượu, trông tinh thần có vẻ phấn khích lạ thường.<br><br>Cô về đến nhà cũng không đi tắm rửa mà chui vào phòng ngủ, gọi anh dậy, nói mình có chuyện quan trọng phải làm.<br><br>Liễu Du Bạch cố nén sự khó chịu khi bị đánh thức, cố ý chọc cô: “Em đi tắm rửa trước đi rồi chúng ta làm.” <br>“Chờ một chút, anh gấp cái gì?” Giọng cô cực kỳ bá đạo.<br><br>“....” Hiếm thấy Liễu Du Bạch bị cô làm cho á khẩu.<br><br>Lương Tư Nguyệt nắm lấy cánh tay anh, kéo anh lên khỏi giường và đẩy anh vào phòng khách, thúc giục anh nhanh lên.<br><br>Liễu Du Bạch còn chưa kịp mang dép vào đã bị cô đẩy loạng choạng một cái.<br><br>Tới phòng khách, Lương Tư Nguyệt lại xoay người đi vào phòng làm việc.<br><br>Liễu Du Bạch khoanh tay ngồi trên sô pha xem thử cuối cùng là cô muốn giở trò gì.<br><br>Không lâu sau, Lương Tư Nguyệt ra khỏi phòng làm việc, trong tay còn cầm cái đĩa ba bộ phim anh đóng chính, cười tủm tỉm nói với anh: “Em có thể xem sân khấu biểu diễn của em với anh, bây giờ anh xem phim của anh cùng em đi.” <br>Chắc cô nghĩ dù sao hôm nay anh cũng tới hiện trường xem rồi, thế nên bây giờ chẳng sợ gì cả.<br><br>Hơn nửa đêm bị đánh thức, không ngờ lại là vì “công khai hành quyết” nhau, Liễu Du Bạch giận đến nỗi suýt nữa đã ném cô ra khỏi nhà.<br><br>Hiếm khi anh văng tục một lần: “Xem cái rắm.” <br>Sau đó anh nắm lấy cô kéo vào phòng tắm, bảo có phải cô uống nhiều quá đầu óc còn chưa tỉnh táo lại hay không.<br><br>Anh gỡ vòi hoa sen xuống, tưới nước cho cô tỉnh táo lại một chút.<br><br> <br>Lương Tư Nguyệt cười cười phản kháng, bảo tửu lượng của cô kém, làm gì uống được bao nhiêu đâu, thật sự chỉ uống có một chút thôi.<br><br>Nói xong, hai tay cô ôm lấy bả vai Liễu Du Bạch, cơ thể mềm mại dựa vào anh, làm nũng: “Cho em xem đi mà, em tò mò lắm.” <br>“Không được.” <br>“Đợi hôm nào anh không ở nhà em sẽ xem trộm, anh có tin không?” <br>“Em dám?” <br>“Em dám đó.” <br>Cuộc đối thoại có vẻ hơi vô tri, ngoại trừ gò má ửng hồng cùng đôi mắt say sưa của cô, thật sự còn có một loại quyến rũ anh chưa từng gặp qua, khiến trái tim người khác ngứa ngáy.<br><br>Liễu Du Bạch một tay ôm eo cô, thả cô vào bồn tắm, một tay cởi dây áo choàng tắm, nói với cô, nếu hôm nay cô phục vụ làm anh vui, cho cô xem cũng không phải không được.<br><br>...!<br>Bộ phim “Thung Lũng Tiếng Vọng” này đã được gửi đi tranh giải trước khi chính thức phát sóng.<br><br>Loại giải thưởng này cũng chia theo năm lớn nhỏ, cạnh tranh năm nay vô cùng khốc liệt, Lương Tư Nguyệt được đề cử nữ diễn viên chính xuất sắc nhất nhờ “Thung Lũng Tiếng Vọng”, cùng với đó là Thẩm Đại và một vài nữ diễn viên khác.<br><br>Mà năm nay hình như ông trời đặc biệt chiếu cố Thẩm Đại, tất cả các giải thưởng cô ấy đều giành được một lượt.<br><br>Thực ra thua bởi Thẩm Đại, Lương Tư Nguyệt hoàn toàn tâm phục khẩu phục.<br><br>Ngược lại là Liễu Du Bạch lăn lộn tới Hồng Kông với cô một lần nữa, kết quả không thu hoạch được gì, không khỏi trêu chọc cô, “Xem ra giấc mơ kia của anh đang ứng nghiệm rồi.” Nói cô được đề cử ba lần nhưng không lần nào giành giải.<br><br>Lương Tư Nguyệt cười nói: “Em không tin đâu.<br><br>Cứ đợi đó đi, sang năm chắc chắn sẽ giành được giải!” <br>Thậm chí, để tăng thêm độ đáng tin cho lời thề này, cô còn hứa hẹn nói chỉ cần giành được giải sẽ kết hôn với anh ngay.<br><br>Liễu Du Bạch sắc mặt hờ hững: “Đừng kéo anh vào, anh cũng đâu sốt ruột.” <br>Một năm nay, Lương Tư Nguyệt tập trung cống hiến hết mình cho một bộ phim, đó là một bộ phim nghệ thuật hướng về một bộ phận nhỏ khán giả, đồng thời cô cũng hợp tác với các đạo diễn có thâm niên trong lĩnh vực này.<br><br>Bộ phim này mất nửa năm mới quay xong, có thể nói là chậm mà chắc.<br><br>Ban đầu, Lương Tư Nguyệt rất đắc ý, nghĩ rằng không có lý do gì để bộ phim này không được giải.<br><br>Ai ngờ nửa đường lại xuất hiện một đối thủ nặng ký: một nam diễn viên già đã tránh bóng nhiều năm quay lại đóng phim, kỹ năng diễn xuất đó trực tiếp càn quét tất cả các liên hoan phim.<br><br>Lần này, ngay cả Liễu Du Bạch cũng có hơi ngạc nhiên.<br><br>Giấc mơ gì đó đều là do anh bịa ra mà thôi, ai ngờ cái miệng quạ đen của anh lại linh nghiệm như vậy, thật sự khiến Lương Tư Nguyệt ba lần được đề cử mà không đạt giải.<br><br>Giờ đây, Lương Tư Nguyệt đã có thêm một biệt danh trên mạng, được gọi là “Lương ba lần”, và người hâm mộ thậm chí còn nghĩ ra một thành ngữ: Tứ nguyệt ba đề, có nghĩa là đánh trận nào thua trận đó.<br><br>Trái lại đương sự là Lương Tư Nguyệt thì vô cùng bình tĩnh.<br><br>Màn trình diễn tốt nghiệp của cô đạt hạng nhất, thuận lợi tốt nghiệp, đại học năm tư còn được tuyển thẳng lên thạc sĩ, hướng đi sau tốt nghiệp đã được sắp xếp rõ ràng.<br><br>Còn ảnh hậu gì đó, cứ quay phim từ từ, rồi cũng có một ngày đến lượt cô.<br><br>Hôm nay, Lương Tư Nguyệt tới trường làm thủ tục ra trường.<br><br>Liễu Du Bạch họp xong, lái xe tới đón cô.<br><br>Cô mặc một chiếc áo phông trắng đơn giản, buộc tóc đuôi ngựa, dù có ngồi khoanh chân trong xe trông vẫn như một học sinh ngoan ngoãn.<br><br>Cầm trên tay những món quà lưu niệm như huy hiệu cài áo, túi canvas có in bài hát của trường, còn có sổ ghi chép được làm riêng, nhìn vô cùng thích thú.<br><br>Liễu Du Bạch nhìn cô chằm chằm một lúc lâu, sau đó bỗng nhiên nói: “Anh nghi ngờ em cố ý.” <br>“Cái gì?” Lương Tư Nguyệt không hiểu ra sao.<br><br>“Cố ý thách thức giới hạn của anh đúng không?” <br>Lương Tư Nguyệt vẫn ngơ ngác.<br><br>Liễu Du Bạch không quan tâm cô nữa, gọi cho Tiểu Kỳ xác nhận lịch trình của cô trước.<br><br>Biết ba tháng này cô không vào đoàn quay phim, chỉ còn vài quảng cáo thương vụ nữa thôi.<br><br>Gọi điện xong, Liễu Du Bạch không nói nhiều, giọng điệu thông báo không cho thương lượng: “Nhân dịp hiện tại em đang rảnh, chúng ta kết hôn đi.” <br>Lương Tư Nguyệt ngơ ra một lúc mới phản ứng lại.<br><br>Cứu tôi, ai kết hôn với lý do “có rảnh” chứ? <br>Lương Tư Nguyệt cười nói: “Không phải anh bảo không vội à?” <br>Liễu Du Bạch lạnh lùng nhìn cô một cái, ánh mắt kia như đang nói, em nói thêm một câu nữa thì không chỉ đơn giản là lập tức kết hôn thôi đâu.<br><br>Lương Tư Nguyệt kháng nghị vô ích: “Em thấy mình vẫn còn nhỏ.” <br>“Đến tuổi hợp pháp là được, anh không kén chọn.”.<br><br>"]