["<br>“Tôi rất muốn bay đến bên những chú chim cao quý ấy, nhưng chúng nó sẽ cắn xé tôi thành từng mảnh nhỏ.<br><br>Tôi xấu xí như vậy, làm sao dám đến gần bọn chúng, chỉ là tôi đã không quan tâm đến cái chết nữa.<br><br>So với việc bị lũ vịt cắn, bị gà mái mổ, bị cô gái nuôi chúng nó đá hay phải chịu sự giày vò đau đớn trong ngày đông giá rét, tôi tình nguyện chọn chết ở một nơi cao quý.” <br>___Andersen - “Vịt con xấu xí” <br>Khi Liễu Du Bạch quay về nhà cũ, trong nhà có thêm một cô bé lạ mặt.<br><br>Áo trắng, quần jeans xanh đã bạc màu, cách ăn mặc khiến cả người cô bé bình thường đến nỗi không thể bình thường hơn được nữa, nhìn qua cũng không lớn lắm, chắc cũng chỉ khoảng mười lăm, mười sáu tuổi.<br><br>Cô có chút bồn chồn ngồi trên sô pha, bên chân là một chiếc va li màu đen, ngón tay vô thức gảy nhẹ bảng mật mã.<br><br>Đầu vốn đang cúi xuống, nhưng khi nghe thấy tiếng bước chân, cô đột nhiên ngẩng đầu lên.<br><br>Liễu Du Bạch không dừng bước, ánh mắt nhanh chóng lướt qua mặt cô, lơ đãng cảm thấy đôi mắt cũng coi như có thần.<br><br>Ở nhà bếp, thím Trịnh đang chuẩn bị đồ ăn, hai tay cầm dao, “phập phập phập” băm thịt.<br><br>Thím Trịnh nói, cô bé là con gái của tài xế Lương, “Bố của cậu đã đổi rất nhiều tài xế nhưng chỉ có tài xế Lương làm ông hài lòng, chớp mắt cũng đã dùng được mười năm.<br><br>Nghe nói cô bé mất mẹ ngay từ khi mới sinh ra, sau đó được bà ngoại nuôi lớn.<br><br>Dạo trước bà ngoại của cô bé bị ốm nặng, hai người cậu đón bà cụ đến Vân Nam để dưỡng lão.<br><br>Cô bé không còn nơi nương tựa nên tài xế Lương định từ chức về quê chăm sóc con gái.” <br>Nói đến đây, thím Trịnh “xùy” một tiếng, “Vẫn là bà Phan biết cách cư xử, biết bố cậu không thể rời xa tài xế Lương nên bảo ông ấy đón con gái đến ở chung.<br><br>Người từ vùng khác đến chuyển trường khó, cũng là do bà ấy tự đứng ra giải quyết giúp.” <br>Liễu Du Bạch cứ hai đến ba tuần lại đến nhà cũ một lần.<br><br>Mỗi khi về anh không cần hỏi, thím Trịnh cũng sẽ chủ động báo với anh những gì đã xảy ra, nhất là việc Phan Lan Lan đã làm gì.<br><br>Liễu Du Bạch không ý kiến gì nhiều, nghe xong chỉ cười, xắn ống tay áo đi rửa tay, thản nhiên nói một câu: “Người quái nào cũng đưa về nhà được.” <br>Anh hiểu rõ hơn so với thím Trịnh.<br><br>Phan Lan Lan không cho tài xế Lương đi, bề ngoài là vì lấy lòng người bố Liễu Văn Tảo của anh, nhưng thực tế là vì tài xế Lương đã sớm bị mua chuộc làm tai mắt cho bà ta.<br><br>Cách làm này vừa giải quyết được một chuyện phiền phức cho Liễu Văn Tảo, vừa khiến tài xế Lương nợ ơn bà ta một lần.<br><br>Thím Trịnh gật đầu đồng ý, đang định nói tiếp hai câu với anh thì có một bóng người thấp thoáng ở ngoài cửa.<br><br>Cô bé vốn đang ngồi trong phòng khách không biết đã đến đây từ lúc nào, khẽ gật đầu với thím Trịnh: “Dì Phan nói hai mươi phút nữa dì ấy sẽ về đến, phiền thím Trịnh bắt đầu xào rau ạ.” <br>Giọng cô trong trẻo và ngọt ngào, bất ngờ hơn nữa là không có chút giọng địa phương nào, nghe có vẻ rất tự nhiên thoải mái.<br><br>Nhưng những ngón tay bám chặt khung cửa lại bán đứng cô, đó rõ ràng là động tác trong vô thức vì căng thẳng.<br><br>Ánh mắt Liễu Du Bạch nhìn chỗ khung cửa, cô bé có vẻ đã cảm nhận được ánh mắt của anh, lập tức rụt tay về, chắp tay sau lưng.<br><br>Khẽ mỉm cười, dường như cô đang chờ thím Trịnh trả lời.<br><br>Thím Trịnh cười nói: “Tôi biết rồi.<br><br>Cô Tiểu Lương ra phòng khách ngồi nghỉ đi, muốn uống gì cứ lấy trong tủ lạnh.<br><br>Tôi đang bận chuẩn bị đồ ăn, không thể tiếp đãi cô chu đáo được.” <br>Cô bé mỉm cười, khẽ gật đầu rồi rời đi.<br><br>Thím Trịnh nhìn bóng người đã đi khuất mới nói: “Ngồi chưa ấm chỗ đã bắt đầu cáo mượn oai hùm rồi.<br><br>Đáng tiếc, một cô bé lanh lợi như thế, thế này trăm phần trăm là người của họ Phan kia.” <br>Liễu Du Bạch từ chối bình luận, trò chuyện một lúc rồi đi ra phòng khách.<br><br>Lần này trở về một chuyến vốn định bàn bạc với ông bố Liễu Văn Tảo một số chuyện, trước khi đến cũng đã xác nhận lịch trình của Liễu Văn Tảo với trợ lý của ông.<br><br>Liễu Văn Tảo vừa đi Bắc Thành gặp nhà sản xuất, dự kiến buổi chiều sẽ về, cũng về nhà ăn cơm tối.<br><br>Liễu Du Bạch ngồi xuống chiếc sô pha rộng rãi, đầu tiên là cầm lấy điều khiển mở TV.<br><br>Anh không thích phòng khách thiết kế tráng lệ nhưng lại chẳng có chút hơi người nào này.<br><br>Ném điều khiển sang một bên, lấy thuốc lá và bật lửa, vừa châm thuốc hít một hơi, một cuộc điện thoại về công việc lại đến.<br><br>Trợ lý gọi điện đến, muốn thêm một cuộc họp hội ý khoảng 20 phút vào lịch trình thứ Hai tới của anh: “Lịch trình đã kín, cho nên tôi sắp xếp vào giờ ăn trưa cho anh.” <br>Liễu Du Bạch cười nói: “Một bữa cơm cũng không để tôi ăn cho ngon, rốt cuộc là mấy người làm việc cho tôi hay tôi làm việc cho mấy người đây?” <br>“Đương nhiên là tất cả mọi người trong công ty phải dựa vào sếp mới có cơm ăn rồi.” Trợ lý nhanh trí trả lời: “Không quấy rầy sếp, chúc anh cuối tuần vui vẻ.” <br>Liễu Du Bạch đặt điện thoại xuống, đồng thời ném chiếc bật lửa màu bạc vẫn đang cầm trên tay xuống.<br> <br><br>Mặt bàn của bàn trà làm bằng đá cẩm thạch, khi va chạm phát ra âm thanh giòn giã.<br><br>Cô bé ngồi ở đối diện hoảng sợ.<br><br>Vừa rồi, lúc anh đang gọi điện thoại, cô bé vểnh tai lắng nghe, động tác cũng không rõ ràng, chỉ hơi xoay người, nhưng vẻ mặt rất nghiêm túc, như thể sợ bỏ sót một câu nào.<br><br>Liễu Du Bạch liếc nhìn khuôn mặt của cô một cái, nở nụ cười không có chút thiện cảm nào: “Định nghe xong rồi nói cho Phan Lan Lan à?” <br>Cô bé lập tức ngẩng đầu lên, ánh mắt vừa liếc nhìn anh một cái lại lập tức dời đi, trả lời với giọng bé nhưng lại rất rõ ràng: “Tôi cũng không biết anh là ai.” <br>Liễu Du Bạch từ chối cho ý kiến, hỏi cô: “Tên gọi là gì?” <br>Cô bé căng thẳng thấy rõ: “… Lương Tư Nguyệt.” <br>Liễu Du Bạch hỏi xong cũng lười nói thêm nữa, trong chớp mắt, phòng khách chỉ còn lại tiếng của bản tin thời sự.<br><br>- <br>Lương Tư Nguyệt liếc mắt thấy người đàn ông ngồi sô pha đối diện đang tựa lưng vào lưng ghế, dáng ngồi biếng nhác, một tay cầm điếu thuốc, cúi đầu, có vẻ đang suy nghĩ gì đó.<br><br>Cô không biết đối diện cô là thần thánh phương nào, tại sao hỏi tên cô xong lại không nói gì nữa.<br><br>Cô sắp không chịu được cái bầu không khí yên lặng đến quỷ dị này nữa rồi, liên tục cúi đầu xem giờ.<br><br>Khi con số trên màn hình điện thoại nhảy đến 7:32, cuối cùng tiếng mở cửa cũng vang lên.<br><br>Lương Tư Nguyệt đang định đứng lên thì người đàn ông nhắm mắt nghỉ ngơi ở đối diện đột nhiên mở mắt ra, liếc mắt nhìn một cái về phía cô.<br><br>Không biết là có ý gì, nhưng lại buộc cô phải dừng lại.<br><br>Mãi đến khi cánh cửa mở ra, người đi vào đầu tiên là một người phụ nữ có phong thái tao nhã, theo sau là một chàng trai tầm mười lăm, mười sáu tuổi.<br><br>Đi vào cuối cùng là một người đàn ông trung niên ăn mặc giản dị.<br><br>Lúc này Lương Tư Nguyệt mới đứng lên, chào người đi cuối cùng trước: “Bố.” <br>Sau đó nhìn người phụ nữ đi đầu: “Cháu chào dì Phan.” <br>Phan Lan Lan đặt túi xách lên quầy ở sảnh lớn, đổi dép lê, vừa nhận lời chào của Lương Tư Nguyệt, vừa cười hỏi: “Cháu đến lúc nào thế?” <br>“Khoảng hơn năm giờ chiều ạ.” <br>Lương Quốc Chí vội vàng bảo con gái nhanh chóng cảm ơn Phan Lan Lan, có thể chuyển trường từ thị trấn lên đây học, hai cha con được đoàn tụ, tất cả đều nhờ có Phan Lan Lan đứng ra giải quyết.<br><br>Lương Tư Nguyệt mỉm cười, ngoan ngoãn nói: “Cháu cảm ơn dì Phan.” <br>Lương Quốc Chí vẫy tay gọi Lương Tư Nguyệt, ý bảo cô kéo va li đến, về nhà với ông.<br><br>Phan Lan Lan đã xỏ dép đi vào trong, đưa mắt quan sát Lương Tư Nguyệt: “Ở lại đây ăn cơm tối rồi hẵng đi.” <br>Lương Quốc Chí vội nói: “Không làm phiền bà chủ ăn cơm.<br><br>Tiểu Nguyệt vừa đến, tôi còn phải dẫn con bé đi mua đồ dùng cá nhân nữa.” <br>Phan Lan Lan ậm ừ gật đầu, đợi đến khi Lương Tư Nguyệt kéo va li ra cửa, mới lên tiếng: “Tài xế Lương vẫn ở nhà thuê đúng không?” <br>Lương Quốc Chí cười nói: “Vâng.” <br>Ông dùng tiền tiết kiệm, tiền thuê nhà ở các thành phố lớn cao, giá hàng cũng cao, hiện tại vì có con gái đến ở cùng, ông mới cắn răng quyết tâm đổi căn phòng đơn ban đầu thành một căn hộ một phòng ngủ một phòng khách, chuẩn bị cho con gái ngủ phòng ngủ, còn mình thì đặt tạm giường xếp ngủ ngoài phòng khách.<br><br>“Vậy cứ để cô Lương ở lại đây đi.” <br>Lương Quốc Chí khựng lại một chút, nhận thấy giọng điệu của Phan Lan Lan không giống như đang nói đùa, hoảng sợ từ chối: “Tiểu Nguyệt từ thị trấn nhỏ mới lên, không hiểu phép tắc.” <br>“Con gái dù không hiểu phép tắc thế nào thì có thể bừa bãi đến đâu chứ?” <br>“Tiểu Nguyệt là một người ngoài, dù thế nào thì cũng gây phiền toái cho bà chủ, hơn nữa còn tiền ăn ở…” <br>“Nhà họ Liễu cũng không thiếu số tiền này.<br><br>Huống hồ, chuyện này không phải cũng giúp tài xế Lương đỡ được một khoản tiền sao, một công đôi việc.<br><br>Cứ quyết định như vậy đi, ăn cơm xong tài xế Lương trở về một mình đi.” Phan Lan Lan rõ ràng là không cho phép người khác nói thêm nữa.<br><br>Lương Quốc Chí không dám phản đối nữa.<br><br>Đương nhiên, trong lòng ông hiểu rõ, phần cất nhắc này là dành cho Lương Tư Nguyệt, toàn bộ đều phải dựa vào bản lĩnh của con gái ông, một tài xế như ông không thể tùy ý làm việc lỗ mãng, đành cười nói: “Vậy cứ để Tiểu Nguyệt ăn cơm ở đây, tôi còn phải đưa xe của ông chủ đi rửa.” <br>Phan Lan Lan trả lời: “Ừm.” <br>Lương Quốc Chí giơ tay xoa đầu Lương Tư Nguyệt: “Trước mắt con cứ ở lại đây đi, có thời gian rảnh bố sẽ dẫn con đi ra ngoài ăn cơm.” Ông ngập ngừng một lúc rồi cúi người lại gần dặn dò một câu: “Phải giữ phép tắc, nói ít làm nhiều.” <br>Lương Tư Nguyệt gật đầu.<br><br>Sau khi tiễn bố mình ra cửa, Lương Tư Nguyệt kéo theo va li, quay về trong phòng khách, nhưng mà nhìn tình cảnh trước mắt lại khiến cô chẳng dám lên tiếng.<br><br>Phan Lan Lan vừa đi về phía nhà vệ sinh vừa nói: “Hôm nay Du Bạch trở về là vì việc công hay là việc tư?” <br>Người đàn ông ngồi ở sô pha đối diện cười hỏi: “Dì Phan cảm thấy tôi không nên về vì việc tư sao?” <br>Phan Lan Lan cũng cười: “Trên đường về vừa rồi nhận được điện thoại của lão Liễu, nói chuyến bay tối nay bị hoãn sang sáng mai.<br><br>Lão Liễu không ở đây, bữa cơm này sẽ rất tẻ nhạt, nếu Du Bạch không chê, đương nhiên là chúng ta rất vinh hạnh.” <br>Bà vẫy tay với chàng trai mười lăm, mười sáu tuổi đang ngồi thẫn thờ trên sô pha nghịch điện thoại di động, vừa mới trở về cùng bà: “Liễu Trạch, đi vào bếp bảo thím Trịnh chuẩn bị dọn đồ ăn lên.” Nói xong, chính mình xoay người tiến vào nhà vệ sinh.<br><br>Lúc này, người đàn ông dập tắt điếu thuốc, đứng dậy.<br><br>Ánh mắt Liễu Trạch vẫn không rời khỏi màn hình điện thoại: “Anh cả không ở lại ăn cơm sao?” <br>Người đàn ông chỉ hơi nâng tay một chút xem như chào tạm biệt.<br> <br><br>Đứng chắn ngay lối anh phải bước qua để đi ra ngoài, Lương Tư Nguyệt tự giác đẩy va li sang bên cạnh để nhường đường.<br><br>Người đàn ông đi lướt qua cô như đi qua không khí, ánh mắt chẳng buồn liếc lấy một cái.<br><br>Phan Lan Lan rửa tay xong quay lại phòng khách: “Người đâu?” <br>Liễu Trạch: “Đi rồi ạ.” <br>Mặt Phan Lan Lan lạnh hẳn đi, cười khẩy một tiếng: “Gì đây, coi chỗ này là khách sạn, nói đến là đến, nói đi là đi à.” <br>Liễu Trạch: “Không muốn ăn cơm cùng mẹ chứ sao.” <br>Phan Lan Lan tức giận giật điện thoại của anh ta, ném lên bàn trà: “Cả ngày chỉ biết chơi! Thi cấp ba thôi mà cũng chẳng ra gì, bố con rất không vui, nếu không phải mẹ khuyên, ông ấy đã cho con ra nước ngoài rồi.” <br>Liễu Trạch lẩm bẩm: “...!Con muốn còn chẳng được.” <br>Phan Lan Lan: “Kêu thím Trịnh dọn thức ăn lên, ăn cơm! Mẹ mà còn bắt gặp con lén lút ăn mấy thứ thực phẩm rác thì đừng hòng xin tiền tiêu vặt nữa.<br><br>Chờ đến khi anh hai con về, mẹ phải bảo nó chỉnh đốn con hẳn hoi.” <br>Mặt Liễu Trạch lộ vẻ bất đắc dĩ, cũng không phản bác, chỉ liên tục “Vâng, vâng, dạ, dạ” cho qua chuyện, chờ Phan Lan Lan nguôi giận.<br><br>Chỉ một lát sau, thím Trịnh bước ra từ phòng bếp, bắt đầu dọn thức ăn.<br><br>Phan Lan Lan và Liễu Trạch lần lượt ngồi vào bàn.<br><br>Lúc này Lương Tư Nguyệt chỉ hy vọng chính mình biến thành không khí, hóa thành một làn gió bay đi ra ngoài, nếu nhanh chân mà nói không chừng sẽ đuổi kịp Lương Quốc Chí, cũng không cần đứng ngây ngốc ở cửa nhà, lên tiếng cũng không được, im lặng cũng không xong.<br><br>Cũng may, Phan Lan Lan hình như cũng nhớ đến trong phòng còn một món trang trí hình người là cô, bà ta vẫy vẫy tay gọi Lương Tư Nguyệt, “Đến đây ăn cơm đi.” <br>Lương Tư Nguyệt âm thầm thở phào nhẹ nhõm.<br><br>Trên bàn cơm không ai nói chuyện, có lẽ quy củ nhà họ Liễu là như vậy.<br><br>Lương Tư Nguyệt ngồi tận ở ngoài rìa bàn ăn, cố gắng nhẹ tay nhẹ chân, không phát ra bất kỳ âm thanh nào.<br><br>Phan Lan Lan không có tâm trạng ăn uống, chỉ uống nửa bát canh rồi rời bàn, quay lại sảnh phòng khách cầm túi xách của mình, đi lên lầu.<br><br>Người vừa rời đi, Liễu Trạch lập tức không thành thật.<br><br>Trốn ra phòng khách lấy điện thoại của mình, mở app video ngắn ra, vừa xem vừa ăn cơm.<br><br>Anh ta còn tranh thủ thời gian tra hỏi hộ khẩu Lương Tư Nguyệt: “Mẹ tôi sắp xếp cho cô học trường nào?” <br>Lương Tư Nguyệt vẫn nhớ rõ thông tin trên thư thông báo nhập học: “Trường trung học số 7.” <br>“Mẹ nó...” Liễu Trạch kinh ngạc nói: “Mẹ tôi cố ý phái cô đến giám sát tôi đúng không?” <br>“Không phải.” <br>“Tôi cảnh cáo cô, say này ở trường, cô đừng có nói cô quen biết tôi.<br><br>Tôi có làm chuyện gì cũng không được bép xép với mẹ tôi câu nào.” <br>Lương Tư Nguyệt không nói gì.<br><br>“Có nghe thấy gì không đấy?” <br>“...Biết rồi.” <br>Cơm nước xong, Liễu Trạch để bát xuống đi lên lầu.<br><br>Lương Tư Nguyệt lại không biết tiếp theo mình nên làm gì bây giờ.<br><br>Cô ngẩn người ngồi ở bàn ăn một lúc, sau đó chủ động dọn dẹp bát đũa, bưng hai đĩa đồ ăn thừa xuống bếp.<br><br>Thím Trịnh vội vàng đến nhận chén đũa trong tay cô: “Cô Tiểu Lương đi nghỉ ngơi đi, đây là công việc của tôi.” <br>“Sau này thím cứ gọi cháu là Tiểu Nguyệt đi ạ.” <br>“Được rồi.” Thím Trịnh cười cười.<br><br>Thím Trịnh trở lại phòng ăn thu dọn bàn ăn, Lương Tư Nguyệt cũng đi theo giúp đỡ, thím Trịnh từ chối hai lần nhưng thấy cô làm việc nhanh nhẹn nên cũng ngầm đồng ý.<br><br>Đồ ăn thừa đều xếp kín trên bồn rửa, Lương Tư Nguyệt đang định cất vào tủ lạnh, thì thím Trịnh ngăn cô lại: “Nhà họ Liễu không ăn lại cơm thừa đâu.” <br>“...!Vậy phải đổ hết ạ?” <br>Thím Trịnh nhún nhún vai.<br><br>Lương Tư Nguyệt rất xót kiểu lãng phí phô trương như này, thế nhưng cô cũng không nói gì.<br><br>Thím Trịnh chuẩn bị rửa chén, lại phát hiện Lương Tư Nguyệt vẫn đứng nguyên đó: “Sao thế, có chuyện gì vậy?” <br>Lương Tư Nguyệt nói: “Dì Phan bảo cháu ở lại đây, nhưng cháu không biết cháu ở phòng nào.” <br>“Chuyện này do một thím giúp việc khác quản lý, nhưng hôm nay bà ấy có việc nên xin nghỉ.<br><br>Cháu lên lầu hỏi bà chủ một câu hoặc là nhắn tin hỏi bà chủ xem, chẳng phải cháu có số điện thoại của bà chủ sao?” <br>Lương Tư Nguyệt đành phải quay lại phòng khách.<br><br>Cô do dự một lúc rồi gửi cho Phan Lan Lan một tin nhắn, nhưng hai mươi phút qua đi vẫn không nhận được câu trả lời.<br><br><br>Cô nhẹ chân nhẹ tay đứng dậy, đi đến chỗ chân cầu thang, định xem thử Phan Lan Lan có dấu hiệu xuống lầu hay không.<br><br>Cô không dám tự tiện đi lên lầu quấy rầy.<br><br>Kết quả, Liễu Trạch đột nhiên xuất hiện, từ trên nhô đầu nhìn xuống, sợ tái mặt: “Cô lên đây làm cái gì?” <br>“Tôi tìm dì Phan.” <br>“Có chuyện gì?” <br>Lương Tư Nguyệt giải thích nguyên nhân chính mình mạo muội lên lầu.<br><br>Rõ ràng là Liễu Trạch vừa tắm xong, trên người mặc áo thun quần đùi, trên vai còn vắt một chiếc khăn mặt.<br><br>Cánh tay anh ta bám vào lan can, nhìn cô từ trên cao xuống, vẻ mặt như đang cười nhạo cô, việc nhỏ như vậy cũng dám đi quấy rầy bà chủ.<br><br>“Đi theo tôi.” Liễu Trạch nói.<br><br>Liễu Trạch dẫn Lương Tư Nguyệt đến căn phòng xa nhất ở phía đông của tầng hai.<br><br>Là một phòng xép, có phòng tắm riêng.<br><br>Lương Tư Nguyệt thoáng cảm thấy mình không nên được sắp xếp vào căn phòng lớn như vậy: “Tôi ở chỗ này hình như không thích hợp cho lắm.” <br>Liễu Trạch cười nói: “Nơi này cách phòng mẹ tôi xa nhất, giấc ngủ của mẹ tôi hơi kém, chỉ cần chút tiếng động thôi cũng khiến mẹ tôi tỉnh giấc.” <br>Lương Tư Nguyệt cảm thấy rất may mắn khi phòng này có phòng tắm riêng, làm cô không cần phải ra khỏi phòng thêm lần nữa.<br><br>Cô tắm rửa sạch sẽ, mở va li lấy đồ ngủ để thay rồi nằm trên giường, mệt mỏi thở dài một hơi.<br><br>Nằm nghỉ một lúc, sau đó cô cầm điện thoại, gọi cho Lương Quốc Chí.<br><br>Lương Quốc Chí: “Ăn cơm xong rồi hả?” <br>“Con đã ăn chưa?” <br>“Bà chủ có gây khó dễ cho con không?” <br>Lương Tư Nguyệt không nói cho Lương Quốc Chí rằng cô cảm thấy Phan Lan Lan chỉ ân cần trước mặt người ngoài, sau lưng mọi người thái độ lại khác hoàn toàn.<br><br>Bà ta nhất quyết giữ cô ở lại nhà họ Liễu, chắc là có mục đích khác.<br><br>Cô còn nhỏ tuổi, môi trường trưởng thành từ nhỏ đến lớn cũng không phức tạp, nhưng không có nghĩa cô không hiểu cách đối nhân xử thế.<br><br>Ngược lại, bà ngoại còn thường xuyên cảm thán, Tiểu Nguyệt nhà chúng ta đúng là thông minh hiểu chuyện quá mức.<br><br>Bởi vậy, chính cô cũng có thể suy nghĩ cẩn thận, chỉ sợ, Phan Lan Lan bảo cô ở lại đây, cũng chỉ là ban ân cho bố con cô, mặt khác, cũng là một lời nhắc nhở bố cô từng phút từng giây phải nhớ rõ, hai bố con cô có thể đoàn tụ, cô có thể học cấp ba ở thành phố lớn, rốt cuộc là công của ai.<br><br>“Không có ạ, dì Phan rất tốt ạ...” <br>“Sau này thấy bà ấy thì phải gọi là bà chủ.” <br>Lương Tư Nguyệt khựng lại một lúc rồi trả lời: “...Vâng.” <br>“Con cứ tạm thời ở lại nhà họ Liễu vài ngày, đợi qua mấy hôm, bố sẽ nhắc lại chuyện cho con dọn ra ngoài.” <br>“Vâng ạ.” <br>Hai bố con tán gẫu thêm mấy câu, lúc chuẩn bị cúp máy, Lương Tư Nguyệt lại hỏi ông: “Bố, người mà dì Phan gọi là “Du Bạch”, có quan hệ gì với dì ấy vậy...” <br>Lương Quốc Chí lo lắng rằng con gái ở tạm nhà họ Liễu, sẽ đụng chạm đến chuyện xấu gì của chủ nhà, bèn tóm tắt lại mối quan hệ quanh co phức tạp của nhà họ Liễu một lần: <br>Thời trẻ Phan Lan Lan từng là một diễn viên, nhờ vào vai diễn mới có cơ hội quen biết với đạo diễn nổi tiếng Liễu Văn Tảo.<br><br>Lúc đó Liễu Văn Tảo đã có vợ, Phan Lan Lan biết rõ chuyện này nhưng vẫn nảy sinh tình cảm với Liễu Văn Tảo.<br><br>Dây dưa mấy năm, Liễu Văn Tảo ly hôn với người vợ cả, sau đó tái hôn với Phan Lan Lan lúc đó đã có thai.<br><br>Phan Lan Lan sinh hai người con trai cho Liễu Văn Tảo, con lớn tên Liễu Tuân, con út tên Liễu Trạch.<br><br>Hiện tại Liễu Tuân chưa lộ mặt ở nhà họ Liễu, nên Lương Tư Nguyệt vẫn chưa quen biết.<br><br>Ngoài ra, trên hai người con này còn một người con trai cả do vợ đầu sinh ra, chính là Liễu Du Bạch.<br><br>Lương Tư Nguyệt đoán, người đàn ông lúc trước chính là con của người vợ đầu, Liễu Du Bạch.<br><br>Thảo nào anh chẳng có chút kính trọng nào với Phan Lan Lan.<br><br>Bởi vậy, nhà họ Liễu chia thành hai “thế lực”, một phe là Liễu Du Bạch và thím Trịnh, một phe là mẹ con Phan Lan Lan.<br><br>Lương Tư Nguyệt hỏi: “Vậy bố theo phe dì Phan ạ?” <br>Lương Quốc Chí thở dài: “Bố chỉ là một tài xế, không thể đắc tội được với ai cả.<br><br>Tiểu Nguyệt, khoảng thời gian này con cũng nên khiêm tốn lại, đừng đắc tội với ai, nhất là với cậu cả Liễu Du Bạch.<br><br>Đôi khi ngay cả Liễu Văn Tảo cũng phải cúi đầu khuất phục trước người con cả này.” <br>“Con biết rồi ạ.” <br>Lương Tư Nguyệt không có ấn tượng tốt với Liễu Du Bạch, cũng rất sợ anh.<br><br>Dù là việc anh nói với thím Trịnh câu “Người quái nào cũng đưa về nhà được”, hay việc anh chất vấn rằng có phải cô đang định nghe trộm để báo cáo cho Phan Lan Lan không, từ vẻ mặt lạnh tanh đến giọng điệu mỉa mai khi nói chuyện của anh đều khiến cô cảm thấy khó chịu.<br><br>Đặc biệt là cái kiểu thờ ơ kiêu ngạo nhìn từ trên cao xuống, cùng cách anh thản nhiên nhìn cô hệt như nhìn một hạt bụi kia.<br><br>- <br>Ngày hôm sau, Lương Tư Nguyệt dậy rất sớm.<br><br>Đến một nơi xa lạ, lại là ăn nhờ ở đậu, cô không dám thoải mái giống như khi sống cùng bà ngoại.<br><br>Sau khi rửa mặt, Lương Tư Nguyệt đi vào nhà bếp, nhìn xem thím Trịnh còn có cái gì cần cô giúp đỡ không.<br><br>Quả nhiên thím Trịnh đang bận rộn, nhưng nghe thấy lời cô nói, vẻ mặt trở nên hơi quái lạ.<br><br>Bà ấy liếc nhìn cô một cái, sau đó lại tiếp tục cúi đầu cán bột, thản nhiên cười hỏi: “Bà chủ sắp xếp cháu xuống bếp phụ giúp sao?” <br> <br>“Không phải ạ.<br><br>Bà chủ chưa sắp xếp cho cháu làm cái gì hết.” Lương Tư Nguyệt xắn tay áo, vặn vòi nước rửa tay: “Cháu chỉ muốn tìm việc để làm, cháu cũng không phải là cô chủ gì hết, bố cháu chỉ là một tài xế thôi.” <br>Vẻ mặt thím Trịnh dịu đi phần nào, đưa mắt nhìn Lương Tư Nguyệt.<br><br>Cô bé vóc dáng cao gầy, mặc áo thun quần jeans đơn giản, buộc tóc đuôi ngựa gọn gàng, làn da trắng nõn mịn màng, mặt mũi trông cũng hiền lành ngoan ngoãn, nhìn có chút vui mắt.<br><br>“Cháu biết cán bột không?” <br>“Biết ạ.” Lương Tư Nguyệt cười nói: “Ở nhà cháu hay làm bánh bao, bánh mì với bà ngoại lắm.” <br>“Vậy cháu làm thử xem, thím đi nấu canh.” Thím Trịnh nhường chỗ của mình cho cô.<br><br>Bà ấy vừa chuẩn bị nấu canh, vừa quan sát Lương Tư Nguyệt.<br><br>Cô bé đúng là hay làm, động tác nhanh gọn, không hề lề mề chút nào.<br><br>Thím Trịnh cũng yên tâm giao việc cán bột cho cô.<br><br>Thím Trịnh đã làm việc trong nhà bếp gần ba mươi năm, con gái và các cháu cũng không ở bên cạnh, nói thật là thím cũng rất cô đơn.<br><br>Hiện tại đã đến một người có thể trò chuyện, cho dù là người của họ Phan kia, nhưng thím cũng không quá bài xích.<br><br>Dù sao bà cảm thấy, cô bé còn nhỏ tuổi, làm sao hiểu được mấy việc đấu đá phức tạp này.<br><br>Thím Trịnh nói chuyện phiếm với Lương Tư Nguyệt: “Sức khỏe của bà ngoại cháu đã khá hơn chút nào chưa?” <br>“Đã tốt hơn nhiều rồi ạ, mấy ngày trước cháu còn gọi video với bà.” <br>“Vậy là tốt rồi.<br><br>Bà chủ thích cháu, cháu cứ yên tâm ở lại đây đi, mặc dù bà chủ và ông Liễu là người không quá hiền hòa dễ gần, nhưng đến bây giờ cũng không khắt khe, xét nét với mấy người làm như chúng ta.” <br>“Vâng, cháu biết rồi ạ.<br><br>Sau này cháu có chỗ nào thiếu sót, mong thím nhắc nhở cháu ạ.” <br>Thím Trịnh cười nói: “Được.” <br>Một lúc sau, bà lại hỏi: “Tiểu Nguyệt, cháu ở phòng nào vậy?” <br>“Phòng xa nhất phía đông trên lầu hai ạ.” <br>Thím Trịnh động tác khựng lại một chút, vẻ mặt cũng cứng lại: “… Ai sắp xếp cho cháu thế?” <br>“Liễu Trạch ạ.” <br>Thím Trịnh không nói gì.<br><br>Lương Tư Nguyệt vội hỏi: “…Sao vậy ạ? Căn phòng đó không được ở ạ?” <br>Thím Trịnh chỉ cười gượng mà không trả lời cô: “Cháu cán bột xong rồi thì ra ngoài làm việc của cháu đi.” <br>Lương Tư Nguyệt hiểu đây là mình bị thím Trịnh đuổi ra khỏi phòng bếp.<br><br>Cô không dám đi lung tung trong nhà, sợ lại đụng chạm mặt Phan Lan Lan và Liễu Trạch, vì vậy cô dành cả buổi sáng ở trong phòng đọc sách.<br><br>Giữa trưa, thím Trịnh gọi cô xuống ăn cơm cùng người giúp việc trong nhà, lúc này cô mới biết Phan Lan Lan và Liễu Trạch đã đi ra ngoài từ lâu.<br><br>Buổi chiều, cô vẫn tránh trong phòng của mình đọc sách hoặc là nghe nhạc.<br><br>Chạng vạng tối, bỗng nhiên cô nghe thấy tiếng ô tô truyền đến từ bên ngoài cửa sổ.<br><br>Cô đặt sách xuống, mở cửa sổ ra, muốn nhìn xem là ai về.<br><br>Hoàng hôn cuối tháng tám, nhiệt độ đó vẫn đủ để khiến người ta vừa tiếp xúc với không khí đã toát mồ hôi khắp người.<br><br>Lương Tư Nguyệt híp mắt, nhìn thấy một chiếc xe dừng lại trong bãi đỗ.<br><br>Cô vươn người ra bên ngoài, muốn nhìn rõ xem người ngồi trên ghế lái là ai.<br><br>Động cơ tắt, cửa xe mở ra, một người bước xuống.<br><br>Một tay anh nắm cửa xe, đột nhiên ngẩng đầu, lập tức nhìn về phía căn phòng xa nhất phía đông trên tầng hai này.<br><br>Lương Tư Nguyệt hoàn toàn không kịp phản ứng, cô định tránh né nhưng cũng không kịp, ánh mắt hai người thẳng tắp chạm nhau.<br><br>Cô nhận ra người đó là Liễu Du Bạch.<br><br>Vẻ mặt Liễu Du Bạch sững lại, khuôn mặt lúc mới gặp vẫn luôn hững hờ giờ đây bỗng nhiên hiện rõ vẻ mặt giận dữ.<br><br>Lương Tư Nguyệt sững sờ.<br><br>Xong rồi.<br><br>Trái tim cô đập thình thịch, hoảng loạn không biết làm gì, cô lập tức rời khỏi bệ cửa sổ.<br><br>Trong nháy mắt, cô đã ý thức được rằng mình đang gặp rắc rối.<br><br>Chẳng mấy chốc, cầu thang ngoài hành lang đã vang vọng tiếng bước chân, lập tức đến thẳng trước cửa phòng.<br><br>Lương Tư Nguyệt biết không thể tránh thoát, quyết tâm chủ động đứng trước cửa, chờ Liễu Du Bạch đến.<br><br>Đằng nào cũng chết.<br><br>Hành lang không dài, Liễu Du Bạch đi mấy bước đã đến.<br><br>Quần áo anh còn vương hơi mát từ điều hòa trong ô tô, chưa tan hết, theo động tác của anh đều phả lên trên mặt của Lương Tư Nguyệt.<br><br>Anh chỉ tay vào phòng, giọng lạnh lùng nói: “Dọn dẹp đồ đạc, cút khỏi đây, ngay lập tức.”.<br><br>"]