["<br>Liễu Du Bạch ở lại thêm một ngày nữa rồi phải đi, vài tài liệu quan trọng của công ty cần chữ ký của anh mới có thể tiếp tục quy trình.<br><br>Vào buổi sáng anh đi, anh đã dành thêm nửa tiếng để đến thăm Lương Tư Nguyệt, tiện thể chào tạm biệt.<br><br>Trên tủ cạnh giường bệnh vẫn còn những loại trái cây mà người diễn Tiểu Đoạn tướng quân và thầy Tần cùng những diễn viên khác để lại khi đến thăm.<br><br>Liễu Du Bạch ngồi trên ghế, lấy một quả quýt, lột vỏ ăn hai múi rồi đặt phần còn lại trên quầy, nói vài lời với cô.<br><br>Anh nhìn thời gian, thấy sắp tới giờ đi nên đứng dậy nói: “Anh đi đây, em dưỡng bệnh cho tốt, nhớ cho anh biết trước ngày em về…” <br>Lương Tư Nguyệt trả lời ngay lập tức, “Anh sẽ đến đón em hả?” <br>Liễu Du Bạch nhướng mày, “Anh rảnh vậy à?” <br>Lương Tư Nguyệt cười, cô biết anh chỉ là ngoài miệng không buông tha người ta vậy thôi.<br><br>- <br>Sau khi Liễu Du Bạch rời đi, Lương Tư Nguyệt rời khỏi giường bệnh đi rửa mặt.<br><br>Sau khi xong việc, Tiểu Kỳ đi xuống mua bữa sáng cho cô.<br><br>Tiểu Kỳ chân trước vừa mới đi, ngay sau đó có người đẩy cửa bước vào, chính là Trì Kiều đã lâu không gặp.<br><br>Cô ấy mặc một chiếc áo quây ngực kẻ caro, quần bò cạp cao, tuy nhỏ nhắn nhưng tỉ lệ rất đẹp.<br><br>Trì Kiều vừa vào cửa đã bỏ mũ, lộ ra nụ cười tươi với Lương Tư Nguyệt, hai má lúm đồng tiền vừa ngọt ngào vừa ngoan ngoãn.<br><br>Cô ấy giang hai tay, cười nói: “Cục cưng, chắc là nhàm chán muốn chết rồi đúng không, chị Trì Kiều anh minh thần võ tới thăm tù đây.” <br>Lương Tư Nguyệt cười.<br><br>Chưa kể nhìn thấy Trì Kiều thật sự giống như nhìn thấy mặt trời.<br><br>Nếu không phải cánh tay không thể động đậy, cô rất muốn đi lên cho cô ấy một cái ôm nhiệt tình.<br><br>Trì Kiều cầm túi lớn, túi nhỏ đồ ăn vặt, tất cả đều theo sở thích của cô.<br><br>Sau khi hai người gặp nhau đều rất hưng phấn, ríu rít nói chuyện vô nghĩa nửa ngày trước khi đi vào vấn đề chính.<br><br>Hai giờ sáng Trì Kiều mới tới nơi, ở khách sạn một đêm, sáng sớm liền tới nơi này.<br><br>Cô ấy bận rộn biểu diễn, cả một ngày chỉ ngủ có bốn tiếng.<br><br>Năm nay độ hot của nhóm nhạc nữ đột nhiên có sự phát triển bùng nổ bất ngờ, mà hợp đồng của các thành viên chỉ còn lại thời gian hai năm.<br><br>Vì thế công ty cố gắng bóc lột, nhận hàng loạt bài PR cho bọn họ.<br><br>Nhắc tới những chuyện này, Trì Kiều tràn đầy chua xót, căn bản không thể nói hết trong hai ba câu, vì thế xua xua tay nói thôi, trước tiên không nói việc này.<br><br>Đề tài chuyển về người Lương Tư Nguyệt, hỏi cô tính làm thế nào với Liễu Du Bạch.<br><br>Lương Tư Nguyệt cười nói: “Thuận theo tự nhiên thôi.” <br>Trì Kiều liếc nhìn cô một cái, vẻ mặt muốn nói lại thôi.<br><br>“Sao thế?” <br>“Nhóm bọn tớ đi chụp tạp chí vào hôm qua, nhà tạo mẫu mà nhiếp ảnh gia chỉ định là người Hồng Kông.<br><br> <br>Khi chị ấy trang điểm cho bọn tớ đã nói một số chuyện drama, nói ở Sùng Thành này có một vị tiểu thư danh giá gả cho một người đàn ông giả giàu có ở Hồng Kông, bây giờ hai người họ sắp ly hôn.<br><br>Trước kia khi vị tiểu thư ấy cùng chồng lên tạp chí, chị ấy còn giúp trang điểm, cảm thấy thổn thức quá.” <br>Lương Tư Nguyệt nghe vậy không hiểu, “… Sau đó thì sao?” <br>Vẻ mặt Trì Kiều cực kỳ bối rối.<br><br>“Cậu mau nói đi, còn như vậy là tớ đấm cậu đấy.” <br>“Lúc ấy bọn tớ có phản ứng như cậu, dù sao đó là người ngoài giới giải trí, không có liên quan gì đến bọn tớ.<br><br>Nhà tạo hình nói, vị tiểu thư kia có quan hệ với Liễu Du Bạch.<br><br>Không phải mấy năm trước Liễu Du Bạch từng quay mấy bộ phim rồi sao, chính là bố vị tiểu thư đó làm cầu nối đấy.<br><br>Tớ đột nhiên nghĩ tới ba bức ảnh mà mình thấy ngày hôm đó, tìm ra rồi hỏi chị ấy, có phải cô gái trong ảnh chụp chính là người mà chị ấy kể không.<br><br>Nhà tạo hình xem một cái liền nói đúng vậy, chị ấy đã từng thấy ảnh này rồi, một số tờ báo lá cải ở Hồng Kông đã bí mật đăng nó.” <br>Lương Tư Nguyệt không cảm thấy những lời hiện tại có điều gì đáng để Trì Kiều do dự như vậy, vì thế đã bảo cô ấy nói thẳng vào trọng điểm.<br><br>“Nhà tạo hình nói, nghe nói khi Liễu Du Bạch học cấp ba, anh ấy là bạn trai của vị tiểu thư này.” Trì Kiều nói vòng vo dài dòng như vậy cũng chỉ vì câu nói cuối cùng này, nói xong thì lập tức xem phản ứng của Lương Tư Nguyệt.<br><br>Nào ngờ Lương Tư Nguyệt còn bình tĩnh hơn cô ấy rất nhiều, “Một người ở độ tuổi và địa vị của anh ấy sẽ không bao giờ có chuyện không có quá khứ.” <br>“Nhưng cậu nhất định phải hỏi rõ ràng, được không? Dù sao vừa mới bị người ta chụp ra vào chung cư với người khác, sau lưng đã tỏ tình với cậu, tớ cảm thấy…” <br>Lương Tư Nguyệt gật đầu, “Tớ biết.” <br>Thành thật mà nói những ngày này tâm trạng của cô không ngừng leo thang vì Liễu Du Bạch, vì lời nói này của Trì Kiều mà cảm thấy lạnh lẽo đi chút.<br><br>Anh tình nguyện cưng chiều cô, cô có thể là tất cả.<br><br>Mà nếu anh không muốn, vậy đối với anh, cô chẳng là gì cả.<br><br>Trì Kiều nắm tay phải của cô, khẩn thiết nói: “Tiểu Nguyệt, tớ không có ý muốn hắt nước lạnh vào cậu.<br><br>Tớ đương nhiên hy vọng cậu có thể ở bên cạnh người cậu thích.<br><br>Nhưng mà thân phận và tuổi tác của tổng giám đốc Liễu nằm ở đó đã xác định số mệnh của anh ấy phức tạp hơn chúng ta rất nhiều.<br><br>Nếu đổi thành những người khác, tớ căn bản sẽ không khuyên, bởi vì yêu đương cùng người như anh ấy, ít nhất có thể tiết kiệm được mười năm phấn đấu trong giới giải trí này.<br><br>Nhưng cậu thì khác, cậu là người bạn tốt nhất của tớ, tớ cũng biết rõ đam mê diễn xuất của cậu, cậu muốn bà ngoại có cuộc sống tốt hơn, ngoài điều này ra thì cậu không có bất cứ ham muốn thực dụng gì, chứ đừng nói đến việc lấy tình yêu và danh dự của mình ra để trao đổi.<br><br>Tớ chưa tiếp xúc với Liễu Du Bạch nhiều lắm, không thể biết rốt cuộc anh ấy là người như thế nào, cậu phải tự hỏi rõ ràng, tự đưa ra phán đoán của mình.” <br>Lương Tư Nguyệt cũng nghiêm túc: “Tớ biết mà, tớ cũng biết cậu quan tâm tớ.” <br>Cô trầm mặc một chút, lại hỏi Trì Kiều, “Cậu biết tên cô gái kia là gì không?” <br>“Khúc Tâm Từ.<br><br>Tớ đã tra rồi, là cô gái rất xinh đẹp, kiểu mỹ nữ mạnh mẽ tươi tắn ấy.” <br>Lương Tư Nguyệt cười khổ: “… Nhát dao cậu chém đau đấy.” <br>Trì Kiều vẫn luôn ở trong phòng bệnh, ăn cơm trưa cùng Lương Tư Nguyệt.<br><br>Giữa trưa, Trì Kiều nhận được một tin nhắn Wechat.<br><br>Cô ấy nói rằng sẽ đi thăm đoàn phim trên trấn vào buổi chiều, sau đó phải chuẩn bị rời đi.<br><br>“Thăm ai đấy? Cậu có bạn ở chỗ đóng phim à?” <br>“Phương Dịch Thần, cậu còn nhớ là ai chứ?” <br> <br>Lương Tư Nguyệt gật đầu.<br><br>Trước kia Trì Kiều đóng một vai phụ nhỏ, đã từng diễn chung với ảnh đế kia.<br><br>“Không phải cậu và Phương Dịch Thần ghét nhau sao?” <br>“Đừng nói nữa.” Trì Kiều một lời khó nói hết, “Không phải lần trước tớ có lịch diễn dày đặc sao, có thời gian trước khi bắt đầu diễn, tớ đột nhiên không nói được, đi điều trị nebulization (*), kết quả đã gặp Phương Dịch Thần ở bệnh viện.<br><br>Khi rời khỏi bệnh viện, anh ấy cho tớ đi nhờ xe bảo mẫu.<br><br>Lần này tớ đi trả ơn anh ấy.” <br>(*) Nebulization: Máy thở khí dung thường được dùng điều trị hen suyễn, xơ nang và các bệnh rối loạn hô hấp khác.<br><br>Lương Tư Nguyệt nghe ra một tin tức khác: “Công ty không phái xe đưa cậu đi?” <br>Trì Kiều im lặng một lát, mới nói: “Thành viên khác muốn đi diễn, xe và trợ lý đều đưa họ đi.” <br>“Cậu tự gọi taxi?” <br>“Ừm.” <br>Lương Tư Nguyệt tức giận không thôi: “Hiện tại độ hot của nhóm đều dựa vào cậu, kết quả bọn họ thậm chí còn không dành cho cậu đãi ngộ xứng đáng.” <br>Trì Kiều cười khổ, “Fans tớ công kích công ty và người đại diện, còn lan đến gần Tạ Vũ Điềm… công ty kêu tớ quản fans một chút, đừng để chia rẽ nhóm.<br><br>Nhẩm tính cũng chỉ còn hai năm, tớ nhịn một chút cho qua là được.” <br>Về điều này, Lương Tư Nguyệt cũng không thể xen vào, chính cô cũng chỉ là một nghệ sĩ nhỏ mới vừa bắt đầu, không giúp được việc gì cho Trì Kiều, đành phải dặn dò cô ấy những lợi ích nên giành thì nhất định phải giành lấy.<br><br>Buổi chiều Lương Tư Nguyệt chờ sau khi Trì Kiều rời đi, lấy điện thoại ra lén tra “Khúc Tâm Từ”.<br><br>Không có mấy tấm ảnh liên quan, nhưng qua những tấm ảnh mơ hồ, thực sự có thể nhìn ra quả thật là mỹ nhân mạnh mẽ tươi tắn, còn cô thì, nói dễ nghe là “mặt sang”, nói khó nghe là khuôn mặt nhạt nhẽo, hoàn toàn không giống nhau.<br><br>Cô quyết tâm không thể kéo dài nữa, xuất viện về Sùng Thành tĩnh dưỡng, trước tiên phải hẹn gặp Liễu Du Bạch nói cho rõ ràng chuyện này.<br><br>Ít nhất, anh “thích”, chính là lập trường chất vấn của cô, đúng không? <br>- <br>Sau khi ở lại một tuần, Lương Tư Nguyệt xuất viện.<br><br>Liễu Du Bạch kêu Tiểu Kỳ đặt vé khoang hạng nhất cho cô, cũng đã sắp xếp xe từ sân bay về cho cô, nhưng anh không ở Sùng Thành mà đang đi công tác, hai ngày nữa mới về.<br><br>Sau khi Lương Tư Nguyệt về đến nhà, phản ứng của Lương Quốc Chí và bà ngoại đều nằm trong dự đoán.<br><br>Họ cực kỳ lo lắng, trách cứ cô gặp chuyện lớn như vậy còn giấu người nhà.<br><br>Cô phải tốn rất nhiều thời gian mới có thể khiến cả hai bình tĩnh lại.<br><br>Những ngày tĩnh dưỡng ở nhà còn tự nhiên thoải mái hơn khi ở bệnh viện nhiều.<br><br>Bà ngoại cũng thích ứng như cá gặp nước với nhà mới, bà đã quen thuộc với các điểm phức hợp và chế độ thành viên của các siêu thị lớn gần đó, luôn có thể canh mua được nguyên liệu tươi ngon và rẻ.<br><br>Một bàn ăn đầy đủ chất dinh dưỡng vào buổi tối, Lương Tư Nguyệt bị bà ngoại thuyết phục ăn vượt số calo có thể hấp thụ hằng ngày.<br><br>Cô cực kỳ lo lắng, nếu cứ như vậy, ở nhà nghỉ ngơi một tháng, đến khi quay trở lại chỉ sợ không mặc vừa trang phục diễn nữa.<br><br>Lương Tư Nguyệt biết Liễu Du Bạch đang bận công tác, cô cũng không thể nhắn Wechat quấy rầy anh.<br><br>Cho đến chiều ngày hôm sau, Sùng Thành mưa lớn.<br><br><br>Bên ngoài mưa to như trút nước, trong nhà bị cửa kính ngăn cách lại cực kỳ yên tĩnh.<br><br>Bà ngoại đang ngủ trên sô pha, tay còn đang cầm điểu khiển từ xa.<br><br>Lương Tư Nguyệt đứng dậy, lén rút điều khiển từ xa trong tay bà ra, tắt TV đi.<br><br>Không gian hoàn toàn yên tĩnh, cô ngồi một lát, buồn chán nhắn tin cho Liễu Du Bạch: Ngày mai anh về chưa? <br>Tầm năm phút sau, khi Lương Tư Nguyệt cho rằng có lẽ Liễu Du Bạch đang bận, không thấy tin nhắn thì anh trả lời: Sao thế, nhớ anh à? <br>Lương Tư Nguyệt cười, trả lời anh bằng một chuỗi ba dấu chấm.<br><br>Sau đó cô hỏi anh: Em có thể đến nhà anh ngắm mưa không? <br>Liễu Du Bạch: Không phải em biết mật mã vào nhà à, tự đi đi.<br><br>Lương Tư Nguyệt: Anh không sợ em lục lọi đồ nhà anh sao? <br>Liễu Du Bạch: Ồ.<br><br>Lương Tư Nguyệt trở về phòng ngủ cầm một chiếc áo khoác thêm, lại đắp chăn cho bà ngoại, lấy chìa khóa, thay giày, tay chân nhẹ nhàng đi ra cửa.<br><br>Dường như mỗi một lần tới, nhà Liễu Du Bạch đều sạch sẽ không một hạt bụi.<br><br>Cô trực tiếp đi đến bên cửa sổ ngồi xuống, gió cuốn nước mưa đập vào ba mặt cửa sổ sát đất, không tiếng động cũng có khí thế mãnh liệt.<br><br>Lương Tư Nguyệt chụp ảnh, gửi cho Liễu Du Bạch.<br><br>Lần này anh không trả lời, chắc là đang bận.<br><br>Khi Lương Tư Nguyệt dứt khoát tìm một cái gối, đặt nó lên sàn trước cửa sổ, cẩn thận mà nằm xuống, gối đầu lên gối.<br><br>Cô đang mơ màng sắp ngủ trong tiếng mưa rơi không thể nghe thấy, đến khi nghe thấy có người đang ấn mật mã ở cửa.<br><br>Cô lập tức chống tay phải bò dậy khỏi mặt sàn, thầm nghĩ không thể nào, Liễu Du Bạch đã về sớm à? <br>Cô gấp không chờ nổi đi đến cửa, nhưng khi đi đến giữa phòng khách, bước chân chợt dừng lại – người đẩy cửa đi vào là một phụ nữ, mặc một chiếc áo phông bó sát, quần âu kiểu thể thao rộng rãi, chân đeo giày thể thao.<br><br>Cách ăn mặc đơn giản lại rất tôn dáng, ngực lớn, eo thon, chân dài.<br><br>Lương Tư Nguyệt nhìn chằm chằm cô ấy trong chốc lát, nhận ra cô ấy là Khúc Tâm Từ.<br><br>Sở dĩ không thể liếc mắt một cái liền nhận ra là bởi vì hình như chỗ hốc mắt và khóe miệng của cô ấy còn vết thương chưa lành, cơ thể rất tiều tụy, gầy đến hơi mất tướng.<br><br>Khúc Tâm Từ hiển nhiên không đoán được trong phòng có người, cực kỳ kinh ngạc, “Cô là… trợ lý của Du Bạch?” <br>“Tôi… là hàng xóm.” Lương Tư Nguyệt che giấu tâm tình nhất thời nổi sóng của mình, xấu hổ cười một chút.<br><br>Khúc Tâm Từ đánh giá cô một lát, làm như bừng tỉnh: “Bạn gái hả? Du Bạch sẽ không cho hàng xóm vào nhà đâu.” <br>“Không phải… thật sự là hàng xóm.” <br>“Thật không?” Khúc Tâm Từ cười, rất có hứng thú nhìn cô vài lần, hỏi: “Tôi tới tìm ít đồ, cô có biết thư phòng của cậu ấy nằm ở đâu không?” <br>Lương Tư Nguyệt chỉ vào một căn phòng.<br><br>Khúc Tâm Từ đẩy cửa đi vào, Lương Tư Nguyệt thì ngồi xuống ghế sô pha, khó chịu như đứng đống lửa, như ngồi đống than.<br><br>Khúc Tâm Từ đã hỏi Liễu Du Bạch trước khi tới rồi sao? <br>Nếu như gọi rồi, nếu Liễu Du Bạch biết cô đang trong nhà anh, lại để Khúc Tâm Từ tới đây, hành động này không khỏi… <br>Nếu không gọi thì chẳng phải chứng minh, lúc nào Khúc Tâm Từ cũng có thể vào nhà anh sao? <br>Cho dù là loại nào thì cũng đủ khiến cô bứt rứt.<br><br>Tầm mười phút sau, Khúc Tâm Từ đi ra khỏi thư phòng, cười nói với cô: “Đã tìm được đồ rồi, tôi đi trước đây.” <br>Lương Tư Nguyệt không khỏi gật đầu.<br><br>Khúc Tâm Từ lại hỏi: “Cô thật sự không phải bạn gái cậu ấy hả?” <br>“Thật sự không phải.” Lương Tư Nguyệt cười.<br><br>Khúc Tâm Từ nhún vai, giơ một thứ giống như cuốn album ảnh trong tay, đi về phía cửa.<br> <br><br>Khúc Tâm Từ rời di chưa được bao lâu, Lương Tư Nguyệt cũng không ở nổi nữa, xuống lầu, về nhà.<br><br>Cô vào thang máy, tâm trạng cũng giống như đi xuống theo thang máy.<br><br>Cô dựa lưng vào buồng thang máy, một tay gõ chữ, nhắn cho Liễu Du Bạch một tin: Ngày mai anh về, em muốn nói chuyện với anh.<br><br>Trong nhà, bà ngoại đã tỉnh, đang bận rộn ở trong bếp chuẩn bị hầm canh.<br><br>Bà hỏi cô mưa lớn như vậy còn đi đâu, sao không nói trước.<br><br>Lương Tư Nguyệt cười nhạt, “Cháu xuống lầu đi dạo một lát.” <br>“Bên ngoài trời đang mưa to, cháu đi đâu thế?” <br>“Ở sảnh dưới lầu, không đi ra ngoài nên không dính mưa.” <br>“Vẫn nên nghỉ ngơi cho tốt, không biết cánh tay này của cháu bao giờ mới khỏi…” Bà ngoại lải nhải, mở vòi nước.<br><br>Lương Tư Nguyệt ngả người lên sô pha, nằm ngửa, không nói một lời.<br><br>Ăn cơm tối xong, Lương Tư Nguyệt cùng bà ngoại xem phim truyền hình lúc tám giờ, rửa mặt rồi về phòng ngủ.<br><br>Cô nghe nhạc một lát, tới gần mười giờ, khi chuẩn bị tắt đèn, điện thoại nhận được tin nhắn Wechat.<br><br>Liễu Du Bạch: Ngủ rồi à? <br>Lương Tư Nguyệt nhìn một cái, khi do dự có nên trả lời không thì anh lại nhắn thêm một tin: Anh về đến nhà rồi.<br><br>Cô vẫn không có cách nào làm lơ anh, trả lời: Còn chưa ngủ.<br><br>Liễu Du Bạch: Vậy em ra ngoài đi, anh chờ em ở thang máy.<br><br>Cô muốn gặp anh nhưng lại sợ kết quả chất vấn anh.<br><br>Với tâm trạng như vậy, Lương Tư Nguyệt kéo dài thêm năm phút mới ra khỏi cửa.<br><br>Vừa mở cửa ra, cô sợ tới mức lùi ra sau một bước.<br><br>Liễu Du Bạch đang đứng ở hành lang, bên cạnh là chiếc vali màu đen, dường như đang sốt ruột chờ đợi, “chậc” một tiếng, đáy mắt lại có ý cười.<br><br>Lương Tư Nguyệt đi qua, theo sau anh vào thang máy.<br><br>Cô đi vào góc trong cùng, dựa lưng vào buồng thang máy, ngẩng đầu nhìn anh: “… Anh thật quá đáng.” <br>Cô còn hơi mỉm cười khi nói những lời này, chỉ là ý cười có chút lạnh, nói xong liền cúi đầu.<br><br>Liễu Du Bạch nhướng mày, đang muốn hỏi cô, anh đã trở về sớm, tại sao còn có thể nhận được một câu oán giận của cô, lại lập tức nhận ra, trong giọng nói của cô còn chút ẩm ướt mà mơ hồ.<br><br>Anh sửng sốt cúi đầu nhìn, cô cụp mắt xuống nhìn chằm chằm mặt đất.<br><br>Anh không do dự, một bước đến gần, nắm tay phải của cô, kéo về phía mình.<br><br>Anh chú ý không đụng tới cánh tay trái đang đeo đai cố định của cô, dành đủ khoảng cách, khom lưng ôm cô.<br><br>Anh cúi đầu, áp vào trán cô, hỏi: “Sao vậy?” <br>Lương Tư Nguyệt ngửi thấy thoang thoảng mùi phong trần mệt mỏi và nước mưa trên người anh, không biết tại sao, trái tim giống như trang giấy bị ai vo lại rồi ném vào vũng nước.<br><br>“… Nếu anh thích em thì tại sao lại để mặc cho bạn gái cũ vào nhà?” <br>Liễu Du Bạch ngẩn người, “Ai?” <br>“… Khúc Tâm Từ.<br><br>Anh đừng hỏi em! Chính anh còn không rõ sao?” <br>Liễu Du Bạch hoang mang suy nghĩ một lát, không nhịn được bật cười, “Bạn nhỏ này, mạng lưới tình báo của em lợi hại đấy.” <br>“Đó chính là sự thật…” <br>Lúc này thang máy đã đến tầng Liễu Du Bạch ở, anh buông cô ra, nắm tay cô, dắt cô ra khỏi thang máy, “Để anh ăn chút gì đó rồi từ từ nói với em, được không?”.<br><br>"]