["<br>Bà ngoại muốn sắp xếp ăn một bữa tối với Liễu Du Bạch nhưng vẫn chưa thể thực hiện được.<br><br>Sáng sớm ngày hôm sau, bà ngoại nhận được điện thoại, bố của mợ hai Lương Tư Nguyệt qua đời.<br><br>Bà ngoại là người theo quan niệm truyền thống, cho dù con trai có bất hiếu thế nào thì thông gia qua đời, những lễ nghi nên làm vẫn phải được thực hiện.<br><br>Bà ngoại vốn khăng khăng trở về một mình, nhưng Lương Tư Nguyệt không yên tâm.<br><br>Lần trước khi cô nhập viện vì gãy xương, bà đã cãi nhau với hai cậu và mợ.<br><br>Lương Tư Nguyệt rất sợ hai bên gặp nhau lại tạo ra mâu thuẫn, đặc biệt là mợ hai luôn ăn nói cộc cằn, chưa bao giờ đối xử tốt với bà ngoại.<br><br>Lương Quốc Chí vốn muốn đưa mẹ vợ về nhưng lại bận công việc ở câu lạc bộ, không thể nghỉ phép.<br><br>Huống chi quan hệ giữa ông và hai người anh vợ này rất kém, lúc trước vì chuyện chữa bệnh của mẹ Lương Tư Nguyệt, một lần cãi nhau đến mức động tay động chân.<br><br>Bởi vậy, Lương Tư Nguyệt quyết định mình sẽ đi cùng bà ngoại về một chuyến – hiện tại gánh nặng chăm sóc bà là do cô gánh, đương nhiên sẽ có tâm lý bảo vệ bà.<br><br>Dù sao cũng là ở huyện, không quá xa, ngồi xe bốn tiếng là có thể tới, hai người cùng lắm trở về hai ngày, đưa tiễn, ăn cơm xong rồi trở về.<br><br>Lương Quốc Chí không lo lắng những việc khác, chỉ sợ cánh tay Lương Tư Nguyệt lại có sơ xuất gì, đến khi cô bảo đảm lại lần nữa rằng sẽ cẩn thận chú ý thì ông mới mới thôi.<br><br>Ông dặn dò qua điện thoại, nếu không cẩn thận nổi lên tranh cãi với bên kia, nhất định không được hành động theo cảm tính, dù sao bây giờ cô cũng là người của công chúng, bị ai nhìn thấy nói linh tinh thì có thể rất phiền toái.<br><br>Sau khi rời giường, thu dọn một số hành lý đơn giản, bà ngoại đến phòng bếp nấu mì, Lương Tư Nguyệt gọi điện thoại cho Tiểu Kỳ.<br><br>Khi cô ở nhà, có bà ngoại chăm sóc nên đã để Tiểu Kỳ nghỉ.<br><br>Lần này tình huống đặc biệt, có Tiểu Kỳ đi theo sẽ tiện hơn nhiều.<br><br>Sau đó, cô nói với bà ngoại muốn lên lầu xin phép tổng giám đốc Liễu.<br><br>Bà ngoại ở trong nhà bếp xoay người liếc nhìn cô, muốn nói lại thôi, chỉ nói: “Mười phút nữa là nấu xong, cháu nhớ xuống nhanh nhé!” <br>Lương Tư Nguyệt đồng ý.<br><br>Thời gian còn quá sớm, Lương Tư Nguyệt không chắc Liễu Du Bạch đã dậy chưa.<br><br>Đến khi tới cửa nhà anh, trước khi gõ cửa, cô nhắn tin Wechat cho anh trước, không được trả lời.<br><br>Cô suy nghĩ rồi chuyển qua gọi điện thoại cho anh.<br><br>Điện thoại vang lên mấy tiếng mới có người nhận, giọng Liễu Du Bạch có hơi mơ màng, “Có chuyện gì?” <br>“Em đang ở cửa nhà anh, có chút việc muốn nói với anh, em có thể vào không?” <br>“Ừm…” Anh nói xong rồi cúp máy.<br><br>Lương Tư Nguyệt nhập mật mã đi vào, đến trước cửa phòng anh, gõ cửa, bên trong truyền đến một giọng nói rõ ràng mới vừa rời giường, “Vào đi”.<br><br>Ga giường đều là màu xám, Liễu Du Bạch đặt một tay bên ngoài chăn, hai mắt khép hờ, hỏi cô: “Chuyện gì mà gấp như vậy?” <br>Lương Tư Nguyệt đứng ở cửa, nói với anh đầu đuôi sự việc, bản thân phải lập tức về quê một chuyến.<br><br>Liễu Du Bạch mở mắt, nhìn cô một lát, tiện thể vẫy vẫy tay kêu cô qua.<br><br>Lương Tư Nguyệt đi qua, ngồi xổm xuống trước mép giường, cánh tay đặt ở mép giường, cằm gối lên, như thế, vừa vặn ngang với tầm mắt của anh.<br><br>Liễu Du Bạch cau mày, “Mỗi ngày chạy tới chạy lui, anh thấy cái xương tay này của em chưa khỏi được đâu.” <br>“Tiểu Kỳ sẽ đi cùng em, em cũng sẽ chú ý.” <br>Liễu Du Bạch không ý kiến, duỗi tay lấy điện thoại gọi điện thoại cho tài xế Hàn để anh ta lái xe đưa hai người đi.<br><br>“Em tự gọi xe là được rồi.” <br>“Người già kẻ bệnh, được cái gì mà được?” Liễu Du Bạch không cho cô nói xen vào, cô chỉ làm theo những gì anh sắp xếp, nào có nhiều điều vô nghĩa như vậy.<br><br>Chưa nói đến cô đang gãy tay, cũng phải nghĩ đến tuổi tác của bà ngoại, ngồi trong chiếc xe có điều kiện tốt một chút, trên đường cũng không quá vất vả.<br><br>Lương Tư Nguyệt không hề khách sáo với anh, cong miệng cười, nói lời cảm ơn.<br><br>Sau khi sắp xếp xe xong, Liễu Du Bạch đặt điện thoại sang bên cạnh, ngước mắt nhìn cô.<br><br>Có lẽ vì tiện đường, cô mặc một bộ quần áo đơn giản màu xám đậm, mái tóc buộc đuôi ngựa – có thể là do bà ngoại giúp cô, lộ ra vầng trán trơn bóng, chỉ có vài sợi tóc lưa thưa ở mái.<br> <br><br>Liễu Du Bạch vỗ vỗ gối, “Lên đây nằm cùng anh trong chốc lát.” <br>Vẻ mặt Lương Tư Nguyệt khó xử, bà ngoại đã đặt giờ cho cô, cô chỉ có thể sử dụng một tay, thật sự không tiện.<br><br>Nhưng mà Liễu Du Bạch không để ý sự khó khăn thực tế này của cô, anh đang ngủ ngon giấc lại bị cô đánh thức, sao có thể không được nhận chút bồi thường nào chứ! <br>Lương Tư Nguyệt không còn lời nào để nói, cũng thật sự lưu luyến vì hai ngày liền sẽ không được nhìn thấy anh.<br><br>Vì thế cô đứng dậy ngồi xuống mép giường, kêu anh nhích vào bên trong một chút, sau khi mình từ từ nằm thẳng, lại nghiêng người sang bên phải.<br><br>Tay Liễu Du Bạch vòng qua nách trái của cô, ôm hờ lấy cô, không dám dùng sức vì sợ chạm vào vết thương của cô.<br><br>Trong chăn rất ấm áp, giống hệt hơi thở trên người anh, nó đánh sâu vào cảm nhận của cô khiến cô như bị bủa vây, rõ ràng không làm gì cả mà tai lại đỏ lên.<br><br>Cô ngước mắt lên thì lập tức thấy khuôn mặt anh gần trong gang tấc, cả người mất đi vẻ sắc bén thường ngày, ánh mắt có chút lười biếng buồn ngủ.<br><br>Liễu Du Bạch căng mắt nhìn cô, “Đi mấy ngày?” <br>“Hai ngày.” <br>“Cũng không tính là có quan hệ thân thích với em mà đi lâu như vậy?” <br>Lương Tư Nguyệt khẽ cười, “Anh nhớ em à?” <br>Cô đã chuẩn bị tinh thần đón nhận lời khích bác của anh, nào nghĩ đến, vậy mà anh lại trực tiếp “Ừ” một tiếng.<br><br>Khiến cho tất cả cảm xúc mềm yếu dâng lên trong phút chốc, cô không nhịn được dịch vào chỗ anh một chút, dựa vào bả vai anh, giọng nói nhẹ nhàng chậm rãi gọi anh, “Anh Liễu…” <br>Rất kỳ quái, trong các mối quan hệ xã giao, rất nhiều người kêu anh là “Tổng giám đốc Liễu”, cũng có người kêu anh là “Anh Liễu”.<br><br>Nhưng khi giọng nói mát mẻ và nhẹ nhàng của Lương Tư Nguyệt vang lên, nó tạo nên một cảm giác hoàn toàn khác, không liên quan đến sự lịch sự nhã nhặn, có một sự quyến rũ hòa quyện giữa môi và răng.<br><br>Hô hấp anh dừng một chút, rướn đầu về phía trước.<br><br>Còn chưa làm gì, cô vội vàng vươn tay đặt lên môi anh, nhỏ giọng nói: “… Chờ em trở về, được không? Em không muốn sau này nhớ tới sẽ là một buổi sớm chết người.” <br>Liễu Du Bạch cười một tiếng, cũng không nói gì, lập tức thay đổi vẻ mặt khác, thu tay về, nghiêng người, bắt đầu đuổi người bằng giọng điệu ghét bỏ: “Đi nhanh đi, đừng quấy rầy anh ngủ nướng.” <br>Lương Tư Nguyệt trở lại tầng dưới, mì đã được đặt trên bàn, bà ngoại giục cô nhanh lên, không phải chỉ sợ mì nở cả rồi, còn phải nhanh chóng đến nhà ga.<br><br>“Tổng giám đốc Liễu đã sắp xếp xe cho chúng ta, đang trên đường đến.” <br>Bà ngoại sửng sốt, ngược lại cúi đầu gắp một gắp mì, “Tiện thì tiện… nhưng bà chỉ sợ ăn của chùa phải quét lá đa thôi.” Giọng điệu nhắc nhở, lại ngại ngùng khi nói rõ.<br><br>Lương Tư Nguyệt không trả lời, chuyên tâm ăn mì.<br><br>Tầm nửa tiếng sau, tài xế Hàn và Tiểu Kỳ cũng lần lượt tới.<br><br>Không có quá nhiều đồ, chỉ có một vali, Tiểu Kỳ tự giác xách vali khiến cho bà ngoại rất ngại ngùng, đi theo sau liên tục nói để mình tự làm.<br><br>Tiểu Kỳ cười nói: “Cháu làm công ăn lương, đây là việc cháu nên làm.” <br>Chờ lên xe, bà ngoại kinh ngạc cảm thán.<br><br>Tài xế Hàn lái một chiếc xe thương vụ thiết kế cao cấp, không gian rộng rãi, ghế bọc da mềm mại và thoải mái, cảm giác ngồi lên chắc hẳn là rất thoải mái.<br><br>Mọi người đều dậy sớm, xuất phát chưa được bao lâu đã lần lượt ngủ thiếp đi.<br><br>Khi tỉnh ngủ thì đã khoảng mười một giờ trưa, xe chạy đến huyện thành quê hương của Lương Tư Nguyệt.<br><br>- <br>Mười giờ tối hôm đó, Liễu Du Bạch mới nhận được tin nhắn của Lương Tư Nguyệt, thông báo mình đã tới nơi rồi, ban ngày chăm sóc bà ngoại nên không có thời gian.<br><br>Liễu Du Bạch ở trong nhà, tắm xong, đang xử lý chút tài liệu ở trong thư phòng.<br><br>Sau khi nhìn thấy tin nhắn này, anh đã gọi điện thoại cho cô.<br><br>Cuộc gọi được kết nối, anh đeo tai nghe không dây bluetooth vào tai, nghe thấy tiếng chào hỏi ở đầu bên kia, cực kỳ mệt mỏi, không có chút sức lực.<br><br>Liễu Du Bạch hỏi cô có phải bận rộn một ngày nên mệt hay không, mệt thì đi nghỉ ngơi sớm chút.<br><br>Bên kia im lặng một lát, hỏi anh: “Em có thể hỏi anh một chuyện không?” <br>“Nói đi.” <br>Lại là im lặng, một lát sau, cô mới lại mở miệng, giọng điệu rất gian nan, “Em muốn mượn chút tiền.” <br>Liễu Du Bạch không đồng ý ngay mà hỏi cô đã xảy ra chuyện gì.<br><br>Lương Tư Nguyệt đã có một ngày rất tồi tệ.<br><br>Khi tới nhà mẹ đẻ của mợ hai, cô đưa tiền phúng viếng theo danh nghĩa Lương Quốc Chí.<br> <br><br>Nào ngờ mợ hai châm chọc mỉa mai nói thù lao đóng phim một năm của cô được trên ngàn vạn, chỉ viếng có một ngàn, không thấy đang làm thất vọng thân phận đại minh tinh? Xung quanh cũng đều là người bên phía mợ hai, vây xem ồn ào.<br><br>Lương Tư Nguyệt chấn ghét cùng cực, chuyển thêm một vạn cho mợ hai trên Wechat mới chặn được miệng bà ta.<br><br>Đây còn là chuyện nhỏ, qua thì cũng thôi, ai ngờ khi ăn cơm tối còn có chuyện tồi tệ hơn xảy ra.<br><br>Vì nhà cậu hai có tang nên nhà chú cả cũng trở về.<br><br>Hai người rõ ràng thông đồng trước với nhau, nói khó có dịp quay về quê, nếu bà ngoại đã trở lại, mọi người đều ở đây, không bằng vừa hay thương lượng chuyện căn nhà một chút.<br><br>Lương Tư Nguyệt nói qua điện thoại thật sự như muốn bật khóc, cô chưa từng gặp người nào vô liêm sỉ như vậy.<br><br>Bà ngoại coi trọng tình thân nhưng hai đứa con trai này thì không.<br><br>Bà vẫn còn khỏe mạnh như vậy, hai người bọn họ đã muốn phân chia tài sản của bà, mà còn lấy cớ là trước kia bà ngoại đã tốn rất nhiều tiền vào mẹ của Lương Tư Nguyệt – em gái ốm yếu của hai người bọn họ, hai anh em thành gia lập nghiệp, có từng nhận được chút trợ giúp nào từ gia đình? <br>Hiện tại hai người bọn họ buôn bán, xoay vòng vốn gặp chút khó khăn, bà làm mẹ, có phải cũng nên giúp đỡ hai đứa con trai này chút không? <br>Hai người cười nhe răng nói, hiện tại đã có đại minh tinh chăm sóc bà rồi, nói vậy sau này ở lại thành phố, căn nhà ở quê này cũng để trống, còn không bằng thừa dịp hiện tại có thể bán với giá cao thì nhanh chóng xử lý đi.<br><br>Lương Tư Nguyệt ở đầu dây bên kia hít sâu một hơi, giọng nói vẫn rất bình tĩnh, không hề nghe thấy tiếng nức nở nào, cô nói: “Bà ngoại nói không ổn thì cứ bán nhà đi.<br><br>Cũng là do bà tạo nghiệp, chiều hư hai đứa con trai như vậy.<br><br>Nhưng em biết bà tiếc nuối, đây là nơi bà và ông ngoại sống mấy chục năm, mẹ em cũng lớn lên ở đây.<br><br>Chỉ là em không biết phải làm sao bây giờ… Em luôn nói muốn bảo vệ bà ngoại nhưng khi gặp chuyện, em lại thấy mình không làm gì được.” <br>Trong lúc nhất thời Liễu Du Bạch cảm thấy lo lắng, cô chỉ là một cô bé mới hai mươi tuổi, lại hi vọng xử lý tất cả mọi việc được chu đáo, không khỏi là một yêu cầu quá khắt khe.<br><br>Anh nói: “Anh sẽ xử lý việc này…” <br>“Không.” Cô nhanh chóng nói, giọng điệu cực kỳ kiên quyết, “Em tự giải quyết, đây là chuyện nhà em.<br><br>Em không muốn kéo anh vào mối quan hệ rắc rối này, em…” Cô hít sâu một hơi.<br><br>Liễu Du Bạch hoàn toàn hiểu lòng tự trọng muốn tự lập của cô, sau khi im lặng một lúc lâu, lại nói: “Nếu em đã nói chuyện này cho anh, sẽ không cho rằng anh nghe xong là thôi chứ? Anh chắc chắn sẽ xen vào.” <br>Ở đầu điện thoại bên kia, Lương Tư Nguyệt trốn một mình trong hành lang chật chội bên ngoài phòng khách sạn, tránh bà ngoại và Tiểu Kỳ.<br><br>Thấy những lời nói mạnh mẽ của anh, cô nhất thời cảm thấy nhẹ nhõm, lại cảm thấy cực kỳ khổ sở vì mình thật vô dụng, “… Em thật sự ghét bản thân như vậy, gặp phải chuyện gì cũng muốn ỷ lại vào anh trước tiên.” <br>Liễu Du Bạch nghe vậy bật cười: “Em còn biết vậy cơ à? Dù sao em đã để anh lo nhiều chuyện rồi, thêm việc này cũng đã sao.” <br>Lương Tư Nguyệt cũng cười, “Vậy… anh muốn giải quyết như thế nào?” <br>“Không phải mọi người muốn bán nhà sao, anh mua.” <br>“Đừng.” Lương Tư Nguyệt lập tức phủ nhận, cô hiểu đây là có ý gì, chỉ là một cách đưa cô tiền thôi.<br><br>Cô không thể nào nhận được.<br><br>Liễu Du Bạch cũng không để ý tới ý kiến của cô, “Người có thể diện không thể vứt liêm sỉ mà dây dưa cùng mấy cậu của em, đây là biện pháp hữu hiệu đơn giản nhất.<br><br>Anh sẽ mua căn nhà đó với giá thị trường ở chỗ em, em cứ cầm tiền đưa cho cậu em.<br><br>Tìm người trong họ nhà em làm người chứng kiến, số tiền này chi trả một lần, để bọn họ viết giấy cam kết, sau này cho dù có chuyện gì cũng không được tiếp tục dây dưa với em và bà ngoại em.” <br>Lương Tư Nguyệt nhất thời không lên tiếng.<br><br>“Nghe hiểu không?” <br>“… Ừm.” <br>“Anh biết em không thích nhưng vấn đề có thể giải quyết bằng tiền thì đừng lãng phí sức lực khác.” <br>Lương Tư Nguyệt bỗng nhiên cảm thấy chua xót, lại cảm thấy buồn cười, cười thành tiếng, tiện thể thở dài một hơi.<br><br>“Được rồi, đừng thở dài.<br><br>Em ký hợp đồng với Bối Tử Khởi, tiền mà em kiếm được, Bối Tư Khởi để phải chia phần cho anh, đây là ngỗng ông lễ ông (*) – nói như vậy, em có thấy dễ chịu hơn không?” <br>(*) Ngỗng ông lễ ông: Lấy của người lại biếu cho người, mình không mất mát thua thiệt gì.<br><br>“… Vẫn không ổn.” <br>“Tiếp nhận lòng tốt cũng là một môn học, cứ cẩn thận học đi.<br><br>Đưa số tài khoản cho anh, tốt nhất hãy giải quyết ổn thỏa chuyện của hai cậu trước khi em quay về đây.” <br><br>“… Vâng.” <br>Sau khi cúp máy, Lương Tư Nguyệt gửi số tài khoản cho Liễu Du Bạch.<br><br>Cô không vào phòng ngay mà ở yên tại chỗ cho bình tĩnh lại.<br><br>Tầm chưa tới hai phút, điện thoại của cô có thông báo đã nhận được tiền.<br><br>Một lúc lâu sau, Lương Tư Nguyệt mới về phòng.<br><br>Tiểu Kỳ thấy cô đi vào mới yên tâm.<br><br>Tuy đã trễ rồi nhưng có lẽ bọn họ còn có chuyện cần trao đổi nên cô ấy tạm rời khỏi phòng trước.<br><br>Lương Tư Nguyệt đi đến bên cạnh bà ngoại, nói chuyện vừa nãy cho bà ngoại nghe.<br><br>Bà ngoại ngồi ở mép giường, liên tục vuốt mép áo, cúi đầu nói với Lương Tư Nguyệt: “Tiểu Nguyệt, cháu đừng mắc nợ ân tình của tổng giám đốc Liễu nữa, chúng ta thật sự không trả nổi.” <br>“Bà yên tâm, cháu coi tiền này là vay anh ấy, sau này ký hợp đồng hoặc là quảng cáo mới, tiền thù lao tới tay sẽ trả anh ấy.” <br>Bà ngoại thở dài: “… Cháu không hiểu nỗi lo của bà sao? Cháu thân mật với nó như vậy, người khác nói xấu thì phải làm sao bây giờ? Thanh danh cháu quan trọng hay căn nhà quan trọng hơn?” <br>Lương Tư Nguyệt im lặng hồi lâu, biết không thể nào giấu giếm được nữa, muốn thuyết phục được bà ngoại thì đành phải nói cho bà ngoại tình hình thực tế.<br><br>“Cháu và Liễu Du Bạch đang ở bên nhau.” <br>Bà ngoại lập tức ngẩng đầu, vẻ mặt không quá kinh ngạc, dường như cho rằng chuyện này sớm muộn gì cũng sẽ xảy ra nhưng không ngờ là đã xảy ra rồi.<br><br>Có hai lần, khi bà đang ngủ đã bị tiếng mở cửa rất nhỏ đánh thức, nghe thấy có người đi ra ngoài.<br><br>Nói lâu cũng không lâu lắm, nói nhanh cũng không nhanh lắm, người đã trở về.<br><br>Tối hôm qua, Tiểu Nguyệt rõ ràng nói là đi ăn cùng bạn bè, lại trở về cùng Liễu Du Bạch, dường như hai người rất quen thuộc, tóm lại không giống như quan hệ giữa ông chủ và nhân viên.<br><br>Lại có một lần, Tiểu Nguyệt bị fan theo dõi, Liễu Du Bạch vừa nhìn thấy cô đã ôm chặt cô… <br>Rất nhiều dấu vết, thật sự không có cách nào khiến người ta không nghĩ nhiều.<br><br>“Hai đứa là người yêu hay là…” Bà ngoại khó mở miệng, thật sự không có cách nào suy đoán ác ý về cô, từ nhỏ cô đã ngoan ngoãn hiểu chuyện, có bao giờ làm loạn đâu.<br><br>Lương Tư Nguyệt đi tới, ngồi xuống bên cạnh bà, nghiêng đầu nhìn bà, cười nói: “Cháu biết bà lo cháu bị lừa.<br><br>Nhưng Liễu Du Bạch người này rất ghét lừa gạt người khác.<br><br>Người như anh ấy muốn loại phụ nữ nào thì chỉ cần một câu nói mà thôi.<br><br>Cháu bảo đảm với bà – dùng danh nghĩa mẹ cháu cam đoan với bà, chúng cháu chắc chắn là người yêu đứng đắn.” <br>Bà ngoại khó có thể tiêu hóa, chỉ có một cảm giác bất lực, phản ứng đến biểu cảm cũng chỉ có khổ sở, “Là bà làm liên lụy đến cháu…” <br>“Bà và bố cháu là người thân duy nhất của cháu, nào có liên lụy như bà nói.<br><br>Khi còn nhỏ cháu mới làm liên lụy đến bà, khiến bà bị mợ hai chọc giận.” Lương Tư Nguyệt vươn tay ôm vai bà ngoại, “Còn có mẹ cháu nữa, cố chấp không hiểu chuyện như vậy, rắc rối lớn lại sinh hạ một rắc rối con…” <br>Bà ngoại bị cô chọc cười khúc khích, “… Đừng nói linh tinh.” <br>“Mẹ liều mạng sinh cháu ra, mạng cháu có hai sinh mệnh.” Cô dịu dàng an ủi bà ngoại, “Cháu nhất định sẽ không thiếu tự trọng.” <br>- <br>Ngày hôm sau, Lương Tư Nguyệt gọi hai nhà người cậu lên, thương lượng chuyện nhà cửa.<br><br>Trước mặt họ hàng hai bên, cô nói rõ kế hoạch chi tiết của mình.<br><br>Lương Tư Nguyệt chưa bao giờ có thói la lối khóc lóc lăn lộn, lần này lại ép mình diễn nhân vật như vậy, than thở khóc lóc để hàng xóm đều làm người chứng kiến cho cô.<br><br>Người xung quanh thấy cô bị thương một cánh tay, mà chỉ là một cô bé hai mươi mấy tuổi đầu, ngồi bên cạnh là bà ngoại già yếu, tóc đã bạc trắng, đối lập với hai người cậu và người nhà mẹ đẻ đông đúc hung hãn.<br><br>Tâm lý đương nhiên sẽ thiên về nhóm người trước hơn.<br><br>Lương Tư Nguyệt nói rất có tình có lý, lại chiếm được ưu thế dư luận, khiến hai ông cậu không nói gì được, đồng ý lấy tiền ký tên.<br><br>Vốn ăn trưa xong rồi mới đi, Lương Tư Nguyệt không còn muốn ở lại chút nào, đưa tiền, cầm giấy cam đoan rồi rời đi cùng bà ngoại.<br><br>Khi lên xe, Lương Tư Nguyệt gấp hai tờ giấy cam kết có dấu vân tay, nói với bà ngoại: “Cháu sẽ giữ cái này.” <br>Bà ngoại không nói chuyện, nhìn đám người đang ngồi dưới lán che bên ngoài, yên lặng lau nước mắt một lúc.<br><br>Đến Sùng Thành là khoảng hai giờ chiều.<br><br>Mọi người đều đói bụng, Lương Tư Nguyệt cũng không để bà ngoại xuống bếp, gọi cơm hộp, bảo Tiểu Kỳ ở lại ăn cùng.<br><br>Sau khi ăn cơm, bà ngoại vào phòng ngủ nghỉ ngơi trước, tối hôm qua nghĩ ngợi những việc này, không nghỉ ngơi tốt, buổi chiều còn phải ra ngoài tham gia tập luyện với đội múa.<br><br>Tiểu Kỳ thuận tiện trò chuyện với Lương Tư Nguyệt về sắp xếp công việc.<br><br>Tiểu Kỳ hỏi cô còn cần đeo đai cố định bao lâu nữa, hai tuần nữa “Tận Cùng Bóng Đêm” sẽ tung trailer chính thức của bộ phim, tạp chí hợp tác với đoàn phim có một buổi phỏng vấn, mỗi diễn viên chính đều phải tham gia quay chụp.<br><br>“Chắc đến lúc đó có thể tháo ra, chỉ cần không hoạt động mạnh thì hẳn là không có vấn đề gì.” <br>Tiểu Kỳ gật đầu, “Vậy chuyện này em sẽ bảo trợ lý quản lý trả lời giúp chị.<br><br>Còn có một số thương vụ cần hỏi ý kiến, chắc mấy ngày nữa chị Tình sẽ trực tiếp nói chuyện với chị.” <br>Sau khi Tiểu Kỳ rời đi, Lương Tư Nguyệt không muốn nghỉ ngơi trước mà là nhắn tin cho Liễu Du Bạch, nói cho anh biết cô đã về nhà.<br> <br><br>Liễu Du Bạch lập tức trả lời: Anh đang họp.<br><br>Em cứ nghỉ ngơi trước đi, buổi tối ăn cơm cùng nhau.<br><br>Lương Tư Nguyệt suy nghĩ một chút, hỏi anh: Lát nữa em có thể lên nhà anh một chút không? <br>Liễu Du Bạch: Cô Lương à, anh nói cho em mật mã chính là để em thoải mái, đừng lúc nào cũng xin phép anh.<br><br>Bà ngoại ngủ hơn nửa tiếng, rời giường, thu dọn trang phục diễn của mình rồi đi ra ngoài.<br><br>Bà về quê một chuyến chịu chút đả kích, ngược lại giờ đây tinh thần đã phấn chấn hơn.<br><br>Mọi chuyện đã đến nước này cũng chỉ có thể tiếp tục sống thật tốt, ít nhất đừng để Tiểu Nguyệt luôn lo cho bà lại nhọc lòng vì bà.<br><br>Bà ngoại vừa mới rời đi, Lương Tư Nguyệt lập tức đi lên nhà Liễu Du Bạch.<br><br>Cô đi dạo trong phòng một chút, cầm một chai nước từ trong tủ lạnh ra, uống non nửa chai, đặt phần còn lại lên bàn trà.<br><br>Cô mở TV lên, tìm một bộ phim trong danh sách nhưng vừa mới xem được mười phút thì cô đã ngủ thiếp đi.<br><br>Khi tỉnh lại, mở mắt thấy ngập tràn căn nhà là ánh hoàng hôn, sắc vàng cam tô điểm cho tất cả đồ vật trong phòng thành một tông màu đồng nhất.<br><br>Đây là chiến thắng áp đảo giữa ánh sáng và màu sắc, còn con người là nét vẽ tầm thường nhất trong bức tranh này… <br>Cho đến khi cô phát hiện ra, Liễu Du Bạch không biết đã về từ lúc nào, đang ngồi xếp bằng bên cửa sổ, còn đặt máy tính trên đùi.<br><br>Khi anh ngồi nghiêng, ánh sáng vẽ nên một dáng hình với đường viền rõ ràng.<br><br>Chiếc áo sơ mi trắng đã chìm trong ánh sáng có tính xâm lược quá mức này, màu sắc rực rỡ lan từ áo sơ mi đến cổ tay, đầu ngón tay, mắt cá chân… cho đến khi anh cũng trở thành một phần của luồng sáng đó.<br><br>Lương Tư Nguyệt ngẩn người ngắm nhìn một lúc lâu, sau đó mới tỉnh táo lại cùng với cảm giác choáng váng và mất mát, cảm thấy tạo hóa thật thiên vị anh, nếu không tại sao trên thế giới lại có người đẹp đến kinh ngạc như vậy.<br><br>Cô gọi anh: “Anh Liễu.” <br>Liễu Du Bạch không có phản ứng.<br><br>Cô mới phát hiện ra anh đang đeo tai nghe.<br><br>Lương Tư Nguyệt chống sô pha đứng dậy, đi về phía anh, <br>Khi cô đến bên cạnh, anh mới phát giác ngẩng đầu lên, sau đó tháo tai nghe không dây, đặt xuống sàn gỗ bên cạnh, nói với cô: “Tỉnh rồi.” <br>Cô không lên tiếng, đi đến ngồi xuống cạnh anh, buồn cười giơ tay trái của mình lên, hơi nghiêng đầu nhìn anh.<br><br>Dưới ánh sáng như vậy, đôi mắt anh cũng trở nên ấm áp hơn, màu nâu cũng sậm hơn.<br><br>Liễu Du Bạch bị cô nhìn chằm chằm như vậy có hơi mất tự nhiên, gập máy tính lại đặt sang bên cạnh, nhướng mày hỏi cô: “Nhìn cái gì mà nhìn?” <br>Lương Tư Nguyệt lắc đầu, cụp mắt xuống nhìn ngón tay anh, “Anh về lâu chưa?” <br>“Vừa mới về.” <br>“Sao không gọi em dậy?” <br>“Lười.” <br>“Mấy giờ rồi?” <br>Liễu Du Bạch nâng cổ tay nhìn đồng hồ, “Năm giờ rưỡi.” <br>Đến đây thì cuộc đối thoại vô nghĩa kết thúc, sau đó là khoảng lặng.<br><br>Liễu Du Bạch ngước mắt nhìn cô chằm chằm, bị ánh hoàng hôn mãnh liệt chiếu vào, trên khuôn mặt như ngọc của cô mơ hồ có thể thấy lông tơ thật nhỏ.<br><br>Mỗi khi cô chớp mắt, lông mi giống như mái chèo, đập vào mặt hồ ánh hoàng hôn này.<br><br>Rõ ràng cô bé không mấy vui vẻ vì mớ rắc rối về người thân của cô.<br><br>Vốn nên hỏi cô kỹ càng tỉ mỉ những chuyện này một chút nhưng dường như lông mi mái chèo kia cũng cào vào lòng anh, khiến cho lòng người ngứa ngáy khó chịu.<br><br>Vì thế anh lười nghĩ nhiều, duỗi tay nắm lấy cánh tay phải của cô, kéo lại gần.<br><br>Lương Tư Nguyệt vốn đang ngồi xổm nên hơi mất thăng bằng, kinh hãi lao về phía trước.<br><br>Tuy nhiên cô không hề té ngã mà nhào vào vòng tay đã định sẵn của anh, đầu gối khụy xuống đất, quỳ gối trên sàn nhà.<br><br>Cánh tay anh vòng qua lưng cô, ấn chặt, cúi đầu, dừng một chút rồi lập tức hôn cô.<br><br>Đây chắc chắn không giống cách trẻ con chơi đùa, mà là sức mạnh và kỹ năng của một người trưởng thành, khiến đầu gối cô nhũn ra, người trầm xuống, lại bị cái ôm vững vàng của anh nâng lên.<br><br>Trong lúc nhất thời, đầu óc cô trống rỗng.<br><br>Nụ hôn này mang theo sự nồng nhiệt không thể cản và cảm giác hung hãn, mạnh mẽ như phong ba bão tố.<br><br>Cô mới biết được hóa ra anh vẫn luôn chiều theo tiết tấu chậm rãi của cô.<br><br>Mùi thuốc lá thoang thoảng trên cơ thể anh, mùi bột giặt trên áo sơ mi, mùi mồ hôi phảng phất trên da anh đều cuốn lấy cô, khiến cô khó thở, cảm giác như sắp chết đuối.<br><br>Tim cô đập kịch liệt đến mức nhức nhối..<br><br>"]