["<br>Lương Tư Nguyệt chậm rãi chớp mắt, phát huy diễn xuất non nớt của mình, cực kỳ kiên quyết phản bác: “Không phải anh Liễu nhìn tôi trước sao? Tôi còn tưởng anh Liễu tìm tôi có việc.” <br>Còn đổ ngược lại anh.<br><br>Liễu Du Bạch nhíu mày, không tiếp tục nói chuyện này nữa, ngược lại hỏi cô có chắc chắn về việc thử vai nữ chính mới của Hà Nột hay không.<br><br>“Chị Tình mới nói với tôi về công việc được sắp xếp, tôi còn chưa từng thấy kịch bản.” <br>Liễu Du Bạch cầm cốc lên uống một ngụm rượu, nửa nghiêm túc nửa đùa giỡn nói với cô: “Nếu thử sức không qua được, cô nên quay về Thanh Mộc làm thần tượng đi.” <br>“Vậy không phải anh Liễu gửi tài nguyên tới thành phí công vô ích sao?” <br>“Thử sức không qua mới thật sự là phí công vô ích.” <br>Lương Tư Nguyệt cảm giác mình dần trở nên không còn nhạy cảm với cách biểu đạt của Liễu Du Bạch, không hề cảm thấy nguy cơ, ngược lại rõ ràng Liễu Du Bạch ngoài miệng chỉ nói một chút mà thôi, nếu như cô thử sức thất bại, nói không chừng Liễu Du Bạch sẽ vung tiền để cô vào đoàn phim.<br><br>Được rồi, điều này cô cũng không chắc chắn, cô chỉ ảo tưởng trong đầu một giây mà thôi.<br><br>Liễu Du Bạch uống hết cốc Martini, chuẩn bị rời khỏi quầy bar.<br><br>Mà Lương Tư Nguyệt thong thả nhấp một ngụm rượu trái cây long lanh trong tay, mới chỉ uống được một phần ba.<br><br>Cô vốn cố ý để nói chuyện với anh nhiều hơn một chút, làm sao biết được cách uống rượu của người ta lại đơn giản, dứt khoát như vậy.<br><br>Lương Tư Nguyệt nuốt ngụm rượu trái cây cùng với tiếng thở dài nho nhỏ.<br><br>Mà đúng lúc này, Bối Tư Khởi, người cuối cùng cũng hát thỏa mãn đến mời Liễu Du Bạch uống một ly.<br><br>Tất nhiên Liễu Du Bạch sẽ không từ chối yêu cầu của người có sinh nhật hôm nay nên trở lại ghế, ngồi xuống.<br><br>Bối Tư Khởi chọn một ly rượu, vừa quay đầu thì phát hiện ra Lương Tư Nguyệt đang nhìn cô ấy với nụ cười tươi tắn trên mặt.<br><br>Cô ấy cũng cười theo, cảm thấy không hiểu hỏi: “Sao vậy?” <br>Lương Tư Nguyệt mỉm cười lắc đầu, quay đầu đi, tiếp tục mở miệng uống rượu trái cây của mình.<br><br>Bây giờ Bối Tư Khởi đang ngồi sát bên cô, ánh mắt cô ấy nhất định phải vượt qua Lương Tư Nguyệt mới có thể nhìn thấy Liễu Du Bạch nhưng không sao.<br><br>Liễu Du Bạch đã quen biết Bối Tư Khởi nhiều năm, bất cứ chủ đề nào mà họ nói đều rất tùy ý, bình thường, mặc dù hầu hết đều là công việc, có liên quan đến hoạt động của phòng làm việc.<br><br>Cô là một nghệ sĩ ký hợp đồng cấp thấp nhưng hai người không yêu cầu cô tránh mặt, thế là cô yên tâm thoải mái nghe lén.<br><br>Mặc dù cô hoàn toàn không chú ý đến nội dung nghe trộm được, chỉ chú ý đến lời nói, âm sắc của người nào đó và liếc mắt quan sát biến hóa biểu cảm trên mặt anh khi nói chuyện.<br><br>Cô hi vọng một ngày nào đó cô có thể nói chuyện với anh một cách bình đẳng và tự nhiên như vậy.<br><br>Lương Tư Nguyệt tiếp tục uống ly rượu trái cây thứ hai, tiếp tục âm thầm thưởng thức niềm vui nhỏ, bí ẩn.<br><br>Nhưng mà chưa đầy một lúc sau, Liễu Du Bạch nhìn thoáng qua đồng hồ đeo tay, kết thúc cuộc trò chuyện với Bối Tư Khởi.<br><br> <br>Liễu Du Bạch đứng dậy, vuốt nhẹ tay áo, vô thức nhìn thoáng qua Lương Tư Nguyệt.<br><br>Cô cũng đang nhìn anh, ánh mắt không biết có ý gì, chỉ nhìn nhau một giây rồi cụp mắt xuống, tiếp tục uống rượu trái cây của mình.<br><br>Liễu Du Bạch dừng một chút, đi đến trước mặt cô, chống tay lên quầy bar, cúi đầu nhìn cô: “Có chuyện muốn nói với tôi?” <br>“Không.” Cô nhỏ giọng nói.<br><br>Liễu Du Bạch cười, trước khi đi, đột nhiên giơ tay, tùy ý xoa đầu cô.<br><br>Động tác không nhẹ không nặng, giống như trấn an một đứa trẻ bị cướp đồ chơi.<br><br>Lương Tư Nguyệt lại biến thành ấm trà sôi sục một lần nữa, mà Bối Tư Khởi còn đang đứng ở trước quầy bar thì kinh ngạc đến mức không quản lý được biểu cảm – từ trước đến nay cô ấy chưa từng thấy sếp Liễu như vậy.<br><br>Lương Tư Nguyệt ngồi im tại chỗ, nhìn Liễu Du Bạch để lại món quà cho Bối Tư Khởi, chuẩn bị rời đi cùng Viên Bội.<br><br>Mọi người đứng dậy tạm biệt, Lương Tư Nguyệt cũng nhảy từ trên ghế cao xuống, đứng ở xa phía sau, theo mọi người nói một câu “Đi đường cẩn thận” căn bản sẽ không nghe thấy được.<br><br>Căn phòng riêng trở lại bầu không khí thoải mái vừa nãy.<br><br>Trì Kiều đi tới hưng phấn ôm lấy Lương Tư Nguyệt, nói vừa nãy Viên Bội và cô ấy đã buôn chuyện rất lâu.<br><br>Phim truyền hình của một người bạn Viện Bội chuẩn bị khởi quay, có một vai phụ vẫn chưa chọn được người thích hợp.<br><br>Viên Bội thấy Trì Kiều có mắt to răng mèo, còn có hai má lúm đồng tiền ngọt ngào, rất thích hợp với vai diễn tinh nghịch, mạnh mẽ kia nên đã giới thiệu cô ấy đi thử sức.<br><br>“Tiểu Nguyệt, cậu biết không?” Trì Kiều khó mà khống chế được tâm tình của mình trong chốc lát, “Thẩm Đại vừa ra mắt đã lấy được ảnh hậu nhờ vào bộ phim mà Viên Bội là đạo diễn chọn diễn viên vào lúc đó.” <br>Lương Tư Nguyệt cười, cô hiểu rất rõ Trì Kiều, cô ấy vui mừng như vậy căn bản không phải bởi vì có thể có cơ hội quay phim mà có mối liên hệ gián tiếp với Thẩm Đại qua Viên Bội.<br><br>“Cho nên, vừa nãy hai người cùng nói chuyện lâu như vậy, sẽ không phải chỉ toàn nói về Thẩm Đại chứ?” <br>“Đúng, đúng!” <br>“Cậu có thể mất liêm sỉ hơn nữa không?” <br>Trì Kiều ôm mặt cười hi hi, “Nếu như tớ cũng đi làm diễn viên, có phải sẽ có cơ hội quen chị Đại không? Tớ rất muốn làm vai phụ cho chị Đại, diễn nha hoàn cho chị ấy cũng được… <br>“…” <br>- <br>Quá trình Lương Tư Nguyệt nhận được vai nữ chính trong phim mới “Cực Dạ” của đạo diễn Hà Nột rất thuận lợi, thuận lợi đến mức khiến cô hoài nghi có phải Liễu Du Bạch dùng tiền mua cho cô hay không? <br>Đó là vào đầu tháng Mười, ngay sau kỳ nghỉ lễ Quốc khánh, Lương Tư Nguyệt đã cùng trợ lý Tiểu Kỳ mà phòng làm việc phân cho cô đến địa điểm được chỉ định để thử vai.<br><br>Người đến cũng không nhiều, trong hành lang phòng chờ chỉ có lác đác bốn, năm cô gái, nhìn qua chưa đến hai mươi tuổi.<br><br>Trong này có nữ diễn viên mà Lương Tư Nguyệt đã từng thấy trên màn ảnh, cũng có những gương mặt mới chưa từng thấy, đặc điểm chung của họ là xinh đẹp, đẹp theo từng nét riêng.<br><br>Đây là lần đầu tiên Lương Tư Nguyệt thử vai, có lẽ do tinh thần nghé con không sợ hổ nên nhìn thấy những người này cũng không cảm giác quá áp lực.<br><br>Cô đọc kịch bản xong, cảm thấy mình có thể khống chế vai nữ chính này, cũng bởi vậy không thiếu tự tin.<br> <br><br>Chẳng mấy chốc, có người ra gọi tên, mọi người lần lượt đi vào, thời gian trung bình của một người tầm nửa tiếng.<br><br>Mọi người không ở cùng một công ty, không trao đổi cảm xúc về cuộc phỏng vấn, xong phần của mình thì rời đi ngay.<br><br>Lương Tư Nguyệt được gọi vào cuối cùng.<br><br>Cô chỉ nhìn thấy Hà Nột trong các bức ảnh trên baidu, ngoài đời trông còn nghiêm túc hơn trong ảnh, là một người đàn ông trung niên có vóc dáng thấp, dáng người vừa phải, đeo một cặp kính.<br><br>Bên cạnh anh ấy còn có mấy người ngồi, chắc là phó đạo diễn, biên kịch hoặc là quay phim.<br><br>Hà Nột bảo cô diễn thử trước một đoạn.<br><br>Phần sẽ diễn là nữ chính nói chuyện với nam phụ, cũng tức là bạn trai, kể lại chuyện quá khứ mẹ cô từng làm gái điếm trước khi tự sát.<br><br>Đoạn này Lương Tư Nguyệt cũng rất xúc động khi đọc kịch bản, tưởng tượng nếu là mình thì sẽ diễn thế nào.<br><br>Cô nghiêm túc một lúc, rất nhanh nhập vai.<br><br>Đây là một đoạn độc thoại rất dài, cô chọn cách đọc thoại bằng một giọng tương đối bình thản, không trộn lẫn bất cứ cảm xúc mạnh mẽ nào.<br><br>Hà Nột chắp tay, khuỷu tay đặt lên bàn, toàn bộ quá trình nghe rất nghiêm túc, không cắt ngang cô.<br><br>Đến khi cô diễn xong, anh ấy cũng không có đánh giá gì, hơi gật gật đầu, hỏi cô: “Cô thấy kết cục của câu chuyện này thế nào?” <br>Lương Tư Nguyệt mất một lúc để thoát khỏi cảm xúc vừa rồi, sau đó không do dự đáp: “Cái kết bây giờ có thể là lòng tốt nhất thời của tác giả, cũng có thể là thỏa hiệp với khán giả, tôi cảm thấy quá viên mãn, thiếu chút khoảng trống cho dư vị, kết thúc dừng ở đoạn nam chính nói với nữ chính “Chúng ta về nhà”, có lẽ là thích hợp nhất.” <br>Hà Nột gật đầu, cũng không nói chuyện nhiều với cô, bảo cô chụp hai tấm ảnh để lưu lại.<br><br>Sau khi Lương Tư Nguyệt trở về, một tuần sau nhận được thông báo, Hà Nột chọn cô làm nhân vật nữ chính.<br><br>Cô đang đánh tăng, nhìn thấy tin nhắn của trợ lý gửi còn sững sờ, phản ứng kịp, nhổ sạch bọt, súc miệng, sau đó mở khung chat của Liễu Du Bạch từ danh bạ ra, báo tin vui cho anh: “Tôi thông qua thử vai rồi.” <br>Một lát sau, Liễu Du Bạch trả lời “Tốt”.<br><br>Lương Tư Nguyệt vuốt điện thoại, nhìn cuộc trò chuyện chỉ một hiệp đã kết thúc, thật sự không cam tâm, suy nghĩ một lát rồi gửi một tin khác: “Nhưng tôi cảm thấy quá thuận lợi, có phải anh mua vai diễn này cho tôi không?” <br>Cô nhìn chằm chằm vào “Đối phương đang nhập”, một giây sau, bên trái màn hình hiện ra câu trả lời của Liễu Du Bạch, vẻn vẹn một chứ, giống như nhiều thêm một chữ thì sẽ hao phí sức lực của anh: “Ha.” <br>“…” <br>Lương Tư Nguyệt nhận thua, vứt điện thoại xuống, thay quần áo, đi lên lớp cùng bạn cùng phòng.<br><br>- <br>Vốn dĩ sinh viên năm nhất không được phép quay phim, nhưng có Hà Nột hỗ trợ, rất dễ dàng nhận được đặc cách của học viện.<br><br>Vào đầu tháng Mười hai, lần đầu tiên trong đời Lương Tư Nguyệt gia nhập đoàn phim, đóng bộ phim đầu tiên trong sự nghiệp diễn xuất của mình.<br><br><br>Bộ phim này kể về một cô gái sống dưới đáy xã hội, sau khi mẹ cô làm gái điếm tự tử, vì túng thiếu, bất đắc dĩ cô phải sống nhờ người hàng xóm hơn cô chín tuổi.<br><br>Hai người cùng họ “Dương”, ở bên ngoài coi nhau là anh em, trong quá trình đối đầu và hòa giải, hai người nảy sinh tình cảm nương tựa nhau.<br><br>Nhưng về sau phần tình cảm này dần biến chất, hai người vì kỳ vọng của đối phương dành cho mình, cả hai ngầm chọn cách che giấu mối quan hệ ngang trái này, cũng dần dần đi con đường khác… <br>Hầu hết các cảnh quay trong phim đều không thực hiện ở phim trường, đoàn phim đã dựng bối cảnh thực tại một khu dân cư cũ ở Nam Thành, nhằm thể hiện một cách tối ưu không khí đổ nát, chân thực và quê mùa.<br><br>Mặc dù chủ đề bộ phim này là tình yêu, nhưng Hà Nột có tham vọng, anh ấy đã sửa chữa phần lớn nguyên tác, tăng thêm một số nhân vật phụ so với bản gốc, muốn thông qua con đường nhân vật phụ để thể hiện ra hào quang ngày xưa của mình.<br><br>Sau khi Lương Tư Nguyệt vào đoàn phim, ngày nào cũng cảm thấy mệt mỏi và lực bất tòng tâm.<br><br>Mặc dù cô đã tham gia khóa diễn xuất nhưng dù sao cô chưa có kinh nghiệm diễn xuất chính thức, bố trí cảnh quay phức tạp, nhiều máy quay, làm thế nào để liên kết và phối hợp với từng máy quay cũng cần được đạo diễn và quay phim dẫn dắt.<br><br>Hà Nột nhìn như nghiêm túc chứ thật ra không phải người quá nghiêm khắc, anh ấy sẵn sàng chịu mọi tổn thất thời gian phải gánh ở phần này, bởi vì đa số tình huống, Lương Tư Nguyệt hiểu nhanh, có thể nhanh chóng thể hiện được đúng diễn xuất, cũng thông qua thiên phú của cô lần lượt khơi gợi cảm hứng sáng tạo của anh ấy.<br><br>Nhưng những người khác không chắc có kiểu kiên nhẫn như vậy, nhất là ekip trợ lý của diễn viên thực lực nam chính Trần Hạc Lâm, ngoài sáng trong tối, kiểu gì cũng sẽ phàn nàn Lương Tư Nguyệt làm tốn thời gian của Trần Hạc Lâm.<br><br>Dần dần, một số tin đồn lan tới tai Lương Tư Nguyệt trong đoàn phim, nói cô lấy được vào phim bằng tiền, diễn xuất còn non như thế còn có thể giành vai nữ chính.<br><br>Lương Tư Nguyệt thật sự không thể hoàn toàn phớt lờ những lời chỉ trích này, bởi vì bản thân cô cũng cảm thấy mình có được vai diễn này quá dễ dàng, sau khi biết Liễu Du Bạch là nhà đầu tư lớn nhất của bộ phim, cô càng cảm thấy chột dạ.<br><br>Kết quả của việc chột dạ chính là ép mình cố gắng, đọc kịch bản liên tục.<br><br>Hà Nột thích tận dụng tối đa nguồn ánh sáng tự nhiên khi quay phim, rất kén chọn chi tiết, nhiều cảnh của họ được quay vào ban đêm, chỉ cần hơi không hài lòng đều sẽ phải quay lại, một cảnh thường quay đến một hai giờ sáng, ngày hôm sau để bắt kịp ánh nắng ban mai, chưa đến năm giờ đã phải rời giường trang điểm.<br><br>Lương Tư Nguyệt cảm thấy mình giống như một cái dây cót bị vặn tới cực điểm.<br><br>Người duy nhất ở lại với Lương Tư Nguyệt trên trường quay chỉ có trợ lý Tiểu Kỳ của cô.<br><br>Đoàn làm phim phong tỏa quay phim, những người khác không được đến thăm đoàn phim.<br><br>Sau khi vào đoàn phim, thời gian của họ đều ở Nam Thành, cho đến khi trước Tết, đạo diễn Hà thông báo cho đoàn làm phim nghỉ hai ngày, để mọi người điều chỉnh trạng thái.<br><br>Không biết là bởi vì cảm xúc căng thẳng đột ngột được thả lỏng hay là do ban ngày cô bị nhiễm lạnh khi quay cảnh mùa hè mà Lương Tư Nguyệt bắt đầu sốt vào ban đêm.<br><br>Cô uống thuốc hạ sốt mà Tiểu Kỳ mang tới, sáng hôm sau đã khỏi ốm.<br><br>Mặc dù nghỉ nhưng cô không hề muốn đi ra ngoài, chỉ muốn trốn trong khách sạn ngủ hết hai ngày.<br><br>Tiểu Kỳ vốn muốn ở trong khách sạn cùng cô, nhưng đã được cô cho nghỉ.<br><br>Tiểu Kỳ nhìn cô phờ phạc cuộn trong chăn, không yên tâm, cầm nhiệt kế tới lại đo cho cô một lần, xác định nhiệt độ cơ thể bình thường.<br><br>Tiểu Kỳ nói: “Em đến siêu thị lớn ở trung tâm mua chút đồ về.<br><br>Tiểu Nguyệt, chị có muốn ăn gì không?” <br>“…Lẩu.” <br>Tiểu Kỳ không nhịn được bật cười, “Không tiện đem về, mà chị còn bị cảm, ăn cay dễ khiến amidan nhiễm trùng, ảnh hưởng đến việc quay phim.” <br>Lương Tư Nguyệt rất ít khi cảm thấy ấm ức, bị phó đạo diễn mắng cũng chỉ muốn kìm nén tiếp tục quay.<br><br> <br>Hiện tại cô thật sự cảm thấy đau lòng, bởi vì để thể hiện hình ảnh gầy gò, yếu ớt của nữ chính trong giai đoạn đầu, cô phải kiểm soát chặt chẽ lượng calo ăn vào mỗi bữa, đã vào đoàn phim lâu như vậy đến nay, cô vẫn không dám ăn nhiều.<br><br>Bị bệnh cũng không có cách nào phóng túng, thật sự rất buồn.<br><br>Nhưng cô cũng không thể làm khó Tiểu Kỳ, đành phải nói: “Mua giúp chị một gói kẹo trái cây UHA, vị nho trắng…” <br>Tiểu Kỳ thay quần áo xong, nhanh chóng đi ra ngoài cửa.<br><br>Lương Tư Nguyệt đứng dậy xuống giường, tắm rửa, thay một bộ quần sạch sẽ.<br><br>Cô quay trở lại giường, kê gối lên, lấy điện thoại di động ra, gửi tin nhắn cho Trì Kiều.<br><br>Gần đây Trì Kiều không có hoạt động, đã nghỉ về nhà ở cùng bố mẹ.<br><br>Nói chuyện một lát, cô thật sự ghen tị với bầu không khí bên Trì Kiều, thế là tìm lý do kết thúc cuộc trò chuyện, thoát ra lướt Weibo một chút, cảm thấy lại buồn ngủ, thiếp đi một lần nữa.<br><br>Không biết ngủ bao lâu, cô nghe thấy tiếng đập cửa.<br><br>Cô ngủ rất say, có lẽ tỉnh lại khi tiếng đập cửa vang lên một lúc, vì tiếng động rất nặng rất gấp gáp.<br><br>Sắc trời bên ngoài rèm cửa rất sáng, xem thời gian đã đến giữa trưa.<br><br>Lương Tư Nguyệt tưởng rằng Tiểu Kỳ trở về, đứng lên xỏ dép lê, vừa đi vừa hỏi: “Ai thế?” <br>Bên ngoài im lặng một lát, một giọng nói trầm thấp lạnh lùng trả lời cô: “Tôi.” <br>Lương Tư Nguyệt hoàn toàn ngây người, một lát sau mới đi đến mở cửa ra.<br><br>Ngoài cửa, Liễu Du Bạch trông có chút lo lắng, vừa nhìn thấy cô đã hít sâu một hơi, rõ ràng là để kìm nén cảm xúc của mình.<br><br>Anh mặc một chiếc áo len trắng cổ tròn, kiểu dáng rất giản dị, trên người anh không có bất cứ cảm giác mệt mỏi nào.<br><br>Anh bước thẳng vào gian phòng, trở tay đóng cửa phòng lại, hỏi: “Tiểu Kỳ nói cô bị cảm.” <br>“Ừm.<br><br>Đêm qua phát sốt, bây giờ đã đỡ rồi.” <br>Giờ phút này Lương Tư Nguyệt mặc một chiếc áo phông trắng dài đến đùi, cô luôn mặt nó như một bộ đồ ngủ, vì vậy cô không mặc thêm bất cứ thứ gì bên dưới.<br><br>Mặc dù chất vải của chiếc áo thun dày nhưng vẫn khiến cô cảm thấy không thoải mái vào lúc này, đặt một tay trước ngực, quay người đi vào bên trong.<br><br>Cô đi đến trước vali bên giường, tìm cho mình một chiếc áo len không cổ để phủ bên ngoài.<br><br>“Sao anh Liễu lại tới Nam Thành vậy?” <br>Liễu Du Bạch dừng một chút, trả lời cô: “Mẹ tôi là người Nam Thành nên về nghỉ lễ cùng bà ấy.” <br>Rõ ràng anh không muốn nói nhiều về vấn đề này, đi đến, ngồi xuống chiếc ghế cách vali không xa, hỏi: “Khá hơn chút nào chưa?” <br>“Tốt hơn nhiều rồi.” <br>“Hôm nay là ngày nghỉ mà cũng không ra ngoài chơi.” Giọng nói anh nhàn nhạt, không trách cứ, rất nhẹ nhàng, dường như anh quan tâm về một điều khác hơn.<br><br>Lương Tư Nguyệt không biết tại sao, chóp mũi đột nhiên chua xót.<br><br>Cô khịt mũi một cái, có lẽ tiếng động quá rõ ràng, ngay lập tức, Liễu Du Bạch đã vươn tay nắm cánh tay cô, nhẹ nhàng kéo cô về phía mình.<br><br>Anh nghiêng đầu, nhìn vào mặt cô, cười, “Sao lại giống đứa trẻ bị bỏ lại vậy?”.<br><br>"]