["<br>Để tiện dùng bữa, bọn họ chuyển từ quầy bar qua bàn ăn.<br><br>Lương Tư Nguyệt gọi một phần mì ống sốt kem hến, Liễu Du Bạch chọn thịt bò bít tết cùng rượu vang.<br><br>Hôm nay có vẻ so với những người khác thì hai người bọn họ giống như không ăn uống, mỗi người đều chỉ ăn một chút.<br><br>Lương Tư Nguyệt không muốn để Liễu Du Bạch cảm thấy bữa ăn này đã kết thúc, không buông nĩa xuống, thong thả cuốn mì ống, vừa thi thoảng nhấp một ngụm rượu vang nho trắng Mosca, vừa vắt óc suy nghĩ đề tài.<br><br>Cô phát hiện, hôm nay dường như tâm tình Liễu Du Bạch không được tốt lắm.<br><br>Những chủ đề được đưa ra đều bị anh gạt bỏ chỉ với vài ba câu.<br><br>Khiến cô nghĩ đến một Liễu Du Bạch xa cách, lạnh lùng, không thể tới gần khi cô mới gặp anh lần đầu.<br><br>Sau vài lần, cô thật sự không thể nghĩ ra được điều gì để nói, vì vậy cô đặt nĩa xuống, im lặng một lúc lâu, tiêu hóa nỗi tiếc nuối sinh ra trong lòng, nhẹ nhàng cười với anh một chút, “Tôi ăn xong rồi.” <br>Lúc này Liễu Du Bạch mới liếc nhìn cô một cái, đứng dậy cầm áo khoác vắt ở lưng ghế, đi đến quầy thu ngân thanh toán.<br><br>Tới lầu một, Liễu Du Bạch chỉ chỉ về phía bãi đỗ xe bên ngoài, nhưng mình lại rẽ vào một góc rồi đi theo một hướng khác.<br><br>Lương Tư Nguyệt đoán có thể anh đi tìm Lí Nghiêu.<br><br>Ở bãi đỗ xe, chiếc xe thương vụ đón cô đang đợi ở đó, Molly cũng ngồi bên trong.<br><br>Cô lên xe, chào hỏi với Molly.<br><br>Molly nhìn đồng hồ, cười nói: “Hai người ăn nhanh thế, chị cho rằng còn phải đợi một lát nữa.” <br>Lương Tư Nguyệt chỉ cười.<br><br>Ngồi trong xe một lát, xe vẫn chưa xuất phát, Lương Tư Nguyệt có chút nghi hoặc: “Vẫn còn đang đợi sếp sao?” <br>“Đúng rồi.” <br>“Các chị không ở đây à?” <br>“Ở nội thành.” <br>Lương Tư Nguyệt hiểu rõ: “Đúng lúc tiện đường?” <br>Molly lại cười nói: “Chủ yếu là đưa em đi.” <br>Lại đợi thêm mấy phút, Lương Tư Nguyệt thấy Liễu Du Bạch ở bên ngoài đang đi qua đây.<br><br>Nhưng anh cũng không lập tức lên xe ngay mà châm một điếu thuốc, cúi đầu hút mấy hơi.<br><br>Áo khoác anh được vắt trên tay, trên người mặc một chiếc áo lông đen, ống tay áo xắn lên mấy gấu, để lộ cánh tay.<br><br>Người đàn ông đứng ngược sáng, chỉ có những tia lửa thỉnh thoảng tỏa sáng, chiếu chút ánh sáng le lói lên mặt anh, chiếu sáng khuôn mặt lạnh lùng của anh.<br><br>Một lát sau, cuối cùng anh cũng đi tới, dập thuốc trước, ném áo khoác lên chỗ ngồi ở hàng ghế sau, sau đó ngồi vào vị trí bên cạnh Lương Tư Nguyệt.<br><br>Lương Tư Nguyệt ngửi thấy mùi thuốc lá trên người anh, cùng với chút lạnh lẽo mỏng manh.<br> <br><br>Những hơi thở rất “Liễu Du Bạch” này liên tục tràn vào mũi cô, khiến cô không hiểu sao cảm thấy một cảm giác ấm ức: Nếu không vui khi nhìn thấy cô thì đừng kêu cô đi ăn cơm, dù sao hôm nay cô rất mệt, cũng đâu nhất định phải gặp anh.<br><br>Cô quay đầu nhìn về phía ngoài cửa sổ, dời lực chú ý, không ngờ khiến cho cảm xúc này lại lan tràn thêm một bước.<br><br>Suốt dọc đường, bầu không khí quá yên lặng, không ai thử mở miệng, bao gồm Molly.<br><br>Thật ra Molly có chút mông lung, không biết đã xảy ra chuyện gì, bởi vì rõ ràng sếp đã sai cô ấy đón Lương Tư Nguyệt tới đây ăn cơm, lúc ấy mọi thứ đều êm đẹp.<br><br>Cô ấy chỉ có thể suy đoán, vừa nãy hai người ăn cơm đã cãi nhau chăng? <br>Nhưng mà với tính cách của Lương Tư Nguyệt, dù sao cũng không giống như dám cãi nhau với sếp Liễu.<br><br>Khó hiểu đến cùng cũng không dám tùy tiện mở miệng thu hút hỏa lực “tự nộp mạng”.<br><br>Xe đi vào hầm đỗ xe của khách sạn, Lương Tư Nguyệt lần lượt chào Molly và Liễu Du Bạch rồi chuẩn bị xuống xe.<br><br>Trong khoảnh khắc kéo cửa ra, Liễu Du Bạch im lặng suốt dọc đường cuối cùng cũng lên tiếng, nghe như là câu dặn dò, nhưng lại không đầu không đuôi: “Đóng phim cho tốt, bớt xem tin lá cải lại.” <br>Lương Tư Nguyệt dừng một chút, gật đầu nhảy xuống xe.<br><br>Khi đang ngâm chân trong phòng khách sạn, Tiểu Kỳ đến liệt kê về lịch trình cho ngày mai, quay cảnh nào, phải rời giường trang điểm lúc mấy giờ, vân vân.<br><br>Tinh thần Lương Tư Nguyệt cực kỳ mệt mỏi, nửa nghe nửa không, cô biết không cần mình nhớ, ngày mai Tiểu Kỳ sẽ tự tới đánh thức cô, sắp xếp hết mọi lịch trình.<br><br>Lần đầu tiên cô cảm nhận được, có trợ lý thật tốt.<br><br>Sau khi Tiểu Kỳ rời đi, Lương Tư Nguyệt nhảy lên giường mình.<br><br>Cô kiểm tra Wechat, sợ bỏ lỡ tin tức quan trọng, sự thật chỉ có Trì Kiều “hóng biến” lải nhải.<br><br>Cô không trả lời, sau khi để điện thoại sang chế độ máy bay, đặt ở trên tủ đầu giường ở bên để sạc, sau đó tắt đèn đầu giường, căn phòng hoàn toàn tối om.<br><br>Dưới tình huống này, những cảm xúc thật trong lòng có thể dễ dàng bò ra ngoài giếng sâu ý thức, làm tan rã lý trí của con người mà không cần bất cứ sức lực nào.<br><br>Nếu không tại sao nhà văn luôn có văn chương lai láng vào thời điểm đêm khuya tĩnh lặng chứ.<br><br>Cô nghĩ đến Liễu Du Bạch tối nay, nhận ra nỗi ấm ức khi đó, là một loại cảm giác “thất sủng”.<br><br>Loại tâm trạng này cùng với lúc đi học sau khi bị mất vị trí đứng đầu, phát hiện sự quan tâm đặc biệt của chủ nhiệm lớp cũng trở nên ít đi, trông có vẻ giống nhau, lại giống như khác.<br><br>Nhưng nói đến cùng, việc Liễu Du Bạch quan tâm cô chỉ là thuận tiện, nếu có một ngày anh không hề chăm sóc cô nữa cũng là điều hết sức bình thường.<br><br>Cô sẽ cảm thấy ấm ức, chỉ vì cô có những suy nghĩ không nên có với anh.<br><br>Chẳng những không nên có, mà nghĩ cũng không nên nghĩ.<br><br>- <br> <br>Khi Liễu Du Bạch quay về nhà vào ngày hôm sau, trong nhà cực kỳ nhộn nhịp.<br><br>Anh ngược lại không có ý định tham gia cuộc vui, nhưng khi mang một món quà từ Bắc Thành đến tặng thím Trịnh thì trùng hợp gặp cảnh Phan Lan Lan và Chu Tuân cãi nhau.<br><br>Đương nhiên là vì Thẩm Đại.<br><br>Phan Lan Lan ảo não Chu Tuân làm vậy là tự hủy tương lai, bà ta đã đặt kỳ vọng cực lớn vào Chu Tuân.<br><br>Nhìn Liễu Trạch gần như không trông cậy được, chỉ khi Chu Tuân trở thành một đứa trẻ đáng tự hào thì bà ta mới có thể ngẩng cao đầu trước mặt Liễu Văn Tảo.<br><br>Không ngoa khi nói rằng sự nghiệp của Chu Tuân có quan hệ mật thiết với địa vị trong nhà bà ta.<br><br>Khác với sự cứng rắn và lý trí mà người khác phải đối mặt, Phan Lan Lan đã rơi nước mắt khi đối mặt với chính đứa con trai ruột mà bà ta luôn tự hào.<br><br>Chu Tuân vô cùng xấu hổ với lời than phiền này, muốn giải thích vài câu cho mình, Phan Lan Lan căn bản không cho anh ấy cơ hội này, ngược lại còn lấy điện thoại muốn trực tiếp nói chuyện với người đại diện của Chu Tuân, yêu cầu anh ta nhanh chóng liên hệ đội quan hệ công chúng bác bỏ tin đồn.<br><br>Chu Tuân bất đắc dĩ nói: “Mẹ, việc này đã xảy ra được một ngày rồi, bây giờ mới bác bỏ tin đồn không có ý nghĩa gì.<br><br>Con đã thống nhất với ekip và Thẩm Đại, quyết định không lên tiếng, yên lặng một thời gian… <br>“Không phải không bác bỏ tin đồn đồng nghĩa với cam chịu à? Ekip các con làm ăn kiểu gì vậy, đã đánh giá giá trị diễn xuất và giá trị thương mại sẽ chịu tổn thất như thế nào chưa? Chu Thiên Việt luôn đối đầu với con, chính là đang chờ con phạm sai lầm…” <br>“Không phải Chu Thiên Việt cũng là nghệ sĩ mà mẹ đầu tư sao, tài nguyên con bị mất cứ để anh ta lấy đi, cũng coi như nước phù sa không chảy ruộng ngoài.” <br>“Con…” <br>Liễu Du Bạch nghe một chút rồi đi vào phòng bếp, đưa đồ cho thím Trịnh, hàn huyên vài câu rồi rời đi.<br><br>Xe đang chuẩn bị chạy, anh trông thấy Chu Tuân đóng sầm cửa lại đi ra với vẻ mặt giận dữ nên hạ kính cửa sổ xuống, kêu anh ấy một tiếng.<br><br>Chu Tuân dừng tại chỗ một chút rồi đi tới.<br><br>Sau khi Chu Tuân thắt dây an toàn, Liễu Du Bạch hỏi anh ấy đi đâu.<br><br>“Không có nơi nào để đi, cứ tìm đại một chỗ rồi thả em xuống.” Giọng điệu anh ấy rất suy sụp tinh thần.<br><br>“Được rồi.” Liễu Du Bạch nói, “Anh sẽ cố thu nhận cậu một đêm.” <br>Trên đường, Liễu Du Bạch hỏi anh ấy, tại sao không cẩn thận như vậy, đúng lúc bị phóng viên giải trí chụp được.<br><br>“Bởi vì em không định che giấu.” <br>Liễu Du Bạch nhìn anh ấy, bật cười: “Thời kỳ phản nghịch của cậu đến muộn à?” <br>Chu Tuân nhún vai, bất đắc dĩ cười, sự tức giận cũng tiêu tan hơn phân nửa.<br><br>“Anh, anh không biết em vẫn luôn rất hâm mộ anh…” <br>“Cậu vẫn luôn huynh hữu đệ cung (*) với anh, anh có thể không biết sao? Anh chỉ khó hiểu, có gì để hâm mộ vậy? Hâm mộ mỗi lần anh ăn cơm đều có thể dạy dỗ lão già một chút à?” <br>(*) Huynh hữu đệ cung: anh em hòa thuận tôn kính nhau.<br><br><br>Chu Tuân cười, anh ấy khó mà nói hâm mộ với lập trường người bị hại của Liễu Du Bạch, hâm mộ anh không hề có gánh nặng đạo đức, có thể nói là được làm mọi thứ theo ý thích.<br><br>Liễu Du Bạch vẫn nói vài lời giúp đỡ với thân phận anh cả: “Nếu quan hệ công chúng của công ty cậu không xử lý được thì anh có thể giúp.” <br>“Không cần.” Chu Tuân cười nói, “Cứ để vậy đi, không phá thì không xây được.<br><br>Sau này em phải chuyên tâm vào diễn xuất, không có thành tích diễn xuất thì Thẩm Đại sẽ không đồng ý công khai.” <br>“Lần này là thật sao?” <br>“Không biết, có lẽ giống như anh nói, thời kỳ phản nghịch tới muộn? Dù sao vì cô ấy, em có thể đối đầu với toàn…” <br>Liễu Du Bạch cắt lời cậu, không để cậu nói xong câu này, dừng một chút, nói: “Cậu cũng không hoàn toàn vô dụng.” Ít nhất dám làm dám chịu.<br><br>Mặt Chu Tuân lộ ra vẻ kinh ngạc, cười nói: “Trong lòng anh, em bị đánh giá quá thấp rồi.” <br>- <br>Chuyện của Chu Tuân và Thẩm Đại, hai bên đều không lên tiếng, mười ngày nửa tháng trôi qua, độ hot cũng tan biến, giới giải trí không thiếu nhất chính là drama mới.<br><br>Mà sau lần gặp ở Bắc Thành, Liễu Du Bạch chưa hề liên hệ với với Lương Tư Nguyệt.<br><br>Hôm nay Molly đến báo cáo công việc, trước khi đi còn nhắc nhở: “Tổng giám đốc, Tư Nguyệt còn một tuần nữa sẽ đóng máy.”.<br><br>ngôn tình sủng<br>Mặt Liễu Du Bạch không chút cảm xúc, như không nghe thấy.<br><br>Ngày hôm sau, Molly lại nói: “Tổng giám đốc, Tư Nguyệt còn sáu ngày nữa là đóng máy.” <br>Liễu Du Bạch vẫn làm bộ không nghe thấy.<br><br>Ngày thứ ba, ngày thứ tư, ngày thứ năm… <br>“Tổng giám đốc, Tư Nguyệt còn có hai ngày nữa là đóng máy.” <br>Liễu Du Bạch hừ nhẹ một tiếng: “Đâu có chuyện gì liên quan tới tôi.” <br>Ngày thứ sáu.<br><br>Molly: “Tổng giám đốc, Tư Nguyệt còn có một ngày nữa là đóng máy.” <br>Lúc này Liễu Du Bạch im lặng một lúc lâu, vẻ mặt khó xử, ai không biết còn tưởng rằng anh đang tự hỏi kế hoạch gì rất quan trọng liên quan tới sự tồn vong của công ty.<br><br>Cuối cùng, sếp Liễu cung ra lệnh: “Đặt một bó hoa rồi gửi tặng cho cô ấy.” <br>Anh suy nghĩ một lát, lại nói thêm một câu: “Đừng nói là tôi đưa.” <br>Cho đến ngày đóng máy, Liễu Du Bạch đã xem chín bức ảnh theo nhiều phong cách khác nhau trong ngày đóng máy trên Weibo đoàn làm phim.<br><br>Anh phát hiện trong bức hình, bó hoa mà Molly đã cố ý gửi ảnh cho anh để xác nhận hình thức rồi mới chốt đơn – hoa mao lương hai màu trắng, hồng xen kẽ, quả thật đã được đưa đến đoàn làm phim, nhưng từ đầu đến cuối không nằm trên tay Lương Tư Nguyệt, mà được Lâm Mạnh Hạ cầm.<br><br>Chiều ngày hôm sau, Molly tới đưa một phần báo cáo lại thấy sếp đang lắc lư trên chiếc ghế da, vẻ mặt ngơ ngác.<br><br>Cô ấy đưa báo cáo, chuẩn bị rời đi, Liễu Du Bạch gọi cô ấy lại, giọng điệu thuận miệng vừa hỏi: “Đoàn phim của Hà Nột đã giải tán về nhà rồi à?” <br>“Không đâu, tối nay đoàn làm phim tổ chức tiệc mừng, không phải đạo diễn Hà đã mời anh rồi sao, anh nói không rảnh nên tôi không xếp vào lịch trình.<br><br>Sau đó, một số diễn viên có thể còn phải ở lại Bắc Thành mấy ngày, để phòng ngừa cần quay chụp thêm.” <br>Về việc cố gắng đoán tâm tư của sếp, Molly luôn phú quý hiểm trung cầu [2], chỉ do dự trong chớp mắt, lập tức cười nói: “Bây giờ đặt vé máy bay cho anh thì vừa lúc có thể đuổi kịp.” <br>[2] Phú quý hiểm trung cầu: truy cầu phú quý trong cảnh hiểm nghèo.<br><br>- <br>Nhưng mà máy bay đã trễ một tiếng, khi Liễu Du Bạch đến khách sạn, tiệc mừng đã sắp kết thúc.<br><br>Các lãnh đạo bộ phận quan trọng và một số diễn viên chính của đoàn phim cơ bản đều ở đây, thấy Liễu Du Bạch xuất hiện rất là kinh ngạc.<br><br>Liễu Du Bạch không thể tránh khỏi sẽ uống vài ly với họ để ăn mừng.<br> <br><br>Ánh mắt anh lướt qua một vòng nơi này, nhìn thấy ở bàn dành cho diễn viên cách đó không xa, người nào đó không biết có phải đã uống say hay không, đã nằm bò ra bàn.<br><br>Mượn cơ hội qua chúc rượu các diễn viên, Liễu Du Bạch đi đến bên cạnh cô, duỗi tay đẩy một cái, cô căn bản không có phản ứng.<br><br>Không ai dám khích nhà làm phim uống rượu, bởi vậy chỉ uống một vòng, Liễu Du Bạch đã buông ly, hẹn Hà Nột ngày mai ăn một bữa cơm, rồi rời khỏi phòng bao.<br><br>Anh không tiện đích thân đưa người ra ngoài nên dặn dò Molly gọi Tiểu Kỳ tới làm chuyện này.<br><br>Tiểu Kỳ vốn đang bối rối có nên đưa Lương Tư Nguyệt đi không, đúng lúc sếp lớn lên tiếng, thuận nước đẩy thuyền.<br><br>Cô ấy cùng Molly cố gắng đỡ Lương Tư Nguyệt tới nơi đậu xe, Liễu Du Bạch tiếp đỡ, vòng tay cô qua bả vai mình, nửa ôm, kéo cô vào trong xe một cách nhẹ nhàng, đặt cô lên ghế.<br><br>Anh gọi Tiểu Kỳ qua, dò hỏi: “Cô ấy uống bao nhiêu rượu rồi? Tại sao những diễn viên khác không say, chỉ có một mình cô ấy say vậy?” <br>Thật ra giọng điệu của Liễu Du Bạch không quá nghiêm khắc, Tiểu Kỳ lại nhanh chóng bị vẻ mặt nghiêm túc của sếp lớn dọa sợ tới mức muốn khóc, “Trong đoàn làm phim của chúng tôi, thầy Trần Hạc Lâm có tiếng nói nhất trong nhóm diễn viên, hôm nay giọng thầy Trần không thoải mái, không có tới nên đã kêu trợ lý qua, chào thay anh ấy, lại thuận tiện kính rượu chúc mừng mọi người.<br><br>Nhưng trợ lý này, tóm được không buông chuyện lần trước Tiểu Nguyệt tập luyện riêng với thầy Trần, luôn mời Tiểu Nguyệt uống rượu.<br><br>Ban đầu là tôi uống thay, nhưng anh ta không dừng, Tiểu Nguyệt muốn nhanh chóng xoa dịu tình hình nên đã tự uống.<br><br>Lâm Mạnh Hạ cũng chắn giúp một ít, nhưng tửu lượng Tiểu Nguyệt rất kém, cho nên vẫn uống say…” <br>Liễu Du Bạch im lặng một lát.<br><br>Trước đây có một bộ phim, khi anh chọn diễn viên đã tiếp xúc với Trần Hạc Lâm, biết bản thân anh ấy là người say mê diễn xuất, không quá để ý đến đạo lý đối nhân xử thế, không có khả năng anh ấy bày mưu tính kế cho trợ lý làm như vậy, khá chắc là trợ lý cáo mượn oai hùm.<br><br>Đây là việc không hiếm thấy ở trong giới, có vài minh tinh rất nổi tiếng, những nhân viên công tác bên cạnh đều tự cảm thấy mình cao siêu hơn người khác, họ đi ra ngoài làm hoạt động thương nghiệp, đều sẽ quát nạt, vênh mặt hất hàm sai khiến nhân viên của tổ chương trình hoặc người tổ chức.<br><br>Nhưng bọn họ cũng chỉ dám bắt nạt mấy người thấp bé hơn “diễn viên gạo cội”, gặp được nghệ sĩ có danh tiếng lớn hơn, tư lịch càng sâu, lại là vẻ mặt nịnh bợ lấy lòng khác.<br><br>Liễu Du Bạch không làm khó Tiểu Kỳ.<br><br>Trường hợp này, cô ấy cũng không thể làm điều gì tốt hơn được, liên hệ với nhân viên công tác đoàn làm phim, mọi người sẽ không dám đắc tội Trần Hạc Lâm, trong giới chú ý nhất cái gọi là “Làm việc phải để ý, ngày sau còn gặp nhau”, xin những diễn viên khác, ai dám tùy tiện lên tiếng nói “diễn viên gạo cội” Trần Hạc Lâm.<br><br>Huống hồ, chính cô ấy cũng bị mời không ít rượu.<br><br>Liễu Du Bạch bảo Tiểu Kỳ về phòng đi, Lương Tư Nguyệt để anh đưa đi.<br><br>Tiểu Kỳ do dự một chút, nhưng nghĩ tới Molly cũng ở đây thì không quá lo lắng.<br><br>Trong xe toàn mùi rượu, Liễu Du Bạch không chịu được mùi nên kêu tài xế mở cửa sổ thông khí hai bên.<br><br>Lại quay đầu nhìn, Lương Tư Nguyệt nghiêng đầu, cả người dường như đã không còn nhận thức.<br><br>Liễu Du Bạch duỗi tay đẩy cô, cô lại không kiên nhẫn hất tay anh ra.<br><br>Liễu Du Bạch lại đẩy, chờ cô lại muốn hất, anh đã dùng một tay nắm lấy cổ tay cô.<br><br>Nào ngờ, cô lại quay người về phía anh, cánh tay bị anh nắm dùng sức vùng ra, khoác lên cánh tay anh, sau đó đầu nặng trĩu đong đưa nhiều lần, nghỉ chút, sau khi điều chỉnh một lúc thì ngừng lại giống như rốt cuộc đã tìm được vị trí thoải mái nhất.<br><br>Vẻ mặt Liễu Du Bạch khiếp sợ - không biết sao Lương Tư Nguyệt nồng nặc mùi lại ôm anh, chui tọt vào lòng anh, cảm giác cực kỳ say.<br><br>Mà anh thậm chí còn chưa phản ứng lại được việc này đã xảy ra như thế nào?.<br><br>"]