["<br>Quả thật đã qua một thời gian lâu, Chu Tuân không nhớ rõ cũng là bình thường.<br><br>Lương Tư Nguyệt nhắc nhở, một lần là khi cô mới vừa dọn đến nhà họ Liễu, cô đã nhờ Chu Tuân thương lượng với Phan Lan Lan, để cô thành công dọn ra ngoài, một lần là khi cô bị một số người đàn ông quấy rối tại lễ hội manga anime, Chu Tuân đã giải vây cho cô.<br><br>Chu Tuân cười, “Việc này… nói ra thì rất dài, sau này tôi sẽ nói với cô.” <br>Sau khi Chu Tuân uống với mỗi người trên bàn một ly thì tìm Trì Kiều muốn đổi chỗ ngồi tạm thời, bảo là muốn nói chuyện với Lương Tư Nguyệt một chút.<br><br>Vị trí của Chu Tuân ở cạnh Thẩm Đại, Trì Kiều quả thật cầu mà không được.<br><br>Sau khi ngồi xuống, Chu Tuân cười nói với Lương Tư Nguyệt: “Hai việc này đều không phải công lao của tôi, cho nên tôi phải nói rõ ràng với cô.<br><br>Đầu tiên là chuyện thứ nhất, khi tôi đi tìm mẹ tôi nói chuyện, bà ấy nói với tôi, anh tôi đã yêu cầu bà ấy cho phép cô ra ngoài, bá ấy đã đồng ý.” <br>Trong lòng Chu Tuân biết rõ mâu thuẫn giữa Phan Lan Lan và Liễu Du Bạch, khi đó Lương Tư Nguyệt mới từ huyện lên Sùng Thành, ngày đầu tiên vào nhà họ Liễu ở, bị Liễu Trạch hãm hại, trong lúc vô ý đã trở thành công cụ hình người khiêu khích Liễu Du Bạch.<br><br>Xong việc, Liễu Du Bạch nói với Phan Lan Lan, nếu cô bé mới dọn vào đây không hiểu quy củ, vậy thì đừng để cô ở lại nhà họ Liễu nữa.<br><br>Phan Lan Lan đương nhiên không đồng ý, nhưng Liễu Du Bạch hỏi lại bà ta, dì Phan muốn bảo vệ một người ngoài? <br>Phan Lan Lan không đến mức thật sự vì người không liên quan mà công khai đối đầu với Liễu Du Bạch, chỉ nghĩ là anh bị người ta khiêu khích không chịu được nữa nên nhất quyết muốn đuổi Lương Tư Nguyệt, bèn giả bộ thuận nước đẩy thuyền, nói cùng lắm chỉ là con gái tài xế mà thôi, Liễu Du Bạch muốn sắp xếp thế nào thì cứ sắp xếp.<br><br>Cuộc cãi vã đằng sau của Liễu Du Bạch và Phan Lan Lan, Chu Tuân không nói cho Lương Tư Nguyệt biết, chỉ nói: “Khi đó tôi vốn định nói cho cô biết, nhưng không có phương thức liên hệ với cô, sau đó lại bận rộn vào đoàn đóng phim nên quên mất.<br><br>Tóm lại, chuyện này chắc chắn là công lao của anh tôi lớn hơn tôi.” <br>Lương Tư Nguyệt nghe vậy hơi ngẩn người.<br><br>Khi đó, cô đã đi cầu xin Liễu Du Bạch, chẳng những bị anh từ chối, còn bị anh nhạo báng, cho rằng không có cách nào xin anh giúp đỡ được, mới quay qua nhờ Chu Tuân.<br><br>Ai có thể ngờ được, Liễu Du Bạch ngoài mặt thì nói khó nghe, thật ra vẫn giúp đỡ cô, còn hành động trước Chu Tuân? <br>Tính toán chút thời gian, vậy chẳng phải là chân trước vừa mới chế giễu cô, sau lưng vẫn nói chuyện với Phan Lan Lan? <br>Về việc thứ hai, Chu Tuân lại nói, khi đó Lương Tư Nguyệt bị một số fans ELA quấy rầy khi đứng trước sân khấu của ELA, lúc ấy Liễu Du Bạch mới vừa trao giải cho mấy thành viên trong nhóm ELA, đúng lúc đang ở gần, thấy tình huống này đã gọi bảo vệ giải vây.<br><br>Chu Tuân cười nói: “… Không biết tại sao chuyện này cô cảm thấy là tôi hỗ trợ, là anh tôi nói như vậy sao?” <br>Lương Tư Nguyệt lắc đầu: “Không phải… là do tôi không hỏi rõ.” <br>Khi đó cô được bảo vệ đưa đến bãi đậu xe, bảo vệ nói với cô là bạn cô phân phó cho anh ta đưa cô ra.<br><br>Mà lúc ấy, đúng lúc là Chu Tuân ngồi trên xe nên cô thuận lý thành chương cho rằng người giúp mình chính là Chu Tuân.<br><br>Khó trách, khi đó cô bảo Liễu Du Bạch giúp nói lời cảm ơn với Chu Tuân, biểu cảm Liễu Du Bạch trông rất khó coi.<br><br>“Anh trai tôi là một người hay mâu thuẫn trong lời nói và hành động.<br> <br><br>Đôi khi anh ấy ngoài miệng không buông tha người, thật ra rất chân thật nhiệt tình…” Chu Tuân cười nói: “Từ ngữ chân thật nhiệt tình này, có phải hơi cũ rồi không? Đừng để cho anh ấy biết tôi đánh giá anh ấy như vậy, nếu không quay đầu lại anh ấy sẽ lải nhải với tôi.” <br>Lương Tư Nguyệt cũng cười theo, “Quả thật anh Liễu… không xấu, khi đó tôi vừa mới ra mắt, thím Trịnh bảo anh ấy nếu tiện thì thuận tay giúp đỡ tôi chút, anh ấy quả thật đã giúp tôi không ít lần…” <br>Chu Tuân lắc đầu, cười nói: “Tôi dám chắc chắn cô bị lừa.” <br>Lương Tư Nguyệt lộ ra vẻ mặt nghi hoặc.<br><br>“Là anh tôi nói thím Trịnh bảo anh ấy giúp cô?” <br>Lương Tư Nguyệt gật đầu.<br><br>“Thím Trịnh không dám nói những lời như vậy.<br><br>Cô không biết quy tắc của anh tôi là công tư phân minh.<br><br>Anh ấy không thích bất cứ kẻ nào bên cạnh tùy ý nhúng tay vào công việc của anh ấy, đặc biệt là kêu anh “giúp đỡ” ai, “dìu dắt” ai.<br><br>Loại hành vi dựa vào mối quan hệ tình cảm để can thiệp vào công việc này, ai dám nói người đó giẫm phải mìn.<br><br>Thím Trịnh biết anh tôi đã nhiều năm, sẽ không có chuyện không biết giới hạn này.” <br>Lương Tư Nguyệt ngây người, có hơi choáng váng vì nhận thức vốn có của cô đã được làm mới.<br><br>Cho nên Liễu Du Bạch giúp cô là bởi vì chính anh muốn giúp? <br>Chỉ là tại sao chứ? Cô thật sự không nghĩ ra.<br><br>Cô đành phải cảm thán một câu, “… Tính cách của sếp Liễu thật cổ quái.” <br>Vẻ mặt Chu Tuân đồng tình sâu sắc.<br><br>Trì Kiều hoàn toàn xứng là chuyên gia xã giao, trong thời gian ngắn ngủn đổi chỗ cho Chu Tuân, cô đã nịnh được Thẩm Đại chụp một bức ảnh với cô ấy.<br><br>Sau khi ăn xong, cả bàn cùng chụp một bức ảnh chung rồi từng người một rời đi.<br><br>Lương Tư Nguyệt ngủ lại một đêm, sáng mai lại đi.<br><br>Cô thuê căn phòng lớn một giường, bảo Trì Kiều ở lại một đêm với cô.<br><br>Trước khi rời đi, cô đã đến phòng Trì Kiều xem thử.<br><br>Một căn phòng tiêu chuẩn rất bình thường, không cửa sổ, cô ấy ngủ cùng một cô gái khác trong đoàn phim.<br><br>Lương Tư Nguyệt không nghĩ tới điều kiện sẽ kém như vậy, không khống chế được lộ ra biểu cảm không đành lòng ở trên mặt.<br><br> <br>Trì Kiều lấy một bộ quần áo, đi theo Lương Tư Nguyệt đến căn phòng mà cô đã đặt trước, trên đường đi nói: “Biểu cảm vừa nãy của cậu chính là xem thường tớ.” <br>“Tớ không có, chỉ là…” <br>Trì Kiều cười nói: “Tuy rằng hiện tại cậu đã cách xa tớ nhưng tớ sẽ nhanh chóng đuổi kịp cậu thôi.” <br>Hai cô gái ở cùng nhau, tắm rửa, tháo trang sức, nói chuyện drama, nói qua nói lại cho đến tận khuya mới lên giường.<br><br>Đêm khuya tĩnh lặng, bầu không khí dễ dàng khiến người ta nói một ít lời trong lòng.<br><br>Trì Kiều hỏi cô, trước kia rốt cuộc có từng thích Chu Tuân không? <br>“Cùng lắm chỉ là có ấn tượng tốt thôi.<br><br>Hơn nữa ấn tượng tốt của tớ đối với anh ấy là loại muốn có qua có lại.” Khi đó mới đến, Chu Tuân là người đầu tiên lộ ra thiện ý với cô.<br><br>Về mặt tâm lý, cô đương nhiên không tự chủ được sẽ muốn gần gũi với anh ấy thêm chút.<br><br>Tuy rằng hôm nay đã chứng minh được lòng tốt mà cô nghĩ thật ra là râu ông nọ cắm cằm bà kia.<br><br>Sau đó cô lại rõ ràng, vậy nhất định không phải thích, đặc biệt là khi biết tin Chu Tuân và Thẩm Đại ở bên nhau, cô không hề có chút cảm xúc khó chịu nào, phản ứng của Trì Kiều còn mãnh liệt hơn cô.<br><br>“Vậy cậu thích Liễu Du Bạch à?” <br>“… Hả?” <br>“Nếu không lần trước cậu hỏi tớ lí do anh ấy đối tốt với cậu là có ý gì?” <br>“Tớ chỉ tùy tiện hỏi chút thôi.” <br>Trì Kiều cười, “Cậu căng thẳng.” <br>“Tớ đâu có!” <br>“Cậu rõ ràng đang căng thẳng.” <br>“…” <br>Lương Tư Nguyệt nằm nghiêng, nhìn ánh sáng bên ngoài, phác họa bóng dáng mơ hồ của cửa sổ qua bức màn, không biết tại sao lại nghĩ tới sự thật mà Chu Tuân đã nói với cô trong bữa ăn, rồi lại nghĩ đến Liễu Du Bạch.<br><br>Cô lấy điện thoại ra xem, thời gian đã qua 0 giờ.<br><br>“Tớ gửi tin nhắn…” <br>“Gửi sếp Liễu?” <br>Lương Tư Nguyệt không phủ nhận, “Hôm nay là sinh nhật anh ấy, để tớ nói câu chúc phúc với anh ấy.” <br>- <br>Liễu Du Bạch nhận được điện thoại của Molly, người kia theo công việc hỏi anh về thời gian quay trở về nước, trước khi kết thúc mới nhắc nhở một câu, Lương Tư Nguyệt chuẩn bị một món quà cho anh, cô ấy sợ trong khoảng thời gian này quà xã giao được gửi đến quá nhiều, bị lẫn lộn nên đã đặt trong ngăn kéo ở văn phòng anh.<br><br>Liễu Du Bạch chỉ nói hai ngày nữa sẽ về.<br><br><br>Sau khi kết thúc cuộc gọi thoại qua Wechat với Molly, anh thuận tay ấn vào vòng bạn bè.<br><br>Kết quả, anh lướt đến một tấm ảnh chụp chung.<br><br>Hẳn là Chu Tuân đăng trong vòng bạn bè ảnh chụp liên hoan sinh nhật, trong những người đó có bao gồm Thẩm Đại.<br><br>Trong số những người này còn có người nào đó không biết có phải cố tình chạy tới hay không.<br><br>Chu Tuân đã có bạn gái, cũng không biết cô còn đi đến góp vui cái gì.<br><br>Anh vốn muốn mấy ngày nữa sẽ đặt vé máy bay trở về, thấy bức ảnh này, nháy mắt mất hết hứng thú.<br><br>Cho đến rạng sáng, trước khi đi ngủ, Wechat nhận được tin nhắn: Lương Tư Nguyệt gửi tin “Sinh nhật vui vẻ”, kèm theo một meme mèo con đáng yêu.<br><br>Anh nhìn một cái, không có ý định trả lời.<br><br>Đang muốn khóa điện thoại rồi ngủ, lại nhảy ra một tin nhắn mới: Anh Liễu còn ở nước ngoài à? Khi nào về nước thế? <br>- <br>Lương Tư Nguyệt cùng nói chuyện phiếm với Trì Kiều đến hai giờ sáng, trước khi chuẩn bị ngủ lại nhìn điện thoại một lần nữa, vẫn chưa nhận được câu trả lời của Liễu Du Bạch.<br><br>Cô vẫn chưa cảm thấy được cảm xúc quá thất vọng.<br><br>Người ta sở dĩ oán hận là bởi vì có kỳ vọng, cô không có kỳ vọng với Liễu Du Bạch, cũng không dám kỳ vọng.<br><br>Cho đến chiều ngày hôm sau Lương Tư Nguyệt chào tạm biệt Trì Kiều, bay về Sùng Thành, về đến nhà chưa được bao lâu, ngoài dự liệu mà nhận được câu trả lời của Liễu Du Bạch.<br><br>Anh hỏi cô đang ở đâu.<br><br>Lương Tư Nguyệt trả lời rất nhanh: Ở nhà.<br><br>Chẳng mấy chốc, Liễu Du Bạch đã nhắn tới tin thứ hai, bảo cô chờ ở nhà, hai mươi phút nữa sẽ qua đón cô.<br><br>Lương Tư Nguyệt bật dậy khỏi ghế sô pha, nói với bà ngoại đang bắt đầu chuẩn bị cơm chiều rằng mình không ăn ở nhà, muốn đi ra ngoài một lát, ăn sinh nhật bạn.<br><br>Bà ngoại nói: “Vậy trở về ăn bữa khuya đi.” <br>Lương Tư Nguyệt cười nói: “Cháu thật sự không thể ăn bữa khuya đâu, bà xem cháu mập lên bao nhiêu nè.” <br>“Béo chỗ nào? Nhéo cánh tay mà không có chút thịt nào.” <br>“Lên màn hình béo gấp ba đấy ạ, nếu cháu còn béo hơn nữa sẽ bị người đại diện mắng.” <br>Lương Tư Nguyệt vừa nói chuyện với bà ngoại vừa về phòng thay quần áo, trang điểm.<br><br>Khi tất cả mọi thứ gần như đã chuẩn bị sẵn sàng, Wechat nhận được tin nhắn mới, Liễu Du Bạch kêu cô xuống lầu.<br><br>Lương Tư Nguyệt vội vàng xịt một lớp khóa trang điểm, hoàn thành quy trình cuối cùng, lấy túi xách, thay giày rồi vội vàng ra cửa.<br><br>Bà ngoại đuổi theo đưa chìa khóa cô làm rơi, dặn dò cô buổi tối phải về nhà sớm chút.<br> <br><br>Lương Tư Nguyệt còn chưa đi đến cửa khu dân cư, từ xa thấy một chiếc xe màu đen dừng ở bên kia đường, trực giác mách bảo đó chính là Liễu Du Bạch, chờ chạy lại gần thì thấy đúng là như vậy.<br><br>Cô kéo cửa ghế phụ, không che giấu cảm xúc cười thành tiếng, chào hỏi trước: “Sinh nhật vui vẻ.” <br>Liễu Du Bạch chỉ nhàn nhạt liếc nhìn cô một cái, kêu cô lên xe trước.<br><br>Chờ cô ngồi lên xe rồi, Liễu Du Bạch đánh giá một chút.<br><br>Cô mặc một chiếc đầm trễ vai tay bồng màu xanh nhạt, vải hai lớp.<br><br>Lớp ngoài bằng vải lưới, được tô điểm bằng hình thêu hoa cúc vàng nhạt, cổ tay áo được may bằng vải áo sơ mi trắng, có thắt hai chiếc nơ bướm.<br><br>Cô đang ở tuổi này mà mặc một chiếc váy liền thân rất đẹp.<br><br>Trang điểm cũng rất nhẹ, không có má hồng và tạo khối, chỉ thoa một lớp phấn mắt màu cam ngọc trai mỏng lên mí mắt, có ánh sáng phân cực màu xanh lục, khi chớp mắt thì trông đôi mắt như đang ngấn nước.<br><br>Vào mùa hè, vẻ ngoài này khiến thị giác như được ăn một miếng kem đậu xanh, cực kỳ tươi mát.<br><br>Lương Tư Nguyệt kiềm chế tâm trạng phấn khích đã lâu không thấy Liễu Du Bạch.<br><br>Anh vẫn mặc áo sơ mi trắng như bình thường, ống tay áo được xắn cao, người anh có vẻ gầy đi chút, càng hiện lên vẻ đẹp trai phóng khoáng.<br><br>Cô hỏi: “Anh Liễu chuẩn bị đi ăn cơm tối à?” <br>Liễu Du Bạch liếc nhìn cô một cái.<br><br>“Có thể đến công ty anh một chuyến không, tôi muốn lấy quà về tự tặng cho anh.” <br>Liễu Du Bạch dời mắt, đánh tay lái bắt đầu đi: “Đã bóc rồi.” <br>Lương Tư Nguyệt vội hỏi: “Có thích không?” <br>“Nếu không phải cho cô mặt mũi, tôi đã ném đi từ lâu rồi.” Một chiếc cốc thủy tinh xiêu vẹo, không biết lấy ở đâu ra, thô ráp độc nhất vô nhị.<br><br>Lương Tư Nguyệt cười: “… Trước đây cùng bạn đến tham quan xưởng thủy tinh, là do tự tôi làm đó.” <br>“Không tập trung vào học, còn rảnh rỗi chạy loạn khắp nơi.” <br>“Thực hành trải nghiệm xã hội, do giáo viên sắp xếp.” <br>“Đi Hoành Thành cũng là giáo viên sắp xếp?” Giọng điệu Liễu Du Bạch nhàn nhạt.<br><br>Lương Tư Nguyệt sửng sốt một chút, tiện đà nhận ra, chắc là Liễu Du Bạch đã thấy tấm ảnh Chu Tuân đăng trong vòng bạn bè.<br><br>“Tôi đi thăm Trì Kiều, đúng lúc đụng Chu Tuân ăn sinh nhật nên đã cùng ăn một bữa cơm.” <br>Liễu Du Bạch làm như nghe như không, vẻ mặt giống như có ý “Cô đi đâu thì có gì liên quan tới tôi”.<br><br>Lương Tư Nguyệt quay đầu, nghiêm túc nhìn anh chằm chằm, “Thật may là tôi đi, nếu không bây giờ còn bị anh Liễu giấu giếm.” <br>Anh còn chưa nói gì, cô ngược lại đã nói năng hùng hồn đầy lý lẽ với anh.<br><br>Liễu Du Bạch cười một tiếng, có chút khó hiểu, “Giấu cô cái gì?”.<br><br>"]