["<br>Lương Tư Nguyệt ở trong phòng mình, vẫn đợi cho đến khi tiếng nói chuyện bên ngoài ngừng hẳn.<br><br>Nếu không phải không còn cách nào khác, cô chỉ muốn trốn mãi trong phòng không ra ngoài.<br><br>Nhưng hết cách rồi, cô thật sự rất… đói.<br><br>Sau khi xác nhận ở ngoài phòng khách và phòng ăn không có ai, cô mới yên tâm đi ra phía sau bếp.<br><br>Không ngờ thím Trịnh vẫn ở đó, đang lau chùi bếp.<br><br>Thím Trịnh giật mình hỏi: “…Tiểu Nguyệt?” <br>Bây giờ đến lượt Lương Tư Nguyệt không biết nên nói cái gì, chỉ cười cười định về phòng, nhưng thím Trịnh gọi cô lại.<br><br>“Cháu chưa ăn cơm tối phải không? Để thím nấu cho cháu bát mì nhé?” <br>Lương Tư Nguyệt cũng không cố tỏ ra mạnh mẽ, chỉ khẽ nói cảm ơn.<br><br>Phòng bếp nhà họ Liễu rộng thênh thang, có đủ đồ dùng nhà bếp từ kiểu Âu đến kiểu Trung, thậm chí phía tây còn dành ra hẳn ba bốn mét vuông để xây một cái bếp lò đất chỉ có nông thôn mới có.<br><br>Thím Trịnh nói có một năm Liễu Văn Tảo quay phim ở trên núi, ở nơi đó ăn một bữa cơm được nấu bằng bếp củi, sau khi trở về nhớ mãi không quên.<br><br>Vì vậy ông đã mời người đến sửa lại và xây dựng một bếp lò như vậy.<br><br>Gạch men lát nền trước đây đã bị đập bỏ và thay thế bằng sàn xi măng bằng phẳng, phong cách trang trí cũng thay đổi rất nhiều, tủ bát và nồi niêu cũng được thay đổi để phối hợp với cái bếp lò đó, tránh cho căn bếp trông quá rời rạc.<br><br>Nhưng sau khi cải tạo xong, một năm bếp lò cũng chẳng được sử dụng mấy lần, chỉ khi nào Liễu Văn Tảo nổi hứng muốn ăn mấy món ăn nhà nông thì mới được sử dụng.<br><br>Trưa hôm qua khi Lương Tư Nguyệt ăn cơm đã lén hỏi thím Trịnh, nếu muốn ăn thì cứ đi tìm mấy khu nghỉ dưỡng nhà vườn ở xung quanh là được, đâu cần phải phiền phức như thế đâu.<br><br>Thím Trịnh nói đây là thú vui kỳ lạ của mấy kẻ có tiền, hễ là thứ tốt, yêu thích nó thì nhất định phải rinh về nhà, cho dù không cần thì vẫn phải có.<br><br>Để thuận tiện cho người giúp việc và tài xế trong nhà ăn cơm, ở trong bếp có một chiếc bàn vuông nhỏ.<br><br>Lương Tư Nguyệt ngồi vào bàn, chờ thím Trịnh nấu mì cho cô.<br><br>Nồi nước trên bếp dần sôi, vang lên tiếng ùng ục.<br><br>Trong lúc chờ đợi, Lương Tư Nguyệt phát hiện một chiếc túi mua sắm có thể tái sử dụng ở trên chiếc ghế bên cạnh.<br><br>Nhìn thử vào trong thì cô thấy mấy hộp nhựa giữ tươi, trong hộp giữ tươi đó hình như là… thức ăn thừa? <br>“Tiểu Nguyệt, cháu có muốn thêm gì đó vào mì không?” Thím Trịnh quay đầu hỏi, thấy Lương Tư Nguyệt đã phát hiện ra cái túi, thím sững người, lắp bắp nói: “Đây là, đây là...” <br>Lương Tư Nguyệt cười nói: “Hóa ra đồ ăn thừa không bị đổ đi, tốt quá!” <br>“Tiểu Nguyệt, cháu đừng nói với bà chủ...” Thím Trịnh cầu xin.<br><br> <br>Nhà họ Liễu có nhiều quy định, Phan Lan Lan rất ghét việc người làm trong nhà làm chút chuyện mờ ám, lén lút.<br><br>Nếu để Phan Lan Lan biết được, tuy không đến mức đuổi việc thím ấy, nhưng chắc chắn sẽ lợi dụng chuyện này khiến Liễu Du Bạch mất mặt.<br><br>Lương Tư Nguyệt nghiêm túc trả lời: “Cháu sẽ không nói đâu ạ.” <br>Thím Trịnh nhìn cô, giống như không quá tin vào lời cam đoan này của cô.<br><br>Cô bổ sung thêm một câu: “Bình thường bố cháu vẫn cần nhờ thím giúp đỡ mà.” <br>Thím Trịnh lẳng lặng nhìn cô một lúc, cuối cùng thì vẫn mỉm cười, xoay người sang chỗ khác: “Thím cho thêm rau xanh vào mì cho cháu, được không?” <br>Thím Trịnh dần nhận ra, cô bé này thông minh hơn so với thím ấy nghĩ, không thể nào đối xử với cô bé như với trẻ con được.<br><br>Mì nhanh chóng được bê lên bàn, lớp thịt băm tỏi phủ kín mặt, mùi thơm nức mũi.<br><br>Lương Tư Nguyệt đói đến mức bụng réo vang lên, chỉ lo ăn mì chứ chẳng màng đến hình tượng nữa.<br><br>Thím Trịnh thấy cô ăn ngấu nghiến, nghĩ thầm vừa nãy còn cảm thấy cô bé không phải trẻ con, nhưng nhìn cái tướng ăn này, có khác gì trẻ con đâu chứ? <br>Thím càng nhìn càng cảm thấy đạt được thành tựu to lớn.<br><br>Lời khen ngợi quý giá nhất với một đầu bếp không phải là nhìn thấy người khác ngấu nghiến ăn món mình nấu hay sao? <br>Bây giờ sức ăn của mấy người nhà họ Liễu, người sau còn không bằng người trước.<br><br>Lần cuối cùng thím vui vẻ nhìn người khác ăn như vậy là khi Liễu Du Bạch còn nhỏ.<br><br>Lương Tư Nguyệt bị thím Trịnh nhìn chằm chằm đến nỗi hơi mất tự nhiên: “Thím cứ nghỉ ngơi trước đi, sau khi ăn xong cháu sẽ tự dọn dẹp.” <br>“Không sao đâu, thím ngủ muộn lắm.<br><br>Phòng bếp là nơi thím quản, thím phải tự mình dọn dẹp, kiểm tra mới yên tâm.” Thím Trịnh nói xong, dứt khoát ngồi xuống chờ.<br><br>Rất nhanh bát mì đã vơi hơn phân nửa, Lương Tư Nguyệt bưng bát lên húp nước lèo.<br><br>Lúc này, ngoài cửa phòng bếp vang lên tiếng bước chân.<br><br>Lương Tư Nguyệt đang cầm bát, che khuất nửa bên mặt, ánh mắt liếc nhìn qua viền bát nhìn xem ai đến, lập tức bị sặc.<br><br>Người đến là Chu Tuân.<br><br>Chắc là anh ta đã tắm rửa, thay quần áo khác, cả người nhẹ nhàng thoải mái, trông đẹp trai hơn cả trên TV.<br><br>Thím Trịnh đứng lên: “A Tuân chưa ngủ à?” <br>Chu Tuân cười nói: “Sáng mai cháu phải dậy sớm, nhờ thím làm bữa sáng sớm hơn bình thường một tiếng.” <br>“Vẫn là sủi cảo chiên và cháo bách hợp à?” <br>Chu Tuân gật đầu.<br><br>Thím Trịnh tỏ vẻ đã nhớ kỹ, bảo anh ta mau đi nghỉ đi.<br> <br><br>Lương Tư Nguyệt đang ho sặc sụa bên cạnh, cũng khiến Chu Tuân phải chú ý đến.<br><br>Chu Tuân nhìn về phía cô, cười nói: “Em là con gái của tài xế Lương phải không?” <br>Mặt Lương Tư Nguyệt đều đã đỏ bừng, cổ họng thắt chặt, một chữ cũng không nói, chỉ gật đầu.<br><br>Chu Tuân không nói thêm cái gì, chào thím Trịnh xong rồi rời đi.<br><br>Một lúc lâu sau Lương Tư Nguyệt vẫn chưa hoàn hồn lại.<br><br>Dù là trên TV hay là gặp người thật ngoài đời, thái độ ấm áp và giọng nói êm tai của Chu Tuân đều khiến cô ngẩn ngơ như người đang mộng du vậy.<br><br>Lương Tư Nguyệt rót cho mình một chén nước, ổn định hơi thở, vừa uống nước vừa hỏi thím Trịnh: “Cháu tưởng cậu hai tên là Liễu Tuân ạ?” <br>“Lúc ra mắt thì đổi nghệ danh, họ Chu là họ bên nhà ngoại.” <br>“Sợ mọi người biết anh ấy là con trai đạo diễn Liễu ạ?” <br>“Đúng vậy.” <br>“Chỉ là… người nên biết thì cũng sẽ biết thôi.” <br>“Chẳng phải có cháu không biết sao?” <br>Lương Tư Nguyệt nở nụ cười: “Cũng đúng ạ.” <br>Trước khi ngủ, Liễu Tư Nguyệt nhận được điện thoại từ Lương Quốc Chí, ông nói mình đi ra ngoài thành phố cùng với Liễu Văn Tảo, có thể hai ba ngày mới trở về, hỏi cô ở nhà họ Liễu có quen không.<br><br>Lương Tư Nguyệt cũng không nói sự thật.<br><br>Nói thật cũng không có tác dụng gì, còn khiến Lương Quốc Chí tăng thêm gánh nặng trong lòng.<br><br>- <br>Mùa hè trời nhanh sáng, Lương Tư Nguyệt cũng dậy sớm hơn.<br><br>Lương Tư Nguyệt muốn giặt xong quần áo của mình và đem đi phơi trước khi thím Vương dùng phòng giặt quần áo.<br><br>Phòng giặt quần áo nằm gần sân sau, trong sân có mấy chiếc ghế dựa.<br><br>Lương Tư Nguyệt cầm quyển sách, ngồi ở ghế vừa đọc vừa chờ máy giặt giặt đồ xong.<br><br>Trong sân có trồng hai cái cây, cô không biết tên của nó, cành lá xum xuê, trên thảm cỏ đọng mùi sương sớm thanh mát.<br><br>Lương Tư Nguyệt mải mê đọc sách, có người đi ra cũng không nhận ra, mãi cho đến khi… <br>“A Tuân dậy sớm vậy?” <br>Giọng thím Trịnh vọng ra từ phòng bếp.<br><br>Lương Tư Nguyệt vội vàng quay đầu lại mới phát hiện Chu Tuân đã ra đây từ lúc nào, ngồi hóng gió trên bậc thang dẫn vào phòng bếp.<br><br><br>Lương Tư Nguyệt lắp bắp nói: “… Chào buổi sáng anh Chu.” <br>Chu Tuân chào thím Trịnh trong phòng bếp trước, sau đó mỉm cười nói với cô: “Có phải đã quấy rầy em đọc sách rồi không?” <br>“Không có, không quấy rầy ạ, em cũng chỉ… đọc cho vui thôi.” Nói rồi vội vàng đứng lên, sau đó chỉnh ghế lại ngay ngắn.<br><br>Chu Tuân cười: “Em đừng đi, là em đến trước mà.<br><br>Nếu không thì để anh đi vậy, em cứ đọc sách tiếp đi.” <br>Lương Tư Nguyệt sững sờ một lúc rồi bật cười theo, nhỏ giọng nói thật: “Anh ngồi bậc thang mà em ngồi ghế dựa, em thấy hơi ngại…” <br>“Vậy em lại đây ngồi bậc thang với anh đi.” Chu Tuân vỗ vỗ vị trí bên cạnh.<br><br>Lương Tư Nguyệt do dự một chút rồi bước đến, không dám ngồi quá gần Chu Tuân, sau khi ngồi, khoảng cách giữa hai người còn cách nhau một khoảng rộng.<br><br>Cô đặt sách trên đầu gối, nhưng thực tế cô chẳng đọc vào một chữ nào.<br><br>Trước biệt thự nhà họ Liễu có một sân vườn chính, hàng rào sắt màu đen, dây leo tường vi uốn lượn, hoa súng nở trong hồ nước… Hoa cỏ tốt tươi chằng chịt với nhau như vậy là do người làm vườn chăm sóc kỹ lưỡng.<br><br>Nhưng sân sau này thì khác, vì đây là sân dùng hằng ngày nên trừ dây phơi quần áo thì chỉ còn rau dưa thím Trịnh phơi trong mẹt đặt sát chân tường và mấy cái chai lọ chỉ có thím hay dùng.<br><br>Lương Tư Nguyệt tò mò vì sao Chu Tuân lại không ra sân trước.<br><br>“Không biết…” Chu Tuân cười, chỉ chỉ phía trước: “Chắc vì anh thích hai cái cây kia.” <br>“Anh Chu biết đó là cây gì không ạ?” <br>“Hình như là cây phong dương? Anh cũng không rõ lắm.” Chu Tuân mỉm cười xin lỗi, có vẻ áy náy vì không thể cho cô câu trả lời chắc chắn.<br><br>Mặt trời đã lên cao hơn, ánh mặt trời cũng bắt đầu nóng hơn.<br><br>Gió lay động tóc mai trên trán cô và cả dây ruy băng trắng cô dùng để buộc tóc, ống tay áo rộng thùng thình cũng bị gió thổi căng.<br><br>Gió cũng khiến giọng Chu Tuân đến gần: “Liễu Trạch đã kể chuyện hôm qua với anh.<br><br>Vì nó là con út nên trong nhà quản cũng không nghiêm khắc lắm, bố anh cũng cưng chiều nên tính nó hơi kiêu căng, làm việc không biết nặng nhẹ, khiến cô Lương ngày hôm qua chịu oan ức.<br><br>Giữa mẹ anh và anh cả có chút mâu thuẫn, cả hai lại đều là người kiêu ngạo không chịu cúi đầu.<br><br>Nếu được, để anh thay hai người họ xin lỗi em.” <br>Lương Tư Nguyệt rất ngạc nhiên.<br><br>Cô chưa từng nghĩ là mình sẽ nghe được lời xin lỗi từ trong miệng người nhà họ Liễu.<br><br>Tuy rằng Chu Tuân là người vô tội chẳng liên quan gì nhưng câu xin lỗi này vẫn khiến cô cảm thấy… <br>Cô hơi cúi người ngả về phía đầu gối, cảm nhận được thứ gì đó là lạ dâng lên trong dạ dày, siết chặt quyển sách ngăn nó lại.<br><br>“… Bố em vẫn luôn được nhà anh cất nhắc, chút chuyện ấy của em có tính là gì.” Lương Tư Nguyệt khẽ nói.<br><br>Chu Tuân mỉm cười nhìn cô.<br><br>Ánh mắt dịu dàng này đã cổ vũ Lương Tư Nguyệt, cô nói: “…Nhưng mà nếu được, có thể nhờ anh Chu giúp em một chuyện không?” <br>“Em nói đi.” <br>“Em ở lại đây rất phiền mọi người, vẫn hy vọng có thể dọn đến ở cùng bố em.<br><br> <br>Ông luôn làm việc ở đây, đã rất nhiều năm rồi bố con em chưa được đoàn tụ một lần.” <br>“Anh sẽ nói chuyện với mẹ.<br><br>Em còn có yêu cầu gì khác thì nói với anh đi.” <br>“Còn có…” <br>Chu Tuân kiên nhẫn chờ cô.<br><br>Lương Tư Nguyệt ngượng ngùng rút quyển sách dưới cánh tay ra, đồng thời cảm thấy may mắn vì mình có thói quen cầm bút để viết vẽ mỗi khi đọc sách: “…Nhờ anh ký tên cho em ạ.” <br>Chu Tuân hơi sững sờ, nở nụ cười.<br><br>Vui vẻ nhận lấy, hỏi: “Ký cho em một cái chữ ký độc quyền nhé, em tên là…” <br>*Gốc là ‘chữ ký TO’, chỉ những chữ kỹ mà thần tượng ký riêng cho một fan, thường sẽ ghi tên fan và lời chúc.<br><br>“Lương Tư Nguyệt.” <br>Chu Tuân nâng bút ký soàn soạt, sau đó trả lại cho cô.<br><br>Mỗi một chữ của anh đều rất đẹp, không chỉ đơn giản là một cái tên đã được ký trăm ngàn lần.<br><br>Lời chúc tuy đơn giản nhưng lại rất chân thành: Mỗi ngày đều là một ngày vui.<br><br>Nhưng mà, nhưng mà, anh ấy lại không viết “Tư Nguyệt” mà lại viết “Tứ Nguyệt.” <br>Chắc là vừa nãy do cô quá kích động nên không phát âm rõ.<br><br>Lương Tư Nguyệt cũng không sửa lỗi nhỏ nhặt ấy, gấp sách lại, cười nói: “Cảm ơn anh, em sẽ cất nó thật kỹ.” <br>Chu Tuân cười nói: “Cất kỹ thì cũng không cần lắm, cũng đâu phải thứ gì quý giá…” <br>Lúc này điện thoại anh ấy bỗng đổ chuông.<br><br>“Xin lỗi, anh đi nghe điện thoại.” Anh ấy cầm điện thoại đứng dậy, liếc nhìn màn hình một cái, bắt máy, bước sang bên cạnh hai bước, cười nói với người ở đầu kìa: “Sao hôm nay anh cả dậy sớm thế...” <br>Hiển nhiên, đầu bên kia điện thoại là Liễu Du Bạch.<br><br>Lương Tư Nguyệt quay mặt qua chỗ khác, hừ nhẹ một tiếng.<br><br>Nghĩ đến mấy lời Liễu Du Bạch nói với cô đêm qua, cô tức giận lại không có chỗ để xả.<br><br>Người này, tính cách đúng là tồi tệ.<br><br>Có Chu Tuân làm nổi bật, càng có vẻ tồi tệ hơn.<br><br>Chu Tuân gọi điện thoại xong, thím Trịnh từ trong bếp gọi anh ấy vào ăn sáng.<br><br>Anh ấy nhìn phía Lương Tư Nguyệt, cười hỏi: “Em có muốn ăn cùng không?” <br>Lương Tư Nguyệt chỉ tay vào phòng giặt quần áo, cười nói: “Anh Chu ăn trước đi.<br><br>Quần áo giặt xong rồi, em phải đi phơi đã.” <br>Quần áo không nhiều lắm, là bộ đồ thay ra hôm qua.<br><br>Lương Tư Nguyệt rất thích nước giặt quần áo ở đây, có mùi hương thơm ngát của cỏ cây.<br><br>Cô lấy móc quần áo treo quần áo lên dây phơi, nhìn vạt áo bị gió thổi tung bay, tâm trạng cũng trở nên nhẹ nhàng như nắng ban mai..<br><br>"]