["<br>Đầu tháng Mười hai, Lương Tư Nguyệt có một hoạt động quay chụp ở Bắc Thành.<br><br>Sau khi kết thúc, cô thuận tiện đi cùng Liễu Du Bạch - người đến đây công tác nhưng cố ý dành ra thời gian một ngày để chờ cô cùng về, tới xem trận chung kết mùa thu của câu lạc bộ thể thao điện tử ELA tổ chức ở Bắc Thành.<br><br>Lương Tư Nguyệt cơ bản là mù tịt về thể thao điện tử.<br><br>Ngay khi còn ở trong nhóm nhạc nữ, vì phong cách live ban đầu của cô quá nhàm chán nên công ty đã đề nghị cô thử phát triển theo hướng live game, kết quả là cô đã thử sức với rất nhiều trò chơi, nhưng chỉ chơi được đúng một trò là Anipop.<br><br>Hỏi người quản lý nghệ thuật của công ty live cái này có được không, quản lý tặng cô biểu cảm một lời khó nói hết.<br><br>Lần này nếu không phải do Liễu Du Bạch, Lương Tư Nguyệt chắc chẳng bao giờ đi xem trận đấu gì liên quan tới game cả.<br><br>Không ngờ lần này tới hiện trường xem lại bị lây nhiễm cảm xúc nhiệt tình của khán giả, trải nghiệm hoàn toàn không giống trước, mặc dù không biết nhân vật nào trong game nhưng vẫn có thể nhìn ra các nhân vật phòng thủ, tấn công một cách ly kỳ.<br><br>Cuối cùng đánh xong 5 ván, đội ELA thắng sát nút với tỉ số 3-2.<br><br>Các thiếu niên chơi game mệt đến nỗi không còn tâm trạng chúc mừng.<br><br>Sau khi nghi thức trao giải kết thúc, bọn họ lập tức lôi kéo nhau lên xe về khách sạn nghỉ ngơi.<br><br>Liễu Du Bạch và Lý Nghiêu hẹn cùng đi ăn khuya, anh đưa cả Lương Tư Nguyệt đi cùng.<br><br>Lương Tư Nguyệt và Liễu Du Bạch lên xe trước, đợi Lý Nghiêu xử lý chút việc của câu lạc bộ rồi tới sau.<br><br>Trong lúc nói chuyện phiếm, Lương Tư Nguyệt nhắc tới game Carnival từ rất lâu về trước đã khiến cho hai người gặp nhau lần nữa sau khi cô dọn ra khỏi nhà họ Liễu.<br><br>Nhắc lại chuyện xưa chỉ cảm thấy mọi việc đều trở nên nhẹ nhàng.<br><br>Lương Tư Nguyệt cười nói, khó trách khi đó cô nhờ Liễu Du Bạch cảm ơn Chu Tuân, sắc mặt anh như muốn nuốt chửng cô vậy.<br><br>“Nhưng cũng không thể trách em được, ai bảo người nào đó lúc ấy làm chuyện tốt không để lại tên.<br><br>Lúc ấy anh nói một câu là anh giúp thì có sao đâu.” <br>Liễu Du Bạch không cho là đúng, với bầu không khí khi đó thì nói ra kiểu gì? Người nào đó ghét anh đến hận không thể ngọc nát đá tan.<br><br>Lương Tư Nguyệt cười, “Làm gì mà đến vậy, chỉ là em sợ anh thôi.” <br> <br>Liễu Du Bạch cũng không muốn so đo chuyện trước kia, chỉ hỏi cô: “Từ khi nào em không còn sợ anh nữa?” <br>“Quên rồi...” Nhưng cô nghĩ một lát lại cười nói, “Chắc là lần người nào đó mua MacDonald cho em rồi lại đẩy công lao cho thầy Hàn.” <br>Cô cố ý muốn vạch trần anh đó, ai bảo anh khi đó miệng nói một đằng trong lòng lại nghĩ một nẻo.<br><br>Quả nhiên, Liễu Du Bạch nhất thời không nói nên lời, mặt bạnh ra, nói với cô: “Xem ra gần đây anh tốt với em quá rồi!” <br>Lương Tư Nguyệt ngửa đầu nhìn anh, cười nói: “Không cần bày ra vẻ hung dữ như vậy.<br><br>Thật không dám giấu giếm, bây giờ em chẳng sợ anh chút nào.” <br>Lúc này, Lý Nghiêu lên xe, anh ta ngẩng đầu nhìn ghế sau một cái, hai người vai tựa vai, đầu ghé lại gần nhau.<br><br>Anh ta vội vàng làm tư thế muốn lùi ra ngoài, hỏi: “Có phải tôi quấy rầy hai người rồi không?” <br>Liễu Du Bạch: “Đúng vậy.” <br>“...” <br>Lương Tư Nguyệt thấy câu này thật sự quen tai, nghĩ một lúc rồi bật cười.<br><br>Ăn khuya xong, mấy người về khách sạn.<br><br>Trong ấn tượng của Lương Tư Nguyệt, mấy lần tới Bắc Thành đều là mùa đông, thời tiết rét lạnh.<br><br>Cô tắm xong, nằm lên giường, đầu tiên là lên lướt Weibo theo thói quen.<br><br>Hội trường trận chung kết đêm nay có hơn ngàn người tham dự, cô đã có chuẩn bị tâm lý từ trước, thấy có người đăng ảnh cô và Liễu Du Bạch ở hiện trường thì không quá bất ngờ.<br><br>Bên dưới là một vài lời người hâm mộ để lại, bảo thấy Nguyệt Nguyệt Tử và anh rể còn tình tứ với nhau như thế là tốt rồi.<br><br>Từ lần trước hai người công khai trên Weibo, Lương Tư Nguyệt và Liễu Du Bạch cơ bản ăn ý lựa chọn khiêm tốn giải quyết mối quan hệ của hai người.<br><br>Weibo của Liễu Du Bạch trực tiếp ngừng cập nhật, cũng không chia sẻ và tương tác với cô.<br><br>Bởi vậy từng có vài lời đồn đãi không biết có phải cô và anh đã chia tay rồi không.<br><br>Lương Tư Nguyệt cảm nhận sâu sắc được sự hiểm ác của internet, phô trương một chút thì bảo đóng kịch, khiêm tốn một chút thì bảo quan hệ rạn nứt.<br><br>Một chuyện khác khiến cô cảm thấy thú vị là ban đầu những người thích ăn dưa không biết có phải fans của Liễu Du Bạch thật hay không, nhưng đặc biệt cầm đầu là “Căn cứ chăn nuôi rùa biển nhà họ Liễu” thường gọi cô là “chị dâu”, không biết bị fans của cô dẫn lệch đường ray từ bao giờ mà bây giờ lại bắt đầu gọi Liễu Du Bạch là “anh rể”.<br><br>Liễu Du Bạch rửa mặt xong đi ra, thấy Lương Tư Nguyệt cầm điện thoại mặt ủ mày ê, còn tưởng là cô thấy bình luận gì không tốt, nhìn lại gần, hoá ra cô vừa tải game, đang buồn khổ xem hướng dẫn tân thủ.<br><br> <br>Liễu Du Bạch vui vẻ, “Xem một trận đấu đã làm em lọt hố rồi?” <br>Kết quả, không biết có phải Lương Tư Nguyệt điên rồi hay không, vượt qua màn tân thủ, bắt đầu lập đội đối chiến.<br><br>Liễu Du Bạch bảo cô ngủ, cô nói một câu xưa nay chưa từng thấy: “Anh ngủ trước đi, em chơi tí nữa đã.” <br>Khoảng hai tiếng sau, Liễu Du Bạch đã ngủ rồi tỉnh lại mà mở mắt ra thấy cô vẫn còn đang chơi.<br><br>Liễu Du Bạch tức giận, giơ tay muốn cướp điện thoại của cô, cô vừa vội vàng giơ tay trốn đi, vừa kêu lên: “Đợi một chút, đánh xong ván này em ngủ luôn! Đừng động đậy, em sắp chết rồi!” <br>“...” <br>Phần sau của chuyện này chính là, Lương Tư Nguyệt vừa gà vừa cố chấp, chơi gần nửa tháng mà thứ hạng không cải thiện chút nào.<br><br>Ngày nào cũng thức đêm không ngủ, Liễu Du Bạch là người không chịu nổi đầu tiên, anh bèn nhắn Lý Nghiêu, bây giờ không phải trong mùa giải, sắp xếp giúp anh hai tuyển thủ trong đội hướng dẫn cô một chút.<br><br>Được hai bạn nhỏ 15-16 tuổi dẫn chơi cùng không tới ba ngày, thứ hạng của cô tăng như bay, lúc này Lương Tư Nguyệt lại chủ động cai game, bởi vì cô gà thì không sao, nhưng cô ngại làm phiền các bạn nhỏ trong thời gian huấn luyện của họ.<br><br>Vì thế, sự nghiệp làm streamer game của Lương Tư Nguyệt giằng co không tới hai mươi ngày lại chết non một lần nữa.<br><br>Tết âm lịch năm nay của Lương Tư Nguyệt và Liễu Du Bạch không giống năm ngoái, năm nay cô chỉ ở nhà qua giao thừa, mùng hai Tết đã đi Kyoto với Liễu Du Bạch, bù lại lần du lịch Tokyo hai ngày trước đây.<br><br>Còn tại sao lần này lại chọn Kyoto mà không phải Tokyo, là bởi vì Lương Tư Nguyệt muốn thuận đường tới Phim trường Universal Osaka.<br><br>Liễu Du Bạch khá phản đối quyết định này, trước khi xuất phát cũng đã thoả thuận xong với cô, đi Kyoto cũng được, đi dạo Shinsaibashi-suji [1] cũng được, nhưng nơi như công viên giải trí thì xin miễn, anh tuyệt đối không thỏa hiệp.<br><br>[1] Phố Shinsaibashi – thiên đường mua sắm sầm uất bậc nhất Osaka.<br><br>Lương Tư Nguyệt nói: “Nó không phải công viên giải trí bình thường, nó có công viên chủ đề Harry Potter này, còn có Minions, cá mập trắng...” <br>Liễu Du Bạch: “Ồ.” <br>Lương Tư Nguyệt: “Anh đã là người không còn sự ngây thơ của trẻ con nữa rồi.” <br>Nếu Liễu Du Bạch không muốn đi, Lương Tư Nguyệt cũng không còn hứng thú, dứt khoát nói với anh bỏ luôn trạm Osaka này đi.<br><br>Liễu Du Bạch nói: “Không phải có Molly với Tiểu Kỳ đi cùng em rồi à, không có anh thì có sao đâu?” <br>Lương Tư Nguyệt chẳng thèm nhìn anh một cái: “Anh không hiểu.” <br>Liễu Du Bạch thấy cô buồn thật, bất đắc dĩ nói: “Nói trước, có trò chơi gì bọn em tự chơi, anh sẽ không tham gia.” <br>Tới mùng 2 Tết, một đoàn bốn người xuất phát.<br><br>Trước tiên ở Kyoto và Nara chơi mấy ngày, lúc quay về thì đi qua Osaka.<br><br><br>Họ khởi hành từ Kyoto rất sớm, sau khi tới khách sạn Osaka, để đồ đạc lại rồi đi thẳng tới Phim trường Universal.<br><br>Ba cô gái cực kỳ phấn khích, Liễu Du Bạch tự cảm thấy mình lạc quẻ, nhưng không muốn làm Lương Tư Nguyệt mất hứng.<br><br>Sau khi vào công viên, anh đã từ bỏ giãy giụa, yên lặng làm đạo cụ chụp ảnh cho ba người.<br><br>Mà Lương Tư Nguyệt vốn còn tưởng Liễu Du Bạch sẽ “vả mặt”, vậy mà lại không hề, chơi thêm mấy trò nữa thấy anh dần dần mất kiên nhẫn, Lương Tư Nguyệt cũng ngại để anh đợi tiếp, bảo không thì anh về khách sạn trước cũng được.<br><br>Liễu Du Bạch không khách khí chút nào, lập tức xoay người đi ngay.<br><br>Lương Tư Nguyệt ngớ người, vội vàng đuổi theo anh, “Này này này, anh cứ thế đi luôn sao?” <br>Liễu Du Bạch vòng tay qua cổ cô siết lại, đưa cô ra ngoài cùng, “Vậy em về cùng anh.” <br>“Em còn chưa chơi xong...” <br>“Không phải đã chơi mấy trò em thích nhất rồi sao?” <br>“Nhưng mà…” <br>“Lần sau rủ Trì Kiều tới chơi cùng, anh trả tiền.” <br>Lương Tư Nguyệt cười, “Ai cần anh trả tiền.” <br>Nhưng sau đó vẫn cô móc điện thoại ra gửi tin nhắn cho Molly và Tiểu Kỳ bảo cô về trước, hai người cứ chơi tiếp đi, không cần quan tâm hai bọn cô.<br><br>Trở lại khách sạn, Lương Tư Nguyệt và Liễu Du Bạch lên giường đánh một giấc.<br><br>Đến chập tối, hai người mới thay bộ quần áo khác rồi ra ngoài.Tìm được một nhà hàng trên Google cho điểm khá tốt ở gần đây, ăn cơm tối xong, hai người đi dạo Shinsaibashi-suji.<br><br>Vào dịp năm mới, Shinsaibashi có không khí lễ hội sôi động, thời tiết se lạnh cũng không cưỡng lại được sự nhiệt tình của mọi người, trên đường có rất nhiều người, trong đó có nhiều du khách Trung Quốc.<br><br>Đưa mắt nhìn ra xa là tầng tầng lớp lớp bảng hiệu đèn neon rực rỡ sắc màu, trên màn hình LED cực lớn của tòa nhà thương mại là những gương mặt nghệ sĩ quen thuộc của Nhật Bản.<br><br>Lương Tư Nguyệt không có hứng thú với việc mua sắm, cô nắm tay Liễu Du Bạch, chỉ quan tâm đến các quầy hàng ăn ở hai bên đường.<br><br>Cô mua một phần Okonomiyaki (bánh xèo Nhật Bản), cầm một chiếc túi giấy nhỏ, dùng que tre gắp một cái rồi đút cho Liễu Du Bạch.<br><br>Liễu Du Bạch nhất thời có ý chống cự, nhưng bị không khí lễ hội ảnh hưởng, anh chần chừ một chút rồi vẫn há miệng cắn một miếng.<br><br>Lương Tư Nguyệt cong mắt cười, đồ trong tay còn chưa ăn xong đã vội đi tới hàng tiếp theo.<br><br>Có vẻ như chê anh lề mề giống ông già, cô còn giơ một tay ra kéo anh, bảo anh đi nhanh hơn chút.<br><br>Cô đang mặc một chiếc áo khoác lông thỏ ngắn màu hồng nhạt, chiếc khăn len cashmere màu trắng quấn hờ hững quanh cổ, bên dưới mặc một chiếc váy len màu xám đậm, kết hợp với đôi bốt mũi tròn - cách phối đồ rất Nhật Bản.<br><br>Lúc này cô nhìn thấy bên cạnh có một cửa hàng nhỏ bán đồ mỹ nghệ, đứng ngoài tủ kính có thể nhìn những món đồ trang trí treo bên trong.<br><br> <br>Phía trên cửa kính là một dãy đèn nhỏ hắt ánh sáng vàng nhạt chiếu lên khuôn mặt cô một cách hài hòa.<br><br>Liễu Du Bạch một tay đút trong túi áo khoác, đứng tại chỗ nhìn hình ảnh này, một cái tay khác lấy điện thoại ra, tiện tay chụp hai bức ảnh, lại tiện tay đăng lên tài khoản Weibo đã để mốc hơn nửa năm nay, lời mô tả cũng chẳng thèm viết, trực tiếp dùng luôn bốn chữ “chia sẻ hình ảnh” mặc định của hệ thống.<br><br>Lương Tư Nguyệt cuối cùng vẫn không nhịn được, đẩy cửa đi vào, mua hai món móc treo trang trí hình con mèo may mắn.<br><br>Sau khi trả tiền xong, cô cầm nó trong tay rồi nói với Liễu Du Bạch: “Mua cho anh một cái, nhưng em biết anh sẽ không dùng, thế nên em sẽ dùng giúp anh luôn.” Dù sao thì sếp Liễu là người ngay cả ốp điện thoại và kính cường lực cũng không thích dùng.<br><br>Liễu Du Bạch bật cười.<br><br>Nói xong, Lương Tư Nguyệt bỏ ba lô trên vai xuống, móc hai cái móc treo vào khoá kéo.<br><br>Nếu là bình thường, hoặc người bên cạnh đổi thành bất kỳ người nào khác, Liễu Du Bạch rất khó có kiên nhẫn để đi cùng đến hết con phố đi bộ này.<br><br>Nhưng hôm nay anh lại cảm thấy nắm tay cô đi dạo thế này cũng không có gì không tốt.<br><br>Lương Tư Nguyệt mang giày da, không quá thích hợp để đi bộ, trên đường về khách sạn thì bàn chân bị đau, thỉnh thoảng phải dừng lại nghỉ một lúc.<br><br>Khoảng cách không xa, lại ở giữa hai ga tàu điện ngầm, đi taxi có chút dư thừa nên chỉ có thể đi rồi lại dừng.<br><br>Liễu Du Bạch đợi cô rất nhiều lần, cảm giác quãng đường không tới một cây số này mà không hiểu sao đi mãi không hết, bèn hỏi cô: “Em không thể mang đôi khác ra ngoài được à?” <br>“Đôi này phối đồ đẹp.” <br>“...” <br>Lương Tư Nguyệt lại muốn nghỉ ngơi, cuối cùng Liễu Du Bạch cũng mất hết kiên nhẫn, nhìn cô một cái, cười hỏi: “Anh cõng em nhé?” <br>Anh mặc một chiếc áo khoác ngoài màu xám khói, một tay đút túi quần chờ cô, cả người ẩn hiện dưới ánh đèn đường, ánh mắt trong veo.<br><br>Lương Tư Nguyệt hơi sững sờ: “Không cần đâu.” <br>Nhưng Liễu Du Bạch lại thật sự cởi áo khoác ra, bảo cô cầm lấy, sau đó anh hơi khuỵu chân xuống, tay chống gối, khom lưng.<br><br>Lương Tư Nguyệt sửng sốt một lúc, đến khi Liễu Du Bạch quay đầu lại thúc giục “mau lên” cô mới ngập ngừng bước tới, vắt áo khoác của anh lên vai, sau đó đặt tay lên vai anh.<br><br>Hai tay Liễu Du Bạch nâng đùi cô, hơi xóc nhẹ lên mấy cái, vững vàng cõng cô trên lưng, bước đi không phí chút sức nào.<br><br>Lương Tư Nguyệt bất giác cảm thấy được sủng mà sợ, mặt dán sát vào gáy anh, thật lâu sau không nói gì, đến khi thấy tên khách sạn ở xa xa mới kêu anh một tiếng: “Anh Liễu.” <br>Lâu rồi Liễu Du Bạch chưa nghe xưng hô này, thoáng khựng lại một chút.<br><br>Nghe thấy cô ở sau lưng nhỏ giọng nói: “Anh từng cõng người nào khác chưa?” <br>“Em nghĩ sao?” <br>Lương Tư Nguyệt bật cười.<br><br>Con đường hơi xóc nảy, hai người đi qua đường phố xa lạ, gió phất qua tai, trong mắt là ánh đèn rực rỡ..<br><br>"]