["<br>Trong giây phút phân tâm, Lương Tư Nguyệt nhìn lên thì thấy ánh đèn trên cao ở huyền quan.<br><br>Một cái đèn nhỏ âm trần, chỉ có góc này được ánh sáng bao trùm khiến cô cảm thấy xấu hổ khi bị lộ ra ngoài, vì vậy cô đẩy Liễu Du Bạch ra, vươn tay tắt đèn.<br><br>Bóng tối hoàn toàn làm mất tầm nhìn, nhưng các giác quan còn lại bị phóng đại gấp đôi.<br><br>Sự thật chứng minh hành động tắt đèn này không khôn ngoan chút nào.<br><br>Không rõ mọi việc tiến triển như thế nào.<br><br>Sau khi cùng Liễu Du Bạch từ gara lên lầu, vào cửa, bọn họ gần như chưa kịp nói câu nào, Liễu Du Bạch đã trở tay đóng cửa, ném hai túi giấy mua sắm tối nay đi rồi túm lấy cánh tay cô, đẩy cô về phía cửa tủ, cúi người hôn cô.<br><br>Sau khi bỏ đai cố định, cô hoạt động dễ hơn nhiều.<br><br>Nhưng cô vẫn sợ hãi, cánh tay trái vòng qua vai Liễu Du Bạch, khoác lên hời hợt, đón nhận nụ hôn của anh một cách thiếu thuần thục, tựa như tiếp nhận cảm giác xa lạ mơ hồ trong lòng.<br><br>Lương Tư Nguyệt không có cách nào hình dung đây là gì, chỉ là bị bản thân thúc đẩy dán sát vào cơ thể anh hơn.<br><br>Lúc đầu bàn tay anh vòng qua eo cô, nhưng chẳng bao lâu sau nó không chỉ bị giới hạn ở đó.<br><br>Anh chộp lấy chiếc áo khoác denim vẫn còn khoác trên cánh tay phải cô, ném nó lên quầy, anh nắm tay cô rồi vòng nó ra sau lưng.<br><br>Sau khi đèn ở huyền quan tắt đi, trong bóng tối, cô cảm thấy những chiếc cúc trên cổ váy dần dần được cởi ra, sau đó là cảm giác mát lạnh trên vai.<br><br>Trong suốt quá trình, nỗi sợ hãi về điều không biết không ngừng tích tụ, cuối cùng cô không nhịn được, vươn tay đẩy cánh tay anh ra, giọng nói run run: “Anh Liễu...” <br>Dừng một chút, Liễu Du Bạch thu tay kéo lại váy cho cô.<br><br>Anh ôm cô một lát rồi duỗi tay muốn bật đèn, lại bị cô nắm lấy, giọng nói nhỏ bé, yếu ớt như nức nở, cầu xin anh: “Trước tiên đừng.” <br>Liễu Du Bạch ngừng di chuyển, đưa tay ôm lấy cô, cảm thấy cả người cô run nhè nhẹ.<br><br>Một lúc lâu sau, Liễu Du Bạch thử thăm dò lần nữa muốn duỗi tay bật đèn, lần này Lương Tư Nguyệt không ngăn anh lại, nhưng tay anh đụng vào công tắc lại hạ xuống, ôm lấy lưng cô, kề sát bả vai cô, cúi đầu xuống chạm vào trán cô, giọng nói trầm thấp: “Có muốn ở cùng anh không?” <br>Một lúc lâu sau, Lương Tư Nguyệt mới nhỏ giọng nói: “...!Em không muốn để bà ngoại ở một mình.” <br>“Vậy sau này thì sao?” <br>“Sau này...” Cô cụp mắt.<br><br>Tuy không hoàn toàn hiểu, nhưng cô biết mình muốn gần anh hơn, cũng nên gần gũi hơn.<br><br>“Muốn.” Cô nói.<br><br> <br>Liễu Du Bạch dường như rất hài lòng với sự không xấu hổ của cô, môi anh chạm vào trán cô, vươn tay bật đèn.<br><br>Anh buông tay, lập tức đi vào bên trong, để lại cho cô gái một chút thời gian để phản ứng và tiêu hóa.<br><br>Anh đi vào nhà vệ sinh một lát, khi đi ra, Lương Tư Nguyệt đã ngồi xuống ghế sô pha, ánh mắt vẫn có chút né tránh, vẻ mặt bình tĩnh.<br><br>Anh quyết định không đùa cô, tạm thời không đi qua, dựa vào bàn ăn châm một điếu thuốc.<br><br>Lương Tư Nguyệt hỏi anh tại sao không tới ngồi, anh giơ điếu thuốc trong tay lên, ý bảo sợ cô hít phải khói thuốc.<br><br>Lương Tư Nguyệt cũng nhìn anh từ xa, tiếp tục chủ đề ở trong xe vừa rồi, hỏi anh, tại sao dì nói anh bạc tình.<br><br>Cô cũng không mong đợi Liễu Du Bạch nhất định sẽ trả lời cô, nhưng cô không muốn vĩnh viễn tránh nói về những chủ đề có thể khiến Liễu Du Bạch không vui.<br><br>Cô thật sự muốn đến gần anh hơn một chút.<br><br>Cũng may, Liễu Du Bạch không có cảm xúc mâu thuẫn gì, chỉ là cười tự giễu, “Bà ấy ly hôn với bố anh, hạ quyết tâm sau này cả đời hai người sẽ không qua lại với nhau.<br><br>Bố anh tìm một người như diễn viên hạng ba, gia thế, học thức và tính cách đều không bằng bà ấy, đối với bà ấy mà nói là loại nhục nhã hơn cái chết.<br><br>Anh quay lại tìm bố anh, bà ấy cảm thấy đây là thông đồng phản bội, nói anh cực kỳ ích kỷ, chưa từng suy nghĩ tới cảm nhận của bà ấy.” <br>Lương Tư Nguyệt nghiêng đầu nhìn anh chăm chú, áo sơ mi trắng mà anh mặc trên người không còn phẳng phiu khi vừa rồi anh ôm cô, cả người cũng có vẻ xa cách.<br><br>Nhưng cô tin chắc rằng sự xa cách này không dành cho mình.<br><br>Liễu Du Bạch vừa dứt lời, không nghe thấy tiếng, ngước mắt thì thấy cô đã đứng dậy đi về phía mình.<br><br>Cô dừng chân trước mặt anh, duỗi tay ra, rất vụng về một tay vòng qua eo anh, lại ngẩng đầu nhìn anh, “Tuy rằng em không có quyền gì lên tiếng, nhưng em muốn nói không phải, anh không phải người như thế.” <br>Liễu Du Bạch hơi híp mắt nhìn cô một lát, sau đó giơ tay đặt trên mép bàn lên, hút một hơi thuốc lá.<br><br>Anh cúi đầu, nhéo cằm cô, hôn cô một cái.<br><br>Cô sặc ho khan, ánh mắt nhìn anh, bên trong có lên án cũng có chút ấm ức.<br><br>Anh bật cười, “Được rồi, em chạy tới đây quyến rũ anh làm gì?” <br>Mặt cô hơi nóng lên, nghiêm túc nói: “Em đang nói chuyện nghiêm túc với anh.” <br>“Anh cũng đang nghiêm túc.” <br>Anh dứt lời, một tay anh cầm thuốc, giữ nó ở xa, tay kia vòng qua eo cô rồi cúi xuống hôn cô cho đến khi vạt áo anh đều bị cô nắm đến nhăn nhúm, cho đến khi cô bị khó thở cầu xin anh tha thì anh rốt cuộc mới buông tha.<br><br>- <br> <br>Sau khi ở nhà tĩnh dưỡng một thời gian, xác nhận việc sắp xếp quay phim với đoàn phim, Lương Tư Nguyệt quay lại Hoành Thành một lần nữa để quay đặc tả, cận cảnh và trung cảnh nhân vật Hoàng Đình Vân đánh võ.<br><br>Tất cả các động tác võ thuật đều yêu cầu phải quay chậm và mất hơn một tuần.<br><br>Đến tận đây, cuối cùng cô cũng đã hoàn thành cảnh quay trong bộ phim “Bình Minh Đến”.<br><br>Bởi vì cô và Liễu Du Bạch đã hẹn nhau sau khi quay phần này xong, Lương Tư Nguyệt cố ý bảo chị Tình tạm thời đừng sắp xếp lịch trình cho mình trước.<br><br>“Tận Cùng Bóng Đêm” sắp bắt đầu tuyên truyền, lịch trình sau này của cô cực kỳ bận rộn, đây chắc chắn là thời gian rảnh rỗi cuối cùng của cô trong năm nay.<br><br>Mà bên Liễu Du Bạch cũng nhanh chóng quyết định ngày xuất phát.<br><br>Bọn họ không đi xem rùa biển, bởi vì Liễu Du Bạch chỉ có thể dành ra hai ngày nghỉ, thời gian đi tới đi lui trên đường cũng tốn mất mười mấy tiếng đồng hồ.<br><br>Sau khi Lương Tư Nguyệt suy nghĩ, cảm thấy Tokyo là địa điểm không tệ, chỉ đi tham quan tháp Tokyo và ăn uống mua sắm, thời gian có thể sắp xếp được.<br><br>Vì thế cô đặc biệt chú ý xin thị thực trước.<br><br>Nhưng sau khi thời gian bên Liễu Du Bạch được sắp xếp, phản ứng đầu tiên của cô là có thể sửa thời gian không.<br><br>Liễu Du Bạch trả lời Wechat, anh đã phải lùi rất nhiều cuộc họp và buổi gặp mặt mới xếp được hai ngày này, không thể nào thay đổi được, cũng hỏi cô lý do muốn đổi ngày? <br>Lương Tư Nguyệt rất ngại ngùng, gõ rồi xóa, xóa rồi gõ.<br><br>May mắn thay, trò chuyện trên Wechat dễ dàng hơn nhiều so với nói chuyện trực tiếp, cuối cùng, cô nhắm mắt lại, gửi tin nhắn được gõ trong hộp thoại: Em có kinh nguyệt trong hai ngày đó.<br><br>Sau khi gửi xong, cô ném điện thoại qua một bên, sau khi vùi mặt vào gối một lúc lâu, ép buộc mình không thu hồi lại tin nhắn được nữa mới không biết xấu hổ lại cầm điện thoại lên.<br><br>Liễu Du Bạch trả lời bằng một dấu ba chấm, sau đó hỏi cô: Em đang nghĩ gì trong đầu vậy? <br>Lương Tư Nguyệt chưa từng có kinh nghiệm, nhưng không hề có quan niệm bảo thủ.<br><br>Đây là người mà cô thích, nếu tình yêu dẫn lối, xảy ra chuyện gì đó, cô sẽ không bài xích.<br><br>Lần trước, ở huyền quan...!Về sau, cô đã chuẩn bị tâm lý cho việc này.<br><br>Nếu hai người đi ra ngoài du lịch, còn nghiêm túc ra lệnh đối phương không được làm gì thì quá là kiêu ngạo.<br><br>Lương Tư Nguyệt không có cách nào nói những lời này với Liễu Du Bạch, chỉ nói: Vậy lần sau chúng ta lại đi Tokyo được không? <br><br>Cô cũng giải thích với anh, mình không phải thật sự có tác phong người già gì, ngâm chân là bất đắc dĩ, ngày đầu kỳ kinh nguyệt sẽ rất đau, bình thường rảnh rỗi ngâm chân, dù sao cũng bớt chút.<br><br>Liễu Du Bạch: Cô Lương, em thật phiền toái.<br><br>Lương Tư Nguyệt cũng không ngờ lại không đúng lúc như vậy, suy nghĩ, hay là đợi lần sau.<br><br>Cô đang muốn gửi tin này đi, Molly gửi một tin nhắn cho cô, là chia sẻ link, cô nhấp vào là trang đặt phòng của một khách sạn hàng đầu trên một hòn đảo phía nam, với bãi biển vàng, những rặng dừa, gió biển, bể bơi vô cực, spa xông hơi, bữa tiệc hải sản...!khẩu hiệu quảng bá mộc mạc lại chân thật.<br><br>Molly hỏi cô, đến đây thì sao, không cần đi bộ, nếu cảm thấy không thoải mái có thể nghỉ ngơi trong phòng khách sạn hoặc nằm bên bể bơi nghịch điện thoại.<br><br>Lương Tư Nguyệt hỏi: Ý của anh Liễu thế nào? <br>Molly: Tổng giám đốc bảo chị chọn giúp.<br><br>Chị hiểu em, mấy ngày này còn đi ra ngoài đã không tệ rồi, nếu là chị thì sẽ hủy lịch trình ở nhà.<br><br>Em tin chị đi, nghe chị, khách sạn này rất thoải máu, chị và tổng giám đốc đi công tác đã từng ở đây.<br><br>Gần đó có cửa hàng miễn thuế, nếu vui thì đi ra mua một cái túi.<br><br>Lương Tư Nguyệt cười, trả lời cô ấy: Vậy ở đây đi.<br><br>Cảm ơn chị Molly đã quan tâm.<br><br>Molly: Việc nên làm, việc nên làm.<br><br>Đến ngày đã hẹn, Lương Tư Nguyệt và Liễu Du Bạch cùng nhau xuất phát.<br><br>Tài xế Hàn sẽ đi đón Tiểu Kỳ và Molly trước, sau đó mới lái xe đến đón hai người bọn họ ra sân bay.<br><br>Lương Tư Nguyệt không nói với bà ngoại mình đi ra ngoài chơi với Liễu Du Bạch, bởi vậy mới sáng sớm đã kéo vali hành lý của mình lên lầu tìm Liễu Du Bạch trước.<br><br>Liễu Du Bạch không thích để người khác can thiệp vào cuộc sống riêng tư của mình, Molly cùng lắm chỉ được lo lịch trình cá nhân của anh, còn việc xếp hành lý thì anh đã quen tự làm.<br><br>Vali được đặt ở cửa, anh ngồi trên ghế sô pha, lấy ipad ra xem tin tức, nghe thấy tiếng gõ cửa thì đứng dậy đi mở cửa.<br><br>Bên ngoài là Lương Tư Nguyệt đeo một cái khẩu trang màu đen, cô gỡ xuống gọi anh.<br><br>Anh hoảng sợ, bởi vì sắc mặt cô tái nhợt khác thường, khi anh đưa tay chạm vào tay cô, cũng gần như không có độ ấm.<br><br>“Khó chịu như vậy? Chúng ta không đi nữa.” <br>Lương Tư Nguyệt lắc đầu, nói mình đã uống thuốc giảm đau, chắc là một lát nữa sẽ có tác dụng, “Vất vả lắm anh mới có kỳ nghỉ, không đi thì tiếc lắm.” <br>Liễu Du Bạch duỗi tay ôm lấy cô, hỏi cô nguyên nhân thật sự khiến cô không muốn hủy bỏ là muốn hai người ở bên nhau hay là muốn đi chơi.<br><br>“...!Cùng ở bên anh.” Lương Tư Nguyệt thẳng thắn nói.<br><br>Liễu Du Bạch nhìn cô, suy nghĩ một lát, cười nói: “Anh có ý kiến hay.” <br> <br>Ngay sau đó anh gọi điện thoại cho tài xế Hàn, bảo ông ấy không cần qua đây nữa, hủy bỏ lịch trình.<br><br>Mà “ý kiến hay” của anh là hai người “biến mất” trong hai ngày, ở trong nhà anh, coi như kỳ nghỉ phép đã bắt đầu, cô có thể nghỉ, xem phim, chơi trò chơi, lăn lộn trên đất...!làm gì vui thì làm cái đó.<br><br>Lương Tư Nguyệt cười, “Mọi việc em đều hiểu nhưng tại sao em phải lăn lộn trên đất?” <br>“...” <br>Liễu Du Bạch kéo vali của cô vào, nắm tay cô dẫn vào phòng ngủ, bảo cô nghỉ ngơi cho tốt trước, bụng hết đau thì nói.<br><br>Lương Tư Nguyệt nói: “Em muốn thay đồ ngủ.” <br>Liễu Du Bạch không nói gì, ra khỏi phòng, đi đến cửa xách hành lý vào, sau đó một mình đi ra ngoài, đóng cửa lại.<br><br>Liễu Du Bạch đi vào phòng bếp đun một bình nước, một lát sau, Lương Tư Nguyệt mở cửa ra.<br><br>Quần áo trên người cô, so với nói là đồ ngủ thì không bằng nói là một chiếc áo thun rộng dài đến đầu gối, màu trắng, trên đó có in hình quả dâu, trông rất trẻ con.<br><br>Cô đứng ở cửa, “Em đi ngủ đây.” <br>Liễu Du Bạch gật gật đầu.<br><br>Cô không lập tức đi vào, sắc mặt hơi do dự, rồi sau đó hỏi anh: “Anh có thể nằm cùng em không?” <br>Liễu Du Bạch liếc nhìn cô một cái, “Cứ đi nằm trước đi, để anh đun nước ấm cho em.” <br>Lương Tư Nguyệt xoay người, đi đến giường Liễu Du Bạch, nằm xuống.<br><br>Ga trải giường khác với lần trước, lần này là màu màu xanh coban khiến cô giống như được nhào xuống biển dưới ánh mặt trời.<br><br>Vải có mùi thơm của nước giặt, rất nhẹ nhàng khiến người ta cảm thấy thư giãn trong vô thức.<br><br>Cô nằm trong chốc lát, Liễu Du Bạch bưng một cốc nước nóng đi vào.<br><br>Ly nước được đặt ở tủ đầu giường, anh ngồi xuống mép giường, quay đầu nhìn cô, vươn tay ra sờ trán cô.<br><br>Cô nhích đầu lại gần anh hơn, duỗi tay ôm eo anh, áp trán vào lưng anh.<br><br>Một động tác rất có ý làm nũng.<br><br>Liễu Du Bạch tháo dép bông, xoay người nằm xuống.<br><br>Cô đến gần, ôm lấy cánh tay anh.<br><br>Khi duỗi chân ra vừa lúc chạm vào khuỷu chân đang gập lên dưới chăn của anh, dọc theo bắp chân, một đường tìm được chân anh.<br><br>Ngón chân lập tức cảm nhận được mắt cá chân rõ ràng của anh, xương nhô lên ở mu bàn chân, làn da còn hơi lành lạnh.<br><br>Liễu Du Bạch duỗi tay, nhéo cằm cô, nâng mặt cô lên, “Không chịu nghỉ ngơi đi, còn lộn xộn.” <br>Cô cười, lập tức nhắm mắt lại, “Bây giờ ngủ liền.”.<br><br>"]