["<br>Trở lại khách sạn, nghỉ ngơi một lát thì tiệc tối bắt đầu.<br><br>Các loại giao tiếp và mời rượu là không thể thiếu, cũng may đây không phải bữa tiệc tư nhân, không cần uống quá nhiều, tượng trưng một chút là được rồi.<br><br>Mặc dù hai người ở cùng một nơi, nhưng Lương Tư Nguyệt và Liễu Du Bạch lại hoàn toàn không nói với nhau được câu nào.<br><br>Lúc đạo diễn dẫn mấy diễn viên chính bọn họ đi chúc rượu nhà làm phim, chủ nhiệm sản xuất, trong đó bao gồm cả Liễu Du Bạch, cô mới có cơ hội giao lưu ngắn ngủi bằng ánh mắt với anh.<br><br>Biểu cảm cười như có như không kia của anh cũng không có ý gì cả, có lẽ chỉ là ngứa ngáy muốn trêu chọc cô nhưng lại ngại trường hợp đông người.<br><br>Lương Tư Nguyệt đã ăn trước mấy cái bánh bao nhỏ lót dạ nên trong bữa tiệc cô ăn rất ít.<br><br>Những yến hội nhiều người như thế này, các món ăn đã được xác định từ trước, món ăn nóng hay lạnh đều được tỉ mỉ sắp xếp, mấu chốt là phải phù hợp với khẩu vị của số đông.<br><br>Phòng bếp đã chuẩn bị xong từ lâu, lúc bưng lên đồ ăn không nóng không lạnh, ăn rất ngon.<br><br>Lương Tư Nguyệt, Trần Hạc Lâm và Lâm Mạnh Hạ ngồi một bàn, vì tuyên truyền phim nên gần đây mấy người thường hay gặp mặt, dù nhiều đề tài trò chuyện đến mấy cũng nói hết rồi, lại không tiện nghịch điện thoại công khai, không khí xung quanh có vẻ tẻ ngắt, bọn họ không tiện rời bàn, phải theo tiết tấu của mấy ông chủ ở bàn bên cạnh.<br><br>Lương Tư Nguyệt còn đỡ một chút vì có Trì Kiều ở cạnh, hai người có thể trò chuyện với nhau.<br><br>Cứ ngồi lúng túng vậy trong chốc lát, Lương Tư Nguyệt chú ý tới Liễu Du Bạch ở bàn bên cạnh đứng lên đi ra ngoài, Molly cũng theo sát sau đó.<br><br>Cô không biết anh định đi đâu, định rời đi luôn hay sao, nhưng cô không dám quá sốt sắng, chỉ liếc nhìn anh hai lần rồi thôi.<br><br>Không lâu sau, điện thoại của Lương Tư Nguyệt có tin nhắn tới, là Liễu Du Bạch nhắn bảo cô đến phòng anh.<br><br>Lương Tư Nguyệt quay đầu nói với Trì Kiều: “Liễu Du Bạch có chuyện tìm tớ, tớ ra ngoài một lát rồi về ngay.” <br>Cô đứng dậy cười chào hỏi với những người khác cùng bàn, nói có chút việc đột xuất nên phải rời khỏi đây một lát.<br><br>Tiểu Kỳ vốn định đi cùng cô, Lương Tư Nguyệt dùng ánh mắt ý bảo không cần.<br><br>Theo số phòng gửi trong Wechat, Lương Tư Nguyệt đi thang máy lên lầu.<br><br>Trong phòng của Liễu Du Bạch, Molly không có ở đó, bên trong chỉ có một mình anh.<br><br>Anh nới lỏng cà vạt và cổ áo, dựa lưng vào sô pha, chân vắt lên bàn trà nghỉ ngơi.<br><br>Lương Tư Nguyệt bước tới, ngồi xuống bên cạnh anh.<br> <br><br>Anh quay đầu nhìn cô một cái, cười cười, đưa tay vuốt mái tóc xoăn dài rũ một bên của cô, “Lát nữa anh phải ra sân bay rồi.” <br>“Gấp như vậy sao?” <br>“Sáng mai có cuộc họp.” <br>Liễu Du Bạch nhìn mặt cô, cười nói: “Không nỡ hả?” <br>Lương Tư Nguyệt không trả lời câu hỏi đã biết đáp án còn cố hỏi cho bằng được này của anh.<br><br>Cô không đi cùng anh được, bởi vì ngày kia còn hai buổi rohow[1] ở Bắc Thành.<br><br>[1] Rohow: là hoạt động quảng cáo lưu động trên đường phố để quảng bá sản phẩm, thương hiệu trước số đông công chúng.<br><br>Liễu Du Bạch hạ chân xuống, cũng không nói gì cả, chỉ nghiêng người, duỗi tay ôm cô vào lòng.<br><br>Cúi đầu hôn cô một cách nồng nàn mà không vội vàng.<br><br>Hai tay Lương Tư Nguyệt đều đặt trên vai anh, cảm giác được bàn tay anh dừng lại trên lưng cô một lát rồi lại chuyển sang nơi khác.<br><br>Bộ váy trên người cô thật sự quá tiện cho anh “gây án”.<br><br>Nhưng cũng chỉ giới hạn ở điều này thôi.<br><br>Lát sau, Liễu Du Bạch thu tay lại, đầu cũng lùi ra, hơi thở mang theo mùi rượu vang đỏ phả vào chóp mũi cô, “Không cần quay lại bàn ăn nữa đâu, em mệt mỏi cả ngày rồi, nghỉ ngơi sớm một chút.<br><br>Căn phòng này anh đã đặt tới khi rohow của em kết thúc, em dọn lên đây ở đi.” <br>Lương Tư Nguyệt tâm trạng hơi suy sút “vâng” một tiếng, hai tay ôm lấy cổ anh, mặt vùi vào hõm cổ anh, nhỏ giọng hỏi: “Phải đi rồi sao?” <br>Anh nâng cổ tay lên nhìn đồng hồ: “Sắp đến giờ rồi.” <br>Cô không nói gì cả, cũng không buông tay ra.<br><br>Liễu Du Bạch cười, trêu cô: “Cô Lương à, đây là cái giá phải trả khi làm người nổi tiếng.” <br>Hai người ở cùng nhau một lúc nữa thì Molly tới gõ cửa, nói xe đã sắp xếp xong rồi.<br><br>Liễu Du Bạch bảo cô ấy xuống xe trước, anh sẽ xuống ngay.<br><br>Anh đứng dậy, sửa sang lại quần áo một chút, thấy Lương Tư Nguyệt vẫn ngồi yên trên sô pha, anh nhướng mày: “Không định đưa anh đi à?” <br>“Không tiễn.<br><br>Cũng có đi theo anh được đâu, tiễn ra tiễn vào chẳng vui gì cả.” <br>“Ai bảo không được.<br> <br><br>Nếu không, em rời khỏi giới giải trí đi, sau này anh đi đâu em đi đó.” <br>Lương Tư Nguyệt bỗng nghĩ tới bài đăng “tổng tài bá đạo” lúc trước nhìn thấy, không khỏi bật cười.<br><br>Cười đến nỗi Liễu Du Bạch không hiểu ra sao.<br><br>Cô lắc đầu, cười nói: “Rời khỏi giới là không có khả năng, trừ phi anh cấm sóng em.” <br>“Em đừng vui mừng quá sớm, nói không chừng sẽ có ngày đó đấy.” <br>Liễu Du Bạch nói giỡn, nhưng sau này nếu cô quá nổi tiếng, liên tục là tình trạng những ngày chung đụng thì ít mà xa cách thì nhiều, anh thực sự có thể sẽ cấm sóng cô.<br><br>Tiễn Liễu Du Bạch đi xong, Lương Tư Nguyệt không muốn quay lại tiệc tối nữa, cô gửi tin nhắn nói cho Tiểu Kỳ và Trì Kiều.<br><br>Một lúc sau, cô xuống lầu thu dọn hành lý, cùng Trì Kiều chuyển đến căn phòng mà Liễu Du Bạch để lại.<br><br>Mặc dù mệt mỏi nhưng cô vẫn nói chuyện với Trì Kiều đến nửa đêm mới đi ngủ.<br><br>Hôm sau, Trì Kiều rời khỏi Bắc Thành để chạy lịch trình tiếp theo.<br><br>Lịch trình làm việc của Lương Tư Nguyệt ngày hôm nay nhẹ nhàng hơn bình thường nhiều, chỉ có một cuộc phỏng vấn với truyền thông, trọng điểm là buổi rohow ngày mai.<br><br>Vào 0 giờ đêm ngày mai, bộ phim sẽ chính thức được công chiếu, Lương Tư Nguyệt đã cảm nhận được bầu không khí căng thẳng của cả đoàn phim chờ đợi doanh thu ngày đầu tiên của phòng vé.<br><br>Ngày hôm sau, rohow toàn quốc của đoàn phim chính thức bắt đầu, nói là toàn quốc, nhưng thực tế chỉ đi qua một số thành phố tuyến một tuyến hai tương đối quan trọng.<br><br>Bắc Thành lạnh vô cùng, bầu trời u ám, có vẻ như sẽ có tuyết rơi.<br><br>May mắn thay, rohow không quá chính thức hay có ngàn người theo dõi như đi thảm đỏ, Lương Tư Nguyệt không cần phải mặc quần áo mỏng nữa, quần áo tuy nhìn đẹp nhưng cũng có thể giữ ấm.<br><br>Để mà so sánh thì không khí ở rohow nhộp nhịp hơn nhiều, bởi vì những người tham gia đều là người hâm mộ chân chính của bộ phim hoặc diễn viên nào đó.<br><br>Đương nhiên, hầu hết họ đều là fans của Trần Hạc Lâm và Lâm Mạnh Hạ.<br><br>Rohow ở Bắc Thành tổng cộng có hai buổi, một buổi vào buổi chiều và một buổi vào buổi tối, chạy tới chạy lui giữa hai rạp chiếu phim ở phía đông và phía tây thành phố, lịch trình rất dày đặc.<br><br>Buổi rohow vào buổi tối kia kết thúc khoảng 10h tối.<br><br><br>Tuy rằng đã rất mệt, nhưng ban ngày mọi người đều nghe bài ca khải hoàn của doanh thu phòng vé suốt cả ngày nên tâm trạng đều khá tốt, cộng thêm đều đang đợi kết quả cuối cùng của ngày công chiếu đầu tiên, vì vậy đám người cùng nhau đi ăn một bữa.<br><br>Vừa ăn vừa nói chuyện, bất giác đã qua 11h30 tối, Hà Nột vẫn luôn bồn chồn và lướt di động từ nãy tới giờ bỗng vỗ đùi cái đét, “Số liệu đã có rồi, doanh thu phòng vé ngày đầu tiên là 125 triệu tệ.” <br>Nhất thời, tiếng “ôi vãi đạn” vang lên trong phòng bao hết đợt này đến đợt khác.<br><br>Hà Nột lập tức gọi phục vụ mang thêm một két bia lên, nói mọi người tối nay cứ ăn uống vui vẻ, anh ấy bao.<br><br>Dù Lương Tư Nguyệt đã theo dõi số liệu cả ngày hôm nay, biết con số cuối cùng sẽ vào khoảng trên dưới 100 triệu, nhưng khi nghe thấy con số này vẫn cảm thấy không có cảm giác chân thật.<br><br>Đương nhiên, một bộ phim tình cảm, hơn nữa còn là một bộ phim tình cảm có bầu không khí tương đối u buồn, đối tượng khán giả có hạn, về cơ bản doanh thu phòng vé ba ngày thứ Sáu, thứ Bảy và Chủ nhật có thể quyết định hướng đi cuối cùng của cả đợt phát sóng.<br><br>Ngày mai là thứ Bảy, doanh thu phòng vé có khả năng sẽ cao hơn hôm nay một chút, sau đó sẽ giảm dần, nhưng dù thế nào chắc chắn sẽ được tầm 600 triệu NDT.<br><br>Tổng vốn đầu tư của bộ phim này là 60 triệu NDT, doanh thu phòng vé gấp 3 là có thể thu hồi vốn, nếu vượt qua 3 là lãi.<br><br>Lúc này mọi người đều mở điện thoại lướt Weibo để xem tin vui hoặc lướt vòng bạn bè.<br><br>Lương Tư Nguyệt lưu ảnh cap màn hình doanh thu phòng vé đầu tiên của Official Weibo xong gửi Wechat cho Liễu Du Bạch: Em không phải đồ tốn cơm tốn gạo[1] đâu.<br><br>[1] Nguyên văn 赔钱货 – bồi tiền hóa: món hàng phải bù thêm tiền.<br><br>Liễu Du Bạch nhanh chóng trả lời lại, hiếm khi khen ngợi chân thành không chế nhạo: Không tệ, rất cố gắng.<br><br>Đêm nay, sau 0 giờ sáng mọi người mới về khách sạn.<br><br>Lương Tư Nguyệt rửa mặt xong, chuẩn bị đi nghỉ ngơi.<br><br>Tiểu Kỳ báo cáo lịch trình của ngày mai với cô, 10h sáng xuất phát, ngồi xe ba tiếng, đi sang một thành phố ở tỉnh bên cạnh mở ra trạm rohow thứ hai.<br><br>Trước khi đi, Tiểu Kỳ thấy Lương Tư Nguyệt lướt điện thoại, không nhịn được nhắc nhở vài câu: “Điện ảnh vừa ra rạp, nhiệt độ cao, chắc chắn đều có phản hồi về mọi mặt, phản hồi tiêu cực chắc chắn sẽ khá nhiều, em kiến nghị trong khoảng thời gian này đừng lướt Weibo nhiều.” <br>“Chị đang xem phê bình phim.<br><br>Họ cho bộ phim này 7,8 điểm, thành thật mà nói, nó đã vượt qua mong đợi của chị rồi.” <br>“Nhìn thấy những phê bình về kỹ thuật diễn của chị thì cũng đừng để trong lòng.” <br>Lương Tư Nguyệt cười, “Chị không yếu ớt như vậy đâu! Thực ra chị đã lướt được một lúc rồi, phê bình chị khá ít, chủ yếu phê bình cách cục câu chuyện này không lớn, đạo diễn Hạ quay bộ phim này hơi tự hạ giá trị con người.<br><br>Nhưng chị cảm thấy loại phê bình này thật dư thừa, đường đường một đạo diễn lớn, trước khi nhận quay làm sao có thể không cân nhắc trước, ông ấy đồng ý nhận, đồng thời còn dành thời gian trau chuốt kịch bản, chắn chắn cảm thấy câu chuyện này có giá trị.” <br>Tiểu Kỳ nói giỡn: “Nói không chừng là tiền của sếp Liễu thuyết phục ông ấy.” <br>“...!Wow, em nói thế cũng có khả năng lắm.” <br>Hai người đều cười rộ lên.<br><br>Suốt một tuần sau đó, Lương Tư Nguyệt gần như trôi qua trên đường xá.<br><br>Trong lúc bận rộn với rohow, Tiểu Kỳ còn không ngừng nói cho cô biết vài chuyện biết được từ chỗ chị Tình: Danh tiếng của bộ phim không tồi, kỹ thuật diễn của cô cũng được một bộ phận người trong ngành đánh giá cao, studio rèn sắt khi còn nóng, nhận cho cô một vài lời mời quay chụp tạp chí thời trang, còn có vài thương vụ muốn ký hợp đồng đang trong quá trình đàm phán.<br> <br><br>Ý chính là, gần đây cô sẽ rất bận.<br><br>Trạm gần cuối của rohow là Dung Thành ở phía tây, trạm cuối cùng kết thúc ở Sùng Thành.<br><br>Rohow Dung Thành kết thúc đã là 10h tối, phần lớn mọi người đều chọn sáng mai xuất phát, nhưng Lương Tư Nguyệt muốn tuỳ hứng một lần, đột ngột quyết định đi ngay trong đêm.<br><br>Bôn ba bên ngoài cả tuần cũng không cảm thấy có gì cả, đến lúc sắp kết thúc rồi lại không nhịn được, cô rất muốn gặp Liễu Du Bạch, chỉ dựa vào chuyện trò trên Wechat thì không đủ.<br><br>Lúc máy bay hạ cánh là 2h sáng.<br><br>Trên đường từ sân bay về nhà, Tiểu Kỳ đã không chịu nổi nữa, gật gà gật gù ngủ trước.<br><br>Lúc máy bay hạ cánh, Lương Tư Nguyệt đã nhắn cho Liễu Du Bạch hỏi anh rằng cô có thể tới tá túc một đêm hay không.<br><br>Ban đầu cô định về nhà, nhưng đã muộn thế này chắc chắn sẽ đánh thức bà ngoại.<br><br>Không biết Liễu Du Bạch có phải đã ngủ rồi hay không, không thấy anh trả lời lại tin nhắn.<br><br>Lương Tư Nguyệt cầm điện thoại trong tay, tự hỏi suốt cả quãng đường rốt cuộc là nên quấy rầy bà ngoại hay quấy rầy Liễu Du Bạch.<br><br>Đợi đến khi Tiểu Kỳ đưa cô vào thang máy, cô gần như theo bản năng ấn tầng nhà Liễu Du Bạch.<br><br>Trước đây lúc nào được anh cho phép mới có thể vào nhà anh, lần đầu không chào hỏi trước đã tới khiến cô do dự một lúc lâu mới quyết tâm ấn mật khẩu nhà.<br><br>Lương Tư Nguyệt chỉ bật đèn ở cửa ra vào, cởi giày, nhẹ chân nhẹ tay đi về phía phòng ngủ.<br><br>Mở cửa, nghe thấy bên trong truyền đến tiếng hít thở đều đều.<br><br>Cô lọ mọ đi tới mép giường ngồi xổm xuống, duỗi tay đẩy nhẹ, nhỏ giọng gọi anh.<br><br>Liễu Du Bạch bình thường ngủ không sâu, bị cô đẩy một cái đã dậy.<br><br>Nhưng nhất thời hơi giật mình, ngơ ra một lúc mới phản ứng lại, khàn khàn nói: “...!Em về rồi à?” <br>“Vâng.” Lương Tư Nguyệt giải thích cô đã gửi tin nhắn nhưng anh ngủ rồi nên không thấy.<br><br>Liễu Du Bạch không để ý chuyện cô tự vào phòng, anh vươn tay ra sờ mặt cô: “Tại sao lại lạnh như vậy, mau lên đây.” <br>“Em còn chưa rửa mặt…” <br>Liễu Du Bạch lại không nghe cô giải thích, trực tiếp túm lấy tay cô kéo lên giường.<br><br>Cô đành cởi áo khoác ra, cứ như vậy nằm lên giường, chui vào trong ổ chăn.<br><br>Sau đó cánh tay anh duỗi tới, ôm cô vào trong ngực muốn cho cô ấm lên..<br><br>"]