["<br>Nghe vậy, Lương Tư Nguyệt trầm mặc một lát, nhìn Liễu Du Bạch, lại nhìn Tiểu Kỳ, \"Vậy Tiểu Kỳ, em đã liên hệ bộ tuyên truyền chưa?\" <br>\"Vẫn đang soạn tin tức, sao thế?\" <br>\"Để chị rối rắm thêm chút nữa...\" <br>Tiểu Kỳ sửng sốt một chút, cười nói, \"Được, dù sao chị là sếp của em mà.\" <br>Lương Tư Nguyệt cảm thấy, gióng trống khua chiêng xóa bài toàn mạng như thế chẳng khác nào giấu đầu lòi đuôi.<br><br>Mới vừa rồi phản ứng đầu tiên là muốn giả làm đà điểu, bởi vì Chu Tuân chính là vết xe đổ ngay trước mắt, vì tình yêu với Thẩm Đại, sự nghiệp đã đình trệ hơn một năm.<br><br>Nhưng cô là cọng hành nào chứ, một nghệ sĩ nhỏ chỉ tốt hơn tuyến mười tám một chút, đánh đồng với Chu Tuân, người ta còn mắng cô ăn vạ ấy chứ, nhất quyết phải làm phiền bao nhiêu người trong giới, có vẻ quá coi trọng bản thân mình rồi.<br><br>Cô suy tư một lát, hỏi Liễu Du Bạch, \"Mặc kệ bọn họ có được không? Không giải thích, cũng không trả lời, được chứ?\" <br>Liễu Du Bạch nhướng mày, \"Để đó mặc kệ thì lát nữa sẽ đứng đầu hot search.\" <br>Lương Tư Nguyệt lại ngẫm nghĩ, liếc mắt nhìn Liễu Du Bạch một cái, muốn nói lại thôi, sau đó nhìn về phía Tiểu Kỳ, nói với cô ấy: “Chị cũng không biết nếu cứ để thuận theo tự nhiên thì sau đó câu chuyện sẽ đi theo hướng nào, có thể tạo thành phiền toái gì cho em hay không?” <br>Tiểu Kỳ cười nói: \"Có phiền hay không, chỉ cần em còn nhận lương, chắc chắn phải làm tốt nhất trong chức trách của mình.<br><br>Chị đừng lo lắng, thực ra còn khá tốt, dù là tin tức lớn thế nào đi chăng nữa, sau một tuần nhiệt độ cũng giảm xuống thôi, chỉ cần chị đóng phim cho tốt, dùng tác phẩm nói chuyện, những lời phê bình rồi cũng sẽ qua thôi.\" <br>Lương Tư Nguyệt gật đầu, quyết định chuyện này cứ để như vậy, không can thiệp bất cứ cái gì.<br><br>Nhưng giây tiếp theo, cô đưa điện thoại của mình cho Liễu Du Bạch, \"Anh cầm điện thoại hộ em, hôm nay em không xem.\" <br>Vẫn là sợ, không dám xem.<br> <br><br>Liễu Du Bạch cười.<br><br>Đến năm giờ rưỡi chiều, bọn họ rút lui khỏi bể bơi, ăn tối luôn trong khách sạn.<br><br>Tiểu Kỳ và Molly muốn đi chợ đêm mua chút đồ lưu niệm, hỏi hai người có đi không.<br><br>Liễu Du Bạch đang định mở miệng, Lương Tư Nguyệt duỗi tay quàng vào tay anh, \"Bọn chị không đi, chị muốn nói chuyện quan trọng với sếp Liễu.\" <br>Liễu Du Bạch nhướng mày, thầm nghĩ, chuyện quan trọng gì thế? Sao anh lại không biết? <br>Trở lại phòng, Lương Tư Nguyệt đóng cửa lại, khóa trái, nhưng không lập tức đi tới chỗ anh mà dựa lưng vào cửa, dáng vẻ chần chừ.<br><br>Liễu Du Bạch ngồi xuống sô pha, nhìn cô một cái, cười nói: \"Có chuyện quan trọng gì?\" <br>Lương Tư Nguyệt thoáng chần chừ, cắn răng một cái, đi đến cạnh anh ngồi xuống rồi bám vào bả vai anh, ghé sát tai anh thì thầm.<br><br>Biểu cảm của Liễu Du Bạch sắp không khống chế được nữa, \"Tại sao lại muốn thô lỗ hơn một chút? Lúc trước em cảm thấy không hài lòng sao?\" <br>Lương Tư Nguyệt vội vàng bịt miệng anh lại, mặt đỏ bừng như chỉ cần chọc nhẹ một cái có thể lấy được máu.<br><br>Cô nhỏ giọng nói với anh, là có một cảnh quay, dù cô thuộc phái trải nghiệm hay phái phương pháp, đối với cô mà nói đều đã vượt ra ngoài năng lực của bản thân.<br><br>Liễu Du Bạch lại càng không vui, mặt căng chặt: \"Biết anh không thích em diễn rồi còn dám lấy anh ra luyện tập?\" <br>\"Không tìm anh, chẳng lẽ tìm người khác à?\" <br>Cô vốn đã khó xử, không biết nên mở miệng thế nào, bị Liễu Du Bạch từ chối thì cũng không tranh luận thêm gì cả, đứng dậy nói thôi quên đi, cô lại đi nghiền ngẫm một chút những tác phẩm trước kia của đạo diễn vậy.<br><br>Vừa định bước đi, cổ tay đã bị Liễu Du Bạch túm chặt, cô ngồi phịch xuống, Liễu Du Bạch theo sát tới đẩy vai cô, ấn cô lên thành ghế sô pha, biểu cảm như cười như không, nói với cô: \"Nếu em sợ hãi, xin tha, anh cũng sẽ không dễ dàng tha cho em thế đâu.\" <br>Thật sự mà nói, cô bị động tác đột nhiên và mạnh mẽ của anh làm cho giật mình.<br><br>Cô chớp chớp mắt, gật đầu: \"...Ừm.\" <br>...!<br>Đến cuối cùng, Lương Tư Nguyệt vô cùng hối hận vì hành vi này của mình, thế này khác gì một con dê tự mình rửa sạch sẽ sau đó đưa tới trước miệng sói? <br>Còn chuyện có đạt được kinh nghiệm gì để tham khảo hay không thì cô không biết.<br><br>Dù sao, cô chỉ biết mình đã khóc vô cùng chật vật, khóc đến nỗi Liễu Du Bạch không thể nói là làm, cuối cùng vẫn bỏ qua cho cô.<br><br>Cô vội vàng lật người, cách anh thật xa, lên án anh như trả đũa, hỏi vừa rồi có phải anh đã bộc lộ bản chất thật không? <br>Liễu Du Bạch bị cô chọc tức anh ách: \"...!Thưa cô Lương, nếu anh mà bộc lộ bản chất thật, em nghĩ còn đường phản kháng à?\" <br><br>Cô nhìn anh một lát, trông anh có vẻ bực bội thật, cô khoác áo tắm dài vào, đứng dậy đi lấy hộp thuốc và bật lửa của anh, châm một điếu, đưa tới bên miệng anh, dáng vẻ ngoan ngoãn lấy lòng.<br><br>Liễu Du Bạch tức giận cười to, há miệng cắn đầu lọc, vươn tay muốn ôm lấy cô.<br><br>Cô ngoan ngoãn nằm trong vòng tay anh, ngước mắt nhìn anh.<br><br>Liễu Du Bạch nhìn chằm chằm đôi mắt đen lóng lánh của cô, thật sự không cách nào nói thật với cô, lúc làm chuyện này nhất định không được khóc, đàn ông có tật xấu thích bắt nạt người khác.<br><br>Thẳng thắn mà nói...!anh thực sự muốn xả hết thú tính trong một khoảnh khắc.<br><br>Ngoài miệng anh lại nói: \"Mấy lời hiến thân vì nghệ thuật đều là nói nhảm hết, sau này không cho em nhận những loại kịch bản như thế này nữa.\" <br>Lương Tư Nguyệt chửi thầm anh, anh còn là nhà làm phim đấy.<br><br>Nhưng mà cô đương nhiên sẽ không cãi cọ với anh ngay lúc này, chỉ có lệ \"ừm ừm\" vài tiếng.<br><br>Hút xong một điếu này, Liễu Du Bạch lật người, cười hỏi cô: \"Còn muốn luyện tập nữa không?\" <br>Lương Tư Nguyệt vội lắc đầu, chủ động duỗi tay ôm cổ anh, mời anh quay lại tiết tấu hai người cùng đồng điệu.<br><br>Xong xuôi, cả hai tắm rửa sạch sẽ, ra chiếc ghế mây ngoài ban công ngồi hóng gió.<br><br>Liễu Du Bạch vắt chân đặt trên bàn trà nhỏ, thoải mái dựa vào lưng ghế, anh nhìn cô, cười hỏi: \"Không lấy điện thoại về à?\" <br>\"Không muốn!\" <br>Liễu Du Bạch thò tay vào túi quần móc chiếc điện thoại của cô, không biết đã đút vào đó từ lúc nào ra, \"Em không xem thì anh xem đấy.\" <br>\"...Cũng đâu có gì không thể cho anh nhìn.\" <br>Bị giao diện khóa màn hình chặn, anh hỏi: \"Mật khẩu là gì?\" <br> <br>\"Sinh nhật anh.\" Cô nhỏ giọng nói.<br><br>\"Ồ, thích anh đến thế à?\" Liễu Du Bạch cười liếc nhìn cô một cái, đang định nhập con số cuối cùng, nghĩ một lúc lại thôi.<br><br>Đặt điện thoại lên bàn trà nhỏ, anh nhìn Lương Tư Nguyệt: \"Có phải em sợ ảnh hưởng tới anh không?\" <br>Anh hỏi chính là ánh mắt nhìn anh ngập ngừng không biết nói gì của cô lúc trước.<br><br>Lương Tư Nguyệt cúi đầu, trầm mặc một lát rồi mới chân thành nói: \"Em vẫn mong rằng sau khi chuyện này được công khai, em đã đủ ưu tú để mọi người nghĩ rằng em là người xứng đôi với anh.<br><br>Mặc dù không thể hoàn toàn ngăn chặn những lời đàm tiếu của bọn họ, nhưng ít ra, em không hy vọng những lời nghi ngờ đó nhắm vào anh.\" <br>Liễu Du Bạch bật cười, \"Bạn nhỏ, có sóng to gió lớn nào anh chưa từng thấy.<br><br>Nghi ngờ anh thì sao? Có thể làm giá cổ phiếu công ty anh giảm xuống nửa xu không?\" <br>Lương Tư Nguyệt cũng cười, sếp Liễu quả nhiên không lúc nào quên thân phận thương nhân của mình.<br><br>Cô ngẩng đầu, lẳng lặng nhìn anh một lát, chợt nói: \"Em rất hy vọng một ngày nào đó sẽ có đủ năng lực để đối xử tốt với anh như anh đối xử với em.\" <br>\"Em không cảm thấy anh đang bắt nạt em à?\" <br>Lương Tư Nguyệt nhún nhún vai, như thể chấp nhận số phận của mình, \"Dù sao chỉ cần anh không đi bắt nạt người khác là được.\" <br>Liễu Du Bạch cười nói: \"Một mình em là đủ rồi.\".<br><br>"]