["<br>Nhìn thấy nét mặt buồn bã đó của Tuyết Băng thì Thiên Vũ liền lên tiếng.<br><br>- Đừng buồn tiểu Tuyết ! Nàng vẫn còn có Thiên Vũ ca ca mẫu thân ta cũng như Hoa Anh tỷ tỷ muội sẽ luôn luôn là ưu tiên trong việc mà ta nên chăm sóc suốt đời này ! Ta sẽ không bỏ rơi nàng đâu !<br>- Chàng kiêu ngạo ngông cuồng lại còn lưu manh miệng lưỡi y hệt đám tra nam.<br><br>- Ơ! !.<br><br>.<br><br>ta đều tự học mà đâu có học theo bọn đó đâu Tuyết Băng !!! Chờ ta với Tuyết Băng !!!<br>Trở về Kiếm Vân Sơn ai nấy đều thương tích nặng nề kẻ chết kẻ thì sống cũng không thiếu kẻ tàn phế tàn tật.<br><br>- Rầm !<br>- Ông nợ bọn ta một lời giải thích đấy Kiếm chủ.<br><br>- Là lỗi của ta đồng thời sẽ mở Tàng Bảo Các ra sẽ tặng cho mỗi vị một viên Ngũ Sắc Tứ Văn kèm theo 1 bộ công pháp nâng cao tu vi bản thân và bồi thường thêm 10 vạn hào cho các vị.<br><br>- CÂM MIỆNG CỦA LÃO CHO TA !!!<br>- Bọn ta đi theo ông cũng chỉ vì muốn xác nhận thực hư Phụng Kê có đúng thực còn tồn tại hay là không vì nó đã biến mất đã 20 năm qua cứ ngỡ sẽ yên bình thiên hạ nào ngờ chỉ một phút ngu dốt của lão hại chết không ít huynh đệ ông nghĩ chút đồ vớ vẩn đó của ông có thể cứu vãn được tình hình hiện tại sao lão già kia ???<br>Không khí căng thẳng ai cũng không nhường nhịn ai cả thì Thiên Vũ tay cầm bịch túi lớn bước vào bên trong.<br><br>- Soạt !<br>- Rầm !<br>- Kiếm chủ , ta đã làm theo lời ông gom hết của cải của nó vào đây rồi ông xem xem có ưng thứ gì không ?<br>- Thì ra tên tiểu tử khốn kiếp nhà ngươi trước đó ta cứ thấy trốn chui lủi ở cái xó nào đó hóa ra thừa dịp mọi người đánh nhau ngươi đi chôm hết đồ của nó ngươi có còn là người không vậy ?<br> <br>- Bản thân không đánh lại đương nhiên phải có dự phòng vào kế sách đối phó cái đạo lý cơ bản này lão cũng không biết đến à ???<br>- Ngươi! !.<br><br>????<br>- Soạt !<br>- Các vị hẳn cũng mệt mỏi rồi chi bằng nghỉ ngơi vài ngày rồi hẵng tập trung tại đây rồi phân chia ra những thứ đồ mà mình muốn lấy thế nào ?<br>Cả đám từ cãi cọ đấu khẩu giờ lại im bặt không dám lên tiếng Thiên Vũ cười khẩy một cách đầy nham hiểm.<br><br>- Thê tử của ta sao ra oai thật đấy lời ta bao giờ cũng kèm theo chút gân cốt bọn họ mới im ấy thế mà chỉ một câu nói im toàn bộ.<br><br>- Ta chỉ lấy vài thứ thôi còn lại tùy mấy người thế nhé ta đi đâu !<br>- Sớm muộn gì ta cũng băm vằm ngươi ra làm vạn mảnh !<br>Tại căn phòng của Thiên Vũ ,<br>- Hai thứ đồ vô chi này cũng có trong tờ giấy đó có ghi nhưng đã sớm mục nát cả rồi sao phục chế lại được nguyên vẹn đây ???<br>- Đang đau đầu chuyện này à ???<br>Đinh Mộng Điệp lặng lẽ bước vào bên trong phòng của Thiên Vũ nhưng nét mặt vẫn khá hoảng loạn.<br><br>- Soạt !<br>- Vù! !.<br><br>!<br>- Phục! ! phục chế lại được nguyên vẹn rồi !<br>- Cầm theo cái này đi ngươi sẽ cần đến thứ đó trong chuyến đi sắp tới đấy !<br>Đinh Mộng Điệp đưa cho Thiên Vũ một thứ gì đó nhìn sơ qua giống khúc nhạc phổ thì phải.<br><br>- Đan Ngọc Lăng Sương ???? Đây là khúc phổ tiêu du của người đó mà !!!!<br>- Nói ngươi ngu ngốc đúng không sai chữ nào.<br><br>- Hả ???<br>Bất chi bất giác Thiên Vũ quay ngược quyển khúc phổ đó lại rồi giật mình ngơ ngác.<br><br>- Sao lại thành ra như thế này ???? Aaaaaaaa! !.<br><br>- Tên tiểu tử la hét vậy ????<br>Buổi trưa ,<br>- Đúng là xui tận mạng mà không thể tin nổi cái đó lại là thứ ngớ ngẩn vô chi rõ ràng là khúc phổ nhưng lại là bản chưa hoàn chỉnh còn lại là bản sao nữa chứ !!! Aaaaaaaa! !.<br><br>!!!<br>Từ phía xa xa bóng dáng cao lớn kia dần dần bước đến chỗ Thiên Vũ.<br><br>- Hử , Dương Tinh ???<br>- Ta nghe ngóng mãi mới biết Thiên Vũ công tử đang ở đây nên vội vàng qua đây có chuyện muốn nói với công tử !<br>- Tìm ta có chuyện gì sao ??? <br>- Xây dựng thế lực.<br><br><br>- !!!???<br>Dương Tinh nhìn ngó xung quanh rồi dẫn Thiên Vũ lên lầu trên của một quán ăn rồi nói chuyện tiếp.<br><br>- Như Thiên Vũ công tử đã biết! !.<br><br>- Dừng dừng dừng ! Ta nhỏ tuổi hơn Dương Tinh huynh đấy cứ xưng hô huynh đệ được rồi !<br>- Vậy Vũ đệ hẳn còn nhớ việc xảy ra ở nơi đó chứ dạo gần đây không ít thế lực lớn xung quanh đây ồ ạt kéo nhau về đây cũng chỉ muốn nhắm vào Vũ đệ nguyên do thì ta vẫn chưa biết gì nhiều nhưng đại khái nắm rõ được lộ trình di chuyển cua tất cả bọn họ trong tấm bản đồ này nhiều nhất cũng phải đến 3 ngày mới đến được đây.<br><br>- Có bao nhiêu thế lực chính diện ???<br>- Hải Xuyên tông và Dạ Hoàng tông tuy hai tông tộc này chính diện nhưng như nước với lửa vậy mà cậu hỏi vậy làm gì ???<br>- Chặt đứt miệng cơm miếng áo của nhau à ?<br>- Nói thẳng ra là kẻ nào giỏi thứ gì nhất phát huy hết tiềm năng là được thành ra đối đầu nhau cũng đã hơn 40 năm rồi !<br>- Hai lão cổ hủ này ta cũng muốn gặp mặt một lần xem sao a !<br>- Soạt !<br>- Ơ này , đệ muốn gặp thật à ???<br>Tại cửa lớn Hải Xuyên tông ,<br>- Cảnh sắc quả nhiên đẹp một cách! ! !.<br><br>- Rầm !<br>- Xuyên lão đầu , ta có chuyện cần nói với lão đây !<br>- Choang !<br>- Tên khốn kiếp nào dám phá hỏng bầu không khí của lão tử ???<br>Vẻ mặt đầy hằm học tức tối lão ta đi đến đại sảnh thì như chết lặng trước việc Thiên Vũ đang làm.<br><br>- !!!????<br>- Ồ , cuối cùng ông cũng tới rồi vừa hay ta cũng có chuyện muốn bàn bạc buôn bán với ông thế nào ???<br>- Bàn bạc cái đầu nhà ngươi !!! Có biết đây là đâu không mà dám tự ý xông vào hả ???<br>Xuyên lão tức giận đến mức hóa điên lên định lao lên đánh Thiên Vũ thì bất giác xuất hiện một loại cảm giác rất khó hình dung người như Thiên Vũ rốt cuộc có thân phận gì.<br><br>- Bộp !<br> <br>Thiên Vũ ném qua cho Xuyên lão một chiếc hộp gỗ nhỏ rồi lão theo ý Thiên Vũ mở ra.<br><br>- Cạch !<br>- !!!????<br>- Bộp !<br>- Vậy chính xác công tử muốn bàn bạc chuyện gì với ta vậy ???<br>- Ta không muốn lòng vòng cho nên nói thẳng luôn ta muốn mua số Linh Thảo được ghi trong tờ giấy này cứ theo định kì 3 ngày ta sẽ cho ông một bản luyện chế Linh Đan từ Tứ Sắc Tứ Văn trở lên.<br><br>Thế nào ???<br>- Cộp !<br>- Công tử không chịu nói qua loa đại khái mục đích của mình đơn giản như vậy đâu ha ??? Muốn gì cứ nói thẳng ra đi.<br><br>- Được.<br><br>Xuyên lão có 2 thứ còn lại trong tờ giấy này có ghi 3 ngày sau ta sẽ quay lại lấy mong sao Xuyên lão cho ta câu trả lời thỏa đáng !<br>- Soạt !<br>- Ta chỉ có 1 thứ thôi nhưng nó sẽ nở vào cuối tháng này đến khi đó công tử có thể đi đến đó lấy trên đỉnh sườn núi kia.<br><br>- Thứ còn lại thì sao ???<br>- Tìm hắn ta đi hắn ta biết cái còn lại đấy !<br>- Ai cơ ???<br>- Dạ Thất Hiệp.<br><br>- Được ta sẽ qua đó một chuyến ! <br><br>"]