["<br>Long Khí của ngươi xem như đã xuất hiện rồi ! Không tồi đâu ngươi có lẽ có thể học công pháp ta vừa đưa cho rồi đấy học thật kĩ đấy vài ngày nữa thì ngươi sẽ thay ta lên tỷ võ đấy đừng có cố gắng quá là được !<br>Thiên Vũ mỉm cười rồi nói.<br><br>- Ân nghĩa mà sư phụ ban cho đệ tử suốt đời suốt kiếp không bao giờ quên !<br>- Soạt !<br>Lam Diệu quỳ xuống đất rồi khấu đầu để thay lời cảm ơn đến Thiên Vũ.<br><br>- Vũ ca , huynh vừa mới đến đây đã có được một nữ đồ đệ rồi cơ đấy !<br>- Thực ra đây có lẽ là nguyên tắc ta chỉ thuận ý mà làm thôi vừa hay nha hoàn bị người ta ức hiếp như vậy lại rất giống ta năm xưa cho nên mới thu nhận làm đệ tử hơn nữa nha đầu này rất có thiên phú mà lại bị bỏ qua thật đáng tiếc làm sao !<br>- Nhưng chẳng phải huynh đã nhặt được đó rồi thôi !<br>- Mà sao cũng được hai người lát nữa đi theo Lam Diệu đi đến phòng nghỉ ngơi đi còn ta có vài chuyện cần giải quyết rồi !<br>Nói xong Thiên Vũ cũng không quên cười nhạt một cái khiến cho đám người kia tức giận nhưng lại chẳng thể làm được gì cả.<br><br>- À phải rồi suýt chút nữa thì ta quên mất Lam Diệu lát nữa sau khi đưa Tiêu Thanh và Hoa Anh đi đến thư phòng nghỉ ngơi rồi lập tức quay lại đây ta có thứ này muốn tặng cho ngươi xem như là quà của sư phụ ra mắt.<br><br>- Quà ??? Muội có không Vũ ca ???<br>Tiêu Thanh hí hửng chạy đến hỏi.<br><br> <br>- Bộp !<br>- Đợt đến lúc muội đạt tới Hồn Kiếm đi rồi ta sẽ có quà tặng cho muội ha !<br>- Tuyệt quá !!! Huynh nhớ phải nhớ giữ lời đấy !!! À , muội có quà của huynh thì Hoa Anh tỷ cũng phải có đấy !<br>- Tiêu Thanh à , muội đừng có được nước lấn tới như thế bản thân ta còn chưa dám nghĩ đến việc rằng bản thân có thể đạt tới Hồn kiếm nữa là.<br><br>- Chưa đạt tới Hồn kiếm lại có thể đi được đến tận nơi này thì xem như ý niệm cũng rất có thiên phú ta cũng sẽ tặng muội.<br><br>Hoa Anh sững người ra không thể tin nổi sau bao năm qua huynh ấy vẫn luôn coi mình là muội muội mặc dù trước đó đã gây tổn thương không ít cho huynh ấy để rồi sau cùng lại được huynh ấy chấp nhận.<br><br>- Hai vị tiểu thư , mời đi theo tiểu nữ qua bên này !<br>- Đi thôi !<br>Theo chân Lam Diệu đi được một đoạn khá xa rồi Thiên Vũ mới chịu lên tiếng hỏi.<br><br>- Kiếm chủ , ông ở trên đó quan sát nãy đến giờ hẳn cũng đã biết đại khải việc ta thu nhận một nha hoàn thay vì là một trong số đám này rồi chứ ?<br>- Cái gì ??? Kiếm chủ cũng đang ở đây sao ???<br>Đám người kia nháo nhào nhìn ngó xung quanh một lượt nhưng lại không thấy đâu cả.<br><br>- Ngươi có bị ngu ngốc không vậy hả ??? Dám lấy danh Kiếm chủ ra hù dọa bọn ta có tin bọn ta giế t chết ngươi luôn không hả tiểu tử ??? Chỉ là một kẻ vô danh mới đặt chân đến Kiếm Vân Sơn đã được phong làm Sư Tôn bọn ta có chết cũng không tin là không hạ được ngươi !<br>- Ta thừa nhận ta là kẻ vô danh tiểu tốt nhưng đã bao giờ ngươi nghĩ đến việc bị một kẻ vô danh tiểu tốt hạ gục không thể đứng dậy nổi chưa ?<br>Vẻ mặt của Thiên Vũ đầy sự kiêu ngạo cũng như nụ cười đầy ẩn ý.<br><br>- Nếu đã vậy thì các ngươi mau chóng chuẩn bị cho trận đấu này đi.<br><br>- Kiếm chủ ????<br>Sự xuất hiện bất ngờ của Kiếm chủ khiến cho toàn bộ đám người kia ngã ngửa rồi loạng choạng đứng dậy hành lễ.<br><br>- Bái kiến Kiếm chủ ! ( đồng thanh )<br>- Kiếm chủ , có rất nhiều thiên tài của thiên tài sao người không chọn lại đi chọn một kẻ mới chỉ là Hồn kiếm Nhất Tinh vậy ??? <br>Kiếm chủ cười nhạt một cái rồi lại lên tiếng chất vấn hỏi ngược lại.<br><br>- Ngươi cho rằng con mắt nhìn người của ta là sai sao hay ngươi muốn làm sư tôn ???<br>- Không không không !!! Đệ tử nào dám có chứ đệ tử chỉ nói ra điều mà các huynh đệ cảm thấy không đúng trong lòng mà thôi !<br>- Ta hiểu được sự coi trọng việc bái một người có năng lực mới giúp các ngươi tu luyện tốt nhưng chỉ được ở 1 điểm thì các ngươi lại chỉ theo và phát triển theo người đó 1 hướng còn đối với Thiên Vũ thì lại giỏi mọi mặt thậm chí hơn hẳn sư phụ hiện tại của các ngươi.<br><br><br>Nói một cách khôn ngoan Thiên Vũ hơn hẳn tất cả bọn họ trừ việc tu vi thấp hơn bọn họ ra còn lại Thiên Vũ lại là người vừa có sức mạnh vô song và có được những cơ duyên dường như là của thiên địa tạo hóa cho thử hỏi các ngươi sẽ chọn một người có địa vị cao hay là một người có cơ duyên tạo hóa thiên địa ưu ái hơn đây ?<br>Nghe xong câu nói đó ai nấy đều ngẩn ngơ cả người quay sang nhìn nhau bàn tán xôn xao còn Thiên Vũ vẫn đứng ở đó nhìn bộ dạng ngốc nghếch của đám người bọn họ rồi thở dài rồi lên tiếng.<br><br>- Thôi bỏ đi một đám con cháu gia thế tất nhiên sẽ chọn gia thế để làm sư phụ rồi một kẻ vô danh như ta nào dám vọng tưởng.<br><br>Chưa kịp chuẩn bị rời đi thì một kẻ nào đó lại lên tiếng thách thức.<br><br>- Ngươi có dám đấu với đệ tử của lão phu một trận không tiểu tử ???<br>- Có cho người có được thiên tài của thiên tài thì ta vẫn dư sức thoải mái hạ gục tất cả thôi nhưng ta nể mặt người là trưởng bối cho nên để nha hoàn đệ tử duy nhất của ta đấu thế nào ?<br>- Hahahahahaha! ! !!! Chỉ là một nha hoàn không có lấy nổi một chút tu vi ngươi tính biến ta thành trò cười cho thiên hạ à ???<br>- Biến thành bộ dạng đó được hay không phải xem xem đệ tử của lão chịu nổi hay không thôi !<br>- Ta chỉ khuyên các ngươi một câu đã đấu thì nên đấu tỷ thí nếu có bất cứ hành xử nào gây chết người ta tuyệt đối không tha.<br><br>- Ầm !<br>Một luồng Long Khí bạo phát khiến ai nấy cũng phải dè chừng còn Thiên Vũ vẫn ung dung thản nhiên rồi bất giác nhớ ra điều gì đó.<br><br>- À phải rồi ta có 2 vị sư muội đi theo không biết có làm phiền đến Kiếm chủ không ?<br>- Tiểu muội của ngươi thì ngươi cứ quản lý cho tốt vào là được hơn nữa muốn đánh thì lên võ đài mà đánh đừng có đánh loạn xạ ở mấy nơi như thế này là được.<br><br>Nói dứt lời Kiếm chủ quay người rời đi ngay sau đó còn Thiên Vũ cũng nhanh chóng quay về chuẩn bị cũng không quên nhắc nhở 1 câu.<br><br>- Ngày mai hi vọng lão còn cười , tự đắc nhé !<br> <br>- Bịch bịch bịch bịch! ! !<br>- Sư phụ , người gọi con ?<br>- Vụt !<br>Từ bên trong nhẫn Vô Tận , Thiên Vũ lấy ra một thanh kiếm từ bên trong rồi đưa cho Lam Diệu một thanh kiếm rồi nói.<br><br>- Tiêu Du Chi Kiếm này ta tặng cho ngươi.<br><br>- Phụt !!!!<br>- Tiêu Du Kiếm ??? Ngươi lấy thanh kiếm đó từ đâu tên tiểu tử kia ???<br>- Của ta lấy chỗ ta ngươi hỏi một câu ngu ngốc thiếu suy nghĩ à ???<br>- Ngươi mới là kẻ ngu ngốc đấy ! Tiêu Du kiếm có sức mạnh cực kỳ được cho là bảo vật xếp ngang vị trí với Vân Siêu Thương của Kiếm chủ hơn nữa nó còn là Khí Binh có ý niệm rất mạnh ngươi tưởng Khí Binh chí cao vô thượng như nó sẽ chọn một con nha đầu không có một tý tu vi nào làm chủ hay sao tiểu tử ???<br>- Bộp !<br>- Người cứ thế tặng cho đệ tử ư ???<br>- Ừm ! Đệ tử độc nhất của ta đương nhiên cũng nên có một bảo kiếm phòng thân chứ hơn nữa tu vi ngươi có lẽ vẫn chưa thể sử dụng Long Khí ngưng ý thành kiếm cho nên ngươi sử dụng miễn cưỡng cái này đi ha !<br>Nói rồi Thiên Vũ đưa cho Lam Diệu thanh kiếm đó bất ngờ thay thanh kiếm đó lại chấp nhận Lam Diệu làm chủ nhân của mình khiến cho lão ta tức đến mức bất lực trong tuyệt vọng.<br><br><br><br>"]