["<br>Hả ???<br>Không kịp để Kiếm chủ lấy lại được chút ý thức thì Long Nữ đã xuống phía bên dưới đi đến chỗ của thanh kiếm rồi nói.<br><br>- Liệu ta có được vinh dự đó không Thiên Vũ công tử ?<br>Mọi người đứng hình ngẩn ngơ cả đám trước câu nói đó của Long Nữ còn về phần Thiên Vũ cũng chỉ biết cười khổ rồi nói.<br><br>- Đương nhiên là có thể rồi hơn nữa tùy ý người dùng cách nào có thể kéo nó lên khỏi vị trí cố định này là được.<br><br>- Phập !<br>Quả nhiên không ngoài dự đoán thanh kiếm đó của Thiên Vũ đã bị rút ra khỏi vị trí của nó làm cho ai nấy đều ngơ ngác trước cảnh tượng đó cả một đám người túm tụm lại như vậy không bằng một nữ nhân kéo lên rất nhẹ nhàng.<br><br>- Quả nhiên là một thanh kiếm tuyệt thế vô cùng tốt không biết sau này có cơ hội được sở hữu một thanh kiếm như vậy hay không nữa !<br>- Đương nhiên là có thể rồi !<br>- Kì thực thanh kiếm đó của ta vốn dĩ năm xưa muội có thử cầm lấy nó một lần rồi giờ làm điều tương tự đương nhiên là dễ dàng rồi !<br>Chưa kịp ngắm nhìn nàng ấy lâu hơn chút nữa thì một thanh phi kiếm bay đến tấn công Thiên Vũ nhưng lại phát giác ra được liền đoạt lấy.<br><br>- Vút !<br>- !!!???<br>- Pặc !<br>- Ừm , kiếm tốt đấy có điều chỉ là dùng chút Long Khí hóa thành nhưng chưa ổn định và cũng rất dễ đoán hướng đi của nó chưa kể kiếm này còn quá yếu mà chủ nhân của nó còn yếu hơn.<br><br>- Rắc !<br>Khí binh hóa hình vỡ nát ngay sau đó còn tên kia vẫn bình thản bước lên võ đài rồi nói.<br><br>- Có vô dụng như lời ngươi nói hay là không phải xem bản lĩnh của ngươi rồi.<br><br> <br>- Vút !<br>- Vút !<br>- Keeng !<br>- Cành cây ???<br>- Đánh đám cẩu thích nói mấy lời nhảm nhí đó ta dùng cái này cũng thừa sức đánh các ngươi một trận rồi.<br><br>- Ngông cuồng !<br>- Vút !<br>Tên kia bị chọc đến mức điên lên đánh dồn dập ép buộc Thiên Vũ phải rơi vào thế bị động nhưng nét mặt của Thiên Vũ vẫn không thay đổi mà chỉ cười nhạt một cái rồi thuận theo nhịp độ tấn công của hắn ta mà dồn ép ngược lại hắn ta.<br><br>- Sao thế ??? Nãy hùng hục khí thế lắm mà sao bây giờ co cụm lại thủ thế chống đỡ liên tục vậy người huynh đệ ???<br>- Rốt cuộc sức mạnh của ngươi căn bản cố che giấu không dùng toàn lực ngay lúc đầu ???<br>- Phải thì sao mà không phải thì sao nào ??? Làm gì được ta.<br><br>- Vù! ! ! !<br>- Huyết Võng !<br>- Hô , đánh không lại dùng Long Khí rồi cơ à ? Thôi kệ , dù sao ngươi dùng hay không cũng thua cả thôi không khác nhau là mấy.<br><br>- Vụt !<br>- Chát !<br>- Rầm !<br>- Hự! !.<br><br>.<br><br>!<br>- À ta quên không nói cho ngươi biết một điều ta là sư tôn của ngươi đấy tiểu tử.<br><br>- SAO ???? ( đồng thanh hàng loạt )<br>- Nói thẳng ra thực lực của ta hiện tại đã là Nguyên Kiếm Nhất Tinh rồi hơn nữa tu vi sức mạnh năng lực phán đoán xử lý mọi tình huống phát sinh ra ta đều nắm rất rõ và biết cách sử lý cho nên việc ta dễ dàng áp đảo ngươi nhưng lại không dùng toàn lực để đánh ngươi cũng là vì giữ thể diện cho một tên vô năng không biết suy nghĩ như ngươi luôn hành động theo cảm tính cũng như rất dễ bị kích động ngươi hẳn cũng hiểu phần nào thực lựa giữa ta và ngươi chưa ?<br>- Trẻ tuổi như vậy mà thành tựu còn vượt qua được cả Kiếm chủ thời niên thiếu luôn đúng là lợi hại thật.<br><br>Các trưởng lão của Kiếm Vương phủ thi nhau bàn luận xôn xao còn về Kiếm chủ thì mỉm cười đắc ý nhưng trong thâm tâm lại như bị hàng ngàn vạn thanh kiếm đâm vào người quá sức chịu đựng mà.<br><br>- Sư phụ , Lam Diệu cũng muốn được so tài với họ một lát được không ạ ?<br>Lam Diệu hỏi.<br><br>- Đương nhiên là có thể rồi ! Nhưng đấu với ai mới có thể giúp ngươi tiến bộ đây ??<br>Một vị tỷ tỷ nào đó bước tới chỗ của mấy người bọn họ rồi tự tiến cử mình so tài vài chiêu với Lam Diệu.<br><br>- Không biết muội muội có muốn đấu với tỷ tỷ một trận được không ?<br>- Trâm Ngọc ??? Ngươi lại muốn gây thêm chuyện phiền phức gì cho ta nữa đây hả ???<br>- Tỷ muội đồng môn với nhau sao ta lại đi gây ra phiền phức cho ngươi được.<br><br>Thật vô lý !<br>- Họa ngươi bày ra lúc trước khiến cho cả đám đã đủ phiền phức lắm rồi còn khiến cho vài người bị thương nữa thậm chí suýt mất mạng đã cảnh cáo ngươi đừng có chọc tức nó rồi mà ngươi vẫn cố làm điều đó đúng là ngu ngốc mà.<br><br><br>Cô ta liền lao nhanh đến chỗ của Thanh Dao định gây chuyện với cô ấy thì Lam Diệu đã nhanh chân chạy ra đỡ được một kiếm.<br><br>- Vút !<br>- Keeng !<br>- Không ngờ muội muội lại dễ dàng đỡ được một kiếm của ta như vậy đấy ! Có điều rất ít người dám đối đầu trực diện với ta làm ấy thế muội là người tiếp theo đấu trực diện với ta thì ta cũng sẽ không để muội thất vọng !<br>- Hi vọng là tỷ có thể giơ cao đánh khẽ chỉ điểm cho muội.<br><br>- Được thôi !<br>Cứ thế cả hai liên tục đọ kiếm chiêu với nhau tận mấy trăm chiêu rồi mà vẫn chưa có giấu hiệu dừng lại khiến mọi người sững sờ kinh ngạc.<br><br>- Rốt cuộc thì cô ta đang đấu thật hay là đang chơi đùa với nha đầu đó vậy ???<br>- Vương Vĩnh , ngươi theo đuổi có ta mấy năm trời rồi mà vẫn chưa có chút khởi sắc nào à ?<br>- Có liên quan đến cô hay không hả mà sao cứ cố xỉa xói ta mãi thế ???<br>- Hahahahaha ! Ta đùa ngươi chút thôi nhưng nếu ta đoán không nhầm thì sư phụ của nha đầu đó có lẽ đã từng chọc tức Kiêu gia và còn giao đấu với gia chủ Kiêu gia và còn bình an vô sự rời đi nữa ngươi có biết là ai đã ra tay ứng cứu giúp đỡ hắn ta không ?<br>- Là ai ???<br>- Tông chủ mạnh nhất nhì Vân Ngạo thành đã ra tay ứng cứu.<br><br>- Sao cơ ???? Lý nào lại có chuyện hiếm có như vậy xảy ra được ??? Cô có chắc chắn chuyện mình đã nhìn thấy không ???<br>- Ta hoàn thành xong trước mấy người nên tranh thủ thời gian về trước một chuyến nào ngờ đâu lại gặp được chuyện thú vị này !<br>- Vui lắm sao mà ta thấy ngươi cười nãy giờ rồi !<br>- Không hẳn.<br><br>- Hết nói nổi với ngươi luôn !<br>- Keeng !<br>- Xạt! !.<br><br>.<br><br>!<br>- Tiểu muội cũng không tồi đâu ! Có thể đánh được với ta lâu như vậy cũng rất xứng đáng để ta dùng đến thứ đó.<br><br>- Vù! !.<br><br>.<br> <br><br>!<br>- Xoẹt !<br>Trâm Ngọc liền vung một kiếm xé toạc không gian rồi vết rách xuất hiện rồi cô ta lấy ra một thứ gì đó ở bên trong nơi đó ra.<br><br>- Soạt !<br>- Giới Kiếm ??? Thế quái nào cô ta lại lấy được cái thứ quỷ kiếm chết chóc đó vậy ???<br>Vừa hay Thiên Vũ cũng lên tiếng.<br><br>- Lam Diệu , ta cho phép ngươi sử dụng một phần nhỏ khẩu quyết của ta truyền cho ngươi đánh với cô ta không cần phải nhẫn nhịn nữa.<br><br>- Vâng ! Sư phụ !<br>- Soạt !<br>Lam Diệu thở dài một tiếng rồi bắt đầu lấy ra thanh Tiêu Du chi kiếm ra thủ thế chuẩn bị tấn công.<br><br>- !!!????<br>- Thế kiếm đó! ! ! !!!!<br>- Đừng có nói là kiếm thế tấn công đó lại được nha đầu đó học được rồi ư ???<br>Thiên Vũ cười đắc ý nhìn đám trưởng lão trên cao kia được một phen mở mang tầm mắt.<br><br>- Đệ tử ta nhìn trúng tất sẽ được Thiên Vũ ta dạy dỗ thật tốt không như đám nào đó dạy qua loa rồi quên đi mất một điều cơ bản chính là thứ vốn dĩ là hoàn hảo nhất nhưng luôn bị bỏ đi.<br><br>- Soạt !<br>- Sư tỷ cẩn thận đấy !<br>- Vút ! <br><br>"]