["<br>Nhưng tả thấy hình như mấy tên đó không phục thì phải.<br><br>- Có hay không phải dựa vào chính bản bọn chúng phải tự mình vượt qua bằng không gia tộc không sớm thì muộn cũng sẽ lụi tàn thôi !<br>Chỉ một ánh nhìn thôi Thiên Vũ cũng đủ sức để đánh vào chính ý chí của đối phương khiến cho chính kẻ đó đối mặt với chính nỗi sợ của chính bản thân mình.<br><br>- Tiểu tử này bề ngoài thì kiêu ngạo ngông cuồng ấy thế mà lại rất có tính toán trước sau cha đã lưu tâm tên tiểu tử này đến vậy ta cũng nên suy xét cẩn thận cho việc cân nhắc cho Tiêu Thanh nhà ta thôi !<br>- Soạt !<br>- Hắt xì !<br>- Sao vậy ???<br>- À không không có gì đâu ! Nhìn đi nhìn lại ta thấy ngươi cũng là một nam nhân tốt đấy tuy miệng lưỡi đả kích mấy tên như Nam gia ta rất khâm phục nhưng ta lại ghét nhất mấy tên kiêu ngạo như ngươi đấy !<br>- Ngươi đang khen ta hay cố ý chọc tức ta thế hả nha đầu kia ???<br>- Ai là nha đầu hả ????<br>Tiêu Thanh tức giận nói.<br><br>- Ta nói cô đấy ta hơn tuổi cô đương nhiên có cái quyền gọi cô là nha đầu rồi !<br>- Hứ !<br>Tiêu Thanh hừ lạnh một tiếng rồi quay người rời đi thì Thiên Vũ lên tiếng khích bác.<br><br>-Bản tính trẻ con như vậy biết đến bao giờ cô mới chịu suy nghĩ trưởng thành và bớt cái tính khí đó đây ???? Nết nhăn trên gương mặt đẹp đẽ đó mà hiện lên thì! ! !.<br><br>haiz !<br>- Vút !<br>- Oái !<br>Tiêu Thanh vung một nhát kiếm về phía Thiên Vũ tức giận bạo phát Long Khí rồi lưu chuyển nó bao quanh thanh kiếm rồi tung ra một kiếm đầy chí mạng.<br> <br><br>- Cô muốn giết người đã cứu gia gia cô hay sao hả đồ vô ơn kia ???<br>- Ta phải chém ngươi ra làm từng mảnh ! Dám nói câu đó với phận nữ nhi là ngươi chán sống rồi đó tên vô lại kia !<br>- Aaaaaaaaaa! ! !.<br><br>!!! Đồ không biết nói lý lẽ !<br>- Đứng lại đó cho ta !<br>- Ầy , xem ra cân nhắc chuyện đó vẫn còn quá sớm thì phải vẫn nên chờ đợi thêm một khoảng thời gian nữa mới được.<br><br>Đến buổi trưa Thiên Vũ được Tiêu Thanh dẫn đi đến thư phòng mà cha Tiêu Thanh đã sắp xếp.<br><br>- Cạch !<br>- Đây sẽ là phòng của ngươi ở đây còn của ta là ở phía đối diện bên đó cần gì hay hỏi gì cứ đi đến đó tìm ta là được còn nữa tránh xa cái đám đó ra nếu ngươi muốn toàn mạng.<br><br>- Ta chỉ sợ sẽ khiến cho cô thất vọng đấy nam nhân quanh đây đều hướng mũi thương mũi kiếm vào người ta từ lúc cả ta và cô đi đến đây rồi !<br>Thiên Vũ thở dài cười miễn cưỡng rồi nói.<br><br>- Cho dù là vậy ngươi là người được đích thân gia gia ta tin tưởng ai dám ra tay với ngươi đồng nghĩa với việc đối địch Võ gia ta !<br>- Ồ ! Vậy thì sau này làm phiền Võ tiểu thư chiếu cố ta rồi !<br>- Còn không mau gọi một tiếng tỷ tỷ đi !<br>Tiêu Thanh kiêu ngạo nói câu đó rồi tỏ vẻ hào hứng.<br><br>- Bộp !<br>- Tiểu Thanh , công pháp này ta tặng muội sau này chiếu cố vị ca ca này của muội nhé !<br>Thiên Vũ xoa đầu Tiêu Thanh rồi đưa cho cô ấy một quyển công pháp rồi nói.<br><br>- Sự dịu dàng đó đã lay động được trái tim của một thiếu nữ mà ai ai cũng muốn được nhìn thấy được nụ cười đó.<br><br>- Hứ , xem như ta muốn làm muội muội ngươi lắm ấy !<br>- Được rồi mau về phòng mà đọc quyển công pháp mà ta vừa đưa đi nó sẽ giúp ích cho muội rất lớn về việc tu luyện cũng như cảm ngộ được việc người kiếm hợp nhất.<br><br>Nghe thoáng qua câu nói đó có chút mơ hồ nhưng Tiêu Thanh vẫn gật đầu đồng ý liền mở quyển công pháp đó ra xem.<br><br>- Linh Thủy Vô Song Quyết ??? Đây rõ ràng là thứ mà gia gia và cha ta cả đời này luôn luôn tìm kiếm hay sao sao lại ở trong tay ngươi vậy ???<br>- Không nên hỏi mấy thứ vô nghĩa đi mà nên chú tâm vào việc tu luyện đi thì hơn ! <br>Thiên Vũ nói rồi đóng cửa lại rồi bắt đầu tu luyện để nâng cao tu vi và thực lực lên nhanh nhất có thể.<br><br>- Cường kiếm giả ở đây nhiều như mây so với nơi đó quá khác biệt đã xác định được phương hướng lẫn lối đi thì càng phải kiên quyết hơn con đường mà bao kẻ không đi được thì ta sẽ là kẻ đi.<br><br>- Soạt !<br>Thiên Vũ lấy ra một viên Linh Đan rồi uống lấy nó dần dần sức mạnh của viên Đan đó dần bộc lộ rõ ràng khiến cho bản thân cậu dần dần xuất hiện vài phần trên cơ thể có dấu hiệu vết rạn nứt hơn nữa một luồng sức mạnh cực kì to lớn đang cuồn cuộn bao quanh cơ thể cậu.<br><br><br>- Hự! ! ! ! Phong Lân này vẫn ngoan cố không chịu làm theo lời ta nữa rồi ??? Đã vậy ta càng phải cho ngươi thấy thuần phục ta ngươi sau này sẽ chinh chiến khắp nơi cùng ta đó chẳng phải là mong muốn của ngươi hay sao ???<br>Đột nhiên Phong Lân mất kiểm soát nó thoát ra bên ngoài rồi ngưng tụ kiếm khí tấn công Thiên Vũ không chút do dự.<br><br>- Vù! ! ! !<br>- Vút !<br>- Ầm !<br>- Ngục Phong - Tịnh Diệt !<br>- BÙM !<br>Một tiếng nổ lớn vang lên và rồi xuất hiện một tia sức mạnh nào đó đang dần dần được thức tỉnh dần dần ngay vào khoảnh khắc Thiên Vũ đột phá tu vi.<br><br>- Tinh Phong Bổ Biến quả nhiên ẩn chứa không ít sự huyền diệu của nó nhưng căn cơ thì ta đã học gần như là đủ rồi nhưng vẫn có cảm giác đây mới chỉ là khởi đầu vậy lẽ này nó vẫn còn ẩn chứa sức mạnh khác sao ???<br>Sau một hồi tĩnh tâm tu luyện thêm thì Tiêu Thanh tìm đến gõ cửa.<br><br>- Cộc cộc cộc !<br>- Vù! !.<br><br>!<br>- Vào đi.<br><br>- Cạch !<br>- Tiêu Thanh ??? Sao lại đến tìm ta vậy ??? Có chuyện gì xảy ra với muội à ???<br>- À thì ta vừa nhận ra tối hôm nay sẽ có lễ hội cho nên muốn đến rủ ngươi đi cùng.<br><br>- Thôi được ta sẽ đi cùng nhưng trước đó cần đến gặp cha muội 1 lát.<br><br>- Gặp cha ta làm gì ?<br>- Lát nữa cô sẽ biết ngay thôi !<br>Một lát sau ,<br>- Tông chủ , Thiên Vũ muốn gặp người.<br><br> <br>- Không đi tu luyện chạy tới đây tìm ta có chuyện gì sao ??? Thôi thì cứ cho tên tiểu tử đó vào đây đi.<br><br>- Vâng !<br>- Cạch !<br>- Tiểu tử , ngươi đến tìm ta có việc gì ?<br>- Không gì nhiều chỉ muốn giao thứ này ra cho ông thôi.<br><br>- Soạt !<br>Thiên Vũ lấy ra một quyển công pháp rồi đặt lên trên bàn rồi đẩy qua cho Lương Bạc xem xét.<br><br>- Mấy cái quyển công pháp đó ta không thiếu hơn nữa muốn nói gì thì nói ra luôn đi ta còn nhiều việc phải làm không có thời gian tiếp ngươi đâu.<br><br>Bất giác ông ta quay đầu lại thì nhào tới cầm lấy quyển công pháp mà Thiên Vũ vừa đưa cho mình đôi mắt sáng rực lên như thể tìm thấy bảo vật.<br><br>- Sinh Linh Thủy Đế ??? Công! !.<br><br>công pháp này ngươi lấy được từ đâu vậy ???<br>- Ở nơi ta sống trước đây nó được đem bán đi đấu giá hữu duyên có được ta thuần túy sử dụng sức mạnh Phong Long mà thứ này thiên về Thủy Long cho nên ta nghĩ nó sẽ hợp với ông đấy ta cũng đỡ tốn công bán đấu giá lần nữa.<br><br>- Tên tiểu tử ngươi có bị ngốc không vậy hả ? Đây là đại công pháp mà lão tổ luôn luôn tìm kiếm nó đến sau cùng vẫn không thể tìm được nó giờ đây nó lại đang ở trong tay ta xem như hoàn thành tâm nguyện của người rồi !<br>Lương Bạc mừng hớn hở cầm và xem xét công pháp đó mà không hề hay biết cũng như để ý đến tên tiểu tử Nam gia kia cũng đang đi đến.<br><br><br><br>"]