["<br>Trở lại vai ngày trước đó tại nơi ở tạm thời của Minh thiếu bỗng nhiên có hàng loạt vệ quân đồng loạt đi đến thư phòng của mình rồi đồng loạt quỳ bái cung kính cậu.<br><br>- Chúng thần dược điều động phái đến để bảo vệ sự an toàn của người theo ý của Hùng Đế ạ ! ( đồng thanh )<br>- Cái gì ??? Bạch lão , chuyện này rốt cuộc là sao đây ???<br>Minh thiếu nhíu mày nhìn Bạch lão còn Bạch lão đi tới trước mặt cung kính hành lễ nói.<br><br>- Nếu người muốn biết câu trả lời có lẽ nên vào hoàng cung một chuyến sẽ biết rõ tất cả moi chuyện thôi thứ lỗi lão phu không thể nói được gì thêm cả chỉ mong người thứ tội.<br><br>- Tất cả lui hết xuống cho ta ta có chuyện riêng cần nói với Bạch lão.<br><br>- Rõ ! ( đồng thanh )<br>Sau khi toàn bộ đám người đó rời đi Minh thiếu lại hỏi.<br><br>- Thân phận của ta chẳng phải đã giao hẹn từ đầu rồi hay sao mà ngươi cả cha ta lại làm cái chuyện này vậy hả ??? Ngộ nhỡ làm hỏng thì ra sao đây ???<br> <br>- Xin người hãy bình tĩnh nghe lão phu nói đã !<br>- Được.<br><br>Ngươi nói đi.<br><br>- Cách đây không lâu , con trai của ả ta sau khi lên làm thần tử và cũng như được phong làm Hùng Đế tiếp theo nhưng khi đọc lời tuyên bố thì hắn ta lại không nói được những gì mà trong Cổ thư có viết Hùng Đế lúc đó rất bất ngờ về điều đó cho nên đã chất vấn hỏi thì ả ta cố gắng che giấu đi kì thục lúc đó ta đã biết đã đoán ra được tên tiểu tử này chẳng thể nào là con cháu Thiên gia được nếu là con cháu Thiên gia tất phải đọc được mà tên tiểu tử này lại không cho nên Hùng Đế đã âm thầm đi phái người điều tra thân phận lai lịch của ả ta thì mới bất ngờ nhận ra ả ta là nữ nhân của Trịnh gia ở Đông thành.<br><br>- Cho nên cha ta muốn nhân cơ hội này muốn đưa ta trực tiếp trở về để xác minh thân phận của ta ở ngay trước mặt bọn họ sao ???<br>- Cái này thì lão phu không biết chỉ biết đây là chỉ thị của Hùng Đế lão phu chỉ làm theo thôi !<br>- Chỉ vì chút chuyện đó mà làm lớn cái việc này lên thôi sao ??? Thật không hiểu nổi mà ! Chiến sự ở phía Thiên Vũ ta dự tính sẽ xuất phát sau 2 ngày nữa nhưng chuyện này lại đột ngột xảy ra ngoài ý muốn có lẽ nên lùi lại 1 ngày vậy ! Haiz , ngươi về nói với cha ta một tiếng đừng có làm thế nữa dù gì thì cũng phải đợi mọi thứ ổn thỏa trước tiên đã rồi muốn làm sao thì làm việc ta nhận lại thân phận là chuyện sớm muộn thôi chỉ là hiện tại không phải là lúc này.<br><br>- Lão phu hiểu !<br>Bạch lão cúi người xuống rồi lặng lẽ rời đi còn ở phía bên kia thì Hùng Đế vẫn đang hết sức tức giận và đầy nghi ngờ về thân phận con trai còn lại của mình.<br><br>- Chàng nghe thiếp giải thích đã con trai của thiếp đâu nhất thiết phải đọc cái thứ đó đâu tại sao chàng lại ép buộc nó phải đọc ???<br>- Là con cháu của Thiên gia đương nhiên phải đọc thứ đó để chứng minh với tổ tiên rằng bản thân mình sẽ là người kế vị cho ta sau khi ta chết đi đó và quy củ trước nay của Thiên gia chẳng lẽ cái đạo lý cơ bản đọc nó thôi cũng khó đến vậy hay sao ???<br>Sự tức giận ngày một lên đến đỉnh điểm chén trà trên tay càng lúc càng có vết rạn nứt nhiều hơn đã khiến Ả ta rất lo lắng sợ hãi.<br><br>- Vậy thì ngay từ đầu tại sao chàng lại chọn ta muốn ta trở thành nữ nhân của chàng hả ??? Chỉ vì cái thứ quy củ đó mà chàng ép ta đến bước đường cùng này hay sao ????<br>- Bảo ta ép nàng vào đường cùng ??? Vậy thì việc nàng đã nghĩ đến việc làm phản với ta sinh con cho kẻ khác hay chưa ??? Năm xưa ta đã mất đi một đứa con trai rồi ta cứ ngỡ Thắng nhi sẽ niềm tự hào của ta rồi sao đến khi đọc cái đó lại chẳng thể nào đọc được nàng nói xem ta ép nàng ở chỗ nào ??? Chỗ nào ????<br>Ả ta sợ hãi khi biết được chuyện này có thể xảy ra bất cứ lúc nào nhưng cũng không thể ngờ được lại xảy ra nhanh đến thế ả ta cố gắng diễn kịch cho Hùng Đế xem nhưng nét mặt vẫn không thay đổi.<br><br>- Ta không quan tâm kẻ kia rốt cuộc là ai nhưng dám làm điều này sau lưng ta ắt phải chịu sự trừng phạt của ta.<br><br>Người đâu giam ả ta lại cho ta đợi sau khi ta giải quyết xong mọi chuyện sẽ xử lý ả ta.<br><br><br>- Tuân lệnh !<br>Cứ thế ả ta bị giam lại ở hậu cung chờ ngày xét xử nhưng tâm cơ của ả ta đã có dự tính sẵn cả rồi tại thời điểm ả ta bị đưa đi thì cũng đã có vai thuộc hạ đã nhanh chóng nhận lấy việc đưa ả ta đi thực chất chính là đưa ả ta đi đến nơi an toàn nào đó còn về những tên còn lại lên ngựa chạy thẳng đến Đông thành báo tin.<br><br>- Choang !<br>- Ngươi đùa ta à ??? Có mỗi cái việc trông coi thôi mà cũng không làm xong còn để tên ngu xuẩn đấy nắm được điểm yếu nữa thì giúp ta lật đổ hắn ta kiểu gì đây ???<br>- Chẳng lẽ cứ mặc kệ ả ta sao ạ ???<br>Đang trong khoảng thời gian căng thẳng chuẩn bị cho trận chiến Trịnh lão không suy nghĩ gì nhiều đến ả ta cho đến khi Nhị trưởng lão chạy đến rồi thông báo cho hắn một tin động trời.<br><br>- Hộc hộc hộc! !.<br><br>.<br><br>!!!<br>- Ngươi làm gì mà chạy như ma đuổi vậy ???<br>- Chuyện mà người nhờ lão phu điều tra đã có kết quả rồi nhưng kết quả này sẽ khiến cho người phải ngỡ ngàng đấy !<br>- Hừ , tính dọa ta sao ??? Nói đi rốt cuộc là cái thứ chuyện gì mà ngươi đã điều tra ?<br>- Người có còn nhớ chuyện 20 năm trước không ?<br> <br>- Nói trọng điểm đi.<br><br>Trịnh lão nhíu mày nói.<br><br>- Ả ta cũng chính là Nhị hoàng hậu hiện tại Thanh Hoa thành chính là nữ nhân mà 20 năm trước mà người đã c**ng hi3p đấy ạ còn đứa trẻ còn lại kia chính là con trai của người !<br>- Rầm !!!<br>- Chuyện quái quỷ gì thế hả ??? Làm sao có cái chuyện hoang đường đó có thể xảy ra được ???<br>- Lão phu nói hoàn toàn là sự thật ! Người thử nhớ lại xem thời điểm đó xảy ra lại trùng thời điểm mà người chính thức được phong làm Nhị thành chủ vừa khéo thời gian cô ta mang thai con của người liên kết lại thì tất cả hoàn toàn là sự thật không thể nào tránh được đâu ạ !<br>- Không.<br><br>Ta tuyệt đối không tin !<br>- Rầm !<br>- Năm đó ả ta rõ ràng hãm hại ta đã đành giờ lại mang con trai của ta đi thứ vong ơn bội nghĩa đó ta chẳng cần làm gì lập tức sai người đi đến nơi đó đưa con trai ta trở về đây cho ta bằng mọi giá ta phải cho ả ta biết làm phản với ta tự mà lãnh chịu hậu quả đi ! <br><br>"]