["<br>Gia chủ , Cường Kiếm giả này không thể nào mà nhìn ra được tu vi của người đó hơn nữa lời nói vô cùng kiên định nếu chúng ta có chấp không chịu thả người ra thì e rằng sẽ gây bất lợi cho chúng ta sau này hơn nữa theo như lời hắn ta nói là đến để trả ơn một người nào đó hơn nữa cứu tên tiểu tử này xong thì coi như hai người bọn chúng xem như hai người lạ mặt không thân không thích vừa hay có thể từ từ tính xổ với tên tiểu tử đó sau này cơ hội của chúng ta vẫn còn dài không nên cố chấp tiếp làm gì cả.<br><br>Trịnh lão mặc dù rất tức giận tức đến mức muốn tự tay mình giế t chết Thiên Vũ dù rằng đã tốn không ít Long Khí cũng như pháp trận để khống chế được Thiên Vũ nhưng bây giờ bên cạnh Thiên Vũ lại có cao thủ không rõ lai lịch lão ta đành chấp nhận thả Thiên Vũ ra.<br><br>- Được.<br><br>Ta sẽ để hắn ta rời đi nhưng ta mong các vị hay bảo hắn ta giao thuốc giải độc ra đây cho ta đã.<br><br>- Thiên Vũ công tử ???<br>Người bí ẩn đó hỏi Thiên Vũ rồi cậu lấy ra một viên Linh Đan ra rồi ném qua cho lão ta.<br><br>- Vút !<br>- Pặc !<br>Cứ thế Thiên Vũ lặng lặng rời đi nhưng vết thương kia vẫn còn đó không thể hồi phục được một sớm một chiều được cho nên đã lựa chọn ở lại bên trong một sơn động nào đó nghỉ ngơi tĩnh dưỡng.<br><br>- Phù , cũng may thúc tới đúng lúc nếu không ta sẽ bị chính sức mạnh này của ta và đám người đó giế t chết rồi lần đầu tiên giải phóng toàn bộ thứ sức đó quả nhiên quá nguy hiểm chỉ sơ sẩy một chút thôi mà suýt chút nữa là ta bị nó cướp đoạt lấy thân xác này rồi.<br> <br><br>- Haiz , ta cũng đã có nói cho mẫu thân của người đến chuyện này có thể xảy ra rồi cho nên đã phái ta đi đến đây để khống chế người lại nếu chậm thêm chút nữa thì sẽ nguy hiểm cho cả Long tử và cả người dân xung quanh nữa lần này hắn ta có thể ép được người sử dụng nó thì hắn ta cũng chết một cách xứng đáng chỉ là hiện tại thanh kiếm này của người ta tạm thời sẽ mang nó trở về Ngọc Phong Các nhờ mẫu thân người tạo ra một bao kiếm mới nhưng sẽ mất kha khá thời gian vì vậy ta nghĩ thanh kiếm còn lại kia người nên cân nhắc việc thức tỉnh nó được rồi đấy.<br><br>- Thúc yên tâm đi sẽ sớm thôi thanh kiếm này sẽ được thức tỉnh chỉ là chiến sự lần này vô cùng ác liệt nhanh nhất cũng phải 14 ngày để thức tỉnh đó là chưa kể phụ thuộc vào nơi ta tu luyện nữa.<br><br>- Chi bằng người hãy sử dụng viên Linh Đan này đi là do mẫu thân người bảo ta đưa tận tay người để thức tỉnh thanh kiếm còn lại thời gian cũng chỉ cần tối thiểu là 3 ngày mà thôi.<br><br>- Mẫu thân ta lo lắng như vậy lẽ nào Tuyết Băng nàng ấy cũng! !.<br><br>.<br><br>???<br>- Người yên tâm chuyện cần nói ta sẽ nói thôi những chuyện khác ta nghĩ Long tử sẽ tự nói ra cho Tuyết Băng Long Nữ biết thôi !<br>Nét mặt Âm Ảnh có chút thay đổi khiến cho Thiên Vũ chỉ biết cười khổ rồi nói.<br><br>- Là nàng ấy bảo thúc tới đây phải không ? Nếu là mẫu thân thì người đã phải thúc trong âm thầm bảo vệ ta rồi nhưng vào khoảnh khắc đó thúc lại cư xử rất khác nên ta cũng lờ mờ cũng đã đoán ra được là nàng ấy bảo thúc đến đây !<br>- Long tử à , người cũng đừng trách vì sao Long Nữ lại bảo ta tới đây làm gì nữa Long Nữ cũng chỉ vì muốn biết Long tử có thật sự ổn và cũng như an toàn hay không thôi !<br>Phía bên kia Ngọc Phong Các , Tuyết Băng không ngừng lo lắng không thôi về Thiên Vũ vì là người có sức ảnh hưởng lớn đến cuộc chiến lần này nếu không đi thì sẽ gây bất lợi cho đại quân nhưng thân là người mà chàng đặt niềm tin ở mình trở thành hậu phương vững chắc để chàng ấy có thể an tâm chiến đấu ở phương trời kia.<br><br>- Con đang lo lắng chuyện gì sao Tuyết Băng ?<br>Long Hoàng từ xa đi đến thấy nét mặt Tuyết Băng chứa đầy sự lo lắng không thôi đi đến hỏi.<br><br>- Huynh ấy tiến ra nơi đó chiến sự vô cùng ác liệt con rất muốn ở bên cạnh huynh ấy nhưng lại sợ sẽ khiến cho huynh ấy phân tâm điều đó sẽ ảnh hưởng không tốt tới huynh ấy thì con phải làm sao đây ?<br>Nhìn thấy được sự ân cần chu đáo lo toan hết những điều đó Long Hoàng nhẹ nhàng xoa đầu Tuyết Băng mỉm cười rồi nói.<br><br>- Con tuy chỉ là người thay thế cho tỷ tỷ của con mà thôi nhưng theo ta thấy con mới chính là người con dâu hiếu thảo cả ta lẫn Thiên Vũ nhất và luôn đối tốt với mọi người một người tốt như con lại vô cùng hiếm gặp lắm đấy !<br>- Con chỉ muốn làm trọn bổn phận của mình thôi ạ chứ không có ý gì khác đâu ạ !<br>Vẻ đáng yêu đến mức thuần khiết trong sáng đó lại càng khiến cho Long Hoàng thêm phần hết mức yêu chiều người con dâu này hơn.<br><br>- Được rồi , ta sẽ thu xếp ổn thỏa mọi chuyện rồi sẽ phái người đưa con đến đó một chuyến tiện thể chăm sóc tiểu tử này giúp ta.<br><br><br>- Con có thể đi sao ạ ??? Nhưng mà còn mọi việc còn lại thì sao ạ ???<br>- Có người sẽ làm thay con nên đừng có lo lắng.<br><br>Tuyết Băng khẽ cúi đầu xuống tỏ ra có chút bối rối trước câu nói đó của mẫu thân.<br><br>- Không trêu con nữa mau chóng lên đường đi đến đó đi ta sẽ phải người thu xếp đi cùng con tới đó nhớ cẩn thận đấy.<br><br>- Vâng ạ !<br>Chiến sự ngày một căng thẳng hơn khi bên nào bên nấy hết sức thận trọng trong từng bước đi của mình chỉ cần đi sai một bước là coi như cầm chắc cái chết.<br><br>- Soạt !<br>- Hàn Đức lão sư bên ngoài có người muốn tìm lão sư đấy ạ !<br>Một tên vệ quân đi vào bẩm báo.<br><br>- Là ai ??? Cho người đó vào đi.<br><br>- Dạ ! Vào đi !<br>Một người mặc một bộ y phục màu đen đi vào bên trong còn Hàn Đức liếc nhìn ra hiệu cho tên vệ quân đó ra bên ngoài.<br><br>- Đây là thư của Minh thiếu nhờ thuộc hạ chuyển đến tay người mời người đọc ạ !<br> <br>- Soạt !<br>- Minh thiếu ???<br>Hàn Đức cần lấy lá thư rồi kiểm tra kĩ càng rồi hỏi.<br><br>- Tại sao Minh thiếu lại biết ta ở đây mà phái ngươi giao lá thư này cho ta ???<br>- Nội bộ của đại quân doanh ở đây có vài người là người của Minh thiếu cho nên rất dễ dàng nắm bắt được thông tin.<br><br>Hỏi xong thì Hàn Đức mở thư ra đọc rồi lại nói.<br><br>- Nếu theo tốc độ này thì khả năng đi đến được chỗ này ít nhất phải mất tới 3 ngày sao lại ghi là 2 ngày vậy ???<br>- Thuộc hạ cũng không biết nữa e là chỉ có Minh thiếu mới biết thôi ạ nếu như Hàn Đức lão sư đã nhận được thư thì thuộc hạ cũng cáo lui trước để về bẩm báo lại cho Minh thiếu biết người đã nhận được thư.<br><br>- Ngươi đi đi.<br><br>- Cáo từ !<br>- Soạt ! <br><br>"]