["<br>Bịch !<br>Lương Huy quỳ khuỵu gối xuống đất rồi rưng rưng nước mắt rồi lớn tiếng.<br><br>- Mẫu thân , người có thể an nghỉ được phần nào rồi ! Con sẽ thay người trả mối thù món nợ mà bọn chúng đã gây ra từng tên từng tên một phải nếm trải cảm giác mất đi người thân là như thế nào ! Con sẽ không làm người thất vọng đâu mẫu thân hãy tin con !<br>- Bộp !<br>- Bọn ta sẽ giúp huynh dẹp đường để cho huynh đệ xử lý bọn chúng.<br><br>- Cảm ơn hai người đã giúp ta !<br>- Cảm ơn cái gì chứ !??? Có cảm ơn thì cảm ơn đệ đệ của ta kia kìa ta chỉ thuận tiện tới đây giúp đỡ thôi cảm ơn thì nên tìm người đáng để cảm ơn đi !<br>Chu Phúc cười mỉm rồi nói.<br><br>- Phải rồi Chu Phúc huynh , quân của tên tiểu tử này đúng thực đã bị xử lý rồi sao ???<br>- Ừm ! Nghĩa đệ ta làm gì đều suy nghĩ trước sau chỉ là không nói ra thôi dù nói ra thì lại khác hẳn so với những gì mà chúng ta nghĩ nên đừng cố suy nghĩ hay suy diễn làm gì cả cứ thuận theo ý đệ ấy mà làm đi.<br><br>- Soạt !<br>Chu Phúc bước ra khỏi lều lập tức dùng một quả pháo lớn rồi bắn nó lên trên trời.<br><br>- Tách !<br>- Phừng !<br>- Viu! !.<br><br>.<br><br>!<br>- BÙM !!!<br>Phía Ưng Khấu thành , quán trọ.<br><br>- !!!!!????<br>- Âm thanh này! ! !.<br><br>.<br><br> <br>Chu Phúc đại ca đã hoàn thành rồi ư ??? Nhanh hơn ta dự tính.<br><br>- Soạt !<br>Tất cả mọi người đều trong trạng thái sẵn sàng ra trận ai nấy đều hết sức tràn đầy sức mạnh của bản thân mình rồi lập tức xông ra bên ngoài quát lới tiếng.<br><br>- TẤT CẢ GIƯƠNG CAO LÁ CỜ KHỞI NGHĨA LÊN CHO TA CÙNG TA LẬP ĐỔ LÃO TA !!!!!<br>Thiên Vũ cầm chắc thanh kiếm trên tay giơ cao lên trên cao thật cao hùng hổ tuyên bố những anh hùng Cường Kiếm giả ẩn danh xung quanh tức tốc chạy đến cung nghênh Thiên Vũ dẫn dắt bọn họ làm nên đại nghiệp san bằng chế độ mục nát này một lần và mãi mãi.<br><br>- Hô , tiểu tử này khí chất rất cao ngạo đấy !<br>- Ít nhất cũng có hậu bối dám ngông cuồng như vậy hiếm có ai có được cái bản lĩnh này chúng ta cũng nhanh chóng nhập hôi thôi !<br>- Hấp !<br>- Lão già ngươi cũng nhanh đấy ! Chờ ta với !!!<br>- Vút Vút Vút Vút Vút! ! ! !.<br><br>!<br>- Đông vậy ???<br>- Càng đông càng náo nhiệt chứ sao nữa ! Những ai theo ta hôm nay đại thắng trở về sẽ được ban thưởng mỗi người một cực phẩm Linh Đan Ngũ Văn Tam Văn !<br>- ĐƯỢC !!!!! ( đồng thanh hét lớn tiếng )<br>Giờ đây bên trong kinh thành Ưng Khấu thành đã trở nên vô cùng hỗn loạn thêm bên trong Cung thì lão ta vừa nhận được tin tức đó không kiềm chế nổi bản thân liền quát tháo đám thuộc hạ bên dưới trướng mình.<br><br>- Rầm !<br>- Lũ ngu xuẩn các ngươi không biết ngăn bọn chúng lại hay sao mà còn chạy tới đây hết vậy hả ????<br>- Nhưng quân lực của chúng ta lần lượt ngã xuống e là không trụ được bao lâu nữa vẫn xin Kiếm Vương phái cao thủ ra tiếp ứng giờ chỉ có duy nhất người là có khả năng ngăn cản được bọn chúng thôi ạ !<br>- Soạt !<br>- Vù! ! !.<br><br>!<br>- Pặc !!!!<br>- Đã là phế vật thì tốt nhất làm cho tốt quân cờ thí mạng cho ta đi còn chạy tới đây làm loạn nữa ! Khốn kiếp , vừa mới được Ngọc Thạch cứu chưa hồi phục hoàn toàn mà tên tiểu tử này lại thừa dịp quan trọng tiến đánh đúng là đáng ghét mà.<br><br>- Vù! ! ! !.<br><br>.<br><br>!<br>- !!!!!????<br>- Đã đến rồi còn không ra đây đi.<br><br>- Vẫn nhạy bén như năm xưa.<br><br>- Hạc Triều Phàm ! Hắc Huyết Y Vệ.<br><br>- Thứ lỗi ta không còn mang cái danh nghĩa Ý Vệ mà ngươi nói ra đâu ! Ngày ngươi làm chuyện bất nhân bất nghĩa đó có màng đến kết cục ngày hôm nay không hả ????<br>- Ta chưa bao giờ hối hận vì chuyện đó.<br><br>- Ồ , vậy nếu ta nói chuyện năm xưa đều do một tay ả tiện nhân mà ngươi hết mực sủng ái đã âm thầm ra tay thì sao ??<br>- !!!!!????<br>Lão ta không kiềm chế nổi cảm xúc của bản thân vội vàng lao đến tấn công Hắc huyết y nhân không chút nhân nhượng nào cả.<br><br>- Vút !<br>- Keeng !<br>- Sao thế ???? <br>- Chột dạ khi nghe thấy ta nói câu đó tâm của ngươi lại không tin đó là thật à ???<br>- Câm miệng lại cho ta chỉ là một tên Nguyên Kiếm Bát Tinh mà cũng dám giương oai trước mặt ta sao ??? Nếu đã muốn tạo phản thì ta thành toàn cho ngươi luôn !<br>- Ngươi ngồi ở đó cũng chưa đủ lâu mà ý thức của ngươi không còn bình thường nữa rồi ha ?!!!<br>- Xoẹt !<br>- Hấp !<br><br>- Bộp !<br>- Nói nhảm xong chưa ?<br>- Hừ.<br><br>- Ầm !<br>Hắc huyết y nhân bạo phát Long Khí ra xung quanh khiến cho lão ta sững sờ kinh ngạc đến bất ngờ trước chuyện không ngờ đến này.<br><br>- Sao có thể! ! !.<br><br>.<br><br>ngươi rõ ràng bị kẹt lại ở đó sao có thể đột phá được cơ chứ ????<br>- Tin hay không thì tùy ngươi ta nhận ơn của người đó so với việc làm cho ngươi ta lại thích tự do tự tại làm gì thì làm thôi.<br><br>Khác với ngươi , người đó hiểu cho ta chấp nhận cái cách làm việc làm tùy hứng của ta.<br><br>- Một tên như ngươi luôn thế không biết tên ngu xuẩn nào chịu nhận ngươi nữa đúng là ngu ngốc một đám mà !<br>- Có nói ngươi cũng không thể hiểu được đâu vì thế mạng của ngươi nên để ta thay người đó đến đây lấy vậy.<br><br>- Ầm !<br>- Vút !<br>- Tưởng ta để yên cho ngươi làm gì thì làm sao ???<br>- Ầm !<br>- Vút !<br>- Keeng !!!! Keeng Keeng Keeng Keeng Keeng !!!<br>Bên trong nổ ra một trận ác chiến dữ dội không kém bên ngoài kia cũng náo nhiệt cũng không kém gì lần lượt từng người một của nhóm Thiên Vũ đạp lên từng tên một xông vào bên trong.<br><br>- Xoẹt !<br>- Thiên Vũ huynh đệ và đồng đội cứ xông vào bên trong lấy đầu lão ta đi bọn ta sẽ cố thủ bên ngoài này cho !<br>- Xoẹt !<br>- Bộp !<br>- Khốn kiếp ! Đông thật chắc phải dùng chiêu đó dẹp bớt số lượng mới được.<br><br>- Phập !<br>- Bộp !<br>- Uỳnh !<br>Một nguồn sức mạnh cực kì to lớn đang dần dần tích tụ vào lòng bàn tay của người đó khiến cho tất cả mọi người sợ xanh mặt mày nói.<br><br>- Này này này , ngươi dùng cái chiêu đó ít nhất cũng phải nể mặt bọn ta còn đang đứng ở đây đã chứ !<br>- Nói ít thôi ! Nhanh chóng cút ra khỏi phạm vi của ta đi nếu không muốn chết !<br> <br>- Tên điên này !<br>- Toàn bộ rút lui ra khỏi phạm vi xung quanh trong bán kính 500 dặm cho ta.<br><br>- Hấp! ! ! !.<br><br>.<br><br>!<br>- Pặc !<br>- Hể ????<br>- Còn ngây ra đó tiểu tử.<br><br>Đi mau lên cho lão phu !<br>- Viu! ! ! ! !!!<br>- Aaaaaaaaaa! ! !.<br><br>.<br><br>!!!<br>- Tiền bối , ông cũng chịu ra tay rồi sao ?<br>Hạng lão gia chủ liền lao thẳng đến trung tâm của cuộc chiến dùng toàn lực để đẩy nhóm của Thiên Vũ rời khỏi nơi này.<br><br>- Mấy tên hậu bối các ngươi liệu mà hành sự cho cẩn thận nếu xảy ra bất kì sơ xuất nào ta lột da các ngươi đấy !<br>- Tiền bối yên tâm đi chuyện Thiên Vũ ta đã nói ra đương nhiên sẽ làm được cứ chờ tin tốt của bọn ta đi Hạng lão !<br>- Vù! ! !.<br><br>!<br>- Miệng lưỡi cũng giảo hoạt đấy có điều đau lâu rồi lão chưa vận động chút gân cốt chi bằng lấy các ngươi ra luyện chút công phu gân cốt mới được.<br><br>- Ầm !<br>- Vút ! <br><br>"]