["<br>“……”<br>Lâm Hề Trì dừng một chút, muốn phản bác, đột nhiên cảm thấy có chút không đúng, cau mày hỏi: “Lại?”<br>Hứa Phóng không đáp, cậu đang hoạt động tay trái, lòng bàn tay dùng sức nắm lại buông ra.<br><br>Làn da rất mỏng, có thể thực rõ ràng nhìn gân xanh trên mu bàn tay, xương bàn tay cứng cáp nhô lên, đến năm ngón tay, thoạt nhìn thon dài có lực.<br>Như là đang chuẩn bị trước khi thi đấu.<br>Đúng lúc vào lúc này, người phục vụ bưng đồ ăn lại, liền đặt vài đĩa đồ ăn, đỏ rực một mảnh, dầu ớt đỏ nổi trên mặt, thật thơm mười phần mê người.<br>Lâm Hề Trì bị hương thơm hấp dẫn, lực chú ý trật vài giây, thực mau lại trở về, nhìn phía Hứa Phóng.<br><br>Biểu tình của nàng trịnh trọng nghiêm túc, có điểm giống người bị đoạt thú cưng.<br>Ngồi ở đối diện Hứa Phóng không nhìn nàng, cúi đầu đem đồ ăn xê dịch vị trí, cho nên cũng không chú ý biểu tình của nàng giờ phút này.<br><br>Cậu tạm dừng hạ, như là ở tự hỏi, thực mau liền cầm lấy chiếc đũa, thấp giọng nhàn nhạt.<br>“Ăn cơm trước đi.”<br>Lâm Hề Trì mắt điếc tai ngơ, mở miệng hỏi hắn: “một đứa ngốc ai.”<br>“……” Hứa Phóng sửng sốt, lông mi nhếch lên, nghi hoặc mà liếc nàng một cái.<br><br>Thực mau liền hiểu ra, ánh mắt trở nên sâu xa, nhiều mấy tầng hàm nghĩa.<br>Lần này ánh mắt liền thật như đang nhìn một kẻ ngốc.<br>Hứa Phóng: “Cậu hôm nay không mang đầu óc ra cửa?”<br>Lâm Hề Trì: “Đúng vậy, sợ cậu tự ti, tôi liền cất đi.”<br>Hứa Phóng: “Tự ti cái rắm.”<br>Lâm Hề Trì lắc đầu, sửa đúng: “Tự ti cái thí.”<br> <br>Hứa Phóng bị những lời này nghẹn chết, biểu tình nháy mắt âm trầm như là có người ở trên mặt hắn nhổ nước bọt.<br>“Cút đi.”<br>“Sao được.” Lâm Hề Trì lập tức từ chối, tốt bụng nhắc nhở, “Đợi lát nữa tiền sinh hoạt của cậu chuyển cho tôi, tôi đi rồi cậu định ăn cơm quỵt.”<br>Nghe vậy, Hứa Phóng đôi mắt mị lên, hầu kết lay động, đường cong từ hàm dưới đến cổ lưu loát sạch sẽ.<br><br>Cậu cúi người, trấn định thong dong đồ ăn trên bàn chuyển ra bên cạnh, để ra một vị trí rộng.<br>Lại ngẩng đầu, khóe miệng cậu giơ lên một chút, con ngươi có lửa.<br>“Đấu rồi ăn.”<br>-<br>Lâm Hề Trì một thân mệt mỏi trở về ký túc xá.<br>Ba cô bạn cùng phòng cũng vừa mới trở về không bao lâu, lúc này làm thành một đoàn nói chuyện phiếm.<br><br>Nghe được tiếng mở của, sáu con mắt đồng loạt mà nhìn lại.<br>Chờ Lâm Hề Trì trở lại vị trí của mình ngồi xuống, Nhiếp Duyệt thò qua hỏi: “Trì Trì, cậu cùng trai đẹp quen biết sao?”<br>Lâm Hề Trì tâm tình còn kém, uể oải nói: “Ừ, bạn của mình.”<br>“Bạn cấp ba?”<br>“Đúng vậy.” Lâm Hề Trì nói, “Mình cùng hắn từ nhỏ cùng nhau lớn lên.”<br>Trần Hàm: “Thanh mai trúc mã ?”<br>Nhiếp Duyệt: “Thật hâm mộ! Mình cũng muốn thanh mai trúc mã!”<br>Trần Hàm: “Tò mò một chút, học khoa nào? Vừa mới đám người kia đều cao lớn anh tuấn, giống ra tới biểu diễn vậy.”<br>Tân Tử Đan: “Ách… Trường học không phải có ngành này chứ……”<br>Lâm Hề Trì nghĩ nghĩ: “Hình như là công trình bằng gỗ đi.<br><br>A đúng rồi, hắn là sinh viên quốc phòng.”<br>Nhiếp Duyệt nửa nói giỡn: “Tốt, mục tiêu bốn năm đại học của mình, chính là tìm cái sinh viên quốc phòng làm bạn trai.”<br>Nhiếp Duyệt còn muốn nói gì nữa, đột nhiên chú ý tới Lâm Hề Trì biểu tình phiền muộn: “Ai cậu sao thế, như thế nào là bộ dáng như vậy? Không phải đi cùng tiểu Trúc mã của cậu ăn cơm sao?”<br>Lâm Hề Trì lắc đầu, không nói gì.<br>Tân Tử Đan ở một bên nhỏ giọng hỏi: “Trì trì có phải hay không không muốn nói……”<br>“Cũng không phải.” Lâm Hề Trì thở dài, “Liền vừa mới đánh đố thua cuộc với cậu bạn.”<br>Nhiếp Duyệt: “A? Như thế nào đột nhiên lại đánh đố, các cậu đánh cuộc gì?”<br>Lâm Hề Trì: “Vật tay, mình hai tay đấu với tay trái của hắn.”<br>Trần Hàm: “Thua a? Bạn cậu là thuận tay trái sao?”<br>Nhiếp Duyệt: “Hẳn là thực bình thường đi, mình thấy trúc mã của cậu ít nhất cũng cao 1m85, hơn nữa vẫn là sinh viên quốc phòng! Sức lực hẳn là không nhỏ.”<br>“……”<br>Nhưng khi cấp 3, nàng một tay đều vật được cậu ta.<br>Giờ còn không chưa qua một năm.<br>Lâm Hề Trì kêu rên một tiếng, ghé vào trên bàn không nói chuyện.<br>Nhiếp Duyệt sờ sờ đầu nàng, hiếu kỳ: “Tiền đặt cược là gì?”<br>“Một tháng sinh hoạt phí.” Lâm Hề Trì đột nhiên ngồi thẳng lên, phiên phiên ngăn kéo, tuyệt vọng nói, “Tiền mặt của mình như thế nào liền thừa 20 đồng……”<br>“Cậu ăn cơm ở đâu?” Nhiếp Duyệt cảm thấy cái này tiền đặt cược không hợp lý, nhíu mày nói, “Cậu cho cậu ta hết tiền sinh hoạt tháng này sống như thế nào a.”<br>“Liền.” Lâm Hề Trì trầm mặc vài giây, “Mình phải mỗi ngày đi theo hắn đòi tiền, giống với ăn mày.”<br>“……”<br>Kỳ thật cũng là Lâm Hề Trì thói quen.<br>Từ bắt đầu cấp 2, nàng không có việc gì liền tìm Hứa Phóng đánh đố.<br>Số lần thắng có thể đếm được trên đầu ngón tay.<br>Nhưng vừa mới nàng xác thật là ôm ý tưởng tất thắng để đấu.<br><br><br>Hứa Phóng một tay đè 2 tay nàng, thật sự làm lòng tự tin của nàng bị mất, hơn nữa đột nhiên không kịp phòng ngừa.<br>Đến cùng.<br><br>Vì không muốn thua, Lâm Hề Trì chiêu gì đều dùng tới, lại không có một cái dùng được.<br>Cuối cùng chỉ có thể vẻ mặt đau khổ giả đáng thương: “Thí thí, mình hôm nay tâm tình không tốt.”<br>Lúc ấy Hứa Phóng trên tay lực đạo lập tức liền lỏng hơn phân nửa.<br>Lâm Hề Trì còn tưởng rốt cuộc dùng được, ở trong lòng cười trộm.<br><br>Đang muốn nhân lúc cháy nhà mà đi hôi của, Hứa Phóng cười khẽ ra tiếng, nháy mắt dùng hết sức, đem hai tay nàng bẻ xuống.<br>Nàng vừa mới hấp hối giãy giụa nửa ngày căn bản là không dùng được.<br>Hứa Phóng buông ra tay, nhướng mi, lười biếng mà dựa lại lưng ghế.<br>“Tâm tình không tốt?” Hắn thong thả ung dung mà bóp tay trái thả lỏng cơ bắp, ra vẻ đồng tình mà nói, “Vì cậu, tôi chỉ có thể thắng a.”<br>Ha hả, thắng liền bắt đầu ép bức.<br>Lâm Hề Trì thật sự không muốn để ý đến hắn, nhưng nghĩ đến một tháng kế tiếp, nàng vẫn là nhịn, cắn răng, miễn cưỡng mà tươi cười: “Đây như thế nào chính là vì tôi đâu.”<br>Cậu đương nhiên nói: “Cho cậu lên tiếng khóc lớn lấy cớ a.”<br>“……”<br>“Nga.” Hứa Phóng tâm tình rõ ràng sung sướng không ít, nhàn nhạt liếc nàng một cái, “Cậu hiện tại liền có thể bắt đầu rồi.”<br>……<br>……<br>Lâm Hề Trì nghĩ.<br>Qua hết tháng này, nàng sẽ không bao giờ liên hệ con cún này.<br>-<br>Buổi sáng 9 giờ ngày mốt, hệ thống chọn khoá của trường mở ra.<br>Trừ bỏ chương trình học bắt buộc không thể lui, thời gian cũng không thể đổi, những môn khác sinh viên có thể thay đổi.<br><br>Mỗi sinh viên ở bốn năm đại học yêu cầu học đủ học phần, học phân không đủ liền không thể tốt nghiệp.<br>Năm nhất Đại học là thời khoá biểu nhất trống nhất, cho nên giống nhau có thể tranh thủ liền tận lực lấp đầy.<br>Mặt khác.<br>Quân huấn trước trường học an bài một lần thi tiếng Anh phân cấp, thành tích chia làm ba cấp A, B, C.<br>Đại học môn tiếng Anh cũng là bắt buộc, sinh viên phải thi vượt được thành tích tiếng Anh khoa mình đã chọn.<br><br>Tác dụng cũng không lớn, chủ yếu là vì dựa theo trình độ sinh viên phân phối chương trình học tiếng khác nhau.<br>Lâm Hề Trì trước khi thi còn chắc chắn có thể được loại A, kết quả vừa ra trường thi cả người ủ rũ.<br><br>Nhưng biết được thi ở đại học khi cùng khảo R tỉnh cơ bản đều tới loại C, nàng liền cân bằng.<br>Trong ký túc xá, trừ bỏ Trần Hàm, những người khác đều bị phân đến C ban.<br>Ký túc xá bốn người trước tiên thông qua diễn đàn tình báo biết được, đại học tiếng Anh ngàn vạn không cần chọn thầy Diêm Chí Cân nếu chọn phải, vậy chính là ác mộng.<br>Lâm Hề Trì 8 giờ đúng giờ rời giường, 8 giờ rưỡi liền đã làm tốt tất cả chuẩn bị, ngồi ở trước máy tính.<br><br>Nàng nhàn rỗi không có việc gì, đã phát mấy cái WeChat cho Hứa Phóng, nhưng cậu cũng chưa trả lời.<br>Đại khái là còn chưa tỉnh.<br>Lâm Hề Trì đành phải kết thúc trò chơi, bị đối thủ ngược một phen, nàng không còn gì luyến tiếc mà tắt đi.<br>Kết thúc khi vừa lúc là 8 giờ 58 phút.<br>Nhiếp Duyệt như là đặt báo giờ, khẩn trương mà nhắc nhở: “Còn hai phút.”<br>“Một phút.”<br>“50 giây.”<br>“Mười giây.”<br> <br>“Ba.<br><br>”<br>“Hai.”<br>“Một.”<br>Lâm Hề Trì bình khí, nhắm ngay trang web chính “Tiến vào hệ thống”, ấn xuống chuột trái.<br><br>Nàng nhắm mắt lại, đôi tay nắm lại, cầu nguyện: Nhất định phải vào a.<br>Qua ba giây, Lâm Hề Trì trợn mắt.<br>Ánh vào trong mắt chính là một chuỗi ngựa chạy cùng một mảnh chói mắt màu lam.<br>Lam bình.<br>Lâm Hề Trì: “……”<br>Cái máy tính rác rưởi gì.<br>Lâm Hề Trì lại vội lại tức, vội vàng cố ấn nguồn điện cố tình tắt máy.<br><br>Trong lúc đó, Nhiếp Duyệt và Trần Hàm đã cướp được giáo viên tiếng anh không phải Diêm Chí Cân, hưng phấn mà kêu: “A a a cướp được!”<br>“Tử Đan, Trì Trì, các cậu đâu?”<br>Tân Tử Đan rầu rĩ nói: “Mình còn chưa vào được……”<br>Lâm Hề Trì khóc không ra nước mắt: “Mình cũng không, máy tính chết máy.”<br>Chờ Lâm Hề Trì khởi động lại máy tính, lại mở ra chọn lớp hệ thống, còn lại lớp tiếng Anh liền chỉ còn lại lớp thầy Diêm Chí Bân.<br><br>Nàng nhìn màn hình, chậm chạp không thể nhẫn tâm đi chọn.<br>Đúng lúc vào lúc này, Hứa Phóng trả lời WeChat: 【 tỉnh.<br><br>】<br>Lâm Hề Trì lúc này tâm tình buồn bực, cậu thái độ nhàn tản không chút nào để ý thời khoá biểu làm nàng càng buồn bực, trực tiếp gọi điện thoại qua.<br>Vang lên một tiếng, bên kia liền nghe.<br>Lâm Hề Trì: “Cậu đều không cần lên chọn lớp sao?”<br>Bởi vì vừa mới tỉnh, giọng Hứa Phóng trầm thấp khàn khàn, phía trước nói chuyện còn ho khan hai tiếng, giọng điệu không chút để ý, xuyên qua điện thoại cùng âm điện tử, nhiều vài phần từ tính.<br>“Mới mấy giờ.”<br>Lâm Hề Trì thực kích động: “Nhưng 9 giờ bắt đầu, cậu chỉ cần muộn một chút, tốt liền đều bị đoạt xong rồi!”<br>Trạng thái Hứa Phóng hoàn toàn không ở: “Cậu mấy giờ tỉnh?”<br>“8 giờ a! Vì cái này tôi chỉnh riêng đồng hồ báo thức, 8 giờ rưỡi tôi liền ngồi trước máy tính.”<br>“Vậy cậu cướp được?”<br>Lâm Hề Trì: “……”<br>Nàng khẽ cắn môi, thập phần nghẹn khuất mà nói: “Là máy tính chết máy, nếu không phải máy tính chết tiệt này, tôi nhắm hai mắt dùng chân tới thao tác con chuột đều có thể cướp được khóa.”<br>“Kia thật là ít nhiều máy tính của cậu.” Hứa Phóng tựa hồ là cười, Lâm Hề Trì tại đây đầu có thể nghe được thanh thiển hơi thở thanh, so thường lui tới đều phải nhu hòa một ít, “Cứu ngươi con chuột một mạng.”<br>“……”.<br><br>"]