["<br>","<br>Lâm Hề Trì còn phải chức mừng sinh nhật Hứa Phóng, cho nên nàng cũng không có chạy xa.<br><br>Ra ký túc xá, nàng nhìn bốn phía, cuối cùng đi đến bên cạnh siêu thị ngồi xuống.<br>Lúc này đã cuối tháng 10 sau mấy cơn mưa rào, nhiệt độ đã giảm mười mấy độ, ban đêm nhiệt độ thậm chí khoảng 10 độ.<br><br>Không khí vừa lạnh vừa ẩm ướt, thở ra sương trắng ở đèn đường chiếu xuống tan ra.<br>hai ngày mưa liên tiếp đã tạnh, nhưng trên mặt đất vẫn ướt dầm dề.<br><br>Đưa mắt nhìn lại, trên nền xi măng gồ ghề lồi lõm đều là vũng nước, lạnh lẽo như chỗ không người, thấm vào tận trong cốt tủy.<br>Không biết Hứa Phóng khi nào tỉnh lại, Lâm Hề Trì cũng không dám chủ động đánh thức cậu.<br>Lâm Hề Trì hít hít cái mũi, đôi tay bỏ vào trong túi áo khoác, lại đội mũ lên đầu, cả người co lại, đuổi đi hơi lạnh.<br>Bắt đầu tự hỏi lúc sau Hứa Phóng phát giận, nàng phải giải thích như thế nào thì được.<br>Nói nàng chỉ muốn thử cái bút kia còn mực hay không, nhưng lúc đó không tìm thấy giấy, vừa vặn ngay lúc này thấy mặt cậu, nhất thời thuận tay liền dùng thay giấy;<br>Hoặc là, nói nàng gần đây xem 1 video, người tính tình nóng nảy chỉ cần vẽ râu mèo, là có thể làm người này trở nên dịu ngoan đáng yêu như mèo……<br>Cảm giác mặc kệ nói gì đều sẽ bị cậu đánh chết.<br>Nàng lúc ấy là nghĩ như thế nào.<br>Hứa Phóng liền nằm ở trước mặt nàng, mày kiếm rậm rạp, lông mi đen dày, sống mũi thẳng tắp, còn có cánh môi cong lên rất đẹp.<br>Thoạt nhìn không hề có dáng vẻ phòng bị và mỉa mai.<br>Lâm Hề Trì nhìn một lúc lâu cũng không cảm thấy ngán, cảm thấy Hứa Phóng lớn lên quá đẹp.<br>Nếu vẫn luôn nhìn như vậy nàng chắc chắn không khống chế được hôn cậu, vì ngăn lại ý tưởng xấu xa, nàng chỉ có thể dùng bút vẽ cậu xấu đi.<br>Nàng hoàn hoàn toàn toàn là vì bảo vệ trinh tiết của cậu mới làm ra chuyện như vậy.<br> <br>Nhưng nàng lại không thể nói với cậu, cảm giác nói ra rất kỳ quái.<br>Ngồi một lúc lâu, Lâm Hề Trì bó gối ôm thành quả bóng cũng không đỡ lạnh, nàng đột nhiên hơi hối hận trước khi đi không quàng khăn, mặt phơi ra ngoài thật lạnh lẽo.<br><br>Nàng dứt khoát đứng lên nhảy vài cái vận động làm ấm người<br>Lâm Hề Trì từ nhỏ liền sợ lạnh, cho nên mỗi lần trời lạnh, quần áo nàng mặc luôn nhiều hơn người khác.<br><br>Thời tiết này người khác mặc 3 áo là đủ, nàng sẽ thêm áo lót giữ ấm lông dê, mặc ít nhất 5 cái áo.<br>Nhưng hôm này vì tới gặp Hứa Phóng, không muốn mình tròn vo xấu xí, Lâm Hề Trì đắn đo hồi lâu, vẫn là nhịn đau giảm một cái áo, chỉ mặc 4 cái áo<br>Buổi tối gió mạnh hơn ban ngày rất nhiều, nhiệt độ lại thấp, Lâm Hề Trì cảm giác mặt bị như dao cắt.<br>Nàng đáng thương kéo khóa áo khoác lên cao, đang muốn vào siêu thị tránh lạnh, đột nhiên liền thấy một người đứng cách khoảng 5m trước mặt.<br>Hứa Phóng.<br>Yên lặng.<br>Cậu đứng dưới ánh đèn đường, ánh sáng chiếu lên, khuôn mặt không nhìn rõ lắm.<br><br>Chỉ mặc một cái áo khoác mỏng, quần dài rộng thùng thình, trên chân đi đôi dép lê màu đen, như là vội vàng đi ra, không kịp chuẩn bị gì.<br>Lâm Hề Trì nín thở, lui một bước, lại kéo khóa áo khoác lên cao hơn.<br><br>Nàng mặc áo khoác liền mũ, khóa kéo lên đầu, đầu có thể giấu trong áo.<br>Nếu không phải vì nhìn đường, Lâm Hề Trì muốn nhét cả người vào trong quần áo.<br>Nàng kéo đến chóp mũi, đầu cúi xuống, nhìn xuống chân, sợ hãi rụt rè giả bộ đi ngang qua lướt qua bên cạnh Hứa Phóng.<br>Hứa Phóng nhếch môi, một tay tóm đầu nàng, một cái tay khác đem khóa áo kéo lên đỉnh đầu, có giọng cậu cười khẽ, nhưng trong mắt lại không cười.<br>Lâm Hề Trì nghe được cậu hừ một tiếng, giọng điệu thong thả ung dung, gằn từng chữ một, rất trào phúng: “Liền tính cậu kéo đến nơi này ——”<br>“Cậu nhìn xem tôi có nhận ra hay hả.”<br>“……”<br>Mắt Lâm Hề Trì chìm vào bóng tối, nàng giãy giụa đem kéo khóa kéo xuống, mắt nhìn thấy ánh sáng, nàng đột nhiên chú ý tới vết mực bút maker trên mặt Hứa Phóng, nhìn biểu tình nghiêm túc của cậu, nhìn qua vừa buồn cười lại đáng yêu.<br>Nàng hơi muốn cười, nhưng lại sợ bị cậu nhìn thấy, càng là lửa cháy đổ thêm dầu.<br>Lâm Hề Trì lại cúi đầu, nỗ lực kéo khóe miệng thẳng lại, mắt cong cong, chuyển đề tài, lấy lòng mà nói: “Thí Thí! Sinh nhật vui vẻ!”<br>Hứa Phóng không nói chuyện, túm mũ nàng đi về ký túc xá.<br>Tư thế này hơi không khó chịu, Lâm Hề Trì kéo một lúc mới kéo mũ về, chạy chậm bên cạnh cậu, vô tội nói: “Thí Thí sao cậu không nói lời nào.”<br>Nghe vậy, Hứa Phóng nghiêng đầu liếc nàng: “Cậu không phải nói sinh nhật vui vẻ.”<br>Lâm Hề Trì mở di động nhìn ngày, xác định mình không nhìn lầm thời gian mới nói: “Đúng mà, hôm nay là sinh nhật cậu, cậu đã quên sao?”<br>Ý Hứa Phóng chính là so đo “Sinh nhật vui vẻ” hai chữ, cậu thu hồi tầm mắt, nhàn nhạt hỏi: “Tôi nhìn qua như là bộ dáng vui vẻ?”<br>“……”<br>Lâm Hề Trì nhìn trộm vài lần, nhìn đến trên mặt cậu mấy chòm râu mèo vẽ bằng bút marker, nhíu mày cùng với mím môi, đột nhiên cũng không dám nói chuyện.<br>Đại khái đã nhận ra cảm xúc chột dạ của Lâm Hề Trì, Hứa Phóng dùng đuôi mắt liếc mắt một cái, cũng yên lặng.<br>Hai người sóng vai lên lầu 3.<br>Một tầng này ở chủ yếu là sinh viên hệ quốc phòng, một đường đi qua đều là người Hứa Phóng quen biết, khuôn mặt cậu như vậy bị mấy người bạn nhìn thấy cười nhạo vài câu.<br>Hứa Phóng không nói gì, lại làm Lâm Hề Trì đi theo bên cạnh xấu hổ.<br>Liền đi nhanh đến phòng Hứa Phóng, hai người đi ngang qua một phòng, bên trong đi ra một chàng trai cởi trần, tùy tiện mà kêu: “Này! Mập mạp! Phòng các cậu ——”<br>Lời nói còn chưa nói xong, cậu ta liền thấy Hứa Phóng, sửa lời nói: “Mẹ kiếp, sao mặt cậu thế này —— đúng rồi, phòng cậu còn có nước giặt quần áo sao?”<br>Nam sinh dáng người rất đẹp, vai rộng hông hẹp, màu da hơi đen, càng có vẻ rắn chắc.<br><br>Cậu như vừa tắm, tóc ướt nước, thân trên không mặc áo, dưới chỉ mặc quần ở nhà.<br>Hơi thở hormone nam tính nồng đậm ập vào mặt.<br><br>Cơ hồ là đồng thời, Hứa Phóng quay đầu, lại lần nữa đem khóa áo khoác Lâm Hề Trì kéo lên đỉnh đầu, động tác nhanh chóng lại lưu loát, sau đó mới trả lời cậu trai kia: “Không có.”<br>Ngay sau đó, Hứa Phóng kéo tay Lâm Hề Trì tiếp tục đi về phía trước, vào trong phòng.<br>Lâm Hề Trì buồn bực mà kéo khóa kéo xuống: “Cậu kéo khóa kéo của mình làm cái gì.”<br>“Vậy cậu nhìn cái rắm.”<br>“A?”<br>Hứa Phóng không lại trả lời, chỉ hừ một tiếng, đi đến mép giường cởi áo khoác, bên trong chỉ mặc một áo cộc tay, nhìn qua như là một chút đều không sợ lạnh.<br>Sau đó, cậu tiếp tục đến ban công rửa mặt.<br>Lâm Hề Trì rối rắm trong chốc lát, cũng đi theo.<br><br>Nhìn cậu dùng sữa rửa mặt rửa một lần, chỉ nhạt một chút, nàng nuốt nuốt nước miếng, lí nhí nói: “Dùng cồn chắc là có thể tẩy được……”<br>Hứa Phóng trầm mặc nhìn nàng một cái, trên mặt bọt nước thuận thế chảy xuống dưới, đọng lại ở cằm, rơi xuống mặt đất.<br><br>Vừa mới đại khái là bởi vì ở bên ngoài, nghĩ cho nàng thể diện mới không phát giận, lúc này vẻ mặt của cậu rất khó coi, như là nhịn một bụng tức giận có thể nổ bất cứ lúc nào.<br>Lâm Hề Trì lập tức ngậm miệng.<br>Cậu lại về phòng, từ trong một ngăn tủ lấy ra nửa chai cồn, đến bồn rửa tay đổ một chút vào khăn mặt ra sức lau, tựa như mang tất cả tức giận xả ra vậy.<br>“Mình lau giúp cậu.” Lâm Hề Trì đoạt lấy khăn, chuộc tội mà nói, “Mình giúp cậu tẩy……”<br>Hứa Phóng vẫn không nói chuyện, nhưng cũng không đoạt lại khăn, cúi mắt yên lặng nhìn nàng.<br>Lâm Hề Trì nhón mũi chân, chậm rì rì mà lau mặt, nàng không dám đối diện ánh mắt cậu, chỉ nhìn vết mực, nhỏ giọng nói: “Mình sao biết cậu sẽ cứ như vậy ra ngoài a.”<br>Hứa Phóng một tay chống lan can ban công, hơi hơi cúi người, đưa mặt để sát vào nàng.<br>Mặt cậu đỏ lên vì tự mình lau, Lâm Hề Trì không dám dùng sức, nhẹ nhàng lau: “Thí Thí năm nay mười chín tuổi.”<br>Nghe được lời này, Hứa Phóng mặt mày cau có, sau đó thấy nàng chớp chớp mắt: “Nên hiểu chuyện hơn, phải kiềm chế tính tình, không nên tức giận với cô gái lương thiện là mình.”<br>Hứa Phóng đầu căng ra, lạnh lùng nói: “Cậu có thể câm miệng sao.”<br>Khoảng cách hai người dựa vào rất gần, khi nói chuyện đều có thể cảm nhận hơi thở đối phương gần trong gang tắc.<br>Lâm Hề Trì lau sạch hết vết mực trên mặt cậu, vừa lòng gật gật đầu, tròng mắt vừa chuyển, đột nhiên liền đối diện với ánh mắt cậu.<br>Từ trước Lâm Hề Trì cảm thấy đôi mắt Hứa Phóng cực kỳ đẹp, mắt thon dài sắc bén, vừa có nội hàm vừa đẹp.<br><br>Đôi mắt không lớn, một mí, con ngươi đen nhánh thâm thúy, như là một khối nam châm, khi nhìn chằm chằm, liền sẽ hấp dẫn người khác đi vào.<br>Khi nàng chưa có ý với cậu, thi thoảng hồi hộp khi nhìn vào đôi mắt cậu.<br>Càng đừng nói là hiện tại.<br>Chờ Lâm Hề Trì lấy lại tinh thần, đã không biết cmình nhìn chằm chằm bao lâu.<br>Biểu tình của cậu vẫn như cũ lạnh lùng kiêu ngạo, ánh mắt lại biểu hiện thêm điều khác, Lâm Hề Trì xem không hiểu.<br><br>Chỉ cảm thấy khoảng cách giữa bọn họ ngày càng gần, nàng chỉ cần hơi kiễng, là có thể chạm đến cằm cậu.<br>Lâm Hề Trì nháy mắt nín thở, đem khăn để vào tay cậu, mất tự nhiên mà quay mặt đi, rầu rĩ mà nói: “Cậu rửa lại mặt đi.” Sau đó quay người về phòng.<br>Hứa Phóng đứng ở tại chỗ, nhìn bóng dáng nàng.<br><br>Rất nhanh đứng thẳng lên, mở nước giặt khăn long, thong thả ung dung mà lau sạch cồn khô trên mặt.<br>Cậu nhìn mình trong gương, thở dài mà “A” một tiếng, rất nhanh cậu lại giãy dụa mà gãi đầu.<br>Không biết suy nghĩ cái gì.<br>-<br>Lòng Lâm Hề Trì rối rắm, nàng nghĩ tới chuyện vừa rồi, nhìn linh tinh chung quanh, sau đó nhìn thấy một cái bàn gập nhỏ ở góc phòng, mở ra đặt ở giường Hứa Phóng.<br>Nàng đi đến bàn Hứa Phóng, đem bánh kem cầm lại đây, chậm rãi mở hộp bánh kem.<br>Vừa lúc Hứa Phóng cũng rửa mặt xong đi vào, nhìn thấy bánh kem trên bàn, cậu nhíu mi, nhìn một vòng, không quá chắc chắn hỏi: “Cậu mua?”<br>“……” Lâm Hề Trì ngẩng đầu nhìn, rất nhanh chuyển tầm mắt, cắm nến ở bánh kem, “Bằng không?”<br> <br>Hứa Phóng không hiểu mà nhìn nàng, đi tới ngồi ở trước mặt.<br>Phòng của sinh viên hệ quốc phòng tuần kiểm tra vệ sinh 3 đến 4 lần, là kiểm tra đột xuất, cho nên trong ký túc xá luôn được giữ sạch sẽ.<br>Hai người trực tiếp ngồi trên mặt đất.<br>Chú ý tới Hứa Phóng nhìn chằm chằm mình, Lâm Hề Trì làm bộ không chú ý tới, vẫn luôn cúi đầu châm nến, gợi chuyện: “Bạn cùng phòng cậu khi nào về.”<br>“Không biết.” Hứa Phóng cũng thò qua, giúp nàng cắm nến.<br>Cắm 19 cây nến, Lâm Hề Trì đứng lên, đi về phía cửa: “Cậu đừng thổi nến, mình đi tắt đèn, như vậy mới không khí mới giống.”<br>Tắt đèn, Lâm Hề Trì đem hộp quà trên bàn ôm tới, cười tủm tỉm mà ngồi ở trước mặt cậu.<br>“Cậu muốn cậu nguyện trước không.”<br>“Ồ.” Hứa Phóng dựa lưng vào mép giường, lười biếng nói, “Hy vọng cậu năm nay thông minh hơn.”<br>“……” Lâm Hề Trì không so đo với cậu, đen túi quà trong tay đưa đến trước mặt cậu, “Cậu có thể cầu nguyện một điều bình thường, khá thực tế.”<br>Nhìn đến túi quà, Hứa Phóng lại nhíu mi: “Cậu lấy ở đâu ra.”<br>Lâm Hề Trì ngốc: “Mình mua a!”<br>Cậu hoàn toàn không tin lời nàng: “Chú Lâm đi giày hiệu này?”<br>Lâm Hề Trì: “……”<br>Nàng đột nhiên nhớ tới trước đó nàng đưa cậu những đồ đã dùng rồi.<br>Chuyện như vậy đối với nàng chính là có vết đen.<br>Mặt Lâm Hề Trì đột nhiên đỏ lên, căng da đầu muốn muốn cứu vãn tôn nghiêm, nàng mím môi, nghiêm túc mà nói: “Đây là mình mua, mới 100%, chưa có ai dùng, mình chọn thật lâu!”<br>Nói xong lời cuối cùng, bởi vì kích động, giọng nàng cao lên.<br>Trầm mặc một lúc.<br>Lúc này, trong phòng chỉ còn lại ánh nến, chiếu khuôn mặt hai người rõ ràng.<br>Hứa Phóng liễm hàm dưới, đột nhiên cười ra tiếng, đuôi mắt hơi cong lên, tầm mắt từ túi trong tay Lâm Hề Trì dần dần tiến lên, nhìn thẳng vào mắt nàng.<br>Trong mắt cảm xúc như là lốc xoáy, một chút mà truyền đến nàng.<br>Là bầu không khí thúc đẩy, hay vì khát vọng đã lâu, làm cậu không thể tiếp tục khắc chế được.<br>Hứa Phóng nghẹn giọng, đột nhiên nói: “Mình cảm giác mình mãi đoán không được suy nghĩ của cậu.”<br>Lâm Hề Trì bình tĩnh lại, mới nói: “Cái gì.”<br>Sau đó, Hứa Phóng lại giơ tay, lần thứ ba kéo khóa áo của nàng lên đỉnh đầu.<br><br>Mắt Lâm Hề Trì lại chìm vào bóng tối, chỉ có ánh sáng le lói từ khe hở khóa kéo lọt vào.<br>Nàng đang muốn tức giận.<br>Liền nghe được Hứa Phóng tiếp tục nói.<br>“Nhưng lần này tôi cảm giác tôi đoán hẳn là không sai.”<br>Trong lúc nhất thời, Lâm Hề Trì hô hấp như ngừng lại, nàng bóp ngón tay, đột nhiên liền có dự cảm lời tiếp theo cậu nói, nhất định là có thể làm trái tim nàng nhảy đến cổ họng.<br>Quả nhiên, ngay sau đó, giọng Hứa Phóng vang lên.<br>Giọng khàn khàn, ở trong tối tăm quanh quẩn.<br>“Cậu có phải hay không yêu thầm tôi.”.<br><br>"]