["<br>Lâm Hề Trì buông bình nước, nghe được lời này cũng sửng sốt một chút, theo bản năng nhìn mắt cậu.<br>Sân bóng rổ vẫn vô cùng náo nhiệt, hai nam sinh khoác vai, thẹn thùng nói chuyện cùng nữ sinh trước mặt, chung quanh còn vài người đang nghịch bóng, là cảnh tượng rất sống động.<br>Tâm trạng của đám người này rất sung sướng, còn trong ở niềm vui chiến thắng.<br>Hứa Phóng đứng ở trước mặt nàng, như là mới vừa tắm xong, nước theo sợi tóc chảy xuống, đọng lại ở cằm, tạo thành giọt mồ hôi to như hạt đậu rơi xuống đất, bộ quần áo màu đỏ tươi đã chuyển sang đậm màu.<br>Mùi hormone nam tính tỏa ra nồng đậm.<br>Hai mắt cậu sâu lắng, oán giận giống lốc xoáy phập phồng trong ngực, cả khuôn mặt không che giấu tâm trạng khó chịu.<br>Trong nháy mắt này, Lâm Hề Trì thậm chí còn cảm giác nếu nàng không nhổ ngụm nước trong miệng, Hứa Phóng phỏng chừng sẽ ghi hận nàng cả đời.<br>Lâm Hề Trì chậm rì rì nuốt xuống, siết chặt bình nước, đóng nắp lại.<br><br>Sau đó khom lưng sờ trong thùng, lúng ta lúng túng: “Mình cho rằng…… Ai, cậu sao lại phát giận, cậu cũng không nói muốn mình đưa nước nha, nơi này hẳn là còn có……”<br>Lâm Hề Trì sờ soạng nửa ngày, lại cái nắp bình cũng chưa đụng tới.<br><br>Nàng đột nhiên có loại dự cảm không tốt, cúi đầu nhìn thùng trống không, một chai cũng không còn.<br>“……” Lâm Hề Trì nhìn trộm cậu một cái.<br>Hứa Phóng biểu tình không có nửa điểm biến hóa, đứng ở tại chỗ nghỉ ngơi một lúc, phập phồng ở ngực giảm đi nhiều, cũng nghe không tiếng thở dốc mạnh như cũ.<br>Lâm Hề Trì đứng lên, cảm giác không biết làm sao, nàng tuyệt đối sẽ bị Hứa Phóng mắng chết.<br><br>Nàng nhìn bốn phía, tùy tiện chỉ phương hướng: “Mình đi lấy chai nước cho cậu!”<br>Nói xong liền muốn chạy.<br>Nhưng Hứa Phóng phản ứng cực nhanh, một tay lập tức giữ đầu nàng, xoay trở lại.<br> <br><br>Lâm Hề Trì cảm thấy đầu mình như một quả bóng rổ, bị cậu tùy ý đùa nghịch.<br>Hứa Phóng rũ xuống mắt, giọng lạnh nhạt: “Đi đâu lấy?”<br>“Mình hỏi trong câu lạc bộ có không.” Thấy cậu không nói lời nào, đầu nàng vẫn trong tay cậu thật cẩn thận lấy lòng cậu, “Nếu không có mình đến lớp thú y của mình lấy ——”<br>Nàng còn chưa nói xong, Hứa Phóng liền kéo kéo khóe miệng, lông mi khẽ run, dùng tay còn lại lấy chai nước trong tay nàng rồi mới buông đầu nàng ra.<br>Hứa Phóng mặt mày khẽ nhếch, bởi vì mới vừa vận động mạnh, gương mặt ửng đỏ, bên tai đều là hồng một mảng lớn.<br><br>Cậu mở nắp bình, giọng điệu rất không vui.<br>“Chờ cậu trở về tôi đã chết khát rồi.”<br>Sau đó, Lâm Hề Trì liền nhìn cậu cách miệng chai, rót nước vào miệng, hầu kết lên xuống, một chai nước ở trong khoảnh khắc liền bị uống hết sạch.<br>Biểu tình của cậu không có nửa điểm mất tự nhiên.<br>Lâm Hề Trì hô hấp cứng lại, cảm thấy phản ứng của cậu đương nhiên như vậy, chính nàng cũng không nên cảm thấy không bình thường.<br><br>Nàng đứng ở tại chỗ, nhìn Hứa Phóng đem cái chai vứt vào thùn bên cạnh.<br>“Mình đi về đây.” Lâm Hề Trì sờ sờ đầu, lẩm bẩm, “Trận tiếp theo sắp bắt đầu rồi.”<br>Nàng cũng không chờ Hứa Phóng trả lời, nói xong liền quay đầu đi luôn.<br>Hứa Phóng dùng đầu lưỡi liếm liếm khóe miệng, cùng với trên môi còn sót lại vệt nước, tầm mắt đặt ở bóng dáng Lâm Hề Trì, nhìn bước chân bình tĩnh hơn ngày thường của nàng, chửi nhỏ câu mẹ kiếp.<br>Bà cô này lòng dạ lớn thật.<br>Cậu ngồi lại trên ghế, dùng sức nắm chặt nắm tay.<br>Cách đó không xa, có nam sinh quay đầu lại gọi: “Hứa Phóng! Còn nước không?!”<br>Hứa Phóng đang muốn trả lời, khóe mắt nhìn thấy Lâm Hề Trì dường như quay đầu lại, cậu lại thu hồi lời nói, lười biếng đáp lại: “Không có.”<br>Lâm Hề Trì thu hồi tầm mắt.<br>Cùng lúc đó, Hứa Phóng cúi người, nhìn dưới ghế phía sau còn thừa nửa thùng nước, cánh tay dài với lấy, trầm mặc ném hai chai cho nam sinh kia.<br>-<br>Bởi vì còn có ba trận thi đấu, cho nên thời gian giữa 2 trận rất ngắn, cơ hồ là liên tiếp nhau.<br><br>Phần lớn mọi người đều xem xong đội của khoa mình thì rời đi, thời gian trôi đi người trong sân càng ngày càng ít.<br>Lâm Hề Trì ngồi trở lại bên cạnh Hà Nho Lương.<br>Vị trí này ở vào giữa khán đài, là vị trí xem thi đấu tốt nhất.<br><br>Nhưng nàng hiện tại không có tâm tư xem, còn ở nghĩ đến hành động tâm trạng vừa rồi của Hứa Phóng.<br>Chai nước kia nàng đã uống qua.<br>Cậu như thế nào có thể liền trực tiếp uống lên.<br>Này giống như không quá thích hợp đi.<br>Lâm Hề Trì gãi gãi đầu, trong đầu lại nổi lên ý tưởng khác.<br>Nhưng quan hệ bọn họ tốt như vậy, cùng uống một chai nước làm sao vậy, cùng xuyên một bộ quần áo cũng không có vấn đề gì, Hứa Phóng là người khó tính còn uống chung chai nước với nàng, giống như cũng là vinh hạnh của nàng.<br>Không đúng, không phải vinh hạnh.<br>Là không chê.<br>Nhưng cậu dựa vào cái gì ghét bỏ? Nàng có thể đem nước cho cậu uống, cậu nên mang ơn đội nghĩa một vạn năm mới tốt?<br>Nhưng bọn họ giới tính khác nhau, giống như cũng không thể thân mật đến mức này.<br>Lâm Hề Trì cảm thấy đầu óc mình liền hỏng rồi.<br>Nàng nhìn lại chỗ cũ, theo bản năng muốn tìm Hứa Phóng.<br><br><br>Nhưng lúc này bên kia đã không nhìn người mặc áo cầu thủ màu đỏ, dường như đã rời đi từ sớm.<br>Lâm Hề Trì thu hồi tầm mắt, buồn bực mà gục đầu xuống, muốn tìm người nói chuyện, muốn biết suy nghĩ của người khác, nhưng lại không biết nên tìm ai.<br>Nàng ngày thường có chuyện không nghĩ ra, đầu tiên tìm chính là Hứa Phóng.<br><br>Nhưng Lâm Hề Trì cảm thấy chuyện này cùng cậu có quan hệ, tìm cậu tham thảo giống như hơi kỳ quái, nói không chừng còn sẽ bị cậu nói nàng không phóng khoáng.<br>Một chai nước so đo nhiều như vậy.<br>Trọng tài thổi còi, nửa trận đã kết thúc.<br>Diệp Thiệu Văn nhàn rỗi không có việc gì, mới vừa chạy tới xem khoa vật lý thi đấu, giờ phút này tâm tình rất tốt chạy trở về, mồm to thở phì phò, cười nói: “Hắc hắc! Lớp mình đã thắng!”<br>Lâm Hề Trì thấy đầu cậu ta đầy mồ hôi, nghĩ hôm nay thật sự rất nóng, đi vài bước đã ướt mồ hôi.<br>Diệp Thiệu Văn thể lực cực kém, cậu ta chống nạnh thở hổn hển trong chốc lát, bộ dáng giống vừa chạy mười km, thực mau liền ngồi xổm trên mặt đất, một bàn tay khác chống trên mặt đất, kiệt sức: “Ai mệt chết mình, có nước hay không, mình khát chết rồi.”<br>Nghe vậy, Lâm Hề Trì nhìn chung quanh.<br>Chỉ có thể nhìn đến chỗ trống bên cạnh có nửa chai nước không biết là của ai.<br>Lâm Hề Trì do dự mà: “Mình đi chỗ nhóm trưởng bên kia cho lấy một chai cho cậu đi?”<br>Diệp Thiệu Văn ngẩng đầu, xem xét Hà Nho Lương.<br>Hà Nho Lương một tay cầm di động, một cái tay khác đem bình nước trong lòng ngực ôm gắt gao, mặt không biểu tình mà nói: “Tính sạch sẽ.”<br>Diệp Thiệu Văn nhịn không được mắt trợn trắng, hắn nghiêng đầu, vừa lúc nhìn đến bình nước bên cạnh Lâm Hề Trì, trực tiếp thò người ra cầm lại.<br>“Cậu đây không phải có sao?” Diệp Thiệu Văn vặn ra, đổ nước vào miệng.<br>Lâm Hề Trì muốn ngăn cản cậu ta đều không còn kịp rồi: “Này không biết là ——”<br>“Được rồi, mình rót vào mà, không chạm vào miệng bình.” Diệp Thiệu Văn bình phục hô hấp, ghét bỏ mà nhìn hai bọn họ, “Suy xét nhiều như vậy làm gì, mình đang rất khát, ngày thường mình cũng không muốn uống của người khác đâu.”<br>“……”<br>-<br>Cách làm của Diệp Thiệu Văn, đem phiền não không ngừng của Lâm Hề Trì với hành vi Hứa Phóng giải cứu.<br>Lâm Hề Trì đã hiểu.<br>Hứa Phóng và Diệp Thiệu Văn giống nhau, chính là khát.<br>Khát có thể chiến thắng hết thảy.<br>Cậu vừa mới đều nói, nếu là chờ nàng lấy nước trở về, cậu đã chết khát.<br>Hứa Phóng chỉ là không muốn chết.<br>Nàng cảm thấy cái này giải thích rất hợp lý, hơn nữa Diệp Thiệu Văn và Hứa Phóng tuổi xấp xỉ, cũng là ôm có ý nghĩ như vậy, Lâm Hề Trì liền càng thêm cảm thấy cái này giải thích thực đáng tin cậy.<br>Nhưng cho dù nghĩ thông suốt rồi, Lâm Hề Trì vẫn cứ cảm thấy kỳ lạ.<br>Khoa công nghệ có trận thi đấu muộn nhất, các khoa khác đã thi đấu xong, khán đài còn lại thưa thớt người, câu lạc bộ thể thao tập trung lại một chỗ.<br>Vừa dịp thứ sáu, nhóm trưởng liền đề nghị liên hoan.<br><br>Nhưng có vài người có việc, Lâm Hề Trì cũng không có tâm trạng, liền lấy cớ từ chối.<br>Trở về ký túc xá, nàng mới bắt đầu thấy hối hận.<br>Trừ bỏ câu lạc bộ, Trần hàm và Nhiếp Duyệt còn tranh cử ban cán bộ, đêm nay hai người đi họp, lúc này đều không ở ký túc xá.<br><br>Lâm Hề Trì vẫn luôn nghĩ chuyện khác, cũng quên mất.<br>Lúc này trong ký túc xá chỉ có Tân Tử Đan, không khí yên tĩnh buồn lặng.<br>Lâm Hề Trì da đầu tê dại.<br>Nàng trầm mặc về chỗ minh, đem cặp sách sửa sang lại một chút, đại khái qua hai ba phút, Tân Tử Đan không giống hai ngày trước tìm nàng nói chuyện làm nàng nhẹ nhàng thở ra.<br> <br>Lâm Hề Trì đang muốn đi ban công thu quần áo, Tân Tử Đan xoay người, vẫn là đã mở miệng: “Ai, Hề Trì, cậu ăn cơm chiều sao?”<br>Lâm Hề Trì không muốn để ý đến cô nàng, nhưng người ta đã cười xin lỗi, nàng vẫn là trả lời lí nhí.<br>“Ừ.”<br>“Cậu đừng tức giận được không?” Tân Tử Đan thở dài, “Chúng ta còn ở bốn năm cùng nhau, vẫn không nói lời nào thật sự rất xấu hổ.”<br>“……”<br>“Mình thừa nhận trước đó là mình không đúng, quăng vỡ cái ly của cậu, là mình quá xúc động.” Tân Tử Đan biểu tình chân thành, hai tròng mắt nhìn thẳng nàng, “Thực xin lỗi.”<br>Tình huống như vậy làm Lâm Hề Trì hoàn toàn không biết nên phản ứng như thế nào.<br>Nếu Tân Tử Đan vẫn là giống trước đó giả mù ra mưa, Lâm Hề Trì sẽ không cho cô nàng sắc mặt tốt, nhưng hiện tại thái độ này của cô ta, làm Lâm Hề Trì thật sự không tốt nếu tiếp tục làm mặt lạnh.<br>Lâm Hề Trì nghĩ nghĩ, hỏi: “Cho nên cậu vì cái gì quăng vỡ?”<br>“Cậu hẳn là cũng đoán được đi……” Tân Tử Đan biểu tình trở nên có chút mất tự nhiên, cúi đầu lẩm bẩm nói, “Mình rất thích Hứa Phóng, liền lần đầu tiên nhìn thấy liền rất thích.”<br>“……”<br>“Sau đó mình xem hai người quan hệ tốt như vậy, rất khó chịu.<br><br>Nhưng mình hỏi cậu, cậu giống như cũng đối cậu ấy không có ý đó.” Tân Tử Đan mím môi, “Cho nên rất muốn cậu giúp mình……”<br>“Nếu cậu chỉ là muốn nói cái này.” Lâm Hề Trì biểu tình lạnh xuống dưới, bắt đầu bực bội không rõ nguyên nhân, “Không có khả năng.”<br>Tân Tử Đan cũng không quá để ý, từ bên cạnh lấy ra một cái hộp, đứng dậy đi đến trước mặt nàng: “Mình nói một chút, cậu không muốn nói cũng không có gì.<br><br>Tóm lại thực xin lỗi, quăng vỡ cái ly đúng là mình không đúng, mình hôm nay đi ra ngoài bên mua một cái mới.”<br>Nàng đem hộp đưa tới trước mặt Lâm Hề Trì: “Cho cậu.”<br>Lâm Hề Trì nhìn cái hộp, không có nhận.<br>“Ai cậu đừng tức giận được không? Cậu có biết hay không Tiểu Hàm và Trần Duyệt bởi vì chúng ta cũng thực xấu hổ.” Tân Tử Đan tùy tay đem hộp để trên bàn Lâm Hề Trì, “Thật sự, đừng tức giận.”<br>“Tôi cảm thấy cậu rất kỳ quái.” Lâm Hề Trì có chút không kiên nhẫn, “Cậu cảm thấy đây là chuyện một cái ly? Cậu nghĩ rằng chỉ cần có cái ly mới khúc mắc chúng ta mất trở lại ban đầu.”<br>Tân Tử Đan biểu tình không nhịn được: “Mình chỉ là không nghĩ làm quan hệ trong ký túc xá không quá xấu hổ.”<br>“Được.” Lâm Hề Trì lui một bước, chỉ vào cái hộp trên bàn, cố nhịn: “Cái ly cậu lấy về đi, bởi vì tôi cũng quăng vỡ của cậu, cậu không cần thiết trả tôi.<br><br>Cậu xin lỗi tôi nhận, được sao? Cậu cũng không cần vì việc này làm phiền tôi, cậu không thấy khó chịu sao?”<br>Trầm mặc một lát.<br>Lâm Hề Trì cảm thấy chính mình thật sự luống cuống, nàng nhắm mắt, đi ra ban công.<br>“Cậu vì cái gì có thể vẫn luôn đúng lý hợp tình như vậy.” Tân Tử Đan không còn sắc mặt tốt, thanh âm trở nên chói tai, “Tôi nói quăng vỡ cái ly là tôi không đúng, nhưng tôi không phải xin lỗi sao?”<br>“……”<br>“Cậu cho rằng cậu cái gì đều đúng? Cậu không cảm thấy chính mình ghê tởm sao?” Tân Tử Đan chỉ vào mũi nàng, trừng mắt mắng, “Cậu nói Hứa Phóng chỉ là bạn cậu, thái độ của cậu với cậu ấy đâu giống thế?”<br>Lâm Hề Trì bước chân dừng lại.<br>“Cậu nhìn xem chung quanh cậu có bao nhiêu đàn ông.” Tân Tử Đan cười lạnh, giọng đầy chế giếu, “Tôi không có bản lĩnh của cậu, có thể đem bạn từ nhỏ đến lớn của mình làm lốp xe dự phòng.”<br><br>"]