["<br>Lâm Hề Trì đợi trong chốc lát.<br>Không nghe thấy cậu tiếp tục phát giận, vì thế liền bắt đầu nói: “Tôi vừa mới đi phỏng vấn bộ môn thể dục ở hội học sinh, bọn họ chỉ hỏi tôi 3 vấn đề: về chòm sao, nhóm máu, có hay đăng ký bộ môn khác không, cậu nói là vì cái gì?”<br>Giọng Hứa Phóng vẫn không tốt: “Tôi là người phỏng vấn cậu?”<br>Ngụ ý chính là: Cậu hỏi tôi cái rắm.<br>Lâm Hề Trì làm lơ câu nói của cậu, tiếp tục hỏi: “Nhưng hỏi ba vấn đề này cậu không cảm thấy rất kỳ quái sao? Cậu không cảm thấy bộ môn này thực không chuyên nghiệp sao?”<br>Bên kia không nói.<br><br>Cách vài giây sau, Hứa Phóng nói: “Chỉ hỏi ba vấn đề này?”<br>Tức giận của cậu tựa hồ theo thời gian trôi qua mà dập tắt, giọng lại biến trở về ngày thường không chút để ý như vậy, đùa cợt có vài phần nghiêm túc, cho người ta một loại cảm giác yên ổn.<br>Lâm Hề Trì gật đầu như gà con mổ thóc: “Đúng vậy.”<br>“Cũng không khó đoán.”<br>Lâm Hề Trì khiêm tốn học hỏi mà cúi đầu, bày ra tư thế chăm chú lắng.<br>“Cùng ý tưởng của tôi thống nhất.” Hứa Phóng cười lạnh, tiếng cười kia kéo dài quanh quẩn nàng bên tai, có chút ngứa ngáy.<br><br>Giọng cậu mang theo đậm vị chất Bắc kinh, nhả chữ rõ ràng: “Cùng kẻ ngốc không cần nói nhiều như vậy.”<br>Tẻ ngắt một khắc.<br>Lâm Hề Trì nga một tiếng, tự hỏi xuống: “Đã biết.”<br>Sau đó liền treo điện thoại.<br>Hứa Phóng còn đang đợi nàng mắng lại, trong lúc nhất thời nghe được âm thanh ngắt điện thoại, còn cảm thấy có chút không đúng chỗ nào.<br><br>Qua vài giây, cậu giữa mày vừa nhíu, đột nhiên ý thức được cái gì.<br><br>Tức giận?<br>Cậu ảo não mà lập tức ngồi dậy, gãi gãi đầu, nhìn chằm chằm di động lại không biết nên nói cái gì.<br> <br>Không phải người này trước đem cậu đánh thức sao? Giờ mẹ nó ngược lại tức giận?<br>Mẹ nó, tất cả tiền còn trong tay cậu còn dám tức giận.<br>Hứa Phóng dừng vài giây, đáy lòng cũng dần tức giận, càng nghĩ càng bực bội, nhưng lại không thể bỏ qua.<br><br>Cậu đang định đem toàn bộ tiền sinh hoạt chuyển cho Lâm Hề Trì, lại phát hiện mình thật đánh giá cao người này.<br>Cư nhiên sẽ cho rằng nàng thể vì suy nghĩ đó mà tức giận.<br>Lâm Hề Trì nhắn 2 tin WeChat cho cậu<br>Lâm Hề Trì: 【 tôi có phải hay không thực nghe lời.<br><br>】<br>Lâm Hề Trì: 【 lập tức liền không cùng kẻ ngốc nói chuyện! 】<br>“……”<br>Hứa Phóng đem điện thoại ném tới một bên, kéo chăn che lại đầu.<br>-<br>Cách một buổi tối, Lâm Hề Trì liền nhận được kết quả vòng phỏng vấn thứ nhất thông qua tin nhắn.<br><br>thông báo nàng 8 rưỡi tối thứ 2 đến phòng học 409 phía tây khu dạy học số 2 tham gia đợt phỏng vấn thứ hai.<br>Lâm Hề Trì trả lời lại “Đã nhận được”, tụ thu dọn một phen, liền cùng bạn cùng phòng cùng nhau ra cửa.<br>Chọn phòng học trước khi hết, thời khoá biểu mỗi sinh viên cũng bởi vậy định ra.<br>Tối hôm qua lớp trưởng ở trong nhóm thông báo, giáo viên hôm nay muốn gặp mặt thống nhất, làm cậu ta thông báo trong nhóm các nam sinh đem sách dọn đến phòng 103 phía đông khu dạy học số 2, đêm nay tất cả sinh viên phải đến nhận tài liệu.<br>Đến phòng học, bốn người mới phát hiện phần lớn mọi người đều mang theo thùng hành lý lại đây.<br>Trên bục giảng phía trước để đầy sách, một xấp so một xấp dày hơn.<br>Học kỳ 1 năm nhất Lâm Hề Trì bài chuyên ngành không ít, có giải phẫu động vật, Đặc tính động vật, hơn nữa các loại môn bắt buộc, tài liệu chuyên ngành rất nhiều, hơn nữa tài liệu y học rất dày, mang cái thùng hành lý thật sáng suốt<br>Nhưng nếu không mang theo cũng lấy được, chính là vất vả chút.<br>Xác nhận người đã đủ, mấy người hỗ trợ đồng thời đem giáo trình tài liệu phân phát xuống, không quá vài phút liền phát xong rồi.<br>Lâm Hề Trì cho vài quyển vào cặp sách, buồn rầu mà nhìn sách còn dư lại.<br><br>Nàng cũng không nghĩ lâu, hít một hơi thật sâu, đem trước mắt một chồng sách ôm lên, cắn chặt răng nói: “Đi thôi.”<br>Còn lại ba người cũng đem sách dọn lên.<br>Lâm Hề Trì đi tuốt đàng trước.<br>Sách quá nặng, mấy nữ sinh liền sức lực nói chuyện phiếm đều không có, trên đường từ khu dạy học về ký túc xá cơ bản không ai hé răng, ngẫu nhiên có thể nghe được Nhiếp Duyệt nhỏ giọng oán giận: “Thật là sắp chết mệt.”<br>Lúc qua sân bóng rổ, Lâm Hề Trì thật sự không cầm nổi, đem sách cùng cặp sách đều đặt ở trên ghế đá cạnh đường đi.<br>“Nghỉ ngơi một chút đi.”<br>Nhiếp Duyệt cũng thả đi lên, như là tê liệt tựa lưng vào ghế ngồi.<br>Lâm Hề Trì quay đầu lại, thở gấp nói: “Tiểu Hàm bọn họ đâu?”<br>Nghe được lời này, Nhiếp Duyệt cũng quay đầu, suy đoán nói: “Khả năng không đuổi kịp đi.”<br>Hai người hiện tại cũng không có tâm tư đi quản điều này, mệt liền nói đều không nghĩ nói.<br>Nơi này ánh sáng không tốt lắm, chỉ có bên cạnh sáng lên một góc đèn đường, cùng sân bóng rổ hình thành sáng tối đối lập.<br><br>Trong sân bóng rổ, mười mấy nam sinh tràn đầy sung sức, chạy đuổi, mướt mồ hôi.<br>Lâm Hề Trì ánh mắt không tự giác mà liền chuyển dịch tới sân bóng rổ.<br>Bên ngoài sân bóng rổ cũng có không ít nữ sinh đang xem, gương mặt đỏ lên, vùi đầu khe khẽ thảo luận.<br>Chú ý tới nam sinh dẫn đầu, ánh mắt Lâm Hề Trì nguyên bản có chút dại ra nháy mắt sáng ngời.<br>Cậu xông lên phía trước, vòng qua những người ngăn trở, quả bóng bị cậu nhẹ nhàng tự nhiên khống chế, ở đây thấy được rất rõ.<br><br>Cùng lúc đó, Lâm Hề Trì cũng đứng lên, hướng sân bóng rổ tới gần.<br>Hứa Phóng nhún người nhảy lên, một tay nắm lấy rổ, phát ra thật lớn tiếng vang, một cái tay khác đem bóng rổ hung hăng đánh vào.<br>Bóng vào rổ.<br><br>Thấy cậu đánh trúng, Lâm Hề Trì ghé vào lan can sân bóng rổ, nghẹn khí, dùng hết sức lực toàn thân kêu.<br>“Hứa Phóng!!!”<br>“……”<br>Hứa Phóng thiếu chút nữa từ trên rổ ngã xuống.<br>Cậu buông ra rổ, nhảy hồi trên mặt đất, theo tiếng gọi nhìn lại.<br><br>Nhìn đến là nàng, Hứa Phóng gãi gãi đầu, gương mặt bởi vì mới vừa vận động mạnh còn đỏ ửng, mồ hôi theo hàm dưới chảy xuống, làm ướt nửa cái áo trên.<br>Lâm Hề Trì hưng phấn mà hướng cậu vẫy tay.<br>Hứa Phóng thái dương vừa kéo, quay đầu cùng mấy đồng đội chụp tay, nói nhỏ vài câu, liền từ cửa sân bóng rổ đi ra ngoài, theo hướng nàng đi tới.<br>Vừa đi đến nàng trước mặt, Hứa Phóng liền bị Lâm Hề Trì liền kéo đến cái ghế đá kia.<br><br>Giọng cậu thực không kiên nhẫn, mười phần không tình nguyện mà đi theo nàng đi.<br>“Làm gì a?”<br>Lâm Hề Trì đúng lý hợp tình: “Cậu tới giúp bọn mình đem sách đưa đến ký túc xá đi, bọn mình đều mang không được rồi.”<br>Hứa Phóng liếc mắt nhìn hai chồng sách trên ghế đá, nhưng không nói gì nữa.<br><br>Cậu vốn định xếp thành một chồng trực tiếp ôm đi, đột nhiên chú ý tới hai cái cặp sách đều đầy sách: “Cặp sách xách không mang được?”<br>Lâm Hề Trì lập tức gật đầu.<br>Nhiếp Duyệt ngồi ở tại chỗ nhìn bọn họ hai người, không hé răng.<br>Hứa Phóng đi qua đi xách xách Lâm Hề Trì cặp sách, nghiêng đầu nhìn Lâm Hề Trì liếc mắt một cái, nhàn nhạt nói: “Tôi gọi thêm một người lại đây.” Sau đó, cậu quay đầu lại gọi, thực mau liền có nam sinh chạy tới.<br>Hứa Phóng nói với cậu ta vài câu, nam sinh liền đem một chồng sách ôm lên, nhanh chóng cùng Nhiếp Duyệt đã trò chuyện.<br>Hai người ôm sách liền đi ở đằng trước.<br>Lâm Hề Trì đang muốn đem cặp sách của cầm lấy tới, đã bị Hứa Phóng đeo trên người cậu.<br><br>Nàng nhíu mày, nhỏ giọng kháng nghị: “Trên người của cậu tất cả đều là mồ hôi.”<br>Hứa Phóng biểu tình không vui, không phản ứng nàng, ôn sách lên liền hướng ký túc xá đi.<br>Lâm Hề Trì đột nhiên nghĩ đến buổi chiều mới chọc giận cậu, ngoan ngoãn mà đi theo sau cậu, lấy lòng nói: “Đợi lát nữa mời cậu uống nước đường nha.”<br>Hứa Phóng xuy thanh, hoàn toàn không đem lời này để vào mắt.<br>“Cậu không có tiền.”<br>“……”<br>Hai người một trước một sau đi tới.<br>Lâm Hề Trì sờ sờ túi, muốn nói phiếu ăn của cậu còn ở chỗ nàng, nhưng lại sợ nói lúc sau sẽ bị cậu lấy đi.<br><br>Nàng đành phải thập phần thức thời xoay đề tài: “Thí thí, tôi đã qua phỏng vấn vòng thứ nhất bộ môn thể dục.”<br>Hứa Phóng thực lạnh lùng: “Nga.”<br>Lâm Hề Trì cũng không thèm để ý, thực kiêu ngạo bắt đầu khoác lác: “Nghe nói bộ môn này nhận theo giá trị nhan sắt, lớn lên đẹp mới có thể vào.”<br>“Giả.” Hứa Phóng lười biếng nói, “Nhìn cậu sẽ biết.”<br>“……” Nghĩ cậu ôm sách vất vả như vậy, Lâm Hề Trì nhẫn nhịn, không cùng cậu so đo, “Vậy cậu có hay không thêm bộ môn cái gì?”<br>Giọng điệu của cậu vẫn lười nhác như cũ, không mặn không nhạt nói: “Vào đội bóng rổ.”<br>“cậu không phải nói cái này rất nhàm chán không nghĩ tham gia sao?”<br>“……” Không đáp lời.<br>Lâm Hề Trì chớp chớp mắt, hiếu kỳ: “Đúng rồi, bộ môn thể dục có phải hay không sẽ giúp trường học tổ chức cho các câu lạc bộ thi đấu? Chúng ta đến lúc đó nói không chừng còn sẽ chạm mặt.”<br>Lần này, Hứa Phóng dừng vài giây mới trả: “Tôi làm sao mà biết được.”<br>-<br>Hứa Phóng giúp Lâm Hề Trì đem sách máng đến ký túc xá, cũng không ở lâu, không nói mấy lời liền cùng nam sinh kia rời đi.<br><br>Không bao lâu, Trần Hàm và Tân Tử Đan cũng đã trở lại, phía sau còn đi theo hai nam sinh không quen biết, giúp hai cô nàng bê sách.<br>Lâm Hề Trì ngồi ở ghế trên, mở ra WeChat nhìn.<br> <br>Có một tin tức mới.<br>Là em gái nàng, Lâm Hề Cảnh.<br>Lâm Hề Cảnh: 【 uy, quốc khánh có về nhà hay không? 】<br>Lâm Hề Trì nhập nội dung trong khung chat “Không trở về”, dừng một chút, lại xóa hết, một lần nữa nhập vào một câu có thể uyển chuyển thay đổi quyết định: 【 xem tình huống đi.<br><br>】<br>-<br>Thứ hai buổi tối, Lâm Hề Trì và Tân Tử Đan cùng nhau đi học lớp tiếng Anh.<br>Lớp tiếng Anh ở phòng 307 phía tây khu số 1, 7 giờ bắt đầu đến 8 rưỡi kết thúc.<br><br>Lúc tan học, nàng vừa vặn có thể trực tiếp đi lầu 4 tham gia phỏng vấn đợt thứ hai bộ môn thể dục.<br>Bởi vì biết trước giáo viên khó tính, Lâm Hề Trì và Tân Tử Đan ra cửa trước 30 phút.<br>Nhưng đến phòng học, nàng vẫn là phát hiện mình tới quá muộn.<br>Phòng học đại khái có thể chứa khoảng 50 người, giờ phút này trừ 2 bàn phía trước, còn lại trống hết.<br><br>Bố cục giống phòng học cấp 3 bàn ghế gỗ trên bục giản là bảng đen lớn<br>Bàn ghế chia làm 3 dãy, trái phải 2 cái bàn, dãy giữa 4 bàn xếp cùng nhau.<br>Lâm Hề Trì và Tân Tử Đan chọn bàn thứ 2 ở dãy giữa ngồi xuống.<br>Thấy Hứa Phóng còn chưa tới, Lâm Hề Trì liền chiếm vị trí cho cậu.<br>Lúc này, thầy Diêm Chí Bân đang đứng ở trên bục giảng, làn da ngăm đen, mặt vuông, tóc cắt rất ngắn, tuổi thoạt nhìn ước chừng 50 tuổi, cả khuôn mặt tản ra uy nghiêm<br>Cứ việc còn chưa tới giờ học, trong phòng học vẫn an tĩnh như cũ.<br>Lâm Hề Trì lại cảm thấy cảm giác đang học cấp 3, vì khẩn trương lòng bàn tay đổ mồ hôi, nàng cúi đầu, nhắn WeChat cho Hứa Phóng thúc giục cậu: 【 cậu mau đến đi.<br><br>】<br>Vừa vặn, chuông báo vào học vang lên.<br>Hứa Phóng cũng vừa xuất hiện ở cửa, dẫm lên tiếng chuông vào phòng học.<br><br>Hắn không chút để ý mà hướng trong phòng học nhìn 1 vòng, đi về hướng Lâm Hề Trì.<br>Diêm Chí Bân nhìn phòng học một vòng, cũng không điểm danh.<br>Trong phòng học có sáu hàng chỗ ngồi, tổng cộng có thể chứa 48 người.<br><br>Lớp này có 40 sinh viên trừ bỏ 2 dãy còn trống 8 cị trí các vị trí khác đã chật kín<br>Rất nhanh, Diêm Chí Bân từ trên bục giảng đi xuống, thả tờ giấy ở bàn đầu tiên, nói giọng phổ thông không quá chuẩn: “8 người dãy cuối cùng, ngồi vào dãy đầu còn trống.<br><br>Sau đó dựa theo thứ tự chỗ ngồi viết tên của mình, về sau liền ngồi như bây giờ.”<br>Ông vừa nói ra, Lâm Hề Trì nghe thấy phía sau có người đứng dậy, mấy nam sinh nữ sinh lục tục mà đi đến bàn đầu.<br>Vài giây sau, phía trước Lâm Hề Trì có 1 nam sinh.<br><br>Cậu ta tựa hồ cũng thấy được Lâm Hề Trì, ngồi xuống lúc sau liền quay đầu lại, đối nàng cười một chút..<br><br>"]