["<br>Hứa Phóng ngừng vài giây, nhíu mày giống như không kịp hiểu ý nàng, duỗi tay véo mặt nàng: “Nói cái gì ngoạn ý nhi?”<br>Lâm Hề Trì liếc cậu, đem tay cậu đẩy ra: “Nói cậu cũng không hiểu.”<br>“……” Cậu không hiểu cái gì?<br>“Dù sao mình đoán khẳng định không sai.” Lâm Hề Trì đi hướng ký túc xá, xua xua tay với cậu, “Mình đi đây, cậu cũng mau về đi thôi.”<br>Hứa Phóng tay đút túi đứng tại chỗ, nhìn nàng đi vào ký túc xá, cũng không giống ngày thường quay đầu tiễn cậu.<br><br>Cậu lười biếng mà ngáp một cái, cúi đầu lấy ra di động nghịch giết thời gian.<br>Lúc này mới 7 giờ thôi.<br>Ánh mặt trời xuyên thấu qua cửa sổ soi sáng hành lang, chùm tia sáng rơi đầy đất.<br><br>Hàng hiên im ắng, thường thường nhìn thấy mấy nữ sinh yên lặng xuống lầu<br>Đi đến lầu 5, Lâm Hề Trì quẹo trái, đi đến trước cửa phòng 518, cầm chìa khóa mở cửa.<br>Rèm ký túc xá đóng kín, trong phòng rất tối.<br>Lâm Hề Trì không chắc Trần Hàm còn ngủ trên giường, cho nên cũng không có sốt ruột bật đèn.<br><br>Nàng đem cặp sách đặt trên bàn, mở đèn bàn, ánh mắt vừa nhìn chú ý tới mảnh vỡ thủy tinh chiếc ly của nàng được ném vào thùng rác.<br>Nàng nghĩ nghĩ, việc đồ đạc sắp xếp trong ký túc trước khi phát sách, đem mảnh vỡ thu thập sạch sẽ vào thùng rác lần nữa.<br>Làm xong việc này, Lâm Hề Trì nghiêng đầu nhìn bàn Tân Tử Đan, mặt bàn rất gọn gàng, dán giấy màu hồng nhạt, hai cái cái ly vẫn là trước sau như một mà đặt ở góc trái.<br>Nói thật, lần đầu làm chuyện này nàng không thể không hồi hộp.<br>Lâm Hề Trì dừng lại nhìn giường Trần Hàm.<br><br>Giường Trần Hàm treo màn trắng, cách một lớp màn nàng không nhìn rõ.<br> <br>Lâm Hề Trì tự hỏi rồi mang lên mắt kính, bò lên giường mình.<br>Xác nhận chắc chắn Trần Hàm không ở, nàng còn cẩn thận gọi vài tiếng nghi ngờ: “Tiểu Hàm, Tiểu Hàm? Tiểu Hàm!”<br>Lâm Hề Trì yên lòng, xuống giường.<br>Đây là Lâm Hề Trì lần đầu tiên sống ở ký túc.<br>Khi học cấp 3, lớp 12 nàng cũng không chọn ở ký túc.<br><br>Tuy rằng trước kia có nghe qua bạn ngồi cùng bàn oán trách quan hệ bạn cùng phòng không tốt, nhưng nàng không cách nào đồng cảm được như bản thân trải qua, cho nên đối chuyện này cũng không có quá nhiều ý kiến.<br>Cách bạn ngồi cùng bàn làm là nhịn, không muốn mọi chuyện trở nên xấu hổ.<br><br>Cho nên các nàng bên ngoài vẫn bình thường nhưng thực tế rách nát trăm phần.<br>Nếu không phải Hứa Phóng nhắc tới việc này, Lâm Hề Trì đại khái cũng sẽ giống bạn ngồi cùng bàn, trực tiếp coi như không có việc gì phát sinh, cũng sẽ không nghĩ đến là ai đem cái ly của nàng đập.<br>Hoặc là, nàng sẽ hỏi từng người, tuy rằng nàng thật sự cảm thấy người làm chuyện này sẽ không thừa nhận.<br><br>Tóm lại ảnh hưởng lớn nhất của nàng sau này sẽ đề phòng hơn vài phần so với lúc trước.<br>Nhưng lần này, không biết sao, nàng lại rất muốn so đo.<br>Lâm Hề Trì đi tới bàn Tân Tử Đan, muốn đưa tay lấy cái ly màu trắng, rất nhanh dừng tay lại.<br><br>Nàng mím môi suy tư, lại đến tủ quần áo của mình lấy ra đôi găng tay mùa đông đeo lên.<br>Mọi chuyện đã chuẩn bị xong, Lâm Hề Trì đem cái bình màu trắng đặt ở mép bàn sau đó đẩy nhẹ.<br>Cái ly rơi xuống đất.<br>Một tiếng động vang lên.<br>Lâm Hề Trì cúi đầu nhìn, cái ly lăn trên mặt đất, lăn đến khi chạm vào chân bàn, lại lăn trở lại.<br><br>Nàng nhặt lên tới kiểm tra không thấy vỡ dù chỉ một mảnh nhỏ.<br>Lâm Hề Trì lặp lại hai lần.<br>Vẫn như cũ không vỡ.<br>Nàng có chút tuyệt vọng, nhắn WeChat tìm Hứa Phóng: 【 cái này cái ly thực khủng bố a.<br><br>】<br>Lâm Hề Trì: 【so sắt thép còn cứng hơn.<br><br>】<br>Lâm Hề Trì: 【 mình xô ba lần cũng chưa vỡ.<br><br>】<br>Lâm Hề Trì: 【 làm sao bây giờ? 】<br>“……”<br>Hứa Phóng cảm thấy bà cô này không làm tốt được việc gì trừ việc dỗi cậu.<br>Liền đập cái ly cũng cần người dạy.<br>Hứa Phóng hít một hơi thật sâu,: 【 cậu mẹ nó dùng thêm sức lực.<br><br>】<br>Nghĩ nghĩ lại sợ mảnh vỡ làm nàng bị thương, đem lời phía trước xóa đi, sửa lời nói: 【 đổi cái ly khác.<br><br>】<br><br>Hứa Phóng lại đợi trong chốc lát, không chờ được nàng trả lời lại thấy người thật.<br><br>Nàng vẫn đeo cặp sách như cũ, thoạt nhìn không có gì thay đổi.<br>Nhìn thấy cậu vẫn ở đây, Lâm Hề Trì rất ngạc nhiên, chạy đến trước mặt cậu, thở hổn hển.<br>“Mình đã chạy.” Lâm Hề Trì nghiêm trang, “Đập xong chạy luôn.”<br>“……”<br>“Mình đập lần thứ tư liền thành công!” Lâm Hề Trì làm tư thế với cậu, cười tủm tỉm giải thích, “Cậu yên tâm, mình tắt hết đèn còn dùng bao tay chạm vào cái ly, sẽ không lưu lại vân tay.”<br>Nàng vô tư giống động vật quý hiếm, Hứa Phóng nhịn không được cong môi.<br><br>Chắc chắn nàng sẽ ra, cậu cũng chưa nói cái gì, một tay giữ đầu nàng đẩy đi phía trước.<br>“Đi ăn cơm.”<br>-<br>Hai người đến cửa hàng đồ ăn sáng ngoài trường.<br>Lâm Hề Trì nhìn thực đơn, tính lượng hai người ăn, gọi hai chén sữa đậu nành cùng tam cái bánh quẩy, còn có năm cái bánh bao thịt.<br><br>Chỗ đồ ăn này hơn phân nửa dành cho Hứa Phóng.<br>Nhưng không biết vì sao, Lâm Hề Trì hôm nay ăn uống rất ngon, ăn xong phần của mình vẫn không no, ngồi trong chốc lát sau, nàng tranh một cái bánh bao thịt của Hứa Phóng ăn.<br>Hứa Phóng nhìn nàng một cái, không nói chuyện.<br>Lâm Hề Trì gặm xong, sờ sờ bụng, cảm thấy chính mình còn có thể ăn một cái nữa, sau đó nàng lại nhân lúc Hứa Phóng không chú ý trộm một cái bánh bao thịt, nhanh chóng cắn một ngụm.<br>Tiên hạ thủ vi cường.<br>Lần này Hứa Phóng nhịn không được, lạnh lùng nhìn: “Cậu muốn làm tôi chết đói?”<br>Nghe vậy, tay nàng ngừng lại, yên lặng mà đem bánh bao trên tay thả trở về.<br>Trên mâm chỉ còn một cái bánh bao thịt cuối cùng, là Lâm Hề Trì thả lại.<br><br>Khuyết một góc có thể nhìn ra là bị cắn rất rõ ràng.<br>“……”<br>Hứa Phóng kéo kéo khóe miệng, cầm lấy cái bánh bao kia, liền thấy tầm mắt nàng nhìn lại đây một lần nữa trông mong, làm cậu nghĩ tới chú chó đi lạc ven đường mấy ngày trước.<br>“Há mồm.”<br>Lâm Hề Trì không rõ nguyên do mà “A” một tiếng, ngay sau đó, cậu liền cầm bánh bao trong tay nhét vào.<br><br>Động tác cũng không nhẹ nhàng, có chút giống một lần đem toàn bộ bánh bao nhét vào trong miệng nàng.<br>“……” Lâm Hề Trì thiếu chút nữa bị nghẹn.<br>Nàng phồng má nhai, đem trong miệng bánh bao nuốt xuống, không thể tin mà nhìn cậu, thật lâu sau mới trách nói:<br>“Hai cái bánh bao khiến cho cậu muốn giết người.”<br>Hứa Phóng không khống chế tốt hành động: “……”<br>-<br>Hai người ăn xong cơm sáng cũng mới gần 8 giờ.<br>Cảm giác Tân Tử Đan sẽ không trở về như vậy sớm, Lâm Hề Trì cũng không muốn một người đi dạo bên ngoài, liền lôi kéo Hứa Phóng cùng đi dạo.<br>Xung quanh trường có rất nhiều cửa hàng, vì khách hàng chủ yếu là sinh viên nên giá cả không quá đắt.<br>Lâm Hề Trì vào một nhà cửa hàng đồ sứ, cái ly lúc trước của nàng mua ở đây vừa đẹp lại giá cả vừa phải.<br><br>Hai người không bận nên chậm rãi dạo xem.<br>Đi đến một gian, Lâm Hề Trì bước chân ngừng lại.<br>Hứa Phóng đi theo phía sau nàng, cũng nhìn theo tầm mắt nàng.<br>Bên trong để vài bộ ly đều là dạng cặp đôi.<br>Lâm Hề Trì tầm mắt nhìn một bộ màu sắc ngọt ngào một phấn một lam, hình trụ hình, hơi nghiêng.<br> <br><br>Hai cái ly có tay giống 2 người đang ôm nhau.<br>Thoạt nhìn vô cùng đáng yêu.<br>Lâm Hề Trì cầm lên, quay đầu lại hỏi cậu: “Cái này đẹp không?”<br>Hứa Phóng không đáp, lông mi dày rậm rũ xuống, nhìn chằm chằm cái ly trong tay nàng, qua một lúc lâu mới lạnh lùng: “Khá được.”<br>“Mình mua cái này đi.” Lâm Hề Trì cao hứng nói, “Rất đáng yêu……”<br>Cũng không chờ cậu bình tĩnh lại.<br>Lâm Hề Trì cầm cái ly đi quầy thanh toán.<br>Nàng hoàn toàn không có suy nghĩ đến đây là đồ cặp, một cái khác nên cho ai dùng.<br><br>Chỉ nghĩ nếu có hai cái cái ly, nàng có thể một cái dùng uống nước, một cái khác uống sữa bò.<br>Liền tính chỉ dùng một cái, cái còn lại để dành.<br>Để ngừa lần sau lại bị làm vỡ có đồ dự phòng dùng.<br>Hai cái ly được đặt riêng vào từng hộp có xốp được nhân viên quầy thanh toán cho vào cùng 1 túi.<br>Lâm Hề Trì nhận túi, cùng Hứa Phóng đi ra, bắt đầu lang thang dạo phố.<br>Đi đến lúc ăn cơm trưa, hai người ăn xong cơm trưa mới về.<br>Đến ký túc xá, Lâm Hề Trì vẫy tay tạm biệt Hứa Phóng, cầm túi trong tay hướng ký túc xá đi vào.<br>Nàng còn không có xoay người, Hứa Phóng giành túi trong tay nàng, cúi đầu nhìn qua lớp hộp nhựa trong bao bên ngoài cái cốc, đưa cái hồng nhạt cho nàng.<br>Lâm Hề Trì không thể hiểu được: “Cậu làm gì?”<br>Hứa Phóng quay mặt đi, hơi mất tự nhiên, như không vui khi nàng hỏi vậy, giọng bực mình.<br>“Tôi cũng thiếu cái ly, không được?”<br>-<br>Về ký túc xá sau, Lâm Hề Trì mới phát hiện, tình huống so nàng tưởng tượng nghiêm trọng hơn chút.<br>Ba người đã trở lại, mảnh nhỏ rơi đầy đất đã có người dọn.<br><br>Tân Tử Đan ngồi trên ghế, đôi mắt khóc đến độ đỏ lên, hai người khác đang an ủi nàng.<br>Lâm Hề Trì ôm cái ly vào cửa, làm bộ làm tịch: “Làm sao vậy?”<br>Nhiếp Duyệt và Trần Hàm nhìn qua tựa hồ cũng có chút ngốc.<br>Chỉ có Tân Tử Đan nhìn nàng, đôi mắt cùng cái mũi đều là hồng, biểu tình lại rất lạnh lùng, nước mắt thi nhau rơi, nghẹn ngào nói: “Không biết là ai quăng vỡ cái ly của mình.”<br>Ngữ khí có chút sắc nhọn, nhữ là đã nhận định nàng quăng vỡ.<br>Hai người kia cũng có chút do dự mà nhìn nàng.<br>Trước đó, Lâm Hề Trì vẫn không quá tức giận.<br>Nhưng vào lúc này, tức giận trong lòng bùng cháy.<br>“Phải không?” Lâm Hề Trì cũng nhìn chằm chằm cô ta, cong môi cười một cái, “Trùng hợp thật, cái ly của mình cũng bị người khác quăng vỡ.”<br>Lâm Hề Trì dừng một chút, khóe miệng dần dần mím thẳng, nhẹ giọng nói:<br>“Mình cũng tò mò là ai.”.<br><br>"]