["<br>","<br>Ở cổng sân bay người ra kẻ vào, vài tiếng còi xe vọng lại từ con đường bên cạnh.<br><br>Một vài xe ô tô tấp vào, dù lúc này chưa đến tám giờ nhưng xe cộ qua lại vẫn rất đông.<br>Lâm Hề Trì không quan tâm đến ánh mắt của người khác, vẫn dán chặt vào lòng Hứa Phóng, vòng tay ôm eo anh, không chịu để anh vào sân bay.<br>Ý định ban đầu của cô là trực tiếp vẫy xe lại, sau đó cưỡng chế kéo Hứa Phóng vào, nhanh chóng rời khỏi nơi này.<br><br>Nhưng cô đã kéo một lúc rồi mà Hứa Phóng vẫn chẳng nhúc nhích.<br>Lâm Hề Trì nghĩ, nếu có một cây gậy ở đây thì tốt rồi.<br>Như vậy cô có thể đánh anh bất tỉnh, sau đó trói anh đi.<br>Hứa Phóng đứng đó, bất động nhìn cô.<br>Một lúc lâu sau, Lâm Hề Trì cũng không động nữa, đột nhiên cảm thấy có chút ủy khuất, mũi chua xót, vùi mặt vào trong ngực anh.<br>Đột nhiên, Hứa Phóng cảm thấy có gì đó không ổn, anh lấy tay nắm cằm cô nâng lên.<br>Ánh mắt hai người giao nhau.<br>Sau khi nhìn thấy biểu hiện của Lâm Hề Trì, tâm trạng Hứa Phóng càng trở nên xấu đi.<br>Hoàn toàn khác với bộ dạng cười nói vô tâm vô phế vừa rồi, vẻ mặt Lâm Hề Trì suy sụp.<br><br>Cô mím môi, khóe miệng hơi trề xuống, hít hít mũi, trong hốc mắt còn dâng lên một tầng nước.<br>Hình như đang khóc.<br>Hai mắt Hứa Phóng đờ ra, vẻ mặt nghiêm nghị, giọng điệu đặc biệt cứng nhắc: \"Còn dám khóc?\"<br>Lúc sau, Lâm Hề Trì sụt sịt, chớp mắt, như đang đấu mắt với anh, nước mắt đua nhau rơi xuống.<br>\"...\"<br>Hứa Phóng trầm giọng chửi thề một câu, đưa tay lên lau nước mắt cho cô, \"Chuyện nhỏ thôi mà, tớ đi có một tháng, tháng tám là về rồi.\"<br>Lâm Hề Trì vẫn im lặng.<br>\"Không phải như cậu nói sao?\" Hứa Phóng suy nghĩ một chút, nhắc tới chuyện hôm qua, \"Còn lại một tháng ở cùng nhau.\".<br>Nghe vậy, Lâm Hề Trì ủ rủ cúi đầu, thấp giọng nói mang theo âm mũi.<br>\"Không giống nhau.\"<br>\"Khác chỗ nào.\"<br>Cô không nhìn anh, giọng điệu tùy hứng hiếm thấy: \"Dù sao tớ cũng không muốn cậu đi.\"<br>Hứa Phóng chưa từng nghĩ cô sẽ phản ứng lớn như vậy.<br>Lúc trước Lâm Hề Trì trông vẫn rất ổn, tuy trong lòng có chút khó chịu nhưng phản ứng của cô vẫn khiến anh an tâm.<br> <br>Mà lúc này, Hứa Phóng đột nhiên không biết phải làm gì.<br>Anh muốn hung hăng nhắc nhở cô.<br>Một tháng này, so với 8 năm sau khi anh tốt nghiệp sẽ ở trong quân đội chỉ như giọt nước bỏ biển.<br>Tương lai, thời gian hai người phân tách sẽ không giảm mà còn tăng theo cấp số nhân.<br>Vậy sau này cô biết phải làm sao.<br>Hứa Phóng không nói ra được, chỉ có thể kiên nhẫn lý luận với cô: \"Cái này nhất định phải đi.<br><br>Nếu không đi, sẽ không được tính là qua năm nhất.\"<br>Nghe vậy, Lâm Hề Trì im lặng vài giây, rất nhanh liền ồ một tiếng, ngừng khóc, lấy khăn giấy lau nước mắt.<br><br>Sau đó cô chủ động nắm tay anh, uể oải nói: \"Vậy thì đi\".<br>Hứa Phóng nhìn Lâm Hề Trì, lấy tay xoa xoa đầu cô.<br>Cả hai cùng bước vào sân bay.<br>Lâm Hề Trì bị anh dắt theo phía sau, vẻ mặt vẫn còn đang chán nản.<br>Lông mi cô rũ xuống, má hơi phồng lên, Hứa Phóng không nhìn thấy vẻ mặt cô lúc này.<br>Đầu lưỡi Hứa Phóng liếm khóe miệng, lúc đang nghĩ cách dỗ cô, đột nhiên nghe Lâm Hề Trì gọi mình: \"Rắm Rắm.\"<br>\"Ừm?\"<br>\"Cậu\" Giọng Lâm Hề Trì cao lên, nghe có vẻ hơi dữ tợn, nhưng đột nhiên cô dừng lại, có cảm giác như xe phanh gấp, cuộc trò chuyện đột nhiên chuyển sang chủ đề khác, \"Cậu đẹp trai, qua bên đó đừng có mà trêu hoa ghẹo nguyệt.\"<br>Hứa Phóng: \"...\"<br>Chỗ đó hầu như đều là con trai.<br>Giọng cô vẫn mang âm mũi nồng đậm, mềm mại như sáp, nhưng khuôn mặt lạnh tanh, đôi lông mày thanh tú cũng cau lại, không giống như đang nói đùa.<br>Anh nuốt lời vừa định nói vào miệng, trả lời: \"Tớ biết rồi.\"<br>Sau khi ký gửi hành lý xong, Lâm Hề Trì theo Hứa Phóng đến chỗ kiểm soát an ninh.<br>Hứa Phóng cúi đầu hôn lên trán cô.<br>\"Chờ tớ nhé.\"<br>Lâm Hề Trì về nhà.<br>Lúc này ông nội đang xem TV trong phòng khách, sau khi Lâm Hề Trì chào ông xong liền chạy về phòng trốn trong chăn bông.<br>Sau khi chùm chăn được nửa phút, nước mắt lại bắt đầu rơi.<br>Khi không khí trong chăn trở nên loãng hơn, Lâm Hề Trì ló mặt ra, nghẹn ngào nói: \"Tức chết mình rồi.\"<br>Lâm Hề Trì đạp tung chăn bông, đứng dậy, đi tới bàn sách, lấy cuốn sổ trong ngăn tủ bên trái ra.<br><br>Nước mắt lưng tròng, cô nín khóc lật cuốn sổ đến trang mới nhất.<br>Trước đây, trên mỗi trang giấy, Lâm Hề Trì đều cẩn thận viết hết những chuyện đã xảy ra với Hứa Phóng ngày hôm đó.<br>Nhưng ngày nay thì khác.<br>Từ nét chữ của cô không còn thấy được tình yêu của cô gái nữa, thay vào đó là nỗi bức xúc căn hờn.<br>Nét chữ của cô không còn nhỏ nhắn, duyên dáng mà giãn ra cực kỳ thưa, lực nhấn bút cũng không hề nhẹ, suýt chút nữa làm rách trang giấy.<br>Viết như viết bùa ma quái:<br>[Hứa Phóng là con cẩu】<br>Viết xong, Lâm Hề Trì nhìn chằm chằm 5 chữ kia một hồi lâu, cảm thấy lời nguyền không đủ tàn nhẫn, nên liền thêm mấy chữ vào:<br>[Hứa Phóng là đồ cẩu ăn phân thối tha】<br>Lâm Hề Trì nhớ câu Hứa Phóng đã giới thiệu mình trước mặt người khác là, \"Trì trong ăn phân\", đột nhiên càng muốn khóc hơn nữa.<br><br>Cô hít mũi, thêm mấy chữ bên cạnh--<br>[Tôi không ăn phân.<br><br>】<br>Ngày 13 tháng 7 năm 2012, ngày thứ 262 ở bên nhau.<br>Hôm nay, Hứa Phóng đến trại huấn luyện, mãi đến ngày 10 tháng sau cậu ấy mới về.<br>Mặc dù từ lúc vừa nghỉ hè tôi đã biết cậu ấy sẽ đến trại huấn luyện, nhưng tôi không biết ở đó nghiêm ngặt đến mức ngay cả điện thoại di động cũng không cho xài.<br><br>Vấn đề là cậu ấy không đề cập chuyện này với tôi, không hề.<br>Nếu cậu ấy đề cập với tôi sớm hơn, tuần trước tôi sẽ ngủ ít hơn để ở bên cậu ấy, thậm chí có thể đêm qua, tôi đã lẻn vào giường của cậu ấy để nói chuyện.<br>Tôi sẽ không lãng phí thời gian vào việc ngủ.<br>Lúc nãy ở sân bay, tôi muốn mắng cậu ấy, nhưng đành thôi.<br>Thay vào đó, tôi khen cậu ấy đẹp trai.<br>Tôi đúng là người độ lượng mà.<br>Tôi phải xa cậu ấy một tháng mà khi chỉ có thể nói chuyện điện thoại với nhau 4 lần.<br><br>Tôi không thể lãng phí khoảng thời gian này chỉ để tranh luận với cậu ấy được.<br>Tôi quyết định đợi đến khi cậu ấy quay lại rồi mắng cậu ấy sau.<br><br><br>\"<br>*<br>Sau khi xuống máy bay, Hứa Phóng liền gửi tin nhắn cho bố mẹ và Lâm Hề Trì, sau đó anh lên một chiếc xe buýt gần đó theo hướng dẫn của trường.<br>Vị trí tương đối xa, ngồi xe phải mất vài tiếng đồng hồ, dọc đường đi xe lắc lư kinh khủng.<br>Bụi cát vàng ngoài cửa sổ bay phủ kín không gian, bầu trời như bị một tầng sương mù bao phủ.<br><br>Trong xe buýt hơi nóng và yên tĩnh, hầu như hành khách đều đang ngủ hoặc nghịch điện thoại.<br>Nghĩ đến việc Lâm Hề Trì lẻ loi đứng một mình, mắc kẹt trong đám đông, dường như tất cả sự náo nhiệt xung quanh đều không liên quan đến cô.<br><br>Hơn nữa, tương lai việc này sẽ còn tiếp diễn, Hứa Phóng liền cụp mắt xuống, nói như thở dài:\" Làm sao bây giờ..<br><br>\"<br>Anh chưa kịp suy nghĩ sâu thì điện thoại đã đổ chuông.<br>Là Lâm Hề Trì gọi.<br>Hứa Phóng hồi thần, cắm tai nghe vào, nghe máy.<br>Giọng Lâm Hề Trì truyền ra từ trong ống nghe, dường như đã trở lại bình thường, âm cuối sẽ hơi cao lên, có nhiều câu từ dường như còn mang theo ý cười, khiến người nghe cũng cảm thấy vui lây.<br>\" Rắm Rắm, bây giờ cậu đang ở đâu.<br><br>\"<br>\" Trên xe.<br><br>\"<br>\"...!\"<br>Giọng Lâm Hề Trì nhỏ lại,\" Có người đang ngủ không? \"<br>\" Có, nhưng tớ đeo tai nghe rồi.<br><br>\"<br>\" Vậy thì đừng nói nữa! Chỉ cần nghe tớ nói thôi.<br><br>\"Lâm Hề Trì cười,\" Tớ kể cho nghe, tớ nhận được tin nhắn từ trạm cứu hộ rồi, chiều mai tớ sẽ đến đó.<br><br>\"<br>\" Ừm.<br><br>\"<br>\" Mai tớ đi xem thử! \"Giọng cô rất hào hứng,\" Sau đó về sẽ gọi điện cho cậu, à không được, thôi thì nhắn tin cho cậu, có thời gian thì cậu xem nhé, mất công tớ dồn một cục nói hết.<br><br>\"<br>Khóe miệng Hứa Phóng giật giật:\" Ừ.<br><br>\"<br>\" Trạm cứu hộ này ở phía tây.<br><br>Có hơi xa.<br><br>Nên mai tớ sẽ đi sớm.<br><br>\"Lâm Hề Trì nói mấy chuyện vặt vãnh, miệng không ngớt, như thể không có ai chen ngang, cũng không thể dừng lại:\" À, Rắm Rắm, tớ vừa tra trên mạng, hình như cuộc sống trong quân đội khổ lắm đó..<br><br>\"<br>Hô hấp ngưng trệ, Hứa Phóng khàn giọng đáp:\" Ừ, khổ lắm.<br><br>\"<br>Nghe vậy, Lâm Hề Trì đột nhiên im lặng, dè dặt đưa ra gợi ý:\" Hay là giờ tớ đi đón cậu về.<br><br>\"<br>\" Mơ à.<br><br>\"Hứa Phóng khẽ cười, giọng nói cũng trở nên bình thường hơn một chút, mang theo vẻ ung dung thường ngày,\" Về hầu cậu à.<br><br>\"<br> <br>Khi Hứa Phóng xuống xe, Lâm Hề Trì mới chậm rãi cúp điện thoại.<br><br>Ngay sau đó anh gửi một tin nhắn tới, thông báo cho cô anh đã nộp điện thoại.<br>Lâm Hề Trì nhìn màn hình, ồ một tiếng, không nhắn lại.<br>Lúc này Lâm Hề Cảnh đã về nhà, đang ngồi bên cạnh nhìn cô.<br>Nhìn thấy vẻ mặt u sầu của cô, Lâm Hề Cảnh đột nhiên hiểu ra, muốn an ủi cô vài câu.<br><br>Lâm Hề Trì ngồi ở trên giường chậm rãi siết chặt nắm đấm, ngẩng đầu nói:\" Được rồi, chị cũng có việc riêng phải làm.<br><br>\"<br>\" Việc gì? \"<br>\" Ngày mai chị sẽ đến trạm cứu hộ làm tình nguyện viên, thời gian rảnh chị sẽ dành để ở cạnh ông ngoại.<br><br>\"Lâm Hề Trì mím môi nghiêm túc nói,\" Chị mới không có thời gian rảnh để nghĩ đến Hứa Phóng đâu.<br><br>\"<br>\"..<br><br>Ừm.<br><br>\"<br>\" Chị nói thật.<br><br>\"Lâm Hề Trì đứng phắt dậy, bắt đầu lục tủ, chọn quần áo mặc ngày mai, nhấn mạnh,\" Hứa Phóng là cái rắm.<br><br>\"<br>Lâm Hề Cảnh:\"...!\"<br>Hy vọng chị có thể sống sót sau 3 ngày.<br>Sau đó, Lâm Hề Cảnh không quan tâm đến cô nữa, thay quần áo đi tắm.<br>Tắm rửa xong trở về phòng.<br>Đèn trong phòng đã tắt, chỉ có ngọn đèn đầu giường đang bật, ánh đèn vàng mờ ảo khiến căn phòng trở nên ấm áp yên tĩnh.<br><br>Lâm Hề Trì đang ngồi bên giường, không biết đang ôm thứ trong tay.<br>Lâm Hề Cảnh liếc cô một cái, không quá tò mò.<br><br>Cô ấy dùng khăn tắm lau khô tóc một nửa, sau đó lấy lọ sữa rửa mặt mới trong tủ ra, rồi quay vào phòng tắm sấy tóc.<br>Khi quay ra thì thấy Lâm Hề Trì đang xé giấy.<br>Lâm Hề Cảnh hơi sửng sốt, lúc này mới chú ý đến cô, nghiêng người nhìn.<br>\" Chị đang làm gì đó.<br><br>\"<br>Lâm Hề Cảnh rủ mắt, thấy thứ mà Lâm Hề Trì đang cầm là một cuốn lịch một ngày một trang.<br>Lúc này cô đã xé toạc đến ngày 9 tháng 8.<br>Nghe thấy giọng cô ấy, Lâm Hề Trì dừng lại, chú ý đến ngày tháng trước mặt, không tiếp tục xé nữa.<br><br>Cô quay đầu lại, nhìn Lâm Hề Cảnh cười nói:\" Ngàu mai Hứa Phóng về.<br><br>\"<br>\"...\"<br><br>"]