["<br>“……”<br>Quả nhiên, nàng căn bản là đấu không lại Hứa Phóng.<br>Bởi vì lời này của Hứa Phóng, thời gian kế tiếp, Lâm Hề Trì không dám lại đi trêu chọc cậu, rất sợ cậu lại đột nhiên phát thần kinh.<br><br>Nàng cúi đầu yên lặng gặm cơm, trước mặt một phần cơm ăn xong rất nhanh.<br>Hứa Phóng đem điện thoại thu lên, liếc nàng một cái: “Ăn xong rồi?”<br>“Ừ.”<br>“Vậy đi thôi.”<br>Hai người rời nhà ăn.<br>Cách tiết tự học buổi tối gần một giờ.<br>Thời gian này thực xấu hổ, về ký túc xá thì ngại phiền toái, đi phòng tự học lại ngại sớm, Lâm Hề Trì nghĩ tới nghĩ lui, dứt khoát đi theo Hứa Phóng cùng đi sân bóng rổ.<br>Sân bóng rổ có phần trong nhà và ngoài trời.<br>Hứa Phóng đưa nàng đi sân vận động, mà không phải lần trước Lâm Hề Trì gặp được cậu ở sân bóng rổ kia.<br>Sân bóng rổ ngoài trời chủ yếu cho học sinh hoạt động thể dục, mà đội bóng rổ cơ bản tập luyện đều ở sân vận động, chủ yếu là thời tiết ảnh hưởng tập luyện.<br>“Đúng rồi.” Lâm Hề Trì quay đầu hỏi cậu, “Thí thí, sao cậu tham gia vào đội bóng rổ?”<br>Hứa Phóng thuận miệng nói: “Nhàm chán.”<br>“Không phải sinh viên quốc phòng mỗi tuần đều phải huấn luyện ba lần sao? Thứ hai còn có thể dục buổi sáng.”<br>“Ừ.”<br>“Vậy còn tập luyện ở đội bóng rổ, cậu không phải hầu hết mỗi ngày đều phải tập luyện.”<br>“Đại khái thế.”<br>“Ai.” Lâm Hề Trì đồng tình mà nhìn cậu, “Mình cảm giác sinh hoạt của cậu chỉ còn lại có tập luyện.”<br>Nghe vậy, Hứa Phóng lại nhìn nàng một cái: “Còn có khác.”<br> <br>“Cái gì?”<br>“Tiền.”<br>“……”<br>-<br>Sân vận động cách nhà ăn cũng không xa, đi ước chừng mười phút là tới.<br>Lâm Hề Trì tới trường học cũng gần một tháng, số lần đi sân vận động lại rất ít ỏi, trừ bỏ lần trước tới chỗ này nhận quân phục, còn có là một huấn luyện quân sự ngày trời mưa, tạm thời chạy đến nơi này tránh mưa.<br>Trong sân vận động, sàn nhà bằng gỗ tỏa sáng, một đám thanh niên mặc màu quần áo chơi bóng màu trắng đứng ở giữa, khán đài rải rác mấy nữ sinh ngồi.<br>Hứa Phóng dẫn Lâm Hề Trì tới khán đài, cậu từ cặp sách lấy ra đồng phục chơi bóng, sau đó đem cặp sách hướng trong lòng nàng một ném, giọng lạnh nhạt: “Tôi đi thay quần áo.”<br>Lâm Hề Trì nga một tiếng, đem cặp sách của cậu đặt ở trên ghế bên cạnh, sau đó lấy ra di động nhìn thời gian.<br>Hiện tại còn không đến 7 rưỡi.<br>Tiết tự học buổi tối 8 rưỡi bắt đầu, mãi cho đến 10 giờ mới kết thúc.<br><br>Mỗi khoa thời gian tự học không nhất định giống nhau, phải xem phụ đạo viên sắp xếp như thế nào, một tuần khoảng hai ba lần.<br>Tính toán thời gian, Lâm Hề Trì quyết định 8 giờ đi phòng tự học.<br>Đúng lúc vào lúc này, Hứa Phóng cũng đổi xong quần áo trở lại.<br><br>Thân hình cậu cao lớn lại vững chắc, bị huấn luyện quân sự phơi đen đã trắng hơn một chút, nhưng thoạt nhìn vẫn rất kiên cường mạnh mẽ như màu da lúa mạch lúc trước.<br>Hứa Phóng đem túi quần áo ném tới bên cạnh cặp sách của cậu, trên tay cầm một chai nước không biết lấy lúc nào, không lên tiếng mà đưa cho Lâm Hề Trì.<br>Lâm Hề Trì nhận, đang muốn hỏi chai nước này là cho nàng uống vẫn là làm nàng hỗ trợ cầm, phía sau có người vỗ nhẹ nhẹ bả vai nàng.<br>Nàng quay đầu lại.<br>Là một người ngoài ý liệu.<br>Tân Tử Đan.<br>Không biết bắt đầu từ khi nào, nàng liền ngồi ở Lâm Hề Trì phía sau, gương mặt đỏ bừng, nồng đậm lông mi chớp, hơi mang vui mừng nói: “Trì Trì cậu cũng ở chỗ này nha?”<br>Lâm Hề Trì cũng có chút kinh ngạc: “Sao cậu tới sân vận động.”<br>“Liền muốn tới đến xem đội bóng rổ tập luyện.”<br>Hứa Phóng liền đứng ở một bên thấp mắt nghe bọn họ nói chuyện, qua vài giây, cậu nhẹ giọng thúc giục: “Nhanh lên.”<br>Lâm Hề Trì quay đầu lại, không hiểu: “Cái gì?”<br>Cậu chỉ chỉ chai nước trong tay Lâm Hề Trì, vênh váo tự đắc nói: “Mở.”<br>“……” Lâm Hề Trì hết chỗ nói rồi, “Chính cậu sẽ không mở sao?”<br>Lời nói là như thế, nhưng Lâm Hề Trì vẫn là rất nghe lời mà vặn ra nắp bình, đưa cho cậu.<br>Hứa Phóng rất tự nhiên mà nhận, uống một ngụm, chậm rãi hỏi: “Cậu mấy giờ đi tiết tự học buổi tối.”<br>“Mình 8 giờ liền đi.”<br>Trước sau có 2 người quen biết.<br><br>Lâm Hề Trì một người không thể để ý tới hai người, chỉ cùng Hứa Phóng nói chuyện lại sợ Tân Tử Đan xấu hổ.<br><br>Nàng đang muốn làm cậu nhanh đi huấn luyện, đột nhiên nhớ tới còn không có giới thiệu bạn cùng phòng với cùng Hứa Phóng giới thiệu quá chính mình bạn cùng phòng, liền quay đầu lại chỉ chỉ Tân Tử Đan: “Thí Thí, đây là bạn cùng phòng của mình, tên Tân Tử Đan.”<br>Tân Tử Đan nói rất nhỏ: “Xin chào.”<br>Hứa Phóng lễ phép gật đầu, thần sắc nhàn nhạt, hoàn toàn không muốn tự giới thiệu một phen.<br>Tuy rằng biết Tân Tử Đan sớm đã biết tên Hứa Phóng, nhưng Lâm Hề Trì vẫn là tượng trưng mà cùng cô nàng giới thiệu: “Đây là bạn mình, Hứa Phóng.”<br>Nói đến đây, Lâm Hề Trì trộm nhìn Hứa Phóng liếc mắt một cái, thấy ánh mắt cậu không đổi, lá gan nàng lại to hown, bổ sung nói: “Đánh rắm phóng.”<br>Tựa hồ là đoán được nàng sẽ như vậy, Hứa Phóng kéo kéo khóe miệng, cũng lười đến cùng nàng so đo.<br>Cậu đem bình nước ném vào cặp sách, một cái tay khác dùng sức xoa đầu nàng, dùng giọng nghe không ra cảm xúc: “Lá gan thật sự càng ngày càng lớn.”<br>Lâm Hề Trì cũng dùng sức đem tay cậu kéo ra, nghe được lời này sau, biểu tình thiếu ăn đòn.<br>“Người ăn không béo, chỉ có thể đem hy vọng ký thác ở lá gan.”<br><br>-<br>Lúc sau Hứa Phóng liền qua đi tập hợp, Lâm Hề Trì nhìn cậu đứng ở cuối hàng.<br><br>Giáo viên điểm danh điểm, mang theo một đám người chạy làm nóng vòng quanh sân bóng rổ.<br>Như là không dùng hết sức lực.<br>Vừa đến 8 giờ, nàng và Tân Tử Đan rời sân vận động.<br>Lâm Hề Trì cầm di động nhìn diễn đàn hội nhóm thể dục, sau đó nhắn lại: 【 Mình 10 giờ tan tiết tự học buổi tối, sau đó liền đi qua.<br><br>】<br>Nàng đem điện thoại thả lại trong túi, sao theo đường nhỏ đến khu dạy học.<br>Đêm nay bầu trời đêm phá lệ sáng ngời, không khí cũng so ngày thường mát mẻ không ít.<br><br>Gió đêm nhẹ nhàng thổi, nhánh cây lay động, đèn đường làm cái bóng lay động.<br>Tân Tử Đan đứng ở bên cạnh nàng, đột nhiên hỏi: “Trì Trì, cậu ngày thường cùng nam sinh liền ở chung như vậy sao?”<br>Lâm Hề Trì sửng sốt: “Cái gì ở chung như vậy.”<br>“Liền vừa mới.” Nàng ta cười cười, thanh âm vẫn mềm mại như cũ, nghe không ra ác ý gì, “Cảm giác cậu cùng bạn cậu như vậy rất thân mật nha.”<br>Lâm Hề Trì không biết nàng vì cái gì sẽ có loại suy nghĩ này, càng nghe càng không thích hợp: “Cậu không cần cảm giác.”<br>Tân Tử Đan chớp chớp mắt: “A?”<br>“Mình và cậu ấy chính là rất thân mật a.”<br>“……”<br>-<br>Không biết sao, Lâm Hề Trì nói kia lời nói lúc sau, nàng cảm giác chung quanh không khí giống như nháy mắt liền thấp xuống.<br><br>Nhưng nàng quay đầu lại xem biểu tình Tân Tử Đan, cũng không cảm thấy nàng không vui.<br>Lâm Hề Trì cũng không nghĩ quá nhiều.<br>Tan tiết tự học buổi tối.<br>Lâm Hề Trì bước nhanh đi đến gần khu dạy học gần nhất nhà ăn A, ở góc một bàn tìm được người của nhóm.<br>Người còn không có tới đủ, cho nên Vu Trạch cũng không vội vã nói nội dung cuộc họp, một đám người trò chuyện náo nhiệt các loại đồ vật không liên quan.<br>Lâm Hề Trì tìm vị trí ngồi xuống, bên cạnh là nhóm phó Ôn Tĩnh, mà đối diện hai người là Hà Nho Lương và Diệp Thiệu Văn.<br>Hà Nho Lương thần sắc nhàn nhạt, thấp mắt chơi trò chơi.<br>Nhìn cậu trong chốc lát, Lâm Hề Trì đột nhiên có chút không hiểu hành vi của cậu ta.<br>Như vậy thích chơi game vì cái gì còn muốn tới tham gia hội nhóm thể dục……<br>Này không phải lãng phí thời gian chơi game sao?<br>Diệp Thiệu Văn như là nghe được tiếng lòng nàng, giây tiếp theo liền không hề cố kỵ hỏi: “Lương ca, cậu thích chơi game như vậy, sao sẽ đến tham gia hội nhóm?”<br>Hà Nho Lương ngón tay ở trên màn hình gõ nhanh, không trả lời.<br>Nhưng thật ra Ôn Tĩnh chủ động nói chuyện: “Cậu ấy cùng Vu Trạch là bạn cùng phòng.”<br>Diệp Thiệu Văn: “A? Cùng nhóm trưởng?”<br>Ôn Tĩnh: “Đúng vậy.”<br>Diệp Thiệu Văn nháy mắt hiểu được, quay đầu vỗ vỗ bả vai Hà Nho Lương: “Lương ca, em liền biết, anh là đại thần chơi game nhất định đặc biệt có nghĩa khí, bạn cùng phòng nói một câu, thậm chí có thể vứt bỏ thời gian gia nhập hội nhóm của cậu ấy.”<br>“Không phải.” Ôn Tĩnh cười tủm tỉm mà nói, “Nhóm trưởng của các cậu là dùng trang bị trò chơi đổi, cậu ta cảm thấy Hà Nho Lương có thể giúp cậu ta tuyển đến rất nhiều thành viên cho nên kêu cậu ta lại đây, kết quả cậu ta liền tuyển một người.”<br>Diệp Thiệu Văn tò mò: “Mời ai a?<br>Lâm Hề Trì đột nhiên nhớ tới cái gì, dại ra mà nhìn về phía Ôn Tĩnh.<br>Nghe được lời này, Hà Nho Lương rốt cuộc nâng mắt, chậm rì rì mà nói: “Chỉ có người kia dễ lừa.”<br>Lâm Hề Trì: “……”<br> <br>Cậu ta căn bản liền đã quên người kia chính là nàng rồi?<br>－<br>Vốn tưởng rằng chính mình nhân cách rất tốt được tuyển vào hội nhóm thể dục, cuối cùng lại phát hiện chỉ là bởi vì một bộ trang bị trò chơi của kẻ hèn, cảm xúc Lâm Hề Trì vì thế hạ xuống vài phần.<br>Thực mau nàng liền khôi phục cảm xúc.<br>Nhưng bởi vì việc này, nhìn sóng vai ngồi cùng nhau Hà Nho Lương và Diệp Thiệu Văn, Lâm Hề Trì cư nhiên cảm thấy ngày thường vẫn lấy nàng làm pháo hôi Diệp Thiệu Văn ngược lại thuận mắt chút.<br>Người đến đông đủ.<br><br>Vu Trạch đứng lên, bắt đầu cùng bọn họ nói chủ đề hội nghị hôm nay: “Là hoạt động thứ nhất từ lúc mọi người vào hội.<br><br>Tuần sau muốn tìm một thành viên mới đội bóng rổ, đây là hoạt động mỗi năm đều có, thời gian đại khái là từ 16 đến 18 ngày, 3 buổi chiều thời gian từ 3 rưỡi đến 6 rưỡi.”<br>“Là các lớp khác nhau thi tuyển?”<br>“Không phải, mỗi khoa một đội, việc này chúng ta tạm thời không cần phải làm, đến lúc đó thông báo hội nhóm thể dục của các, bên kia sẽ đem danh sách giao cho chúng ta.”<br>“Vậy không phải cũng rất nhiều…… Trường học giống như có hơn ba mươi ngành đi.”<br>“Trường ta có sáu khoa, giữa các khoa thi đấu, trừ khoa công nghệ có đông ngành, những khoa khác ít hơn.” Vu Trạch vỗ vỗ tay, “Tóm lại tôi chính là nhắc nhở trước cho các bạn, thời gian tiếp theo sẽ rất bận, mọi người cố lên!”<br>Thời gian cũng không còn sớm, Vu Trạch lại nói thêm vài câu, nhấn mạnh bản kế hoạch ở hai ngày sau sẽ có.<br><br>Cho nên hai ngày kế tiếp, buổi tối 7 giờ ai rảnh trực tiếp mang theo máy tính lại đây bên này tập hợp.<br>Mọi người gật gật đầu, trở về ký túc xá.<br>Bởi vì hôm qua không ngủ đủ, Lâm Hề Trì tắm rửa xong liền lập tức về giường ngủ bù, một đêm mất tinh thần đều bị quét sạch.<br>Lâm Hề Trì hôm nay có tiết giải phẫu thực nghiệm, vì để học sinh có giảm xóc tâm lý, tiết thứ nhất là giải phẫu máu hoàn toàn ngừng chảy, là một con giun rất lớn.<br>Trước khi học ngành này, Lâm Hề Trì đã tìm hiểu qua, đã sớm chuẩn bị tâm lý thật tốt, cho nên nhìn đến con giun còn lớn hơn ngón tay nàng, sắc mặt nàng cũng không có biến hóa gì.<br>Nhiếp Duyệt bắt đầu kêu rên: “Mẹ kiếp, mình hiện tại chuyển ngành còn kịp sao?”<br>Trần Hàm rất độc ác: “Vậy cũng chờ cậu giải phẫu lần này xong mới có thể chuyển.”<br>Lâm Hề Trì nhấp môi cười, cầm dao cắt dọc theo đường gân phần lưng, tránh lệch khỏi đường gân ở giữa vị trí cắt xuống.<br><br>Nàng theo lời giáo viên nhắc nhở và ý tưởng trong đầu, từng bước làm xuống.<br>Thực mau, Lâm Hề Trì liền giải phẫu xong.<br>Nàng nhìn con giun bị tách rời trên bàn, cảm thấy rất có thành tựu.<br>Đầu nhớ tới một người là Hứa Phóng.<br>Lâm Hề Trì đến một bên rửa tay, để ý ánh mắt giáo viên chú ý bạn học khác, trộm đem thành phẩm của mình chụp lại, gửi Hứa Phóng.<br>Lâm Hề Trì: 【 mình rất vui vẻ a!! 】<br>Lâm Hề Trì:【 thành quả lần đầu tiên mình giải phẫu!!! Thật sự! Quá! Đẹp!! 】<br>Lâm Hề Trì: 【 cho cậu xem!!! [ hình ảnh ]】<br>Trên ảnh, một con giun to bị cắt ra, mấy chỗ bị giải phẫu gắn đinh, lộ ra bên trong không biết là vật gì bọc màu vàng nhạt ở ngoài tím đậm bên trong, thoạt nhìn bầy nhầy.<br>Thập phần ghê tởm.<br>Đang định ăn cơm sáng Hứa Phóng: “……”.<br><br>"]