["<br>Lâm Hề Trì tươi cười cứng lại, nàng trầm mặc vài giây, cũng không dám quay đầu lại, trong lòng giao chiến một phep không trả lời, cứ thế đem điện thoại thả lại trong túi.<br>Như là tính đến nàng sẽ làm bộ không nhìn.<br>Cùng lúc đó, nàng nghe được phía sau có nam sinh hô to: “Này! Hứa Phóng, cậu đi đâu?”<br>Đáp lại là giọng trầm thấp lười biếng.<br>“Có chút việc.”<br>Những lời này tựa như có hiệu quả.<br>Lâm Hề Trì nháy mắt cảm thấy phía sau truyền đến tiếng bước chân quen thuộc, từ xa đến gần, một chút một chút mà hướng nàng đi tới, còn mang thêm lạnh lẽo, như là từng trận gió âm.<br>Nàng hơi nhũn chân.<br>Lâm Hề Trì lo lắng không biết có nên đi qua.<br>Nàng sợ Hứa Phóng tính sổ, nhưng nàng và cậu ta đã nửa tháng không gặp.<br><br>Lâm Hề Trì do dự mãi, vẫn là lựa chọn dừng chân, nhỏ giọng nói: “Nếu không các cậu đi ăn đi……”<br>Ba người bạn cùng phòng vì nàng thay đổi bất ngờ có chút không hiểu.<br>Nhiếp Duyệt chủ động hỏi: “Làm sao vậy?”<br>Lâm Hề Trì nghĩ giải thích đơn giản với bọn một chút, mới vừa há mồm nói cái “Mình”, giọng đòi mạng kia truyền đến.<br><br>Biếng nhác, mang theo ý không kiên nhẫn.<br>“Còn không quay lại.”<br>Lâm Hề Trì theo bản năng quay đầu lại.<br>Hứa Phóng đang đứng ở khoảng cách nàng hai mét, một tay đút túi quần, trên cao nhìn xuống nàng, một đôi mắt ngăm đen sáng ngời, như là đá cuội trong nước.<br>Thâm trầm bình thản, nhìn không ra cảm xúc.<br>Bọ dáng này làm Lâm Hề Trì đem lời vừa định nói bỏ đi, xám xịt mặt mày: “Các cậu đi ăn đi, không cần chờ minh.<br><br>Buổi tối mình trở về nói với các cậu.”<br>Nói xong nàng liền đến chỗ Hứa Phóng, để mấy cô bạn cùng phòng hai mắt nhìn nhau.<br> <br>Trên đường cái xe cộ chạy, phố xá sầm uất người đến người đi.<br><br>Đèn nê ông trong các cửa hàng theo chậm rãi ánh hoàng hôn sẫm lại đốt lên, đem thành phố nhìn thật rực rỡ.<br>Lâm Hề Trì đi đến trước mặt cậu, đứng yên, ngạc nhiên nói: “Thật trung hợp a, cậu cũng ở chỗ này.”<br>Cậu cười lạnh một tiếng, không tiếp lời.<br>“Tôi vốn dĩ muốn cùng bạn cùng phòng đi ăn cá nướng.” Lâm Hề Trì sờ sờ đầu, nhếch miệng cười, “Nếu gặp được cậu, chúng ta liền đi ăn ——”<br>Hứa Phóng quay đầu liền đi.<br>Lâm Hề Trì vội vàng đuổi kịp, hoàn toàn không đề cập tới chuyện vừa rồi, tiếp tục nói: “Cậu ăn cơm chưa? Không đi.<br><br>Mới có nhà hàng hải sản cậu đi ăn chưa?”<br>Hứa Phóng không để ý nàng.<br>Lâm Hề Trì bám riết không tha: “Nghe nói ăn rất ngon, cậu muốn ăn sao?”<br>Vẫn là không nhìn.<br>Lâm Hề Trì không ngừng cố gắng: “Nhưng có chút đắt……”<br>Hứa Phóng rốt cuộc có phản ứng, dừng lại, nghiêng đầu dòm nàng: “cậu mời?”<br>“……” Lâm Hề Trì không hé răng.<br>Hứa Phóng lông mi giật giật, trên dưới nhìn nàng, khóe miệng không mặn không nhạt mà cong lên.<br>“Tiền đồ.”<br>-<br>Kế tiếp một đoạn đường.<br>Lâm Hề Trì đi phía sau Hứa Phóng, ánh mắt nhìn hắn bước cậu, cũng không dám tùy ý mở miệng, vắt hết óc tự hỏi làm như thế nào để thượng đế này bớt giận.<br>Nàng sâu kín mà nghĩ: Gia hỏa này hôm nay bước chân như thế nào như vậy nhỏ, giống cái cô nương.<br>Ý niệm này mới xẹt qua trong đầu, mắt nàng chợt lóe, đột nhiên liền nghĩ đối sách, hưng phấn mà ngẩng đầu.<br>“Thí thí!”<br>Vừa dứt lời, Lâm Hề Trì cảm giác giày mình đã dẫm vào thứ gì, nghi hoặc nhìn về phía dưới, nhìn đến Hứa Phóng phía trước đang bước nhanh, sau đó đừng lại.<br>Lâm Hề Trì theo đó cũng dừng lại, không thể hiểu được mà ngẳng đầu.<br>Vừa lúc cùng ánh mắt Hứa Phóng mịt mờ gặp nhau.<br>Qua vài giây, cậu tựa hồ là tức cười.<br>“Cậu dẫm người phía trước còn biết nhắc nhở một chút, cảm ơn a.”<br>“Không a, Tôi không nghĩ dẫm cậu.” Lâm Hề Trì bộ dáng bị oan uổng, vội vàng xua xua tay, bước nhanh vài bước song vai với cậu, “Tôi là là nghĩ, tôi hôm nay thấy cậu, lại cảm thấy cùng ngày thường không giống nhau.”<br>Hứa Phóng mũi hừ một tiếng, mí mắt uể oải mà gục xuống.<br>Hoàn toàn không có nghĩ phản ứng nàng.<br>Nhìn bộ dáng cậu, Lâm Hề Trì đột nhiên nghĩ đến lần trước bọn họ gặp mặt đã là lúc nhập học.<br><br>Lúc sau đó là đến nửa tháng tập quân sự.<br><br>Trong khoảng thời gian này, hai người vẫn luôn là ở liên hệ WeChat.<br>Ngày nhập học, Lâm Hề Trì là người trong ký túc xá đến sớm nhất, cho nên ba người đến sau cũng chưa thấy được lúc ấy Hứa Phóng đưa Lâm Hề Trì phòng ký túc.<br>Lâm Hề Trì bắt đầu nhớ lại bộ dáng Hứa Phóng lúc ấy.<br>Sơ mi trắng nút trên cùng mở, lộ ra xương quai xanh tinh xảo.<br><br>Làn da trắng như là chưa bao giờ gặp qua ánh mặt trời, toàn thân tản ra hơi thở sạch sẽ tự phụ.<br><br>Cậu nửa híp mắt, giống cái đại gia ngồi ở ghế trên, lười biếng mà nhìn nàng đem đồ vật dọn dẹp xong mới rời đi.<br>Mà hôm nay, bởi vì mới tập quân sự xong, màu da cậu rõ ràng đen hớn, ánh mắt cũng trong trẻo không ít.<br><br>Không giống như trước cho người ta cảm giác bệnh tật.<br>Vì dỗ Hứa Phóng, làm cậu cam tâm tình nguyện mà mời nàng ăn cơm, Lâm Hề Trì tâng bốc: “Cậu trở nên rất có khí chất a.”<br>Không đợi nàng nói tiếp, bên tai truyền đến tiếng người phục vụ: “Hoan nghênh đã đến.”<br>Hứa Phóng đi vào.<br>Lâm Hề Trì vừa mới bị thân thể Hứa Phóng chặn tầm mắt, không chú ý tới hoàn cảnh bên cạnh.<br><br><br>Nàng ngẩng đầu, nhìn biển hiệu trên đầu sửng sốt.<br>Là nhà hàng hải sản nàng vừa mới nói kia.<br>Nàng lập tức theo đi lên, lúng ta lúng túng nói: “Thí thí cậu sao tốt như vậy.”<br>Đối người phục vụ nói câu “Hai vị” xong, Hứa Phóng nhẹ nhàng bâng quơ liếc nàng một cái.<br>“Còn gọi tôi thế, bữa này cậu có thể không cần ăn.”<br>Lâm Hề Trì vốn định tiếp tục gọi thế, nghe được lời này đành phải thu liễm.<br>“Quân huấn uy lực sao có thể lớn như vậy.” Nàng cảm thấy thực thần kỳ, đi theo hắn phía sau tự quyết định, “Không chỉ có làm cậu biến hào phóng, còn làm cậu trở nên có khí chất……”<br>Người phục vụ chỉ chỉ bàn gần cửa sổ: “Ngồi kia có thể chứ?”<br>Hứa Phóng đang muốn gật đầu.<br>Liền nghe được Lâm Hề Trì tiếp tục nói: “cậu trước kia chỉ có bộ nương pháo túi da, tôi hôm nay vừa thấy, liền cảm thấy chỉ còn một chút điểm nương pháo đâu!”<br>“……”<br>Hứa Phóng bước chân dừng lại, khóe miệng cứng lại, chậm rãi quay đầu lại, bình tĩnh nhìn Lâm Hề Trì.<br><br>Theo sau, hắn một tay chế trụ đỉnh đầu nàng, không lưu tình chút nào đi về phía của.<br>Hứa Phóng nhìn về phía người phục vụ: “Xin lỗi, không ăn.”<br>Lâm Hề Trì: “……”<br>-<br>Ra khỏi cửa hàng, Lâm Hề Trì rũ đầu, ảo não mà đá đá hòn đá nhỏ, nghĩ thầm: Sớm biết rằng thì chờ cậu gọi trả tiền mới nói những lời này.<br>Đi một đoạn ngắn, Lâm Hề Trì hỏi: “Vậy ăn cái gì.”<br>Hứa Phóng nâng nâng cằm: “Món cay Tứ Xuyên ở quán phía trước.”<br>“À.” Lần này Lâm Hề Trì không dám lắm miệng, ngoan ngoãn mà đi theo bên cạnh.<br>Vào cửa hàng, hai người tìm vị trí ngồi xuống.<br>Lâm Hề Trì lấy đũa dùng một lần từ trong túi nilon, thuận miệng hỏi: “Cậu đột nhiên bỏ xuống đám kia bạn ăn cơm cùng tôi, trở về sẽ không bị đánh chết sao?”<br>“Không dễ dàng chết như vậy.”<br>Lâm Hề Trì a một tiếng, biểu tình thất vọng.<br>Chú ý tới giọng điệu của nàng, Hứa Phóng giương mắt, bình tĩnh mà nhìn nàng.<br>Lâm Hề Trì lập tức đem lời trong miệng nuốt trở vào: “Đúng rồi, cậu không phải họp sao? Như thế nào cảm giác cậu là đi ra ngoài chơi.”<br>Hứa Phóng phiên thực đơn, không chút để ý trả lời: “Đi trước đó rồi.”<br>“Vậy thầy giáo của cậu có cùng các cậu nói có đàn anh bởi vì trò chơi bỏ thi sao?”<br>“Không biết.”<br>Lâm Hề Trì muốn nói chút gì, lại sợ cậu lần thứ hai trực tiếp đương bỏ chạy, nghĩ nghĩ vẫn là chưa nói, sửa lời: “Cậu như thế nào mới không so đo chuyện vừa rồi với tôi.”<br>“Chuyện gì.”<br>“Liền…” Lâm Hề Trì chớp chớp mắt, lắc lắc đầu, “Không có gì.”<br>Quên là được.<br>Tuy rằng không thể tưởng tượng, nhưng lại có loại cảm giác chiếm tiện nghi.<br>Hứa Phóng liếc nàng một cái, vừa lúc nhìn đến nàng cúi đầu, giấu nụ cười trộm.<br><br>Khóe miệng cậu cũng cong len đẹp đẽ, ung dung mà tiếp tục lật xem thực đơn.<br>Chờ Hứa Phóng đem thực đơn đưa cho người phục vụ, Lâm Hề Trì cảm khái nói: “Về sau chúng ta thường xuyên hẹn ăn cơm đi.”<br>Biết nàng chính là muốn ăn cơm miễn phí, Hứa Phóng trực tiếp cự tuyệt: “Không.”<br>Tuy rằng biết cậu sẽ cự tuyệt, nhưng cậu cự tuyệt trực tiếp xong xuôi vẫn làm Lâm Hề Trì thập phần bị thương, mở to hai mắt nhìn: “Vì cái gì, vì cái gì? Vì cái gì!”<br>Âm điệu sau cao hơn trước, giống ca sĩ gào rống ở trên sân khấu.<br>“……”<br>“Hẹn nha!”<br>Hứa Phóng sách một tiếng, rốt cuộc không kiên nhẫn nói: “Hẹn cái rắm.”<br>Lâm Hề Trì chỉ chỉ hắn, đương nhiên nói: “Tôi chính là muốn hẹn cái rắm a.”<br>“……” Hứa Phóng nâng đầu, ánh mắt thập phần không tốt.<br><br>Trầm mặc vài giây sau, cậu mở bàn tay, đem lòng bàn tay đặt ở trước mặt nàng.<br>“Đưa di động đây.”<br> <br>Lâm Hề Trì nhìn cậu do dự: “Cậu muốn làm gì.”<br>Nhưng giằng co trong chốc lát, nàng vẫn là ngoan ngoãn mà đem điện thoại giao ra.<br>Hứa Phóng quen thuộc mở khóa, mở WeChat, nhanh chóng giật giật ngón tay, sau đó bộ mặt rất khó chịu mặt đưa điện thoại cho nàng.<br>Không biết hắn làm cái gì, lấy về di động, Lâm Hề Trì lập tức mở ra nhìn mắt, lập tức liền phát hiện cậu đem nàng đặt cậu là “Thí thí” đổi thành “Hứa Phóng”.<br>Lâm Hề Trì giương mày, muốn đem ghi chú sửa lại.<br>Chú ý tới động tác của nàng, Hứa Phóng nháy mắt đoán được ý nàng, lạnh lùng nhìn nàng.<br>“Cậu dám sửa lại.”<br>Lời này làm động tác Lâm Hề Trì dừng lại, nhưng vẫn không thay đổi ý muốn sửa lại, nàng vỗ vỗ ngực, một bộ chính trực bộ dáng: “Cậu mời tôi ăn cơm hôm nay, tôi không phải người lấy oán trả ơn, sửa cho cậu cái tên dễ nghe.”<br>Hứa Phóng hít một hơi thật sâu, mặc kệ nàng.<br>Lâm Hề Trì cong môi, đem ghi chú xong, thập phần vừa lòng mà nhìn vài lần.<br>—— “Thí đại nhân”.<br>Theo sau nàng ngẩng đầu, cười hì hì: “Cậu muốn xem sao?”<br>“……”<br>“Không xem?”<br>“……”<br>“Xem a.”<br>Hứa Phóng bị nàng phiền chết: “Còn ăn không ăn cơm.”<br>“……”<br>Lâm Hề Trì a một tiếng, không dám tiếp tục quậy, đem điện thoại để xuống.<br><br>Thấy đồ ăn nửa ngày cũng chưa đưa lên, nàng một tay nâng quai hàm, dùng giày đá đá chạm vào giày của cậu.<br>“Chúng ta đều lâu như vậy không gặp, nói chuyện phiếm nha.”<br>Nghe được lời này, Hứa Phóng thân mình hướng lưng ghế như vậy một dựa, ấn mở khóa di động, đem nàng trở thành không khí.<br><br>Trên mặt cảm xúc rất rõ ràng, là “Nhanh cút ta xa một chút”.<br>Cái này phản ứng làm người thập phần khó chịu.<br>Lâm Hề Trì nhẫn nhịn, đề nghị nói: “Nếu không chúng ta đánh đố đi, cùng cao trung giống nhau đánh cuộc một tháng sinh hoạt phí.”<br>Đem tiền của Hứa Phóng thắng hết, sau đó làm cậu khóc lóc tìm nàng đòi tiền, đem cậu hung hăng mà đạp dưới lòng bàn chân, làm cậu nếm chịu một chút thống khổ của nàng lúc này.<br>Hứa Phóng xuy một tiếng: “Tiền sinh hoạt phí của cậu?”<br>Lâm Hề Trì bị giọng điệu này làm nghẹn, giọng cao lên: “Mới đầu tháng! Hiện tại tôi cũng có 3000 được sao!”<br>“3000?” Hứa Phóng nhíu mày, như là ở trầm tư suy nghĩ, thực mau liền nói, “Tôi đi xem số lẻ của tôi có bao nhiêu.”<br>Lâm Hề Trì khẽ cắn môi, xem nhẹ điều cậu nói, vào thẳng vào chủ đề.<br>“Tôi dùng hai tay đấu cùng tay trái cậu, thế nào?”<br>Nếu như vậy còn thua, nàng thật sự phục.<br>Nhưng Hứa Phóng hẳn là sẽ không đồng ý……<br>Lời này vừa nói, Hứa Phóng mặt mày nâng lên, đuôi mắt hơi nhướng, khóe miệng nhẹ mở ra, hứng thú vài phần.<br><br>Cậu ngồi thẳng lên, cười khẽ, giọng nói cố tình kéo dài.<br>“Tốt quá.”<br>Lâm Hề Trì còn không có tới kịp mừng thầm, liền nghe được cậu nói tiếp ——<br>“Lại có kẻ ngốc cho tôi tiền.”.<br><br>"]