[" ","CHƯƠNG 840: BỌN HỌ THẬT SỰ ĐANG ĐÍNH HÔN","Mặc dù rất đau lòng nhưng An Sâm vẫn gật đầu, cuối cùng vẫn mang cô đi.","An Sâm từ đầu đã đặt hết tâm từ trên người cô, không muốn đi để ý những chuyện khác. Vì anh ta cảm thấy chỉ có Tiêu Mộc Diên mới là quan trọng nhất, vì vậy mới sơ ý. Bây giờ anh để người đi nghe ngóng mới biết hôn lễ này lại do chính tay cha anh ta sắp xếp. Chuyện này đương nhiên anh ta không có nói với Tiêu Mộc Diên.","Vì trước khi tất cả mọi chuyện còn chưa lộ chân tướng thì anh ta không muốn cô lại tiếp tục lo lắng nữa.","Chỉ là mọi thứ cũng quá kỳ quái rồi. Cha của anh sao đột nhiên thích quản chuyện rảnh rỗi này vậy. Ngày trước ông ta chưa từng để ý những thứ này, vì vậy An Sâm sai người tiếp tục điều tra theo hướng này.","Tiêu Mộc Diên tiếp tục mặt dạn mày dày kéo tay của anh, cảm xúc cũng có chút kích động: “Anh không phải nói muốn mang tôi đi gặp anh ấy sao? Sao lâu như vậy vẫn chưa đến?”","Tiêu Mộc Diên ngốc trên xe đã sớm không thể kiên nhẫn nữa.","“Em đừng kích động như vậy. Anh đã hứa nhất định sẽ mang em đi gặp anh ta, vì thế em bây giờ nhất định đừng gấp.” An Sâm cố hết sức an ủi cô.","“Tôi sao có thể không gấp chứ?” Bây giờ người đàn ông mà cô yêu đang muốn kết hôn với người phụ nữ khác. Kết hôn là chuyện cả một đời, hơn nữa anh đã kết hôn với cô rồi và bọn họ cũng cùng nhau sinh con dưỡng cái rồi. Mặc dù anh vẫn chưa hồi phục trí nhớ, nhưng những điều kia là sự thật không thể chối bỏ.","Tiêu Mộc Diên nhớ đến điều này thì càng tủi thân hơn, nước mắt lại không tự chủ mà rơi xuống. Cô thấy cả trái tim của mình gần như chết rồi, cô phải nắm chặt thời gian xử lý những chuyện này.","An Sâm cũng không nói gì, chỉ để tài xế lái xe tăng tốc đến lễ đường.","Giây phút dừng xe ấy, Tiêu Mộc Diên vội vã nhảy xuống xe, rồi đôi chân chạy gấp tới. Vì cô muốn chứng thực rằng những lời viện trưởng nói ngày đó có phải sự thật hay không? Kiều Phong có phải thực sự muốn lựa chọn phản bội cô?","Nhưng mà vào lúc Tiêu Mộc Diên chưa đi được mấy bước thì cô đột nhiên nghe thấy giọng nói từ phía sau mình truyền đến. Có người đang gọi tên cô.","Tiêu Mộc Diên quay đầu lại nhìn, hóa ra là Tiểu Đào.","Tiêu Đào hôm nay trang điểm nhạt, mặc áo cưới trắng tinh khiết. Chiếc áo cưới ấy bao phủ toàn tấm thân nhỏ nhắn của cô ấy, lộ ra vẻ đẹp đặc biệt mờ ảo.","Tiêu Mộc Diên nhìn đôi mắt vô tội của Tiểu Đào nhìn mình, gần như có cảm giác nảy xu@n tình. Người con gái nhỏ nhắn này có khuôn mặt của mối tình đầu, chẳng lẽ Kiều Phong thật sự thay đổi rồi sao?","Nhìn cô ấy mặc áo cưới bước qua đây, trái tim của Tiêu Mộc Diên nhảy loạn lên. Cô không biết nên nói gì, chỉ có thể ngơ ngác nhìn Tiểu Đào, trong mắt có nỗi đau không nói thành lời.","“Xin lỗi.” Đây là lời của Tiểu Đào nói với Tiêu Mộc Diên.","Tiểu Đào hổ thẹn mà cúi thấp đầu, nhưng câu nói này thực sự càng khiến Tiêu Mộc Diên không biết phải làm sao. Cô lui về sau một bước, run rẩy nói với Tiểu Đào: “Cô vì sao lại nói xin lỗi với tôi?”","Tiểu Đào cúi thấp đầu đến mức gần như cằm sắp chạm vào cổ rồi: “Tôi biết tôi làm như vậy hơi tàn nhẫn, nhưng tôi thật sự thử qua rồi. Tôi thật sự không thể buông tay được, vì từ ngày không có Kiều Phong ở bên cạnh thì tôi thấy mình sống cực kỳ chán chường. Tôi thật sự phát hiện tôi không có anh ấy thì tôi sống không nổi.”","Đôi mắt của Tiểu Đào đã ướt rồi, nhìn cực kỳ đáng thương. Nhưng Tiêu Mộc Diên cũng biết những lời nói này của Tiểu Đào hoàn toàn xuất phát từ trái tim.","“Cô nói với tôi những lời này rốt cuộc có ý gì? Cô rốt cuộc muốn làm gì?” Tiêu Mộc Diên thống khổ nhắm lại đôi mắt của mình. Thật ra cô cũng đã đoán được đại khái mọi chuyện sẽ như thế nào rồi, chỉ là cô không muốn tin. Vì vậy cô chọn trốn tránh.","“Tôi biết hôm nay cô vội qua đây chắc chắn vì mẹ tôi nói cho cô mọi chuyện. Vì hôm nay tôi muốn đính hôn với Kiều Phong.” Lúc nói đến đoạn cuối thì giọng nói của Tiểu Đào hoàn toàn bị tiếng khóc của mình che đi. Giọng nói của cô ấy nhỏ đến mức giống như con ruồi đang vo ve vậy. Nhưng, Tiêu Mộc Diên lại nghe rõ ràng những gì cô ấy nói, trái tim của cô rất đau.","Thật ra nhìn thấy dáng vẻ điềm đạm đáng yêu của Tiểu Đào, Tiêu Mộc Diên cũng từng có suy nghĩ sẽ từ bỏ. Nhưng cứ nghĩ đến việc con sẽ không có cha, mà cô cũng sẽ cô đơn đến già thì cô lại muốn cố gắng vì bản thân một lần nữa.","“Cô có thể nói cho tôi biết anh ấy đang ở đâu không? Tôi muốn đối mặt nói với anh ấy một lần nữa.” Chưa đến bước đường cùng thì Tiêu Mộc Diên sẽ không từ bỏ hy vọng. Vì dù sao anh đã vì cô làm nhiều chuyện như vậy và hai người cũng không dễ dàng gì mới rõ lòng mình, cô không thể để bao nhiêu công sức đều đổ sông đổ bể.","Tiểu Đào trầm mặc rồi, giống như có việc gì khó nói ấy. Vào lúc cô ấy đang muốn nói thì lại muốn nói lại thôi.","Tiêu Mộc Diên lại không thể giữ được bình tĩnh: “Cô có phải có chuyện gì muốn nói với tôi không?”","Nhìn thấy dáng vẻ không quá tự nhiên của Tiểu Đào thì Tiêu Mộc Diên cảm thấy khó hiểu.","“Thật ra tôi muốn cô gặp, anh ấy chỉ là không muốn gặp cô mà thôi. Cô hà tất phải như vậy? Mặc dù tôi biết cô rất đau khổ, nhưng đợi một thời gian nữa thì cô sẽ chậm rãi quên anh ấy.” Tiểu Đào vẫn ở đây, cẩn thận thuyết phục Tiêu Mộc Diên.","Nhưng Tiêu Mộc Diên thì một chữ cũng không nghe lọt: “Vậy nếu như, cô thử đổi góc độ suy nghĩ là tôi đang nói với cô những lời này thì cô thấy cô sẽ làm như vậy sao?”","Lúc cuối Tiểu Đào vẫn lắc đầu, cũng không có gì để nói nữa.","Vào lúc Tiêu Mộc Diên đang nhìn xung quanh tìm bóng dáng của Kiều Phong thì Tiểu Đào lại chỉ cho cô một phương hương: “Anh ấy ở bên kia, cô qua đó tìm anh ấy đi. Chỉ có điều…”","Nói được một nửa thì cô ấy lại dừng lại, giống như gặp phải lời cảnh cáo gì đó vậy. Sau đó cô lại dùng ánh mắt đành vậy mà nhìn Tiêu Mộc Diên.","Tiêu Mộc Diên vào lúc này cũng không nghĩ nhiều, chỉ muốn nhanh chóng rời đi. Vì cô phải tìm anh, nói rõ ràng với anh tất cả mọi chuyện.","Cô dọc theo hướng của Tiểu Đào chỉ mà bước qua đó, nhìn thấy Kiều Phong – người đàn ông mà cô ngày nhớ đêm mong. Anh bây giờ đang mặc một bộ tây trang màu trắng, giờ một ly rượu và đang trò chuyện với vài người đàn ông ở bên kia. Nhìn anh có vẻ không giống như bị người khác ép buộc.","Tiêu Mộc Diên vào giờ khắc này thật sự ngơ người rồi. Vì cô giống như rất lâu rồi không nhìn thấy nụ cười trên khuôn mặt của Kiều Phong. Hóa roa cô vẫn tưởng rằng anh đính hôn với Tiểu Đào là do bị ép, nhưng bây giờ nhìn thấy sao cũng giống một người bình thường. Vào lúc này cô thực sự tưởng mình hoa mắt rồi.","Nhưng Tiêu Mộc Diên cũng không nghĩ nhiều như vậy mà bước thẳng qua đó. Cô lựa chọn trực tiếp mang anh đi, nhưng Kiều Phong cũng không có phản kháng, chỉ âm thầm nhìn cô nhưng ánh mắt lại cực kỳ tò mò. Ánh mắt ấy giống như hai người lần đầu tiên gặp mặt vậy."]