[" ","CHƯƠNG 831: CÔ ẤY MỚI LÀ QUAN TRỌNG NHẤT","“Cả bản thân cậu đều khó giữ được, lại còn muốn bảo vệ người phụ nữ này, có lẽ cậu không biết bộ mặt thật của người phụ nữ này nhỉ, cô ta là một người phụ nữ lẳng lơ, cô ta quyến rũ con trai tôi lại đến quyến rũ cậu, đùa giỡn mấy người đàn ông đến xoay vòng vòng.”","An Sở Hùng cúi đầu dùng ánh mắt nhìn thoáng qua Kiều Phong trên mặt đất.","“Tôi chỉ biết, xuống tay với phụ nữ còn là đàn ông gì nữa?” Lúc này Kiều Phong cũng không chịu yếu thế, khí thế càng hùng hổ dọa người hơn, dũng mãnh đến khiến An Sở Hùng hơi giật mình.","“Cậu yên tâm, tôi sẽ không để hai người các người chết nhanh như thế đâu, tôi phải từ từ tra tấn các người, dù sao, bây giờ con trai tôi cũng sẽ không quan tâm tôi nữa. Nhưng mà, chỉ cần hai người ở trong tay tôi, vậy tình huống sẽ khác đi, chắc chắn thằng bé sẽ ngoan ngoãn nghe lời tôi.” An Sở Hùng nói xong những lời này thì ngửa mặt lên trời cười sằng sặc.","Tiêu Mộc Diên cũng cảm thấy vào lúc này tiếng cười của ông ta vô cùng kh ủng bố. Cô thật sự cảm thấy cả người đều kinh hồn bạt vía.","“Yên tâm, tôi vẫn sẽ chăm sóc hai người thật tốt, sẽ không khiến hai người chết nhanh như vậy đâu, khoảnh khắc khi tôi biết hai người muốn cao chạy xa bay, vứt bỏ con trai của tôi, tôi thật sự cảm thấy đau lòng thay con trai của mình, sao nó lại thích một người lòng lang dạ sói như cô chứ, tôi sẽ để cho con trai thấy rõ khuôn mặt thật của cô.” An Sở Hùng nói chuyện chậm rãi, sau đó lại ném ánh mắt nham hiểm độc ác lên trên người Tiêu Mộc Diên.","“Giữa tôi và con trai ông hoàn toàn trong sạch, tôi và anh ta không có gì cả.” Tiêu Mộc Diên cũng không quan tâm được nhiều như vậy, chỉ muốn lớn tiếng kêu lên, cô muốn chứng minh sự trong sạch của mình, sao bây giờ cô vẫn cứ dính dáng đến nhà họ An mà chẳng hiểu vì sao thế này.","“Cái người phụ nữ này thật sự quá biết giả vờ, cô cho rằng tôi sẽ tin những lời nói bậy này của cô sao? Chỉ có con trai tôi và người đàn ông trước mắt này ngu như vậy, mới có thể tin tưởng cô, bị cô đùa giỡn đến xoay vòng vòng. Dù sao tôi sẽ không để hai người chết đâu.”","An Sở Hùng nói câu đó xong thì xoay người rời khỏi.","Tiêu Mộc Diên vốn thật sự rất muốn mắng to An Sở Hùng trước mắt này một trận, nhưng cô nhìn thấy Kiều Phong đã thoi thóp nhắm hai mắt lại, cô biết bây giờ Kiều Phong vô cùng khó chịu, thậm chí sắp không kiên trì được nữa rồi, cho nên anh chỉ có thể gửi gắm tất cả hy vọng lên người mình, vì thế cô bèn kiên trì hô to một tiếng với An Sở Hùng muốn đi ra ngoài: “Đợi đã.”","An Sở Hùng cảm thấy có chút bất ngờ, không ngờ khi nãy mình đe dọa một trận như vậy, người phụ nữ kia lại không hề sợ mình tí nào.","Ông ta vẫn lựa chọn quay đầu lại, vì ông ta muốn biết cuối cùng người phụ nữ này muốn nói gì với mình.","“Người ông muốn đối phó cũng chỉ có một mình tôi mà thôi, nếu người đắc tội ông là tôi, vậy thì đừng kéo anh ấy vào.” Tiêu Mộc Diên dùng cằm chỉ chỉ Kiều Phong nằm trên mặt đất.","“Tôi còn cho rằng cô muốn nói gì với tôi, thì ra cô là muốn xin tha giúp tên đàn ông này à, không phải tôi đã nói với các người rồi sao? Tôi sẽ không làm hại các người.” An Sở Hùng không có nhiều kiên nhẫn như vậy, sau khi nói xong câu đó đã muốn xoay người nhấc chân rời đi, nhưng Tiêu Mộc Diên ở phía sau lại vô cùng nôn nóng, vì cô biết nếu lúc này An Sở Hùng đi rồi, có lẽ sẽ không ai có thể cứu Kiều Phong được nữa.","“Tôi van xin ông, có thể đưa anh ấy đi khám bác sĩ giúp tôi không? Bây giờ đầu của anh ấy thật sự rất đau, nhìn qua vô cùng khó chịu, chỉ cần các ông cứu anh ấy, ông bảo tôi làm cái gì tôi cũng chịu.” Bây giờ rốt cuộc Tiêu Mộc Diên cũng không quan tâm được nhiều như vậy nữa, vì cô không muốn để Kiều Phong nằm trong tình thế nguy hiểm. Cô không muốn mất đi anh!","Nhưng An Sở Hùng vẫn thờ ơ đứng tại chỗ.","“Tôi van xin các người, mau chóng đi tìm bác sĩ tới cứu anh ấy đi, nếu chậm thêm chút nữa, có lẽ anh ấy sẽ chết đấy, nếu anh ấy chết rồi, tôi cũng không sống nổi nữa, ông biết đấy, nếu tôi không sống nổi nữa, chắc chắn con trai của ông cũng sẽ tự tử theo tôi, nếu ông không muốn con trai mình chết, ông nhất định phải cứu anh ấy.”","Tiêu Mộc Diên cắn chặt môi mình, cố nén nước mắt trong hốc mắt, dùng hết sức lực của cả người mình hét lên những lời này.","An Sở Hùng vốn muốn rời đi, nhưng sau khi nghe thấy những lời mà Tiêu Mộc Diên nói thì cảm thấy thật sự hơi có lý, vì đứa con trai kia của ông ta thật sự rất cứng đầu, đã xác định người phụ nữ này rồi, nếu người phụ nữ này cũng chết, đoán chừng con trai ông ta thật sự sẽ ngốc nghếch đi theo.","Quả nhiên, người phụ nữ này thật sự rất biết uy hiếp người khác.","An Sở Hùng cảm thấy mình bây giờ thật giống như bị nghẹn họng vậy, rõ ràng là mình tìm người về bắt cóc bọn họ, kết quả, ông ta lại đang bị người phụ nữ này uy hiếp.","Mặc dù ông ta hận người phụ nữ trước mắt đến thấu xương, nhưng từ đầu đến cuối ông ta vẫn vô cùng yêu thương con trai mình, cho dù ông ta rất không muốn quan tâm đ ến Kiều Phong kia, nhưng cuối cùng vẫn cau mày, sau đó dùng giọng điệu trầm khàn nói: “Người đâu, đưa cậu ta đi khám bác sĩ đi.”","Sau khi nghe nói như thế, cuối cùng Tiêu Mộc Diên đã biết mình uy hiếp thành công rồi, cuối cùng tạm thời có thể thở phào một hơi, chỉ là tình huống cụ thể cô vãn hơi không yên tâm.","Lúc này Kiều Phong đã rơi vào trạng thái hôn mê từ lâu, ngay khoảnh khắc này, Tiêu Mộc Diên không nhịn được đứng lên muốn đi theo cùng, cho nên khi Kiều Phong được người An Sở Hùng phái đến nâng ra ngoài, cô cũng muốn theo sát phía sau.","An Sở Hùng nhìn thấy tình huống này,vừa muốn mở miệng nói chuyện, kết quả Tiêu Mộc Diên lại lên tiếng: “Ông biết đấy, tôi không yên tâm. Tôi phải ở cùng một chỗ với anh ấy, nếu tôi không nhìn thấy anh ấy, tôi cho ông biết, tôi cũng sẽ không tham sống sợ chết trên cái thế giới này nữa.","Bây giờ An Sở Hùng thật sự bị mình tức giận đến chết rồi, cô gái nhỏ này miệng lưỡi sắc bén, thật sự quá biết ăn nói, ông ta hơi không chịu nổi cảm giác thế này nữa: “Đi đi đi, đi nhanh đi.”","Thật sự đúng như cái gọi là nhắm mắt làm ngơ, bây giờ ông ta cũng không muốn quan tâm nhiều như vậy nữa.","An Sâm ở bên kia thì đang nôn nóng đi tới đi lui, cũng không có cách nào dừng lại được: “Cậu nói cái gì? Tiêu Mộc Diên bị bố tôi bắt đi rồi?”","“Đúng vậy, là bị bắt cóc lúc ở sân bay ạ.” Một vệ sĩ lặng lẽ trả lời.","“Tôi đã biết ông già kia sẽ không bỏ qua cho cô ấy mà.Bây giờ tình hình của cô ấy ở bên kia thế nào?”","Tiếp theo chính là một mảnh yên tĩnh.","Nhưng lúc này An Sâm đã sốt ruột đến không chịu được nữa: “Không quan tâm được nhiều như vậy, bây giờ tôi phải lập tức đi qua cứu cô ấy.”","Vệ sĩ kia vội vàng cất lời: “Tổng Giám đốc An, nếu bây giờ chúng ta chạy đến cứu cô ấy, e rằng hơi không tốt lắm, thứ anh cần chuẩn bị đều chưa chuẩn bị xong.”","“Đối với tôi mà nói, cô ấy mới là quan trọng nhất.”","Sau khi An Sâm lạnh lùng bỏ lại một câu này thì lập tức sải bước đi về phía trước.\b\b\b\b\b\b\b\b"]