["<br>Trong đại sảnh tụ tập rất nhiều người, thế nhưng lại rất im lặng.<br>Thẳng cho đến khi có một người đi vào trong cửa chính, trong nháy mắt có tiếng thì thầm vang lên:<br>\"Thằng nhóc nhà họ Bạch đó, không phải nghe nói nó đã tự sát cách đây không lâu sao?\"<br>\"Một tên phế vật 18 tuổi vẫn chưa thức tỉnh tinh thần lực.\"<br>\"Như thế nào còn dám tới kiểm tra tinh thần lực, không sợ lại suy sụp lần nữa sao.\"<br>Cho dù tiếng thảo luận chung quanh có đè thấp đến đâu, vẫn còn một hai câu nói nhảm lọt vào trong tai Bạch Phỉ, có điều là Bạch Phỉ vẫn không thèm để ý chút nào.<br>Bởi vì người trong miệng bọn họ nhắc đến không phải hắn, Bạch Phỉ thật sự đã chết.<br>\" Bắt đầu tiến hành kiểm tra\"<br>Một giáo viên nữ mặc váy vest sang trọng, đeo kính gọng đen, bước ra từ trong căn phòng nhỏ bên cạnh và tuyên bố với mọi người.<br>\"Những người đầu tiên kiểm tra chính là những người đã kiểm tra hơn bảy năm trở lên mà vẫn còn chưa thức tỉnh tinh thần lực của mình.\"<br>Vừa dứt lời, xung quanh vang lên tiếng cười<br>Ở tinh cầu Gal*, người Gal từ sau 12 tuổi, sẽ dần dần bắt đầu thức tỉnh tinh thần lực.<br>Bảy năm còn chưa thức tỉnh, đúng thật là hiếm thấy, quan trọng hơn là mọi người đều biết hắn là ai.<br>Tất cả ánh mắt đều chuyển hướng về phía thiếu niên đang đứng ở giữa đại sảnh, lấy hắn làm trung tâm, không ai đến gần hắn trong vòng bán kính một mét<br>Thiếu niên đứng ở đó một mình, như thể vẫn như trước đây..<br>Nhưng điều khác biệt chính là thiếu niên đã từng u ám một thời giờ cả người đã trở nên dễ chịu và mạnh mẽ kiên cường hơn.<br><br>Hắn đứng đó một cách thoải mái, rút đi toàn bộ ràng buộc và kiềm chế.<br>Lần đầu tiên mọi người phát hiện ra người này có mặt mũi rất đẹp, đôi mắt vốn dĩ đã tối tăm nhưng giờ phút này đáy mắt lại sáng lấp lánh.<br><br>Đặc biệt là khi nghe gọi tên mình, khóe miệng nhếch lên một vòng cung rất đẹp.<br>\"Bạch Phỉ.\"<br>\"Ồ!\" <br>Bạch Phỉ nghe được mình sẽ là người kiểm tra đầu tiên, khóe miệng không khống chế được mà nhếch lên.<br> <br>Còn tưởng rằng có nhiều người như vậy, mình muốn xếp hàng cũng không biết xếp đến khi nào, xem ra làm kẻ vô tích sự thỉnh thoảng vẫn tốt.<br>Chỉ có những người khác mới nghĩ: người này rốt cuộc vui mừng cái quái gì!<br>Bạch Phỉ đi tới gần, giáo viên lật hồ sơ, bắt đầu nhíu mày, ngẩng đầu lên nghiêm túc hỏi Bạch Phỉ:<br>\"Em có chắc chắn mình không muốn bỏ bài kiểm tra không? Đánh giá tâm lý của em đã đạt đến mức F, nếu như...\"<br>\"Mặc kệ kết quả như thế nào, lần này em cũng đều sẽ chấp nhận.\" Bạch Phỉ không đợi cô nói tiếp.<br>Đi tới nơi này đã vài ngày, Bạch Phỉ hiểu rõ đây là một thời đại của nền văn minh công nghệ cực kỳ phát triển, nhân loại đã không còn bị trói buộc ở một tinh cầu nào đó<br>Mặc khác, tinh thần lực cá nhân cũng được thức tỉnh.<br>Tinh thần lực là năng lực thức tỉnh linh hồn của một người, vì vậy Bạch Phỉ cảm thấy cần phải biết chính mình - một linh hồn đến từ mạt thế, rốt cuộc có thức tỉnh hay là không.<br>Phòng kiểm tra là một không gian trí năng nhỏ trong suốt và chỉ có thể chứa một người.<br>Bạch Phỉ đứng ở bên trong, lòng bàn chân tiếp xúc với mặt đất được làm bằng chất liệu đặc thù, đồng thời cảm giác như có một dòng nước ấm chậm rãi từ lòng bàn chân dâng lên, từng chút một hướng lên, chảy xuyên qua toàn bộ cơ thể.<br>Có thứ gì đó trong cơ thể hắn dường như đang thức tỉnh, hắn nghe thấy tiếng bíp vang lên trong phòng, và cảm nhận được ánh mắt kinh ngạc của những người xung quanh qua tấm kính.<br>Chuyện gì đã xảy ra vậy?<br>Sau khi kiểm tra hoàn thành, cánh cửa tự động mở ra, không đợi Bạch Phỉ đi ra ngoài, giáo viên vội vã chạy vào, thoạt nhìn có chút hỗn loạn, nhưng vẫn là bình tĩnh nói với hắn: <br>\"Thật có lỗi, bạn học Bạch, vừa rồi kiểm tra xảy ra vấn đề, bây giờ tôi sẽ khởi động lại máy, và bạn cần kiểm tra lại một lần nữa.\"<br>Toàn bộ tinh cầu Gal nơi có thể kiểm tra tinh thần lực dùng ngón tay cũng có thể đếm được, hơn nữa cái cỗ máy này được trang bị công nghệ kỹ thuật cao nhất của thời đại này.<br><br>Làm sao có thể xảy ra vấn đề được.<br>Nhưng Bạch Phỉ chỉ gật đầu không nói gì.<br>Một lần nữa chấp nhận kiểm tra, lúc này đây Bạch Phỉ cảm nhận được một loại trải nghiệm mà trước đó hắn chưa bao giờ từng có, giống như toàn thân được tràn ngập trong một loại năng lượng vô hình, đầu ngón tay đột nhiên b ắn ra thứ ánh sáng màu xanh lam, một quả cầu ánh sáng rất nhỏ, chớp mắt lướt nhanh qua.<br>Tốc độ biến mất nhanh như vậy, chỉ sợ cũng chỉ có một mình hắn nhìn thấy.<br>Đây là tinh thần lực sao? Thật thần kỳ.<br>Khi Bạch Phỉ còn muốn nhìn lại ánh sáng màu xanh lam đó một lần nữa, các đầu ngón tay của hắn thế nhưng không có cách nào ngưng tụ ra quả cầu ánh sáng vừa rồi, kiểm tra cũng đã kết thúc.<br>Bạch Phỉ đi ra khỏi phòng kiểm tra, cảm giác được ánh mắt của những người xung quanh còn nghiêm túc hơn khi hắn bước vào, cùng với sự thắc mắc và nghi ngờ, tiếng thảo luận thì thầm truyền đến bên tai:<br>\"Không phải là thiết bị gặp trục trặc chứ, làm sao hắn lại là hệ chữa trị.\"<br>\"Hệ chữa trị không phải trọng điểm, trọng điểm là cái kia ô vuông sáng kia.\"<br> <br>\"Sau đại thần hệ chữa trị đời đầu, không có tinh thần lực nào có thể thắp sáng cái ô kia.\"<br>Bên cạnh cửa phòng kiểm tra có vài hàng biểu tượng với màu sắc khác nhau, tượng trưng cho các loại tinh thần lực khác nhau, màu đỏ là hệ công kích, màu vàng là hệ phòng thủ, màu xanh là hệ chữa trị.<br>Với sự xói mòn của ô nhiễm ở tinh tế, tinh thần lực của đại bộ phận người là màu đỏ hoặc vàng, và có rất ít người là màu xanh lam, đặc biệt là màu xanh đạm thuần khiết như vậy<br>Bên dưới các biểu tượng này có sáu ô nhỏ khác nhau, thể hiện cấp độ tinh thần lực, tương ứng là 6 cấp độ S, A, B, C, D, E, và F <br>Cấp S không thể nghi ngờ là mạnh nhất, bất kể là loại tinh thần lực nào, cấp S đều rất khan hiếm, tương ứng chính là ô cao nhất.<br>Bạch Phỉ xoay người liền nhìn thấy ô cao nhất tượng trưng cho tinh thần lực cấp S đã sáng lên, qua vài giây khôi phục ảm đạm.<br>Giáo viên vừa rồi dẫn hắn tới đây, hiện tại đối diện với đồ vật nằm trên cổ tay, đang hoảng sợ nói về cái gì đó.<br>Qua vài ngày quan sát, Bạch Phỉ biết thứ này gọi là quang não, thiết bị liên lạc hay gì đó.<br><br>Hắn cũng có một cái trên cổ tay, nhưng hắn không có nhiều số có thể liên lạc trong danh bạ.<br>Xem ra nguyên chủ đặc biệt khiến người ta không muốn gặp.<br>Rất nhanh suy nghĩ của hắn liền bị giáo viên cắt đứt, giáo viên vừa thu hồi lại biểu tình kinh hoảng thất thố, âm thầm bình tĩnh nói với Bạch Phỉ: \"Bạn học Bạch, chúc mừng ngươi thức tỉnh tinh thần lực, nhưng bởi vì tinh thần lực của ngươi đặc thù, cho nên cần phải đến viện nghiên cứu tinh thần lực làm kiểm tra một lần nữa.\"<br>Tuy rằng lời nói rất dễ nghe, nhưng hàm ý vẫn là không tin hắn.<br>Bất quá cũng không sao cả, hôm nay hắn tới đây cũng chỉ là vì kiểm tra miễn phí, dù sao những nơi trên thị trường có thể kiểm tra đều có chi phí cao thái quá.<br>Mà hắn hiện tại là một kẻ nghèo hàn không một xu dính túi.<br>- ------<br>Đi vào viện nghiên cứu, trải qua một loạt kiểm tra, Bạch Phỉ một mình ở trong phòng nghỉ chờ kết quả.<br>Phòng nghỉ làm cho người ta rất thư giãn, chiếc ghế massage tiện dụng nằm trên đó giúp Bạch Phi giải tỏa căng thẳng và khó chịu mấy ngày nay.<br><br>Bên cạnh còn có một con robot nhỏ đang thêm nước nóng, và tin tức hôm nay đang được chiếu trên màn hình phía trước, với thanh âm vừa phải.<br>Thiếu chút nữa đã ngủ thì Bạch Phỉ nghe được tin tức từ chương trình phát sóng:<br>\"Hôm nay, đợt tuyển dụng hằng năm của vườn bách thảo Đế quốc lại bắt đầu.<br><br>Lần này sẽ sử dụng phương pháp livetream, để người dân Gal có thể cùng nhau trải nghiệm khu vườn bách thảo duy nhất của đế quốc chúng ta, và đây cũng là lần đầu tiên cho người dân Gal thấy quá trình thanh lọc những loại thực vật bị ô nhiễm nặng.\"<br><br>\"Vào lúc sáu giờ chiều nay, kênh phỏng vấn sẽ sớm đã đóng cửa, mời các vị tinh lọc sư ưu tú của đế quốc tham gia, đãi ngộ ưu đãi!\"<br>Đãi ngộ! Ưu đãi!<br>Bạch Phỉ nghe được mấy chữ cuối cùng, lập tức đứng lên.<br>Hắn rất cần nó!!!<br>Là một người sống trong thời mạt thế, mấy ngày trước phát hiện mình tới nơi này, phản ứng đầu tiên thật sự là cao hứng, nhưng cảm xúc vui vẻ luôn ngắn ngủi nhất là sau khi nhìn vào số dư trong thẻ của mình, niềm vui nhanh chóng tiêu tan.<br>Việc cấp bách trước mắt là hắn cần có một công việc, vừa vặn hắn là một người chăm sóc chuyên nghiệp trong vườn bách thảo.<br>Ở mạt thế, hắn là nhà thực vật học duy nhất, có thể nói hắn hiểu biết rất rõ về tập tính của các loại thực vật, đồng thời hắn cũng quản lý một vườn thực vật.<br>Chỉ là không ai nghĩ tới thiên tai sẽ tới nhanh như vậy, lẽ ra hắn phải cùng \"Noah\" sơ tán đi.<br>\"Noah\" là một con tàu vũ trụ do căn cứ nỗ lực chế tạo, nếu Lam Tinh thất thủ, như vậy người đứng đầu trong các lĩnh vực khác nhau trong căn cứ sẽ lên tàu \"Noah\", cùng nhau rời khỏi Lam Tinh.<br>Chỉ là Bạch Phỉ lúc ấy đã bỏ lỡ thời gian lên phi thuyền để đi lấy tài liệu quý giá mà mình đã nghiên cứu.<br>Nghe nói các loại hạt giống cây quý trong vườn bách thảo cũng được đưa lên phi thuyền, không biết sau đó chúng đã đi đến nơi nào?<br>Cửa phòng nghỉ bỗng nhiên mở ra, một học giả nho nhã đeo kính từ cửa bước vào, ông nhìn về phía Bạch Phỉ, đưa cho hắn danh sách kiểm tra trong tay rồi nói:<br>\" Ta tên Lâm Mộc, là trưởng khoa ở đây.<br><br>Đầu tiên xin chúc mừng ngươi đã thức tỉnh tinh thần lực, là hệ chữa trị cấp A.\"<br>Không phải cấp S, Lâm Mộc có chút thất vọng, nhưng cũng là một sự kiện lớn đáng ăn mừng khi có thể xuất hiện hệ chữa trị cấp A, dù sao đế quốc trăm năm qua cũng không có hệ chữa trị từ cấp A trở lên<br>Mấy năm nay với sự lây lan của ô nhiễm ở Tinh tế, tinh thần lực của con người bị xói mòn một cách vô thức, cấp độ càng cao, tốc độ xói mòn càng nhanh.<br><br>Không chỉ tinh thần lực bị ăn mòn, những sinh vật có sự sống khác cũng sẽ bị xói mòn, dần dần dị hóa.<br>Mà hệ chữa trị lại là ngoại lệ, nó là tồn tại duy nhất không bị ăn mòn, thậm chí còn có thể chữa khỏi loại dị hóa này.<br>Nhưng đồng thời cũng bởi vì ô nhiễm tồn tại, mấy năm nay người thức tỉnh hệ chữa trị càng ngày càng ít, cấp bậc cũng càng ngày càng thấp.<br>Lâm Mộc có chút tiếc nuối nói: \"Buổi sáng cô Lý gọi điện thoại cho chúng tôi, nói thiết bị kiểm tra đo lường phát hiện là hệ chữa trị cấp S, mặc dù đã thử lại một lần nữa nhưng lại là cấp A, tuy nhiên đây cũng là chuyên đáng mừng.\"<br>\"Thiết bị kiểm tra cũng sẽ sai sao?\"<br>Lâm Mộc đột nhiên nghe thấy Bạch Phi hỏi mình, sửng sốt một chút, đáp: \"Trước đây chưa bao giờ xuất hiện tình huống thiết bị kiểm tra và kiểm tra cá nhân có sự khác biệt.<br><br>Mặc dù trong nhiều năm, thiết bị chưa bao giờ xuất sự cố như vậy, nhưng dữ liệu cá nhân thu được từ các cuộc kiểm tra chi tiết sẽ không bị làm giả\"<br>\"Bởi vì số liệu sẽ không lừa gạt người khác, cho nên chúng tôi không còn cách nào khác ngoài việc tin rằng kết quả kiểm tra sau khi dữ liệu là chính xác\"<br>\"Thì ra là như thế, vậy hệ chữa trị cấp A có thể chữa khỏi cái gì?\" Bạch Phỉ hỏi Lâm Mộc.<br>Lâm Mộc kinh ngạc nói: \"Ngươi không biết sao?\"<br> <br>Bạch Phỉ làm bộ ngượng ngùng cúi đầu: \"Bởi vì tôi chưa bao giờ nghĩ đến việc trở thành một hệ chữa trị, cho nên đối với phương diện này hiểu biết không nhiều lắm.<br><br>\"<br>Sự thật là hắn không những không biết hệ chữa trị, thậm chí ngay cả hệ tấn công được công chúng công nhận rộng rãi cũng không hiểu, may mà viện trưởng Lâm cũng không nghi ngờ hắn.<br><br>Ngược lại còn kiên nhẫn giải thích cho hắn một phen.<br>Hệ chữa trị dưới cấp B chỉ có thể thanh lọc ô nhiễm của thực vật, thực vật thanh lọc mới có thể xoa dịu cơn cuồng bạo tinh thần lực của con người.<br>Hệ chữa trị đạt đến cấp B không chỉ có thể thanh lọc sự ô nhiễm của thực vật mà còn có thể thanh lọc sự ô nhiễm của động vật, mà động vật trải qua thanh lọc, chúng nó có thể xoa dịu cơn cuồng bạo tinh thần lực của con người tăng lên một mức cao hơn.<br><br>Chẳng qua đây chỉ là nhằm vào cơ thể, tinh lọc sư vô cùng ưu tú là có thể bồi dưỡng ra thực vật linh thể.<br>\"Linh thể?\" Bạch Phỉ lần đầu tiên nghe nói đến loại từ này.<br>\"Ngươi ngay cả linh thể cũng không biết sao? Rốt cuộc thì trường học của ngươi đã dạy những gì vậy? \"Lâm Mộc nghĩ đến thông tin trong cuộc trò chuyện với giáo viên trước đó đã nói với ông, vị trước mặt này là một học sinh nghèo nổi tiếng ở Jialan*<br>Nhưng thế này cũng quá kém đi.<br>\"Ngươi có thể đi xuống học bù về phương diện này.<br><br>Nói một cách đơn giản, chính là thực vật hóa thành hình người, hình thái con người của chúng nó gọi là linh thể.<br><br>Khả năng chữa trị của linh thể rất cao, nhưng người có thể làm cho thực vật sinh ra linh thể thật sự là quá ít\" <br>Lâm Mộc nhìn về phía Bạch Phỉ, trịnh trọng nói: \"Trên lý thuyết cấp A khẳng định có thể làm được, nhưng trong Đế quốc trăm năm không xuất hiện hệ chữa trị cấp A.<br><br>Cho nên trước mắt cũng không có số liệu chuẩn xác.\"<br>\"Vậy ta có thể đi tham gia phỏng vấn vườn bách thảo Đế quốc hay không?\" Sau khi nghe Lâm Mộc giải thích xong, Bạch Phỉ chợt nhận ra công việc phù hợp với mình đã xuất hiện rồi.<br>Lâm Mộc: \"Ngươi muốn đi nơi đó sao?\"<br>Bạch Phỉ nhìn biểu tình không thể tưởng tượng nổi của Lâm Mộc, khó hiểu nói: \"Không...!Không, được sao? \"<br>Lâm Mộc trả lời: \"Có thể, nhưng ngươi có thực sự biết vườn bách thảo Của Đế quốc trông như thế nào không?<br>- -----------<br>(*) tên mấy tinh cầu mình thấy để Hán Việt nó hơi lạ lạ nên để tên tiếng Anh.<br><br>"]