["<br>Tin tức trên quang não vẫn còn đang nhấp nháy, Bạch Phỉ bấm vào tin nhắn chưa đọc tiếp theo:<br>【 Nhắc nhở: Xin vui lòng nghiêm túc học các môn học tự chọn, kỳ thi và tín chỉ cũng giống như chuyên ngành chính, sau khi vượt qua mới có thể tốt nghiệp.<br><br>】<br>Thông báo nhắc nhở này rõ ràng là thông báo chính thức do nhà trường phát ra, là thông báo dành cho tất cả những người chọn học môn tự chọn, nhưng dòng tiếp theo rõ ràng là không phải.<br>【Đây là do chính ngươi yêu cầu, nếu đến lúc đó không thể tốt nghiệp, ngươi đừng đến hỏi ta.】<br>Bạch Phỉ không để ở trong lòng mấy lời chế giễu ngây thơ như vậy, nhưng đồng thời cũng chú ý đến nó.<br><br>Dù sao hắn cũng sắp bước vào một hành trình mới hoàn toàn không biết gì, tốt nghiệp hay không tốt nghiệp tạm thời không đề cập tới, nếu thật sự học không được...<br>Bạch Phỉ lắc đầu, sao có thể học không được, cùng lắm là tiến độ hơi chậm một chút.<br>《 đại cương cơ giáp 》,《 nắm vững bản chất phi hành cơ giáp 》,《 năm năm căn bản, ba năm thực hành》,《 danh sách mô hình cơ giáp 》...Bạch Phỉ nhận tài liệu giảng dạy trong ba năm đầu tiên, cơ sở cao hơn ngành khác.<br>Không hổ là chuyên ngành phổ biến.<br>Đồng thời, đại hoàng tử bên kia sắp xếp cũng theo kịp tiến độ, nhân viên liên lạc kết nối thông tin tới quang não của Bạch Phỉ, trên màn hình ảo cung cấp các kiểu nhà khác nhau.<br>Vị trí, ưu khuyết điểm, kích thước nhà, cơ sở vật chất trong phòng được hiển thị trên màn hình ảo.<br>Hình ảnh thực tế nhanh chóng lướt qua, Bạch Phỉ bị thế giới của người giàu có làm cho kinh hãi: \"Tùy tiện chọn? \"<br>Hắn vừa mới nghe giới thiệu về một biệt thự ở khu Thượng Lâm, không phải, hắn cũng có thể ở trong biệt thự đó?...<br>Khu Thượng Lâm chính là khu nhà giàu nổi tiếng của Gal tinh cầu, Bạch Phỉ mới tới đây, kỳ thật cũng không có nhiều ý tưởng gì về nó, nhưng trên đường phố, bên cạnh những chiếc huyền phù (1) công cộng, tùy ý có thể thấy được, hình chiếu của những tòa nhà mới nhất khu Thượng Lâm.<br>(1) nổi lơ lửng, từ phù có nghĩa là nổi và huyền là treo hay đeo lơ lửng<br>Nội dung quảng cáo là những dân thường cũng có thể đến khu nhà giàu Thượng Lâm để trải nghiệm, bởi vì đây là căn hộ đầu tiên được xây dựng ở khu vực Thượng Lâm.<br>Lúc này đây Bạch Phỉ mới có ấn tượng với khu vực này.<br>\"Đương nhiên, đại hoàng tử là người rất hào phóng.\" Giọng nói từ bên kia vang lên, mang theo chút cứng nhắc máy móc.<br>Cuối cùng, Bạch Phỉ chỉ lựa chọn một căn hộ được quảng cáo trên những chiếc huyền phù công cộng.<br><br>Nhiều ngôi nhà như vậy, căn hắn chọn không tốt cũng không kém.<br>Chỉ là nuôi một hạt giống chết mà thôi, Bạch Phỉ cũng không hề muốn lợi dụng quá nhiều của đối phương.<br> <br>Đêm đó, Bạch Phỉ thu dọn đồ đạc và chuyển đến chỗ ở mới.<br>Đồ vật của nguyên chủ thật sự là quá ít, phần lớn hành lý chắc có lẽ chính là những tài liệu mới được nhận ngày hôm nay.<br>Ở đế quốc, chia làm mười tinh hệ khác nhau, từ một đến mười lần lượt sắp xếp, càng đến ngoại vi (2), tài nguyên càng cằn cỗi.<br>(2) vùng xa trung tâm thành phố, trong truyện là vùng xa trung tâm tinh cầu.<br><br>ngôn tình hài<br>Là trung tâm của tinh hệ đầu tiên, là tinh cầu thủ đô của đế quốc, tinh cầu Gal là nơi tụ tập của quyền lực và tiền bạc, đồng thời cũng là địa điểm hành hương (3) của người ngoài.<br>(3) (theo tôn giáo) Hành hương chính là thực hiện kính viếng một nơi nào đó và nhiều tôn giáo coi đó là bổn phận cơ bản nhất mà tất cả các tín đồ đều phải thực hiện.<br>Hàng năm có vô số người đều muốn tiến vào nơi này, nhưng đế quốc phân cấp rất nghiêm ngặt, mở cửa cho người ngoài, hàng năm đều có hạn ngạch (4),một hạn ngạch có thể bị chen lấn đến rách đầu để tranh đoạt.<br>(4) số lượng người cố định<br>Là những người sinh ra trên tinh cầu Gal, dường như họ đã là những người may mắn nhưng trên thực tế không phải như vậy.<br>Trong thành phố vẫn còn tồn tại một chế độ phân cấp nghiêm ngặt cùng khinh thường đã bị ẩn dấu.<br>Đây cũng là nguyên nhân tại sao mọi người đều muốn đến khu Thượng Lâm.<br><br>Bất quá Bạch Phỉ lựa chọn nơi này, hoàn toàn là bởi vì thuận tiện, hơn nữa đại hoàng tử cũng không có cho hắn nhiều lựa chọn hơn ở các khu vực khác.<br>Bạch Phỉ thông qua chức năng quét thông minh, tiến vào nhà mới.<br>Điều đầu tiên để chào đón hắn chính là...<br>Một con cún nhỏ vui vẻ?<br>Con cún nhỏ robot làm từ kim loại, ngay khi Bạch Phỉ mở cửa, nó chạy đến bên đùi hắn, cứng ngắc lăn một cái, lắc lắc cái đuôi kim loại.<br>Không phải chứ, làm thế nào mà ngôi nhà này lại có một con thú cưng.<br>Người của thời đại tinh tế cũng quá đáng thương đi, thú cưng đã thành thứ này rồi.<br>Tuy rằng cũng có chút đáng yêu, nhưng thoạt nhìn cứ quái quái ở đâu đó.<br>Có lẽ Là Bạch Phỉ sửng sốt quá lâu, chó robot không nhận được đáp lại, đột nhiên hai chân trước đứng lên, đứng thẳng dậy, toàn bộ thân thể biến hóa.<br>Bạch Phỉ trơ mắt nhìn nó từ con cún vui vẻ biến thành một người máy trí năng quản gia.<br>\"Tôi là người máy trí năng quản gia 01 của ngài, hoan nghênh vào ở.\" Thú cưng biến thành quản gia trí tuệ nhân tạo mập mạp, lắc lắc thân thể nói<br>\"Như thế này nhìn cũng được đấy.\" Bạch Phỉ vỗ nhẹ đầu robot nhỏ, \"Lần sau không được tùy tiện biến đổi.\"<br> <br>\"Nhưng 01 có ba loại hình thái ban đầu, mười loại chế độ có thể lựa chọn, quan trọng hơn là có thể cải tạo nha, nếu chủ nhân ngài là thiên tài thiết kế...\"<br>\"Ta không phải.\" Bạch Phỉ ngắt lời 01, chưa từng thấy qua người máy nào nói chuyện như vậy.<br><br>\"Nếu như ngươi không muốn biến thành một đống sắt vụn, vẫn là đừng để ta cải tạo.<br><br>\"<br>01 lập tức ngậm miệng lại.<br>Căn hộ có một phòng khách và hai phòng ngủ, không có phong cách trang trí nào đáng nói, không gian màu trắng tinh khiết, có lẽ là thẩm mỹ phổ biến của người tinh tế.<br>Một gian phòng khách không lớn, một phòng ngủ, một gian khác khiến cho Bạch Phỉ có chút giật mình, hóa ra là phòng livestream đã được lắp đặt, rõ ràng buổi chiều xem vẫn là phòng trống.<br>Tốc độ tinh tế, Bạch Phỉ muốn trừ 6 điểm.<br>Mấy ngày sau đó, Bạch Phỉ đều trải qua việc gặm sách, nuôi dưỡng hạt giống.<br>Sau khi ôn lại những kiến thức cơ bản, một ngày nọ, Bạch Phỉ bất ngờ phát hiện ra chỗ lớp biểu bì hạt giống nhăn nheo trở nên mỏng hơn, chỗ loang lổ rách nát trở nên mịn màng.<br>Cái này thực sự mang đến sự sống cho nó?<br>Bạch Phỉ mở nắp trong suốt ra, đặt hạt giống dưới ánh đèn, cẩn thận quan sát.<br>Ngay cả hắc khí quấn quanh hạt giống cũng biến mất.<br>Bạch Phỉ vốn muốn liên lạc với Lan Khê, để hắn xem qua một chút, nhưng vừa nhìn thời gian hôm nay.<br>Cũng hơi trễ rồi, quên đi, ngày mai học xong rồi nói sau.<br><br>Vừa vặn mai là ngày cuối tuần, cũng là ngày mà hắn phải đi làm ở vườn bách thảo.<br>Đem hạt giống đặt trở lại, lúc này Bạch Phỉ không có đậy nắp gì nữa.<br>Nằm ở trên giường, Bạch Phỉ nhắm mắt lại tiến vào mộng đẹp.<br>Đêm khuya, khu Thượng Lâm vô cùng yên tĩnh, căn hộ mới cũng không có một chút tiếng động nào.<br>Nhưng trong phòng ngủ vang lên tiếng xào xạc, tiếp theo là tiếng \"rắc\" nhẹ nhàng, \"ùng ục\" một tiếng, sau đó ngã xuống giường mềm mại.<br>Không có âm thanh nào phát ra nữa.<br>Bạch Phỉ một đêm ngủ rất ngon, chính là ngay khi tỉnh lại thấy bên hông bị kẹt một thứ gì đó, không lớn hình như đã bị kẹt rất lâu, khiến cho thắt lưng hắn đau nhức.<br><br>Đưa tay sờ một cái, tròn trịa, hắn cầm lên nhìn, bật người dậy, nhìn về phía cái hộp ở đầu giường.<br>Cái hộp trống rỗng.<br>Hắn rõ ràng nhớ đêm qua hắn đã đặt hạt giống vào trong hộp rồi, làm thế nào mà nó lại nằm trên giường của mình?<br>Chẳng lẽ là hắn bị mất trí nhớ?<br>Bạch Phỉ cầm hạt giống ở trước mắt nhìn thật lâu, không thấy có vấn đề gì, đành phải thả lại vào trong hộp, lần này đóng nắp hộp lại.<br>Thừa dịp Bạch Phỉ rửa mặt, nắp hộp bị đẩy lên, lại một tiếng \"ùng ục\", trượt vào trong túi sách của Bạch Phỉ.<br>Chờ Bạch Phỉ đến lớp học, mở cặp sách ra, thấy quả cầu quen thuộc nằm ở dưới cùng của cặp sách, khóe miệng co giật.<br>Lần này nhất định không phải là hắn mất trí nhớ, hắn chắc chắn rằng, nhất định là do hạt giống động thủ trước.<br>Trong thời đại tinh tế, hạt giống vẫn còn có thể thành tinh.<br>May mắn là hạt giống này hiện tại không có ô nhiễm, mặc dù không biết làm thế nào mà ô nhiễm nặng nề như vậy có thể biến mất chỉ trong vài ngày ngắn ngủi.<br><br>Nhưng hiện tại chính là chuyện đáng mừng nhất, nếu không xung quanh sẽ có một đám hệ công kích sinh ra tinh thần bạo động, như vây cũng không tốt.<br>Bạch Phỉ làm bộ như không có chuyện gì xảy ra kéo khóa cặp lại, nó cũng không thể tự mình mở được khóa kéo, nó lại không có tay.<br>Sau khi khóa học lý thuyết cơ giáp kết thúc, sẽ tiến vào lớp thực hành.<br>Lớp B của khoa cơ giáp có một bạn học mới tiến vào như vậy, trong lớp có không ít lần thảo luận riêng, cho rằng chỉ là đến nghe bài lý thuyết mà thôi, kết quả ở lớp thực hành lại thấy Bạch Phỉ cũng đi theo, ánh mắt thăm dò xung quanh càng sâu.<br>Trường Canaan là trường đại học số một của tình cầu Gal, hầu hết đều là sinh viên được đào tạo rất ưu tú.<br><br>Trong nhà không phải có quyền thì cũng là có tiền.<br><br>Có một số gia đình cho phép con cái của họ tiếp xúc với cơ giáp từ rất sớm.<br><br>Một số gia đình có đặc quyền kém hơn cũng có khoang mô phỏng.<br><br>Một số ít còn lại là những người chưa từng tiếp xúc qua cơ giáp, đại khái có lẽ là những gia đình nghèo từ ngoại tinh.<br>Hiện tại còn phải thêm một nhân loại cổ như Bạch Phỉ.<br>Địa điểm thực hành nằm trong khoang mô phỏng của khoa, tất cả học sinh lớp B đều tụ tập ở đây.<br>\"Có biết liên kết tinh thần như thế nào không?\" Giáo viên thực hành Vệ Thiên nhìn hệ chữa trị duy nhất trong danh sách, cau mày nhìn về phía Bạch Phỉ, hỏi.<br>Bạch Phỉ thản nhiên lắc đầu.<br>Trong đám người không biết ai mở miệng hét lên với Vệ Thiên trước: \"Hắn không có khả năng sinh ra tinh thần liên kết với cơ giáp, hắn ngay cả tinh thần lực cũng không dùng được.<br><br> <br>\"<br>\"Đúng vậy.\" Một người mở miệng trước, những người khác cũng nhao nhao mở miệng, \"Chúng tôi đều xem livestream của vườn bách thảo, không phải do đám thực vật kia xuống nước (5), hắn có thể sống qua sao? \"<br>(5) thay đổi thái độ, tỏ ra nhún nhường, chịu nhượng bộ<br>\"Hắn cùng lắm cũng chỉ là một linh vật làm cho thực vật vui vẻ mà thôi.\"<br>...!<br>Thấy các học sinh khác đi quá xa, Vệ Thiên vội vàng ngắt lời: \"Được rồi, trường chúng ta cấm xúc phạm tinh thần bạn học, các cậu đối xử tốt với các bạn học khác một chút.<br><br>\"<br>Nói xong, quay đầu nhìn về phía Bạch Phỉ, thăm dò mở miệng: \"Nếu không...!\" Cậu học lý thuyết thôi là được rồi.<br><br>Lời còn chưa dứt, đã bị cắt đứt.<br>\"Nghe nói có thể thay bằng thiết bị thủ công.\" Bạch Phỉ nói.<br>Vệ Thiên: \"Hả? \"<br>Trước khi nhân loại còn chưa thức tỉnh tinh thần lực, điều khiển cơ giáp đúng là dùng thiết bị thủ công, nhưng việc tinh thần lực thức tỉnh và sử dụng đã có ngàn năm lịch sử.<br>Trong dòng lịch sử dài đằng đẵng như vậy, cơ giáp sớm đã không biết đổi mới bao nhiêu lần, tinh thần lực khống chế có thể làm cho cơ giáp cùng cơ thể dung hợp, kiến con người cùng cơ giáp trở thành một, càng thêm nhanh nhẹn và linh hoạt hơn.<br>Ngày nay trong khoang điều khiển còn lưu lại nhiều nút bấm, đó chỉ là vì phòng ngừa khả năng nhỏ là tinh thần lực bị đứt gãy, chứ không phải là vì để điều khiển thủ công!<br>Xin hỏi xã hội đương đại, ai còn lái cơ giáp bằng tay.<br>Vệ Thiên cảm thấy mình nhất định là nghe lầm, hàng ngàn nút bấm ai có thể cam đoan sẽ không phạm sai lầm.<br>Nhưng khi lớp thực hành bắt đầu, khi Bạch Phỉ là người đầu tiên bước vào khoan mô phỏng, phản ứng đầu tiên của Vệ Thiên chính là —— Thật là ngốc mà (6), ông đúng là không nghe lầm.<br>(6) nguyên gốc của nó là 完犊子 (hoàn ngưu tử) có nghĩa là người hoặc vật chưa đạt được trạng thái hoặc mục đích mong đợi, mang ý nghĩa xúc phạm, mô tả một người không thể làm tốt bất cứ việc gì và mô tả sự kém cỏi.<br>Khoang điều khiển không lớn, trước và sau tất cả đều là các nút bấm tinh vi, phân vùng màu sắc khác nhau, đại diện cho các hướng dẫn khác nhau.<br>Tận thế Bạch Phỉ từng điều khiển máy bay chi3n đấu, đối phó dị chủng, nhưng máy bay chi3n đấu khi đó không có cách nào so sánh với cơ giáp khổng lồ lại tinh vi như này.<br>Bạch Phỉ trước đó đã tìm qua hình ảnh trong khoang điểu khiển, vị trí của nút tương ứng đều nhớ kỹ, hắn ngồi vào ghế lái, đảo mắt từ trái sang phải để tìm và ghi nhớ các nút tương ứng, lúc này mới bắt đầu dựa theo trình tự lái cơ giáp thủ công khởi động.<br>Trên màn hình hiển thị của khoang mô phỏng, cơ giáp đang chậm rãi lướt qua, cho đến khi tăng tốc độ.<br>Bạch Phỉ bình tĩnh lại nhanh chóng ấn các nút khác nhau, khi hắn muốn kéo cơ giáp cất cánh, không biết mình đã nhấn nút nào.<br>Bạch Phỉ ngồi trên ghế cảm giác thân thể bị kéo lên trên rồi đột nhiên rơi xuống.<br>\"Rầm\" một tiếng, trên màn hình điều khiển hiển thị cơ giáp đã bị hỏng.<br>Quả nhiên nó rất khó, nhưng lại càng thú vị hơn..<br><br>"]