["<br>Sau khi quyết định, Bạch Phỉ không nói hai lời, đổi lại tên trong livestream.<br>\"Nhật ký làm việc của xả súc Tiểu Bạch\" đổi tên thành \"Kế hoạch nuôi trồng cây non - chui từ dưới đất lên (1)\".<br>(1) nguyên gốc câu là 幼苗培育计划 — 破土<br>【Bạch Bạch, ngươi thật tốt, chúng ta cùng nhau trải nghiệm niềm vui việc nuôi trồng thực vật, mặc dù có lẽ nó chỉ là một cây sinh học.】<br>Tôi ngược lại cũng không có loại suy nghĩ này, tôi chỉ là muốn ngủ một giấc mà không bị quấy rầy mà thôi.<br>【Cưng à, tôi sẽ nuôi với em, nhìn xem (ảnh)】<br>Trong ảnh trên rõ ràng là loại hạt giống phiên bản đẹp, với lớp da trắng, đầy đặn và tròn trịa.<br>【Tôi cũng có, tôi cũng có (hình ảnh)】<br>【Xem livestream lần trước liền lập tức đặt hàng, tuy rằng tôi và ca ca không thể ở cùng một chỗ, nhưng chúng ta có cùng một đứa con.<br><br>】<br>【Một làn sóng mới của quả bóng sinh học cây Thế Giới lại sắp bắt đầu! 】<br>　<br>Bạch Phỉ mặc kệ mình mang đến độ hot gì, từ sau khi thực hiện ý tưởng ươm mầm trong livestream buổi tối, thành quả rất phong phú.<br>　<br>Mỗi ngày rời giường đều thần thanh khí sảng (2), không còn cảm giác dính dính một chỗ nào đó, hoặc là làm cho thắt lưng hắn đau.<br>(2) thành ngữ tục ngữ: 神清气爽 -Thần thanh khí sảng: tinh thần thoải mái dễ chịu<br>Chính là hạt giống có chút không vui, mỗi buổi sáng khi được thả ra, đều sẽ đụng vào hai bức tường để tỏ vẻ bất mãn.<br>Lại len lén quan sát biểu tình của Bạch Phỉ, mới quyết định kế tiếp làm động tác gì.<br><br>harry potter fanfic<br>Nhưng Bạch Phỉ nói lời giữ lời, đem hạt giống bỏ vào trong đ ĩa petri niêm phong lại, mang nó cùng đi tới trường.<br>Nói không chừng kết thúc một học kỳ lại trở thành một thực vật uyên bác đa tài.<br>Khóa học chuyên ngành cơ giáp là khóa học kéo dài năm năm, nói cách khác Bạch Phỉ đi theo chuyên ngành cơ giáp, phải trì hoãn tốt nghiệp một năm.<br> <br>Bất quá điều này cũng giảm bớt áp lực của Bạch Phỉ rất nhiều, bởi vì bài tập trên lớp thật sự là quá nặng.<br>Bây giờ đã là năm học thứ tư, các lớp học lý thuyết rất ít, hầu hết là rèn luyện thể chất và bài tập thực hành, cùng với tất cả các loại kiểm tra.<br>Ngoại trừ tham gia những lớp học này ra, Bạch Phỉ còn phải dành thời gian tự học kiến thức của ba năm trước, hơn nữa cuối tuần đi vườn bách thảo làm việc, tất cả thời gian đều được xếp kín chỗ.<br>Có thể nói một chỗ cũng không có.<br>Sáng nay huấn luyện thể chất như bình thường, toàn bộ thành viên lớp cơ giáp B đều ở trên sân thể dục.<br>Ba mươi học sinh trong lớp tụ tập lại với nhau, nhưng được chia thành bốn nhóm nhỏ riêng biệt.<br>Đầu tiên là tổ của thiếu niên tóc vàng, thiếu niên tóc vàng tên là Lê Văn, ở lớp B vẫn luôn có thành tích đứng đầu, thích độc lai độc vãng (3), không quan tâm đ ến người khác.<br>(3) Thành ngữ - 独来独往- có nghĩa là đi một mình, không đi cùng người khác; ẩn dụ cho việc không giống người khác.<br>Tuy nhiên phía sau người thành công luôn luôn không thiếu người đi theo, nhất là trong lớp luyện tập, chỉ cần đứng ở đó sẽ tụ tập đến không ít người.<br>Cách đó một mét, Hàn Kỳ Đạm cùng đàn em của anh ta tỏ ra không vui.<br>Anh ta cùng Lê Văn vẫn luôn bất hòa với nhau, ai bảo thành tích của anh ta luôn kém hơn Lê Văn một chút, học sinh lớp khác vẫn hay lén gọi là \"Lão nhị vạn năm\", chỉ cần bị Hàn Kỳ Đạm nghe được, sẽ hung hăng đánh đám người này một trận.<br>Đại khái là bởi vì vậy mà anh ta luôn nhìn Lê Văn không vừa mắt.<br>Có một nhóm khác bên cạnh, nhưng không bên nào có thể vào được, cũng không muốn cùng Bạch Phỉ gia nhập, đành phải tự mình giữ nhóm.<br>Mà Bạch Phỉ cùng mấy người đứng ở cuối trong lớp đứng cách nhau nửa mét, nhìn rất xa lạ.<br>\"Quy tắc cũ, khởi động trước, chạy hai mươi vòng.\" Giáo viên đi tới và ra lệnh cho bọn họ, \"Gập bụng tám mươi cái, kéo xà hai mươi cái, chống đẩy tám mươi cái, xong chúng ta lại phân nhóm luyện tập nội dung mới.<br><br>\"<br>Tiếng kêu r3n vang lên: \"Sao lại thêm lần nữa?.<br><br>\"<br>\"1，2...\"<br>Không đợi giáo viên đếm đến ba, liền có học sinh xông ra ngoài.<br>Mỗi lần đều như vậy, nếu có một chút ý kiến, sau khi đếm tới ba thì sẽ bị tăng thêm số lần, vậy tại sao không ngừng nói nhảm và nhanh chóng kết thúc bài tập.<br><br>Giáo viên nhìn học sinh lao ra ngoài, lắc đầu cười, đám nhát cáy này.　　<br> <br>Ánh mắt đảo qua thân hình cao lớn trong đội ngũ, ngược lại không nghĩ tới, một hệ chữa trị còn có thể kiên trì lâu như vậy trong đám người này, hơn nữa thể lực còn không kém.　　<br>Sau khi huấn luyện xong, mồ hôi ướt đẫm vạt áo phía trước, mồ hôi theo hàm dưới nhỏ giọt xuống đường chạy sân thể dục, còn chưa kịp bốc hơi, đã nghe thấy giọng nói của giáo viên lại vang lên:　　<br>\"Nằm xuống làm gì? Đứng lên, nhìn xem các ngươi chỉ có chút thể lực này, về sau làm sao lái cơ giáp chiến đấu trong thời gian dài.<br><br>\"　　<br>\"Thầy ơi, không phải chỉ cần tinh thần lực cấp cao, tinh thần lực tinh khiết là được sao? Chuyện này thì liên quan gì đến thể lực? \"<br>\"Đúng vậy, Đế quốc thật sự bị cái gì, chúng ta cũng là lái cơ giáp chiến đấu, chứ không phải đi vật lộn.\" Một số người bị huấn luyện đến mất bình tĩnh nằm trên mặt đất, không đứng dậy nổi.　　<br>\"Ồ, các ngươi như vậy mà cũng muốn tiến vào quân đội đế quốc sao.\" Giáo viên trào phúng nói, \"Các ngươi phỏng chừng cũng chỉ có thể lái máy quét rác đi đến tinh hệ để dọn rác thôi.<br><br>\"　　<br>Máy quét rác là phi hành khí chuyên dọn dẹp rác thải, bị giáo viên chú ý đến.　　<br>\"Các ngươi nhìn Lê Văn, Hàn Kỳ Đạm, Bạch Phỉ đi rồi tự nhìn lại các ngươi xem, đều là cùng một lớp, chênh lệch sao lại lớn đến như vậy.\"　　<br>Nghe thấy tên của Bạch Phỉ, mấy người nằm dưới đất run rẩy đứng lên.　　<br>Hu hu hu, không thể làm mất mặt hệ công kích được, bọn họ...!Bọn họ vẫn có thể đứng dậy được.　　<br>Chỉ là chân có chút không nghe sai khiến, run như cầy sấy.　　<br>\"Được rồi, kế tiếp hai người một tổ, chúng ta luyện tập vật lộn.\" Giáo viên tiếp tục: \"Tất cả nhìn kỹ động tác, tôi chỉ dạy một lần thôi.\"　　<br>Giáo viên nhanh chóng biểu diễn một lần rồi để cho các học sinh tự luyện tập riêng.　　<br>\"Sau khi luyện tập một giờ, sẽ tiến hành luyện tập xa luân chiến (4), cho nên chăm chỉ luyện tập.\"<br>(4) là một thuật ngữ quân sự, có nghĩa là lực lượng của mình phân tán lực lượng, thay phiên nhau đánh giặc, hoặc áp dụng chiến thuật vòng vo làm cho người khác mệt mỏi về thể chất và tinh thần rồi tiêu diệt kẻ thù<br>Khi nghe nói hai người tổ đội luyện tập, đám người xung quanh Lê Văn và Hàn Kỳ Đạm đột nhiên giải tán, hận không thể cách xa mười vạn tám ngàn dặm, chỉ để lại hai người này mắt to trừng mắt nhỏ.　　<br>Mà bình thường vốn không để ý tới Bạch Phỉ, giờ lại rất nhiều bạn học tiến đến.　　<br>\"Bạn học Bạch, tôi với cậu cùng tổ đội đi.\"　　<br>\"Ta tới trước, đừng cướp.\"　　<br><br>Bạch Phỉ ngoài cười nhưng trong không cười mở miệng: \"Nếu không các ngươi đánh một trận trước, xem ai may mắn cùng tổ đội với tôi.<br><br>\"　　<br>Chẳng qua thuận miệng gợi ý, mấy người thật đúng là muốn đánh nhau phân thắng bại, sau khi bị giáo viên nhìn chằm chằm, đành phải dùng oẳn tù tì để phân thắng bại.　　<br>Tên lùn chiến thắng nhất thời vui vẻ: \"tôi thắng, tôi thắng.<br><br>\"<br>\"Người may mắn, lại đây đi.\" Bạch Phỉ vẫy vẫy tay với hắn ta.　　<br>Người may mắn Lý Tứ vui vẻ chạy về phía Bạch Phỉ, ở trong lòng nghĩ rằng hôm nay có thể luyện tập ngược đãi cái đồ cùi bắp.<br><br>Nhưng nhìn thấy Bạch Phỉ mỉm cười, trong lòng lại có chút sợ hãi.<br>Một giờ sau, Lý Tứ bị ném đến mức nghi ngờ nhân sinh, trong lòng chỉ có một ý nghĩ: Tôi là ai, tôi ở đâu, con mẹ nó tôi đúng là một thằng ngốc mà!<br>Các bạn học còn lại nhìn thấy những gì Lý Tứ gặp phải, may mắn là mình thua Lý Tứ, nhưng lại thắng tôn nghiêm.<br>Xa luân chiến, cũng là hai người một tổ, giành chiến thắng sẽ tiếp tục tổ đội với người khác, đến cuối cùng xem ai là người đứng đầu.<br>Sau nhiều hiệp đấu, những người còn đứng giữa sân thể dục không ngoài dự đoán là Lê Văn, Hàn Kỳ Đạm, còn có một vị đại lực sĩ trong lớp.<br>Điều khiến cho bọn họ kinh ngạc chính là, không nghĩ tới Bạch Phỉ cũng tiến vào vòng đấu cuối cùng, bây giờ bọn họ mới bắt đầu thật sự coi trọng Bạch Phỉ.<br>Bạch Phỉ và Lê Văn đối chiến, trong lúc vật lộn, Lê Văn cùng Hàn Kỳ Đạm gần như ngang tài ngang sức, nhưng cuối cùng vẫn là Lê Văn thắng.<br>Bạch Phỉ lén nhìn bọn họ vật lộn, Lê Văn dùng chính là xảo kính(5), càng hơn kỹ năng, mà Bạch Phỉ chủ yếu là lấy kỹ năng làm chủ.<br>(5) 巧劲 - có nghĩa là một kỹ thuật thông minh<br>Hai người cùng sử dụng kỹ năng đối đầu, kỹ năng của ai tốt hơn một bậc, người đó có thể giành chiến thắng.<br>Hai đội đồng thời bắt đầu, dù sao cũng là cao thủ quyết đấu, đánh qua đánh lại, vài phút trôi qua mà vẫn còn chưa phân thắng bại.<br>Bên tổ của Hàn Kỳ Đạm, có thể đã nhìn thấy mặt thắng đang dần dần chuyển sang Hàn Kỳ Đạm, đột nhiên, một đòn tập kích mãnh liệt, Hàn Kỳ Đạm giành chiến thắng.<br>Cùng lúc đó, Bạch Phỉ bên này vẫn còn đang lo lắng, hắn hết sức tập trung cao độ quan sát nhất cử nhất động của đối phương.<br>Chỗ nào có sơ hở, thân thể Bạch Phỉ đã tay nhanh hơn não, nhưng ngẫm lại, thể hiện rõ ràng như vậy chỉ có thể là bẫy.<br>Nhưng thân thể hắn đã đánh qua, đành phải tương kế tựu kế duỗi về hướng sơ hở kia, vốn có thể đem đối phương ném ngã qua vãi, nhưng Bạch Phỉ lại cố tình buông tay ngay lập tức.<br>Lê Văn quả nhiên đang bẫy hắn, nhưng lại không nghĩ tới Bạch Phỉ sẽ buông tay, hơn nữa rời khỏi phạm vi công kích của anh, khiến cho động tác phía sau chậm một bước.<br>Cũng chính ở bước này, bị Bạch Phỉ chiếm trước tiên cơ (6)<br>(6) 抢占先机 - nghĩa là hãy nắm bắt thời cơ và nắm bắt cơ hội đầu tiên.<br> <br>Thắng rồi.<br>Trận quyết đấu đặc sắc, chẳng qua học bá đột nhiên thua, không ngờ thua trên người Bạch Phỉ, các bạn học nhất thời không kịp phản ứng cũng không phát ra tiếng, chỉ có giáo viên dẫn đầu vỗ tay: \"Tuyệt vời! Thực sự quá tuyệt vời! \"　　<br>Lúc này các bạn học khác mới phản ứng lại, lần lượt vỗ tay.　　<br>Học bá cư nhiên sẽ thua, bất quá không sao, bọn họ vẫn còn có bá vương.　　<br>Nhưng bá vương Hàn Kỳ Đạm của lớp có sức mạnh nhưng kỹ năng không đủ, cuối cùng vẫn là Bạch Phỉ thắng.　　<br>Hai trận quyết đấu này tốn rất nhiều tinh thần và thể lực, Bạch Phỉ sau khi giành chiến thắng, đi đến bên cạnh ba lô hắn đã đặt trên bãi cỏ, nằm xuống.　　<br>Rất mệt mỏi, sức lực hoàn toàn cạn kiệt, nhưng đồng thời cũng rất sảng khoái.<br>Khóa kéo của ba lô chưa kéo lên, đ ĩa petri vốn đang để ở trong túi lăn ra, vừa nhìn thấy ánh sáng, liền không nhúc nhích, bởi vì qua tầm mắt của hạt giống, nó đã nhìn thấy một người đứng ở trước mặt Bạch Phỉ.<br>Một chai nước được ném tới bên cạnh Bạch Phỉ, chờ Bạch Phỉ ngước mắt nhìn lại, chỉ thấy bóng lưng Lê Văn, còn có người đưa cho hắn một chai nước mới.<br>Ánh mặt trời chiếu lên mí mắt, hắn quả thực đang rất nóng và khát, Bạch Phỉ đứng dậy, mở nắp chai, uống vài ngụm nước.<br>Mái tóc ướt đẫm mồ hôi dưới ánh mặt trời chiếu rọi tạo thành nhữ tia sáng nhỏ, Bạch Phỉ uống nước xong, híp mắt lại giống như một con mèo lười biếng.<br>Hàn Kỳ Đạm ở xa xa nhìn thấy cảnh này không biết đang suy nghĩ cái gì, mà hạt giống gần đó nhìn thấy cảnh này, hận không thể tự mình mọc ra tám tay để đưa nước cho Bạch Phỉ<br>Đồng thời lần đầu tiên cảm giác năng lượng trong cơ thể đang dần tụ lại.<br>Bạch Phỉ vốn tưởng rằng buổi tối livestream ươm mầm sẽ không có người xem, nhưng không nghĩ tới số lượng khán giả xem vẫn rất ổn định, còn có xu hướng tăng dần.<br>Nhìn ra được, cuộc sống của người tinh tế thực sự quá nhàm chán, một hạt giống thôi mà có thể nhìn trong một thời gian dài.<br>Điều này cũng khiến cho lương tâm Bạch Phỉ có chút bất an, vì thế mấy ngày nay khi livestream cũng không đặt hạt giống xong liền trực tiếp rời đi, mà là ngồi trong phòng livestream tương tác với khán giả một hồi rồi mới đi.<br>Trước khi trò chuyện một lúc, trong phòng livestream đã náo loạn:<br>【！！！ Cưng à, quả bóng của em đã phai màu rồi kìa! 】<br>【Chết tiệt, tốc độ phai màu thật nhanh, sắp biến thành màu trắng rồi.<br><br>】<br>【Đây không phải là quả bóng sinh học cây Thế Giới giả mạo sao, tại sao nó vẫn bị phai màu.<br><br>】<br>Bạch Phỉ nhìn thấy nội dung đạn mạc, quay đầu nhìn về đ ĩa petri ở phía sau.<br>Mỗi lần hắn livestream, đều đem đ ĩa petri để xa một chút, cho nên trên màn hình đại khái chỉ có thể nhìn thấy quả bóng chuyển sang màu trắng, mà hắn rõ ràng nhìn thấy quả bóng không chỉ bị phai màu, mà còn càng ngày càng trong suốt.<br>Mẹ kiếp! Nó sẽ không bị hỏng chứ! Bằng chứng buổi livestream này cũng không thể lưu lại, Bạch Phỉ không chút suy nghĩ một tay tắt livestream, một tay vớt hạt giống ra..<br><br>"]