["<br>Sau khi trùng thú bị bắn một phát, nó trở nên hoàn toàn nóng nảy, tiếng gầm giận dữ càng lớn.<br><br>Vốn đang ngẩng mặt lên trên thì quay đầu lại đối diện với mấy người bọn họ, khí từ trong khoang miệng phun ra đập vào mặt.<br>Bàn tay người cầm súng năng lượng mềm nhũn ra, khi khẩu súng sắp rơi xuống đất, bị một bàn tay thon dài nhợt nhạt tiếp nhận.<br>Sau đó một bóng người xuất hiện trong tầm mắt.<br>Tay phải Bạch Phỉ cầm súng năng lượng vừa lấy được đến tay, tay trái sờ về phía đùi, rút ra một thanh đao từ bên ngoài đùi.<br>Nó sắc bén vô cùng, được làm từ vật liệu cứng rắn nhất tinh tế, thanh đao này tốn của hắn một số tiền rất lớn.<br>Súng năng lượng tích trữ sức mạnh tinh thần lực bên trong súng giống như một viên đạn, là một loại vũ khí phụ trợ cho những người không thể sử dụng tinh thần lực liên tục.<br><br>Nó không giới hạn với người có thể sử dụng nó, bất kỳ ai có tinh thần lực cao hơn tích trữ xong đều có thể sử dụng.<br>Chỉ là chưa bao giờ có một hệ chữa trị nào đi cướp súng của hệ công kích.<br>Bạch Phỉ sau khi biết nguyên lý, cũng chỉ là muốn thử một chút, không nghĩ tới thật sự có thể dùng, đột nhiên nảy ra một ý tưởng mới.<br>Tuy nhiên sau khi nhảy lên lưng trùng thú, Bạch Phỉ thu hồi những suy nghĩ khác, tinh thần tập trung cao độ vào lúc này.<br>Quy luật sinh tồn tại mạt thế, tuyệt đối sẽ không đợi dị chủng nhào về phía mình, hoặc là tìm một nơi an toàn để ẩn nấp, hoặc là nghênh chiến với khó khăn và nắm bắt cơ hội.<br>Thanh đao sắc bén đâm xuyên vào da trùng thú, toàn bộ thân thể trùng thú càng lúc càng vặn vẹo, muốn ném dị vật trên người ra ngoài.<br>Bên ngoài trùng thú là một tầng chất nhầy bao bọc, chỉ dựa vào lực lượng một tay căn bản đứng không vững, nhưng lúc trước Bạch Phỉ đi đến chợ đen dưới lòng đất mua không chỉ có loại vũ khí này, ngay cả toàn thân trên dưới cũng thay đổi một lượt.<br>Đế giày trên chân hắn rất dày, bên trong ẩn giấu những chiếc đinh giày dài 10 cm, khi nhảy lên lưng trùng thú, liền mở đáy giày ra, giẫm lên lưng, hung hăng đạp mạnh.<br>Loại trùng thú này thân thể rất dày, ước chừng năm sáu mét, nhìn qua rất đáng sợ, kỳ thật cũng không tính là khó đối phó, xem như là dị thú cấp bậc thấp nhất trong sa mạc.<br>Đối phó với loại dị thú này, chỉ cần tìm được nhược điểm ở tâm đầu, cho nổ tung nó là được, nhưng ở phía dưới cách quá xa, mặc dù cũng có thể đánh được, nhưng trùng thú trong cơn giận dữ có thể tiêu diệt tiểu đội rác rưởi kia.<br>Bạch Phỉ muốn giáo huấn bọn họ, nhưng cũng không muốn để cho bọn họ chết ở đây.<br>Mỗi lần đi lên một bước, sẽ tạo ra mấy cái lỗ trên thân thể trùng thú.<br> <br>Trải qua mấy lần đau đớn kịch liệt, trùng thú cũng biết không thể vứt bỏ được đồ vật trên người, liền thay đổi sách lược, đem Bạch Phỉ ở bên hông, toàn bộ thân thể đập xuống đất.<br>Mắt thấy toàn bộ thân thể bị đập xuống đất, tay trái Bạch Phỉ buông lỏng, dùng sức ở thắt lưng xoay người về một hướng khác, đồng thời đế giày lại đâm vào da trùng thú.<br>Nhưng lần này tay trái không có điểm tựa, cả người sau khi giẫm lên thân thể Trùng Thú, liền ngã ra phía sau.<br>Đúng lúc này, Diệp Hoài vốn nằm trong túi Bạch Phỉ duỗi dây leo ra, một đầu quấn quanh thắt lưng Bạch Phỉ, một đầu hung hăng vặn lấy đầu trùng thú.<br>Thân thể Bạch Phỉ bị kéo trở về, đột nhiên nhìn thấy cành dây leo còn sửng sốt, nhưng rất nhanh liền lấy tay bám vào cành cây đi lên trên.<br>Trước đó đã tới gần đầu trùng thú, cho nên Bạch Phỉ kéo dây leo chưa được mấy bước, đã đi tới đỉnh.<br>Nhắm vào nhược điểm ở tâm đầu, không chút do dự nhấn nút súng năng lượng.<br>Mấy phát súng rơi xuống, trùng thú vừa rồi vẫn đang cuồng bạo, thân thể có chút co giật, mềm nhũn ngã xuống đất.<br>Bạch Phỉ từ trên người trùng thú thuận thế nhảy xuống, dây leo vặn lấy đầu trùng thú cũng thu hồi, lúc rút lui thuận tiện rút đao Bạch Phỉ cắm trên người Trùng Thú ra, đưa tới trước mặt Bạch Phỉ.<br>Bạch Phỉ thu hồi đao, nhìn dây leo muốn tới cọ cọ mình, nhưng đột nhiên dừng lại, trượt một cái rụt trở về, chui vào trong túi Bạch Phỉ.<br>Quên đi, một hồi rồi nói sau, trước tiên đem tiểu đội vừa rồi khiêu khích hắn xử lý một chút.<br>Trùng thú ngã xuống sa mạc, không có tiếng động gì, âm thanh giống như bị cát mềm hấp thu, chỉ mang theo cát vàng bay đầy trời xung quanh.<br>Tiểu đội tạm thời thành lập bị gió và cát thổi bay, khi Bạch Phỉ không chút do dự nhảy lên lưng Trùng Thú, bọn họ kỳ thật có thể chạy nhưng có lẽ là quá khiếp sợ, ngược lại vẫn đứng yên tại chỗ.<br>Bạch Phỉ đi qua ném súng năng lượng cho người vừa rồi, người trong tiểu đội như trong mộng mới tỉnh.<br>Mấy người bọn họ còn muốn giáo huấn đối phương, thật sự là bị hung hăng dạy một bài học.<br>Bây giờ mấy người cầm súng muốn chạy, bị giọng nói ôn nhu chặn lại: \"Tôi cho các người đi chưa?\" Nhưng ngữ khí lại cực kỳ lạnh lùng cứng rắn.<br>Vài người dừng bước về phía sau, bọn họ về sau sẽ không bao giờ nhìn vào ấn tượng ban đầu ôn nhu mà đối địch nữa.<br>\"Tinh thần lực trong súng dùng hết rồi, rót đầy nó đi.\"<br>\"Hả?\" Đơn giản như vậy, có thể buông tha cho bọn họ? Người cầm súng năng lượng ngay tại chỗ liền đem tinh thần lực ngưng tụ thành những quả cầu, rót vào.<br>Hắn là hệ công kích cấp C, tinh thần lực đẳng cấp không cao, lực bộc phát cũng không đủ, không thể làm gì khác là phải dưới tình huống tinh thần lực sung túc tích giữ lại, để tránh xảy ra chuyện ngoài ý muốn, đột nhiên sử dụng không ra tinh thần lực của mình.<br>Nhưng lần này sẽ bị dọa đến mức, tinh thần lực rất nhanh được rót đầy.<br> <br>\"Mấy người các ngươi cũng lấy vũ khí ra.\" Bạch Phỉ giống như một tên thổ phỉ, nói với mấy người khác.<br>Một số người trong bọn họ sắc mặt nháy mắt trở nên xấu, rốt cục cũng biết đối phương muốn làm gì.<br>Đối phương là muốn nhân lúc cháy nhà mà đi hôi của!!!<br>Lúc này đây tiểu đội tạm thời ngoan ngoãn lấy trang bị ra, không dám nói nhiều lời.<br>Suy cho cùng người có thể không chút do dự nổ tung đầu trùng thú cũng có thể nổ đầu bọn họ.<br>Bây giờ bọn họ chỉ muốn nhanh chóng rời khỏi người đàn ông đáng ghét này.<br>Bạch Phỉ thỏa mãn vơ vét hết, phất phất tay để cho bọn họ rời đi.<br>Không cần để cho bọn họ ấn nút tự cứu mà đào thải, dù sao ở trong hoàn cảnh cá lớn nuốt cá bé này, tay không vũ khí cũng đủ để bị loại, chỉ là thời gian sớm hay muộn mà thôi.<br>\" Đúng rồi, đứng lại!\" Năm người vừa đi chưa được mấy bước, Bạch Phỉ lại gọi bọn họ lại.<br>Làm sao vậy, bọn họ cũng không còn gì để bị cướp nữa.<br>\"Hệ chữa trị bị bao vây mà các ngươi nói lúc trước đã xảy ra chuyện gì? Lựa lời mà nói một cách cẩn thận.\"<br>Mấy người nghe thấy lời này có chút chột dạ, nhưng nhìn đối phương cầm súng năng lương vừa thu hoạch, điểm bọn họ một chút.<br>Người vừa mới nãy còn là đội trưởng của đội ngũ ngay lập tức thức thời như đổ đậu vào ống tre (1) nói.<br>(1)如倒豆子 - Đổ đậu vào ống tre - là câu cửa miệng, nguyên câu là \"Đổ đậu vào ống tre – đi thẳng!\" Nó có nghĩa là đổ đậu từ ống tre rồi đổ hết một lần, thường dùng để miêu tả những người nói và làm việc gì cũng thẳng thắn, không dè dặt với người khác, thẳng thắn không giấu giếm điều gì<br>Thì ra ba ngày trước, cũng chính là lúc thông báo nói hệ chữa trị sẽ gia nhập, những hệ công kích này liền lén lút liên hợp với nhau, thương lượng sau khi trận đấu bắt đầu, mặc kệ lợi ích cá nhân, trước tiên đem hệ chữa trị dễ bị tổn thương đuổi ra ngoài.<br>Cho nên khi bọn họ lên phi thuyền, bước vào phân khu, đã có người biết chính xác khu vực này đã tiến vào bao nhiêu hệ chữa trị, từ khu vực nào tất cả đều rõ ràng.<br>\"Cho nên sau khi cậu tiến vào sa mạc, chúng tôi tiến vào trước mấy người, bắt đầu mai phục cậu.\"<br>Bọn họ cho rằng bọn họ vây bắt chính là con thỏ đi vào hang sói, không nghĩ tới đây không phải là thỏ trắng bình thường, con thỏ bạo lực này có thể một quyền đấm một con sói nhỏ.<br>Bạch Phỉ: \"Các ngươi cũng quá xem thường hệ chữa trị rồi, chỉ có các ngươi, với loại công phu mèo cào (2) này là tới đây để sỉ nhục ta sao.?\" Nghe giọng càng nói càng lạnh.<br>(2) 三脚猫功夫 - Tam cước miêu công phu - nó dùng để chỉ những người không có kỹ năng làm việc.<br><br><br>Ngày nay nó có nghĩa: một phép ẩn dụ cho những người có một chút kiến ​​​​thức về các kỹ năng khác nhau ; ẩn dụ cho những điều mới lạ và hiếm có; mô tả ở mức độ thấp và hời hợt<br>Tiểu đội tạm thời:!!!!<br>Khẩn cấp muốn sống login: \"Chúng tôi không phải khinh địch a, cũng không phải tất cả hệ công kích đều đồng ý với thỏa thuận này, hầu hết tất cả bạn học lớp cơ giáp B đều không đồng ý, thời gian cấp bách, số lượng người chúng tôi liên hợp ngay cả một nửa cũng không tới.<br><br>\"<br>Rõ ràng là bọn họ không đồng ý.<br>\"Được rồi, đừng nói nhảm, nói trọng điểm.\" <br>Bạch Phỉ ngắt lời: \"Khu sa mạc ngoại trừ ta còn có mấy hệ chữa trị tiến vào, bọn họ ở đâu? \"<br>Tiểu đội tạm thời bị ngắt lời ủy khuất.<br><br>Mẹ kiếp là ai bảo nói cho cẩn thận giờ lại cho rằng là nói nhảm, tại sao khó giải quyết như vậy, nhưng vẫn là dám giận không dám nói.<br>\"Nói thật, là người khác liên lạc với tôi, tôi cũng không biết.\" Đội trưởng tiểu đội đành phải nói thật.<br>\"Vậy bây giờ anh nói với anh ta là thành công rồi, bây giờ đi tới tập hợp với anh ta.\" Bạch Phỉ rút ra con đao bên hông, đặt lên vai đối phương.<br>!!! Đây là điều mà con người làm hả, cướp trang bị của bọn họ coi như xong đi còn muốn tra hỏi tin tức mà bọn họ biết, hiện tại một chút giá trị thặng dư cuối cùng cũng không buông tha, mẹ nó này là nhà tư bản vạn ác đi.<br>Nhưng trên vai còn có thanh đao lạnh lẽo, trên mũi đao còn lưu lại máu của trùng thú vừa rồi, mùi tanh hôi thoang thoảng bay về phía chóp mũi.<br>Nói thì nói, mấy người bọn họ là tinh thần lực đẳng cấp không cao, tiểu tử này nếu không biết tốt xấu, vậy thì để cho những người có tinh thần lực cao khác giáo huấn nó.<br><br>Vì thế, hắn kết nối thiết bị liên lạc được giấu trước đó, đem lời nói nguyên vẹn truyền qua.<br>Sau đó nhận được một tọa độ.<br>Sau khi nhận được tọa độ, thiết bị liên lạc cũng bị Bạch Phỉ tịch thu, lúc này mới xuy tay bảo bọn họ cút đi.<br>Thu hoạch khá phong phú, Bạch đột nhiên giàu có Phỉ, đem trang bị bỏ vào không gian trữ vật tùy thân.<br>Thật tốt, thoáng cái đã được lấp đầy.<br>Vứt bỏ một khẩu súng ở bên ngoài thì sao, không gian nên đầy nhất định sẽ đầy.<br> <br>Làm xong những việc này, Bạch Phỉ từ trong túi lấy Diệp Tử ra.<br>Chiếc lá nhỏ lúc nào cũng phấn chấn tinh thần thoạt nhìn có chút héo, phía trên còn lưu lại những vết màu đỏ, hẳn là máu của trùng thú vừa rồi.<br>\"Không ngờ mình lại nuôi một gốc thực vật sinh học có thể dị hóa.\" Bạch Phỉ có chút ngạc nhiên, tuy rằng DNA tế bào của thực vật sinh học gần giống với thực vật chân chính, nhưng cũng chỉ là gần giống.<br>Vì vậy, mức độ ngạc nhiên bây giờ có chút giống như một con búp bê dễ thương bình thường, đột nhiên trở thành siêu nhân.<br>Làm cho Bạch Phỉ cảm thấy mới mẻ và thú vị<br>Nhưng Diệp Tử hiện tại trạng thái không tốt, liên tưởng đến vừa rồi đột nhiên thu nhỏ lại, Bạch Phỉ hoài nghi thời gian nó biến thành siêu nhân cũng có hạn chế.<br>\"Hết pin rồi à? Nghỉ ngơi một lát trong túi của ta đi.\" Bạch Phỉ nói xong đang định bỏ Diệp Tử vào túi.<br>Diệp Tử trở mình một cái, nhảy xuống cát lăn lộn.<br>Bạch Phỉ nhìn thấy một sợi dây leo mọc lên từ dưới tán lá, đầu tiên là chỉ vào chính nó, sau đó viết một chữ trên cát.<br>\"Bẩn\"<br>Bạch Phỉ giật mình, thì ra là máu của trùng thú.<br>Ồ, nhưng sa mạc không có nước!<br>Cuối cùng Bạch Phỉ đành phải nhịn đau lấy nước uống mang theo rửa sạch lá cho Diệp Tử.<br>May mà cái được rửa chính là hình thái thu nhỏ, nếu là đại gia hỏa vừa rồi, vậy bẩn liền nhịn đi.<br>Diệp Hoài tắm rửa xong tinh thần sảng khoái, vươn dây leo nho nhỏ quấn quanh cổ tay Bạch Phỉ.<br>Nhìn thấy đối phương cũng không có ngăn cản, Diệp Hoài được một tấc lại muốn tiến một thước dùng đuôi dây leo cọ cọ vào bên trong cổ tay Bạch Phỉ, khiến da Bạch Phỉ có chút ngứa ngáy.<br>Bạch Phỉ nâng cổ tay lên, cổ tay của hắn bình thường rất sạch sẽ, cũng không thích mang theo bất kỳ đồ trang sức nào, hiện tại ngay cả quang não dùng để liên lạc cũng tháo ra, một mảnh trắng nõn.<br>Hiện tại dây leo màu xanh biếc quấn một vòng, trên dây leo có lông tơ nhỏ màu xanh, nơi tiếp xúc hai mảnh lá nhỏ quen thuộc câu xuống.<br>Trông giống như một vòng đeo tay làm bằng gỗ trên cổ tay, khiến làn da trở nên trắng hơn.<br>Bạch Phỉ mở miệng: \"Ngươi muốn ở lại đây cũng không phải là không thể, nhưng ta khuyên ngươi không nên cọ tới cọ lui.<br><br>\"<br>Diệp Hoài nghe thấy Bạch Phỉ nói xong, lập tức dừng lại..<br><br>"]