["<br>Sau khi trở về, Khôi con trầm tư suy nghĩ, cuối cùng nghĩ lại không cần phải chọc thủng đối phương, chỉ cần đi theo đối phương, làm đối phương không còn đường đi.<br>Nghĩ thông suốt chuyện này Khôi con cảm thấy kế hoạch cũng có lý.<br>Một buổi livestream khác vào cuối tuần, Khôi con thực hiện kế hoạch thứ nhất.<br>Giúp Bạch Phỉ làm việc!<br>Nó không tin nó - một linh thực - có hai tay lại thua kém cái cây lùn đó.<br>Khôi con vừa livestream vừa tìm cơ hội, dự định thấy Bạch Phỉ làm gì thì liền giành trước, làm tốt trước mặt Bạch Phỉ là được.<br>Bạch Phỉ mới bắt đầu cũng không có chú ý, ngày thường mấy đứa tự mình chơi, hôm nay lại vây quanh bên người hắn.<br>Hắn đổ dịch nuôi cấy có chứa tinh thần lực của mình vào gốc cây như thường lệ, nhưng trước khi Diệp Tử kịp đưa cho hắn, đã thấy Khôi con đang livestream bên cạnh nhanh chóng đưa tay vào trong túi, lấy dịch nuôi cấy ra.<br>Mở nắp, liền loảng xoảng rơi thẳng xuống.<br>Bạch Phỉ:!!!<br>Tiến lên nhéo Khôi con, cướp dịch nuôi cấy trên tay, ngạc nhiên hỏi: \"Khôi con, ngươi đang làm gì vậy?\"<br>\"Giúp Bạch Bạch ạ.\" Khôi con tự nhiên nói \"Con so với Diệp Tử không phải tốt hơn sao, cũng giúp ba đem dịch nuôi cấy rót vào.\"<br>Này xác định là rót chứ không phải là đổ cái ào sao? Thực vật bị rót dịch nuôi cấy nhiều như vậy, rễ cây nhất định sẽ bị chết cháy.<br>Bạch Phỉ nghiến răng nghiến lợi vỗ vỗ đầu Khôi con: \"Cảm ơn ngươi lo lắng, giúp tốt lắm, lần sau không cần giúp, mau đi chơi đi.\"<br>Chỉ có Khôi con vui mừng vì cho rằng đã giúp được Bạch Phỉ.<br>Thực tốt, tiếp tục không ngừng cố gắng.<br>Nhìn thấy Bạch Phỉ chuẩn bị tưới nước cho cây tiếp theo, Khôi con lại xuất kích.<br>Cầm lấyống nước, bất chấp tất cả mà phun toàn bộ.<br>Linh thực thoạt nhìn giống như một đứa con nít, nhưng bọn nó thật sự không phải là nhân loại, tốc độ cùng sức mạnh còn nhanh hơn người thức tỉnh.<br>Bạch Phỉ còn chưa kịp phản ứng, khu vực trước mặt đã bị phá hủy hoàn toàn.<br> <br>Một vùng mẫu đơn (*) lớn trước mặt vừa mới được Diệp Tử dưỡng tốt bị cuốn trôi, bắt đầu soàn soạt cũng với những thực vật khác.<br><br>Những cây mới được thanh lọc tính tình ôn hòa giờ trở nên hung dữ, sôi nổi đuôi Khôi con ra ngoài.<br>Bạch Phỉ nhìn khu vườn trước mắt gà bay chó sủa (1), không hiểu tại sao lại thành ra như vậy, đành phải tình ý sâu xa (2) hỏi Khôi con: \"Nhóc con, nếu ngươi có ý kiến với ta thì trực tiếp hướng tới ta chứ đừng có phá hoại, toàn dân tinh cầu đều nhìn đấy.\"<br>(1) 鸡飞狗跳: một thành ngữ Trung Quốc, có nghĩa là dọa gà bay và chó nhảy lung tung, và mô tả sự hoảng loạn thành một mớ hỗn độn.<br>(2) 语重心长: Thành ngữ Trung Quốc, có nghĩa là lời nói sâu sắc, uy lực, tình cảm sâu sắc.<br>Cái gì? Phá hoại? Không phải nó làm, nó không cố ý gây ra thiệt hại.<br>Khôi con kinh hãi, nhưng nhìn tình hình trước mắt, quả thật giống như sự giúp đỡ của nó cũng không tốt lắm.<br>Xem ra công việc không hề dễ dàng như vậy, vẫn là thực hiện kế hoạch thứ hai.<br>Kế hoạch hai, bám đuôi Bạch Phỉ.<br>Chờ Bạch Phỉ thu dọn đồ đạc xong cũng đã đến chiều.<br>Thời tiết nóng bức nên Bạch Phỉ mang theo bọn họ đến chỗ cây nho để giải nhiệt, mỗi người uống một bình dịch dinh dưỡng đã được ướp lạnh.<br>Vừa hóng gió vừa uống dịch dinh dưỡng thật mĩ mãn (3)<br>(3) 美滋滋:[měi zī zī] Diễn tả niềm vui trong lòng và niềm vui thể hiện trên khuôn mặt.<br>Mặt trời ngã về phía tây đằng sau vườn nhỏ, phủ lên mắt một tầng kim sắc, dịu dàng đến say lòng người.<br>Khôi con theo bản năng dựa đầu vào cánh tay Bạch Phỉ: \"Thật đẹp, cảm ơn Bạch Bạch đã cho con sinh mệnh linh thể, bây giờ con cảm thấy thật sự vui vẻ khi làm linh thực.\"<br>Có thể đi bất cứ đâu mà không bị ngăn cản, có thể nói chuyện với mọi người, còn có thể ngửi thấy hương vị yêu thích.<br>Trên người Bạch Phỉ thật sự quá dễ ngửi!<br>Khôi con bắt trước cách Diệp Tử cọ cọ Bạch Phỉ, cũng cọ cọ cánh tay Bạch Phỉ.<br>Xuyên qua lồ ng ngực Bạch Phỉ, thu hoạch được ánh mắt lạnh lẽo của Diệp Tử ở đối diện.<br>Khôi con quay lại khiêu khích, càng áo sát vào Bạch hơn.<br> <br>Đạn mạc trong phòng livestream:<br>【 Lần đầu tiên cảm thấy linh thực quá đáng yêu, hơn nữa còn rất dính người nha.<br><br>】<br>【 Đẳng cấp tinh thần lực đúng là không giống nhau, chỉ thích bám chủ nhà.】<br>【 Tay trái Khôi con, tay phải Diệp Tử, chỉ có Tiểu Thời ngồi ở bên cạnh tha thiết mong chờ.】<br>【 Bộ dáng Khôi con ép nép thật đáng yêu! 】<br>Diệp Hoài nhìn thấy chữ đáng yêu chạy đầy màn hình, không thể hiểu được linh thực giống nhân loại thì có gì đáng yêu.<br>Bạch Phỉ thay đổi góc nhìn livestream, để khán giả có thể nhìn thấy tình cảnh hiện tại.<br>Nơi này tạm thời làm thành sân hóng mát, cách màn hình cũng có thể cảm thấy được thanh lọc.<br>Bạch Phỉ mở miệng: \"Sau nữa năm xử lý vườn bách thảo, hiện tại thực vật đã được loại bỏ ô nhiễm, dần dần có thể phát huy được công dụng thanh lọc ô nhiễm.<br><br>Tôi đã thương lượng với khu vườn, chờ sau khi vườn bách thảo thanh lọc ổn định, có thể chúng tôi sẽ mở cửa, đến lúc đó mọi người có thể đến đây, trải nghiệm phong cảnh thực tế.\"<br>Màn đạn hoan hô:<br>【Thật tốt! Những năm cuối cùng (4) ta chờ cuối cùng cũng tới rồi sao?】<br>(4) 有生之年: Thành ngữ tiếng Trung, ám chỉ những năm cuối đời và chủ yếu dùng cho người già.<br>【Huhuhuhu có thể mở cửa cho công chúng thật tốt quá đi.】<br>【Bằng cách này, những người bị ô nhiễm tinh thần một chút như chúng ta cũng được cứu rồi.】<br>【Đó có phải là cơ hội để tui được nhìn thấy caca không! 】<br>【 Aaaaaaaa tui cũng có thể đứng sát giống bọn Diệp Tử sao?】<br><br>【Lầu trên thỉnh tự trọng, đây là phúc lợi của thưc vật, nhân loại như ngươi xứng sao.】<br>Sau khi rời khỏi vườn bách thảo trở về nhà, Bạch Phỉ mới phát hiện hôm nay Khôi con có gì đó rất không thích hợp.<br>Hắn đi chỗ nào liền đi theo chỗ đó, thẳng cho đến khi đi vào phòng ngủ, chuẩn bị nghỉ ngơi, thấy Khôi con cũng theo vào, chuẩn bị bò lên giường.<br>Bạch Phỉ mới không thể nhịn được nữa, đem nó quăng ra ngoài.<br>\"Ngươi hôm nay có ý kiến với ta đúng không?\"<br>Khôi con: \"Con không...\"<br>\"Có ý kiến cũng phải chịu.\" Bạch Phỉ đóng cửa lại, nằm ở trên giường.<br>Làm người quả nhiên không thể có tính tình quá tốt được.<br>Học kỳ này gần kết thúc, Bạch Phỉ tham gia hai đợt kiểm tra, may mắn là thời gian thi của hai chuyên ngành không trùng nhau.<br>Chuyên ngành Linh thực cơ bản đều là lý thuyết, toàn bộ đã kiểm tra xong.<br>Chuyên ngành chiến đấu cơ giáp vẫn còn một kỳ thi đối chiến nữa là có thể hoàn thành toàn bộ.<br>Kỳ thi này được chia làm hai trận, trận đầu kiểm tra thao tác cơ giáp cá nhân, trận sau đối chiến đào thải.<br>Trận đầu bắt đầu, các học sinh được đưa vào khoang mô phỏng để kiểm tra, thời gian chỉ có năm phút để hoàn thành toàn bộ nội dung kiểm tra, điểm số sẽ công bố sau khi ra khỏi khoang mô phỏng.<br>Trận đầu kiểm tra xong sau, điều mà mọi người không nghĩ tới chính là Bạch Phỉ cùng Lê Văn cùng đứng thứ nhất, Hàn Kỳ Đạm đứng thứ hai.<br>Trận sau bắt đầu, tiến hành phân đội hai người đấu đối kháng, thắng tiếp tục được rút thăm phân đội, thẳng cho đến khi xác định được thứ hạng.<br>Sau khi thấy kết quả kiểm tra trận đầu, trong lớp không ai muốn chọn ba người làm đối thủ.<br>Trải qua từng vòng đối kháng, vòng bán kết bốn người quả nhiên có ba người này.<br>Vòng bán kết, Bạch Phỉ cùng Hàn Kỳ Đạm đối chiến, thắng.<br>Trận chung kết, không có gì bất ngờ xảy ra Bạch Phỉ cùng Lê Văn gặp nhau, hai người kết nối tinh thần lực vào trong khoang mô phỏng.<br>Cuộc đối kháng giữa hai người phụ thuộc vào kỹ năng, phản ứng cùng phương pháp chiến đấu, nếu gặp được đối thủ ngang tài ngang sức thì đó cũng là cuộc đối kháng về sức chịu đựng.<br>Để khiến đối phương thua trong trận chiến cơ giáp, một là đánh bại đối phương, hai là đến gần đối phương, dùng tinh thần lực áp chế, cướp đoạt liên kết tinh thần của đối phương với cơ giáp.<br>Một đống người vây quanh bên ngoài khoang mô phỏng, bọn họ rất tò mò hệ công kích cấp S với hệ chữa trị cấp S, rốt cuộc ai mạnh hơn.<br>Tuy rằng lý thuyết đều nói hệ chữa trị không thích hợp mở cơ giáp, càng không thích hợp cướp đoạt liên kết tinh thần của đối phương.<br>Nhưng qua một học kỳ học chung, học sinh lớp B đối với hệ chữa trị có nhận thức mới, tận mắt chứng kiến phá vỡ hình ảnh ban đầu.<br> <br>Bạch Phỉ ngồi trong khoang mô phỏng, nghe thấy bắt đầu kiểm tra, nhanh chóng kết nổi với cơ giáp.<br>Mới bắt đầu, cả hai người đều không công kích đối phương trước mà quan sát chờ đợi.<br>Sau khi thật giả (5) một vòng, Bạch Phỉ chủ động xuất kích.<br>(5) 虚虚实实: Hư hư thật thật: ám chỉ quân đội chú ý đến chiến lược và giỏi gây nhầm lẫn cho đối thủ.<br><br>Nó cũng đề cập đến việc sử dụng văn bản ảo và văn bản thực trong các tác phẩm văn học và nghệ thuật, và phương pháp diễn đạt k1ch thích tư duy và đáng nhớ<br>Kỹ năng đối phương không yếu, sẽ rất khó phân cao thấp, như vậy thời gian chiến đấu sẽ kéo dài.<br>Mà kéo dài thời gian chiến đấu đối với hắn bất lợi, cho nên hắn phải tìm cơ hội tốc chiến tốc thắng.<br>Nhưng cơ hội vẫn không xuất hiện, Lê Văn phòng thủ có thể nói không hề có lỗ hổng.<br><br>Mắt thấy thời gian trôi qua, rất nhanh tinh thần lực sẽ cạn kiệt.<br>Đánh cược một lần, thử phương pháp mới chưa từng sử dụng.<br>Bạch Phỉ cũng không thật giả nữa mà trực tiếp điều khiển cơ giáp lao đến trước mặt đối phương, đột nhiên đem tinh thần lực lan ra ngoài.<br>Thời điểm bao trùm cơ giáp đối phương, tìm được liên kết, chậm rãi nhưng lại cường thế phóng thích tinh thần lực của mình.<br>Bạch Phỉ có thể cảm nhận được tinh thần lực liên kết với cơ giáp của đối phương rất mạnh, mạnh mẽ cản trở hắn, đối phương liên kết với cơ giáp cũng rất cao.<br>Tuy nhiên tinh thần lực của hắn vẫn đi theo tinh thần lực phòng thủ của đối phương chặt chẽ, yên lặng chạy qua khe hở.<br>Chỉ chờ đợt bùng phát cuối cùng, Lê Văn bị ép buộc giải trừ liên kết tinh thần lực với cơ giáp, không thể phản ứng lại trong một thời gian.<br>Đó là loại tinh thần lực gì, giống như là sức mạnh bí ẩn giấu dưới đáy đại dương, Lê Văn chưa bao giờ cảm nhận qua.<br>Các học sinh lớp B thấy một trận chiến đấu quá xuất sắc, cũng sợ ngây người.<br>Đồng hạng nhất và xếp thứ nhất là Bạch Phỉ.<br>Quá lợi hại, những bạn học đã cười nhạo Bạch Phỉ vào đầu học kỳ, nháy mắt cảm thấy mặt đau.<br>Bạch Phỉ rời mạng sau khi đã cướp được liên kết tinh thần lực.<br>Tinh thần lực hắn dùng đã cạn kiệt nhưng hắn cũng thành công rồi..<br><br>"]