["<br>Xe tiếp tục chạy về phía trước, nhưng Bạch Phỉ lái xe cực kỳ chậm.<br><br>Bởi vì bọn họ thấy ở phía trước có con kiến cao nửa người từ trong nhà đi ra, trong miệng ngậm một cái gì đó mới lấy được từ trong nhà, chạy về một hướng.<br><br>Bạch Phỉ: \"chắc là chạy về phía tổ kiến, chúng ta đi theo sau nhìn thử.<br><br>\"<br>Trong xe không ai phản đối, nếu là tổ kiến thật, có thể nó nằm ở trung tâm.<br><br>Xe đi theo sau con kiến này, vẫn luôn duy trì khoảng cách chục mét, không kinh động con kiến phía trước.<br><br>Chạy liên tục đến khi tới một quảng trường bị phong tỏa, vào người trong xe nhìn vào quảng trường.<br><br>Trong quảng trường rộng tầm trăm mét, đàn kiến tụ tập dày đặc, những con kiến đi ra ngoài kiếm thức ăn rõ ràng là những con kiến thợ.<br><br>Sau khi đàn kiến trở về liền đi tới trước pho tượng bị vỡ nằm giữa quảng trường, trước pho tượng là một con kiến chúa khổng lồ với cái bụng rất lớn.<br><br>Bạch Phỉ và những người khác cách quảng trường một khoảng rất xa, vẫn có thể nhìn thấy rõ ràng, bụng kiến chúa đang nhúc nhích.<br><br>\"Vl, tôi mắc chứng sợ đám đông, thật nhiều kiến.<br><br>\" Hạ Nhiên Chi ngồi ở phía trước, thấy rất rõ ràng <br>\"Thấy bụng kiến chúa tôi liền muốn nôn.<br><br>\"<br>Biểu cảm của Tang Mạt có chút không tốt: \"Thế này cũng quá nhiều rồi, phải làm sao đây?\"<br>Bạch Phỉ chậm rãi mở miệng: \"Mọi người cảm thấy đây là khu vực trung tâm hả? Sao tôi có cảm giác đi lệch hướng khi theo bọn kiến thợ này?\"<br>\"Đúng là lệch, đáng lẽ chúng ta nên ở gần rìa.<br><br>\" Lê Văn ở hàng phía sau nói.<br><br>\"Nhưng máy cảm ứng ô nhiễm hiển thị nơi này có nồng độ ô nhiễm rất cao.<br><br>\" Hạ Nhiên Chi giơ máy cảm ứng đã hiển thị hàng loạt ô vuông sáng đỏ cho mọi người xem.<br><br>Hàn Kỳ Đạm: \"Vớ vẩn, nơi này nồng độ ô nhiễm còn không cao thì thật xin lỗi với cái đám kiến kia.<br><br>\"<br>\"Chúng ta trước tiên cứ giữ nguyên kế hoạch, đi đến khu trung tâm nhìn trước.<br><br>Nếu trung tâm ở chỗ khác, chúng ta đánh ở trung tâm trước rồi về lại đây, nếu chỗ khác cũng không thấy, thì đây chính là trung tâm mà chúng ta cần tìm, đến lúc đó quay lại nghĩ cách xử lý cũng chưa muộn.<br><br>\" Bạch Phỉ nhanh chóng quyết định.<br><br>Mọi người đều đồng ý, dù sao cũng có xe, quay lại chỗ cũ cũng không sợ.<br><br>Ngay khi Bạch Phỉ chậm rãi quay đầu xe, bên cạnh xe vang lên một tiếng \"rầm\".<br><br> <br>Là một con châu chấu lớn nhảy tới cạnh xe, phát ra tiếng động dữ dội.<br><br>Thanh âm này lớn đến mức, đàn kiến trong quảng trường đều quay lại nhìn về phía chiếc xe.<br><br>\"Mẹ kiếp, chúng nó phát hiện ra chúng ta rồi.<br><br>\"<br>\"Chúng nó đang chạy tới.<br><br>\"<br>Bạch Phỉ thấy tình huống này, nhanh chóng quay xe lại, nói thẳng: \"Ngồi bám chắc vào.<br><br>\"<br>Bọn họ nhanh chóng quay đầu xe lại chạy về hướng ban đầu đã đi.<br><br>Ba người phía sau quay đầu lại nhìn, đàn kiến chạy ra khắp quảng trường, một vài con lao tới chỗ con châu chấu, còn lại chạy dọc theo các con đường và tòa nhà, lao về phía bọn họ.<br><br>Châu chấu bị đám kiến vây kín không một khẽ hở, trong nháy mắt bị cắt thành nhiều khúc, mang về ổ kiến.<br><br>\"Đỉnh thật, tôi nghĩ có rất ít côn trùng bị ô nhiễm trong phạm vi bán kính 10km gần đây, chắc là thành đồ ăn cho bọn kiến đó hết rồi.<br><br>\" Tang Mạt nhìn cảnh tượng cắt thức ăn nói.<br><br>Hạ Nhiên Chi: \"Vì vậy tin tốt là những thứ ô nhiễm xung quanh đấy chắc chỉ có ổ kiến này, nhưng tin xấu là có quá nhiều kiến.<br><br>\"<br>\"Số lượng này chúng ta sẽ xử lý sau, chia thành nhiều lần mới được.<br><br>\" Lê Văn tiếp nhận lời nói.<br><br>Hàn Kỳ Đạm nhìn thấy một vài con kiến thợ đã đuổi tới, nói: \"Hôm nay phải an toàn chạy ra ngoài đã rồi tính, nếu không chúng ta chỉ có thể chiến đấu với đám kiến lớn này.<br><br>\"<br>Bạch Phỉ nhìn thoáng qua kính chiếu hậu, tăng tốc độ xe lên cao nhất, trong xe nháy mắt im lặng, mọi người đều gắt gao bám vào tay vịn phía trên đầu.<br><br>Đám kiến phía sau nổi điên đuổi theo bọn họ, như là chúng thấy mẻ thịt tươi mới.<br><br>Vừa thấy khoảng cách mới được tăng tốc lại bị rút ngắn lại, đã có vài con kiến đuổi kịp lên bên phải xe, ở bên cạnh tòa nhà thì vội vàng chạy tới.<br><br>Bạch Phỉ mở cửa kính xe bên mình, vừa mở ra, Diệp Tử trên cổ tay hắn vươn ra mấy sợi dây leo, quét sạch đám kiến ở bên cạnh.<br><br>Sau khi kết thúc, trực tiếp bò lên nóc xe, chờ đợt tấn công tiếp theo.<br><br>Đợt sóng tiếp theo lại ập đến, lần này đám kiến ở hai bên, đột nhiên nhảy lên nóc xe, làm cho thân xe lắc lư.<br><br>Ngay khi thấy đám kiến nhảy lên, Tang Mạt triển khai tinh thần lực, trực tiếp bao phủ toàn bộ thân xe.<br><br>Ánh sáng màu cam bao quanh chiếc xe, đám kiến nhảy lên liền bị văng ra trong nháy mắt.<br> <br><br>Đám kiến bị văng ra lập tức bị dao năng lượng màu đỏ chém làm đôi.<br><br>\"Hệ phòng ngự, trâu bò.<br><br>\" Hàn Kỳ Đạm còn có thể bớt thời giơ ngón cái lên.<br><br>\"Hệ công kích cũng nhanh lắm.<br><br>\" Tang Mạt trả lời.<br><br>Thiệt hại cũng không làm cho đám kiến lùi bước, ngược lại càng thêm hung mãnh tiến lên.<br><br>Đàn kiến dày đặc sắp bao vây bọn họ.<br><br>\"Cự ly gần, chứng sợ đám đông của tôi lại biến mất, hiện giờ tôi thực sự rất bình tĩnh.<br><br>\" Hạ Nhiên Chi cùng đám kiến ngoài cửa kính liếc nhìn nhau, nói.<br><br>\"Tang Mạt, cậu còn có thể duy trì vòng phòng ngự bao lâu nữa?\" Bạch Phỉ ở phía trước hỏi.<br><br>Tang Mạt: \"Có thể duy trì tầm một phút, phải nghỉ ngơi một phút mới sử dụng lại được.<br><br>\"<br>Bạch Phỉ: \"Được, anh Lê và A Đạm sẽ tận dụng thời gian một phút này.<br><br>\"<br>Lê Văn: \"Được.<br><br>\"<br>Hàn Kỳ Đạm bất mãn: \"Vì cái gì anh ta là anh Lê, mà tôi lại không phải là anh Hàn.<br><br>\"<br>\"Tôi thấy thông tin cá nhân của 5 người chúng ta, cậu là người nhỏ tuổi nhất mà, em Hàn.<br><br>\" Tang Mạt không quên bổ đao (1).<br><br>(1) 补刀: đề cập đến việc sử dụng một cách suy nghĩ độc đáo để trả lời các câu hỏi của bên kia trong các cuộc trò chuyện và nhận xét, nhằm đạt được cách nói đánh vào đối phương hoặc gây ra một trò đùa lạnh lùng.<br><br>\"Ngồi ở đâu đều là anh chị của cậu đấy.<br><br>\" Hạ Nhiên Chi lại bổ một đao.<br><br>Hàn Kỳ đạm: \"Mẹ nó! \"<br>\"Tôi chuẩn bị rút tinh thần lực, mọi người giữ vững.<br><br><br>\" Tang Mạt thụ vòng bảo hộ bên ngoài xe lại, đồng thời tinh thần lực màu đỏ vòng quanh bên ngoài xe.<br><br>Đàn kiến đuổi theo ngày càng nhiều, hầu hết đám kiến trên nóc xe đều bị dao năng lượng chém, có một vài con cá lọt lưới thò chân vào trong xe.<br><br>Sau khi loại bỏ con cá lọt lưới thì trên nóc xe xuất hiện một lỗ thủng lớn.<br><br>Nếu tình trạng này cứ tiếp diễn, không đến một phút, nóc xe sẽ bị xốc lên.<br><br>Diệp Hoài tách ra một nhánh dây lep, vá nóc xe lại.<br><br>Đột nhiên bộc phát toàn bộ sức mạnh, vươn vô số dây leo, đem đám kiến quanh xe quét sạch, hơn còn tạo thành một cái lưới lớn, mọc lên khỏi mặt đất, chặn lại hơn nữa đàn kiến.<br><br>Bạch Phỉ chạy nhanh theo con đường thành phố, ôm cua ngay một ngã ba, hất toàn bộ đám kiến còn lại xuống.<br><br>Lái về phía trước một đoạn, bọn họ phát hiện đám kiến đều dừng lại ở một chỗ, không tiến về phía trước nữa.<br><br>\"Nhiên Chi, cậu lấy máy cảm ứng ra kiểm tra quanh đây xem thử.<br><br>\" Bạch Phỉ nói.<br><br>Hạ Nhiên Chi lấy máy cảm ứng ô nhiễm từ trong túi ra, phát hiện xung quanh quả thực có ô nhiễm: \"Không biết là do đàn kiến phía sau hay là phía trước, nhưng vẫn còn cách một đoạn nữa.<br><br>\"<br>Bạch Phỉ đi vòng quanh những phế tích đó, chọn một tòa nhà rồi dừng lại.<br><br>\"Chúng ta tạm dừng, trước tiên ở nơi này nghỉ ngơi một đêm được không?\"<br>Mọi người đều đồng ý, buổi chiều đã sử dụng rất nhiều năng lượng, cần nghỉ ngơi bổ sung một chút.<br><br>Trước khi xuống xe, Bạch Phỉ có chút lo lắng, nhéo nhéo Diệp Tử trên tay, thấy Diệp Tử cọ cọ lên đầu ngón tay hắn, lúc này mới yên tâm xuống xe.<br><br>Bọn họ tiến vào tòa nhà, tòa nhà tương đối hoàn chỉnh, có nhiều tầng.<br><br>Bọn họ lên tầng hai rồi chia phòng.<br><br>Bạch Phỉ và Hạ Nhiên Chi một phòng, Lê Văn và Hàn Kỳ Đạm một phòng, Tang Mạt đơn độc một phòng.<br><br>Ba phòng liền kề nháu, có chuyện gì mọi người đều có thể biết được.<br><br>Sau khi Bạch Phỉ và Hạ Nhiên Chi tiến vào phòng, vòng tay trên cổ tay Bạch Phỉ cũng cử động<br>Bên cạnh Bạch Phỉ nhiều hơn một Khôi con và tiểu Thời.<br><br>Khôi con: \"Rốt cuộc cũng được thả ra.<br><br>\"<br>Hạ Nhiên Chi nhìn thấy trong phòng nhiều thêm một người và một thiếu niên, giật mình hỏi: \"Sao cậu có thể im lặng không một tiếng động mà đem bọn chúng tới đây?\"<br>Bạch Phỉ quơ quơ cổ tay trái, Hạ Nhiên Chi bừng tỉnh: \"tôi nói chứ sao chiếc vòng tay này của cậu lại khác với lần trước, cái này tuyệt thật, để tôi nghiên cứu một chút.<br><br>\"<br>Hạ Nhiên Chi chưa kịp vươn tay, chiếc vòng tay đã rơi khỏi cổ tay Bạch Phỉ, biến thành hai chồi non, nằm trong lòng bàn tay Bạch Phỉ.<br><br>Tiểu Thời đi lên: \"Diệp Tử chắc chắn sử dụng không ít năng lượng, không có sức lực quản chúng ta.<br><br>\"<br>Diệp Hoài nghe được thiếu chút nữa bật cười, anh có lòng tốt thả hai người bọn họ ra, lại bị nghĩ là suy yếu.<br><br> <br>Nhưng khi quả cầu năng lượng của Bạch Phỉ bao bọc lấy anh, Diệp Hoài muốn suy yếu liền suy yếu.<br><br>Chỉ là buổi tối ngủ có hơi khó chịu, tuy rằng lâu lâu mới được Bạch Phỉ ôm trước ngực, nhưng bên cạnh có một Hạ Nhiên Chi, một bên khác còn có Khôi con dùng thủ đoạn ôm Bạch Phỉ, trộm nhìn anh lộ ra vẻ mặt đắc ý.<br><br>Cái cười này vừa lúc bị Hạ Nhiên Chi thấy: \"Huhuhu, cậu dưỡng ra được nhóc linh thực dễ thưởng quá.<br><br>\"<br>\"Tới đây anh xoa xoa (?) một cái.<br><br>\" Hạ Nhiên Chi ôm lấy Khôi con, hung hăng xoa nhẹ bánh bao trên mặt vài cái.<br><br>(?) tác giả ghi từ rua, mình tìm thấy trên baidu thì nó nghĩa là \"chạm, xoa, xoa, véo\".<br><br>hiện nay mọi người đều sử dụng rua để thể hiện sự sống động khi chạm vào các loại đồ chơi và thú cưng sang trọng khác nhau.<br><br>\"Linh thực quá dễ thương, càng xoa càng thấy dễ thương, nghe nói bình thường dưỡng linh thực, một năm sau sẽ trưởng thành thành hình dạng thiếu niên, thời gian có hạn nên tận dụng xoa xoa nhiều thêm mấy cái khi nó còn đáng yêu.<br><br>\"<br>Bị xoa mặt nhiều cái, Khôi con liền không vui, thiếu chút nữa suy sụp, Hạ Nhiên Chi biết chừng mực dừng lại, \"Ngủ thôi ngủ thôi.<br><br>\"<br>Khôi con bám ở bên người Bạch Phỉ, lần đầu tiên cọ cọ cánh tay Bạch Phỉ.<br><br>Huhuhu, cuối cùng cũng có thể ở gần Bạch Bạch, thật không dễ dàng.<br><br>Ban đêm, Diệp Tử đang ngủ ngon trước ngực Bạch Phỉ, đột nhiên có cảm giác bị nâng lên.<br><br>Mở mắt ra thì thấy là Khôi con.<br><br>\"Ngươi muốn làm gì?\" Diệp Hoài lãnh lùng nói.<br><br>Khôi con: \"Thật vất vả mới chờ được lúc ngươi suy yếu, không thừa cơ hội muốn làm gì thì làm sao được, đêm nay không cần ngủ cạnh ba ba nữa.<br><br>\"<br>Đang chuẩn bị ném Diệp Tử vào lòng Tiểu Thời, đột nhiên cảm thấy một nguồn năng lượng rất giống của Bạch Phỉ từ trong phiến lá trào ra, xuyên vào trong cơ thể nó.<br><br>Cảm giác này quen thuộc đến khó tả, giống như trở lại ngày đầu tiên biến thành linh thực.<br><br>Toàn thân ấm áp, mỗi tế bào đều ở sinh trưởng.<br><br>Khôi con ngạc nhiên phát hiện bàn tay Diệp Tử không còn nhỏ nữa mà đột nhiên biến thành những đốt ngón tay mảnh khảnh.<br><br>! Chuyện gì xảy ra vậy?<br>Chưa kịp phản ứng, những chiếc lá trên tay cũng bắt đầu thay đổi.<br><br>Biến thành hình dạng thiếu niên 17, 18 tuổi, mái tóc bạc, con ngươi nhạt lạnh lùng nhìn nó.<br><br>Vươn tay đẩy nó vào lòng tiểu Thời, tự mình nằm lại vị trí khi nãy, áp sát Bạch Phỉ.<br><br>Tiểu Thời đột nhiên bị đâm tỉnh, hai người nhìn linh thực mới xuất hiện trước mắt, thật lâu không nói nên lời.<br><br>Một lúc sau Khôi con mới phản ứng lại: \"Đm, nó rốt cuộc là thứ gì, sao có thể tự mình hóa hình.<br><br>\".<br><br>"]