["<br>(1) Cuồng nhan ѕắc, ѕắc đẹp, kiểu người coi trọng cái đẹp, ᴠì ᴠẻ đẹp của đối phương nhưng mà đem lòng уêu.<br>Ngày hôm sau, Bạch Phỉ đến cảng Li Thăng vào sáng sớm.<br><br>Mãi đến tối hôm qua hắn mới biết được, cái gọi là vườn bách thảo hóa ra lại là một tinh cầu.<br>Sáng sớm, bến cảng rất nhộn nhịp, các phi thuyền bay qua lại đáp xuống khắp nơi, tưởng chừng như hỗn loạn nhưng thực chất lại bay rất trật tự.<br><br>Đứng ở chỗ này, Bạch Phỉ có một loại cảm giác không chân thật.<br>Phi thuyền aaaa! Ngoài không gian aaaa!<br>Đây là sự tồn tại mà con người ở thời đại của hắn nghĩ cũng không dám nghĩ tới, bọn họ dùng hết tài nguyên mới có thể chế tạo ra được một chiếc phi thuyền cho nhân loại chạy trốn.<br><br>Nhưng ở đây, việc du hành giữa các tinh cầu phổ biến như việc ăn uống bình thường.<br><br>Nhiều người thậm chí còn sống trên các hành tinh xa lạ và làm việc tại Gal.<br>Bạch Phỉ hưng phấn nhìn nhìn cảnh tượng phồn vinh này, cho đến khi nhìn thấy phi thuyền của mình sắp cập cảng.<br><br>Đoàn người bọn họ lên tàu phi thuyền.<br>Mỗi người vào vườn bách thảo đều có một vị trí khác nhau, được sắp xếp theo thứ tự số rút thăm ngày hôm qua.<br>Bạch Phỉ nhìn số 1 của hắn, lại một lần nữa lâm vào trầm mặc.<br>Điều này có nghĩa hắn sẽ là người đầu tiên tiến vào bên trong vườn, hắn sẽ không thể tham khảo kinh nghiệm của bất kỳ ai.<br>Phi thuyền cất cánh, Bạch Phỉ nhìn ra phía ngoài cửa sổ, bọn họ đang tiến vào vũ trụ bao la rộng lớn.<br><br>Những người khác đều đang nhắm mắt nghỉ ngơi, chỉ có Bạch Phỉ là cảm thấy mới lạ khi nhìn phi thuyền đi ngang qua các tinh cầu.<br>Trước khi vào phi thuyền, bọn họ đã được đưa vào kênh livestream cá nhân, người xem lúc này tiến vào phòng livestream của Bạch Phỉ:<br>【 Người khác đều đang ngủ, chỉ có anh trai này cực kỳ giống tôi khi lần đầu tiên lên phi thuyền.】<br>【 Mặt nghiêng bên này thật sự là quá đẹp, bộ dáng của bé cưng khi nhìn bầu trời đầy sao thật đẹp!】<br>Sau khi bay được nửa tiếng, phi thuyền dừng lại ở một tinh cầu nhỏ.<br>Đài phát thanh trên phi thuyền vang lên:<br>\"Xin mời số 1 đến vị trí thả xuống.\"<br>Bạch Phỉ đứng dậy, đi vào trong ô vuông sáng chói ở trung tâm phi thuyền, mới vừa đứng yên thì trong nháy mắt có một tầng gì đó giống như thủy tinh trong suốt, đem Bạch Phỉ khóa lại ở trong, tiếp theo là một luồng ánh sáng bao bọc hắn.<br>Bạch Phỉ cảm thấy bản mình rơi xuống đất với một tốc độ rất nhanh, nhưng đồng thời hai chân cũng đứng vững trên mặt đất.<br>Đây là lần đầu tiên đi thang máy vũ trụ, cảm giác căng thẳng là không thể tránh khỏi, nhưng Bạch Phỉ nhanh chóng bình tĩnh lại, thậm chí hắn còn có thể nhìn thấy bên ngoài thông qua kết giới trong suốt trước mặt.<br>Màu đen dày đặc quanh quẩn phía trên tinh cầu này, nếu nhìn kỹ bạn có thể nhìn thấy, thỉnh thoảng sẽ có một chút màu xanh lục cuồn cuộn(2) bên dưới.<br>(2) từ gợi tả dáng chuyển động như cuộn lớp này tiếp theo lớp khác, dồn dập và mạnh mẽ<br>Càng đến gần, bạn càng có thể nhìn thấy rõ ràng hơn.<br>Ngay phía dưới Bạch Phỉ là một mảnh rừng hoa hồng, Bạch Phỉ có thể nhìn thấy rõ ràng vô số bông hoa diễm lệ màu đỏ như máu cách đó hàng chục mét.<br> <br>Nhìn thấy một màn này, Bạch Phỉ mỉm cười.<br>Thật trùng hợp, vực thẩm của mạt thế chẳng qua cũng là như thế này thôi.<br>Tuy rằng hắn là học giả, nhưng vì có thể lấy được tư liệu trực tiếp, hắn thường xuyên thành lập một nhóm cùng với lính đánh thuê của căn cứ đi xuống vực thẩm.Nơi này hắn rất quen thuộc.<br>【 Ô nhiễm tinh thần nghiêm trọng quá! Năm ngoái không phải đã thanh lọc rồi sao, sao lại như thế này?】<br>【Ô nhiễm mỗi năm càng nghiêm trọng hơn, năm ngoái không có ai thắng được, năm nay không lẽ lại sẽ \"không còn người sống sót trở về\" chứ.】<br>【 Có thể kỳ vọng Tiêu An một chút】<br>【Chờ một chút, hình như tôi thấy anh trai nhỏ đang cười! Mẹ ơi, con đã nhìn thấy thần tiên】<br>【Hoa mắt đi, đối mặt với hoàn cảnh này ai lại cười, tôi đoán anh trai nhỏ nhất định rất hối hận khi đã tới nơi này, dù sao ngay cả tinh thần lực cũng không thể sử dùng được.】<br>【Chỉ vậy thôi á? Vậy mà anh ta dám thách thức Tiêu An】<br>Bạch Phỉ được thang máy vũ trụ đưa đến vị trí trung tâm vườn hoa hồng, trong nháy mắt, những dây leo đầy gai của hoa hồng quấn quanh tầng trong suốt bên ngoài, khiến cho Bạch Phỉ có loại ảo giác rằng chính mình đang bị quấn quanh.<br>Lúc Bạch Phỉ ngẩng đầu lên, hoa hồng trên dây leo nháy mắt cũng quay đầu hoa nhìn hắn.<br>Gần giống với màu đỏ sẫm của mực, mạnh mẽ, phô trương.<br><br>Cánh hoa tầng tầng lớp lớp mở ra, từ trong nhụy h0a lộ ra hàm răng sắc nhọn, nhe răng nanh cười toe toét với Bạch Phỉ.<br>【Ôi, không nhìn nổi nữa, bị ném vào vị trí khó nhất.】<br>【Cá năm mươi xu, anh trai nhỏ này sẽ không thoát ra được.】<br>【Đừng xem, đừng xem, hãy xem Livestream của Tiêu An bên cạnh đi.】<br>Khi khán giả chuẩn bị rời khỏi livestream của Bạch Phỉ thì nhìn thấy thiếu niên tươi cười ôn hòa này, không chút do dự tháo bỏ nút cầu cứu trên cổ tay, ném sang một bên, nhấn nút mở cửa.<br>Toàn mạng bùng nổ:<br>【!!!!! Anh ta đang làm gì vậy!!! Không muốn sống nữa sao!!! 】<br>【Trời ơi, đẹp trai quá, tư thế chịu chết cũng thật đẹp trai!】<br>Trong nháy mắt khi cánh cửa mở ra, hoa hồng đã lâu không ngửi thấy được hơi thở của con người, hoa hưng phấn run rẩy.<br>Bầu trời trong xanh vốn dĩ lúc này đã bị dây leo bao phủ, rừng hoa hồng rậm rạp như rừng nguyên sinh, mỗi bông hồng giống như một cây cao chót vót.<br><br>Bạch Phỉ đứng ở trong đó, bị thực vật cao gấp mấy lần hắn vây quanh, từ trong màn hình đều có thể cảm nhận được sự khẩn trương cùng cảm giác áp bách, nhưng mặt Bạch Phỉ vẫn hiện lên ấm áp như cũ.<br>Chỉ đến khi đầu hoa dài hơn một thước (3) cúi người vọt về phía hắn, ánh mắt Bạch Phỉ mới bắt đầu sắc bén, hắn nhanh chóng rút ra một con từ bên hông.<br>(3) một thước = 33cm = 0,33m.<br>Nhanh chóng né tránh công kích của dây leo, ngay khi đầu hoa áp sát, hắn bật dậy và đâm con dao vào hàm răng giữa nhụy h0a.<br>Một loạt động tác nước chảy mây trôi (4), nhưng đáng tiếc là dao bình thường ở trước mặt thực vật dị hoá rất yếu ớt, chỉ nghe \"Răng rắc\" một tiếng, bề mặt dao đã bị gãy thành nhiều mảnh ở giữa nhụy h0a.<br>(4) Hành vân lưu thủy - 行云流水 – nước chảy mây trôi – như nước chảy mây trôi – thường để chỉ văn chương thơ ca tự nhiên lưu loát, ko chịu câu thúc, cũng để chỉ sự vật lưu chuyển không ngừng, trôi qua ko quay trở lại.<br><br>trong kiếm hiệp còn có nghĩa là độ thuần thục tới mức siêu đẳng.<br>Tay Bạch Phỉ cách nhụy h0a rất gần, chỉ cần nhụy h0a mở miệng một cái là có thể cắn đứt bàn tay của hắn, nhưng Bạch Phỉ vẫn giữ tay dừng lại ở nơi đó.<br>Trong lúc nhất thời, hắn có cảm giác quen thuộc đến kỳ lạ.<br><br> <br>Có thể là từ sâu bên trong nhụy h0a, cũng có thể là từ bốn phương tám hướng (5) trong gió.<br>(5) Khắp mọi nơi, mọi miền, tất cá các phướng hướng trên bầu trời.<br><br>Tám hướng là: Đông, Tây, Nam, Bắc, Đông bắc, Tây bắc, Đông nam, Tây nam<br>Tại thời điểm này, hắn đột nhiên thay đổi chủ ý, muốn đánh cược một chút.<br><br>Hắn không thu tay lại.<br><br>Giờ phút này, hoa hồng ngửi được hơi thở của hắn, nuốt tất cả các mảnh vỡ của con dao, và một lần nữa mở ra hàm răng sắc nhọn.<br>【 aaaaaaaa!!!! Tại sao anh ta không di chuyển!! Sắp bị cắn rồi.!!】<br>【Một ngụm này đi xuống, cánh tay liền sẽ không còn nữa.】<br>【Không xem cũng biết anh ta chỉ đang nói khoác lác, đến mạng cũng khó giữ được】<br>Ngay lúc mọi người cho rằng cánh tay của Bạch Phỉ sắp không giữ được, lại không ngờ rằng hoa hồng từ giữa hai hàm răng vươn ra một cái đầu lưỡi dài màu hồng phấn, nhẹ nhàng li3m đầu ngón tay Bạch Phỉ một chút.<br>Li3m xong rất nhanh rụt trở về, toàn bộ cánh hoa co rút lại cùng một chỗ, run nhẹ nhẹ.<br><br>Dù nhìn thế nào cũng giống như đang run lên vì sung sướng.<br>????<br>Bạch Phỉ sửng sốt, ngay cả hắn cũng không lường trước được điều này.<br><br>Nhưng nghĩ tới bị đầu lưỡi của hoa li3m, vẫn thấy ghét bỏ.<br>Bạch Phỉ vốn tưởng rằng sẽ phải trải qua một trận chiến khốc liệt, không nghĩ tới sau khi hoa hồng li3m hắn, thế mà lại không còn ý định tấn công hắn nữa.<br>Ngược lại thu hồi những dây leo rậm rạp quấn quanh hắn, nhường đường cho hắn một mình đi qua.<br>Bạch Phỉ cứ như vậy đi vào con đường hoa hồng mở ra cho hắn, tiến vào bên trong vườn bách thảo.<br>【Có ai nhìn thấy hắn vừa làm gì không? Biến vườn bách thảo thành như vậy? 】<br>【 Ta chỉ thấy hoa hồng trông như một bà lão hư hỏng】<br>【Huhuhu, hoa hồng đã làm điều tôi muốn nhưng lại không dám làm】<br>【Đã hiểu, hóa ra trùm vườn bách thảo của chúng ta cũng là một người nhan khống】<br>Thực vật tại các địa điểm bố trí đã được lựa chọn cẩn thận và đều là những thực vật lợi hại có sức mạnh hàng đầu trong vườn bách thảo.<br>Chỉ cần có thể làm cho chúng thuần phục, thì trên cơ bản đã thành công một nửa.<br><br>Trong cuộc hành trình tiếp theo, sẽ có rất ít thực vật đến khiêu chiến.<br>Còn lại chính là khảo nghiệm xem các thí sinh có thể chịu đựng được ba ngày trên tinh cầu ô nhiễm nặng nề này hay không.<br>Một người bình thường thâm chí ngay cả một giờ cũng không ở được, nhưng phần lớn hệ chữa trị đều có thể ở một ngày, còn lại phụ thuộc vào vận may cá nhân.<br><br>Trong khoảng thời gian này, các phòng livestream khác dần dần mờ đi, chỉ còn lại phòng livestream của Bạch Phỉ cùng Tiêu An là còn sáng, cũng chỉ có hai người bọn họ là chân chính tiến vào vườn bách thảo.<br>Bạch Phỉ lúc này mới thực sự nhìn thấy rõ toàn cảnh vườn bách thảo, nhìn thấy rất nhiều loại thực vật quen thuộc, chẳng qua những thực vật này đều cao hơn con người rất nhiều.<br><br>Ngay cả một cây nấm, hắn cũng phải nhìn lên.<br>Hơn nữa hắn còn có thể nhìn thấy rõ ràng hắc khí quấn quanh những thực vật này, những thứ kia hẳn là ô nhiễm.<br>Muốn an toàn ở lại vườn bách thảo trong ba ngày, cách tốt nhất là tìm một khu vực tương đối ít ô nhiễm và ở lại đó.<br>Nhưng Bạch Phỉ càng đi vào, hắn cảm thấy cỗ khí tức quen thuộc kia càng nặng.<br>Hắn cảm thấy mình cần phải tìm hiểu thêm về vườn bách thảo.<br>Nhưng vườn bách thảo này lại là một tinh cầu lớn như vậy, đến mức ba ngày phỏng chừng (6) cũng không thể hiểu hết được.<br>(6) ước lượng hoặc đoán đại khái, không thật chính xác<br>Cách nhanh nhất là gì, Bạch Phỉ đột nhiên nghĩ.<br><br>Hắn mở phòng livestream ra, nhìn về phía ống kính cười một chút, mở miệng: \"Xin chào mọi người.<br><br>\"<br>Bởi vì hành động bất ngờ trước đó của Bạch Phỉ, cộng thêm hành vi của hoa hồng đột nhiên thay đổi, nên phòng livestream của hắn tràn vào rất nhiều người.<br>Những người này thấy Bạch Phỉ cùng tương tác với họ, tức khắc kích động spam:<br>【aaaaaaaa, âm thanh nghe êm tai quá, thích quá!!!】<br>【 Chào anh đẹp trai!! chào anh đẹp trai!!】<br>【Nhìn khuôn mặt này ở gần...!mẹ ơi con yêu rồi!!!! 】<br>Bạch Phỉ nhìn đạn mạc (7) chi chít, khóe miệng bật cười, đôi mắt màu hổ phách lóe lên những tia sáng nhỏ, lúc này đây mới mở miệng hỏi: \"Mọi người nói xem ở quanh đây có chỗ nào đáng để ghé thăm không?\"<br>(7) mưa bình luận dội lên màn hình như đạn bay khi đánh trận<br>【Ta cười một cái, chủ nhà thật sự đến đây để du ngoạn sao.<br><br>】<br>【Nếu có thể đến vườn bách thảo thì nhất định tôi sẽ đến nơi đó trước, nhưng với tình trạng ô nhiễm như thế này thì cả đời tôi cũng không thể đến đó được huhuhu.<br><br>】<br>【Huhuhu ta cũng vậy, bé cưng thay ta đi đi, ta đem vị trí gửi cho cậu.<br><br>】<br>Bạch Phỉ nhìn vào vị trí mới xuất hiện lên, click mở thì thấy nó nằm ở gần đây, vì thế liền theo hướng đi.<br>Đi không bao lâu, một chiếc phi thuyền bất thình lình xuất hiện trong tầm mắt.<br><br>Một nửa chôn trong đất và nửa còn lại thì ở bên ngoài.<br><br>Toàn bộ thân phi thuyền bị giập vỡ không thể tả, đất đai chung quanh một mảnh cháy đen.<br><br>Xung quanh phi thuyền có một lớp màng mỏng bao bọc bốn phía, giống như là một vòng tròn của miếng đất để cho mọi người ngắm nhìn.<br>Khi Bạch Phỉ nhìn thấy logo trên thân phi thuyền, lần đâu tiên cảm xúc của hắn dao động.<br>Đây...!Đây là \"Noah\"<br> <br>Năm đó phi thuyền chạy nạn của bọn họ hóa ra là bay tới nơi này, xem ra cũng không hoàn toàn thoát khỏi tai nạn.<br>Bên cạnh dựng lên một tấm bia, trên đó kể lại chi tiết về phát hiện này.<br>Thì ra điều này đã được phát hiện ở trăm năm trước, lúc phát hiện đã gây ra chấn động cực lớn.<br>Bởi vì loại phi thuyền vũ trụ này có kiểu dáng quá cổ xưa, cabin còn mang theo một lượng lớn hạt giống thực vật cổ đại.<br><br>Chẳng qua khi rơi xuống, nó đã bị gió thổi bay khắp tinh cầu.<br>Đối với Đế quốc thiếu hụt thực vật mà nói, đó mới là tài nguyên quan trọng nhất.<br>Kết quả là hoang tinh trước kia, lắc mình một cái liền biến thành vườn bách thảo của Đế quốc.<br><br>Chỉ có điều khi ô nhiễm trở nên tồi tệ hơn, tình trạng xói mòn ở đây ngày càng nghiêm trọng<br>Chỉ trong những thập kỷ gần đây, Đế quốc mới nghĩ đến việc sử dụng phương pháp tuyển dụng mở này để tìm ra những tinh lọc sư xuất sắc.<br>Nhưng hiệu quả cũng không đáng kể.<br>Bạch Phỉ đứng ở chỗ này cuối cùng cũng hiểu được, cảm giác quen thuộc mà hắn luôn cảm thấy kể từ khi bước vào đây.<br>Hóa ra là hắn đã gặp một người bạn cũ đã lâu không gặp<br>Những hạt giống thực vật từ Lam tinh cầu cỗ xưa cơ bản đều đến vườn bách thảo.<br><br>Mà không biết chúng nó có còn nhớ hắn hay không.<br>Ở mạt thế, năm đó trong căn cứ phát hiện ra một ốc đảo, có một cây cổ thụ hơn vạn năm đứng sừng sững ở nơi cằn cổi, đơn độc ở đó chưa từng dị hóa (8), chỉ lẳng lẽ đứng ở nơi đó.<br>(8) những sự vật giống nhau hoặc tương tự nhau dần dần biến đổi khác đi<br>Vì vậy, căn cứ đã xây dựng một nơi cư trú cho con người ở đó và trồng các loại cây quý giá xung quanh nó.<br>Bạch Phỉ khi đó luôn đến đọc sách dưới gốc cây kia, hắn nhớ rõ lúc rời đi, căn cứ cũng mang theo hạt giống của cây đó.<br><br>Không biết có phải cũng đang ở đây hay không.<br>Bây giờ thực vật phát triển quá cao, rất khó để tìm thấy cây cổ thụ kia, không biết hắn có thể tìm được nó hay không.<br>Có thể hỏi lại khán giả, vì thế Bạch Phỉ lại bắt đầu tương tác trở lại, đầu tiên là quay ống kính dạo quanh một vòng về phía di tích, trò chuyện một lúc, lúc này mới mô tả hình dạng của cây kia và hỏi khán giả.<br>【 Đây là loại thực vật gì? Nghe mô tả là một chút quen thuộc.<br><br>】<br>【 A...!Ta cũng cảm thấy rất quen thuộc, vừa nghe mô tả này có một chút giống như Cây Thế Giới, nhưng Cây Thế Giới rất là lớn, gần như là bằng một tinh cầu, chủ nhà muốn tìm ở chỗ này, hẳn là có kích thước tương đương với những cây khác.】<br>【Đáng tiếc Cây Thế Giới đã khô héo rất nhiều năm, không có cơ hội nhìn thấy tận mắt nữa.】<br>Cây Thế Giới? Ở mạt thế cây kia của hắn cũng có thể gọi là Cây Thế Giới, nhưng thật sự nó không có lớn đến như vậy.<br>Kích thước bằng một cái tinh cầu lớn, quá khoa trương đi, tuyệt đối không phải là cây hắn muốn tìm kiếm.<br>Sau khi trò chuyện với khán giả một lúc nhưng không thu hoạch được gì.<br>Bạch Phỉ vẫn quyết định đi dạo chung quanh, nói không chừng cái cây kia nó đã bị ô nhiễm, không còn giống như trước kia.<br><br>Nhưng nếu gặp lại, hắn nhất định có thể nhận ra.<br>Nhưng đi một ngày, Bạch Phỉ nhận ra rất nhiều cây nhỏ từng có trong vườn bách thảo, chỉ là không tìm thấy được cây cổ thu kia.<br>Quên đi, có lẽ thực sự không có.<br>Bạch Phỉ dừng lại, tìm một chỗ, chuẩn bị nghỉ qua đêm..<br><br>"]