["<br>Hạ Niệm Sanh có chút bối rối, cũng không biết từ khổ tận cam lai có thích hợp dùng trên người cô hay không, cô chỉ có chút cay mũi, đắng chát nói không nên lời.<br><br>Cô vốn tưởng rằng bọn họ sẽ không tha thứ cho cô, trong mắt bọn họ, đó là hành vi đại nghịch bất đạo như thế, cô đột ngột trở về như vậy, thậm chí, thậm chí còn không mua cho mẹ cô một bộ quần áo, không mua cho ba cô một điếu thuốc lá.<br>Nhiều năm như vậy, ngay cả giọng nói của bọn họ cũng chưa từng nghe qua nhiều lần, cô chạy ra bên ngoài gọi điện thoại, điện thoại đả thông, cô cũng không dám nghe, luống cuống chân tay liền cúp điện thoại.<br>Nhiều năm như vậy, chính mình tựa như diều bị đứt dây, năm mười tám tuổi cô cho rằng mình có thể kiên cường đối mặt với tất cả các vấn đề, mặc dù cô cũng làm như vậy, cô cũng kiên trì như vậy, nhưng khi thật sự có một ngày trở lại nơi này, trở lại nhà mình, nhìn thấy cha mẹ, tất cả phòng tuyến của cô đều sụp đổ.<br><br>Cô cứ ngồi trên ghế như vậy, gào khóc, cô cho tới bây giờ cũng không biết hóa ra mình có thể khóc thành như vậy, một hàng nước mũi nước mắt, nhiều lần, cô cảm thấy mình sắp không thở nổi, ba cô ngồi trên sô pha, ánh mắt nhìn chằm chằm màn hình TV, không liếc mắt nhìn cô một cái, mặc cho cô một mình khóc như khi còn bé, mẹ cô còn đang dọn dẹp trong phòng cô, cô khóc mệt mỏi, tự mình cầm khăn giấy trên bàn trà lau khô, uống chút nước, gian phòng còn chưa thu dọn xong, cô liếc mắt nhìn ba cô một cái, tựa vào bên sô pha liền ngủ thiếp đi.<br>Cô thật sự mệt mỏi, hơn sáu giờ mẹ cô đánh thức cô dậy, ăn ba chén cơm, liền trở về phòng ngủ của mình ngủ.<br><br>Giấc ngủ đó, ngủ thẳng đến sáng mùng hai tết, ánh mặt trời Tùy Châu xuyên qua cửa sổ chiếu vào, cô nhìn thời gian trên tường, đã là mười giờ sáng.<br>Lúc này cô mới nhớ tới mình lặng lẽ chạy ra đã hai ngày, giờ mới có tâm tình mở điện thoại di động ra, vừa bật máy, chính là tiếng tin nhắn liên tiếp, Hạ Niệm Sanh còn chưa kịp mở một tin nhắn, tiếp theo lại tới, đại khái hơn mười phút trôi qua, điện thoại di động đột nhiên yên tĩnh, thế giới rốt cục cũng yên tĩnh.<br><br>Hạ Niệm Sanh mở hộp thư đến, tổng cộng là 207 tin nhắn, Hạ Niệm Sanh đếm, Hạ Niệm Văn 89 tin, Lăng Tiêu Tiêu 80 tin, Hạ Niệm Bạch 24 cái, Tiểu Tĩnh 13 cái, Tịch Thận Chi, 1 tin.<br>Hạ Niệm Văn: \"Chị đang ở đâu vậy?\"<br>\"Mở máy\"<br>\"Có cái gì không thể giải quyết sao?\"<br>\"Chị bao nhiêu tuổi rồi, còn chơi trò mất tích?\"<br>\"Có vấn đề gì đều có thể giải quyết, mau mở máy, chúng ta đều sắp điên rồi.\"<br>\"Hạ Niệm Sanh, chị rốt cuộc ở đâu vậy? Chị có biết có rất nhiều người đều đang lo lắng cho chị không.\"<br> <br>\"Hạ Niệm Sanh, nếu chị lại không xuất hiện, chúng ta sẽ báo cảnh sát.\"<br>Tin nhắn còn lại nội dung cùng kể trên ý nghĩa cũng không khác mấy, chỉ là hung hăng lặp lại.<br>Lăng Tiêu Tiêu: \"Cậu ở chỗ nào?\"<br>\"Mở máy\"<br>\"Hạ Niệm Sanh, mở máy.\"<br>\"Mình nhớ cậu, cậu đi đâu rồi?\"<br>\"Cậu đừng bỏ lại mình.\"<br>\"Hạ Niệm Sanh, nếu cậu xảy ra chuyện gì thì mình làm quỷ cũng sẽ không buông tha cho cậu.\"<br>\"Hạ Niệm Sanh, mở máy!!!!\"<br>Nội dung còn lại cũng không khác gì bên trên, Hạ Niệm Sanh cảm thấy các cô sắp trở thành máy lặp lại rồi.<br>Nội dung tin nhắn của Tiểu Tĩnh cũng hầu như đều là những ý nghĩa kia.<br>Tịnh Thận Chi chỉ gửi một tin nhắn: \"Cô không sao chứ?\"<br>Còn tốt chứ, còn tốt chứ, rất tốt, Hạ Niệm Sanh ném điện thoại xuống, cũng không biết mình từ khi nào lại nổi tiếng như vậy, nhiều người tìm cô như vậy, trả lời Hạ Niệm Văn một tin nhắn, \"Vẫn còn sống, đừng báo cảnh sát, lãng phí tài nguyên.\" <br>Tin nhắn vừa gửi đi, điện thoại di động liền vang lên, Hạ Niệm Sanh thật hoài nghi trạm cơ sở của China Mobile khi nào sửa chữa tốt như vậy.<br>\"Hạ Niệm Sanh!!!!!\"<br>\"Ơi.\"<br>\"Chị chết ở chỗ nào rồi? Chị có biết mọi người đều đang tìm chị đến sắp điên rồi không!!!\"<br>\"Biết.\"<br>\"Vậy chị còn không rên một tiếng liền chạy, chị muốn đi đâu, chị nói với em một tiếng, em có thể không cho chị đi sao? Mau nói, chị rốt cuộc đang ở đâu? Không phải chị đi tìm sếp của chị náo loạn đúng không? Chị có bị thương hay không đấy...\"<br>Hạ Niệm Sanh chống nạnh, không dám lên tiếng nữa.<br> <br>\"Này!!! Này!!!!\"<br>Niệm Sanh đem điện thoại ra xa chút, lần này ngay cả Hạ Niệm Văn luôn đi theo con đường dịu dàng cũng bị Mã giáo chủ nhập \"Em hỏi từng câu một, chị trả lời từng câu.\"<br>\"Chị an toàn sao?\"<br>\"Vẫn tương đối an toàn.\" Nghĩ đến coi như cha cô còn đang giận cô, hẳn là cũng không có nguy hiểm tính mạng, dù sao huyết thống lớn hơn hết thảy nha.<br>\"Vậy là một mình chị trốn đi? Không phải bị người ta bắt cóc sao?\"<br>\"Đúng thế.\"<br>\"Chị ở chỗ nào?\"<br>\"Tùy Châu \"<br>\"...\"<br>\"!!!!!!!!\"<br>Hạ Niệm Văn không có thanh âm.<br>\"Không phải bác cả và mợ đã xảy ra chuyện gì chứ?\"<br>\"Làm sao có thể, khỏe mạnh lắm.\"<br>\"Vậy?\"<br>\"Được rồi, trước tiên em giúp chị thu xếp tốt hậu phương, tất cả đợi chị trở về rồi giải thích.\"<br>\"Lại là em???\"<br>\"Em là tốt nhất rồi, đừng uốn éo, đi đi.\"<br>Sau khi trấn an Hạ Niệm Văn xong, lại lần lượt nhắn tin cho Lăng Tiêu Tiêu và Tiểu Tĩnh.<br>Trả lời Tiểu Tĩnh: \"Ngoan, đang phơi nắng, chúc mừng năm mới.\"<br><br>Trả lời Tiêu Tiêu: \"Mình không sao, chờ mình mùng bốn trở về.\"<br>Chỉ là tin nhắn của Tịch Thận Chi còn im lặng nằm trong hộp thư đến, Hạ Niệm Văn sợ cả thế giới không biết cô mất tích, tại sao lại nói cho Thận Chi, suy nghĩ một chút, vẫn trả lời: \"Rất tốt.<br><br>\"<br>Bên kia một lát sau trả lời một chữ \"Ừ\" liền không còn câu nào.<br>Hạ Niệm Sanh cất điện thoại di động, thay quần áo xong, ra ngoài rửa mặt, cha và mẹ cô đã sớm dậy, hai người ngồi ở bàn ăn, trên bàn là bữa sáng đã sẵn sàng.<br>\"Cha mẹ chào buổi sáng.\"<br>\"Tỉnh ngủ rồi à? Còn chưa tới giữa trưa mà?\" Khẩu khí của ba cô không tốt lắm, mẹ cô trừng ông một cái, cô cuống quít rửa mặt xong, ngồi ở trước bàn ăn, \"Sao ba mẹ không ăn đi? Nhất định phải chờ con cùng ăn làm gì?\" Con đường mặt dày vô sỉ.<br>Hừ!<br>Bắt đầu dùng cơm, Hạ Niệm Sanh vừa nghe được cha cô hừ liền có chút run rẩy, cô biết người già khó giữ thể diện, năm đó cô trẻ tuổi nóng tính, vì lựa chọn của mình gánh vác hậu quả mình nên gánh chịu, cha cô nổi nóng nói không nhận nhau.<br><br>Một câu này liền chịu đựng tám năm, cô cho rằng hai người không chịu tha thứ cho cô.<br><br>Chỉ là tám năm, ngay cả cả thành phố cũng thay đổi, còn có cái gì không thay đổi đây? <br>Đáng tiếc Hạ Niệm Sanh nghĩ sai rồi.<br>Đang ăn cơm, cô thấy ba cô giống như có lời muốn nói, lại nhăn nhăn nhó nhó.<br>\"Ba, có phải ba có lời muốn nói với con không?\"<br>\"Ừm? Không có gì, ăn cơm nhanh lên, ăn xong đi thay bộ quần áo, bộ quần áo này, không đẹp.\"<br>\"...\" Đây là không phải ba cô, làm sao tám năm không gặp, tính tình liền thay đổi, trước kia chưa từng quan tâm cô mặc cái gì mà.<br>Hạ Niệm Sanh nhìn bộ đồ của mình, áo sơ mi, âu phục, không có gì không ổn, rất đẹp trai mà, cô muốn nói gì đó, nhìn thần sắc ba cô lại không nói gì nữa.<br>Ăn xong bữa sáng, Hạ Niệm Sanh nói muốn ra ngoài dạo chơi, thành phố nhỏ bé này biến hóa quá nhanh, cô cũng sắp không tìm thấy nhà của mình.<br><br>Bởi vì không mang theo bất kỳ quần áo nào, ba cô vậy mà lần đầu tiên mang cô cùng mẹ cô ra ngoài mua quần áo.<br> <br>Hạ Niệm Sanh ở trước gương nhìn váy xếp ly trong tay, trong lòng có chút run rẩy, cô cũng không phải là nói không mặc váy, chỉ là mặc rất ít, có khi lúc đi làm sẽ mặc, nhưng mà, hiện tại, ở nơi này, Hạ Niệm Sanh có chút bỡ ngỡ, \"Ba, thời tiết này, mặc cái này sẽ bị đông lạnh mất?\"<br>\"Sẽ không, sẽ không, chúng ta còn có vớ và giày đồng bộ, cô xem.\" Cô bán hàng tận dụng mọi thứ bản lĩnh giới thiệu.<br>Xem cái em gái cô mà xem, Hạ Niệm Sanh muốn dùng ánh mắt gi ết chết cô ấy, chỉ tiếc tròng mắt của mình sắp thành mắt gà chọi, cô bán hàng vẫn là vẻ mặt mặt trời rực rỡ nhìn qua cô.<br>Hạ Niệm Sanh bất đắc dĩ, từ con đường cool ngầu phát triển theo con đường ngọt ngào, hết cách, thật vất vả quan hệ với người trong nhà hòa hoãn một chút, Hạ Niệm Sanh kiên trì mua, hơn nữa dưới hy vọng tha thiết của cha mẹ cắt bỏ mác liền mặc lên người, Hạ Niệm Sanh nào còn có tâm tình đi dạo phố, ngay cả con đường kia đi lên cũng giống như đang trượt băng, chú ý cẩn thận.<br>Một nhà ba người đi dạo một vòng thật lớn vòng quanh Tùy Châu, thẳng đi dạo đến gần mười hai giờ rưỡi, nhìn cha mẹ còn chưa có ý muốn ăn cơm, \"Chuyện đó, ba mẹ, trưa nay hai người muốn ăn gì? Con mời mọi người ăn.\"<br>\"Hả? Đợi lát nữa, đợi lát nữa, lúc này mới vừa ăn sáng sao lại nghĩ tới ăn uống.<br><br>\"<br>Hạ Niệm Sanh không nói chuyện, liền nghe ba cô nhận điện thoại, sắc mặt thoáng cái liền từ băng thiên tuyết địa chuyển thành như gió xuân, ai vậy, có thể làm cho người cha khổ đại cừu thâm kia của cô vui thành như thế.<br>\"Đi thôi, đi ăn cơm.\"<br>\"Hả? Vừa không phải còn nói con chỉ biết ăn sao?\" Hạ Niệm Sanh nghi ngờ đi theo phía sau hai người.<br>Vòng qua rạp chiếu phim, có một nhà hàng tây, Hạ Niệm Sanh nhìn mặt tiền, đây nhất định là mới mở, vừa vào cửa, chỉ thấy một người vẫy tay về phía này, Hạ Niệm Sanh nhìn nhìn, không biết nha, người kia, làm gì mà nhìn bên này cười ngây ngô?<br>\"Ba mẹ, bên kia có người bị bệnh thần kinh, cười ngây ngô với chúng ta?\"<br>\"Nói bậy bạ gì đó!\" Chỉ thấy ba cô tiến lên cùng người kia nắm tay, nam nhân kia thân sĩ kéo ghế cho hai ông bà.<br>\"Xin chào, Hạ Niệm Sanh.\" Người đàn ông vươn tay về phía cô.<br>\"Xin chào, người xa lạ.\" Cô tự mình kéo ghế dựa ra, ngồi xuống, cô xem như hiểu rõ, cô nói vì sao hôm nay ba cô lại để cho cô chú ý quần áo, thế nhưng, lại ở sau lưng cô sắp xếp chuyện xem mắt, xem ra bọn họ vẫn không hiểu rõ, sắc mặt Hạ Niệm Sanh có chút khó coi, ngại mặt mũi của cha mẹ không phát tác.<br>\"Haiz, có phải quên tắt bếp ở nhà không? Mau về, hơn nửa ngày rồi, hai người ngồi xuống một chút.<br><br>\" Cha và mẹ cô ấy cứ như vậy đi, lấy cớ thối rữa như vậy, diễn xuất vụng về như vậy.<br>\"Thật ngại quá, hôm nay là do ba mẹ tôi an bài, tôi không có ý đó, lãng phí thời gian của anh, tạm biệt, không đúng, vẫn là không hẹn gặp lại.\" Hạ Niệm Sanh nhìn bóng lưng cha mẹ cô rời đi, sau khi nhìn không thấy bóng dáng hai người lập tức đứng dậy nói.<br>\"Hạ Niệm Sanh, cậu không biết tôi sao?\"<br>Hết chương 98.<br><br>"]