["<br>Lại nói ban ngày, bởi vì tối hôm qua Lăng Tiêu Tiêu đột nhiên đến thăm, cả đêm không ngủ ra hồn, ngày hôm nay lại có rất nhiều chuyện, sắp đến cuối năm, trường học đều được nghỉ, chỉ là trường học của các cô học sinh còn đang học bù, phòng giáo vụ của trường luôn luôn bi3n thái, trong giờ học bù tất cả đều là không có quy chế xếp xáo trộn, cô lên lớp cả buổi sáng không nghỉ, lên đến cổ họng cũng sắp khàn khàn, hôm nay là ngày cuối cùng của lớp học bù, còn có một tuần liền đêm giao thừa, tối nay người trong tổ nghiên cứu tụ tập ăn uống, vốn tất cả đều rất tốt, trong công việc có khi luôn tránh không tránh khỏi xã giao như vậy.<br><br>Mộc Chỉ bình thường cùng đồng nghiệp không lui đến quá gần, thứ nhất là nàng vốn cũng không phải là người dễ gần, thứ hai giữa đồng nghiệp dù có tốt như thế nào, một lần nói đến quan hệ lợi ích, cái gì cũng thay đổi, tuy rằng trường học so với nơi khác mà nói đơn thuần hơn một chút, nhưng luôn khó tránh khỏi, nơi có người, có thị phi, huống chi có đôi khi giữa đồng nghiệp luôn có thể nghe được một ít tin đồn về cô, tự nhiên mà nói, cô cũng chỉ ở lại trường một chút khi cô đến lớp.<br><br>Một tổ nghiên cứu giáo dục tính ra cũng có bảy tám người, bảy tám người ngồi cùng nhau ăn lẩu, trong bữa tiệc, còn chưa mở màn, đã có người bắt đầu mời rượu, Mộc Chỉ cũng không tiện từ chối, bất tri bất giác cũng uống không ít, không thể không nói, tổ nghiên cứu dạy ngữ văn của các nàng luôn có mấy giáo viên nam nữ độc thân, có lẽ mỗi đơn vị đều giống nhau, một chút giáo viên có tư lịch nhàn rỗi ở văn phòng không có việc gì liền thích làm loạn ghép đôi uyên uyên, trong đó bị nói nhiều nhất chính là Nhiếp Khả năm trước vừa được phân đến trường học.<br><br>Nhiếp Khả là nghiên cứu sinh của một trường đại học danh tiếng, không biết một người đàn ông lại tới làm giáo viên làm gì, Mộc Chỉ đương nhiên cũng sẽ không hỏi thăm thêm, có lẽ bởi vì quan hệ ở một văn phòng, Nhiếp Khả ngồi đối diện cô, gần đây tin đồn trong văn phòng đều ở trên người cô và Nhiếp Khả, Mộc Chỉ đến bây giờ cũng không nghĩ ra, chuyện riêng tư như mình và Liễu Đinh Huy ly hôn các cô ấy từ đâu biết được, quá trình đã không còn quan trọng, quan trọng là kết quả, toàn trường đều biết Mộc Chỉ trong tổ ngữ văn trong một đêm khôi phục độc thân.<br><br>Mộc Chỉ xinh đẹp, lại có năng lực, ngoài việc dạy dỗ còn tự mình mở một cửa hàng váy cưới, có nhà có xe, bây giờ một cô gái có năng lực như cô thật sự không nhiều lắm, mỗi lần nghe được những lời khen ngợi của những giáo viên phụ kia, cô cũng chỉ cười trừ.<br><br>Những việc này, cô không nói với Hạ Niệm Văn, một là cuối năm công việc của Hạ Niệm Văn cũng bận rộn, hai là chuyện công việc của cô, tạm thời cũng không tạo thành phiền phức gì, cô cũng không đề cập tới, nhưng nào ngờ, cô cũng liền không có cách, nhưng nào biết, Nhiếp Khả kia lại giống như bị đùa giỡn thành ra làm thật, Mộc Chỉ lại không dám đâm thủng, sợ là mình tự mình đa tình, nhưng mỗi ngày trên bàn làm việc của nàng bắt đầu không hiểu sao lại xuất hiện những bữa sáng như bánh mì sữa chua, thậm chí, luôn ở một vài nơi không giải thích được \"tình cờ gặp\" Nhiếp Khả, Mộc Chỉ cũng luôn có thể tránh thì tránh, cứ như vậy chu toàn hơn một tháng.<br><br>Hôm nay tất cả mọi người uống hơi nhiều, Nhiếp Khả cũng vậy, ngược lại thu thập nội liễm bình thường, chủ động hướng Mộc Chỉ bên này mời rượu, Mộc Chỉ nhíu nhíu mày, nhưng vẫn bưng chén rượu lên, nhưng cô vừa định uống, Nhiếp Khả lại ngăn cô lại, nói: \"Tôi có lời muốn nói.<br><br> <br>\" Một bàn người nghe xong liền bắt đầu ồn ào, Mộc Chỉ có chút phiền, nhưng Nhiếp Khả lại chậm chạp không nói, chỉ liên tục nhìn chằm chằm Mộc Chỉ, không khí đột nhiên trở lên lạnh lẽo, mọi người cũng giống như thương lượng xong đột nhiên không nói lời nào, bốn phía an tĩnh lại, tất cả mọi người nhìn chằm chằm Nhiếp Khả cùng cô.<br><br>Mặt Mộc Chỉ hơi phiếm hồng, vốn đã uống chút rượu, hơn nữa trong quán lẩu này không khí lại không tốt, cô có chút sợ Nhiếp Khả nói ra những lời cô không muốn nghe, hơn nữa cô có thể khẳng định, Nhiếp Khả muốn nói chính là cô không muốn nghe, \"Đừng nói nữa, uống rượu đi.<br><br>\" Mộc Chỉ thấp giọng nói với Nhiếp Khả, nói đến cái này Nhiếp Khả còn tính là sư đệ của Mộc Chỉ, còn nhỏ hơn Mộc Chỉ một tuổi, bình thường đối với cô cũng là còn tôn kính, chỉ là hôm nay dường như uống chút rượu gan lớn hơn một chút, \"Không, sư tỷ, chị nghe em nói hết lại uống có được hay không? Lời này em đã nhẫn nhịn thật lâu rồi.<br><br>\"<br>\"Nói \"<br>\"Nói \"<br>\"Nói \"<br>Những người ở đây lại bắt đầu ồn ào.<br><br>Mộc Chỉ gầm nhẹ nói, \"Vậy cậu cũng đừng ở trước mặt nhiều người như vậy náo loạn, cậu xem một chút đây là trường hợp nào?\" Cô hạ thấp giọng, ý đồ có thể đánh thức người say rượu đã uống rượu say này.<br><br>\"Em muốn nói trước mặt nhiều người như vậy, em muốn bọn họ chứng kiến.<br> <br><br>\" Nhiếp Khả đột nhiên cao giọng nói, \"Lúc chị mới tới trường em liền thích chị, em thích chị, sau đó em tìm người hỏi thăm bọn họ nói chị đã kết hôn, em không có cách nào, đành phải đem chuyện đó đặt ở trong lòng, chỉ trách ông trời cho chúng ta gặp nhau quá muộn, nhưng thời gian ngắn như vậy, chị lại ly hôn, chị biết không? Lúc em nghe được tin tức này có bao nhiêu kích động? Em cho tới bây giờ cũng chưa từng cảm thấy trời đất bừng sáng như ngày đó, Mộc Chỉ, em thích chị, em hi vọng chị có thể cho em một cơ hội, để em chăm sóc cho chị, để cho em cả đời này có thể làm bạn bên cạnh chị, được không?\" Anh ta nói tình chân ý thiết, người dưới nghe xong lại không khỏi vỗ tay, Mộc Chỉ đỏ mặt một trận, trắng bệch một trận, không ngờ Nhiếp Khả lại ở trước mặt nhiều người thổ lộ chuyện như vậy, tay cầm ly rượu của cô khẽ run rẩy, chỉ khẽ c ắn môi dưới, ở trong lòng mắng, nam sinh hệ Trung văn có phải đều làm cho chuyện phong hoa tuyết nguyệt kia làm cho đầu óc làm tắc nghẽn hay không?<br>Nhìn ra được Nhiếp Khả rất nghiêm túc, không giống như đùa giỡn, chỉ là Mộc Chỉ cô cũng không phải anh ta có thể chăm sóc được.<br><br>Mộc Chỉ trầm mặt xuống, thấp giọng nói, bám vào bên tai Nhiếp Khả nói, \"Cậu ở trước mặt nhiều người như vậy nói những lời này, đơn giản là sợ tôi cự tuyệt, cậu cảm thấy ở trước mặt nhiều người như vậy, tôi sẽ bận tâm mặt mũi của cậu sao? Cậu đừng lấy uống rượu say làm nguỵ trang, cậu nên biết mặt mũi của ai tôi cũng không cho.<br><br>\" Cô nói rất nhỏ giọng, chỉ một mình Nhiếp Khả có thể nghe được, kỳ thật cô cũng không phải chán ghét người này quá nhiều, chẳng qua là cảm thấy thủ đoạn nhỏ này ở trước mặt cô đùa nghịch như vậy, liền muốn ép cô đi vào khuôn khổ cũng quá coi thường cô rồi.<br><br>\"Thầy Nhiếp chính là tài nguyên chất lượng trẻ tuổi đẹp trai anh tuấn của trường chúng ta, một người phụ nữ ly hôn như tôi cũng không xứng.<br><br>\" Mộc Chỉ nói xong buông ly rượu xuống chuẩn bị rời khỏi bữa tiệc, tất cả mọi người trợn tròn mắt, tất cả mọi người đều không ngờ chuyện đang tốt, Mộc Chỉ làm sao lại thoáng cái trầm mặt xuống, sắc mặt Nhiếp Khả rất khó coi, đơ ở nơi đó, có người bắt đầu cười ha hả, mọi người thoáng cái lại ồn ào, dùng chủ để khác để chuyển hướng, có giáo viên nữ lôi kéo Mộc Chỉ không cho Mộc Chỉ đi, một bữa cơm ăn đến lúng túng, cô ngồi ở trong góc, chỉ nghe thấy xa xa đối diện lại có người nói chuyện sau lưng cô, \"Con người cô ta sao lại như vậy? Coi như không thích thầy Nhiếp thì cũng không nên để cho người ta khó xử như vậy chứ.<br><br>\"<br>\"Đúng vậy, nghe nói cô ấy có quan hệ gì với phó hiệu trưởng? Nếu không làm thế nào có thể dễ dàng từ thành phố nhỏ Tứ Xuyên đến đây để giảng dạy? \"<br><br>\"Đúng đấy, ôi, được rồi, thầy Nhiếp cũng thật sự là nhìn không rõ tình thế, người ta làm sao có thể coi trọng hắn đây?\"<br>\"Không phải đâu, tôi nghe nói cuộc sống riêng tư của cô ấy rất loạn.<br><br>.<br><br>\"<br>\"Đúng vậy, tôi cũng nghe nói, giống như nói cô ấy cái gì đó! \"<br>\"Nói rằng cô ấy thường xuyên đặc biệt thân mật với một người phụ nữ.<br><br>\"<br>\"Hả? Đó không phải là đồng tính luyến ái sao? Không thể nào, không phải mới ly hôn sao? \"<br>\"Ai biết được? Nói không chừng cũng là bởi vì cái này người khác mới cùng cô ấy ly hôn đấy?\"<br>\"!.<br><br>\"<br>Lời nói sau đó cô đã không rảnh đi nghe rõ, liền rời khỏi bữa tiệc, ra khỏi quán lẩu, gió rất lớn, thổi trên người rất lạnh, cho dù cô trải qua nhiều hơn nữa, nghe những lời đồn đãi này nghe được nhiều hơn nữa, nhưng trắng trợn như vậy, trước mặt nói xấu cô, cô vẫn không có cách nào thản nhiên, không có cách nào bình tĩnh.<br><br> <br>Cô không nên đến tham gia bữa tiệc kiểu đó, cho dù bình thường người khác nói cô thanh cao, không thích sống chung, cô cũng không nên đến tham gia tụ hội như vậy, giống như là âm mưu tốt, bọn họ, hoặc là tất cả đều là Nhiếp Khả một tay an bài? <br>Cô đã không còn để ý nữa, chỉ là bên tai còn quanh quẩn những người đó nói nhảm, dù hạnh phúc của bạn kỳ thật không có bất kỳ quan hệ nào với bọn họ, họ căn bản cũng sẽ không quan tâm người ở cùng bạn có đối tốt với bạn hay không, người kết hôn với bạn có đối tốt với bạn hay không, bọn họ chỉ biết liên tục khuyên bạn kết hôn, sau đó khi nghe được tất cả hành vi ngang ngược sẽ chế giễu, nhạo báng.<br><br>Tất cả tất cả.<br><br>Mộc Chỉ đi trên đường, không đón xe, cô chỉ muốn đoạn đường này cứ như vậy đi trở về, đi về đến tổ ấm của cô, nơi đó còn có một người nguyện ý đợi cô, người nguyện ý chăm sóc cô.<br><br>Khi cô tràn đầy hứng khởi về đến nhà, lại bị người xa lạ trên sô pha dọa sợ, cô chuẩn bị tất cả cảm xúc, vào giờ khắc đó đột nhiên giống như không tìm được lối ra, lại chậm rãi mềm nhũn, cô đột nhiên không còn d*c vọng tâm sự thổ lộ, cũng không còn ý nghĩ có thể tìm Hạ Niệm Văn dựa vào, có lẽ, lúc mới bắt đầu, luôn luôn lời thề son sắt, liền xem như mưa gió bão táp, chúng ta cũng sẽ nắm tay nhau đi đến cuối cùng, nhưng đến cuối cùng? Con đường này chông gai khó nhịn, các cô thật sự có thể kiên trì đi tiếp sao? Cô vẫn cho rằng mình là một người sẽ không cố kỵ lời đồn đãi, nhưng khi những lời khó nghe kia chính tai nghe được trong lòng vẫn không có tư vị, cả hai phải thừa nhận quá nhiều.<br><br>Cô nhìn Hạ Niệm Văn ngủ ở một bên, từ sau khi tranh chấp vừa rồi, cô liền đi tắm rửa, Hạ Niệm Văn ra khỏi phòng ngủ, có thể là an bài Hạ Niệm Bạch đi phòng khách ngủ, nghĩ đến Hạ Niệm Bạch cô có chút áy náy, hôm nay đúng là tâm tình mình không tốt mới phát hỏa, theo lý thuyết Hạ Niệm Bạch là em họ của Hạ Niệm Văn, cô nên đối đãi có lễ, chỉ là, bây giờ, cô nằm trên giường không nhúc nhích, thực sự không muốn đứng lên.<br><br>Không bao lâu, Hạ Niệm Văn cũng tiến vào, bên cạnh cô ngủ, hai người đều không nói gì, trong tiểu khu đêm khuya, rất yên tĩnh, cô cho rằng Niệm Văn đang ngủ.<br><br>Nhìn thấy nàng khép hờ mắt, lông mi yên tĩnh nằm ở đó, cô đột nhiên có chút lực bất tòng tâm, không biết phía trước còn có bao nhiêu đường đang chờ các cô, đang suy nghĩ, Hạ Niệm Văn xoay người, từ phía sau nhẹ nhàng ôm lấy cô, nỉ non một chút, liền cùng cô dán chặt vào nhau.<br><br>.<br><br>"]