["<br>Lại nói đến đêm ba mươi Tết đó, Hạ Niệm Sanh say khướt ngủ đi, Hạ Niệm Văn thấy tình huống hiện tại hỏi cũng không ra nguyên nhân, đắp lại chăn cho cô liền đi ra, trên bàn một mảnh hỗn độn, thu dọn một hồi lâu, đợi đến hơn mười một giờ đêm, tiếng pháo bốn phía liên tiếp nổ lên, Hạ Niệm Bạch cùng Hạ Niệm Văn cũng xuống lầu đốt pháo mới lên lầu.<br>Ngay cả trong không khí cũng tràn ngập mùi lưu huỳnh nồng đậm, đêm đã khuya, chỉ là buổi tối ba mươi Tết kèm theo tiếng đếm ngược của tiết mục cuối năm, một năm này cũng cứ như vậy trôi qua, vốn muốn Hạ Niệm Bạch cùng Hạ Niệm Sanh ngủ chung giường, nhẹ nhàng đẩy cửa phòng khách ra, Hạ Niệm Sanh một tay nắm lấy đầu giường, nằm nghiêng ở góc 45 độ, đêm đó Hạ Niệm Bạch cũng đành phải ngủ trên sô pha.<br>Làm cho người ta bất ngờ chính là, sáng mùng 1 tết ngày hôm sau, Hạ Niệm Văn hơn 9 giờ tỉnh lại, còn có chút mơ mơ đi vệ sinh, lúc đi ngang qua phòng khách, lưu ý một chút, đêm qua cô thức dậy hai lần, sợ Hạ Niệm Sanh khó chịu lại nôn, đi xem, Hạ Niệm Sanh ngủ rất say, sáng sớm hôm nay, không biết cô có bị đau đầu sau khi say hay không, muốn rót cho cô cốc nước, vừa mở cửa phòng, chăn giường lộn xộn, Niệm Văn đi qua vỗ vỗ, lại đem chăn xốc lên, trên giường không có ai, cô lại trở lại phòng khách, Hạ Niệm Bạch còn đang co ro trên ghế sa lon ngủ say, gian phòng lớn như vậy, phòng vệ sinh không có, phòng bếp không có, mấy ngày không gặp, thói quen tính tình của người này đều trở nên thập phần quỷ dị, trước kia dù mười hai giờ trưa, Hạ Niệm Sanh cũng sẽ không rời giường, hôm nay mùng một tết, người liền không thấy đâu.<br>Hạ Niệm Văn nhìn xung quanh, giày của cô cũng không còn, xem ra là đi ra ngoài, cầm điện thoại di động gọi điện thoại, lại tắt máy.<br>\"Hạ Niệm Bạch, mau thức dậy, Hạ Niệm Sanh đi đâu rồi?\" Hạ Niệm Văn đi qua đá sofa.<br>\"Ừm?....!Làm sao vậy?\" Hạ Niệm Bạch mắt cũng không mở ra hỏi.<br>\"Hạ Niệm Sanh đi ra ngoài từ khi nào?\"<br>\"Hả? Em không biết, chị ấy ra ngoài rồi sao?\"<br>\"Em ngủ trên ghế sofa, một chút động tĩnh cũng không nghe thấy?\"<br>\"Có thể ra ngoài mua đồ gì đó, mấy giờ rồi? Chị đã dậy rồi.\"<br> <br>\"9 giờ.\" Hạ Niệm Văn đứng bên sô pha không nhúc nhích cau mày.<br>\"Sớm như vậy sao? Em ngủ thêm một lát nữa, chị cũng đi ngủ một lát đi, lát nữa em mở cửa cho Hạ Niệm Sanh, chị ấy nhất định là xuống lầu mua đồ, thấy chúng ta vẫn còn ngủ, cũng không tiện đánh thức chúng ta.\"<br>Hạ Niệm Văn suy nghĩ một chút, cũng cảm thấy có đạo lý, có thể quá sớm, thấy tất cả mọi người đang ngủ, cũng không nói gì liền đi ra ngoài, chỉ là cũng không biết tại sao, Hạ Niệm Văn chính là có chút tâm tư không yên, hơn nữa điện thoại di động rách nát của Hạ Niệm Sanh lại luôn tắt máy, tìm không thấy người, tối hôm qua cô nói cái gì đánh Dương Khiết? Hôm nay nàng còn muốn hỏi cô ấy chuyện gì đang xảy ra? <br>Bình thường cũng thỉnh thoảng nghe cô nói chút chuyện công việc, công việc này cô làm không tệ, chính là cùng lãnh đạo kia ở chung không được, nhưng như thế nào lại đến phiên cô đánh người ta đây? Tối qua cô ấy còn nói gì? Đồn cảnh sát nào, cảnh sát nào? <br>Hạ Niệm Văn cầm dép lê trở lại trên giường tận lực liều mạng lắp ghép những từ khóa Hạ Niệm Sanh nói tối hôm qua, tổng kết lại chính là, mấy ngày nay Hạ Niệm Sanh rất không bình thường, nhất định là công việc xảy ra vấn đề gì, Mộc Chỉ xoay người, tỉnh dậy, \"Em dậy sớm thế?\" Cô ấy thoạt nhìn có chút mệt mỏi, Niệm Văn nhẹ nhàng ôm cô ấy, lại đặt cánh tay cô ấy bên ngoài chăn vào, dịu dàng nói: \"Chị ngủ thêm một lát, ngoan.\" <br>Thấy Mộc Chỉ lại ngủ thiếp đi, Hạ Niệm Văn mới rón rén cầm quần áo sang phòng khách thay, nhìn đồng hồ, cũng đã gần mười giờ, cũng không biết Hạ Niệm Sanh đi lúc nào, nội tâm Hạ Niệm Văn nội tâm giãy giụa, nghĩ có lẽ thật sự là mình suy nghĩ quá nhiều, nhưng mặt khác trực giác lại nói cho nàng biết, nàng lo lắng cho Hạ Niệm Sanh.<br>Vội vàng rửa mặt, ở phòng khách trằn trọc bồi hồi mười phút sau, nàng vẫn quyết định đi ra ngoài tìm Hạ Niệm Sanh, trước khi đi đánh thức Hạ Niệm Bạch bảo em ấy thấy Hạ Niệm Sanh trở về gọi điện thoại cho nàng.<br>Sáng mùng một Tết, đại đa số mọi người ở Nam Thành đều ở nhà, dậy sớm bình thường đều là người già, cả thành phố yên tĩnh lại yên bình, nếu như không có tiếng pháo nổ ầm ĩ chết người, trong vòng một năm, Hạ Niệm Văn thích nhất cũng chính là mấy ngày cuối năm đầu năm nay, mấy ngày nay có thể hoàn toàn thả lỏng bản thân mà không cần tìm bất cứ lý do gì, chuyện gì cũng có thể đợi đến qua năm mới rồi nói sau, chỉ là năm nay dường như nàng không may mắn như vậy.<br><br>Vẻ mặt Hạ Niệm Sanh ba mươi Tết đi tìm phòng thuê, ánh mắt không thèm để ý lại không hề có tiêu cự, đêm qua uống say đến không biết gì mắt đỏ bừng, gọi điện thoại cho cô ấy cũng phải thử vận may, nhưng thành phố này nói lớn không lớn, nói nhỏ không nhỏ, không có điện thoại, nàng thật đúng là không biết đi đâu để tìm Hạ Niệm Sanh, suy nghĩ một chút, vẫn là lấy điện thoại di động ra gửi tin nhắn cho Hạ Niệm Sanh, \"Sau khi mở máy, liền trả lời tin nhắn của em.\" Lại gọi điện thoại, vẫn tắt máy, cúp điện thoại Q, suy nghĩ một chút, lại để lại lời nhắn cho hộp thư thoại của Hạ Niệm Sanh.<br> <br>Hàng năm mấy ngày Tết đều rất lạnh, năm nay cũng giống như vậy, trời đông giá rét, mũi Hạ Niệm Văn lạnh đến đỏ bừng, giống như đột nhiên nghĩ đến cái gì, chặn taxi liền đi đến đài truyền hình, xuống xe, đến cửa đài truyền hình, nàng lại không biết có thể đi tìm ai, cũng không thể đi tìm Dương Khiết hỏi chị cô vì sao đánh người ta chứ? <br>Đang lúc suy nghĩ, một cô gái cầm sữa chua và bánh mì trong tay nhảy đến trước mặt cô, \"Niệm Văn....\" làm cô giật nảy mình.<br>Cô có chút lúng túng cười cười, cô gái xem ra rất quen mặt, nhưng nhất thời cô không nhớ được tên người ta, \"Xin chào.<br><br>\"<br>\"Ồ, mùng một Tết, cô làm gì ở đây vậy? Cô không nhớ tôi sao? Tôi là Tiểu Tĩnh, đồng nghiệp của chị Niệm Sanh.\" Cô bé kia nhìn dáng vẻ rất sáng sủa rất rực rỡ.<br>\"À, tôi nhớ ra rồi, thật ngại quá, cô cùng một phòng làm việc với Hạ Niệm Sanh phải không?\"<br>\"Ừm, đúng đúng, làm sao vậy? Cô tới đây có chuyện gì không?\"<br>\"A, cũng không, không có gì chuyện, làm sao vậy? Hôm nay cô còn ở đơn vị sao?\"<br>\"Hai, số khổ, hôm nay tôi trực ban, đúng rồi, chị Niệm Sanh không có chuyện gì chứ?\" Tiểu Tĩnh xem ra thật sự rất quan tâm Hạ Niệm Sanh.<br><br>\"Cái kia, cô xem...\" Hạ Niệm Văn có chút khó xử.<br>Sau đó, Tiểu Tĩnh liền đưa cô đến văn phòng, bởi vì là trực ban, tòa nhà văn phòng trống rỗng, có một dì dọn dẹp còn đang bận rộn ở hành lang, Tiểu Tĩnh từ dưới máy lọc nước lấy ly ra rót nước cho Hạ Niệm Văn.<br>\"Niệm Sanh không có ở đơn vị các cô sao?\" Hạ Niệm Văn vẫn nói ra lo lắng của mình.<br>\"Không có, sáng nay 8h30 tôi đã đến trực, năm mới, đơn vị cũng không có người, hơn nữa, chị Niệm Sanh làm sao lại tới chỗ này? Nơi này, đoán chừng là nơi đời này chị ấy hận nhất.\" Thấy Hạ Niệm Văn bộ dáng như hòa thượng sờ mãi không thấy tóc không hiểu gì, \"Xem ra cô còn không biết, haiz, chị Niệm Sanh, cũng là vận khí thật xui xẻo, rơi vào trong tay Dương Khiết.\"<br>\"Chị ấy đánh người kia?\"<br>\"Đánh, thiếu chút nữa nháo ra mạng người, haiz, nghĩ đến cũng rất đáng sợ, ngày đó, nếu không phải có người lôi kéo, khuôn mặt kia của Dương Khiết phỏng chừng sẽ bị hủy, chị Niệm Sanh cũng bị huỷ hoại.\"<br>\"Rốt cuộc là chuyện gì xảy ra?\".<br><br>Truyện mới cập nhật<br>\"Chuyện là như vậy, hôm đó mở đại hội điều động nhân sự, không biết tại sao, ngày hôm đó chị Niệm Sanh không đến tham gia hội nghị, nhưng một ngày trước chị ấy còn thật vui vẻ nói cho tôi biết cuối cùng chị ấy cũng có thể thoát khỏi người phụ nữ Dương Khiết kia, muốn chuyển sang bộ phận khác, cho nên hôm đó sắp họp tôi còn cố ý gọi điện thoại cho chị ấy, nhưng điện thoại của chị ấy hình như đã tắt máy, nhưng kết quả của cuộc họp khiến chúng tôi đều choáng váng, chị Niệm Sanh không những không được điều động bộ phận, còn bị giáng cấp, nghe nói do chị ấy không để ý đến kỷ luật trên đài, mấy lần bận vô cớ biến mất, sau đó lại dùng đủ loại cớ nghỉ phép, trong đài xử phạt, không cho chị ấy tái xuất cảnh, chỉ phụ trách một số công tác hành chính trong văn phòng Dương Khiết, lúc ấy chúng tôi đều bất ngờ, nhưng thấy kết quả là đài trưởng tuyên bố, tất cả mọi người đều không dám lên tiếng.<br><br>Sau đó, chị Niệm Sanh vừa về đến, tất cả mọi người đều không dám đem chuyện này nói cho chị ấy biết, ngày đó lúc chị ấy trở về đài còn rất vui vẻ, sau đó có một người nói lỡ miệng, chị Niệm Sanh còn cười trêu ghẹo hắn, nói gần sang năm mới nói đùa cái gì, thấy tất cả chúng ta đều không nói gì, chị ấy mới nghiêm túc hỏi tôi, tôi không có biện pháp, đành phải đem chuyện chủ yếu ngày đó họp nói cho chị ấy nghe, tôi nhìn thấy mặt của chị ấy tái đi, còn chưa kịp tới khuyên chị ấy, chị ấy liền chạy đi tìm đài trưởng, chỉ là ngày đó đài trưởng không có ở đây, cô ấy liền chạy đến văn phòng Dương Khiết.<br> <br><br>Niệm Văn, cô biết chị ấy cùng Dương Khiết thường hay bất hòa, chị ấy đi vào đóng cửa, tất cả mọi người không có cách nào chuyên tâm làm việc, đều dán lên tường nghe động tĩnh trong phòng làm việc, không bao lâu, chợt nghe thấy bên trong cãi nhau, Dương Khiết người kia, nói như thế nào đây? Cũng không biết chị Niệm Sanh cùng cô ta tích tụ oán hận như thế nào, chính là không thể dung nạp được cô, lần này thấy đài trưởng cũng đứng về phía cô ta, còn đem chị Niệm Sanh giẫm đến gắt gao, chị Niệm Sanh vừa tiến văn phòng, Dương Khiết liền bảo chị ấy đi lấy chổi quét rác, cầm khăn lau bàn, cách rất lâu cũng không nghe thấy thanh âm, về sau có lẽ là chị Niệm Sanh nhịn thật lâu nói đây đều là chuyện của nhân viên quét dọn làm, sau đó Dương Khiết à, liền đặc biệt ngạo mạn mà đem kết quả của chuyện điều động nhân sự cho chị Niệm Sanh xem, dù sao ngày đó chúng tôi sơ suất nghe được ý tứ này, về phần sau bọn họ còn nói cái gì chúng tôi cũng không nghe thấy, chỉ là không bao lâu sau, liền nghe thấy bên trong nặng nề phanh một tiếng, chúng ta mới dám xông vào phòng làm việc của Dương Khiết, kết quả vừa đi vào, bên trong đều rối tung, văn kiện trên bàn làm việc của Dương Khiết rơi xuống đất, cô ta đang bóp cổ chị Niệm Sanh, chị Niệm Sanh nắm tóc của cô ta đụng lên tường, chúng ta tiến lên kéo đều kéo không ra, sau đó chị Niệm Sanh thừa dịp láo loạn còn tát cho Dương Khiết mấy cái, có thể quá dùng sức, Dương Khiết nửa mặt đều sưng lên.<br><br>Vốn đã kéo ra, Dương Khiết lại mắng chị Niệm Sanh là đồng tính luyến ái, bi3n thái, không biết xấu hổ, chị Niệm Sanh lại đi lên đạp mấy phát, Dương Khiết bắt đầu khóc, sau đó gọi 110.\"<br>\"Cảnh sát đều đã đến?\" Hạ Niệm Văn hỏi.<br>\"Đúng vậy, Dương Khiết nháo cô ta bị chị Niệm Sanh đạp gãy xương sườn, phải đi bệnh viện chụp x-quang, đồn cảnh sát đến liền đem hai người bọn họ mang đi.\"<br>\"Tại sao chị ấy cũng không nói tôi biết một chút nào? Cái người này.\"<br>\"Hình như sau này vẫn là đài trưởng đi bảo lãnh chị Niệm Sanh ra, nhân sự trong đài rất phức tạp, bối cảnh của Dương Khiết cũng không đơn giản, chị Niệm Sanh bình thường đối với tôi rất tốt, người ta thích nam hay nữ thì liên quan cái rắm gì đến việc của cô ta chứ.\" Tiểu Tĩnh tỏ ra dáng vẻ vì Hạ Niệm Sanh bênh vực kẻ yếu.<br>Sau khi nói cảm ơn với Tiểu Tĩnh, Hạ Niệm Văn liền ra khỏi đài truyền hình, Hạ Niệm Sanh cái đồ chết tiệt này sẽ đi đâu đây?<br>Hết chương 94.<br><br>"]