["<br>Hạ Niệm Sanh đứng cách đó không xa nhìn thật lâu, đôi cẩu nam cẩu nữ kia thật sự là làm mù mắt chó của cô, một nam một nữ kia hóa thành tro cũng nhận ra, mà người đàn ông kia, lần đầu tiên thấy anh ta, là ở hôn lễ của người phụ nữ cô yêu sâu đậm nhất, anh ta tham dự với tư cách là chú rể.<br>Bách Văn Sơ thế nhưng cùng Dương Khiết thông đồng ngoại tình, cuộc sống đúng là còn cẩu huyết kịch tính hơn so với những gì bạn có thể nghĩ.<br>Hạ Niệm Sanh nghĩ đến bàng quang đau đớn cũng không nghĩ ra hai người này có liên hệ với nhau như thế nào, thấy Dương Khiết thân thiết kéo cổ tay Bách Văn Sơ, Bách Văn Sơ liếc nhìn những người xung quanh, nhanh chóng hôn lên trán cô ta.<br>Hạ Niệm Sanh cảm thấy dạ dày có chút co giật, giống như có người kéo ruột của cô, cách đó không xa có một người phụ nữ nhìn về phía đó, dáng vẻ muốn đứng lên, Hạ Niệm Sanh dùng ánh mắt ám chỉ với cô ấy, chỉ là quá xa, Tiêu Tiêu không phát hiện.<br><br>Bên này, Bách Văn Sơ và Dương Khiết đã chậm rãi đi về phía này, vị trí lúc đó là như vậy, Lăng Tiêu Tiêu ngồi trên ghế dài trong phòng chờ, vị trí đại khái cách 45 độ với Hạ Niệm Sanh, mà Bách Văn Sơ và Dương Khiết ở vị trí thẳng trước mặt của cô, mọi người đều xuất hiện quá kỳ lạ.<br>Hạ Niệm Sanh đem mũ áo đội lên đầu, dùng tốc độ nhanh nhất chạy đến bên cạnh Lăng Tiêu Tiêu, kéo nàng lên liền đi theo hướng khác, \"Đừng quay đầu lại.\"<br>Tiêu Tiêu thấy rõ là cô, vừa tức vừa nóng nảy, chỉ thấy thần sắc cô khẩn trương, cũng không lên tiếng, đi theo phía sau cô tới hương khác ra khỏi sân bay.<br>\"Làm sao vậy? Cậu trở về sớm cũng không nói cho mình một tiếng, mình ở sân bay chờ cậu hai tiếng rồi.\" Tiêu Tiêu có chút bất mãn phàn nàn nói.<br>Hạ Niệm Sanh không nói gì, nghĩ đến hai người vừa rồi, tâm tình trở nên phức tạp.<br>\"Vừa rồi cậu nhìn thấy Bách Văn Sơ sao?\"<br>\"Anh ta? Vừa rồi anh ta cũng ở sân bay?\" Tiêu Tiêu có chút khẩn trương, từ chuyện này trở đi, nàng phải cẩn thận hơn từng ly từng tý mới được.<br>\"Chính là một nam một nữ trước mặt mình và cậu, hắn mặc áo khoác màu xám, chỉ là dùng kính râm che mặt.\"<br>\"Một nam một nữ?\"<br>\"Đúng, hơn nữa nhìn tư thế của hai người bọn họ, quan hệ khẳng định không đơn giản, mà người phụ nữ kia, đúng tử địch của mình ở đơn vị, cậu không cảm thấy việc này rất kỳ quái sao?\"<br> <br>\"Mình chưa từng quan tâm anh ta ở bên ngoài lêu lổng như thế nào, cùng người phụ nữ nào làm bậy mình cũng không quan tâm.\" Tiêu Tiêu lạnh nhạt nói.<br>\"Nhưng mà bây giờ người phụ nữ kia là Dương Khiết, khả năng không tránh khỏi có liên quan đến chúng ta, mình đã nói rốt cuộc xui xẻo tới mức nào mà có thể khiến Dương Khiết hận mình như vậy, mà địa vị của mình căn bản cũng không đến mức uy hiếp được cô ta, cô ta làm gì tập trung tinh thần muốn dồn mình vào chỗ chết như thế, hóa ra cô ta cùng Bách Văn Sơ đã ở bên nhau, thế thì xem ra, Bách Văn Sơ đã sớm hoài nghi cậu, thậm chí rất có thể đã biết quan hệ của chúng ta.<br><br>Nói như vậy, âm mưu của Tịch Cẩn Chi có phải đã sớm bị hắn nhìn thấu hay không.\" Hạ Niệm Sanh nghĩ đến mồ hôi lạnh ứa ra, Bách Văn Sơ này lòng dạ cũng quá sâu, thật là đáng sợ.<br>\"Nhưng gần đây anh ta đối xử với mình cũng không có gì khác biệt, mình không có cảm giác anh ta hoài nghi mình.\"<br>\"Hy vọng đều là suy đoán của mình đi, chỉ là nếu như tất cả đều giống như mình suy đoán, người này lòng dạ đoán chừng ngay cả Tịch Cẩn Chi cũng không nhất định có thể nhìn thấu, huống chi cậu còn là tiểu tân binh.\" Hạ Niệm Sanh có chút thương tiếc sờ sờ đầu Tiêu Tiêu, Bách Văn Sơ là một nhân vật nguy hiểm, cô có chút lo lắng cho nàng.<br>\"Cậu trở về trước đi, mình phải đuổi theo hai người kia, làm rõ bọn họ rốt cuộc muốn làm gì.\"<br>\"Ừm, mình lái xe.\"<br>\"Không được, không thể lái xe của cậu, đó là xe của Bách gia, một khi bị Bách Văn Sơ phát hiện liền bại lộ không thể nghi ngờ.\"<br>Lăng Tiêu Tiêu suy nghĩ một chút, cảm thấy nói cũng có đạo lý, nhưng thật vất vả mới nhìn thấy Hạ Niệm Sanh, nàng lại không muốn tách ra với cô nhanh như vậy.<br><br>Hai người ngồi lên ghế sau của một chiếc taxi, đuổi theo xe của Bách Văn Sơ và Dương Khiết, chiếc xe kia là xe mới, Lăng Tiêu Tiêu ở Bách gia chưa từng thấy, chiếc Audi màu đen, giống như muốn ẩn nấp trong dòng xe mênh mông.<br>\"Mấy ngày nay cậu đi đâu vậy? Ngay cả mình cũng không nói, không nói một tiếng là bỏ đi? \"<br>\"Tiêu Tiêu\" Hạ Niệm Sanh siết chặt tay Lăng Tiêu Tiêu, \"Gần đây đã xảy ra một ít chuyện, công việc và sinh hoạt của mình đều trở nên rất tệ, mình cần phải tĩnh lặng suy nghĩ một số chuyện, cậu hiểu chứ?\"<br>\"Công việc của cậu làm sao vậy?\"<br>\"Rất loạn, hi vọng là mình nghĩ nhiều thôi, trước đây mình từng thăm dò hỏi đài trưởng, hắn nói cuối năm thay đổi nhân sự, mình hi vọng có thể chuyển ra khỏi bộ phận mà Dương Khiết đang nắm quyền, kết quả ngày đó đại hội nhân sự chính là buổi chiều chúng ta uống cà phê ở quán cà phê, mình quên mất việc này, sau khi trở về, thông báo đã xuống, trong lòng mình nổi giận liền đi tìm Dương Khiết lý luận, kết quả cùng người phụ nữ đê tiện kia không nói vài câu liền động thủ, cô ta còn báo cảnh sát, sau đó là đài trưởng bảo lãnh giúp mình.<br> <br><br>Ngày đó đài trưởng nói với mình đừng đi tìm Dương Khiết đánh đấu nữa, bóng lưng cô ấy rất phức tạp, lúc đó mình đang tức giận, tưởng rằng chuyện có liên quan đến đài trưởng, không ngờ tiện nhân này thật đúng là có bản lĩnh, còn có thể cùng Bách Văn Sơ ngoại tình.<br><br>\"<br>\"Cậu vào cục cảnh sát???\"<br>\"Không có gì, ngây người ở một đêm, cùng Dương Khiết ầm ĩ một đêm.\"<br>Xe của Bách Văn Sơ và Dương Khiết đi đến khách sạn to lớn liền dừng lại.<br>Mẹ kiếp, ban ngày ban mặt, hai người này thế mà đi thuê phòng, Bách Văn Sơ cùng Dương Khiết một trước một sau vào, hai người không đi tới quầy lễ tân, trực tiếp đi thang máy, xem ra, đã sớm đặt phòng xong.<br><br>Hạ Niệm Sanh và Lăng Tiêu Tiêu không dám đuổi theo phía trước, đợi cửa thang máy khép lại, Hạ Niệm Sanh vội vàng tiến lên, thang máy hiển thị ở tầng chín, cô ấn nút lên trên, Tiêu Tiêu có chút sợ hãi dựa vào cô, \"Niệm Sanh, nếu không chúng ta không cần đi lên, trở về thương lượng với Tịch Cẩn Chi một chút đi.<br><br>\"<br>\"Không được, mình phải biết Bách Văn Sơ rốt cuộc biết bao nhiêu chuyện của chúng ta, nếu không cậu ở bên cạnh anh ta như vậy thật sự quá nguy hiểm.\"<br>Hai người lên thang máy, ấn tầng chín, nói thật, trong lòng Hạ Niệm Sanh cũng có chút khẩn trương, cô đây là đi bắt gian sao? Thang máy dừng lại ở tầng chín, Hạ Niệm Sanh cẩn thận dắt Lăng Tiêu Tiêu ra khỏi thang máy, cho dù tầng này là phòng sang trọng, tầng này cũng có bốn phòng, có trời mới biết hai người kia sẽ ở trong phòng nào.<br>Có nhân viên phục vụ khách sạn xuyên qua hành lang, Hạ Niệm Sanh cũng cùng Lăng Tiêu Tiêu cải trang thành dáng vẻ là người thuê phòng, cửa phòng 902 vẫn chưa đóng chặt, Hạ Niệm Sanh nhắm một mắt lại, quét qua bên trong, bên trong có một gian phòng lớn, giống như không có người.<br><br>\"Đáng ghét nha, còn chưa đóng cửa đâu, ừm.....\" Dương Khiết thanh âm.<br>Hạ Niệm Sanh mới thấy rõ, bên trong còn có một cánh cửa ngầm, cô muốn vào gian phòng cẩn thận nghe một chút, Tiêu Tiêu lôi kéo cô, bên trong có tiếng ph óng đãng nhỏ đi một chút, nhưng tường dày hơn nữa cũng không chống đỡ nổi tiếng kêu của người phụ nữ d@m đãng kia, Tiêu Tiêu không muốn nghe tiếp, thấp giọng nói, \"Đi đi đi, cái này cũng nghe không ra tin tức hữu dụng gì.<br><br>\"<br>\"Xuỵt \" Hạ Niệm Sanh làm một động tác im lặng.<br>\"Tiểu d@m đãng, bây giờ em vui vẻ rồi chứ, đem Hạ Niệm Sanh đá đi rốt cuộc cũng nằm ngoài phạm vi không nhìn thấy.....\"<br>Sau đó là âm thanh Dương Khiết không chút kiêng kỵ vui cười.<br>\"Bách thiếu, đây cũng không phải là kỳ vọng của anh sao? Tất cả những điều này, đều là theo yêu cầu của anh chấp hành.\"<br>\"Đây chỉ là cho cô ta một chút giáo huấn mà thôi, chỉ riêng cô ta, không cần đến tôi động thủ, để em xuất thủ là được rồi, chỉ là em cũng quá vô dụng rồi, vậy mà đánh không lại cô ta.\"<br>\"Anh còn nói, anh cũng không giúp người ta, anh nhìn xem bị cô ta đánh, á, đau, Bách thiếu, anh nhẹ chút.\"<br>Hạ Niệm Sanh nghe một cỗ lửa giận bốc lên trên, nhẹ nhàng đẩy cửa kia, hai người ở trong phòng tối, Tiêu Tiêu đi theo phía sau, đột nhiên Tiêu Tiêu giống như giẫm phải cái gì thiếu chút là kinh hô ra tiếng, bị mất thăng bằng ngã ở trên giường, Hạ Niệm Sanh bị cô ôm, cũng ngã vào giường.<br>Nhanh như vậy, cửa của gian phòng phòng tối soạt bỗng chốc bị kéo ra, Bách Văn Sơ cùng Dương Khiết mặc chỉnh tề đứng ở trong phòng, \"Nghe đủ chưa?\" Bách Văn Sơ đẩy cặp kính gọng vàng trên sống mũi, thần sắc tự nhiên nhìn Lăng Tiêu Tiêu và Hạ Niệm Sanh ngoài cửa thần sắc tái nhợt, càng khiến người ta giật mình là, từ trong phòng tối kia đi ra không chỉ có Bách Văn Sơ và Dương Khiết, còn có mấy người Bách Văn Trọng, Bách Thanh Quân, mà lúc ấy Hạ Niệm Sanh đang đè lên người Lăng Tiêu Tiêu, mặt dán mặt.<br><br>Từ lần trước sau khi xảy ra scandal, lúc này đây, lại nhảy xuống sông Hoàng Hà cũng không rửa sạch được.<br><br>Hạ Niệm Sanh cuống quít từ trên giường đứng lên, tình thế nghịch chuyển quá nhanh, chỉ nghe Bách Văn Sơ nói, \"Tiêu Tiêu cô lại đây.<br><br>\"<br> <br>Hạ Niệm Sanh chắn trước mặt Lăng Tiêu Tiêu.<br>Tiêu Tiêu nhẹ nhàng kéo Hạ Niệm Sanh, đứng trước mặt Bách Văn Sơ và Bách Thanh Quân.<br>\"Chị, chị tự hỏi cô ta đi.\" Bách Văn Sơ đặt một xấp túi tài liệu vào tay Bách Thanh Quân.<br>Bách Thanh Quân không nhìn những thứ trong túi tài liệu kia, bởi vì sáng sớm Bách Văn Sơ đã cho cô xem qua, bên trong là đủ loại kiểu dáng, ảnh chụp từng thời gian từng địa điểm Lăng Tiêu Tiêu cùng Tịch Cẩn Chi gặp mặt, thậm chí bao gồm cả ảnh chụp lúc Tịch Cẩn Chi vừa gặp Lăng Tiêu Tiêu ở Bắc Kinh, bên trong còn có một đoạn ghi âm.<br>\"Ngay từ đầu, cô ta cùng em kết hôn đều là một con cờ Tịch gia an bài, là nội gian Tịnh gia gắn ở nhà chúng ta, chị, chị thấy rõ ràng, đây mới là mục đích chân chính của Tịch Cẩn Chi, từ khi cô ta về nước, đã dự mưu cho quân cờ Lăng Tiêu Tiêu này, chị còn tin tưởng cô ta đối với chị có chân tình gì? Những người như các cô ta, có thể có loại tình cảm thực sự sao? \"<br>Bách Thanh Quân không nói gì, ngày đó cô mặc trang phục đường phố màu xanh tơ lụa, thần sắc lạnh lùng, cô không để ý tới lời nói của Bách Văn Sơ, chỉ là trong ánh mắt nhìn Tiêu Tiêu có quá nhiều cảm xúc phức tạp.<br>\"Em ấy nói đều là sự thật sao?\"<br>Tiêu Tiêu không nói gì, Bách Văn Trọng đứng trước mặt Hạ Niệm Sanh muốn động thủ, bị Bách Thanh Quân quát một tiếng ngăn lại, Tiêu Tiêu đột nhiên nở nụ cười, tiếng cười kia giống như tiếng mèo kêu trong tuyết mùa đông, rốt cuộc nàng cũng đợi đến ngày này, mặc dù là bằng phương thức như vậy, nhưng vẫn tốt hơn rất nhiều so với chờ đợi xa xa không hẹn.<br><br>Nàng nghênh tiếp ánh mắt của Bách Thanh Quân, \"Đúng vậy, anh ta nói đều là sự thật, tôi căn bản cũng không thích anh ta, tôi thích chính là Hạ Niệm Sanh, cô ấy là người tôi yêu tám năm, phụ nữ, tôi gả vào nhà họ Bách các người, bất quá đều là yêu cầu của Tịch Cẩn Chi mà thôi, tôi nợ cô ấy một ân tình, tôi nợ nàng, đây chỉ là một phương thức hoàn trả...\"<br>Cô còn chưa nói xong, \"chát\" một tiếng, Bách Văn Sơ tát vào mặt cô, Hạ Niệm Sanh đi về phía trước muốn tiến lên, bị Bách Văn Trọng ngăn lại, Hạ Niệm Sanh đấm đá, lại đâu phải là đối thủ của Bách Văn Trọng.<br>\"Tất cả đều dừng tay cho tôi.\" Bách Thanh Quân khẽ quát, \"Bảo luật sư chuẩn bị đơn ly hôn.<br><br>\"<br>\"Vậy Tịnh gia\" Bách Văn Sơ hỏi.<br>Bách Thanh Quân nhìn hắn thật sâu một cái, cũng không quay đầu lại mà rời đi.<br>Hết chương 100.<br><br>"]