["<br>Tình cảm từ ngày đó đã ăn sâu vào trái tim, phía trước mưa to bão táp, không dễ gì đau đớn dứt bỏ.<br><br>Đêm đã khuya, thành thị tiến vào giấc ngủ sâu, chỉ có người bên ngoài phòng bệnh và trong phòng bệnh lại thanh tỉnh như vậy, Tịch Thận Chi cứng ngắc thân thể, chỉ cần di chuyển một chút là dính đến da thịt trên người, dưới lớp da thịt kia giống như thủy triều núi lửa ngầm phun trào bắt đầu khởi động, trong phòng bệnh là đèn sợi đốt yếu ớt, những nỗi lòng đó là nỗi lòng im hơi lặng tiếng, giống như bị ánh trăng bao phủ, phá lệ bắt mắt, lại phá lệ hàm súc, tựa hồ không biết bắt đầu từ đâu.<br><br>Lúc mới gặp cô ấy, chỉ cảm thấy nữ nhân kia đôi mắt sáng như sơn mài, chiếu rọi sáng ngời xinh đẹp, từ trước đến nay mỹ nữ cô đã gặp rất nhiều, tất nhiên là không đem Hạ Niệm Sanh để vào mắt, miệng lưỡi của cô ấy sắc bén, khi đó chỉ cảm thấy cô ấy có đôi mắt đọng nước, tóc dài qua vai, lại không biết từ khi nào, khi nào lại bắt đầu để ý tên hỗn đản kia, cô biết rõ trong lòng cô ấy có người khác, trong phòng không có một bóng người, nhưng chỉ có cô biết, nơi đó tràn ngập đều là sự chờ đợi, và sự chờ đợi đó cũng là sự chờ đợi vô danh vô cớ, kết quả luôn là bộ dáng trống rỗng.<br><br>Cô tự thuyết phục mình rằng điều đó không quan trọng, mình làm sao có thể thích người kia chứ? Cô ấy không có gì cả, ngoại trừ việc chế nhạo cô, xem thường cô.<br><br>Thật nhiều lúc, chúng ta không phải tự mình dỗ dành mình vui vẻ sao? Có lẽ là mình nhiều năm như vậy chưa bao giờ coi trọng ai mà thôi, Tịch Thận Chi nghĩ, nhưng thế nào cũng không ngủ được.<br><br>Cô muốn xoay người lại, nhưng lại đau nhức, cô muốn uống nước, nhưng bây giờ bộ dạng này, căn bản không có cách nào di chuyển, cô nghĩ đến người bên ngoài kia, dù xấu hổ thế nào, cũng không thể để cho mình chết khát.<br><br>\"Hạ Niệm Sanh! \" Cổ họng cô có chút khô, giọng nói khàn khàn, người bên ngoài tựa hồ không nghe thấy.<br><br>\"Hạ Niệm Sanh! \" Cô lại gọi một tiếng.<br><br>Cửa phòng bệnh chậm rãi bị đẩy ra, người kia lộ ra một cái đầu.<br><br>Bốn mắt nhìn nhau, có chút lúng túng.<br><br>\"Có thể giúp tôi rót một ly nước hay không?\"<br>Niệm Sanh nhẹ gật đầu.<br> <br><br>Trong phòng không có âm thanh nào khác, hai người đều không nói chuyện, hai tay Thận Chi còn không thể nhúc nhích, chỉ có thể để Hạ Niệm Sanh đút cho cô, cô ấy ngồi bên cạnh cô, một bàn tay đặt ở phía sau lưng của cô, đem ly nước kề sát vào bên môi của cô, Tịch Thận Chi uống xong, nhìn cô ấy một cái, không có nói thêm nữa, Hạ Niệm Sanh không chịu được không khí ngột ngạt như vậy.<br><br>\"Tịnh Thận Chi! \"<br>\"Ừm?\"<br>\"Cảm ơn cô giúp tôi bảo vệ những vật này.<br><br>\"<br>\"Cô đã cảm ơn một lần rồi.<br><br>\" Tịch Thận Chi mặt không chút thay đổi nói.<br><br>\"Kỳ thật, những thứ này đều là vật ngoài thân, kỳ thật, cô là người có tiền, mà tôi thì sao? Tôi không có gì cả, tôi sinh ra trong một gia đình bình thường, thậm chí, hiện tại, nhà cũng không có, tôi chính là loại hình một người ăn no, cả nhà không đói, kỳ thật tôi rất lộn xộn, không có ưu điểm gì, cho nên!.<br><br>\" Hạ Niệm Sanh nói lăng lộn xộn, ngay cả chính mình cũng không biết đang nói cái gì.<br><br>\"Hạ Niệm Sanh, rốt cuộc cô muốn nói cái gì? Uyển chuyển cự tuyệt sao?\" Thận Chi cau mày, bởi vì lại dịch thân thể, trái tim có chỗ co rút lại, hô hấp đau đớn.<br><br>\"Tôi chỉ muốn nói, hai chúng ta là người của hai thế giới.<br><br>\"<br>\"Hạ Niệm Sanh, cô sẽ không cảm thấy tôi thích cô chứ?\" Tịch Thận Chi lạnh lùng trả lời, ánh mắt lại tan rã không biết bay về đâu.<br> <br><br>Một tờ giấy bị đâm thủng, Hạ Niệm Sanh sửng sốt trong chốc lát, \"Chẳng lẽ không phải sao? \"<br>\"Cô đừng tự mình đa tình, tôi làm sao có thể thích cô? Tôi không thích phụ nữ.<br><br>\" Tịch Thận Chi quay mặt qua chỗ khác.<br><br>\"Vậy thì tốt rồi, vậy thì tốt rồi.<br><br>\" Cô vừa gật đầu, vừa nói liên tục hai câu vậy thì tốt rồi, giống như việc Tịch Thận Chi thích cô sẽ là một trận tai hoạ vô cùng phiền phức, là sự liên luỵ không cách nào nói nên lời.<br><br>Thận Chi rất đau, những vẫn quay lưng lại, lồ ng ngực bị áp bách, cô cố gắng hết sức hít thở thật chậm, nhưng vẫn không nhịn được, chỉ cảm thấy hai gò má lạnh lẽo, giống như có thứ gì đó đang bò, lúc này mới phát hiện, mình đã nhịn không được rơi lệ, sẽ không, mình sẽ không thích cô ấy, cô nghe được ngoài cửa có âm thanh, chỉ có thể đem mặt vùi vào trong gối đầu, như vậy mới có thể lau khô nước mắt vừa mới chảy ra.<br><br>Ngoài cửa vang lên tiếng bước chân dồn dập, ba người đẩy cửa đi vào, Tịch Thận Chi nằm thẳng thân thể, chỉ thấy Tịch Hành Chi bước nhanh tiến lên đỡ lấy cô, trong mắt tất cả đều là ảm đạm, \"Xảy ra chuyện gì? Làm sao lại để cho mình bị thương thành như vậy?\" Bên trong lời oán trách lại tràn đầy quan tâm, Tịch Thận Chi ngược lại là một bộ dáng không quan tâm, cố gắng nặn ra một nụ cười nói: \"Không nên lo lắng, bác sĩ nói không có gì đáng ngại, nghỉ ngơi một thời gian là tốt rồi.<br><br>\"<br>\"Bác sĩ Lý, làm phiền bác sĩ giúp cô ấy làm thủ tục chuyển viện.<br><br>\" Tịch Cẩn Chi nhìn Tịch Thận Chi chân tay quấn đầy băng gạc, vẻ mặt nghiêm túc, Tịch Thận Chi cúi đầu, mắt nhìn mũi, mũi nhìn miệng, cô có chút sợ người chị cả kia của cô, luôn luôn có thể nhìn thấu tất cả tâm sự, cô không muốn để cho bất luận người nào biết, tình cảm vô vọng như vậy, càng ít người biết càng tốt.<br><br>\"Có phải rất đau hay không?\" Tịch Hành Chi dịu dàng sờ lên đầu của cô, hốc mắt thoáng cái liền đỏ lên, Thận Chi từ nhỏ chưa từng nếm qua khổ sở gì, lần này lại gặp tai nạn lớn như vậy.<br><br>\"Rốt cuộc là xảy ra chuyện gì? Sau khi vết thương lành thì về nhà cho chị.<br><br><br>\" Tịch Cẩn Chi khẽ nhếch môi, ánh mắt lại thoáng nhìn thấy Hạ Niệm Sanh không biết từ lúc nào đã đứng ở cửa, Tịch Cẩn Chi biết Thận Chi vẫn ở chung dưới một mái nhà với người kia.<br><br>\"Chị hai, em nghỉ ngơi mấy ngày liền không sao, không cần chuyển viện phiền toái như vậy.<br><br>\" Tịch Thận Chi kêu lên với Tịch Cẩn Chi.<br><br>\"Em thậm chí còn không thể tự chăm sóc cho bản thân, không có tư cách cùng chị cò kè mặc cả, Hành Chi, giúp chị trông trừng em ấy.<br><br>\" Tịch Cẩn Chi cũng không quay đầu lại kéo Hạ Niệm Sanh ra khỏi bên ngoài phòng bệnh.<br><br>\"Hạ Niệm Sanh, cô có thể cho tôi biết cụ thể chuyện gì xảy ra không? Em gái tôi làm sao lại bị bỏng như vậy?\" Hai người một trước một sau đi, Tịch Cẩn Chi bước chân rất nhanh, không bao lâu, hai người đi đến bãi cỏ bên ngoài bệnh viện, đêm khuya, đã không còn người nào.<br><br>\"Cụ thể tôi cũng không rõ ràng lắm.<br><br>\" Trong lòng Hạ Niệm Sanh có chút phiền, phiền chính là thái độ của Tịch Thận Chi đối với cô, phiền chính là khẩu khí của Tịch Cẩn Chi.<br><br>\"Cô cùng em ấy ở chung một mái nhà, làm sao cô lại không chăm sóc cho em ấy thật tốt?\"<br>\"Tại sao tôi phải chăm sóc cho cô ấy thật tốt? Tôi có tư cách gì để chăm sóc cô ấy thật tốt? Cô ấy là gì của tôi? Tôi cũng không phải là người của tập đoàn Gia Hòa các người, làm ơn, tôi cũng không phải người của Tịch gia các người, người có tiền thì sao? Tôi cũng không kiếm tiền từ trong túi tiền của các người, hôm nay tôi không ở nhà, tôi làm sao biết cô ấy làm sao, hỏa hoạn, cô ấy vừa gọi điện thoại cho tôi, tôi liền chạy về, cô đừng làm như thể là tôi phóng hỏa đốt cô ấy vậy, tật xấu vênh mặt hất hàm sai khiến của những người có tiền các cô cũng quá khoa trương rồi.<br><br>\" Tiếng nói của Hạ Niệm Sanh kiên quyết trừng mắt nhìn Tịch Cẩn Chi.<br><br>Đêm đại hàn, toàn thân cô lạnh buốt, đầu vai hơi phát run, ban đêm dài, từ đầu ngón tay đến đáy lòng đều là rét lạnh, cô vẫn sợ hãi như cũ, may mà Tịch Thận Chi hôm nay không xảy ra chuyện lớn gì, ngay cả chính cô cũng không biết, có phải mình làm gì nhiều ở đâu hay không, để Tịch Thận Chi hiểu lầm, mặc dù cô chưa từng thổ lộ, chỉ là ánh mắt vừa mới ở trong phòng bệnh, cô liền hoàn toàn hiểu hết, đang phiền lòng, bị Tịch Cẩn Chi quát lớn một trận, cô đang phiền lòng không có cách nào phát ti3t, Tịch Cẩn Chi vừa vặn đụng vào họng súng của cô, \"Cô có tư cách gì đến quở trách tôi? Là bạn cùng phòng, tôi đã làm hết nghĩa vụ của tôi, xin ngài nghe rõ, không phải tất cả mọi người đều giống như thủ hạ của các người khúm núm quỳ gối với các người, cũng không phải ai cũng có thể trở thành nơi trút giận của các người.<br><br>\"<br>Tịch Cẩn Chi lạnh lùng nhìn cô, ngạc nhiên ngẩng đầu, chưa từng có ai có thể chống đối cô như bây giờ, ngoại trừ người phụ nữ họ Bách kia, cú sốc này, ngược lại làm cô chưa lấy lại tinh thần.<br> <br><br>Đêm lạnh như vậy, không biết nữ nhân Bách Thanh Quân ngủ ngon hay không, có lạnh hay không, chỉ thấy Hạ Niệm Sanh tiến lại gần trước người cô, cô so Tịch Cẩn Chi hơi thấp chút, ngẩng đầu lên bắt đầu mắng cô, từ quở trách tật xấu của người có tiền đến tình thân lạnh nhạt, thời gian dài như vậy để Tịch Thận Chi lưu lạc bên ngoài cũng mặc kệ, chỉ xảy ra chuyện liền giả vờ quan tâm hưng sư vấn tội.<br><br>Tịch Cẩn Chi đợi cô mắng xong, mới hòa hoãn ngữ khí: \"Thật xin lỗi, tôi là thấy Thận Chi bị thương có chút nóng vội mới nổi giận với cô.<br><br>\" Cô ấy rất thành khẩn xin lỗi, Hạ Niệm Sanh chỉ cảm thấy sắc mặt người phụ nữ này nói thay đổi liền thay đổi, giống như tắc kè hoa vậy.<br><br>\"Không có việc gì, tôi đi trước, nếu người Tịch gia các cô đã đến đây, cũng sẽ có người chăm sóc cô ấy rồi.<br><br>\" Hạ Niệm Sanh tức giận vung tay bỏ đi.<br><br>Tịch Cẩn Chi nhìn bóng lưng cô đi xa, không khỏi có chút lo lắng cho Tịch Thận Chi, hi vọng là mình nhạy cảm, em gái của cô ngàn vạn lần đừng yêu người đã đi xa kia.<br><br>Hạ Niệm Sanh đi rồi, phòng của chủ nhà kia được người nhà họ Tịch ra mặt dùng tiền giải quyết, cô trở về, đơn giản đem một ít đồ còn có thể dùng thu dọn ra, đi trong đêm giá rét, cô có chút không muốn gặp bất luận người nào, Cô tắt điện thoại di động, nâng một cái vali bị cháy xém, bên trong còn một ít quần áo không bị đốt cháy, tối nay cô không muốn đi đâu, cuối tháng 12 Nam Thành đã rất lạnh, trong đêm, sương mù càng dày đặc, bánh xe vali bị hỏng lăn trên mặt đất phát ra âm thanh cót két, có một số việc chỉ có thể hóa thành một trận khói, gió thổi qua liền tản đi, dáng vẻ biến mất không còn tăm tích, cô luôn nhìn thấu được, đi có chút mệt mỏi, không biết từ khi nào, đúng là đi tới cửa đài truyền hình, có bảo vệ trực ban quấn áo khoác màu quân đội nằm sấp ngủ trong phòng bảo vệ, Hạ Niệm Sanh gõ cửa sổ thủy tinh.<br><br>Người kia híp mắt lại, \"Hạ tỷ, muộn như vậy sao?\"<br>\"Có chút việc phải xử lý.<br><br>\"<br>Cô vào đài truyền hình, mở máy tính ra, nhưng chỉ dừng lại ở mặt bàn, cái gì cũng không nhúc nhích, cái gì cũng không muốn làm, cứ như vậy nằm sấp trên bàn làm việc, nặng nề ngủ thiếp đi.<br><br>Đêm đó, Niệm Sanh mơ rất nhiều giấc mộng, nhốn nháo hoảng loạn, cô mơ thấy Tiêu Tiêu nắm tay cô, dựa vào trong ngực của cô, lại đột nhiên bị người siết chặt cổ, cô nhìn lại, lại là Tịch Thận Chi dùng đai lưng siết chặt cổ Tiêu Tiêu, cô giật mình bừng tỉnh, trên trán đều là mồ hôi, ngoài cửa sổ là sáng sớm còn chưa sáng hẳn, có âm thanh quét dọn lá rụng của công nhân vệ sinh, cô nhìn đồng hồ, mới 4 giờ 50 phút, mình cũng mới chỉ ngủ hơn một tiếng hồng hồ mà thôi.<br><br>Hết chương 76.<br><br>"]