["<br>Hạ Niệm Văn nghĩ đi nghĩ lại, lại nghĩ đến một người, nàng vậy mà lại quên mất người này, nói không chừng cô ấy sẽ biết Hạ Niệm Sanh đi đâu, kỳ thật ngược lại nàng không lo lắng Hạ Niệm Sanh sẽ xảy ra chuyện gì, bây giờ xem ra, Hạ Niệm Sanh đánh Dương Khiết thành bộ dáng như vậy, công việc này cũng giữ không được nữa.<br><br>Trước kia chị ấy ở trong ký túc xá đơn vị, hiện tại ký túc xá đơn vị cũng không thể ở lại được nữa, vậy mấy ngày nay chị ấy ở nơi nào đây? Khó trách ba mươi Tết chị ấy còn đi tìm phòng ở.<br><br>Nàng chỉ nghĩ đêm qua chị ấy say như vậy rồi, sáng nay lại có thể chạy đi đâu, thành phố này, Tết đến, người nào cũng có nhà của mình, chị ấy có thể đi đâu chứ?<br>Hạ Niệm Văn do dự một lát, vẫn gửi cho Lăng Tiêu Tiêu một tin nhắn, nàng nghĩ có lẽ Lăng Tiêu Tiêu biết tung tích của chị ấy cũng không chừng.<br>Không quá vài phút, người gọi hiện là Lăng Tiêu Tiêu, giọng nói bên kia rất thấp, Hạ Niệm Văn biết nàng ấy có thể đang không tiện nói chuyện, liền nói ngắn gọn, hỏi Tiêu Tiêu có biết tình hình gần đây của Hạ Niệm Sanh hay không, Lăng Tiêu Tiêu cũng không biết, mấy ngày nay vẫn luôn bận rộn đón năm mới ở nhà họ Bách.<br><br>Hôm nay là mùng một Tết, sau khi ăn cơm trưa xong, cả nhà phải lên núi đến mộ Bách Ninh chúc tết, mấy ngày nay nàng thực sự rất bận.<br><br>Đêm hai mươi tám tháng chạp hôm đó, thời tiết vô cùng lạnh, Bách Văn Sơ cùng Bách Văn Trọng vẫn như trước đây không trở về, từ sau khi Bách Thanh Quân dọn ra ngoài ở, ngôi nhà này càng lúc càng vắng vẻ, nàng cũng không thèm để ý, dù sao cho tới bây giờ, nàng cũng không coi nơi này là nhà của mình, chỉ là phòng ở quá lớn, tối hôm đó lại vô cùng lạnh lẽo, gió thổi phía ngoài nhánh cây quanh co quanh co ở trong đêm gào thét, nàng khoác thêm áo đứng dậy đóng cửa sổ, xuyên thấu qua ánh trăng chiếu xuống mặt đất, không có một bóng người, nàng bất giác nhớ tới Hạ Niệm Sanh.<br>Từ ngày đó sau khi gặp Tịch Thận Chi, nàng chưa từng liên lạc với Hạ Niệm Sanh nữa.<br><br>Nàng thừa nhận mình rất cẩn thận, thế nhưng chính nàng cũng không dung được những người khác, không chấp nhận được Hạ Niệm Sanh thích người con gái khác, dù chỉ một chút.<br><br> <br>Nàng thừa nhận mình ngày đó là thất thố, chỉ là trong lòng tựa hồ đối với Hạ Niệm Sanh còn có oán giận, tức giận, cũng không liên lạc.<br>Đêm hai mươi tám tháng Chạp, có lẽ là quá lạnh, bất thình lình nhớ tới người kia, lấy điện thoại di động gửi tin nhắn cho cô, liền hỏi một câu đang làm gì, đợi thật lâu, lặp đi lặp lại cầm điện thoại lên xem, nhưng thì ra mới qua vài phút mà thôi, Hạ Niệm Sanh không trả lời tin nhắn, nàng có chút buồn bực ném điện thoại sang một bên.<br>Cậu ấy đang làm gì?<br>Không nghe thấy tiếng điện thoại sao?<br>Không mang điện thoại?<br>Hay là đối với hành vi ngày hôm đó của nàng vẫn còn có chút trách cứ?<br>Lăng Tiêu Tiêu không biết, cứ nghĩ lung tung đủ lời giải thích, cuối cùng có chút nhịn không được, vẫn gọi điện thoại cho Hạ Niệm Sanh, không ngờ máy lại tắt.<br><br>Nàng nhíu nhíu mày, buông điện thoại xuống, trong lòng lại mơ hồ có chút bất an.<br><br>Nàng chỉ có thể tự nhủ an ủi mình, có lẽ là điện thoại di động hết pin, bởi vì trước kia khi còn quan hệ yêu đương, điện thoại di động của Hạ Niệm Sanh luôn ở trong trạng thái bật máy 24/24.<br><br>Tiêu Tiêu có lúc ban đêm ngủ không yên ổn, luôn mò mẫm gọi điện thoại cho Hạ Niệm Sanh lúc hai ba giờ sáng, chỉ cần nghe được trong ống nghe truyền ra thanh âm quen thuộc kia, có khi là mơ mơ màng màng, có lẽ ngay cả Hạ Niệm Sanh cũng không biết mình có tỉnh hay không, chỉ là nghe Tiêu Tiêu còn hoảng sợ chưa định nói, \"Niệm Sanh, mình sợ, mình lại gặp ác mộng\", hoặc là \"Niệm Sanh, cậu ở đâu? Mình mơ thấy mình chết\".<br>Hạ Niệm Sanh luôn trêu ghẹo nói trong đầu nàng rốt cuộc chứa cái gì, có thể mơ nhiều thứ vô cùng kỳ quặc như vậy.<br>Đêm đó Tiêu Tiêu vẫn gọi điện thoại, Hạ Niệm Sanh vẫn tắt máy, ngày hôm sau bận rộn một ít việc cũng quên mất.<br> <br><br>Ngày thứ ba cũng chính là đêm giao thừa hôm qua, Bách Thanh Quân đã trở về từ bốn giờ chiều.<br><br>Bách Văn Sơ và Bách Văn Trọng cũng ở nhà.<br><br>Sau khi Bách Thanh Quân dọn ra ngoài, chỉ thỉnh thoảng trở về dùng cơm, bề ngoài xem ra dường như không có gì khác biệt, nhưng Tiêu Tiêu có thể cảm giác được mặc dù Bách Văn Sơ cực lực khắc chế, nhưng trong khoảng thời gian này sắc mặt của hắn luôn không tốt lắm, một mình thường xuyên tái mặt ngẩn người, đêm giao thừa, theo thường lệ ăn cơm, Bách Thanh Quân ở lại tương đối muộn mới đi.<br><br>Đêm đó, Tiêu Tiêu nghĩ đến đêm giao thừa, không biết Hạ Niệm Sanh qua Tết như thế nào, bây giờ ở Nam Thành, có Hạ Niệm và Mộc Chỉ các nàng, hẳn là cũng sẽ không quá cô độc.<br><br>Đợi lúc Bách Văn Sơ đi tắm rửa, nàng lại gọi điện thoại cho Hạ Niệm Sanh một lần nữa, vẫn tắt máy, trong lòng Tiêu Tiểu hoảng lên, giống như lục bình trôi nổi trên biển, đón năm mới xong, nàng ngủ cũng không an ổn, Bách Văn Sơ từ phía sau ôm thân thể của nàng, nàng cứng đờ trong chốc lát liền nghe thấy bên tai vang lên tiếng hít thở vững vàng của Bách Văn Sơ, nàng không dám di chuyển người, sợ không cẩn thận đánh thức người bên gố.<br>Thật nhiều đêm, nàng cứng ngắc như vậy, không dám di chuyển nửa phần nhìn trần nhà.<br><br>Nàng không thích mùi vị trên người người đàn ông đó, mùi tanh hỗn hợp với mùi hooc-mon nam tính.<br><br>Nàng nhớ tới mùi hương sạch sẽ, ấm áp, giống như kẹo trên người Hạ Niệm Sanh, trước kia nàng luôn thích trốn trong ngực Hạ Niệm Sanh, mà bây giờ, có thể cùng Bách Văn Sơ bảo trì bao xa khoảng cách liền giữ vững khoảng cách ngần đấy, thế nhưng lúc ban đêm luôn luôn tránh cũng không thể tránh.<br><br><br>Một cái giường dù lớn lớn, khoảng cách cũng chỉ hơn hai thước, nàng chưa hề nói với bất luận kẻ nào mỗi đêm mình khổ sở thế nào, cũng cho tới bây giờ chưa từng nói cho ai buổi tối Bách Văn Sơ lần đầu tiên chạm vào nàng, đó là lần đầu tiên nàng cảm thấy thời gian như chậm lại không tiến, so với ngày kết hôn của nàng càng khổ sở hơn, chỉ là bởi vì ngày đó nàng đứng trên sân khấu có thể nhìn thấy trong đám người dưới đài có bóng dáng quen thuộc kia, nàng nghĩ bất kể là trường hợp nào, chỉ cần có Hạ Niệm Sanh ở đây nàng liền không sợ.<br><br>Nhưng nàng kết hôn với một người đàn ông, một người đàn ông \"thẳng\".<br><br>Nàng dùng hết tất cả lý do, nhưng vẫn chỉ kéo dài mấy tháng mà thôi, đêm dài như vậy, đợi đến bình minh, có lẽ một số người mất ngủ luôn hiểu được.<br>Giao thừa đêm đó Tiêu Tiêu đã cảm thấy trong lòng không an ổn, quả nhiên, đầu năm mùng Một, người kia liền xảy ra chuyện.<br><br>Tiêu Tiêu ở trong hoa viên tìm tới Bách Văn Sơ, ghé vào lỗ tai hắn nói nhỏ gì đó, Bách Văn Sơ bộ dáng như có điều suy nghĩ, sau đó nhẹ gật đầu.<br>Lăng Tiêu Tiêu lái xe xuống Nam Sơn, trên đường đi, điện thoại di động của Hạ Niệm Sanh vẫn tắt máy, không liên lạc được người, sau nửa giờ, Lăng Tiêu Tiêu đến nhà Mộc Chỉ, ba người Hạ Niệm Văn đang ngồi trên sô pha diễn phim câm, bốn người nhìn nhau hai cái, rốt cục rút ra được một kết luận: Hạ Niệm Sanh mất tích, thời gian mất tích không rõ, chỉ là tuyệt đối còn chưa tới hai mươi bốn giờ.<br>\"Có phải chúng ta quá khẩn trương không? Có lẽ chị ấy đi chơi một lúc rồi trở lại? Điện thoại di động của chị ấy cũng hay có vấn đề.<br><br>\" Hạ Niệm Bạch nhìn bộ dáng sầu lo của mấy người bèn mở miệng trấn an.<br>\"Chị ấy đang thất nghiệp, ba mươi Tết còn đi tìm phòng ở, em cảm thấy chị ấy bình thường sao? Chị rất hiểu chị ấy, bình thường bộ dáng cười toe toét, không tim không phổi, dáng vẻ trời có sập xuống cũng không có quan hệ với chị ấy, chị ấy cái gì cũng để ở trong lòng, giống như mấy tháng thất tình năm ngoái vậy...\" Hạ Niệm Văn lo lắng nói, thần sắc Tiêu Tiêu có chút bất ổn, mấy người nhất thời cũng không có chủ ý, \"Uể oải cũng vô dụng, chúng ta vẫn nên nghĩ xem chị ấy sẽ đi nơi nào đi, sau đó chia nhau tìm, xác suất như vậy nói không chừng còn lớn hơn một chút.\" Hạ Niệm Bạch đề nghị.<br>\"Công tay của chị ấy chị đã đến, có thể bài trừ.\"<br>\"Vậy chị ấy còn bạn bè nào ở Nam Thành không? Sẽ không đến chỗ bạn bè nào chứ?\" Hạ Niệm Bạch nhắc nhở.<br>\"Chị ấy ở Nam Thành cũng chỉ có mấy người thân là chúng ta, hình như chị ấy quen biết một số người trong ngành, nhưng chị ấy không có khả năng đi tìm bọn họ, đều không phải là những người có thể thổ lộ tâm tình, chẳng qua là bạn nhậu khi chị ấy nhàm chán tịch mịch để giết thời gian thôi.<br><br> <br>\"<br>\"Nói vậy vòng tròn quan hệ của chị ấy cũng thật nhỏ.\"<br>Hạ Niệm Văn im lặng, có khi đi con đường này, không khỏi sẽ cắt đứt liên lạc với rất nhiều người, giống những bạn học tiểu học trung học cấp 3 đến đại học cũng như vậy, giống như giữa đồng nghiệp xã giao, hỏi cũng chỉ là mấy năm nay đang làm cái gì, kết hôn chưa? Chồng làm cái gì? Những củi gạo dầu muối rất truyền thống rất thực tế luôn không hợp nhau như vậy, mà Hạ Niệm Văn chỉ có một lần tham gia buổi họp lớp, trên màn hình KTV có bài hát của Trương Quốc Vinh, không hiểu sao bọn họ lại nói đến vấn đề đồng tính luyến ái, trong bữa tiệc có một bạn học trung học cơ sở nói hôm nay trên xe buýt nhìn thấy một đôi, vừa nhìn đã biết là đồng tính luyến ái, trong giọng nói toát ra khinh bỉ cùng ghét bỏ, Hạ Niệm Văn không tranh cãi với bất luận kẻ nào, chỉ là thừa dịp đông người, ra khỏi KTV, mới cảm thấy không khí có thể hít thở mỏng manh như vậy.<br><br>Đây là hiện thực, không tránh khỏi hiện thực, cho nên Hạ Niệm Bạch sẽ không hiểu được nguyên nhân vì sao vòng tròn giao tiếp của các nàng sẽ rất nhỏ.<br>\"A, đúng rồi, các chị nói chị ấy có đi tìm Tịnh Thận Chi không?\" Hạ Niệm Bạch đột nhiên nghĩ đến vấn đề này, Niệm Văn từ phía dưới đá cô một cái, thật sự là hết chuyện để nói, Hạ Niệm Bạch có chút vô tội nhìn Hạ Niệm Văn, đột nhiên kịp phản ứng, cô cũng là nhất thời nóng vội nhanh miệng, chỉ là hiện tại Lăng Tiêu Tiêu nào có tâm tư đi so đo những chuyện này, tìm được Hạ Niệm Sanh quan trọng hơn \"Các cô gọi điện thoại hỏi một chút đi.\" Tiêu Tiêu mặt không chút thay đổi nói.<br>Hạ Niệm Văn có chút do dự, cô hiểu rõ Hạ Niệm Sanh, cũng hiểu được lựa chọn của chị ấy, chị ấy ngay cả lời xin lỗi cũng không muốn tự mình đi như vậy, đã nói lên chị ấy không muốn cùng Thận Chi có nhiều liên hệ, huống chi khi cảm xúc của chị ấy không tốt như thế, làm sao có thể đi tìm Thận Chi? <br>Điện thoại di động nắm trong tay cũng không gọi, cô biết Hạ Niệm Sanh muốn cùng Thận Chi từ nay về sau giống như người xa lạ, tuy rằng tàn nhẫn, nhưng đối với Thận Chi mà nói cũng không tính là chuyện xấu.<br>\"Làm sao vậy?\" Mộc Chỉ đẩy cô.<br>\"Thận Chi hẳn là sẽ không biết chuyện của Hạ Niệm Sanh.\" Hạ Niệm Văn cắn cắn môi.<br>Tiêu Tiêu nhìn cô một cái, sửng sốt một lát, \"Cơ hội cuối cùng luôn phải thử.<br><br>\"<br>Ngón tay Niệm Văn thường xuyên gõ lên bàn trà, cuối cùng vẫn gọi điện thoại cho Tịch Thận Chi, kết quả, trong dự liệu, chia tay từ quán cà phê, các cô không còn liên lạc nữa.<br>Ba ngày sau đó, chuyện Hạ Niệm Sanh mất tích đã thành sự thật.<br>Hết chương 95.<br><br>"]