["Cô ngồi trên sàn nhà, nhìn điện thoại ngẩn người thật lâu, còn có tiếng alo vừa rồi, là cô ngủ đến mơ màng? Nhưng lại chân thật như vậy, chỉ là thanh âm kia, bây giờ nghĩ lại, lại không giống âm thanh của Tiêu Tiêu.<br><br>Khi đó là nửa đêm, gần rạng sáng, đêm tháng ba ở Nam Thành còn có chút lạnh, cô suy nghĩ một chút, lại gọi điện thoại cho Tiêu Tiêu, trong điện thoại vẫn như thường lệ, vẫn là bài hát kia vang lên, không ai nghe máy, không có một tiếng alo kia, trong đầu cô thanh tỉnh hơn một chút, âm thanh kia quả thật không phải Tiêu Tiêu, vậy thì là ai đây? Chẳng lẽ thật sự là mình xuyên qua sao?<br><br>\"Cô là ai?\" Cô gửi một tin nhắn qua.<br><br>Đáng tiếc tin nhắn như đá chìm đáy biển, không có bất kỳ đáp lại gì, tối hôm đó Hạ Niệm Sanh không ngủ, sáng sớm hôm sau, cô đứng trước phòng của Hạ Niệm Văn cùng Mộc Chỉ, Niệm Văn vẫn là bộ dáng vừa mới rời giường, bị Hạ Niệm Sanh trước cửa dọa sợ.<br><br>\"Làm sao vậy? Lại mất ngủ?\"<br><br>Hạ Niệm Sanh khoát tay áo.<br><br>\"Hạ Niệm Sanh, chị nói chuyện đi, bác sĩ đã nói cổ họng của chị không sao, chị cứ như vậy không nói lời nào thì biết được chuyện gì đã xảy ra chứ?\"<br><br>Hạ Niệm Sanh cầm lấy điện thoại di động của mình, viết cho Hạ Niệm Văn xem tin nhắn.<br><br>\"Gọi điện thoại cho Tiêu Tiêu.\"<br><br>Hạ Niệm Văn có chút đau lòng nhìn cô, Tiêu Tiêu đã chết hơn một tháng, cô vẫn không thoát ra được, nàng ôm lấy Hạ Niệm Sanh, thở dài, một người tốt như vậy, đột nhiên rời đi, một người khác, cứ như vậy chịu tra tấn.<br><br>Nhưng Hạ Niệm Sanh cũng không hài lòng với cái ôm này, tránh ra, chỉ chỉ giao diện tin nhắn trên điện thoại di động, vẫn muốn cô gọi điện thoại cho Tiêu Tiêu, vội vàng kéo tay Hạ Niệm Văn.<br><br>\"Niệm Sanh, em biết chị rất khó chịu, nhưng Tiêu Tiêu đã không còn nữa, mặc kệ chị có tiếp nhận hay không, cô ấy cũng đã không còn, chị còn gọi điện thoại cho cô ấy làm gì?\" Hạ Niệm Văn gầm nhẹ.<br><br>Cô buông tay Hạ Niệm Văn ra, chậm rãi cúi đầu.<br><br>Người phụ nữ từng vô tâm vô phế vui vẻ dũng cảm như vậy, bây giờ lại tiều tụy thành bộ dáng này, hốc mắt Hạ Niệm Văn hơi phiếm hồng, chỉ là Hạ Niệm Sanh vẫn gắt gao nhìn nàng.<br> <br><br>Cô há miệng, cô muốn nói cho Niệm Văn, tối hôm qua điện thoại di động của Tiêu Tiêu có người nghe máy, cô há miệng, vẫn không thể mở miệng nói chuyện, cô không muốn nói, nói cái gì? Đã không còn d*c vọng đặc biệt muốn tâm sự cái gì, cô xoay người lại, suy nghĩ một chút, vẫn lấy điện thoại di động của mình ra.<br><br>\"Chị, chị muốn nói chuyện có phải không? Chị nói đi, chị nói đi, bác sĩ nói cổ họng của chị đã sớm khoẻ lại, chị đừng doạ em.\" Hạ Niệm Văn sắp khóc.<br><br>Lúc này Mộc Chỉ cũng từ phòng ngủ đi ra, nhìn thấy cảnh tượng trước mắt này, ai biết Hạ Niệm Sanh vội vàng chạy đến trước mặt Mộc Chỉ, chỉ vào tin nhắn trên điện thoại di động cho Mộc Chỉ xem.<br><br>Vẫn là mấy chữ kia, \"Gọi điện thoại cho Tiêu Tiêu. \"<br><br>Sau đó lại nhập lại \"Mỗi đêm tôi đều gọi điện thoại cho số điện thoại này, đều gọi được, tối hôm qua cư nhiên có người nghe máy, là một giọng nữ, mọi người thử gọi xem, xem rốt cuộc là chuyện gì xảy ra. \"<br><br>\"Ý của cô là điện thoại của Tiêu Tiêu còn có thể gọi được?\" Mộc Chỉ hỏi.<br><br>Hạ Niệm Sanh nhẹ gật đầu.<br><br>Nếu không phải là một người như vậy, ai sẽ gọi điện thoại di động cho người chết sau khi người đó đã chết?<br><br>Mộc Chỉ cầm điện thoại di động, có chút hồ nghi tìm tên Tiêu Tiêu trong danh bạ, nhiều lần cô cũng không dám xem cái tên trong danh bạ kia, giống như sau lưng cái tên kia còn có thể tìm được người kia. Cô có chút sợ hãi, tay cầm điện thoại di động khẽ run, rất nhanh, điện thoại đầu kia liền gọi được, vẫn là tiếng đô đô chờ nghe máy, đồng tử cô có chút lớn lên nhìn chằm chằm Hạ Niệm Sanh, không bao lâu sau, đầu dây bên kia truyền đến chào ngài, điện thoại ngài gọi không có người nghe máy.<br><br>\"Có phải số này đã được người khác dùng hay không?\" Mộc Chỉ nghi hoặc hỏi.<br><br>\"Tôi cũng từng nghĩ tới, thế nhưng, tôi đã gọi điện thoại rất nhiều đêm, tôi còn nhắn tin, nếu những người khác dùng số này, vì sao cho tới bây giờ đều không nghe điện thoại? Cũng không trả lời tin nhắn? Đằng sau số điện thoại này giống như không có ai, nhưng cho tới bây giờ đều có thể gọi, cho tới bây giờ cũng sẽ không bởi vì hết pin mà tắt máy. \" Hạ Niệm Sanh nói thật dài.<br><br>Mộc Chỉ nhìn ngón tay cô nhanh chóng đánh chữ.<br><br>\"Niệm Sanh, đánh nhiều chữ như vậy không mệt sao? Nói chuyện đi, cô cũng gần một tháng không nói chuyện, chúng tôi đã lâu lắm không nghe thấy thanh âm của cô.\" Mộc Chỉ nắm tay Hạ Niệm Sanh nói.<br><br> <br>Nhưng Hạ Niệm Sanh căn bản không thèm để ý, chạy về phòng ngủ bật máy tính lên.<br><br>Mộc Chỉ và Hạ Niệm Văn chạy theo cô vào,, \"Chị muốn làm gì vậy?\"<br><br>Hạ Niệm Sanh mở máy tính, mở IE, lên trang giao diện di động Trung Quốc, cô nhập điện thoại di động của Lăng Tiêu Tiêu, chỉ là mật khẩu, cô suy nghĩ một chút, nhập sinh nhật Tiêu Tiêu, mật khẩu sai rồi, lại nhập sinh nhật của mình, lần này đúng rồi, chỉ là mã xác minh ngẫu nhiên nhất định phải lấy được điện thoại đó mới được.<br><br>Hạ Niệm Sanh có chút uể oải.<br><br>Cô đánh chữ trên máy tính, \"Mọi người xem, ngay cả mật mã cũng không có sửa, làm sao có thể là người khác đang dùng số này? \"<br><br>Chuyện này có chút kỳ lạ, chỉ là Hạ Niệm Văn nhìn cô liên tục gõ chữ trên máy tính, đành phải tuyệt vọng tựa vào tường, Hạ Niệm Sanh nói không ra lời, cô vậy mà nói không ra lời.<br><br>Hạ Niệm Văn nắm lấy bả vai Niệm Sanh, kích động nói, \"Hạ Niệm Sanh, em van xin chị, chị nói chuyện đi, được không? Bác sĩ nói cổ họng của chị đã không có gì đáng ngại, chị đừng giả bộ câm.\"<br><br>Hạ Niệm Sanh không để ý tới nàng, cô không muốn nói chuyện, chuyện này phải nói bao nhiêu lần mới hiểu được? Hạ Niệm Sanh có chút tức giận, từ sau khi Tiêu Tiêu đi, tính tình của cô càng trở lên khó hiểu, thời gian dài không để ý tới người khác, có đôi khi bất kỳ một câu nào cũng có thể chọc giận cô, mà hậu quả là cô tức giận, phanh một tiếng đóng cửa lại.<br><br>\"Bác sĩ đã nói không có việc gì, chỉ là mấy ngày trước chị vừa hát vừa khóc, tạm thời đem cổ họng khóc hỏng mà thôi, chỉ là do một tháng này chị cũng không nói lời nào, còn không quen mà thôi, không thể tiếp tục như vậy nữa, Hạ Niệm Sanh, chị nói chuyện đi.\"<br><br>Hạ Niệm Sanh há miệng, lắc đầu, cầm áo khoác, muốn đi ra ngoài cửa.<br><br>\"Chị đợi em một lát, em cùng chị đi bệnh viện.\"<br><br>Hạ Niệm Sanh lắc đầu, \"Chị đi phòng kinh doanh di động.\" Cô lấy điện thoại di động ra viết.<br><br>\"Đi đến phòng kinh doanh nào? Đến bệnh viện.\" Hạ Niệm Văn khóc rống lên.<br><br><br>\"Chị muốn đi hỏi thăm nhân viên bán hàng, người nộp phí 2000, các cô ấy hẳn là có ấn tượng.\" Cô vỗ vỗ mặt Hạ Niệm Văn.<br><br>\"Hạ Niệm Sanh, chị đứng lại cho em, nếu chị không nói, sau này chị cứ như vậy sao? Chị thành người câm đó, chị có biết không? Chị không cần làm chúng em lo lắng được không? Em biết Tiêu Tiêu đã chết, chị rất khó chịu, chúng em cũng rất khó chịu, thế nhưng cô ấy đã đi rồi, chúng ta còn phải tiếp tục sống, giúp nàng sống thật tốt, hơn một tháng, chị nhớ cô ấy như thế nào, cô ấy cũng không trở về, cô ấy cũng sẽ không sống lại, chị tự chăm sóc tốt cho chính mình được không? Chị như vậy, cô ấy sẽ vui vẻ sao? Cô ấy sẽ chết không nhắm mắt.\" Lâu như vậy, Niệm Văn bị đè nén hơn một tháng nay, nhìn cô trải qua sinh hoạt người không ra người, quỷ không ra quỷ, nhìn chị ấy chậm rãi héo rũ xuống.<br><br>Mới đầu bởi vì Niệm Sanh đêm đêm chạy đến trước mộ Tiêu Tiêu ca hát nói chuyện, lần đó sốt cao, cổ họng không nói ra được, bác sĩ nói cần tĩnh dưỡng một thời gian, chị ấy lại một mực không nói lời nào. Nàng biết cổ họng chị ấy không có việc gì, là chị ấy không chịu nói nữa thôi.<br><br>Hạ Niệm Văn khóc kéo tay áo cô ấy, \"Chị làm được mà, phải không? Em chỉ có một mình chị là chị, mặc dù là chị họ, nhưng em vẫn coi chị là người thân nhất của em, chị không thể gặp chuyện xấu được, chị đừng làm em lo lắng, chị, em biết chị khổ sở, chị khó chịu, thế nhưng chị không nên làm em sợ, chị phải sống thật tốt, nếu không em làm sao giải thích được với chú gì chứ.\"<br><br>Hạ Niệm Sanh nhẹ nhàng kéo tay cô xuống, cũng không quay đầu lại mà ra khỏi cửa, Mộc Chỉ vội vàng giữ chặt cô, \"Ăn sáng xong lại đi, cô xem bây giờ mới mấy giờ, phòng kinh doanh cũng chưa mở cửa. \"<br><br>Thật vất vả mới đợi đến 8 giờ 30, Hạ Niệm Văn bởi vì chuyện gần đây đã xin rất nhiều ngày nghỉ, Mộc Chỉ nói buổi sáng cô có ba, bốn tiết dạy học, cô đi cùng Hạ Niệm Sanh, lúc hai người đến phòng kinh doanh, còn không có người nào.<br><br>\"Nam Thành có mấy cái phòng kinh doanh, làm sao để tìm được?\"<br><br>\"Vậy thì hỏi từng nhà một.\" Hạ Niệm Sanh viết.<br><br>Không bao lâu sau, có nhân viên bán hàng mặc đồng phục làm việc nhìn hai cô.<br><br>Hạ Niệm Sanh chọc chọc Mộc Chỉ, Mộc Chỉ hiểu ý, \"Làm phiền ngài, chúng tôi muốn hỏi một chuyện.\"<br><br>\"Chào ngài, mời nói.\"<br><br>Mộc Chỉ đơn giản đem toàn bộ câu chuyện nói cho nhân viên bán hàng, nhìn ra được nhân viên bán hàng kia cũng rất hoảng sợ, giống như chưa từng thấy qua việc đời.<br><br>\"Xin đọc số điện thoại.\"<br><br>\"158XXXXXX62.\"<br><br>\"Nhập mật mã, tôi giúp cô điều tra.\"<br><br> <br>\"Ừm, được rồi, tạ ơn.\"<br><br>Hạ Niệm Sanh ở một bên khẩn trương xoa xoa tay.<br><br>\"Cái số này, cái này....\" Nhân viên bán hàng nhìn chằm chằm vào màn hình trong chốc lát.<br><br>\"Làm sao vậy?\" Mộc Chỉ hỏi.<br><br>\"À, tôi nhớ ra rồi, tôi cứ nghĩ sao số này lại quen như vậy? Tháng trước hình như khách hàng kia đến nộp phí, một lần nộp 2000, vốn cũng không có gì, chỉ là lúc ấy tôi nghĩ đây còn là một khách hàng lớn, liền giới thiệu một ít hoạt động tặng tiền, chỉ là tiểu thư kia tựa hồ không cảm thấy hứng thú, tôi còn nói cho cô ấy biết có thể tiết kiệm được bao nhiêu tiền, lại đề cử một vài gói thuê bao khác, cô ấy có vẻ cũng không để ý tới tôi. Ngày đó rất kỳ quái, cho nên ấn tượng đặc biệt sâu sắc, sau đó tôi liền nói cho đồng nghiệp chuyện này, đồng nghiệp của chúng tôi còn nói tôi thấy lạ lắm à?\"<br><br>\"Nói cách khác ngày đó giao dịch kia là cô làm? Vậy cô có nhớ kỹ người nộp phí dáng vẻ thế nào không?\"<br><br>\"À, cái này để tôi ngẫm lại, ngày đó cũng là sáng sớm này, là một người phụ nữ đến, tóc dài, quăn, đến thắt lưng, dáng dấp, hình như cũng rất xinh đẹp, mặc váy dài, đội mũ thẳng, dù sao vừa nhìn đã rất giống người có tiền, tương đối có khí chất, những thứ khác, cũng không có ấn tượng gì. Ngày đó cô ấy quấn khăn quàng cổ che nửa khuôn mặt, chỉ cảm thấy đôi mắt kia rất đẹp, rất sâu rất sáng.\"<br><br>\"Sau đó cô ấy lại tới làm giao dịch gì cho số điện thoại này không? \" Mộc Chỉ giúp Hạ Niệm Sanh hỏi.<br><br>\"Không, chỉ có ngày đó, dù sao sau này lúc tôi lại đứng quầy cũng chưa từng gặp lại cô ấy.\"<br><br>\"Có phải là chính Tiêu Tiêu không? \" Mộc Chỉ nghĩ đến.<br><br>\"Đại khái cô có nhớ rõ là ngày mấy không?\" Hạ Niệm Sanh hỏi nhân viên kinh doanh.<br><br>\"Ừm.... hình như là ngày mùng 4 tháng 2.\"<br><br>Ngày mùng 4 tháng 2!!!!<br><br>Ngày mùng 4 tháng 2!!!!<br><br>Ngày đó cách tang lễ của Tiêu Tiêu đã qua mấy ngày. Mộc Chỉ cùng Hạ Niệm Sanh nhao nhao ghé mắt, đột nhiên Hạ Niệm Sanh giật mình, đột nhiên nghĩ đến một người nào đó, cô cũng không rõ đến cùng có phải người kia hay không? Chỉ là bằng trực giác, không có bất kỳ bằng chứng gì mà nghĩ ngay đến người đó.<br><br>Hết chương 104<br>"]