["<br>Tịch Cẩn Chi ném Bách Thanh Quân lên sofa, liền tự mình bận rộn.<br><br>Thanh Quân ở trên sô pha nhìn nàng xắn tay áo lên, bận rộn trong phòng bếp, phòng khách, phòng ngủ.<br>\"Để công nhân vệ sinh đến quét dọn không phải là được sao? Làm gì còn cần tự mình dọn dẹp?\"<br>\"Có một số việc em không muốn người ngoài đến làm, đây là nơi thuộc về em và chị, em không muốn người khác quấy rầy.\" Tịch Cẩn Chi xắn tay áo khoác lên áo sơ mi trắng, \"Chị nên biết trên thế giới này thứ tốt đẹp nhất nhất định là tiền không mua được.\"<br>\"Ha, không nhìn ra Tịch tổng lại là dạng thế ngoại cao nhân như vậy, cô xem thường tiền bạc như vậy, nếu không ngại thì đem toàn bộ sản nghiệp tập đoàn Gia Hòa bán cho tôi lấy giá thấp?\" Bách Thanh Quân hừ lạnh nói.<br>\"Chị cứ như vậy muốn lấy được Gia Hòa? Em cho chị biết một cách hiệu quả nhất và nhanh chóng nhất.\" Tịch Cẩn Chi thần thần bí bí vòng qua phía sau của cô nói.<br>\"Cái gì?\"<br>\"Chúng ta kết hôn, Gia Hòa và Bách thị chính là người một nhà, còn cần gì phải phân chia giữa em và chị đâu?\" Nàng cười rất xấu xa, nhân cơ hội sờ sờ mặt Bách Thanh Quân, bởi vì đang quét dọn vệ sinh, bọt biển bột giặt trên tay liền dính lên cằm Bách Thanh Quân, đột nhiên lạnh buốt, Bách Thanh Quân liền biết nàng mồm chó nhả không ra ngà voi, chưa kể Tịch công Quyền cùng hai đệ đệ kia của nàng tuyệt đối sẽ không đồng ý, thái độ hiện tại của Tịch Cẩn Chi rõ ràng giống như hai người.<br><br>Em ấy là một người ghen ghét như thù, một đao kia chém đứt quan hệ tín nhiệm tràn ngập nguy cơ giữa cô và Tịch Cẩn Chi, cô cũng biết trong lòng Tịch Cẩn Chi rốt cuộc có bao nhiêu hận cô, sao có thể đột nhiên buông bỏ tất cả và sống hòa bình với em ấy như một người không có gì?<br> <br>\"Những chuyện cười này cô giữ lại nói cho người khác nghe đi, hôm nay cô đến tìm tôi rốt cuộc là có chuyện gì?\" Bách Thanh Quân nhíu mày hỏi.<br>\"Nhất định phải có việc mới có thể tìm chị sao? Em nói em nghe được tin tức chị ngã bị thương, em lo lắng, chị tin không? Chị không tin, cần gì phải hỏi em, em vừa rồi đã nói, từ giờ trở đi không ai có thể tách ra chúng ta, thậm chí bao gồm cả chị, từ giờ trở đi, em muốn chúng ta ở bên nhau, sống cùng nhau, chị hiểu không? Giống như đã từng làm.\"<br>Bách Thanh Quân thấy đôi môi đỏ son của nàng ấy mấp máy và khép lại nhảy ra mấy chữ này, Bách Thanh Quân chỉ cảm thấy mệt mỏi, giãy giụa đứng dậy, muốn rời đi, mỗi một lần Tịch Cẩn Chi nhắc tới vấn đề này cô đều vô lực tranh luận và dây dưa với nàng, Tịch Cẩn Chi ngăn ở bên cạnh cô, một tay đẩy cô vào sô pha, nàng dùng hết khí lực, Bách Thanh Quân lảo đảo một cái, té ngửa xuống dưới.<br>\"Em đã nói em cho chị một cơ hội cuối cùng, nếu lần này em thắng, chị phải nghe lời em, nếu chị thắng, liền theo ý chị, từ nay về sau, giống như lời chị nói, em đi đường em, chị đi đường chị, thậm chí, em đem tập đoàn Gia Hoà tặng cho chị bằng hai tay.\" Câu nói cuối cùng của nàng ấy nói nhẹ nhàng, vừa nói vừa cười giống như tập đoàn Gia Hòa mà cha nàng ấy thật vất vả mới sáng lập được có thể đưa hai tay dâng tặng.<br><br>Nàng quỳ một chân giữa hai ch@n của Bách Thanh Quân, trên tay áo khoác có hoa văn tối, hoa văn kia giống như đã từng quen biết, giống như bộ dáng hợp hoan mà cô thích nhất.<br>\"Nói!\" Bách Thanh Quân mất tự nhiên quay mặt qua chỗ khác.<br>\"Cơ hội này chính là tất cả hành vi và động tác tiếp theo em muốn làm, chị không được phép có bất kỳ phản ứng nào, bao gồm cả âm thanh, bao gồm cả tư thế.\" Nàng ấy nghiêng đầu bên tai Bách Thanh Quân mềm mại nói, trong hô hấp có hơi nóng khiến vành tai Bách Thanh Quân đỏ lên, tất nhiên cô hiểu được dụng tâm hiểm ác của nàng ấy, thầm mắng một câu vô sỉ.<br>\"Nếu chị cảm thấy không công bằng, đổi lại chị đến cũng được, quy tắc cũng có hiệu lực trên người em, thân yêu, trò chơi này chị nhất định phải chơi, chị từ bỏ cũng coi như là chị thua, ngược lại còn không bằng đánh cược một phen, vận khí của chị tốt, không nhất định sẽ thất bại.\" Tịch Cẩn Chi giống như một cây anh túc, tùy ý tà mị sinh trưởng, mà lại là một cây anh túc yêu dã nhất quỷ mị nhất trong vùng đất kia, biết rõ là có độc, lại càng hút càng sâu, lại không tự chủ được bị mê hoặc bởi vẻ yêu dã tà mị của nàng, đối với hành vi vô sỉ, lưu manh như vậy của nàng, Thanh Quân tất nhiên là không để ý tới, ai biết lúc này, Tịch Cẩn Chi lại cho là thật, lúc nàng từ trong phòng ngủ đi ra, trong tay cầm một cái thắt lưng, khi Bách Thanh Quân không kịp ngăn cản, hai tay đã bị người nọ trói lại.<br>\"Tịch Cẩn Chi, cô đừng càng làm càn vượt qua giới hạn, cô mau buông tôi ra.\"<br>\"Mơ tưởng.\" Tịch Cẩn Chi đáp lại, nàng dạng ch@n sang hai bên eo cô ấy, sau lưng Bách Thanh Quân có chút sưng lên, bị cô đè lên, càng đau hơn một chút, lại cắn chặt môi dưới không chịu hé răng, cô nhìn Tịnh Cẩn Chi ngồi trên người mình, không tức giận, cũng lại không oán, có lẽ cô và Tịch Cẩn Chi thật sự là một đôi oan nghiệt, có phải sau lần này hai người thật sự có thể thanh toán xong hay không, thế giới của cô không còn sự tồn tại của em ấy nữa.<br> <br><br>Cô chậm rãi nhắm mắt lại, hốc mắt hơi nóng lên, cứ theo cách này chấm dứt đi, coi như là có khởi đầu có kết thúc, dùng phương thức nào bắt đầu, dùng phương thức đó chấm dứt.<br>Tịch Cẩn Chi nhìn thấy sự tuyệt vọng của cô, nhìn thấy nước mắt của cô từ khóe mắt chảy ra, chỉ là lúc này đây, nàng sẽ không mềm lòng nữa.<br><br>Nàng cởi bỏ cúc trên quần áo, cúc cổ áo rất độc đáo, giống như phiên bản giới hạn phải đặt trước, hai tay Tịch Cẩn Chi lạnh lẽo, thậm chí tay bụi bặm vừa mới dọn dẹp phòng này còn có chút cứng đờ, lúc cởi cúc áo còn không có thông thuận như trước kia, cái cúc áo kia cũng giống như đang bực bội với nàng, nàng có chút gấp gáp, càng có chút bực bội, vừa dùng lực, cúc áo liền bung ra, đinh một tiếng, rớt xuống đất, phát ra một tiếng thanh thúy, ở trong căn phòng trống rỗng này giống như đang nhắc nhở cái gì đó.<br>Thân thể Thanh Quân có chút run rẩy, cô một mực nhắm chặt hai mắt, hai tay bị trói đặt ở trước ngực, hai vai của cô bị Tịch Cẩn Chi kìm lấy, lại không nguyện mở mắt nhìn nàng ấy, giống như vừa mở mắt ra, liền nhìn thấy tình yêu đã hư thối của cô và Tịch Cẩn Chi mọc đầy mủ, cảm thấy thân thể càng ngày càng lạnh, quần áo trên người càng ngày càng ít, trong mùa đông tràn đầy giá lạnh kia, đúng là lạnh đến nói không nên lời.<br><br>Hơi thở của Tịch Cẩn Chi xa lạ mà quen thuộc, chậm rãi quanh quẩn khắp toàn thân cô, đôi tay kia ở sau gáy cô, xương hồ điệp, thắt lưng, giống như một con rắn bơi lội, nhẹ nhàng chậm rãi, giống như đang vuốt v e một món đồ sứ tinh xảo, đầu ngón tay lạnh buốt như băng đang lướt qua da thịt, thỉnh thoảng dừng lại đến, Thanh Quân muốn tránh cũng không được, toàn thân nóng rực lên như bị nhóm lửa, cô biết, ván cược này, ngay từ đầu cô đã thua, Tịch Cẩn Chi đơn giản là vô lại đến cực hạn.<br>Nghĩ đến một ván cược lưu manh như vậy, ngón tay của nàng, hơi thở của nàng, giống như một loại thì thầm, đang triệu hoán, đang đánh thức thân thể đã ngủ say, bị Thanh Quân tự mình đóng băng lại, thân thể của cô bị người trên thân làm dần dần ấm lên, làn da màu ngà kia dưới ánh đèn tường ảm đạm càng thêm trong suốt một chút, Tịch Cẩn Chi cúi xuống, một tay vòng qua sau gáy cô, nhẹ nhàng kéo lên, nhẹ nhàng vén mái tóc xoăn đen như lụa của cô, xoã tung.<br>\"Chị cứ như vậy không muốn nhìn em sao? Hay là không muốn nhìn thấy con người thật của chính mình vì em mà hiện ra?\" Tịch Cẩn Chi cắn vành tai của cô thì thào nói nhỏ, tay của nàng thuận theo cổ tinh tế tỉ mỉ đi xuống, xuống xương quai xanh có chút đột ngột làm cho trái tim Tịch Cẩn Chi đột nhiên thắt lại trong giây lát.<br><br><br>Nàng lướt qua xương quai xanh hơi lồi lên kia, đi xuống nơi m3m mại nhất kia, ngực của Thanh Quân tinh xảo mà nhỏ nhắn, một nắm, nhưng lại đầy đặn lòng bàn tay, đầu ngón tay Tịch Cẩn Chi nhẹ nhàng trêu chọc nhụy h0a, Thanh Quân kêu lên một tiếng đau đớn ở trong cổ họng, lại bị cô nuốt xuống, cho dù đã sớm định trước kết cục, cô cũng sẽ không cứ như vậy nhận thua, vẫn như cũ chịu đựng, cứng ngắc giống như một tảng đá, Tịch Cẩn Chi do dự mà lưu luyến trước ngực cô, bồi hồi, lúc nhẹ lúc nông, nàng nghiêng thân thể, ngậm nhuỵ h0a trước ngực vào miệng, đầu nhuỵ h0a giữa mỗi và răng đã cứng ngắc.<br>Bách Thanh Quân liều mạng ức chế bản thân không nên nâng người lên, nàng không cần cố gắng hết sức, chỉ tuỳ tiện trêu chọc khiêu khích, Bách Thanh Quân đã bị đánh đến biên giới cởi bỏ áo giáp, trong chuyện tình cảm, cho tới bây giờ, đều là nàng hiểu rõ cô nhất.<br><br>Nàng bắt đầu di chuyển từ nửa người trên xuống bên dưới, tất cả cảm tình được kích hoạt toàn bộ thân thể, nàng quen thuộc với thân thể của cô như thế, lúc bàn tay của nàng dán lên, lòng bàn tay ấm áp ẩm ướt, nước mắt long lanh của Bách Thanh Quân thoáng qua, tiếng r3n rỉ vỡ vụn kia lần lượt bị chính mình cắn nát nuốt xuống, Tịch Cẩn Chi lại kiên nhẫn một cách kỳ lạ.<br>Nàng cũng không buồn bực, không vội vàng, màn dạo đầu này không biết đã làm bao lâu, phát triển giống hai người mấy năm tháng này, suy sụp như vậy, cái loại đau đớn không đến cao trào này hai người lại vẫn vui vẻ không biết mệt mỏi chìm sâu trong đó.<br>Rốt cục, dưới sự giằng co của Tịch Cẩn Chi lần lượt khiêu khích, vuốt v e, thầm xoa bóp, hai chân Thanh Quân từng chút từng chút cứng ngắc, căng cứng, giống như là đợi đến khi đóa hoa kia nở rộ, cô đứng thẳng người lên, hai chân căng thẳng thẳng tắp, gắt gao kẹp lấy tay Tịch Cẩn Chi, đó là câu đầu tiên cô thua trận thốt ra, thoi thóp, từ trong răng và môi cô, gọi ra tên của nàng ấy, \"Tịch Cẩn Chi....\"<br>\"Tịch Cẩn Chi...\"<br>\"Tịch Cẩn Chi...\"<br>\"Tịch Cẩn Chi...\"<br>Cô giống như vừa trải qua một hồi sinh tử, hai chân suy sụp mền nhũn xuống, thanh âm kia mềm nhuyễn, cô chỉ từng tiếng từng tiếng gọi tên đó, trong lòng giống như có thứ gì đó rơi xuống, cô chỉ cảm thấy trống rỗng, giống như cả người đang ở trong bóng tối vô tận vô biên, lơ lửng, cô chỉ có thể không ngừng gọi tên kia, để nhắc nhở chính mình, nhắc nhở mình không phải là một người, cô chịu đựng vất vả, trong cổ tất cả đều là mồ hôi mỏng manh.<br>Tịch Cẩn Chi một tay đặt ở phía sau lưng cô, nhẹ nhàng kéo, Thanh Quân liền thuận thế rơi vào trong ngực cô, cô bám vào bên tai của cô, \"Chị sớm đã thua, Thanh Quân, chị thua.\"<br>Từ đầu đến cuối, nàng đều muốn cô ấy thua.<br>Nàng cười, khẽ thì thầm, \"Chị yên tâm, em sẽ để cho chị tâm phục khẩu phục, em sẽ cho chị nhìn thấy hai đứa em trai thân thiết nhất của chị sẽ đối đãi với chị như thế nào, em để chị thấy rõ tập đoàn Bạch thị mà chị tâm tâm niệm niệm phản bội chị như thế nào.\"<br> <br>Hàng lông mày mảnh khảnh của nàng giương lên trong gió, \"Em sẽ khiến chị bị toàn thế giới vứt bỏ, phản bội, nhưng chỉ có em, chỉ có Tịch Cẩn Chi em mới ở bên cạnh chị, em sẽ cho chị xem chị đã từng vì cái gọi là tập đoàn Bách thị mà vứt bỏ tình yêu của chúng ta là lựa chọn ngây thơ cỡ nào, Thanh Quân, chị sẽ sớm nhìn thấy tất cả.<br><br>\"<br>\"Ừm, Cẩn Chi, cổ tay tôi đau.\" Bách Thanh Quân không biết từ lúc nào dựa vào đầu vai nàng, đưa hai tay lên trước mặt nàng, Tịch Cẩn Chi rõ ràng nhìn thấy dấu đỏ trên cổ tay cô đã bị siết ra, nhẹ nhàng cởi bỏ cho cô.<br>Đầu ngón tay nàng vẫn còn dừng lại trên cổ tay cô, lại nhanh như chớp, không kịp phòng bị, chỉ một vệt ánh sáng, mắt cô choáng váng, Bách Thanh Quân, lại một lần nữa, lại một lần nữa trong tay cầm đoản đao chị ấy thích nhất.<br>Tịch Cẩn Chi chỉ cảm thấy trên gò má lạnh lẽo, giống như con cua nhỏ đang bò, nàng đưa tay lau một cái, dính dính, đỏ tươi.<br><br>Nàng ngơ ngác tại chỗ, nhìn Bách Thanh chân khập khiễng, đứng đối diện nàng, trong mắt Thanh Quân tất cả đều là hận, giống như bốn năm trước, nàng lại một lần nữa đánh giá mình quá cao, đánh giá thấp Bách Thanh Quân, người phụ nữ kia nhìn nàng thật sâu, nặng nề mở cửa, chỉ để lại bóng lưng kia quyết tuyệt như vậy, giống như đá khô bên vách núi.<br>Tịch Cẩn Chi đột nhiên nở nụ cười, nàng chậm rãi lấy điện thoại di động ra, \"Trông chừng Bách tổng.<br><br>\"<br>Hết chương 79.<br><br>"]