["<br>","Niệm Sanh đi rất nhanh, cảm giác trang viên Bách gia trống vắng rộng lớn, gió thổi từ hướng đông qua hướng tây, cô đi rất gấp, không buồn để tâm đến Bách Văn Trọng mới đẩy cửa vào. Đêm đã khuya, trên Nam Sơn không có xe taxi, cô đành chạy một hơi xuống chân núi. Vài lần bởi vì chạy quá mau, theo lực quán tính cơ thể sẽ chúi về phía trước, vài lần cô phải bám vào cành cây bên đường, khi chạy tới chân núi thì đã một thân đầy mồ hôi. Hơn hai giờ đêm, chỉ nghe thấy tiếng gió thổi vù vù trong khe núi, như là tiếng nức nở, khóe môi Niệm Sanh run nhè nhẹ, cô biết đây là do mình chạy quá gấp.","Buổi tối ngày đó, Hạ Niệm Sanh chạy một đường về nhà, tắm nước nóng một phen, ngã đầu liền ngủ, ngủ rồi thì tốt.","Đêm khuya rét lạnh yên tĩnh, chỉ duy nhất ngọn đèn còn sáng, vì thế suốt đêm Niệm Sanh cũng không tắt đèn, cửa sổ thuỷ tinh bị sương che phủ, cô cuộn tròn càng chặt, cứ thế nhắm mắt lại, nặng nề ngủ thiếp đi, trong lúc ngủ mơ, lại thì thào tự nhủ: \"Bắt đầu từ ngày mai, làm một người hạnh phúc, cho ngựa ăn, đốn củi, chu du thế giới. Bắt đầu từ ngày mai, chỉ quan tâm lương thực cùng rau dưa, a, ta chỉ nguyện mặt hướng về biển lớn, xuân về hoa nở.....\"","Cứ như vậy qua vài ngày, sau khi Hạ Niệm Sanh tan tầm liền trở về ngủ, ngủ thẳng đến ba giờ chiều hôm sau mới dậy rửa mặt, thu dọn một chút, ra khỏi cửa, ngồi xe bus đến đài truyền hình. Hôm nay, Hạ Niệm Sanh trước sau như một lặp lại cuộc sống đơn điệu, đột nhiên ở trước cửa đài truyền hình bị ai đó gọi lại, thanh âm kia dịu dàng mềm mỏng, vừa nghe chính là giọng của một đứa nhược thụ, nhìn lại, quả nhiên Hạ Niệm Văn xách theo hai cái túi lớn mới ra khỏi siêu thị, đứng trước vạch kẻ đường cười ngây ngô với cô.","Cô nhìn xem thời gian, lại nhìn nhìn cô em họ từ đầu tới chân rồi từ chân đến đầu đều tràn đầy hạnh phúc - Hạ Niệm Văn.","\"Sao em lại chạy tới bên này?\"","\"A, hôm nay siêu thị có giảm giá ưu đãi cho mỗi người.\"","\"Sao chỉ có mình em thế?\"","\"Hôm nay chị ấy có lớp, còn đang ở trường.\"","\"Ồ, không có chuyện gì thì chị đến đài truyền hình nhé.\" Hạ Niệm Sanh săm soi Hạ Niệm Văn, phát hiện gần đây khí sắc của nàng tốt hơn trước nhiều, mắt thấy cũng không thiếu tay thiếu chân gì, trong lòng cũng yên tâm chút.","\"Hạ Niệm Sanh, gần đây chị làm sao vậy? Sao lại.....\" Hạ Niệm Văn giữ lấy Hạ Niệm Sanh đang muốn xoay người rời đi.","\"A, đần đây, gần đây vui lắm, tối tan tầm chị lại tìm bạn đi uống rượu này, ca hát này, chơi mạt chược này, thức đêm suốt, lát đến đài truyền hình chị còn phải trang điểm lại nữa.\"","\"Ồ, vậy em đi cùng chị nhé.\" Hạ Niệm Văn nói xong liền đi theo phía sau Hạ Niệm Sanh.","Niệm Sanh cảm thấy có chút không đúng: \"Em đi theo chị làm gì? Hôm nay em không phải đi làm à?\"","\"Hôm nay là thứ bảy mà.\" Hạ Niệm Văn đá cục đá ven đường, đáp lời.","\"Có gì thì em nói đi, hai mươi mấy tuổi đầu rồi còn ngay cả nói dối cũng không biết.\"","\"A, thì là, chuyện đó, có nhiều chuyện, chị nghĩ thoáng chút đi.\" Niệm Văn ấp úng nhìn Hạ Niệm Sanh.","Niệm Sanh xoa hai tay nhìn nàng.","\"Rốt cuộc có chị có ổn không, Hạ Niệm Sanh, chị đừng làm em sợ. Em vốn định mấy hôm trước đến thăm chị, nhưng Mộc Chỉ nói để chị một mình bình tĩnh lại, nói lúc đó hẳn chị không muốn ai quấy rầy. Em hỏi chị ấy khi nào thì có thể đến thăm chị, chị ấy lại không nói gì. Em nghĩ hôm nay đã thứ bảy, em vẫn hơi lo lắng, cho nên hôm nay em đi vòng tới chỗ đài truyền hình của chị để thăm chị. Từ rất xa em đã thấy chị, chị gầy tới mức này. Hôm nay em mua nhiều thức ăn lắm, tối em về nấu canh, chị nhớ sau khi tan tầm lấy ra uống......\" Niệm Văn hoa tay múa chân vui sướng nói, nàng nói gấp gáp là dễ bị lẫn lộn.","Niệm Sanh quay mặt đi, nhìn dòng người qua đường tới lui, đáy mắt hơi nóng lên. Cô lấy tay dụi dụi mũi, quay đầu lại, dùng lòng bàn tay vỗ vỗ đầu Niệm Văn: \"Thần kinh à, em đang nói gì thế? Gầy không tốt sao, chị còn đang lo không biết nên giảm béo thế nào đây này? Canh, em giữ cho vị kia nhà em đi, gần đây chị giảm cân, không ăn đồ dầu mỡ. Được rồi, thời gian chị gấp lắm, em về đi.\" Hạ Niệm Sanh phất phất tay với nàng.","Hạ Niệm Văn liếc Hạ Niệm Sanh một cái, không nói một câu, đi theo sau cô.","Niệm Sanh có chút phiền, dừng lại muốn mắng nàng, nàng cũng dừng lại, cúi đầu, cô lại đi vài bước, Niệm Văn lại đi theo. Niệm Sanh hoàn toàn bùng nổ, bỗng dưng dừng chân, xoay phắt lại, vì cô đi giày cao gót, Niệm Văn đi giày bệt, cô cao hơn Niệm Văn nửa cái đầu, hơi cúi người, những lời mắng mỏ đổ ập xuống đầu Hạ Niệm Văn: \"Rốt cuộc em muốn làm gì, Hạ Niệm Văn!!! Có phải hôm nay em ăn no rảnh quá, đến gây chuyện hả?\"","\"Mộc Chỉ nói chị bình tĩnh một thời gian rồi nên xả ra, nếu không xả mà cứ tích tụ mãi thì sẽ không tốt cho tâm trạng đâu.\" Hạ Niệm Văn lùi lại, nhẹ giọng nói.","\"Mộc Chỉ, Mộc Chỉ!!! Hiện tại em chỉ biết Mộc Chỉ kia của em thôi, không phải em hai mươi tư giờ đều không rời xa được cô ấy hả? Lời cô ấy nói đều đúng, đều là thánh chỉ. Em đã 23 tuổi rồi, đừng như một đứa con nít nữa được không? Mộc Chỉ cũng không phải mẹ em, em đừng ỷ lại người ta như ỷ lại chị trước kia nữa chứ? Trước kia em cứ thế, chị nói gì thì em sẽ tin cái đó, sao em lại ngốc như vậy, em không thể tin tưởng bất kỳ ai. Em có biết không, người duy nhất em có thể ỷ lại cũng chỉ có thể là bản thân em. Hồi trước chị kể với em ở cuối phố có tên vô gia cư chuyên bắt cóc mấy đứa con nít như em vậy đó. Từ đấy về sau em cũng không đi qua chỗ đó nữa, mỗi lần về nhà, em đều đi nép sát tường. Đã qua bao nhiêu năm, em cũng không dám đi, chị lừa em đó, chị lừa em nhiều năm thế rồi em cũng không biết, còn tưởng là thật.\" Hạ Niệm Sanh giận, lời nói ra cũng khá nặng nề.","Niệm Văn không lên tiếng, chỉ cắn chặt môi dưới, hàng lông mi thật dài phủ kín một tầng hơi nước, khoé môi hơi dương lên, quật cường nhìn Hạ Niệm Sanh. Nàng biết trước kia rất nhiều chuyện Niệm Sanh lừa nàng, sao nàng có thể không biết? Nhưng dù là Hạ Niệm Sanh hay Mộc Chỉ, nàng đều lựa chọn tin tưởng, tin tưởng vô điều kiện, không vì lý do gì khác, chỉ vì bọn họ là người thân cận nhất và cũng là người nàng quan tâm nhất trên đời này. ","Hạ Niệm Sanh quay mặt qua chỗ khác, hai hàng lệ lăn dài theo hai gò má, cô không để ý tới Hạ Niệm Văn, cũng không muốn để nàng trông thấy cô khóc, vội rảo bước tới trước. Hạ Niệm Văn không sợ chết vẫn đi theo. Niệm Sanh vừa xoay người, nhìn thấy nàng gần trong gang tấc, chộp lấy túi xách đánh về phía nàng, nàng cũng không né, ngửa đầu liền bị trúng một cú thật mạnh.","Niệm Sanh chợt thấy lòng mềm nhũn, cầm túi xách nện vào lòng nàng. Cô mắng mệt mỏi, cũng đánh mệt rồi, thân mình mềm nhũn đứng đối diện Hạ Niệm Văn, nhìn cô gái một tay xách hai cái túi bóng lớn, một tay cầm túi xách của mình, rụt cổ, trong mắt ẩn ẩn bất an trước mặt, cô rốt cuộc không khống chế được, vài ngày qua cô cũng chưa khóc, giống như một người không hề gặp chuyện gì, sống một cuộc sống bình thường, chỉ khi nhìn thấy đứa nhỏ ngốc này, dù em ấy bao nhiêu tuổi, ở trong mắt cô vẫn là đứa con nít lẽo đẽo đi theo đuôi mình. Rõ ràng em ấy đã thấy tin tức, biết chuyện về Lăng Tiêu Tiêu, lại sợ mình chịu kích thích, còn đi vòng nửa cái thành phố chạy tới đây, thậm chí nói đủ thứ để chọc giận mình, chỉ sợ mình đem mọi chuyện nghẹn ở trong lòng.","Cô ôm chầm lấy Hạ Niệm Văn, khóc oà lên. Có lẽ chỉ khi đối diện với người thân cận nhất mới có thể mở lòng mình. Cô không thấy khổ sở, chỉ thấy nghẹn ngào, khóc xong rồi cũng tốt. ","Hạ Niệm Văn vươn ra một bàn tay nhẹ nhàng vỗ phía sau lưng cô: \"Ừ, tốt lắm, khóc được thì tốt rồi, trôi qua thì trôi qua, cô ấy tự sát cũng không liên quan đến chị, chị không cần tự trách, không cần khổ sở.\"","\"Đúng là không liên quan đến chị, chị đương nhiên sẽ không tự trách, chị đây khổ sở cái rắm, chị mới không thấy đau khổ.\" Niệm Sanh tựa lên vai nàng khóc, nói: \"Chị càng ngày càng ghét em ấy, không có việc gì tự dưng quậy chuyện lớn như thế làm gì chứ. Tính mạng là của em ấy, em ấy sao lại không biết quý trọng như thế chứ, nếu không cứu được thì phải làm sao? Chị cũng không biết nên làm gì nữa? Chị lo, lo em ấy xảy ra chuyện, chị chạy đến Bách thị, chị khờ chết mất, bị thần kinh mà, lại chạy đến Bách thị, em ấy đã là vợ người khác rồi, người ta vừa có tiền, có ngoại hình, lại đối xử tốt với em ấy, em ấy còn muốn gì nữa? Sao em ấy lại tham lam tới mức đó chứ? Hạ Niệm Văn, trước kia sao chị lại tìm một đứa con gái có lòng tham như thế? Mộc Chỉ nhà em có lòng tham đến vậy không?\"","\".....\" Niệm Văn sửng sốt: \"Cũng còn tạm.\"","\"Phải rồi, bao nhiêu cô gái cũng không tham tới mức đó, sao em ấy lại muốn nhiều vậy chứ.\"","\"Phải, phải, sau này cô ấy là cô ấy, chị là chị, chuyện đó, chị nhỏ tiếng chút được không? Đang đứng trước cửa đơn vị của chị đó.\"","\"Nhỏ cái rắm, vừa lúc để lãnh đạo trông thấy, chị đây nói thất tình, đúng lúc có cớ xin phép.\"","\"....\"","\"Niệm Văn.....\"","\"Ừ.\"","\"Chị đói, chị muốn uống canh gà.\"","\"Ừ, tối em sẽ nấu.\"","\"Niệm Văn.\"","\"Ừ.\"","\"Tối tìm cho chị một cô gái đi.\"","\"Tìm phụ nữ làm gì.\"","\"Nhu cầu sinh lý.\"","\".....\"","\"Niệm Văn.\"","\"Ừ.\"","\"Thẻ của chị hết tiền rồi?\"","\"Hả?\"","\"Không phải hiện tại em không được quản chuyện tài chính đấy chứ? Đều bị cái cô Mộc Chỉ kia cầm hết rồi?\"","\".....\"","\"Không được, có thời gian chị nhất định phải giao lưu tử tế với Mộc Chỉ một chút, em ở cạnh chị bao nhiêu năm thế rồi, đột nhiên bị cô ấy bắt cóc mất, chị phải nói chuyện với người ta.\"","\"Được, có rảnh lại tụ họp.\"","\"Ừ, nhớ đó, những lời em mới nói ấy.\"","\"Không phải chị đang vội đến đài truyền hình à?\" Hạ Niệm Văn trợn mắt liếc nàng một cái, đến chết cũng chỉ nhớ hai chuyện, nữ nhân và tiền.","\"À, đúng, nếu không lát nữa Dương Khiết sẽ lại gây khó dễ cho chị mất.\" Hạ Niệm Sanh lau nước mắt nước mũi lên đầu vai nàng: \"Chị đi đây, em nhớ mang canh cho chị đấy.\"","Hết chương 64"]