["<br>Bách Thanh Quân đi ra khỏi căn nhà kia mới cảm thấy không khí tràn đầy một chút, không buồn bực như vậy, cô ngẩng đầu lên, lại phát hiện hai tay rủ xuống hai bên thân thể lại khẽ run run.<br><br>Cô đi khập khiễng với mắt cá chân đang sưng lên, trong lòng cảm thấy mờ mịt, dường như ngửi thấy mùi tanh giữa hàng lông mày, đời này cô yêu đao như mạng, lại không ngờ, số lượng không nhiều, hai lần, đều chĩa về phía người mình yêu nhất.<br>Đúng vậy, chưa từng có một khắc nào như bây giờ làm cho cô hiểu một điều, đó là cô yêu Tịch Cẩn Chi.<br><br>Mặc kệ giữa hai người đã từng trải qua chuyện gì, từ ngày gặp nhau trở đi, dù ẩn mình trong bóng tối cũng không thể tách rời khỏi người phụ nữ kia.<br>Bước chân của cô dừng lại một chút, đi chậm lại hơn một chút, cô tất nhiên hiểu rõ Tịch Cẩn Chi, hùng hùng hổ hổ xông vào Bách gia như vậy, không phân tốt xấu như vậy, không quan tâm Bách gia nhiều người như vậy ở đó, cô tất nhiên thấy rõ sự lo lắng hiển hiện nơi đáy mắt đuôi mày Tịch Cẩn Chi, lại không biết mỗi lần các cô đều nhất định phải dùng phương thức quyết liệt như vậy, nhất định phải lấy hai nhà Bách Tịch ra để mà nói chuyện.<br>Nói đến hai nhà Bách Tịch, đến tột cùng là kết oán như thế nào đã không thể nào khảo chứng, chỉ biết Bách gia cùng Tịch gia đều giống nhau, thế hệ của Tịch Công Quyền và Bách Ninh mới bắt đầu giàu lên, càng chưa nói đến quý tộc gì, quý tộc chân chính ít nhất phải có ba đời mới có thể kéo dài.<br>Ban đầu Bách Thanh Quân chỉ lý luận cho rằng quan hệ giữa hai nhà Bách Tịch là một núi không thể có hai hổ, cho nên lúc đầu cùng Tịch Cẩn Chi quen biết, cô vẫn chưa cảm thấy chuyện này không ổn bao nhiêu, chỉ là khi đó cũng tuyệt đối không nghĩ có một ngày, các cô vậy mà thành cái dạng này, ai có thể nghĩ được đâu? Những khoảnh khắc lặng lẽ xoay người kia, nói không chừng sau đó cả đời này cũng thật sự không gặp lại nữa.<br>Bách Thanh Quân đi trên đường, nhớ tới đủ loại chuyện trước kia, cảm thấy mấy năm nay mệt đến hoảng hốt.<br> <br><br>Cô quay đầu lại nhìn cánh cửa đang đóng chặt kia, hàm răng cắn chặt môi dưới, bất giác lại quay trở lại, cô cũng không biết mình trở về như thế nào, thậm chí, cách đó một trăm mét, cô cũng có thể nghĩ đến Tịch Cẩn Chi dùng ánh mắt thù hận, hai tay lạnh lẽo ác độc cởi bỏ quần áo của cô ra, thế nhưng, cô vẫn quay trở về, lúc đẩy cửa ra, cánh cửa còn giữ nguyên hình dạng vừa cô rời đi, Tịch Cẩn Chi vẫn duy trì tư thế cũ, ngồi ở trên ghế sa lon không nhúc nhích, máu giữa mi tâm dường như là đọng lại.<br>Bách Thanh Quân trong lòng cảm thấy áy náy, trong khoảnh khắc cô đẩy cửa ra kia, nhìn thấy vẻ mặt Tịch Cẩn Chi đầy máu, cô liền hối hận, cô rất ít khi mất khống chế như vậy, thế nhưng mất khống chế thật sự là đáng sợ, Bách Thanh Quân đứng ở cửa, lại không tùy tiện đi vào, chỉ đứng ở huyền quan, Tịch Cẩn Chi chậm rãi ngẩng đầu lên, máu chạy dọc theo mi tâm chảy xuống, nàng cũng không đi xử lý, liền mặc cho mùi tanh đọng ở trên mặt, lần trước cô thiếu chút nữa lấy mạng nàng.<br><br>Lúc này đây, nàng bị cô hủy dung.<br>Bách Thanh Quân đi tới, không nói hai lời, cầm lấy điện thoại di động trong tay cô, tìm một số liền gọi đi.<br>Nửa giờ sau, khi Lý Thịnh Nghiên xuất hiện trong căn phòng riêng tư kia, nhìn hai người quỷ dị trong phòng, lắc đầu, sinh mệnh của hai nữ nhân này cũng thật mạnh, còn không chê hiện tại sống mệt mỏi, một ngày không có việc gì liền chơi đùa lung tung.<br>Lúc Lý Thịnh Nghiên nhận được điện thoại của Bách Thanh Quân cũng đã hiểu được chuyện gì đang xảy ra, số điện thoại là của Tịch Cẩn Chi, nhưng giọng nói lại là của một người phụ nữ khác, cô cùng Bách Thanh Quân tiếp xúc không nhiều, nhưng người có thể tiếp xúc với điện thoại di động của Tịch Cẩn Chi cũng chỉ có mấy người như vậy, huống chi chuyện lúc trước của cô cùng Bách Thanh Quân, cô vẫn biết bảy tám phần, vì thế nhận được điện thoại không bao lâu liền chạy tới, làm bác sĩ thấy nhiều vết máu, nhưng cũng không có bệnh nhân nào trấn định tự nhiên như Tịch Cẩn Chi, cô bưng lên mặt Tịch Cẩn Chi, tên kia còn có thể nhếch miệng cười với cô.<br>\"Cô đến rồi?\" Tịch Cẩn Chi ngửa đầu hỏi.<br>\"Chẳng lẽ là quỷ tới sao?\" Lý Thịnh Nghiên vừa nói vừa giúp cô xử lý vết thương, vết thương kia khoảng chừng một tấc, Lý Thịnh Nghiên quay đầu lại nhìn Bách Thanh Quân trên sofa, giống như đêm đó bốn năm trước, cô nhận được điện thoại của Tịch Cẩn Chi, trong đêm tuyết kia, máu trên người cô, còn có bộ dáng không tim không phổi trên mặt cô.<br> <br><br>||||| Truyện đề cử: Chiếm Hữu |||||<br>\"Gương mặt này, về sau sợ là khó đi yêu họa chúng sinh.\" Lý Thịnh Nghiên nâng cằm cô cẩn thận quan sát.<br>\"Chỉ bằng cái này không được sao?\" Tịch Cẩn Chi ngửa đầu lên, Bách Thanh Quân vẫn ngồi đối diện sofa không nói một chữ, cô chỉ nhìn Lý Thịnh Nghiên làm tất cả vì Tịch Cẩn Chi, đầu óc trống rỗng, ngay cả khi nào Lý Thịnh Nghiên đi cô cũng không rõ ràng lắm.<br>Nói đến khúc mắc tình cảm giữa hai người, không thể không nhắc đến Lý Thịnh Nghiên, Lý Thịnh Nghiên là một bác sĩ, nghiêm túc mà nói, là bác sĩ tư nhân được nhà họ Tịch thuê với mức lương rất cao, rất nhiều năm về trước, Lý Thịnh Nghiên cũng là một thanh niên tốt một bầu nhiệt huyết vì nước vì dân, cô tận tâm làm việc, mỗi ngày làm việc 12 giờ, tích cực tăng ca, mà còn toàn xem tiền tài là cặn bã, không đề cập đến tiền lương làm thêm giờ, nhưng thanh niên nhiệt huyết như vậy cũng bị quan hệ bệnh nhân ngày càng suy sụp còn có một ít thao tác ngầm không thể nói hết lần này đến lần khác đả kích hãm hại.<br>Thật ra cũng là một chuyện nhỏ, ngay trong năm thứ ba cô làm việc, gặp phải một bệnh nhân, bệnh nhân nói trong nhà nó hậu đài, muốn một phòng bệnh chuyên môn, phải dùng thuốc chuyên môn, Lý Thịnh Nghiên trẻ tuổi khí thịnh, không thấy được người nhà như vậy, vì thế không tránh khỏi năm lần bảy lượt cười nhạo châm chọc lại thêm một chút trả thù, nào biết được gặp một người chủ xấu xa, cáo trạng với viện trưởng không nói, còn bày mưu hãm hại cô thu tiền của người nhà bệnh nhân.<br><br>Cứ như vậy, bác sĩ Lý trẻ tuổi bị Nam Thành đuổi việc, trong lúc nhất thời, có tiếng xấu, không biết thật sự là cô xui xẻo, hay là bị người ta hãm hại, dù sao tất cả bệnh viện ở Nam Thành cũng không thuê cô nữa, đó là lúc cuộc đời Lý Thịnh Nghiên u ám nhất.<br><br>26 tuổi là lúc tuổi đẹp nhất, ở cái niên đại dựa vào cha này, cha cô bán hàng vỉa hè, làm sao dựa? Phóng tầm mắt nhìn lại, bạn học bên cạnh tốt nghiệp ba năm đã có chút thành tựu, Tuy rằng lúc Lý Thịnh Nghiên ở văn phòng viện trưởng đập bàn đá ghế, trong lòng quả thật đặc biệt sảng khoái, ác khí lâu ngày rốt cục cũng thoát ra, ngay cả ba ngày sau khi ra khỏi cổng bệnh viện cô cũng rất sảng khoái, Buổi chiều hôm đó cô đi siêu thị mua các loại đồ ăn vặt rượu ngũ cốc, sau đó về đến nhà, ngủ 24 giờ, thế nhưng đến ngày thứ tư, lúc rời giường, cũng có chút phát sầu, những ngày không có việc làm rảnh rỗi đến phát sầu, cô chuẩn bị một lần nữa tìm việc làm, cô cũng không tin, mình đường đường là một sinh viên đại học y khoa, còn có ba năm kinh nghiệm làm việc, có thể sống đêm mình chết đói được, chỉ là, trời không toại lòng người, khi Lý Thịnh Nghiên ý thức được các bệnh viện đều dùng đủ loại lý do và viện cớ cự tuyệt cô, cô mới giật mình cảm thấy người nhà bệnh nhân kia nói hậu đài nhà bọn họ rất cứng rắn có lẽ là sự thật.<br><br>Lý Thịnh Nghiên vào Tịch gia là một cơ hội rất ngẫu nhiên, ngay khi cô ủ rũ, mất hết can đảm, chỉ cảm thấy tiền đồ của mình một mảnh trắng xóa thật sạch sẽ, bất tri bất giác lại đi vào một hiệu sách.<br><br>Cô vòng qua những quyển sách ưu mỹ hoa lệ kia đi thẳng vào trong hàng sách thành công học truyền cảm hứng, ở đó, cô quen biết ân khách đời này, không phải, ân nhân, quý nhân trong truyền thuyết, Tịch Hành Chi.<br><br>Gian sách kia không lớn, không gian giữa các loại sách chỉ đủ để một người đi qua, Lý Thịnh Nghiên chỉ thấy một người phụ nữ trong lòng ôm một đống sách mà cô ấy tìm được, truyền cảm hứng, có lẽ là quá nặng, đè ép hai tay cô không ngừng rơi xuống.<br><br>Lý Thịnh Nghiên chỉ cảm thấy người phụ nữ này mua nhiều sách như vậy làm gì, quá nặng, soạt soạt rơi trên mặt đất, người phụ nữ kia dường như có chút xấu hổ, vội vàng ngồi xổm xuống nhặt sách, Lý Thịnh Nghiên thấy cô vội vàng như vậy, thuận tay giúp cô cầm một nửa, Lý Thịnh Nghiên làm sao cũng không nghĩ tới có một ngày sẽ giúp Tịch Hành Chi, làm việc cho Tịnh gia, cô rất nhanh rời khỏi hiệu sách, vẫn là tâm tình u ám kia, lại về sau, gặp qua mấy lần, chân chính tiến vào Tịch gia vẫn là chuyện một năm sau.<br><br>27 tuổi cô tiến vào Tịch gia, mà bây giờ đã 5 năm trôi qua, khả năng ba người phụ nữ Tịch gia thường xuyên đi khám bệnh cũng là Tịch Cẩn Chi, cô cũng không biết vì sao Tịch Cẩn Chi lại nói cho cô biết chuyện của mình và Bách Thanh Quân, cô ấy chỉ là một bác sĩ tư nhân của nhà họ Tịch mà thôi.<br><br>Lý Thịnh Nghiên là một người rất truyền thống, từ bên trong cô ấy đều là, cô ấy sinh ra trong một gia đình rất bình thường, thậm chí là một gia đình không tính là giàu có, cha mẹ quanh năm không có việc làm lâu dài, làm chút buôn bán nhỏ để kiếm sống, hoàn cảnh gia đình như vậy bồi dưỡng ra Lý Thịnh Nghiên làm sao cũng không thể tránh khỏi nổi loạn, cho nên khi cô nghe được tình hình của Tịch Cẩn Chi cùng Bách Thanh Quân, cô mất một thời gian rất dài mới tiêu hóa được Tịch Cẩn Chi thích Bách Thanh Quân, thì ra là thích như tình nhân, là người yêu thích như vậy, có thể vượt qua giới tính để thích như vậy.<br><br> <br>Tuy rằng lúc cô học đại học thỉnh thoảng sẽ từ trong phim biết những từ vựng kia, nhưng vẫn cảm giác rất xa xôi, chỉ là giờ khắc này, mới phát giác được, thật là, thì ra tình cảm kiểu đó cũng cách cô gần đến thế.<br>Cô từ khoảng trống ban đầu từng chút từng chút nhìn thấy tình cảm của hai người Tịch Cẩn Chi cùng Bách Thanh Quân, tình yêu gió tanh mưa máu như thế, yêu hận đan xen quá mức rạch ròi, tình yêu quá mức mệt mỏi, cô chậm rãi đi ra khỏi cửa phòng của Tịch Cẩn Chi và Bách Thanh Quân, nhìn hai người trong phòng, không hiểu sao lại hiện ra bốn chữ tình yêu khắc cốt.<br>Sau khi xử lý vết thương của Tịch Cẩn Chi, cả người càng thêm quỷ mị, Bách Thanh Quân ngồi trên sofa đối diện, nàng nhìn cô thật lâu, hơi đứng dậy, từng bước đi tới bên cạnh cô, chỉ trong gang tấc như vậy, tay nàng đặt trên vai cô, giống như bị định hình, đầu ngón tay lạnh lẽo của nàng theo tơ lụa truyền đến trên người Bách Thanh Quân.<br>Thân thể Bách Thanh Quân chậm rãi nghiêng về phía trước, nhẹ nhàng tựa vào người nàng, tựa hồ ngay tại khoảnh khắc đó, tất cả khoảng cách đều bị tiêu hao trong nhu tình ngắn ngủi kia, ngay cả thanh âm cũng có vẻ dư thừa, cái gì gia tộc, cái gì âm mưu, cái gì quyền thế, cái gì vinh nhục, ngay tại giờ khắc này không bao giờ nguyện nhớ tới, những chuyện ngu xuẩn bởi vì yêu sinh hận mà làm ra, đợi đến sau ngày thu lại tính đi, giờ này khắc này, nàng chỉ muốn ôm cô vào lòng, ngoài cửa sổ tiếng gió thổi không xong, gió đêm liền có vẻ thê lương một chút.<br>\"Ở bên nhau đi.\"<br>\"Được \"<br>Cô trả lời dứt khoát thẳng thắn.<br>Cô cũng không thèm suy đoán lời đó là thật hay giả, hoặc là che giấu mục đích gì.<br>Đêm đông lạnh lẽo, có chút tình cảm có khó đến đâu cũng phải chống đỡ, quản chi đường xa ngựa vong đâu?<br>Hết chương 80.<br><br>"]