["<br>Sau khi Tịch Thận Chi rời đi, Hạ Niệm Văn mới kéo Hạ Niệm Bạch lên chỗ ngồi, cô hơi ngẩng đầu lên, lộ ra cổ trắng nõn, hơi phấn hồng, phát ra màu sắc thanh xuân.<br>\"Bây giờ em không cần phải nói, nhưng chị nhất định sẽ giao toàn bộ lời em nói cho mẹ em làm bằng chứng trước toà.\" Hạ Niệm Văn giơ tay vén mái tóc có chút lộn xộn, chuyện buổi chiều hôm nay thật sự không yên ổn.<br>\"Được rồi, nhiều năm như vậy không gặp, sao chị vẫn khẩn trương thế? Chị xem sắp sang năm mới rồi, em có thể không nói với mẹ em sao? Không nói rõ ràng bà ấy làm sao có thể thả em ra ngoài?\"<br>\"Vậy sao em lại đến Nam Thành?\" Hạ Niệm Văn khẩn trương hai mươi bốn năm, cũng không thể một sớm một chiều liền sửa đổi được.<br>\"Nhớ chị nha, đã nhiều năm không gặp, muốn đến thăm chị, mua một vé tàu là tới.\"<br>\"Hạ Niệm Bạch, em cảm thấy chị sẽ tin sao? Ngay cả em đến Nam Thành ngày nào chị cũng không biết.\"<br>\"Hôm trước, buổi chiều, 17:35 đến nhà ga Nam Thành.\"<br>\"Vậy em đang ở đâu?\"<br>\"7 ngày nha, nhưng đêm nay có thể không ở đó, đúng không? Chị họ tốt bụng.\"<br>Hạ Niệm Văn nhìn người nhỏ nhắn xinh xắn ngồi đối diện, cắt tóc ngắn, dáng vẻ gọn gàng, nàng lớn lên thay đổi rất nhiều, khi còn bé luôn thích buộc hai bím tóc đuôi ngựa, khó trách Hạ Niệm Sanh sẽ không nhận ra.<br>\"Em làm sao lại chạm mặt Tịch Thận Chi bọn họ?\"<br>\"Chị, chúng ta vừa đi vừa nói có được không? Em làm việc ở quán cà phê này, vừa rồi ở trong giờ làm, vừa vặn gặp Hạ Niệm Sanh và hai người bạn của chị ấy, cái kia, ai là bạn gái của chị ấy? Xem ra hình như quan hệ rất phức tạp.\" Hạ Niệm Bạch chép miệng, kéo Hạ Niệm Văn ra khỏi quán cà phê.<br>\"Nói cách khác vừa rồi em nhận ra Hạ Niệm Sanh, vậy sao em không chào hỏi chị ấy? Còn có, trẻ con, không nên tò mò hóng chuyện của người khác.\" Hạ Niệm Văn có chút đau đầu đứa nhỏ này, nó giống như từ trên trời giáng xuống...!Dĩ nhiên không phải thiên sứ, ma quỷ? Người có lòng tốt như Hạ Niệm Văn không có khả năng nói ra từ vựng như thế.<br> <br>\"Em nhận ra chị ấy mà, từ lúc chị ấy bước vào trong cửa tiệm em liền nhận ra chị ấy, tuy rằng đời này chỉ mới gặp qua ba bốn lần, còn là chuyện mười năm trước, đáng tiếc, tâm tư của chị ấy dường như đặt trên chuyện khác, căn bản là không chú ý đến em, hơn nữa chị ấy không nhận ra em, nhỡ chị ấy không muốn nhận em, vậy chẳng phải em mất mặt chết sao.<br><br>Mau nói, cô gái đi cùng chị ấy đi có phải bạn gái của chị ấy không?\" Năm đó chuyện Hạ Niệm Sanh mười tám tuổi công khai đã chấn động toàn bộ Hạ gia, thế hệ trước tất nhiên là giống như tránh ôn dịch ngậm miệng không đề cập tới.<br><br>Khi đó Hạ Niệm Bạch còn nhỏ, căn bản cũng không hiểu, căn bản cũng không hiểu, chỉ là việc này cũng trở thành bí mật công khai mà Hạ gia không thể nói.<br>Hai người đang nói chuyện, Hạ Niệm Văn nhận được điện thoại của Mộc Chỉ, nói là buổi tối muốn cùng mấy đồng nghiệp ăn cơm liền không về nhà ăn, Hạ Niệm Văn ừm nghe điện thoại xong liền nhìn thấy Hạ Niệm Bạch dùng một loại ánh mắt cực kỳ bát quái nhìn nàng.<br>\"Anh rể họ?\"<br>\"Anh cái đầu em, trước đi ăn cơm, sau đó đi chuyển đồ đạc của em.\"<br>\"Ngữ khí thân mật như vậy, thái độ mập mờ như vậy, ánh mắt dịu dàng như vậy, dù sao nhất định cùng chị có quan hệ vô cùng mật thiết, ăn cơm rồi chậm rãi hóng chuyện của chị.\"<br>\"Hạ Niệm Bạch, chị cùng với một người...!một người chị ở chung, đợi lát nữa trở về quy củ một chút, có nghe thấy không? \"<br>\"Hả? Còn có người khác hả? Vậy cũng không tiện lắm, cũng không nhận biết.\"<br>\"Quen rồi tự nhiên sẽ thân.\" Hạ Niệm Văn tùy tiện tìm một quán thịt nướng, công việc của nàng bận rộn nửa ngày cũng mệt mỏi.<br>\"Mọi người ở Thượng Hải vẫn tốt chứ?\"<br>\"Rất tốt, chỉ là mẹ em thường xuyên bắt nạt ba em, có đôi khi em cũng không chịu đựng được.\"<br> <br>\"Khi nào em trở về? Không phải đặc biệt tới đây chơi sao? Làm sao còn làm công ở quán cà phê?\"<br>\"Chị họ, thật ra, lần này em đi cùng bạn học, hàng năm nghỉ lễ đều về nhà cũng quá nhàm chán, sau đó kiếm chút tiền tiêu vặt mà, hơn nữa ở quán cà phê còn có thể nhìn thấy muôn hình muôn vẻ dạng người, cũng rất thú vị.\"<br>Hạ Niệm Bạch có được tất cả những đặc điểm mà những thanh thiếu niên có ở độ tuổi này, thanh xuân, tràn đầy sức sống, đối với tất cả mọi thứ đều cảm thấy ngạc nhiên như vậy, đơn giản ăn cơm xong, Hạ Niệm Văn trả tiền, hai người liền đến khách sạn đem đồ của Hạ Niệm Bạch chuyển ra ngoài, cũng may cô chỉ mang theo một vali du lịch tới.<br>Gia đình Hạ Niệm Bạch đã đến Thượng Hải từ rất sớm, quan hệ với gia đình cô cũng chỉ là loại khách sáo và lễ phép, cho nên trong trí nhớ của Hạ Niệm Bạch, chỉ biết cha mình quê quán ở Tứ Xuyên, biết khi còn bé chơi rất thân với chị họ Hạ Niệm Văn cùng với Hạ Niệm Sanh xuất chúng nổi bật kia.<br>\"Niệm Sanh chị ấy vẫn tốt chứ?\" Hạ Niệm Bạch đột nhiên nhớ tới chuyện chiều nay dịu dàng hỏi.<br>\"Chị ấy à...\"<br>Hạ Niệm Văn đi ở phía trước, Hạ Niệm Bạch đi theo phía sau, Niệm Sanh sống có tốt không? Đáp án như vậy có lẽ chỉ có chị ấy mới có thể trả lời, Hạ Niệm Văn không đáp lại em ấy, trực tiếp lấy chìa khóa mở cửa, Mộc Chỉ còn chưa trở về.<br><br>Niệm Bạch có lẽ cũng mệt mỏi, vừa vào phòng liền nằm trên sô pha không muốn đứng lên.<br><br>Cứ mơ mơ màng màng như vậy, cũng không biết từ lúc nào đã ngủ thiếp đi, giống như nghe thấy Hạ Niệm Văn gọi cô dậy ăn cơm, lại nghe được thanh âm tinh tế vỡ vụn, chỉ là có chút mệt mỏi, mí mắt lại như thế nào cũng không mở ra được, giống như là mơ mộng, mơ thấy buổi chiều nhìn thấy ba người Hạ Niệm Sanh, người kia, người phụ nữ bị hắt cà phê, cô từ toilet đi ra, nhìn ánh mắt ảm đạm lúc ngồi trống rỗng, nàng giống như khóc, lại giống như lạnh lùng, lạnh lùng, một mình ngồi trở lại chỗ ngồi.<br><br>Nàng hút thuốc, Hạ Niệm Bạch cũng hút thuốc, chỉ là chưa thấy qua người phụ nữ nào hút thuốc lại đẹp như nàng ấy, phụ nữ hút thuốc không dễ dàng có khí chất sẽ lộ ra một loại vô lại.<br><br><br>Cô đứng ở trong quầy, cẩn thận nhìn nàng ấy, nàng cúi đầu, mặt mộc, có mái tóc dài đen óng ả lại sáng bóng, dưới hốc mắt có màu xanh nhạt, giống như thường xuyên thức khuya.<br><br>Chân nàng rất dài, mảnh khảnh đặt trên sàn nhà, nàng lẳng lặng ngồi đó, mà Hạ Niệm Bạch lại quên mất trách nhiệm công việc của mình, nên đi thông báo cho nàng ở đây không được hút thuốc, bên trong có khu hút thuốc đặc biệt.<br><br>Cô quên mất, chỉ là nhìn nàng liền quên hết tất cả, cô cầm máy sấy tóc, trực tiếp đi tới trước mặt Tịch Thận Chi, \"Có muốn sấy một chút không?\" Trước vạt áo của nàng có mấy vết bẩn, xem ra trong toilet đã xử lý qua, chỉ là còn có chút ẩm ướt, cô nhớ rõ ánh mắt nàng ngẩng đầu nhìn cô, xa lạ như vậy, ánh mắt đó, ánh mắt thương tâm khổ sở, chỉ ở trước mặt người xa lạ mới lộ ra vẻ mặt như vậy, lại nhanh như gió, chỉ trong nháy mắt, nàng lại khôi phục bộ dáng vừa rồi, còn cười cười với cô nói, \"Cảm ơn, không cần.<br><br>\"<br>\"Nhưng như vậy cô sẽ bị cảm, tôi giúp cô sấy đi.\" Cô ngồi xổm đem máy sấy c ắm vào, lại nghênh đón người phụ nữ kia hung hăng trừng mắt, cô sợ tới mức rụt trở về, tỉnh lại, thiếu chút nữa lăn xuống sô pha, thật sự là gặp quỷ, làm sao có thể mơ thấy nàng ấy? Giống như mộng giống như thật, buổi chiều là người phụ nữ kia ngồi một mình không sai, cô cũng chỉ là sau khi tan tầm đơn giản đi qua bắt chuyện với người ta mà thôi, không bao lâu Hạ Niệm Văn liền tới, cái gì mà máy sấy cái gì ánh mắt những cái kịch bản lung ta lung tung kia làm sao mà mộng ra?<br>Cô dụi dụi mắt, chỉ là người phụ nữ trước mắt này lại làm cho cô hoảng sợ.<br>\"Cô là ai?\" Cô hỏi, người phụ nữ này đứng trước mặt cô mà không nói một lời.<br>\"Đây hình như hẳn là lời thoại của tôi.\" Mộc Chỉ nhìn người xa lạ trước mắt hỏi.<br>Hạ Niệm Bạch đột nhiên nhớ tới cái gì đó, bên trong truyền đến thanh âm máy sấy tóc rất lớn, lại nhìn chìa khóa trong tay nữ nhân kia, nhất thời hiểu được bảy tám phần.<br>\"Chị, xin chào, chị nhất định là người ở cùng với chị họ của em, em tự giới thiệu một chút, em họ Hạ, tên Niệm Bạch, Hạ Niệm Văn là chị họ của em.\" Cô có chút ngượng ngùng đứng dậy.<br>\"Chị họ? Làm sao trước nay chưa nghe em ấy nói qua.\" Mộc Chỉ nghi ngờ nhìn Hạ Niệm Bạch một cái, buông túi xách đi về phía phòng ngủ, Hạ Niệm Văn sấy tóc xong tiến vào phòng ngủ, thấy sắc mặt Mộc Chỉ không tốt lắm, mới giật mình hôm nay có quá nhiều chuyện, cô vậy mà lại quên nói với Mộc Chỉ muốn dẫn Hạ Niệm Bạch trở về.<br>\"Chị trở về rồi?\"<br> <br>\"Ừm\"<br>\"Ăn cơm xong sao?\"<br>\"Cô bé bên ngoài là em họ của em?\"<br>\"Ừm, Hạ Niệm Bạch, là con gái của chú út nhà em.\"<br>\"Từ trước đến giờ chưa nghe em nhắc tới.\"<br>\"Rất ít lui tới, khi còn bé còn thân mật một chút, tầm mười năm cũng chưa từng gặp qua.\"<br>Mộc Chỉ không lên tiếng nữa, chỉ thay quần áo, biểu tình của nàng không tốt lắm, có chút ngưng trọng cùng nghiêm túc..<br>\"Chuyện đó....\"<br>\"Lần sau khi mang người trở về có thể báo cho chị một tiếng trước không? Chị không muốn bước vào nhà mình, có một gương mặt xa lạ, cũng không muốn bản thân chị bị doạ sợ, hoặc người khác bị doạ sợ.\"<br>\"Thật xin lỗi, hôm nay em bận nên quên mất.\" Hạ Niệm Văn sắc mặt cũng có chút không tốt, cô cảm thấy Mộc Chỉ có chút chuyện bé xé ra to, chỉ là việc này đúng là mình nên nói cho cô một tiếng trước, nhưng là khẩu khí của Mộc Chỉ làm cho người ta nghe không thoải mái như vậy.<br>\"Chị họ....\" Trong lúc hai người đang nói chuyện, không biết từ khi nào Hạ Niệm Bạch đứng trước cửa lộ ra một cái đầu, hai người giật mình một chút, sắc mặt Mộc Chỉ càng lạnh, không nói gì, chỉ ngồi trước gương trang điểm lấy hoa tai, Hạ Niệm Văn vội vàng đuổi nàng ra ngoài, cũng đóng cửa lại.<br>\"Có biết vào phòng người khác phải gõ cửa hay không, đây là lễ phép cơ bản nhất!\" Mộc Chỉ trầm giọng, nhịn giận nói.<br>\"Chị đừng nóng giận, em ấy không có quy củ, em xin lỗi thay em ấy, đừng tức giận, có phải hôm nay ban ngày gặp phải chuyện gì không vui không?\" Hạ Niệm Văn quan tâm hỏi, gần đây tâm tình Mộc Chỉ tựa hồ có chút không ổn định.<br>Nghĩ đến chuyện ban ngày, Mộc Chỉ chỉ cảm thấy mệt mỏi, vừa về đến nhà, đột nhiên có thêm một người xa lạ, trong lòng không khỏi tức giận, \"Không có việc gì...\" Khẩu khí hòa hoãn lại.<br>Hết chương 88.<br><br>"]