["Cô đứng dưới tàng cây có mai vàng đang nở, có tuyết trên đầu cành, đã quá khuya, trên núi đương nhiên lạnh hơn dưới núi rồi, có bảo vệ tiến tới, vị bảo an kia hiển nhiên nhận ra cô, biết cô là bạn của thiếu nãi nãi.","\"Hạ tiểu thư, trễ thế rồi, có việc gì sao?\"","\"A, không có gì, không có chuyện gì.\" Hạ Niệm Sanh quay đầu lại, khuôn mặt cô vì lạnh mà bị đông đến đỏ bừng.","\"Để tôi tìm quản gia xem thái thái đã ngủ chưa.\"","\"Không cần, không cần.\" Hạ Niệm Sanh kéo góc áo anh ta.","\"Vậy thì....\"","\"Tôi đi trước.\"","Đèn trên lầu đã tắt, cô ngửa đầu, có phần không biết làm sao, lại có chút hân hoan. Cô đứng đó, người trên lầu kia, vết thương của em ấy đã đỡ hơn chưa nhỉ.","Cô nhớ tới mùa đông năm nọ khi vừa quen biết em ấy, thời điểm đó, chẳng qua mới mười tám mười chín tuổi, cô còn trẻ, hết sức lông bông, liều lĩnh công khai với người nhà, cách thức quyết liệt như thế, chẳng qua là muốn con đường sau này mình đi sẽ suôn sẻ thẳng thắn hơn. Bắc Kinh có vô số cô gái đang chờ cô gặp gỡ, chờ cô đến triền miên, lại không ngờ cứ thế gặp Lăng Tiêu Tiêu, cô gái buộc tóc đuôi ngựa, vẻ mặt thanh tú ở giữa đám người hết nhìn đông tới tây đó. Lúc ấy nàng mặc váy dài, không trang điểm, có nam sinh mời nàng khiêu vũ, nàng cười núp sau lưng bạn mình. Nam sinh kia là người cùng Niệm Sanh xưng huynh gọi đệ, cô không phục, từ sau lưng người nọ kéo tay Lăng Tiêu Tiêu. Tay em ấy thanh mảnh lại dài, cô buông mắt nhìn nàng, ánh mắt thâm thuý lại giảo hoạt. Tiêu Tiêu tất nhiên không chịu, cô liền ghé bên tai nàng thì thầm: \"Giúp một chút đi.\" Thân mình đang giãy dụa của người kia liền không nhúc nhích nữa, ngược lại phối hợp cầm tay cô đặt lên vai nàng, đầu vai nàng ấm áp.","Đó là lần đầu tiên hai người gặp mặt, ở buổi vũ hội hữu nghị của hai trường. Trên sàn nhảy, cô nói với nàng: \"Hạ Niệm Sanh.\"","Nàng đáp: \"Lăng Tiêu Tiêu.\"","Điệu nhảy kết thúc, cô vươn tay về phía nàng: \"Rất vui được làm quen với em.\"","Cứ như vậy quen biết nhau, lúc ban đầu, không nghĩ gì nhiều lắm. Bởi vì không xác định Lăng Tiêu Tiêu là thẳng hay cong, cô đương nhiên không dám, chỉ cảm thấy khuôn mặt nàng, vẻ mặt, đôi mắt, rõ ràng đến thế, lại mơ mơ hồ hồ. Hạ Niệm Sanh cùng Lăng Tiêu Tiêu ở thời kỳ trưởng thành đó, tồn tại trong kí ức như cơn gió, lại dường như chưa bao giờ biến mất. Hai trường ở gần lắm, đều trên con đường kia, bởi vì ngôi trường Lăng Tiêu Tiêu cùng Mộc Chỉ học có khoa Báo chí và Truyền thông có tiếng trong cả nước, mỗi chiều thứ ba có tiết thứ ba thứ tư, cô đều chạy tới nghe. Thường xuyên qua lại, cũng thân quen. Đó là thời gian cô tới cái trường đó nhiều nhất, sau này khi cô và Tiêu Tiêu xác định ở bên nhau rồi, cô cũng rất ít khi tới trường của nàng, bởi vì Tiêu Tiêu nhát gan, sợ người khác nhìn ra cái gì. Khi đó dự tiết Truyền thông, cô luôn thích ngồi hàng đầu, bởi vì Lăng Tiêu Tiêu và bạn học của nàng cũng đều thích ngồi hàng đầu tiên. Cô lấy sổ bút ký của nàng, sách của nàng, nói: \"Lăng Tiêu Tiêu, chữ em đẹp quá.\"","\"Này, Lăng Tiêu Tiêu, vì sao em luôn thích đợi đúng lúc chuông reo mới đến phòng học thế?\"","\"Lăng Tiêu Tiêu, cho tôi mượn một cây bút đi, hôm nay tôi quên mang theo.\"","\"Này, Hạ Niệm Sanh, thứ ba em có việc, không đến học, nếu giáo sư điểm danh, chị trả lời dùm nhé, dù sao cũng sẽ không gọi tên chị.\"","\"Này, Hạ Niệm Sanh, chị có thể làm bài tập của em luôn được không?\"","\"Này, Hạ Niệm Sanh, chị cố ý đến nghe giảng, vì sao lại tỏ vẻ không nghiêm túc như thế chứ?\"","Hạ Niệm Sanh 26 tuổi, đứng dưới tàng cây mai vàng ở Nam Sơn, xuyên qua màn tuyết như bay múa, cô tựa hồ thấy được bản thân mình năm mười tám tuổi, thấy được Tiêu Tiêu mười tám tuổi, thấy Tiêu Tiêu mười tám tuổi ở trên lớp rất nghiêm túc nghe giảng bài, nhưng lại không muốn làm bài tập. Nhìn thấy Tiêu Tiêu năm mười tám tuổi thích lấy một đầu ngòi bút chọc chọc sau lưng cô. Cô cũng nhìn thấy Tiêu Tiêu mười tám tuổi nhắm chuẩn xác đúng lúc tiếng chuông đầu giờ vang lên mà bước vào phòng học. Đó là quãng thời gian đẹp nhất của cô, đó là quãng thời gian thanh xuân hạnh phúc nhất thuộc về Tiêu Tiêu.","Hạ Niệm Sanh 26 tuổi ở đêm mùa đông đó, một đêm mùa đông giá buốt lạnh lẽo, có gió thổi tan tác lá rụng, lá cây cứ theo gió dán lên gò má cô.","\"Hạ Niệm Sanh, vì sao tuần này chị không đến nghe giảng bài?\" Cô vẫn cứ nghe được thanh âm nhẹ bẫng của Tiêu Tiêu từ đầu bên kia tường thành Bắc Kinh lan theo dòng nước sông chảy tới Nam Thành, tức thì làm cho hai gò má cô càng đỏ.","Cô nhớ rõ khi bọn họ ngày càng thân thiết, càng ngày càng thường xuyên, bắt đầu cùng nhau đi dạo phố, bắt đầu ở trên sân cỏ trường học của em ấy cầm sách che mặt nằm phơi nắng, bọn họ bắt đầu ở bên nhau như bạn bè. Vào buổi chiều một buổi đầu đông nọ, khi hai người nằm trên mặt cỏ, ánh nắng đầu đông chiếu lên người ấm áp, cô nói, Lăng Tiêu Tiêu, quần áo em mặc hôm nay khó coi quá. Lăng Tiêu Tiêu phản bác, Hạ Niệm Sanh chị là đồ nói dối, đây rõ ràng là cuối tuần chị cùng em đi trung tâm thương mại mua, lúc ấy chị nói nhìn đẹp lắm mà.","Cứ thế hai người đùa giỡn, Tiêu Tiêu túm đầu vai cô, rồi nhào lên cù cô. Dưới thân là mặt cỏ chỉnh tề mà máy cắt cỏ mới cắt qua, còn phiếm mùi hương nhàn nhạt của cây cỏ. Cô liền như vậy nằm ở mặt cỏ, có một chiếc lá cây cũng như đêm nay che khuất tầm mắt cô. Trong một cái chớp mắt đó, có ngón tay thon dài xoa đôi mày cô, chóp mũi tràn ngập mùi hương trên người Lăng Tiêu Tiêu. Cỗ hương thơm phảng phất đó, trong một cái chớp mắt, từ giữa đôi mày truyền vào đáy lòng. Tiêu Tiêu lấy chiếc lá trên mặt cô xuống, ánh mặt trời chiếu lên mặt cô, như pháo hoa rực rỡ của vạn ngôi sao trên trời. Một khắc kia, cô không biết làm sao, trong lòng như mờ mịt lại ngọt ngào, liền như vậy, như tia chớp hôn lên mặt Tiêu Tiêu một cái. Nhất thời hai gò má Tiêu Tiêu hồng lên. Khoảnh khắc đó, lòng của cô như có dòng nước ấm chảy qua, nhất thời trở nên thật mềm mại thật mềm mại.","Sau đó, cô nắm tay Lăng Tiêu Tiêu, nói: \"Lăng Tiêu Tiêu, chị thích ở bên em, sau này, hai chúng ta đến với nhau đi.\"","Tiêu Tiêu khi đó thật ngoan, cứ thế cụp mắt, cúi đầu, không nói \"vâng\", cũng không nói \"không được.\" Cô ôm nàng vào trong lòng, Tiêu Tiêu vòng tay ôm lấy cô, thân thể em ấy vừa ấm áp lại thoải mái, làm cho cô rốt cuộc không nỡ buông tay.","Rồi sau đó, giống mọi đôi tình thân trên thế gian này, giống mọi đôi tình nhân ở thời kỳ trưởng thành trên đời, cô từng vô số lần nắm tay Tiêu Tiêu, biết bao lần hôn má nàng, rất nhiều lần vuốt mái tóc dài của nàng, cũng từng vô số lần khắc khẩu, khóc nháo, cứ thế cùng nhau trải qua những năm tháng tươi đẹp nhất.","Cô đứng có phần chân tay cứng ngắc, tuyết tựa hồ rơi lớn hơn nữa, đèn của phòng ngủ trên lầu đã tắt, chỉ còn duy nhất ngọn đèn đường trong vườn hoa dưới bầu trời đầy sao trên ngọn cây."," Chỉ là sau phiến cửa sổ có một cái bóng mà Hạ Niệm Sanh không nhìn thấy. Cô gái sau bức mành đứng bên cửa sổ. Lăng Tiêu Tiêu không ngủ, khi nàng thấy Hạ Niệm Sanh đứng dưới tàng cây hoa mai, tuyết đọng trên vai cô, trời vẫn còn đổ tuyết, cô lại không phủi đi, trong miệng còn nhả ra từng ngụm sương mù. Nàng không biết vì sao cô lại tới nữa, ngay khi nàng đã nản lòng thoái chí, không biết phải làm sao, không nơi nương tựa, vì sao cô lại tới nữa?","Chị ấy tới đây làm gì?","Chị ấy tự mình tới cửa, chị ấy đã không còn cần mình nữa thì vì sao lại tới đây? Nàng nghĩ, hốc mắt không khỏi đỏ lên, vì thế hờn dỗi nhìn Niệm Sanh trong màn tuyết, nhìn từng bông từng bông tuyết rơi trên đầu vai cô, dưới ánh đèn đường, khuôn mặt cô bị đông lạnh đến đỏ bừng. Ngày trước Hạ Niệm Sanh cũng đợi nàng dưới lầu ký túc xá như vậy. Hạ Niệm Sanh ngày đó cũng không có tiền, là chị ấy đi làm thêm, trong tay cầm tấm vé xem phim mua bằng tiền làm thêm. Nàng còn nhớ đó là một bộ phim kinh điển mà rất nhiều rất nhiều năm sau cũng chưa có bộ phim nào vượt qua được. Nàng nhớ rõ buổi vũ hội khi hai người mới quen biệt, Hạ Niệm Sanh cùng bạn học đứng trong một góc. Chị ấy nói mình tên Hạ Niệm Sanh. Hạ Niệm Sanh lúc đó vô tâm vô phế, lại càng không có tâm sự, cũng không biết lúc đó chị ta bị thần kinh gì, cứ đúng giờ mỗi thứ ba hàng tuần sẽ chạy tới trường nàng học ké tiết Truyền Thông, nhưng lại luôn không nghiêm túc. Chị ấy luôn là người đầu tiên đến, cũng là người đi về cuối cùng. Lúc đi học không có việc gì cứ thích mượn nàng thứ này thứ kia, sau thì hai người cũng quen thuộc. Nàng nhớ rõ người hiện tại đang đứng trong tuyết kia năm đó từng nói với nàng: \"Lăng Tiêu Tiêu, tôi thích ở bên em, không bằng chúng ta đến với nhau đi.\"","Nàng dường như nhìn thấy Hạ Niệm Sanh năm mười tám tuổi, cảnh tượng trước mắt trở nên không thật, người đứng dưới lầu đó, người đã từng ôm nàng vào lòng, người dù thế nào cũng không chịu buông tay. ","Hơn một giờ sáng, người kia vẫn đứng trong tuyết, chậm chạp không chịu rời đi. Hốc mắt nàng đong đầy hơi nước, nàng khoác một tấm thảm lông, chậm rãi xuống lầu. Mọi người ở Bách gia đều đang ngủ, nàng nhẹ tay nhẹ chân đẩy cửa ra, gió lạnh ngoài cửa ùa vào, nàng liền như vậy thấy người kia. Mặt mày cô, mái tóc cô, đều đang bay phất phơ. Gương mặt nàng đỏ bừng đứng đó, bốn mắt nhìn nhau, giữa họ lúc đó ngoài vườn hoa ra, còn cả mây khói tám năm trời.","Trong lòng nàng chất chứa biết bao uỷ khuất cùng bất đắc dĩ, thậm chí còn mang theo oán khí. Nàng mặc váy ngủ bằng lụa, khoác chiếc thảm lông, cứ thế xông đến trước mặt cô, hai mắt nàng ửng đỏ, chất vấn: \"Chị tới đây làm gì?\"","\"Chị nhớ em.\" Cô ngẩng đầu, ánh mắt mềm mại như nước, cực kỳ giống Hạ Niệm Sanh năm mười tám tuổi. Cô cứ thế nhìn người con gái trước mặt, mái tóc dài của Tiêu Tiêu được tuỳ ý thả sau đầu, thật dài, như thác nước. Em ấy gầy đi nhiều lắm, ngay cả hốc mắt cũng trũng sâu xuống. Cô nhớ em ấy, khi cô đọc xấp giấy tờ mà Tịch Cẩn Chi đưa cho mình, cô không có cách nào nói cho bất kỳ ai mình đã mừng rỡ như điên tới đâu.","Lăng Tiêu Tiêu quay lưng đi.","\"Chị biết rồi.\" Thanh âm trầm thấp của cô chậm rãi vang lên: \"Tịch Cẩn Chi đã cho chị xem bản hợp đồng của hai người.\"","Hai vai Lăng Tiêu Tiêu ở giữa đêm lạnh lẽo không khỏi run run.","\"Tiêu Tiêu.....\" Cô gọi tên nàng, lại như nghẹn ở cổ họng, vừa ra tới, thanh âm kia liền chợt tắt.","\"Chị chờ em.\" Ba tiếng này, nàng lại chờ đến mức suýt chút nữa đánh mất tính mạng của mình.","Nàng mờ mịt ngoái đầu, đã sớm khuôn mặt đẫm nước mắt, gió nam giữa đêm đông tiêu điều, tuyết như rơi mãi không ngừng, rơi xuống giữa các nàng. Đầu ngón tay Tiêu Tiêu lạnh lẽo, Niệm Sanh nắm tay nàng, trên cổ tay mảnh khảnh còn quấn băng gạc màu trắng chói mắt, thầm nghĩ em ấy là người vốn rất sợ đau, lại không khỏi hai mắt đỏ bừng.","Nàng lại chỉ khóc, một chữ cũng không nói được, cứ thế đứng trước mặt cô, khóc không hề giấu diếm: \"Vì sao chị lại tới đây?\", \"Chị tới đây làm gì?\". Từng câu từng chữ, giữa đêm rét buốt, khóc như muốn đứt ruột gan.","Niệm Sanh ôm lấy đầu vai nàng, thân thể nàng như băng sương, hoàn toàn không có sự ấm áp của tám năm trước.","Hết chương 69","-----------------------------------","<b>Bách Linh: </b>Ủa thế là Niệm Sanh và Tiêu Tiêu bằng tuổi à, cũng bằng tuổi Mộc Chỉ? o.O hu hu xin lỗi những ai đọc truyện này, mình edit đến đâu đọc đến đấy nên ko biết, để bao giờ làm xong thì sửa vậy."]