[" "," ","<br>","Lăng Tiêu Tiêu ra khỏi căn nhà trọ kia rồi, như thể đã dùng hết sức lực toàn thân, đi rồi đi, mặt liền ướt. Nàng giơ tay lên lau, lớp trang điểm trên mặt đều nhoè, dính nhớp. Nàng lấy khăn giấy trong túi ra, nhưng càng lau càng dính nhiều. Nàng lấy xe, chậm rãi chạy ở đầu đường Nam Thành, nàng không muốn trở về Bách gia, nơi đó đối với nàng mà nói chỉ là người ở cùng nhà mà thôi. Trong nhà chắc chỉ có Bách Thanh Quân ở, Bách Văn Sơ và Bách Văn Trọng phải mấy ngày nữa mới về. Nàng nhớ lại trước khi chia tay nói với Hạ Niệm Sanh rằng Văn Sơ sắp trở về, khoé miệng nhịn không được nhếch lên, chỉ là có chút chua xót mà thôi.","Nàng đến quán bar, gọi rất nhiều rượu, một người ngồi trong một góc, nhìn đủ mọi cơ thể lắc lư trên sàn nhảy của những người khác, có người tới gần, nàng cũng không thể ý. ","Chẳng bao lâu, có một người đàn ông lại đây, trong lời nói pha trộn cợt nhả, nàng uống cạn một chai rượu, hờ hững dùng chai rượu kia đập trúng đầu gã đàn ông kia, máu lăn dài trên gương mặt tuấn tú của hắn, nhỏ giọt xuống đất. Nàng đột nhiên cảm thấy hình ảnh ấy thật đẹp, lung linh cực kỳ. Sắc hồng chói mắt, người đàn ông kia ôm đầu, muốn ném đồ vật về phía Lăng Tiêu Tiêu, Tiêu Tiêu không sợ chút nào, không biết là do uống rượu hay vì lý do gì. Trước kia nàng sợ đau nhất, bình thường không cẩn thận va va đập đập, trên người chỉ chỗ xanh chỗ tím cũng đủ để nàng rên rỉ cả một buổi sáng, càng đừng nói tới tình trạng đổ máu thế này.","Đêm đó trên đường nàng ra khỏi nhà Hạ Niệm Sanh đến quán bar, đầu óc vẫn vô cùng hỗn loạn, loạn đến mức nhầm đèn đỏ, va phải người qua đường, nàng bị mắng thần kinh, nhưng cứ thế đi tới. Nàng chính là cảm thấy cả thể xác và tinh thần mệt mỏi, không biết nên tiếp tục thế, nào, lúc từng bên Hạ Niệm Sanh, nàng từng cảm thấy mình muốn rất nhiều thứ, cuộc sống vinh hoa phú quý, địa vị xã hội, nàng thích cảm giác ánh đèn chiếu lên người, nàng thích cuộc sống áo cơm không lo, phóng túng vui vẻ. Rất nhiều người phụ nữ đều nghĩ như vậy, không phải sao?","Nàng đương nhiên yêu Hạ Niệm Sanh, từ đầu tới đuôi, nàng chưa từng thay đổi. Lại đột nhiên cảm thấy có một ngày, nếu không có người đó, những thứ trước kia nàng vẫn luôn theo đuổi đều trở nên mơ hồ. ","Nàng cũng không biết là dây thần kinh nào chạm, gã đàn ông kia còn chưa giơ bình rượu lên, nàng đã thuận thế lấy ra mảnh thuỷ tinh vỡ từ trong túi áo. \"Xoẹt\" một tiếng, ai nấy kinh ngạc, rồi sau đó là tiếng thét chói tai. Nàng thầm nghĩ nhất định là mình doạ bọn họ mất rồi. Nàng cảm giác như có một đôi tay từ phía sau giữ lấy mình, trên người người nọ có một cỗ mùi hương thơm ngát, như hương vị của Niệm Sanh, mềm mại, tựa hồ như Niệm Sanh nâng đầu nàng lên để vào lòng bàn tay cô.","Nàng cố gắng muốn mở mắt ra, lại luôn mơ hồ. Trước mắt cứ như có hình dáng Niệm Sanh ngồi xổm trước mặt nàng, chị ấy luôn bưng một chậu nước ấm, rồi sau đó ngồi xổm xuống, cởi giày vớ cho nàng, sau đấy sẽ dùng mu bàn tay phải để thử nước ấm. Nàng luôn thích đùa dai dùng sức đánh nước trong bồn, nước bắn lên, văng lên người chị ấy. Chị ấy sẽ luôn trợn trắng mắt, đứng dậy, cũng không quay đầu, đổ chậu nước kia đi. Lúc đó, nàng sẽ từ phía sau ôm người kia, làm nũng đủ kiểu, dùng dằng đòi hỏi chị đủ thứ. Nàng vẫn không thấy rõ dáng hình của Niệm Sanh, chỉ nhớ lúc đó ở Bắc Kinh, là lễ mừng năm mới, nàng hỏi Niệm Sanh, chị có nhớ nhà không?","Nàng còn nhớ rõ Niệm Sanh hai mắt sáng ngời nhìn nàng, chỉ nói một câu, <i>em ở đâu, đó chính là nhà của chị.</i>","<i>Em ở đâu, nơi đó chính là nhà chị.</i>","Nàng ngã xuống, người chung quanh hoảng loạn, không bao lâu, xe cấp cứu 120 đến đón nàng đi, cũng may vết thương không sâu, nàng cố ý muốn ra viện đi về, nào biết chẳng mấy chốc, toàn bộ biệt thự nhà họ Bách cũng đã bị phóng viên vây đầy. Nói cũng kỳ quái, đột nhiên không có cảm giác sợ hãi. Nàng nghĩ lần này nếu gây ra hoạ lớn, không biết Tịch Cẩn Chi sẽ đối phó mình thế nào, cũng không biết Bách Văn Sơ sẽ tra hỏi mình những gì, nghĩ vậy, ngược lại trở nên bình tĩnh.","Hạ Niệm Sanh lúc ấy lại không biết sau khi Lăng Tiêu Tiêu rời khỏi nhà mình sẽ tới quán bar, một mình suy sụp ngồi ở sô pha thật lâu, màn hình TV dừng lại ở một kênh cố định, thẳng đến khi thanh âm quảng cáo bén nhọn chói tai làm lỗ tai cô đau đớn, cô mới giật mình nhận ra phía sau lưng mình đã cứng ngắc không thể cử động. Cô vậy mà đã cúi người ngồi ở sô pha suốt mấy tiếng. Sau khi cô rửa mặt liền đi ngủ, ngủ thẳng đế ba giờ chiều hôm sau mới dậy, lúc đó từ báo chí thế nhưng lại tuôn ra tin tức Lăng Tiêu Tiêu tự sát.","Sau khi cô ra khỏi đài truyền hình, cảm thấy có chút bất an, vẫn ngăn lại một chiếc taxi trực tiếp lên Nam Sơn.","Đây là lần thứ hai cô tới nơi này, lần đầu tiên là hôn lễ của Lăng Tiêu Tiêu cùng Bách Văn Sơ. Xuống xe, có chút lạnh, gió núi rét mướt, luồn từ cổ vào, lạnh đến mức cô rùng mình. Cô đứng bên ngoài khu trang viên nhà họ Bách, đứng mấy phút, không biết lấy thân phận và cách gì để vào. Nếu em ấy an ổn, mình coi như bị chơi khăm một vố. Cô nghĩ nghĩ, lại xoay người đi vài bước, nhưng cuối cùng không yên tâm, đành đi đến cổng, một tay đút túi quần, một tay treo ở giữa không trung, bỗng nhiên cổng lớn \"két\" một tiếng mở ra. Người nọ tựa hồ có chút kinh ngạc nhìn Hạ Niệm Sanh: \"Xin hỏi cô là?\""," ","\"A, tôi muốn tìm Tịch tiểu thư.\" Cô thốt ra lời nói dối, mất tự nhiên sờ sờ mũi mình.","\"Tịch tiểu thư? Thực xin lỗi, nơi này là trang viên của Bách gia, không có Tịch tiểu thư.\" Quản gia có chút tò mò nhìn chằm chằm cô gái xinh đẹp trước mặt, người ở Nam Thành này ai chẳng biết trên Nam Sơn là chỗ ở của người Bách gia.","\"A phải không? Tôi đã cảm thấy không đúng mà, ngại quá, có lẽ bọn họ nói với tôi nhầm rồi, ngại quá.\" Hạ Niệm Sanh đút hai tay trong túi, lúc quay đi ánh mắt còn không quên quét về hướng cầu thang thăm dò, lại cảm thấy sợ gặp được người Bách gia, đến lúc đó cũng không biết nên đối mặt thế nào. Cô có chút chán ghét cảm giác như vậy, như thể mình làm chuyện gì đó không dám nhìn người khác vậy. Cô chỉ là không muốn Tiêu Tiêu khổ sở, dù sao những ngày sống cuộc sống hào môn cũng không tốt đẹp như vẫn tưởng.","\"Chị tới làm gì?\" Thanh âm quen thuộc từ phía sau gọi cô lại. Cô cứng đờ tại chỗ, có phần hối hận đầu mình bị cửa kẹp mới chạy tới nơi này.","Cô giả bộ như không nghe thấy, lập tức muốn đi ra ngoài, bước chân kia liền trở nên nóng nảy, bất ngờ thế nhưng Lăng Tiêu Tiêu không đuổi theo. Phía sau không có thanh âm, Hạ Niệm Sanh đi được vài bước, không khống chế được, ngước nhìn đằng sau. Lăng Tiêu Tiêu mặc một thân áo ngủ mỏng manh đứng bên cạnh cửa dõi theo cô. Cô thật muốn tát cho mình một cái.","Bốn mắt nhìn nhau, sắc mặt nàng tái nhợt, dưới viền mắt đều là màu xanh. Trong lòng cô như bị một cái búa tạ đánh trúng, nặng nề khiến đầu cô choáng váng. Cô tiến không được mà lùi cũng chẳng xong, đành phải xấu hổ đứng đó. Bên ngoài trang viên của Bách gia có một vườn hoa, vườn hoa có rừng cây bao phủ, ẩn ẩn lơ đãng có tiếng côn trùng kêu vang. Thấy Lăng Tiêu Tiêu hơi ngửa đầu, nhìn sao trên bầu trời đêm, ngày đó trên trời chỉ có vài ngôi sao. Nàng ngửa đầu, nhìn nơi xa, tựa hồ như muốn nhìn xuyên qua ngọn núi này, xuyên qua thành phố này, xuyên qua ngõ nhỏ đường hẹp ấy. Nàng ngẩn ngơ nhìn một hồi, liền xoay người đi vào trong nhà.","Hạ Niệm Sanh cuống lên, gọi nàng: \"Em sao rồi?\"","\"Sao rồi là sao?\" Tiêu Tiêu quay đầu, ánh mắt nhạt nhẽo như nước, không nhìn ra biểu tình gì. Quản gia ở một bên nhìn, Tiêu Tiêu phân phó: \"Mời Hạ tiểu thư vào ngồi đi, chị ấy là bạn cũ của tôi.\" Thanh âm nàng bình thản không nghe ra được cảm xúc gì, một giờ đêm, quản gia thế nhưng cũng không ngủ, mời Hạ Niệm Sanh vào.","\"Chị Lý, pha một bình trà đi.\"","\"Vâng, thái thái.\"","\"Khuya vậy rồi, có chuyện gì?\" Lăng Tiêu Tiêu hôm nay và tối qua hoàn toàn như hai người, cứ như ở Bách trạch, nàng thật sự thích ứng với thân phận Bách thái thái.","Mặt Hạ Niệm Sanh hơi hồng lên, không biết làm thế nào cho phải, ánh mắt thoáng nhìn thấy quyển tạp chí Tân Triều mà cô đã mua lúc chiều ở trên sô pha.","Lăng Tiêu Tiêu thấy ánh mắt cô dừng trên tạp chí, mỉm cười nhìn qua: \"Không phải chị vì chuyện trên quyển tạp chí này mà đặc biệt đến đây một chuyến đấy chứ?\"","\"Đương nhiên không phải, đài truyền hình của tôi muốn làm một chuyên đề, mời tổng tài Bách thị.\""," ","\"Một giờ sáng đến mời?\" Lăng Tiêu Tiêu nhướn mày, phiền cô có tìm cớ thì cũng tìm cái gì hợp lý chút đi.","Hạ Niệm Sanh gãi gãi đầu: \"Phải, là do tôi nhìn tạp chí, nhưng tôi không tin, đặc biệt muốn đến kiểm chứng một chút.\"","\"Không tin cũng phải thôi, lời tạp chí viết bừa chị cũng tin. Không có chuyện gì, em sẽ không giữ chị lại, quá muộn rồi.\" Lăng Tiêu Tiêu đứng dậy, quản gia vừa vặn ngâm tốt trà. Hạ Niệm Sanh cũng chỉ đành đứng dậy, cảm ơn quản gia.","Lúc Lăng Tiêu Tiêu đứng dậy, nắm chặt ống tay áo thật dài, Hạ Niệm Sanh nói lời từ biệt với nàng, lúc đi lướt qua, bỗng nhiên bắt lấy cổ tay nàng. Lăng Tiêu Tiêu dùng sức giãy, lại bị cô kiềm chế, miệng vết thương xuyên thấu qua lớp băng gạc còn có thể nhìn rõ.","Lòng bàn tay Hạ Niệm Sanh đổ mồ hôi, tim đập như trống. Em ấy thế nhưng, thật sự cắt cổ tay. Như thể có dòng máu nóng trào dâng phía sau tai, bàn tay đang gắt gao giữ chặt cổ tay Lăng Tiêu Tiêu hơi run rẩy. ","Em ấy, dĩ nhiên thật sự tự sát.","Trái tim cô co rút, đau đến nói không ra lời, chỉ là Lăng Tiêu Tiêu bị cô giữ chặt, bị đau, lại vẫn cắn chặt môi dưới, không chịu hé răng. Vị quản gia kia dường như cảm thấy người tới có phần không có ý tốt, trừng mắt với Hạ Niệm Sanh. Hạ Niệm Sanh đành phải buông Lăng Tiêu Tiêu ra, nói nhỏ bên tai nàng: \"Em đi ra cho tôi, tôi có lời muốn nói với em.\"","Chỉ là Lăng Tiêu Tiêu hơi hơi nghiêng người, tách ra khoảng cách giữa hai người: \"Em sẽ không tiễn chị, chị Lý, tiễn khách.\" Nói xong, cũng không quay đầu lại chạy lên lầu.","Đang lúc Hạ Niệm Sanh tức giận đến mức mặt hồng lên, cửa bỗng nhiên bị đẩy ra. Bách Văn Sơ vẻ mặt lo lắng đẩy cửa vào, cảnh tượng trước mắt tất nhiên lọt vào mắt hắn.","Hắn tuỳ tay ném áo khoác cho quản gia, Lăng Tiêu Tiêu thấy Bách Văn Sơ đột nhiên trở về, đáy mắt vụt loé một tia bất an, đã thấy Bách Văn Sơ lập tức lên đón, hai tay đỡ nàng, ôn nhu nói: \"Đã trễ thế này sao còn không nghỉ ngơi? Xin lỗi, anh về trễ, em có chuyện anh cũng không ở cạnh em, chị đã kể với anh hết rồi.\"","\"Em......\" Lăng Tiêu Tiêu há miệng thở dốc, cũng không nói gì.","Hạ Niệm Sanh đứng trong một góc, thấy Bách Văn Sơ vòng tay giữ sau eo lăng Tiêu Tiêu, một tay khác cầm tay nàng. Cô chậm rãi đi về phía cửa, lại đột nhiên bị gọi lại.","\"Ồ? Trễ thế rồi em còn có bạn ở đây à, a, anh nhớ rồi, đã gặp mặt trong hôn lễ của chúng ta phải không?\" Bách Văn sơ tiến lên vươn tay ra, Hạ Niệm Sanh nhếch miệng, trong lòng bàn tay đổ đầy mồ hôi.","\"Cảm ơn cô quan tâm vợ tôi như thế, khuya rồi, còn muốn về sao? Đừng đi, đêm nay ở lại nhà chúng tôi nhé.\"","\"Không, không cần, em ấy không sao là được rồi, tôi đi đây.\" Niệm Sanh chạy trối chết.","<br> Hết chương 63"," "]