["Không còn biện pháp nào che giấu, đêm đó trời mưa điên cuồng, gió thổi qua, vù vù rên rỉ, như thể đám quạ đen khóc thảm giữa đêm khuya, hai người đẩy cửa mà vào kinh ngạc vạn phần nhìn hai người phụ nữ trong phòng bệnh.","Bốn người, hai thế hệ, rốt cuộc số mệnh thế nào mới có thể quấn quýt rối rắm cùng một chỗ như thế?","Cho dù Mộc Chỉ không muốn tin tưởng thế nào, có không mong muốn gặp Mộc Dung Huyên đến đâu, nhưng lời cô ta nói ngày ấy, như chuyện kể đêm khuya, hoang đường vô lý, thế nhưng lại là sự thật, là thật. Mộc Chỉ cảm giác tay chân mình lạnh lẽo, cả sảnh đường tối đen, chỉ còn lại chiếc đèn chân không chói mắt trong phòng bệnh. Mộc Chỉ nhìn quanh bốn phía, yên tĩnh không tiếng động, cơn mưa ngoài cửa sổ vẫn rơi. ","Cô chỉ cảm thấy hai chân như nhũn ra, lần đầu tiên trong cuộc đời, cô tưởng chừng như mình không quen biết người đang nằm trên giường bệnh kia. Người mẹ ruột mà mình vẫn sống nương tựa lẫn nhau từ nhỏ đến lớn thế nhưng che giấu thân thế như vậy. Cô vẫn tưởng là do ba mình tìm kẻ thứ ba bên ngoài, bám váy phú bà, lên làm tiểu bạch kiểm. Cô vẫn luôn cho rằng đó là sự thật. Nhưng mà, mẹ của cô, Trầm Bạch, cô nhìn người suy nhược nằm trên giường, hai đôi mắt bà đã trũng sâu, còn cất dấu nước mắt. Rốt cuộc những người đồng lứa bọn họ đã trải qua dây dưa khúc mắc thế nào mới trở thành cục diện ngày hôm nay? Mà Lâm Tâm Văn đứng bên cạnh giường bệnh lại dĩ nhiên là người mà cả đời này mẹ cô vẫn thích, người này lại cũng là mẹ của Hạ Niệm Văn. Cô không dám tiếp tục nghĩ nữa, dòng suy nghĩ hỗn loạn, như cơn mưa đêm đó. ","Mộc Chỉ suy sụp đi về phía giường bệnh, Trầm Bạch thần sắc phức tạp nhìn Mộc Chỉ, đứa con gái năm đó mà một mạch sinh hạ, trở thành nỗi vướng bận quan trọng nhất trên thế giới này của bà. Cánh tay run rẩy của bà khẽ vươn lên từ tấm đệm trắng, đưa tới trước mặt Mộc Chỉ, cánh mũi Mộc Chỉ chua xót, tiếp nhận bàn tay với làn da đã lỏng lẻo của Trầm Bạch. Trầm Bạch nắm chặt tay con gái, rất chặt, bởi vì có đám nhỏ ở đây, bà lại khôi phục vẻ mặt ngày thường, trên nét mặt mặc dù vẫn có bi thương, nhưng đã hoàn toàn thu liễm sự không nỡ cùng quyến luyến trước mặt Lâm Tầm Văn.","\"Nếu những người nên có mặt đều có mặt ở đây, chỉ sợ mẹ cũng không còn bao nhiêu ngày nữa, vốn chuyện này mẹ tính mang theo xuống đất, chỉ là người tính thế nào cũng không bằng trời tính.\" Trầm Bạch nói, liếc Lâm Tâm Văn một cái.","Thanh âm của bà nhẹ bẫng, hơi thở mong manh như người hấp hối hết sức, qua nhiều năm lắm rồi, những chuyện xưa lại vẫn rõ ràng như cũ, sống động lặp lại trong đầu. Bao nhiêu năm qua, vô số thời điểm, bà ngồi trên ghế đá dưới tàng cây hoè gai trong sân nhà, có khi, một khi ngồi là cả một buổi chiều. Lúc nhàn hạ bà sẽ men theo đầu tường đi đến quầy bán quà vặt ở sâu trong ngõ nhỏ kia, từ xa xa nhìn người phụ nữ gầy yếu đó, luôn núp trong đám đông, không muốn để Lâm Tâm Văn nhìn thấy. Mấy năm đầu bà cũng thường đến thăm người ta, sau đó Lâm Tâm Văn lại bảo bà đừng đến nữa, bà cũng thật sự rất ít khi tới, chẳng qua có khi thật sự không kìm nén được, sẽ tránh trong đám đông, hoà lẫn trong dòng người qua lại, nhìn thân mình nhỏ gầy của Lâm Tâm Văn di chuyển qua lại giữa đủ loại hàng hoá. Hoặc có đôi khi bà ngồi trên xe buýt, xe buýt có một trạm dừng ở trường cấp hai của huyện. Có những lúc trong vài phút đó, đôi khi bà thậm chí suy nghĩ, bà một đường theo lại đây, từ Trường Giang nhập cửa biển đuổi tới mảnh đất Tứ Xuyên, ước nguyện ban đầu chẳng lẽ chính là nghĩ muốn sống ở cùng một thành phố với người đó? Chỉ vì cứ mỗi lần nhớ là có thể đến nhìn trộm mấy lần mà thôi sao?","Bà nói thật ra mẹ và Lâm Tâm Văn quen biết, không chỉ quen biết, mà còn dây dưa vướng mắc cả một kiếp người.","Khi đó các nàng đều ở Thượng Hải, những năm tháng tươi đẹp nhất đã trải qua ở những con ngõ nhỏ nơi đó, cải cách mới bắt đầu không lâu, các nàng cũng bất quá ở độ tuôi đôi mươi đẹp nhất. Năm 78 kỳ thi vào trường cao đẳng được khôi phục, bà cùng Lâm Tâm Văn và Văn Kì cùng thi vào đại học, cứ thế, ba người như hình với bóng, ngay cả xe đạp cũng chưa từng tách ra. Văn Kì và bà là người địa phương Thượng Hải, Lâm Tâm Văn nguyên quán ở Tô Châu, nhưng từ nhỏ đã theo bà ngoại sống ở Thượng Hải. Rất nhanh, tình cảm giữa ba người tốt như mật, cũng vâng theo ý nguyện, ở dưới tàng cây ngô đồng kết bái làm tỷ muội. Khi đó ba người ở dưới tàng cây ngô đồng thật ngây thơ, ai có thể tưởng ba mươi năm sau sẽ là cái dạng này?","Văn Kì xuất thân ở y học thế gia, từ nhỏ gia giáo đã rất nghiêm, giơ tay nhấc chân đều ôn hoà tao nhã. Văn Kì bộ dáng thanh tú, khuôn mặt nhỏ nhắn chỉ cần một bàn tay có thể bao trùm, thân hình nhỏ nhắn, thực dễ dàng khiến người ta sinh ra ý muốn bảo hộ. Cho tới đó, suốt hai năm, ba người đều tường an vô sự, bình thường cũng thân mật giống như những người bạn thân khác, các nàng cùng đi học, cùng ăn cơm, cùng nằm trên chiếc giường đơn trong căn phòng ngủ hẹp hòi đến đêm khuya.","Trầm Bạch cũng không biết từ khi nào Lâm Tâm Văn sinh ra thứ tình cảm đó đối với Văn Kì, bà chỉ biết khi chính bản thân mình tự cảm thụ, lúc ban đầu, ai lại có suy nghĩ khác đâu? Trong ba người, tài nấu nướng của bà tốt nhất, mỗi lần đi đến chỗ Văn Kì, bà lại tự mình xuống bếp, làm vài món ăn sáng. Ba Văn và mẹ Văn luôn khen bà hiền lành săn sóc, sau này nếu ai cưới bà không biết sẽ hạnh phúc bao nhiêu, bà luôn ngượng ngùng cúi đầu, ánh mắt cũng không tự chủ được thoáng nhìn Lâm Tâm Văn trong góc.","Lâm Tâm Văn luôn đón nhận ánh mắt của bà, thường thường còn thêm mắm thêm muối bổ sung một câu công tử nhà ai thích hợp với bà, bà nghe, chạy đến bên Lâm Tâm Văn cù người kia, cười mắng người kia không đứng đắn, trong lòng lại ngũ vị tạp trần, nói không nên lời là tư vị gì, tình cảm đó lúc ấy bị xem như hồng thuỷ mãnh thú, bà không dám nghĩ nhiều, chỉ thuận theo tâm ý mình, ngày ngày dính bên người Lâm Tâm Văn, có khi thậm chí không muốn Văn Kì đứng một bên. Bà bị suy nghĩ của mình doạ đến mức hai ngày hai đêm không ăn uống, cứ nghĩ mãi chuyện đó. Lúc ấy trong mắt bà chỉ có Lâm Tâm Văn, lại nào biết ánh mắt của người nọ chưa bao giờ dừng lại trên người mình dù một lát. Ba mươi năm, đến bây giờ, bà không biết bọn họ rốt cuộc đã đi lầm bước nào?","Thẳng đến khi Văn Kì gặp gỡ Hứa Minh Huy, một đôi trai tài gái sắc, Hứa Minh Huy gia thế hiển hách, dáng vẻ anh tuấn, phong lưu phóng khoáng, mặc cho ai thấy cũng không kìm được nhìn nhiều một cái. Văn Kì và anh ta rất nhanh rơi vào bể tình, sau khi trở thành người yêu, Hứa Minh Huy vẫn yêu nàng bảo hộ nàng. Làm bạn bè, bà vẫn mừng cho Văn Kì.","Đêm đó khi Văn Kì nói cho bà và Lâm Tâm Văn, bà thật lòng mừng thay cho Văn Kì, hưng phấn đến nỗi còn ôm Văn Kì xoay vài vòng, chỉ là dư quang nơi khoé mắt lại thoáng nhìn thấy thần sắc lạnh nhạt của Lâm Tâm Văn đang ngồi bên mép giường, giữa mặt mày nhuốm vẻ cô đơn, bà có chút nghi hoặc, buông Văn Kì, sát lại hỏi người kia: \"Tâm Văn, sao lại mất hứng thế?\"","Người kia nhếch miệng, nét mặt tươi cười như hoa, Văn Kì đắm mình trong hạnh phúc, xem nhẹ tâm sự cùng vẻ mặt của Lâm Tâm Văn, nhưng Trầm Bạch rõ ràng nhìn ra, vẻ mặt kia khó coi biết bao nhiêu. Khi đó Lâm Tâm Văn cúi người, đứng dậy rời đi, Trầm Bạch đuổi theo. Ngày đó trời cũng rét lạnh như vậy, bầu trời rải rác mưa nhỏ lác đác, Lâm Tâm Văn không bung dù, đi trong mưa, gió lạnh đến xương, người phía sau giữ chặt Lâm Tâm Văn, trong mắt Lâm Tâm Văn tràn đầy hơi nước, không biết thế nào, khoảnh khắc đó, bà lại đột nhiên hiểu được, hiểu được thứ tình cảm các nàng chưa từng đâm thủng, hiểu được mấy năm qua mỗi khi bọn họ ở cùng một chỗ, người Lâm Tâm Văn để ý hỏi thăm cho tới giờ đều chỉ là Văn Kì, không phải sao? Văn Kì đã ăn no chưa? Văn Kì có lạnh không? Khi đó bà chỉ nghĩ Văn Kì nhỏ hơn bọn họ hai tuổi, mà Lâm Tâm Văn lại luôn giống một người chị chăm sóc hai người bọn họ. Bà chưa từng nghĩ khi thứ tình cảm khác trong lòng nảy sinh, đã sớm chẳng còn là cảnh tượng ban đầu.","Bà đã hiểu, cũng giống như tình cảm của bà dành cho Lâm Tâm Văn, chỉ thấy người nọ cứ thế ngơ ngác đứng trong mưa, giống như cả thành phố Thượng Hải đều ở đêm đó trở nên trang nghiêm. Đêm đó, Lâm Tâm Văn chỉ nói một câu, bà nói, đừng cho Văn Kì biết.","Cứ thế, sau đó, quan hệ của ba người bọn họ trở nên vi diệu, bà ngày càng xa cách, xa cách Văn Kì, xa cách Trầm Bạch, bắt đầu thói quen cuộc sống của một người. Một năm sau, Văn Kì cùng Hứa Minh Huy kết hôn, tràng hôn lễ đó thật trang nghiêm. Ngày kết hôn, Lâm Tâm Văn vẫn xuất hiện, cũng mỉm cười chúc phúc. Văn Kì cái gì cũng không biết, thậm chí đến cả lúc chết cũng không biết từng có một người, một người ở gần ngay bên cạnh yêu nàng, bảo hộ nàng, cũng không dám nói cho nàng nghe, chỉ vì, người nọ cũng là nữ nhân.","Sau lại, ai cũng không ngờ một hồi tan nạn sẽ buông xuống đầu hai người, tai nạn xe cô cướp mất tính mệnh của Văn Kì cùng Hứa Minh Huy, khi đó bọn họ bất quá mới hơn hai mươi tuổi.","Trầm Bạch nói đến có phần mệt mỏi, sắc mặt tái nhợt ho khan. Chuyện cũ giống như đá sắc khắc vào lòng, trầm trọng nặng nề, làm người ta đau đớn. Kỳ thật Văn Kì kết hôn bà mừng thầm, bà nghĩ cuộc đời của Văn Kì không giống bọn họ, bà sẽ luôn có cơ hội, vì thế bà nỗ lực, nói cho Lâm Tâm Văn hết thảy, lại được đến là sự đáp trả lạnh lùng. ","Trầm Bạch vốn tưởng mình trừ gia thế không tốt bằng Văn Kì ra, không có mặt nào không bằng Văn Kì. Rất nhiều năm sau, bà mới hiểu, có một số việc không có cách nào có thể so sánh, có những người cũng không có cách nào cố gắng có được. Bà hao tổn tâm cơ, nếm thử cùng cố gắng đủ cách, Lâm Tâm Văn lại chưa bao giờ liếc nhìn bà một cái. Từ sau khi thổ lộ, tình nghĩa chị em đương nhiên cứ thế chặt đứt. Trong lúc giận dỗi, bà nhận lời của chàng trai vẫn luôn theo đuổi bà. Bà để chàng trai kia hôn mình, ôm mình, nhưng Lâm Tâm Văn chỉ liếc một cái rồi xoay người rời đi. Đôi môi bà bị tách ra, nhưng ánh mắt lại vẫn dính chặt bóng lưng kia.","Sau này, một lần say rượu, bà và người đàn ông kia đã xảy ra quan hệ. Khi tất cả mọi chuyện lấy một phương thức không thể chống đỡ phát sinh, Lâm Tâm Văn vẫn luôn thờ ơ lạnh nhạt, chỉ nói: \"Chuyện em lựa chọn thì sau này phải tự mình thừa nhận.\"","Lúc còn trẻ hết sức lông bông, yêu hận đều đơn giản đến thế. Bà mang thai, lúc đó, đành phải chấp nhận lời cầu hôn của người đàn ông kia. Nam nhân đó họ Mộc, danh Thế Vũ, tự Khải Chi. Không bao lâu sau, bà sinh hạ một cô con gái, Văn Kì rất vui, đến chúc mừng, nói bà luôn mạnh mẽ dứt khoát, nói kết hôn liền kết hôn, nói sinh con liền sinh con. Năm con gái sáu tuổi, Văn Kì cũng sinh một cô con gái, vừa đầy trăng tròn, nàng liền cùng Hứa Minh Huy mất trong một vụ tai nạn xe. Trước khi mất, nàng giao phó Lâm Tâm Văn, mong Lâm Tâm Văn chăm sóc cho con gái mình. Con gái nàng họ Hứa, chưa có đại danh, chỉ có nhũ danh là Sở Sở, về sau Lâm Tâm Văn sửa lại tên cho nàng, lấy theo họ Hạ của nhà chồng, tên Niệm Văn.","Niệm Văn, Niệm Văn, cũng không phải là một cái tên được chọn lựa tuỳ ý trong từ điển, chỉ là lấy theo tên mẹ đẻ của nàng mà thôi.","Hạ Niệm Văn nghe được những lời này, sắc mặt đã sớm trắng bệch, vẻ mặt bi thương nhìn Lâm Tâm Văn.","Hết chương 51","----------------------------","<b>Chú thích:</b>","Sự khác biệt giữa \"danh\", \"tự\", và \"hiệu\"","- Tên (danh) là tên riêng do ông, bà, cha, mẹ đặt cho.","- Tên chữ (tự) thường là giải thích và bổ sung cho danh, giữa danh và tự có mối liên hệ chặt chẽ về ý nghĩa, biểu thị sự hô ứng và bổ sung cho danh, nên còn được gọi là biểu tự. Tên tự được đặt khi đã thành niên và thường do cha mẹ hoặc bề trên đặt cho, cũng có khi do chính bản thân tự đặt. Việc đặt tên tự là chứng tỏ người đó bắt đầu được mọi người trong xã hội công nhận và tôn trọng. ","- Tên hiệu (hiệu) là tên gọi được đặt khi người ta đã thực sự trưởng thành.","<i>(nguồn: https://nghiencuulichsu.com/2017/01/03/tim-hieu-ve-danh-tu-hieu-cua-nguoi-xua/) </i>","Trong truyện Hạ Niệm Văn sinh ra mới chỉ 1 tháng tuổi nên mới chỉ có \"nhũ danh\" - tên gọi ở nhà, chưa có tên chính thức."]