["Ngày hôm sau Trầm Bạch đã được hạ táng, mộ ở ngay bên cạnh Văn Kì và Hứa Minh Huy, đây cũng là lần đầu tiên Hạ Niệm Văn gặp cha mẹ ruột của mình, mùa đông này đã xảy ra rất nhiều chuyện, nàng nhìn hai người bên cạnh, quỳ gối thẳng trước đám cây cối tiêu điều trước mặt. ","Bởi vì nàng và Mộc Chỉ đều phải đi làm, hai người liền trở về Nam Thành, Lâm Tâm Văn gật đầu, nói sẽ làm bạn với Trầm Bạch một thời gian. Ngày đưa hai người đến nhà ga trung tâm, bà nhìn Hạ Niệm Văn, lại nhìn Mộc Chỉ, gương mặt kia đã thấp thoáng có dấu vết nhàn nhạt của Trầm Bạch. Trước khi chia tay, bà nhìn Hạ Niệm Văn thật sâu, nói: \"Nhớ kỹ những lời mẹ đã dặn.\"","\"Vậy khi nào mẹ đến Nam Thành ở cùng tụi con?\" Hạ Niệm Văn hỏi lại.","\"Qua một thời gian nữa đã, dù sao mẹ ở một mình quen rồi. Niệm Văn......\" Lâm Tâm Văn nhìn nhìn Mộc Chỉ bên cạnh, dừng một chút: \"Mặc kệ về sau gặp được chuyện gì, bảo vệ vững chắc tâm của con, che chở những gì con âu yếm, giúp dì Trầm chăm sóc Mộc Chỉ cho tốt. Xe đến rồi, lên xe đi.\"","Nam Thành, ánh mặt trời chói mắt xuyên thấu qua tầng mây, giống như giấy bạc bao lấy cả toà thành thị, cửa kính của các toà nhà cao tầng phản xạ từng đạo quang mang chói mắt, Niệm Sanh nói cũng phải đợi cả tuần trời mới quang. Ngày Hạ Niệm Văn và Mộc Chỉ trở lại Nam Thành đúng lúc vừa tới cuối tuần, hai người có thể nghỉ ngơi hồi phục.","Dọc đường đi bôn ba mấy giờ, hai người đều có chút mệt mỏi, về nhà Mộc Chỉ đã ngồi phịch trên giường, mặc dù Hạ Niệm Văn cũng hơi mệt, nhưng vẫn kiên trì muốn thu dọn hành lý.","\"Cứ để đó đi, nghỉ ngơi một chút đã hồi hẵn dọn.\"","\"Không sao, chị cứ nằm một lát, để em dọn được rồi.\" Hạ Niệm Văn nhìn cô một cái thật sâu, có chút đau lòng, đem túi hành lý vào phòng, lại vào bếp nấu ấm trà. Lúc đưa trà cho Mộc Chỉ, Mộc Chỉ đón nhận ánh mắt nàng, lúc đón lấy ly trà từ tay nàng, không cẩn thận chạm vào tay Niệm Văn, mặt nàng lập tức đỏ. Nhớ lại hai tiếng \"người yêu\" ngày đó, cùng nụ hôn như chuồn chuồn lướt nước, thật sự làm nàng tâm sinh nhộn nhạo. Nàng kiềm chế cảm xúc nảy sinh, cuống quýt đưa ly trà cho Mộc Chỉ, liền xoay người rời đi: \"Em, em đi thu dọn, dọn dẹp.\"","\"Hạ Niệm Văn!\" Từ phía sau truyền đến thanh âm quen thuộc, bỗng nhiên kêu tên nàng.","<br>\"Dạ?\" Nàng lên tiếng, lại không dám quay đầu nhìn Mộc Chỉ.","\"Em lại đây.\" Nắng càn rỡ dưới bầu trời, gió từng đợt nhè nhẹ theo cửa sổ sát đất vụng trộm lẻn vào, ảnh ngược trên sàn nhà có bóng dáng Hạ Niệm Văn đưa lưng về phía Mộc Chỉ, nàng chậm rãi xoay người, có phần không được tự nhiên nhìn cô: \"Sao thế?\"","\"Em ổn không? Sao mặt lại hồng vậy?\"","\"A? Có hả? Chắc tại trời nóng đó.\" Hạ Niệm Văn sờ sờ mặt mình, quả thật hơi phỏng tay, nàng khẽ cúi thấp đầu, không muốn Mộc Chỉ thấy.","\"Nóng? Còn mười ngày nữa là đông chí, hiện tại là thời điểm lạnh nhất năm, sao có thể nóng chứ?\" Mộc Chỉ mím môi, thấy nàng càng ngày càng lúng túng, mặt đã hồng đến mang tai, viền tai mỏng manh. Mộc Chỉ sinh lòng hiếu kỳ, đưa tay sờ lên vành tai nàng, vừa mềm vừa ấm nóng. Hạ Niệm Văn bị doạ sợ, luống cuống tay chân trốn về phía sau, chỉ là nàng càng trốn, lòng ham đùa giỡn của Mộc Chỉ càng mạnh, nhằm đủ chỗ trên người nàng mà cù. Nàng sợ nhất là ngứa, trong lúc nhất thời cả tay và chân cùng sử dụng để cản, không chống đỡ nổi một phút đồng hồ liền cuống quýt cầu xin tha thứ: \"Được rồi được rồi, đừng làm loạn nữa, đừng đùa, ngứa chết mất.\"","\"Vậy em nói xem vì sao đỏ mặt?\"","\"Đã nói là nóng mà.\"","\".......\"","\"Được rồi, em ngượng, thế được chưa.\" Cuối cùng Hạ Niệm Văn không nhịn được, nói ra tình hình thực tế.","Mộc Chỉ đắc ý thu tay, nâng Hạ Niệm Văn dậy, nghiêm túc nói: \"Niệm Văn, cảm ơn em.\"","\"Cần gì khách sáo thế chứ.\" Một khi Mộc Chỉ khách khí, nàng liền cảm thấy mất tự nhiên.","\"Cảm ơn em trong thời gian này vẫn ở bên tôi, khi tôi khó khăn nhất, là em ở bên cạnh.\"","\"Em vẫn sẽ ở bên chị, mặc kệ là khi chị khó khăn nhất hay vui vẻ nhất, con đường sau này, em sẽ vẫn đi cùng chị. Tuy dì Trầm đi rồi, còn có em, còn có mẹ em, về sau chúng ta chính là người một nhà.\" Nói đến người một nhà, hai người đều có chút xấu hổ, bốn mắt nhìn nhau lại yên tĩnh không nói gì: \"Cho nên, đừng nói những lời như vậy, chị vừa nói khách sáo như thế em liền căng thẳng, chị biết không?\" Hạ Niệm Văn nhìn cô, thản nhiên cười.","\"Thế tôi phải nói gì em mới không khẩn trương?\" Mộc Chỉ cười với nàng, nhẹ nhàng bâng quơ hỏi.","\"Chuyện này, cũng không có tiêu chuẩn gì, chỉ là........\" Nàng nhìn Mộc Chỉ hơi nhướn mày, khoé môi cong lên, một mạt ý cười giảo hoạt chậm rãi lan tràn.","\"Nhưng dường như tôi nói gì, em cũng đều căng thẳng, thậm chí còn đỏ mặt.\" Mộc Chỉ không có ý tốt nhéo nhéo hai má hồng như mông khỉ của nàng.","\"Đâu có.\"","Quá mệt mỏi, ăn cơm xong, tắm rửa rồi, hai người đều đuối sức, Mộc Chỉ mặc áo ngủ nằm trên giường, không bao lâu liền ngủ, trong lúc mông mông lung lung, tựa hồ mơ một giấc mơ, lại cũng là ác mộng, biết bao năm trôi qua, dường như chưa bao giờ tiêu biến. Cô mơ thấy năm ấy trời đổ tuyết lớn, người phụ nữ kia lái xe, ba cô xách hành lý đi trên nền tuyết, để lại từng dấu chân chỗ nông chỗ sâu. Trước khi lên xe, ông tựa hồ liếc nhìn lại một cái. Từ đó về sau, tình thương của cha mà cô từng có, liền cứ như vậy bị ngăn cách. Năm ấy mười hai tuổi, có một lần không biết vì duyên cớ nào Trầm Bạch cần về Thượng Hải một chuyến, đem cô đến ở nhờ nhà Liễu Đinh Huy ở cách vách. Chỉ là thiếu nữ mười hai tuổi đã có ý thức của mình, đến khi chập tối liền khóc nháo đòi về nhà, nếu không thì không chịu ngủ. ","Cô vẫn nhớ rõ đêm đó, trong lúc ngủ mơ mơ màng màng, không biết là ở trong mộng hay là tỉnh, cô chẳng để tâm nhiều, không bao lâu, âm thanh kia lại tới gần, có thanh âm sột soạt lục tìm đồ đạc. Cô hé một con mắt, liền thấy một tên trộm tay cầm dao đang lật xem đồ đạc trong nhà. Cô sợ tới mức toàn thân lạnh lẽo, không dám phát ra tiếng động. Người nọ đột nhiên quay người lại, cô cuống quýt nhắm mắt, nằm thẳng trên giường, nghe được tiếng tim mình đập rõ ràng. Cô dường như rơi vào trong một vùng bóng tối vô cùng vô tận, nhìn không tới cuối. Cô không biết đợi bao lâu, tràng chờ đợi đó dị thường dài lâu. Cô không biết tên trộm kia có thể nào một đao đâm thẳng về phía mình không, một cử động cũng không dám, lại càng không dám phát ra thanh âm gì, chỉ cực lực giả bộ ngủ say. Đã qua thật lâu thật lâu, thanh âm lật tìm quanh mình dần dần đi xa, toàn bộ căn nhà chỉ còn có thể nghe được tiếng bước chân cực nhẹ cực nhẹ, đi xuống lầu, ra sân. Cô chậm rãi mở mắt, toàn thân run rẩy không kiềm chế được. ","Cô nhỏm dậy ngồi trên giường, đem chăn trùm lên người bọc một tầng lại một tầng, vẫn lạnh. Một khắc đó, sợ hãi cùng cực, bóng tối vô bờ bến quanh mình, cùng một Tuỳ Châu đang chìm trong giấc ngủ say, rạng sáng ba giờ, tất cả mọi người rơi vào trạng thái mê man, không ai biết cô đã trải qua cái gì. Cô cứ thế ngồi trên giường, cũng không biết đã ngồi bao lâu, đợi xác định tên trộm kia đã đi xa, cô mới điên cuồng chạy xuống lầu, khoá kỹ cửa, chạy đến nhà Liễu Đinh Huy ở cách vách mà gõ cửa. Cô đập cửa dùng sức đến thế, cho nên không bao lâu, Liễu Đinh Huy dụi đôi mắt nhập nhèm buồn ngủ ra mở cửa. Cô không để ý đến rụt rè của con gái, không bận tâm cãi cọ với Liễu Đinh Huy, chỉ nhào tới, nhào vào lòng Liễu Đinh Huy, oa một tiếng khóc oà, liền làm Liễu Đinh Huy tỉnh ngủ. Mọi người nhà họ Liễu đều tỉnh, bà Liễu ôm cô, cô đứt quãng kể, nói có trộm, có dao. ","Từ sau ngày đó, cô thường xuyên mơ giấc mơ này, trong mơ tên trộm không rõ mặt kia liền cầm dao đâm về phía cô, cô liều mạng hét to, lại luôn không phát ra âm thanh gì, không ai nghe được cô kêu gọi, rất nhiều thời điểm ngay sau đó cô liền tỉnh, nhưng cũng đôi khi ở trong mộng cô sẽ đẩy kẻ đó ra, rồi sau đó điên cuồng chạy trên đường Tuỳ Châu, mặt sau người kia đuổi theo, cô gõ cửa từng căn nhà, không ai để ý đến cô, cô chạy trốn đến mệt chết, lại bị người nọ ở đằng sau kéo chân. Ngay lúc đó Mộc Chỉ tỉnh lại, cả kinh ngồi bật dậy. Thứ cảm giác sợ hãi này sẽ theo cô cả đời sao? Cô không biết, chỉ là mồ hôi lạnh ở trên trán chảy xuôi, lạnh lẽo.","Không biết khi nào thì Hạ Niệm Văn từ sô pha nhỏm dậy, vội vàng ngồi bên giường: \"Làm sao thế?\" ","\"Gặp ác mộng.\" Mộc Chỉ nhíu mày, suy yếu đáp.","\"Không sao, chỉ là mơ mà thôi, không sao cả.\" Hạ Niệm Văn nhẹ nhàng vỗ lưng cô.","\"Đúng vậy, chỉ là mơ thôi.\" Mộc Chỉ thì thào tự nhủ: \"Động tĩnh quá lớn, đánh thức em à?\"","\"Không, em ngủ ở sô pha, tự mình tỉnh.\"","\"Sao không về phòng ngủ?\"","\"Về phòng ngủ thì sẽ không thấy chị.\"","Nàng nói thật sự nhiên, Mộc Chỉ ngẩn ra, em ấy thật sự làm theo lời đã nói, sẽ vẫn chăm sóc mình sao? Sẽ vẫn đối xử tốt với mình? Ngay cả khi mình ngủ say, cũng muốn ở sô pha trông chừng mình. Trong lòng cô ấm áp, nhẹ nhàng ôm Hạ Niệm Văn vào lòng, ôn nhu gọi: \"Niệm Văn......\"","\"Ừ, em đây, vẫn luôn ở đây.\"","\"Ở bên tôi, được không?\"","\"Được.\" Ánh mắt của Niệm Văn và Mộc Chỉ chạm vào nhau, trong đôi con ngươi của nàng chiếu lên ảnh ngược một Mộc Chỉ đang đắm chìm trong ác mộng. Nàng rúc vào bên người cô, chậm rãi nằm xuống, toàn thân cứng ngắc. Đây vẫn là lần đầu tiên, lần đầu tiên ngủ cùng giường với cô. Nàng chỉ dám nằm thẳng, không dám cử động chút nào, sợ chẳng may bất cẩn, sẽ chạm vào cô.","Mộc Chỉ cũng nằm xuống, xê dịch thân mình, đến gần một chút, thân mình Niệm Văn càng cứng ngắc: \"Trước kia lúc còn ở Tuỳ Châu, mỗi lần mơ thấy ác mộng, mẹ sẽ ngủ cùng tôi, bà ấy sẽ lại gần, ôm tôi vào lòng, trên người mẹ có hương rượu nguyên chất, là vì bà trường kỳ say rượu. Niệm Văn......\"","\"Ừ......\"","\"Em giống một khối thịt bò nằm trên thớt, mặc cho người ta xâm lược.\"","\".........\"","Hết chương 55"]