[" ","Chương 1446","“Nhưng người biết chuyện này không nhiều, với lại em đã chia việc riêng cho từng người, không thể có người biết toàn bộ mọi việc được, chưa nói đến việc biết rõ đến vậy.” cậu năm Tào cảm thấy chuyện này có chút khó hiểu, rõ ràng anh ta đã vô cùng cẩn thận mà làm việc.","Tô Khiết nghe được những lời này, vẻ mặt đột nhiên thay đổi, lúc đầu cô cứ nghĩ là người bên cạnh cậu năm Tào đã bán đứng cậu ta, nhưng bây giờ xem ra, vấn đề nghiêm trọng hơn cô nghĩ, và nhất định là có người nắm rõ cục cảnh sát này trong lòng bàn tay.","Người kia rốt cuộc làm cách nào mà biết được? cậu năm Tào đã rất cẩn thận, cậu ta còn cố tình chia việc riêng cho từng người rồi, vậy mà người kia vẫn nắm rõ như lòng bàn tay?","“Người phía trên phái xuống không đơn giản chút nào.” Tô Khiết nheo mắt, hơi nhếch môi, nở nụ cười lạnh.","“Chị ba đã đoán ra rồi?” cậu năm Tào thấy biểu cảm trên mặt cô, không nhịn được mà vội vàng hỏi.","“Nếu chị đoán không sai thì đó chính là người nhà họ Cố.” Khoé môi Tô Khiết giật giật, người có bản lĩnh đối đầu với họ, chỉ có một mình nhà họ Cố.","Rất rõ ràng, thời điểm Cổ Doanh Doanh báo tin cho cậu năm Tào, cùng việc tin tức kia được tung lên mạng, việc này đúng lúc bị người nhà họ Cố lợi dụng.","“Người nhà họ Cố? Nhằm vào nhà họ Đường?” cậu năm Tào ngẩn người, biểu cảm trên mặt ngưng trọng: “Bọn họ muốn đả kích em và anh ba trước, sau đó sẽ tới nhà họ Đường?”","cậu năm Tào thân là Cục trưởng cục cảnh sát, nhạy bén nghĩ đến điểm này, sau khi nghĩ tới đây, anh ta càng trở nên lo lắng hơn.","“Nếu thực sự là vậy, anh cả chắc chắn không thể nhúng tay vào, em thì tạm thời bị cách chức, chỉ có thể trông chờ vào anh ba.” cậu năm Tào than nhẹ một tiếng, con người hiện thêm vài phần lo lắng: “Nhà họ Cố cũng không phải dạng bình thường, liệu một mình anh ba có ứng phó được không? Hơn nữa, anh ba cũng không thể danh chính ngôn thuận dùng thân phận của mình đi điều tra mấy việc này được, mà cho dù anh ba có tra ra được đi chăng nữa, việc công khai sự thật cũng thiếu sức thuyết phục và uy quyền, dù sao anh ba cũng không phải cảnh sát điều tra.”","Những điều cậu năm Tào nói đều là sự thật, cho nên việc này sẽ càng khó khăn hơn.","Anh tin vào khả năng của Nguyễn Hạo Thần, nhất định có thể tìm ra manh mối nhưng…","“Chị tin anh ấy.” Tô Khiết không hề lo lắng, cô biết rõ năng lực của Nguyễn Hạo Thần, cô cũng biết chuyện mà Nguyễn Hạo Thần muốn làm, không thể không làm được. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cho dù là người nhà họ Cố, Nguyễn Hạo Thần cũng không hề sợ hãi.","“Cho dù anh ba có thể giải quyết, trong chốc lát cũng không thể giải quyết được, chị ba, nếu người được phái từ trên xuống thực sự là người nhà họ Cố, chị ở trong cục cảnh sát sợ là…” cậu năm Tào chưa nói hết câu nhưng ý tứ đã quá rõ ràng.","Nhà họ Cố rõ ràng là muốn dựa vào chuyện Tô Khiết khai đao, bọn họ không biết làm sao đối phó Tô Khiết khi bọn họ tới.","Điều mà Tô Khiết suy đoán không hề sai, người phía trên phái xuống chính là người nhà họ Cố – Cố Chính Tân.","Cố Chính Tân tới đây rất nhanh, cậu năm Tào còn chưa rời đi, anh ta đã đến, vừa đến anh ta đã lệnh cho người thẩm vấn Tô Khiết, đích thân anh ta là người thẩm vấn.","“Tô Khiết, Tô Nghiên Nghiên tố cáo cô cố ý thuê người bắt cóc mình, khiến cô ấy bị thương nghiêm trọng, cô có muốn giải thích gì về chuyện này không?” Trong phòng thẩm vấn, Cố Chính Tân vừa mở cửa ra đã hỏi, có thể nhận thấy, anh ta đang rất khẩn trương, từ trước tới giờ anh ta không hay làm mấy chuyện thẩm vấn như thế này.","“Chứng cứ?” Tô Khiết nhìn anh ta một cái, chỉ nói đúng hai chứ, ngắn gọn, rõ ràng, yêu cầu anh ta đưa ra bằng chứng.","“Mẹ của Tô Nghiên Nghiên đã đưa cho chúng tôi đoạn camera giám sát, chứng minh lúc đó cô và Tô Nghiên Nghiên cùng nhau rời đi, sau đó Tô Nghiên Nghiên bị bắt cóc, Tô Nghiên Nghiên nói cô chính là người đã lừa cô ấy đi ra ngoài.” Cố Chính Tân thấy thái độ của cô, hơi ngẩn người, hiển nhiên là không nghĩ tới việc mình bị một người đang nằm trong vùng tình nghi là Tô Khiết trả lời tỉnh táo và dứt khoát đến như vậy."]