[" ","Chương 1440","Nguyễn Hạo Thần lúc này mới rời khỏi.","Sau khi Nguyễn Hạo Thần rời khỏi, Tô Khiết thay đổi lớp ngụy trang bình thường, sau đó cậu năm Tào sắp xếp hai người tiến hành thẩm vấn bình thường.","Vào lúc này, rất nhiều phóng viên vây kín bên ngoài cục cảnh sát, muốn có được càng nhiều tin tức, chuyện này hot thành như này, phóng viên đều sắp phát điên rồi.","“Cục trưởng, cục cảnh sát của chúng ta sắp bị phóng viên vây kín rồi, người của chúng ta bây giờ xử lý vụ án đều không thể ra vào bình thường được rồi, bây giờ phải làm sao?” Một cảnh sát vội vàng chạy vào xin chỉ thị, dù sao tình hình lúc này quá đặc biệt rồi.","“Cho người thả cho tin tức, nói đã bắt được mấy tên bắt cóc, cũng thẩm được một số tin tức, nói với phóng viên tin tức mà cảnh sát thẩm tra được không khớp với thông tin mà Tô Nghiên Nghiên cung cấp, nói với phóng viên, người thuê bọn bắt cóc là một người khác.” Mắt của cậu năm Tào hơi nheo lại, trâm giọng căn dặn.","Đây là sự thật, người thuê bọn bắt cóc vốn dĩ chính là Lưu Vũ, nhưng vì người bị hại thành Tô Nghiên Nghiên, nếu như không đưa ra được bằng chứng thép, không có ai sẽ tin là hành vi của Lưu Vũ, dù sao cuối cùng người chịu tổn thương tàn nhẫn là con gái ruột của Lưu Vũ.","Cậu năm Tào làm như vậy, đầu tiên là muốn tạo áp lực cho Lưu Vũ, tạo ra khủng hoảng, thứ hai đương nhiên là để đám phóng viên đừng như lũ điên mà tin Tô Nghiên Nghiên, đừng như một lũ điên mà viết linh tinh.”","Đương nhiên, nếu như cảnh sát tra được thông tin không khớp với lời vu cáo của Tô Nghiên Nghiên, liên có lý do để không bắt giữ Tô Khiết.","Những phóng viên này đa phần đều không phải loại phóng viên cố gắng tìm thêm chuyện, với cả lời của phía cảnh sát cũng có quyền uy rất lớn.","Cho nên sau đó rất nhiều tờ báo được tung ra đều tương đối công chính.","Những kẻ hóng chuyện nhìn thấy những bài cáo tương đối công chính đó, bình tĩnh cũng thay đổi theo, đa số đều hy vọng bên phía cảnh sát mau chóng điều tra rõ ràng, bắt được hung thủ.","Trong bệnh viện, sau khi Tô Nghiên Nghiên xem những bài báo đó, trực tiếp giật mình.","“Không phải nói không có bắt được những người đó sao? Đây rốt cuộc là sao?” Lưu Vũ dù sao có sự chột dạ của một tên trộm, lúc này đọc được tin tức như này, chắc chắn sợ hãi.","“Nếu như người đó bị bắt rồi, liệu có khai ra mẹ không?” Tay của Lưu Vũ lúc này run lên, dọa sợi","“Mẹ, bây giờ người bị hại là con, con bị hại thảm như vậy, chỉ cần con không thừa nhận, không có ai sẽ tin là mẹ làm.” Tô Nghiên Nghiên lại cười lạnh: “Có ai lại tin một người mẹ hại con gái của mình thành như vậy chứ?”","“Chỉ cần con kiên quyết nói là Tô Khiết hại con, Tô Khiết tuyệt đối không thoát được.” Vì để hại Tô Khiết, Tô Nghiên Nghiên cũng thật sự đủ liều rồi.","Cô ta đã không còn gì cả nữa rồi, cũng không có gì phải kiêng kỵ nữa rồi.","“Hơn nữa, chúng ta cũng có thể nói Tô Khiết đã thương lượng với bọn bắt cóc đó trước rồi, cố ý hãm hại chúng ta.” Cái gì gọi là trộm gọi bắt trộm, Tô Nghiên Nghiên lúc này chính là điển hình cuối cùng rồi.","“Đúng, Nghiên Nghiên nói rất đúng.” Tô Trung Dung vốn dĩ cũng sợ hãi, nhưng sau khi nghe thấy lời của Tô Nghiên Nghiên rõ ràng đã thở phào.","“Nhưng, tôi đã từng liên lạc với những tên bắt cóc đó, chúng ta có gọi điện, hơn nữa tôi còn chuyển tiền vào tài khoản của bọn họ.” Những chuyện này đều là Lưu Vũ tự làm, cho nên Lưu Vũ sợ hãi nhất.","“Cảnh sát chưa chắc có thể tìm được những chứng cứ đó, trước đó nữ cảnh sát đó đã nói, khi bọn họ chạy đến, những người đó đều chạy rồi, cho nên, bọn họ không chắc chắn bắt được tất cả mọi người, người liên lạc với mẹ nói không chừng đã trốn rồi.” Tô Nghiên Nghiên lúc này cực kỳ bình tĩnh, dường như nhất thời trở nên thông minh.","“Thật sao? Thật sự là như thế sao?” Trên mặt Lưu Vũ vẫn mang theo lo lắng và sợ hãi, bà ta sợ nhất chính là cảnh sát bắt được những người đó."]