[" ","Chương 1548","“Cô Hứa, ý cô là không muốn nói chuyện đàng hoàng với tôi phải không?” Bà Tịch vốn đã giận sôi, nghe Hứa Dinh Dinh nói vậy suýt nữa không kiềm chế được cơn giận của mình.","“Hây, sao lại không nói, hôm nay chúng ta phải nói chuyện cho đàng hoàng.” Tô Khiết không đợi Hứa Dinh Dinh lên tiếng đã lại tỏ thái độ, nếu hôm nay hai người đã tự tới cửa thì nhân cơ hội này giải quyết vấn đề luôn.","Chỉ hy vọng đến khi đó mặt bà Tịch và Nguyễn Trà My không bị vả quá sưng!","Người như họ đôi khi nên được dạy dỗ tử tế!","“Cô Nguyễn, không phải cô muốn lấy tiền đè người à? Vậy thì nhanh lên, chúng tôi thích nhất người khác lấy tiền đè chúng tôi đấy.” Tô Khiết nhìn Nguyễn Trà My, cười cực kỳ rạng rỡ.","“Tô Khiết, cô đúng là không biết xấu hổ, chẳng trách cậu ba Nguyễn lại bỏ cô” Nguyễn Trà My thấy Tô Khiết cười rạng rỡ thì tức giận muốn giết người, đương nhiên giọng điệu càng thêm chế nhạo.","“Cô Nguyễn đừng đi xa quá, chẳng phải chúng ta đang nói đến việc dùng tiền đè người sao?” Tô Khiết không tức giận, ý cười trên mặt càng lan ra.","“Các cô muốn ba nghìn tỷ, đúng là mơ mộng hão huyền, tôi có sáu tỷ đây, cô cầm lấy sáu tỷ này rồi rời khỏi Xuyên.” Nguyễn Trà My lấy trong túi ra một tấm séc, đưa cho Hứa Dinh Dinh.","“Ui cha, mẹ ơi! Không phải là nhà họ Nguyễn các người phá sản, hết tiền rồi đấy chứ? Sáu tỷ mà cô Nguyễn cũng có mặt mũi lấy ra.” Tô Khiết nhìn tấm séc trong tay Nguyễn Trà My rồi cố ý kêu lên.","“Cô nói bậy bạ gì đó, nhà họ Nguyễn chúng tôi sao phá sản được? Cổ phiếu Tập đoàn Hằng Thần chúng tôi gần đây không ngừng tăng cao, tài sản của Nguyễn thị tăng lên rất nhiều, hai lúa như mấy người không hiểu được đâu.” Khi nhắc đến nhà họ Nguyễn, khuôn mặt Nguyễn Trà My rõ ràng tự hào hơn, gần đây giá cổ phiếu của công ty đúng là đang tăng.","Đây cũng là lý do tại sao bà Tịch nóng lòng muốn Tịch Xuyên và Nguyễn Trà My kết hôn.","“Đương nhiên, nhà họ Nguyễn chúng tôi có giàu hơn nữa cũng không thể đưa cho loại người vô liêm sỉ các người, sáu tỷ này coi như tôi cho ăn mày.” Nguyễn Trà My kiêu ngạo nhìn Hứa Dinh Dinh: “Hứa Dinh Dinh, sáu tỷ đã là nhiêu rồi, e rằng cả đời này cô cũng chưa thấy nhiều tiền như vậy đúng không?”","“Cô Hứa, sáu tỷ đúng là khá nhiều, cô cố gắng cả đời có lẽ cũng không kiếm được nhiều tiền như vậy, nên tốt nhất cô hãy câm số tiền này mà rời xa Xuyên, rời khỏi thành phố A đi.” Bà Tịch cũng có ý như Nguyễn Trà My.","“Hứa Dinh Dinh, cầm lấy tiền rồi rời khỏi Xuyên, như vậy đối với cô hay Xuyên đều tốt. Cô nên hiểu rằng bây giờ chỉ có nhà họ Nguyễn chúng tôi mới giúp được Xuyên, kẻ nghèo hèn vô dụng như cô không giúp được gì cho Xuyên đâu, sẽ chỉ làm liên lụy anh ấy thôi.” Nguyễn Trà My nghe thấy lời của bà Tịch, cảm giác ưu việt càng thể hiện rõ hơn.","“Cô Nguyễn, bây giờ nhà họ Nguyễn đang nắm trong tay bao nhiêu cổ phần của Tập đoàn Hằng Thần?” Khoé môi Tô Khiết cong lên, nhìn Nguyễn Trà My cười như không cười.","“Nhà họ Nguyễn chúng tôi nắm giữ 30% cổ phần, là cổ đông lớn nhất của Tập đoàn Hằng Thần, bây giờ ba tôi đang giữ chức chủ tịch Tập đoàn” Nguyễn Trà My ngẩng đầu, vẻ mặt đắc ý, kiêu ngạo.","“Thì ra nhà họ Nguyễn chỉ năm 30% cổ phần Tập đoàn, nếu có người nắm trong tay hơn 50% cổ phần, có phải chủ tịch Hằng Thần sẽ phải đổi người không?” Khoé môi Tô Khiết hơi rướn lên, nụ cười trên mặt cô đầy ẩn ý.","“Sao có thể? Những cổ đông khác của Tập đoàn Hằng Thần không ai chiếm hơn 30% cổ phần cả, cổ đông lớn thứ hai cũng chỉ có 15%, tuyệt đối không thể vượt qua nhà họ Nguyễn chúng tôi.” Nguyễn Trà My nhìn Tô Khiết, vẻ mặt trào phúng: “Hai lúa đúng là không hiểu biết gì”","“Bao nhiêu năm nay Tập đoàn Hằng Thần vẫn luôn do nhà họ Nguyễn chúng tôi năm quyên.” Nguyễn Trà My rất kiêu ngạo bổ sung thêm một câu: “Tập đoàn Hằng Thần là một trong những công ty được đưa ra thị trường lớn nhất ở Thủ đô, cho nên đám hai lúa các người không thể tưởng tượng được sự lớn mạnh của nhà họ Nguyễn chúng tôi đâu.”","“Ừm, nhà họ Nguyễn đúng là rất lợi hại” Tô Khiết nhìn Nguyễn Trà My, nghiêm túc gật đầu.","“Đó là điều đương nhiên, giá cổ phiếu của Tập đoàn Hằng Thần đang không ngừng tăng lên, tài sản của nhà họ Nguyễn chúng tôi đương nhiên cũng sẽ tăng theo. Vì vậy thế lực của nhà họ Nguyễn sẽ càng ngày càng lớn mạnh, sau khi tôi và Xuyên kết hôn sẽ có thể giúp được anh ấy.” Nguyễn Trà My không nhìn ra sự khác thường trên mặt Tô Khiết, cho rằng cô đang sợ hãi nên càng thêm tự đắc."]