[" ","Chương 1418","Thật ra cảm xúc của ông ta thay đổi rất nhanh, sự kinh ngạc cũng chỉ trong nháy mắt, nhưng Tô Khiết lại lấy được rất nhiều tin tức.","Tin tức này làm cho Tô Khiết nghĩ tới rất nhiều khả năng.","Tô Khiết xác định mình không quen biết người đàn ông này, cũng khẳng định chưa gặp qua người đàn ông này.","Lúc này cô không ngụy trang, đây là dáng vẻ thật sự của cô.","Vừa rồi khi cảm xúc của người đàn ông kia thay đổi thì Tô Khiết có thể suy đoán ánh mắt đầu tiên của người nam nhân này đã nhận nhầm người, có lẽ ông ta nhậm nhầm cô thành người nào đó, sau đó tên mặt sẹo lấy lại tinh thần, sau đó ông ta thở phào nhẹ nhõm, lại không hề sợ hãi.","Tô Khiết biết cô và mẹ cô lớn lên rất giống nhau, cho nên người đàn ông này rất có thể đã gặp qua mẹ cô?","Vậy vì sao ông ta lại sợ hãi? Người đàn ông này đã làm gì mẹ cô?","Lúc này trái tim Tô Khiết đột nhiên co lại, nói thật cô không hy vọng mọi chuyện như mình đoán, dù sao người đàn ông này là tên tội phạm tàn nhẫn độc ác, nếu liên quan đến bọn họ cũng không phải là chuyện tốt.","“Tôi phát hiện vừa rồi tên mặt sẹo nhìn thấy chị dâu thì giống như rất giật mình, hình như ông ta quen biết chị dâu.” Bên ngoài cậu năm Tào không nhìn ra được nhiều, nhưng anh ta rõ ràng nhìn thấy sự kinh ngạc của tên mặt sẹo.","Đường Lăng hơi híp mắt lại, anh nhìn tên mặt sẹo, con ngươi trở nên lạnh lẽo.","Phòng thẩm vấn, tên mặt sẹo khôi phục lại dáng vẻ trước đó, cho dù cảnh sát hỏi cái gì, ông ta cũng không mở miệng, cũng không thay đổi sắc mặt.","Tô Khiết nhìn tên mặt sẹo một cái, sau đó ngồi ở một bên.","Tô Khiết ngồi bên trái tên mặt sẹo, Tô Khiết ngồi xuống thì phát hiện cơ thể tên mặt sẹo có khuynh hướng nghiêng về bên phải, cô còn thấy chân của tên mặt sẹo cũng không nhịn được run lên.","Điều này chứng tỏ trong lòng tên mặt sẹo sợ hãi cô, cho nên mới có phản ứng theo bản năng như vậy.","Cảnh sát tiếp tục hỏi, đương nhiên tên mặt sẹo vẫn không lên tiếng.","“Chuyện mấy người đã làm gì mẹ tôi, hiện tại ông có muốn nói hay không?” Con ngươi Tô Khiết nhìn về phía tên mặt sẹo, đột nhiên mở miệng.","Cơ thể của tên mặt sẹo rõ ràng cứng đờ, cảm xúc của ông ta lại thay đổi, bản năng muốn nhìn Tô Khiết, nhưng cuối cùng lại nhịn xuống.","Sau đó Tô Khiết phát hiện ông ta thở ra một hơi, Tô Khiết nhìn ông ta thở phào thì con ngươi nhanh chóng lóe lên.","“Cảnh sát, tôi không biết cô đang nói cái gì?” Tên mặt sẹo khống chế được cảm xúc khác thường của mình xong, lúc này mới nhìn Tô Khiết, giả vờ vô tội, giả vờ không biết.","Tên mặt sẹo gọi là cô cảnh sát, rõ ràng ông ta cho rằng Tô Khiết là cảnh sát, cho nên mới sợ hãi như thế.","Khóe môi Tô Khiết cười lạnh, lúc trước ông ta không chịu nói chữ nào, hiện tại ông ta đáp lại đã bán đứng sự sợ hãi trong lòng ông ta, không đánh đã khai.","Cho nên Tô Khiết biết mình đoán đúng rồi.","Hai cảnh sát khác trong phòng thẩm vấn lộ vẻ khó hiểu, nhưng bọn họ cũng biết cô cả nhà họ Đường rất lợi hại, cho nên cũng không nói gì.","Tô Khiết không nói thêm nữa, cô đứng lên đi ra khỏi phòng thẩm vấn.","“Chị dâu, vừa rồi chị nói vậy là có ý gì?” Bên ngoài phòng thẩm vấn có thể nghe thấy tiếng động bên trong, cậu năm Tào khó hiểu với câu hỏi của Tô Khiết.","Vẻ mặt Đường Lăng nghiêm túc, dường như còn mang theo sự lo lắng, anh nhìn Tô Khiết, chờ đợi Tô Khiết trả lời."]