[" ","Chương 1593","“Phải vậy không? Chẳng lẽ là mỗi lần tổng giám đốc anh đi tìm phụ nữ cũng đều mang theo anh hả?” Tô Khiết nghe thấy lời nói của thư ký Lưu, cô không nhịn được cười, lý do như vậy thật phí khi mà thư ký Lưu đã nói ra khỏi miệng.","Cô nhớ đến năm năm trước thư ký Lưu không có đi theo bên cạnh của cậu ba Nguyễn.","Thư ký Lưu: “…”","Nói thật thì chuyện này tổng giám đốc quả thật sẽ không có khả năng mang anh ta theo, nhưng mà anh ta biết bên cạnh tổng giám đốc nhà anh ta nhiều năm như vậy rồi đều không có phụ nữ.","“Em nói chuyện kiểu gì vậy hả? Cái gì mà gọi là mỗi lần anh đi tìm phụ nữ, anh đi tìm phụ nữ lúc nào chứ?” Cậu ba Nguyễn vẫn luôn quan sát không lên tiếng, giờ phút này nghe thấy lời nói của Tô Khiết, sắc mặt có chút thay đổi.","Lời này của cô cũng quá đáng rồi đói","Cho đến bây giờ anh chưa từng đi tìm người phụ nữ nào hết, hơn nữa nhiều năm như vậy những người phụ nữ tự động đưa đến cửa anh cũng chẳng thèm nhìn tới, đương nhiên ngoại trừ cô.","“Bà chủ, tổng giám đốc chưa từng đi tìm phụ nữ, những người phụ nữ vô liêm sỉ tự dâng đến cửa đó, tổng giám đốc ngay cả nhìn cũng không thèm nhìn một cái chứ đừng nói chỉ là chạm vào.” Thư ký Lưu liên tục phụ họa, sợ Tô Khiết không tin.","“Những người phụ nữ vô liêm sỉ… tự động đưa đến cửa… nhìn cũng không thèm nhìn một cái, tuyệt đối sẽ không chạm vào?” Tô Khiết nhìn về phía cậu ba Nguyễn, câu nói này nghe có vẻ như là đang ám chỉ gì đó.","Năm năm trước cô cũng coi như là tự động đưa tới cửa, hơn nữa là mình tự chạy vào trong phòng của anh nửa đêm nửa hôm, anh cò không chạm vào?","Chạm vào rồi thì có khả năng sẽ có con, từ trước đến nay anh luôn là người khôn khéo lại còn không hiểu được?","Bé cưng Vũ Kỳ đều đã tìm đến cửa rồi, anh còn muốn làm cái gì nữa, còn không muốn nhận?","“Ngoại trừ em.” Đương nhiên là cậu ba Nguyễn hiểu ý của cô, vội vàng cho thấy sự chung thủy của mình.","“Ừ” Tô Khiết nhẹ giọng lên tiếng, hai mắt lại di chuyển nhìn về phía Đường Vũ Kỳ lần nữa, bé cưng Vũ Kỳ cũng đã đến đây rồi, chắc chắn là muốn nhận anh.","Hiện tại đối với việc này cô sẽ không phản đối.","Cậu ba Nguyễn nhìn thấy Tô Khiết lại nhìn về phía Đường Vũ Kỳ một lần nữa, hai mắt của anh nhanh chóng lóe lên, đột nhiên vội vàng nói: “Em nhất định phải tin tưởng anh, anh tuyệt đối không có con gái riêng đâu, trừ phi…”","Trừ khi cô sinh đứa bé kia.","“Người xấu.” Đường Vũ Kỳ trừng mắt nhìn Nguyễn Hạo Thần một cái, cắt ngang lời anh nói.","Ba lại thật sự không nhận cô bé, ba hư lắm, hừ, cô bé không muốn để ý đến ba.","Nhưng đúng lúc này Đường Vũ Kỳ thấy quả bong bóng màu đỏ lắc lư ở chỗ rẽ phía trước.","Anh trai nói nếu cô bé nhìn thấy bong bóng màu đỏ thì lập tức rút lui, không được để lộ.","Đường Vũ Kỳ vốn có chút tức giận cậu ba Nguyễn, cô bé nhìn bong bóng màu đỏ thì miệng nhỏ hếch lên lại trừng mắt nhìn cậu ba Nguyễn một cái, sau đó kéo tay Hứa Dinh Dinh: “Chúng ta đi, không quan tâm đến người xấu nữa.”"]