[" ","Chương 1441","“Thật, nếu như người liên lạc với mẹ bị bắt rồi, đều khai ra rồi, bên phía cảnh sát chắc chắn sẽ đến bắt mẹ rồi, không chỉ tung ra vài ba tin tức như này đâu.” Không thể không nói Tô Nghiên Nghiên lúc này phân tích vẫn rất hợp lý.","“Cho nên cho dù cảnh sát đến dẫn mẹ đến cục cảnh sát, mẹ cũng tuyệt đối không được thừa nhận, tuyệt đối không thể hoảng loạn, từ tin tức bên phía cảnh sát công bố, bọn họ chắc còn chưa có tìm được chứng cứ” Trước đây là Lưu Vũ đưa ra chủ ý cho Tô Nghiên Nghiên, mà bây giờ là Tô Nghiên Nghiên đưa ra chủ yếu cho Lưu Vũ.","Không thể không nói, cặp mẹ con này thật sự là đẹp đôi.","“Ừm, đúng, đúng, Nghiên Nghiên nói rất đúng, Nghiên Nghiên của mẹ thật thông minh.” Lưu Vũ lúc này thở phào, nhìn Tô Nghiên Nghiên, mỉm cười.","Nhưng, nụ cười của bà ta còn chưa giãn ra hoàn toàn, cửa phòng bệnh bèn bị đẩy ra, hai cảnh sát trực tiếp đi vào: “Lưu Vũ, mời bà theo chúng tôi đến cục cảnh sát tiếp nhận điều tra.”","“Dựa vào cái gì? Các anh dựa vào cái gì mà bắt tôi?” Sắc mặt của Lưu Vũ vừa rồi hòa hoãn lập tức trở nên khó coi, vô thức muốn trốn, dù sao có sự chột dạ.","Tô Nghiên Nghiên lại đột nhiên ngồi dậy, trực tiếp giữ bà ta lại: “Mẹ, cảnh sát chỉ kêu mẹ đi phối hợp điều tra, mẹ nên phối hợp tốt với cảnh sát.","Tô Nghiên Nghiên ở góc cảnh sát không nhìn thấy lặng lẽ nháy mắt với Lưu Vũ, chủ yếu chính là kêu Lưu Vũ đừng thừa nhận, đừng hoảng loạn, mặc kệ cảnh sát hỏi thế nào cũng không thừa nhận.","Tô Nghiên Nghiên đã nhận định chỉ cân Lưu Vũ không thừa nhận, cảnh sát cũng không có cách gì cả.","Lúc này, cục cảnh sát.","“Chị dâu ba, đợi lát nữa dẫn Lưu Vũ qua đây, chị đích thân thẩm vấn.” Cậu năm Tào bây giờ quá rõ sự lợi hại của Tô Khiết, cho nên Lưu Vũ để Tô Khiết thẩm vấn là tốt nhất. Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Ừm” Tô Khiết vốn dĩ cũng có dự tính này, loại tình hình bây giờ, bọn họ cần tốc chiến tốc thắng, cần mau chóng tìm được chứng cứ.","Đương nhiên, chỉ cần Lưu Vũ bị dẫn đến cục cảnh sát, chỉ cân Tô Khiết đích thân đến thẩm vấn, Lưu Vũ chắc chắn không giấu được.","Nhưng vào lúc này, có người báo cáo cậu năm Tào với cơ quan liên quan, nói cậu năm Tào giả việc công làm chuyện tư.","Nói cậu năm Tào với Tô Khiết có quan hệ không chính đáng!!","Người tố giác còn nói cậu năm Tào đã giúp Tô Khiết ép dư luận, làm chuyện xấu!!","Bài tố giác là bài ẩn danh, nhưng có người ở các bài báo của Tô Nghiên Nghiên cũng phát hiện ra chuyện này, còn nói lúc đó có rất nhiều người ở đó, đều có thể làm chứng.","Vụ án của Tô Nghiên Nghiên vốn dĩ dính líu đến Tô Khiết, ảnh hưởng càng lúc càng lớn, thậm chí kinh động đến lãnh đạo thành phố.","Lúc này lộ ra tin tức này của cậu năm Tào, các bộ phận liên quan không dám sơ suất, cho nên, các bộ phận liên quan lập tức đưa ra quyết định.","Quyết định tạm đình chỉ chức vị của cậu năm Tào, cậu năm Tào tiếp nhận điều tra, mà vụ án của Tô Nghiên Nghiên, phía trên phái chuyên gia đến xử lý.","Cậu năm Tào khi nhận được thông báo thì hơi sốc.","“Fuck, con mẹ nó ai ở đằng sau châm ông.” Cậu năm Tào thế nào cũng không ngờ sự việc này sẽ xảy ra trên người anh, hơn nữa còn nói anh ta với chị dâu ba có quan hệ bất chính?"]