[" ","Chương 1590","Cậu ba Nguyễn cho rằng bạn nhỏ Đường Vũ Kỳ đã biết mình nhận lầm người, biết anh không phải là ba của cô bé, không ngờ đến lúc này bạn nhỏ Đường Vũ Kỳ lại gọi mình là ba ở trước mặt của Tô Khiết.","Phản ứng đầu tiên của cậu ba Nguyễn là muốn nói rõ ràng với Đường Vũ Kỳ, nhưng mà đối diện với cặp mắt mang đây chờ mong và mang theo hờn tủi rõ ràng của Đường Vũ Kỳ, anh đột nhiên cảm thấy có mấy lời căn bản của không nói nên lời.","Tô Khiết: “…”","Bé Vũ Kỳ, con đây là đang muốn làm cái gì đây hả?","Tô Khiết nhìn Đường Vũ Kỳ mà không nói gì, lúc nãy cô vừa mới nhìn thấy Đường Minh Hạo rồi, cho nên cô biết tất cả những chuyện này chắc chắn là do Đường Minh Hạo đã sắp xếp, chỉ là cô không biết rốt cuộc kế hoạch của Đường Minh Hạo là cái gì.","Cho nên lúc này cô không nói cái gì hết, cô cũng chỉ nhìn Đường Vũ Kỳ.","“Tô Khiết, em đừng hiểu lầm, đứa nhỏ này cũng không phải là của anh đâu.” Cậu ba Nguyễn nhìn Tô Khiết vẫn cứ luôn nhìn Đường Vũ Kỳ, sợ là Tô Khiết thật sự sẽ hiểu lâm, anh đi đến gần giải thích với Tô Khiết một câu.","Mẹ của đứa nhỏ này đã đến rồi, anh còn không quen với mẹ của cô bé, cho nên cô bé này chắc chắn không phải là con của anh.","Mặc dù là anh rất thích bạn nhỏ Đường Vũ Kỳ, nhưng mà anh cũng không thể để cho người phụ nữ của mình hiểu lâm.","Đường Vũ Kỳ nghe thấy lời giải thích của cậu ba Nguyễn, khuôn mặt nhỏ nhắn lập tức xụ xuống, rất tức tối trừng mắt nhìn Nguyễn Hạo Thần.","Tâm hồn bằng pha lê của cô bé nát rồi, hoàn toàn nát rồi!","Ba thật là quá đáng!","Hừ, bé quyết định rồi, bé không để ý đến ba nữa.","Cậu ba Nguyễn đối diện với ánh mắt tức giận của Đường Vũ Kỳ, anh sờ lên mũi theo bản năng.","Bạn nhỏ Đường Vũ Kỳ cứ nhìn anh như vậy, anh cảm thấy giống như là mình đã làm ra một chuyện tội ác tày trời.","Nhưng anh rõ ràng không có.","Tô Khiết cũng nhanh chóng di chuyển tâm mắt nhìn về phía cậu ba Nguyễn, hai mắt của Tô Khiết hơi nheo lại, anh nói cái gì vậy chứ? Anh nói Đường Vũ Kỳ không phải là con gái của anh?","Anh có dám nói một lần nữa không?","Không phải là anh, xin hỏi là của ai?","Khóe môi của Hứa Dinh Dinh hung hăng kéo ra, cô hơi muốn cười, nhưng mà cô vẫn nhịn lại được.","Cậu ba Nguyễn, anh làm như vậy là chết rồi, ngay cả ông trời cũng không cứu được anh đâu, thật đó!","“Tô Khiết, đó là mẹ của đứa bé, em để cô ta nói cho em biết đi.” Cậu ba Nguyễn chỉ và Hứa Dinh Dinh, lúc này cậu ba Nguyễn thật sự lâm vào tình thế khó xử, một bên là Đường Vũ Kỳ đang tức giận.","Một bên là Tô Khiết cũng đang tức giận.","Đúng vậy, lúc này anh nhìn thấy Tô Khiết đang thật sự tức giận, thật sự hiểu lầm anh rồi!","Cậu ba Nguyễn đã từng nghĩ đến Đường Vũ Kỳ là con của Tô Khiết, nhưng mà sau khi Tô Khiết xuất hiện Đường Vũ Kỳ không hê có một chút phản ứng gì, dựa vào phản ứng của Đường Vũ Kỳ mà xem, cô bé căn bản cũng không quen biết với Tô Khiết.","Phản ứng của một đứa nhỏ năm tuổi là chân thật nhất, không có khả năng có thể giấu diếm."]