[" ","Chương 1569","Đúng, Đường Minh Hạo ghen rồi!","Tại sao? Tại sao Nguyễn Hạo Thần đối xử với mẹ có thể tốt như vậy, đối với em gái cũng có thể dịu dàng như vậy, nhưng mà đối với thằng nhóc lại không thèm nhìn.","Thằng nhóc bất mãn, rất bất mãn.","Mà hiện tại Đường Vũ Kỳ đã hoàn toàn buông lỏng bản thân, cũng không dựa theo kế hoạch của thằng nhóc, điểm này làm cho thằng nhóc rất khó chịu.","Mặc dù là Đường Minh Hạo hiểu chuyện từ nhỏ, mọi chuyện đều độc lập từ nhỏ, nhưng mà đối với việc này thật ra thằng nhóc rất nhạy cảm.","Thằng nhóc luôn muốn tìm ba của nó nhưng mà vẫn lo sợ ba của nó không thích nó, mà bây giờ biểu hiện của Nguyễn Hạo Thần đối lập với lại nỗi lo của nó, cho nên nó lại càng nhạy cảm hơn càng khẩn trương hơn, lại càng sợ hãi hơn.","Dù sao thì nó cũng chỉ là một đứa bé chưa đến năm tuổi.","“Sao vậy, không phải là con đã để em gái đi hả?” Hứa Dinh Dinh sững sờ, cô hiểu rõ hai bé cưng nhất, nếu như không phải là Đường Minh Hạo dẫn Đường Vũ Kỳ đến, nếu như không phải là Đường Minh Hạo đã sắp xếp xong xuôi thì bé Vũ Kỳ không thể nào đi gặp Nguyễn Hạo Thần như vậy được.","“Là con đã để em gái đi đó, nhưng mà không phải là kế hoạch của con, em gái hoàn toàn không dựa theo kế hoạch của con mà làm.”","Đường Minh Hạo bĩu môi, thằng nhóc không trách em gái, nhưng mà…","“Kế hoạch của con không phải là để anh ta nhận hai đứa hả?” Hứa Dinh Dinh có chút khó hiểu, Đường Minh Hạo dẫn theo Vũ Kỳ đến đây chẳng lẽ không phải vì đến Nguyễn Hạo Thần nhận bọn nó?","Mà bây giờ Đường Vũ Kỳ và Nguyễn Hạo Thần đã nhận nhau rồi, cái này không tính là đã thành công à.","“Phải… không phải.” Lúc này Đường Minh Hạo cũng có chút mâu thuẫn, thằng nhóc muốn để Nguyễn Hạo Thần nhận bọn nó nhưng mà điều kiện tiên quyết là để Nguyễn Hạo Thần tự mình nhận bọn nó, mà không phải là em gái nói cho anh biết.","“Rốt cuộc là như thế nào vậy, hay là không phải đây?” Hứa Dinh Dinh nghe cái câu trả lời này của thằng nhóc đều có chút ngu ngơ, cũng biết là từ nhỏ Đường Minh Hạo đã có ý kiến riêng của mình, không biết rốt cuộc là thằng nhóc đang suy nghĩ cái gì.","“Kế hoạch không phải là như vậy” Ánh mắt của Đường Minh Hạo lại nhìn về phía Nguyễn Hạo Thần, khóe môi hơi nhếch lên, biểu đạt sự bất mãn của thằng nhóc.","“Con muốn để cho anh ta nhận các con mà không phải là muốn để cho em gái của con nói cho anh ta biết phải không?” Hứa Dinh Dinh nhìn thấy bộ dạng này, rốt cuộc cũng đã đoán được tâm tư của Đường Minh Hạo.","Đường Minh Hạo di chuyển tâm mắt nhìn về phía Hứa Dinh Dinh, khóe môi mấp máy không nói gì.","Hứa Dinh Dinh biết là cô đã đoán đúng rồi.","“Mẹ nuôi hiểu rôi, mẹ của con đều đã nói cho mẹ nuôi biết.” Hứa Dinh Dinh nhìn thấy bộ dạng khó chịu lúc này của Đường Minh Hạo mà có chút buồn cười.","Đúng là giống y như Tô Khiết đã nói.","Nhưng mà trong lòng của Hứa Dinh Dinh lại cảm thấy hơi đau lòng, đứa nhỏ này trông có vẻ như kiên cường nhưng mà đối với chuyện này nó vừa nhạy cảm lại vừa yếu ớt.","Từ nhỏ đã không có ba, trong lòng của thằng nhóc càng khát vọng tình thương của ba, nhưng mà trong lòng lại có một nỗi lo lắng."]