[" ","Chương 1502","Không lâu sau khi Nguyễn Hạo Thần về nhà, anh đang tắm trong phòng tắm.","Khóe môi Tô Khiết không khỏi câu lên, Nguyễn Hạo Thần giữ phòng ngủ chính lớn như vậy không dùng đến, vậy mà sống trong phòng khách mà cô từng ở?","Lý do là Nguyễn Hạo Thần nhớ cô quá nhiều, phải không?","Khóe môi Tô Khiết bất giác nhếch lên, cô đóng cửa lại, sau đó trực tiếp đi vào phòng tắm.","Bước đến cửa phòng tắm, cô gõ cửa phòng tắm.","“Ai?” Trong phòng tắm dừng lại tiếng nước, giọng nói có chút trâm thấp của Nguyễn Hạo Thần phát ra.","Rõ ràng là tiếng gõ cửa quá đột ngột, Nguyễn Hạo Thần nhất thời không phản ứng kịp.","“Anh Nguyễn, anh có cân dịch vụ đặc biệt không?” Tô Khiết cố ý đổi giọng hỏi, giọng nói tinh tế và hấp dẫn.","Tất nhiên, khi cô ấy nói điều này, nụ cười trên mặt cô ấy càng rõ ràng hơn.","Cô đang nghĩ, lúc này, tình huống này có làm Nguyễn Hạo Thần sợ hãi không?","Rồi ngay sau đó, cửa phòng tắm đột nhiên mở ra.","Ánh mắt Tô Khiết nhanh chóng nhìn sang, lúc này Nguyễn Hạo Thần đã mặc áo choàng tắm, nhưng trên ngực vẫn còn những đọng giọt nước.","Rõ ràng là quá gấp gáp, anh không có thời gian để lau mình.","Nguyễn Hạo Thần nhìn cô, nhìn thẳng vào cô, không nhúc nhích, không nói, không phản ứng, hoặc anh không thể tin vào mắt mình vào lúc này.","Tại sao cô ấy lại ở đây?","Cô ấy vẫn chưa đi ngủ à?","Trước đây, cô đã cố gắng lấy đẩy anh đi, làm sao giờ lại…","Giờ phút này, Nguyễn Hạo Thần chắc hẳn là có ảo giác trong người, cả đêm không nghỉ ngơi thì lại sinh ra ảo giác?","“Nghe nói có dịch vụ đặc biệt, anh Nguyễn phản ứng có phải qua gấp gáp rồi hay không .” Tô Khiết nhìn anh, khóe môi khẽ cong lên, anh gâp gáp như vậy sao?","Giọng giả mà cô vừa dùng, anh không phải lập tức nhận ra giọng của cô?","Nghe được lời nói của cô, Nguyễn Hạo Thần hai mắt chớp chớp rồi lại chớp, nhưng vẫn không nhúc nhích, vẫn nhìn cô như vậy.","Mặc dù cô cố tình thay đổi giọng nói, nhưng anh vẫn đoán ngay được đó là cô. Rốt cuộc, không có nhiều người có thể vào phòng của anh ta.","“Anh Nguyễn có cần phục vụ không? Không cần thì tôi đi đó?” Tô Khiết khẽ nhếch khóe môi khi thấy anh vẫn còn đang sững SỜ.","Cô chủ động đi tới, phản ứng của anh là gì?","Tô Khiết xoay người rời đi.","Nguyễn Hạo Thần rốt cuộc cũng hoàn hồn, nhanh chóng vươn tay, nắm lấy cô, dùng sức kéo cô vào lòng.","Đã đến, vẫn muốn chạy à?","Không phải nói có dịch vụ đặc biệt sao?","Hừm, anh muốn xem cô có thể có những dịch vụ đặc biệt nào?","“Nói cho tôi biết, có dịch vụ đặc biệt gì?” Nguyễn Hạo Thần cắn một cái lên môi cô, sau đó ngẩng đầu nhìn cô, lông mày nhướng lên. Tốt lắm."]