[" ","Chương 1465","“Anh định làm cái gì? Dựa vào cái gì mà tôi phải nghe lời anh?” Cố Chính Tân hít sâu vào một hơi, sâu trong con ngươi rõ ràng xuất hiện vẻ bối rối.","“Bởi vì hiện tại vụ án này là do tôi phụ trách, tất cả chuyện có liên quan đến vụ án tôi đều muốn điều tra rõ.” Một câu nói của Bùi Anh Duy làm cho Cố Chính Tân không thể phản bác.","“Đương nhiên, tôi cũng muốn mọi người nhìn rõ sự thật, không bị lừa dối.” Ngay sau đó Bùi Anh Duy lại bồi thêm một câu, lời này của anh ta rõ ràng là có ý riêng.","Ký giả ở đây đều là người thông minh, nên họ phản ứng rất nhanh, lập tức hiểu rõ ý của Bùi Anh Duy.","“Đây là tình huống gì vậy? Lẽ nào tức là trước đó cục trưởng Cố thông đồng cùng Tô Nghiên Nghiên để diễn một vỡ tuồng cho chúng ta xem? Lừa tất cả mọi người sao?” Một ký giả nhanh mồm nhanh miệng đã trực tiếp nói ra.","“Không thể nào, cục trưởng Cố làm như vậy với đích gì?”","“Mục đích rất rõ ràng, bọn họ diễn vỡ tuồng này ở trước mặt chúng ta, đưa ra một số bằng chứng giả, sau đó lợi dụng chúng ta để tuyên truyền việc này ra ngoài, sau đó…”","“Mấy người nói bậy bạ gì đó?” Cố Chính Tân nghe thấy ký giả nói vậy, thì trực tiếp rống lên một câu.","“Nếu như cục trưởng Cố không thẹn với lương tâm, vậy thì xin anh hãy hợp tác làm việc với tôi, mời cục trưởng Cố nói xem, đâu là số của Tô Khiết trong điện thoại di động của tên bắt cóc?” Vẻ mặt của Bùi Anh Duy lúc này rất nghiêm túc khiến ngươi ta sợ hãi.","“Chính là số này, tên bắt cóc vừa nói là số này?” Đối mặt với tình huống như vậy, dưới cái nhìn của ký giả, Cố Chính Tân biết anh ta trốn không khỏi, cho nên chỉ có thể chỉ vào số trước.","Bùi Anh Duy đưa điện thoại cho một cảnh sát bên cạnh Cố Chính Tân: “Vừa rồi cục trưởng Cố nói, Tô Khiết là do anh thẩm vấn, vậy mời anh xác nhận lại, số này là của Tô Khiết sao?”","Nghi vấn về số điện thoại di động vừa rồi là do người cảnh sát cuối cùng này xác định, đã làm cho tất cả mọi người đều tin tưởng không nghi ngờ.","Lúc đó, người cảnh sát này trả lời rất nhanh, rất khẳng định, không chần chờ chút nào.","Thế nhưng lúc người cảnh sát này nhìn vào số này, thì nửa ngày không nói được ra một chữ nào.","Bùi Anh Duy không thúc giục, nhưng điện thoại vẫn ở trước mặt anh ta, anh ta rất kiên nhẫn mà chờ.","Tuy là vậy nhưng viên cảnh sát kia cũng sắp bị khí tràng của Bùi Anh Duy áp đến thở không ra hơi.","“Cậu nói đi, xác minh số điện thoại thôi mà lâu như vậy sao?” Cố Chính Tân đột nhiên rống lên một tiếng với người cảnh sát kia.","“Đúng vậy.” Viên cảnh sát kia giật mình rồi gật đầu nói.","Bùi Anh Duy cười lạnh một tiếng, đem điện thoại của “Bọn cướp” ném cho anh cảnh sát đứng bên cạnh: “Cất cho cẩn thận, về sau cần để điều tra.”","“Tôi đã xem hết tư liệu về vụ án này, bao gồm cả ghi chép của Tô Khiết, trong đó không hề có số điện thoại này, tôi không hiểu vì lí do gì mà các người lại đặt điều như vậy.” Bùi Anh Duy nói từng chữ từng chữ, giọng anh không cao, nhưng đủ khiến người khiếp sợ.","Hiện tại anh ta dùng giọng điệu tra hỏi chứ không phải thẩm vấn, thái độ khác biệt nhau hoàn toàn.","Thẩm vấn là dựa trên cơ sở đã định tội, trong khi tra hỏi chỉ là quy trình để ghi chép lại.","Ánh mắt anh ta hơi đổi, nhanh chóng nhìn về phía Cố Chính Tân: “Cố cục trưởng, có thể giải thích tôi nghe việc gì đang xảy ra không?”","Phóng viên đều là chuyên gia, chuyện cho đến hiện tại, ai cũng có thể thấy rõ."]