[" ","Chương 1500","“Ba sẽ nhìn thấy con, ba nhất định sẽ yêu chúng con.” Tô Khiết ôm Đường Vũ Kỳ trong tay, nghĩ đến những lời Nguyễn Bạc Vệ đã nói trước đó, mắt cô hơi chùng xuống.","Nếu những gì Nguyễn Bạc Vệ nói là sự thật thì hai đứa con yêu của cô …","Tô Khiết an ủi Đường Vũ Kỳ, sau đó đi tắm, nhưng vẫn chưa ngủ, cô đang đợi tin nhắn của Đường Lăng.","Đột nhiên điện thoại di động của cô vang lên, Tô Khiết nhanh chóng mở máy, nhìn thấy đó là email mà Đường Lăng đã gửi cho cô.","Tay Tô Khiết cứng đờ, cô muốn biết kết quả thẩm định ADN của mình.","Sau đó cô nhanh chóng mở email và nhìn thấy kết quả mà Đường Lăng gửi tới.","Tô Khiết sững sờ, sau đó khóe môi khẽ giật…","Kết quả giám định của ADN chứng minh cô và Nguyễn Bạc Vệ không có quan hệ huyết thống","Tô Khiết cuối cùng cũng thở phào nhẹ nhõm, hòn đá đè lên ngực cô cũng biến mất.","Làm cho cô phải sợ bóng sợ gió một trận.","Trong trường hợp này, cô không cần phải lo lắng về việc xét nghiệm ADN của Nguyễn Bạc Vệ, dù ông có đi xét nghiệm như thế nào thì kết quả cũng sẽ như nhau, cô và Nguyễn Bạc Vệ cũng không có quan hệ gì!","Chuyện trong lòng cô đã được giải quyết, lẽ ra cô có thể yên tâm ngủ một giấc, nhưng Tô Khiết cô lại vẫn không ngủ được.","Cô đột nhiên muốn nhìn thấy Nguyễn Hạo Thần, ý nghĩ này chợt lóe lên trong đầu cô, rồi cô như phát điên lên, không thể kiềm chế được.","Tô Khiết nhanh chóng đứng dậy, thay quần áo rồi đi ra ngoài, cô muốn gặp anh, bây giờ lập tức đến gặp anh.","Phạm My biết rằng Tô Khiết cả đêm không ngủ nên đã bế hai đứa bé xuống lầu trước.","“Mẹ, mẹ đi đâu vậy?” Đường Vũ Kỳ đang chơi dưới lâu nhìn thấy Tô Khiết ngay lập tức chạy tới, nhanh chóng dừng lại trước mặt cô.","“Mẹ đi tìm ba.” Đôi mắt Tô Khiết nhanh chóng lóe lên khi nhìn thấy đứa con gái đang ở trước mặt.","“Mẹ tìm ba làm gì?” Đường Vũ Kỳ ngẩng đầu nhìn cô.","“Đi tìm ba và chữa bệnh mù cho ông ấy, sau đó ba có thể nhìn thấy bé Vũ Kỳ.” Tô Khiết quỳ xuống ôm Đường Vũ Kỳ vào lòng, nói nhỏ vào tai cô bé.","“Thật sao? Mẹ thực sự có thể chữa khỏi bệnh mù cho ba.” Đường Vũ Kỳ hiển nhiên vẫn còn đang nghiên ngẫm chuyện này, vì vậy cô bé rất vui khi nghe những lời của Tô Khiết.","Đường Minh Hạo liếc nhìn Tô Khiết, khóe môi giật giật rõ ràng, cô muốn gặp Nguyễn Hạo Thần thì nói thẳng, tại sao lại bịa ra lý do như vậy.","Lời nói của cô cũng chỉ có thể lừa được Đường Vũ Kỳ, trừ cô bé ra thì không ai tin được.","“Mắt của Nguyễn Hạo Thần bị sao vậy? Tại sao lại bị mù?” Tuy nhiên, sắc mặt của Phạm My thay đổi sau khi nghe thấy lời nói của Đường Vũ Kỳ, hiển nhiên cho là thật.","“Ba không nhìn thấy chúng con không phải do mắt mù, mà là lòng mù, như thế có hữu dụng hay sao? Không giải quyết được vấn đề căn bản.” Đường Minh Hạo dù sao cũng không thể không nói, lòng của Đường Minh Hạo chỉ có thể nói chua và chua đến sắp nổi bọt.","Đương nhiên, lúc trước Nguyễn Hạo Thần nói không thích trẻ con, đây chính là lý do lớn nhất.","Cậu bé Đường Minh Hạo quá nhạy cảm, cậu sợ Nguyễn Hạo Thần thật sự không thích cậu cùng với em gái của mình.","Phạm My hiểu ra, khóe môi không khỏi giật giật, vừa mới dọa đến bà, bà còn cho là Nguyễn Hạo Thần mù thật."]