[" ","Chương 1499","Nhưng mà, ánh mắt của Nguyễn Hạo Thần chỉ quét qua cửa sổ không chút lưu tình, rồi nhanh chóng quay đi.","Hiện tại đang là ban ngày, nắng gắt nên nhìn từ vị trí của Nguyễn Hạo Thần, qua tấm kính hoàn toàn không nhìn thấy tình hình trong phòng.","Đường Vũ Kỳ sững sờ, trên mặt có chút thất vọng, nhưng là không nhịn được, lại tiếp tục muốn leo lên, nhất định phải để cho ba nhìn thấy cô bé.","Nếu không, đến khi nào ba mới phát hiện ra cô bé đây?","Nhưng vào lúc này, Nguyễn Hạo Thần lấy điện thoại di động ra, bấm nhanh một dãy số rồi bước lên xe.","Lúc nãy anh cảm thấy Tô Khiết không được bình thường nên muốn kiểm tra xem cô đã đi đâu trước đó. Và đã đi gặp ai vào thời gian trước đó?","Nguyễn Hạo Thần lúc này đang suy nghĩ về người phụ nữ của mình nên cũng không để ý đến điều gì khác, ánh mắt vừa rồi nhìn về phía cửa sổ thực ra chỉ là một cái lướt qua bình thường, bởi vì anh cũng biết Tô Khiết không có đi về đến phòng, vì vậy anh đã không nhìn kỹ hơn chút nào.","Sau khi Nguyễn Hạo Thần lên xe, Thư ký Lưu trực tiếp lái xe rời đi.","“Anh, ba không nhìn thấy chúng ta, ba lên xe rời đi.” Đường Vũ Kỳ nói đến đây khóe miệng cong lên, hiển nhiên có chút bất mãn: “Anh à, anh nói coi ba bị mù sao, em thật sự là một đứa bé lớn xinh đẹp dễ thương, ông ấy sao lại không thể nhìn thấy em.”","“Ừm, vậy là do bị mù.” Đường Minh Hạo nghiêm túc gật đầu, đồng ý với câu nói của em gái.","Nguyễn Hạo Thần hẳn là bị mù.","“Nói cho tôi biết ngay lập tức, hắt xì.” Có ai đó đang gọi điện vào lúc này, sau đó đột nhiên hắt hơi nhiều lần liên tiếp.","“Sao thế? Cảm lạnh?” Người ở đầu dây bên kia sửng sốt, liên quan tâm hỏi.","“Không.” Nguyễn Hạo Thần sửng sốt, lông mày cau lại, mặc dù hôm qua thức khuya nhưng hiện tại anh vẫn ổn, không có một chút triệu chứng cảm lạnh nào. Sao lại có thể đột nhiên hắt hơi nhiều như vậy?","Lạ nhỉ!","“Đó chắc là ai đó đang mắng anh.” Người ở đầu dây bên kia đột nhiên bật cười, đương nhiên cũng chỉ là câu nói đùa.","“Hẳn là người phụ nữ của tôi đang nghĩ đến tôi.” Nguyễn Hạo Thần tuyệt đối không tin có người sẽ dám mắng mình, anh thà tin rằng người phụ nữ của anh đang nghĩ đến anh, à, anh cũng nhớ cô rồi, mặc dù chỉ vừa xa nhau một chút mà anh đã nhớ.","“Ô, thật sự là tự luyến.” Người đầu dây bên kia lập tức cười nói.","“Được rồi, mau điều tra đi.” Nguyễn Hạo Thần nào có thời gian nói chuyện vô nghĩa, anh muốn biết chuyện gì đã xảy ra trong hai giờ ngắn ngủi này.","Khi Tô Khiết bước vào phòng, nhìn thấy con gái của mình là Đường Vũ Kỳ đang bĩu môi tỏ vẻ khó chịu.","“Con gái, có chuyện gì vậy?” Tô Khiết nhướng mày, ai đã chọc con gái bảo bối của cô không vui.","“Mẹ, ba bị mù.” Đường Vũ Kỳ liên than thở, trực tiếp bày tỏ sự bất mãn.","“A?” Tô Khiết sững sờ, lời này từ đâu mà lại nói thế? Nguyễn Hạo Thần bị mù khi nào?","“Con và anh trai chỉ đứng ở cửa sổ, ba cũng không nhìn thấy bọn con.” Đường Vũ Kỳ nhanh chóng nói lý do rất đơn giản và trực tiếp. Tô Khiết không khỏi nở nụ cười: “Còn hy vọng ba nhìn thấy con?”","“Dạ rất hy vọng, nhưng mà ba bị mù không nhìn thấy, con phải làm sao?” Đường Vũ Kỳ vội vàng gật đầu, nhưng khuôn mặt nhỏ nhắn lại càng thêm rối rắm."]