[" ","&nbsp;","Chương 1464","Nghe được tiếng gầm thét của Tô Nghiên Nghiên, mọi người cũng không nhịn được lắc đầu, Lưu Vũ thật sự không xứng làm một người mẹ, không phải, bà ta vốn cũng không xứng đáng làm người.","Nhưng phàm là con người, phàm là người còn có một chút lương tri, thì tuyệt đối sẽ không làm được chuyện như vậy.","“Cô Tô, xin hỏi cô có nhớ số điện thoại của Tô Khiết không?” Vừa lúc đó, Bùi Anh Duy đột nhiên hỏi một câu, câu hỏi này của anh ta hơi lạ, nên làm cho rất nhiều người khó hiểu.","Anh ta cũng thông cảm với cảnh ngộ lúc này của Tô Nghiên Nghiên, nhưng đây đều là do Tô Nghiên Nghiên gieo gió gặt bão, nhưng có chút chuyện quan trọng, anh ta vẫn phải làm.","Tô Nghiên Nghiên cùng Cố Chính Tân diễn cảnh vừa rồi, anh và cậu ba nhà họ Nguyễn đều thấy rõ, và đều hiểu là có chuyện gì xảy ra.","Họ muốn dùng sức mạnh của giới truyền thông để có được một số bằng chứng giả để định tội Tô Khiết, việc này cậu ba nhà họ Nguyễn há có thể bỏ qua.","Cho nên khoản này cũng phải được tính toán rõ ràng.","Cậu ba nhà họ Nguyễn có ý muốn Tô Khiết trong sạch, không bị bất kỳ nghi ngờ nào mà bước ra khỏi đồn cảnh sát.","Nhưng trong lòng Tô Nghiên Nghiên thì thầm cả kinh, vì sao anh ta đột nhiên hỏi điều này?","“Cô Tô, xin cô trả lời vấn đề của tôi.” Bùi Anh Duy tất nhiên không cho phép Tô Nghiên Nghiên trốn tránh, nên ngay sau đó anh ta lại bồi thêm một câu.","“Cô Tô chắc hẳn đã nhớ ra, không phải vừa rồi cô đã nhận ra rồi sao?” Một ký giả nhớ ra chuyện lúc trước, nên nhanh chóng nói một câu, nhưng lúc anh ta nói ra lời này, trong giọng nói chứa sự hơi nghi hoặc.","“Vậy mời Cô Tô đọc số điện thoại của Tô Khiết ở trước mặt mọi người.” Con ngươi Bùi Anh Duy lóe lên, giọng nói lúc này của anh ta có vẻ uy nghiêm khiến người ta không thể phản kháng.","Thực ra Tô Nghiên Nghiên vốn không biết số điện thoại của Tô Khiết, lúc trước là Cố Chính Tân nói với cô ta, cô ta chỉ phối hợp diễn một màn kịch.","Lúc này, sắc mặt Tô Nghiên Nghiên thay đổi liên tục, khóe môi cô ta hơi run rẩy lấy, một chữ cũng không nói ra được.","“Không phải cô Tô không biết số điện thoại của Tô Khiết chứ?”","“Không thể nào? Vừa rồi rõ ràng cô chỉ nhìn thoáng qua, đã xác định số điện thoại di động kia là của Tô Khiết.”","“Vì sao hiện tại cô lại không nói nên lời?”","“Cô Tô, xin cô phối hợp làm việc với cảnh sát chúng tôi.” Bùi Anh Duy trầm giọng nói thêm một câu.","“Tôi, tôi, tôi không nhớ rõ số điện thoại của Tô Khiết.” Đáy lòng Tô Nghiên Nghiên hốt hoảng, sau cú sốc vừa rồi, đầu óc cô ta cũng không rõ ràng nên phản ứng hiển nhiên khá chậm.","“Vậy vừa rồi cô Tô dựa vào cái gì để kết luận số điện thoại trong điện thoại của bọn bắt cóc là số của Tô Khiết?” Ánh mắt Bùi Anh Duy rõ ràng lạnh hơn, giọng nói cũng lạnh lẽo hơn.","“Tôi… Tôi nghĩ, nghĩ không ra, nhưng nhìn thấy thì tôi vẫn biết.” Khi Tô Nghiên Nghiên nói lời này, cô ta không nhịn được nhìn Cố Chính Tân, bởi vì chột dạ, bởi vì nói dối, nên cô ta nói lắp bắp rất rõ ràng.","Bùi Anh Duy lạnh lùng cười cười, anh ta không tiếp tục truy vấn Tô Nghiên Nghiên nữa, bởi vì anh ta biết ký giả ở đây đều là người thông minh, họ giỏi nhất là quan sát và suy đoán.","Cho nên, không cần anh ta nói quá rõ, các ký giả đều hiểu hết.","Đối với Tô Nghiên Nghiên, Bùi Anh Duy đã không cần nói thêm gì nữa.","Bùi Anh Duy trực tiếp đi tới trước mặt Cố Chính Tân, khóe môi nhếch lên, anh ta trầm giọng nói: “Cục trưởng Cố, mời tìm số điện thoại của Tô Khiết trong di động của kẻ bắt cóc.”"]