[" ","Chương 1510","“Nguyễn Hạo Thần, anh buông em ra trước đã, em đói rồi…” Tô Khiết hiện tại quả thật đã đói, đêm qua hình như bọn họ đều không ăn cơm chiều, mà bây giờ đã là hơn chín giờ sáng.","“Ừ, anh cũng đói.” Nguyễn Hạo Thần không ngẩng đầu lên, chỉ có âm thanh hơi khó chịu truyền đến, nhưng trong giọng nói của anh lại rất rõ ràng sự mập mờ.","Rất hiển nhiên, lúc này Nguyễn Hạo Thần nói đói bụng, căn bản không cùng một chuyện với sự đói bụng của cô!","Tô Khiết hận đến mức cắn răng, cô có thể cảm giác được giờ phút này Nguyễn Hạo Thần là tên đã lên dây, bất cứ lúc nào cũng có thể bùng phát, đã không thể khống chế được.","Nhưng mà cô thật sự rất mệt, cũng rất đói…","Người đàn ông này chính là cầm thú, nếu như cứ tiếp tục để mặc cho anh như vậy, cô đoán chừng thật sự cô đừng nghĩ đến chuyện xuống giường.","Nhưng mà, loại tình huống này, cô muốn anh dừng lại thì phải làm sao.","Tô Khiết nhớ đến dáng vẻ nũng nịu của bạn nhỏ Đường Vũ Kỳ với cô mỗi khi bé muốn ăn gì.","Tô Khiết âm thầm hít một hơi, khóe môi cong lên, một đôi mắt nhanh chóng chớp chớp, sau đó dịu dàng nói: “Em thực sự đói bụng, rất đói, hiện tại một chút sức lực em cũng không có, em sắp đói chết rồi.”","Lúc này, giọng nói của cô này, đến cô nghe thấy giọng nũng nịu của mình cũng cảm thấy buồn nôn.","Kỳ thật, khi Tô Khiết nói những lời này, cũng không ôm hi vọng quá lớn, bởi vì muốn Nguyễn Hạo Thần lúc này đang sắp bùng nổ phải dừng lại rất khó.","Nhưng, sau một giây Nguyễn Hạo Thần quả thật dừng lại, anh ngẩng đầu lên, nhìn cô, đôi mắt cứ vậy nhìn cô.","“Em thực sự rất đói, rất đói.” Tô Khiết thấy anh dừng lại, trong lòng ngược lại có chút hi vọng, cô nhìn anh, khóe miệng cong lên, tiếp tục làm nũng.","Tô Khiết không quá biết làm nũng, từ nhỏ mẹ đã rèn luyện sự độc lập cho cô, cho nên thời điểm mẹ còn sống, cô cũng rất ít khi làm nũng.","Khi mẹ qua đời rồi, cô cũng đã trở lại nhà họ Tô, đối mặt với rất nhiều nguy hiểm, về sau có hai bé con, cô muốn chăm sóc hai bé, thì càng không có khả năng làm nũng.","Nhưng, nũng nịu là thiên tính của phụ nữ, lúc này, cô nằm ở trên giường, bên trong sự dịu dàng có mấy phần hờn dỗi, lại mang theo vài phần đáng yêu, nhìn cực kỳ…","Đôi mắt của Nguyễn Hạo Thần rõ ràng đã tối lại vài phần, lúc này cô quá mê người, anh thật muốn một ngụm ăn cô vào trong bụng, nhưng, nhìn dáng vẻ đáng thương kia của cô, khiến anh có chút không đành lòng làm tiếp chuyện vừa rồi.","“Chồng ơi, em muốn ăn cơm, anh nấu cho em, có được không?” Tô Khiết nhìn thấy anh vẫn không đồng ý, đôi mắt của cô lấp lánh, sau đó lại nói lần nữa, âm thanh của cô rõ ràng mềm mại hơn mấy phần.","Nghe được giọng nói của mình lúc này, Tô Khiết cảm thấy chính mình cũng nổi da gà.","Nghe được tiếng gọi chồng ơi, thân thể của Nguyễn Hạo Thần rõ ràng cứng lại, thời điểm bọn họ chưa ly hôn, trước kia cô cũng gọi anh là chồng, nhưng khi đó, rõ ràng cô cũng chỉ qua loa mà thôi.","Mà một tiếng này, cực kỳ dễ nghe, khiến thiếu chút nữa anh đã không khống chế được…","Kỳ thật, Tô Khiết như vậy có nhiều hơn vài phần quyến rũ, sự quyến rũ này khiến cho bất kỳ người đàn ông nào cũng không có cách nào chống cự.","Chỉ là, chính cô còn không nhận ra."]