[" ","Chương 1539","“Cho nên chuyện em không nghe điện thoại của anh với cả kéo anh vào danh sách đen là vì Viên Quân Doanh.” Rõ ràng là anh còn chưa bỏ qua chuyện này, mà chính vẻ mặt lưu luyến không rời của Tô Khiết lại kích thích cậu ba Nguyễn một lần nữa.","Vốn dĩ Tô Khiết không giải thích rõ ràng chuyện này đã khiến anh không vui.","Bởi vì sự thật đúng như những gì anh nói, thời điểm cô không nghe điện thoại và kéo anh vào danh sách đen chính là lúc cô ở bên cạnh Viên Quân Doanh, hơn nữa, cô cũng không có lời nào để giải thích.","“Em nói rồi, không phải em cố ý.” Tô Khiết thật sự không thể nói rõ chuyện này là như thế nào được, bởi vì những việc đó cũng không phải do cô làm.","Cậu ba Nguyễn liếc mắt nhìn cô một cái, hiển nhiên là không tin cô.","Lời này của cô quả thật là không có sức thuyết phục.","“Anh nghĩ em có thể vì anh ta mà không nghe điện thoại của anh và kéo anh vào danh sách đen sao? Vừa nấy, lúc ở trong phòng, em phối hợp với anh như vậy còn chưa đủ rõ ràng sao?” Tô Khiết nhớ đến cảnh tượng lúc đó, cô liên cảm thấy may mắn vì mọi chuyện đều thuận theo anh.","Nếu không, có lẽ anh ấy đã sớm phát điên rồi.","Cậu ba Nguyễn nghe vậy, hai mắt lập tức lóe lên, biểu hiện của cô lúc đó đúng là rất tốt, khiến anh rất hài lòng.","“Tại sao em lại đi gặp anh ta? Em biết rõ động cơ của anh ta không trong sáng.”","Chỉ cần là người có mắt thì đều có thể nhìn ra mục đích của Viên Quân Doanh, anh không tin cô ấy lại không nhìn ra.","“Chính là do anh ta nhờ anh cả gọi điện thoại cho em, nói là có một vụ án rất khó, cho nên em mới không từ chối.” Tô Khiết thấy anh không tiếp tục hỏi vấn đề kia nữa thì thâm thở phào nhẹ nhõm.","“Đường Lăng?” Đôi mắt của Nguyễn Hạo Thần hơi nheo lại, được rồi, anh đã biết.","Đường Lăng đúng là anh em tốt của anh!! Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nguyễn Hạo Thần lái xe đến phía trước liền quay đầu, đột nhiên đạp mạnh chân ga tăng tốc.","“Ừm, em muốn về nhà, anh có thể đưa em về nhà trước được không?” Tô Khiết nhớ đến bạn nhỏ Đường Minh Hạo vẫn còn đang tức giận, cô cân cân phải về nhà an ủi thằng nhóc một chút.","Vợi lại, hôm qua bị anh giày vò cả một đêm, bây giờ cô không muốn trở về cùng Nguyễn Hạo Thần.","“Chúng ta đang về nhà.” Nguyễn Hạo Thần khẽ đảo mắt nhìn cô, nói quay về như là chuyện đương nhiên.","“Em muốn về nhà họ Đường.” Tô Khiết muốn đấu tranh một chút, mặc dù cô cũng cảm thấy chuyện này là vô vọng.","“Về nhà họ Đường? Sau đó thì sao?” cậu ba Nguyễn hơi nhướng mày, trong giọng nói có vẻ nguy hiểm.","“Hả?” Tô Khiết khó hiểu, nhìn anh.","“Hôm qua, em nói sẽ về nhà họ Đường nghỉ ngơi, kết quả là em lén lút đi gặp Nguyễn Bạc Vệ, hôm nay, nói muốn về nhà họ Đường nghỉ ngơi, kết quả là em lại lén lút đi gặp Viên Quân Doanh, lần này để em trở về rôi em định lén lút đi gặp ai nữa?”","Tô Khiết: ”…”","Lời này của anh nghe có vẻ phi logic nhưng mà cô không thể phản bác lại được một câu.","“Cho nên, từ hôm nay trở đi, em sẽ ở cùng với anh.” Sau đó, cậu ba Nguyễn lập tức đưa ra quyết định của anh, rõ ràng chính là đã sớm lên kế hoạch từ trước rồi.","Tô Khiết: “…”"]