[" ","Chương 1592","Khóe môi của Hứa Dinh Dinh nhịn không được mà kéo ra, vốn dĩ cô muốn để Nguyễn Hạo Thần tự tìm đường chết là đủ rồi, không ngờ lại xuất hiện ra một người liệu mạng tự tìm đường chết.","Không tìm đường chết thì sẽ không phải chết, thư ký Lưu, anh hay lắm!","“Chú lừa gạt!” Công chúa nhỏ Đường Vũ Kỳ trừng mắt nhìn về phía thư ký Lưu, ánh mắt đó giống như là đang trừng một người mang tội ác tày trời. Lúc nãy thư ký Lưu còn nói cô bé là công chúa nhỏ của anh ta, bây giờ lại nói cô bé không phải là con gái của ba nữa.","“Không, chú không phải kẻ lừa đảo, công chúa nhỏ đừng giận mà, chú…” thư ký Lưu đối diện với ánh mắt của công chúa nhỏ, đột nhiên cảm giác vô cùng hốt hoảng, trời ơi, lúc nãy anh ta vừa mới làm cái gì vậy?","Có phải là anh ta đã làm tổn thương trái tim của công chúa nhỏ rồi không.","Có phải là công chúa nhỏ sẽ không tha thứ cho anh không?","Nhưng mà dưới tình huống như thế này, anh ta có thể làm thế nào nữa, anh ta có thể làm sao đây?","“Chú chính là tên lừa đảo.” Công chúa nhỏ Đường Vũ Kỳ vẫn còn tức giận, biểu thị không còn tin tưởng nữa, cũng sẽ càng không tha thứ cho anh ta.","“Không, chú thật sự không phải là lừa đảo mà.” Thư ký Lưu gấp đến độ muốn khóc, nhưng mà không có người nào giúp anh ta hết, cũng không có người nào để ý đến anh ta, sao số phận của anh ta lại khổ như thế này.","Cậu ba Nguyễn nhìn thư ký Lưu một chút, hoàn toàn không có ý ra tay trợ giúp.","Tô Khiết nhìn thư ký Lưu, cũng không có ý muốn giúp đỡ anh ta.","Trong lòng của thư ký Lưu nhịn không được mà kêu rên, rốt cuộc là anh ta đang vì cái gì? Vì ai?","Anh ta là vì ai hả?","“Nếu như chú không phải là người nói dối, tại sao chú lại nói cháu không phải là con gái của ba?” Công chúa nhỏ Đường Vũ Kỳ trừng to mắt nhìn thư ký Lưu, khuôn mặt nhỏ nhắn hơi ngẩng lên, cho thấy cô bé thật sự rất tức giận.","“Công chúa nhỏ, chắc chắn là cháu đã nhìn nhầm rồi, ba của cháu chắc chắn không phải là tổng giám đốc đâu, chắc chắn là không phải.” Mặc dù là thư ký Lưu rất thích công chúa nhỏ, rất sùng bái công chúa nhỏ, nhưng mà vấn đề này là một vấn đề về nguyên tắc, vấn đề nguyên tắc tuyệt đối không thể làm loạn được.","Làm loạn sẽ xảy ra chuyện lớn!","Làm không cẩn thận sẽ chết người đấy, đương nhiên người đầu tiên sắp chết chắc chắn là anh ta.","“Chú chính là tên lừa đảo, không thèm để ý tới chú nữa.” Đường Vũ Kỳ hừ lạnh một tiếng, tức giận không thèm để ý đến anh ta nữa.","Cậu ba Nguyễn vẫn không nói gì, vẫn luôn nhìn xem không biết đang suy nghĩ cái gì.","“Sao anh biết con bé không phải là con gái của tổng giám đốc nhà anh hả?” Tô Khiết nhìn thấy bé Vũ Kỳ nhà cô bị tức giận sắp hỏng rồi, cô di chuyển tâm mất nhìn về phía thư ký Lưu.","Giờ phút này ánh mắt của Tô Khiết vẫn còn tính là bình thản.","“Bà chủ, cô tuyệt đối phải tin tôi, tôi đảm bảo cô bé này chắc chắn không phải là con của tổng giám đốc đâu.” Nhưng mà khi thư ký Lưu đối diện với ánh mắt của Tô Khiết, anh ta lại hung hăng hít vào một hơi, anh ta cho rằng Tô Khiết sẽ không tin anh ta, anh ta nghĩ là đây là lúc anh ta nên biểu hiện quyết tâm.","“Anh lấy cái gì để đảm bảo hả?” Lông mày của Tô Khiết hơi nhướng lên, lúc hỏi ra câu này cô còn cố ý nhìn Nguyễn Hạo Thần một chút.","Lúc này người đàn ông này đang suy nghĩ cái gì đây, sao không có biểu hiện gì hết, một câu cũng không nói.","“Bà chủ, ngày nào tôi cũng đi theo bên cạnh của tổng giám đốc hết, chắc chắn biết mà.” Thư ký Lưu cảm thấy lý do của mình như vậy đã tính là rất đây đủ rồi, rất có sức thuyết phục."]