["Lúc Bạch Đường tỉnh lại thì trời đã tối, cậu nằm trên giường của Tưởng Vân Thư, ngủ trên gối của Tưởng Vân Thư, đắp chăn của Tưởng Vân Thư, khắp người đều được bao bọc bởi hơi thở quen thuộc mà an tâm.<br><br>Trong ấn tượng của cậu, trước kia khi tỉnh lại sau cơn PTSD, không một lần nào mà cậu không sợ hãi, bị đè ép dưới bóng ma tên Tưởng Vân Tô, thế nhưng lần này cậu lại không nghĩ nhiều được như thế, trong đầu chỉ còn ánh mắt của Tưởng Vân Thư trước khi cậu ngất đi mà thôi.<br><br>Bạch Đường bước xuống giường rồi chạy ra khỏi phòng, cậu chạy rất nhanh, còn làm rơi một chiếc dép ở cầu thang, suýt chút nữa đã lấn ngã Đường Đen, cậu nhìn thấy alpha đang định lên lầu thì hô to: \"Bác sĩ Tưởng!\"<br><br>Tưởng Vân Thư ngạc nhiên ngẩng đầu lên, thấy omega lao đến nên theo bản năng dang tay ôm lấy cậu: \"Từ từ thôi! Xuống cầu thang thì đừng...\"<br><br>Bạch Đường nhào vào lòng anh, cánh tay mảnh khảnh ôm lấy cổ Tưởng Vân Thư, cậu ngẩng đầu vội vàng hỏi: \"Bác sĩ Tưởng bác sĩ Tưởng ơi, em muốn hỏi anh mấy câu, anh trả lời thật cho em biết được không ạ?\"<br><br>Tưởng Vân Thư ôm sau lưng omega, \"Có còn khó chịu nữa không?\"<br><br>\"Không có không có!\" Bạch Đường cầu xin, \"Được không ạ? Bác sĩ Tưởng trả lời em đi, nhé.\"<br><br>Tưởng Vân Thư không hiểu gì hết, bất đắc dĩ nói: \"Được rồi, cậu hỏi đi.\"<br><br>\"Anh phải trả lời thật lòng đó!\" Bạch Đường bắt lấy tay alpha đặt lên trước ngực, nói: \"Không được nói dối, không thể vì dỗ em mà nói dối được.\"<br><br>Tưởng Vân Thư bị ép đặt lên lương tâm mình, buồn cười đáp: \"Tôi không nói dối.\"<br><br>\"Bác sĩ Tưởng có cảm thấy em dơ bẩn không?\" Bắt đầu một hỏi một đáp.<br><br>Tưởng Vân Thư lập tức cau mày, giọng cũng trầm xuống, \"Không có dơ bẩn, sao cậu vẫn còn nghĩ như vậy?\"<br><br>Không đợi anh suy nghĩ xem nên giáo dục tư tưởng bạn nhỏ này thế nào thì câu hỏi tiếp theo đã đến: \"Vậy anh có cảm thấy em không tốt không? Có thấy em không xứng làm bạn bè của anh không ạ?\"<br><br>Nghe xem, câu hỏi gì thế này.<br><br>Tưởng Vân Thư tức cười: \"Không có.\"<br><br>Bạch Đường nhìn anh, \"Vậy... Chu An, cậu ấy là người anh thích sao ạ?\"<br><br>Câu hỏi càng lúc càng kỳ quặc, Tưởng Vân Thư không thể tin được nói: \"Không phải, cậu suy nghĩ gì đó? Nhóc ấy chỉ mới có 15 tuổi thôi.\"<br><br>\"Vậy anh xem em giống cậu ấy sao ạ?\"<br><br>Tưởng Vân Thư chợt cảm giác được lúc hỏi câu này trong mắt Bạch Đường tràn đầy tủi thân: \"Đương nhiên là không, cậu nghĩ gì thế?\"<br><br> <br>Bạch Đường lại hỏi: \"Vậy anh đối xử tốt với em là do cậu ấy sao?\"<br><br>Tưởng Vân Thư hít một hơi, nhịn xuống cảm giác hoang đường: \"Không phải.\"<br><br>\"Anh không gạt em đúng không?\" Bạch Đường không chớp mắt mà nhìn vào mắt alpha, \"Là thật ạ?\"<br><br>Tưởng Vân Thư tức đến bật cười, anh hỏi: \"Có muốn tôi đưa ba ngón tay lên thề không?\"<br><br>Bạch Đường vui vẻ, cậu yên tâm rồi, cũng đã hạ quyết tâm.<br><br>Tuy rằng có nghĩ tới câu trả lời của Tưởng Vân Thư sẽ hoàn toàn là phủ định, nhưng khi nghe trực tiếp thì tâm trạng vẫn vô cùng kích động, cậu nói: \"Bác sĩ Tưởng ơi, anh chờ em nha.\"<br><br>Chờ em thi đại học xong.<br><br>Nếu Tưởng Vân Thư nhất định phải tìm một omega thì vì sao không thể là cậu chứ? Gần quan được ban lộc, Bạch Đường không có bao nhiêu tự tin nhưng cậu sẽ nỗ lực cố gắng.<br><br>Bác sĩ Tưởng tốt như vậy, theo đuổi bao lâu cũng được.<br><br>Cậu rút lại lời nói trước kia, cậu chưa thỏa mãn, cậu rất tham lam.<br><br>Cậu không muốn làm bạn bè với Tưởng Vân Thư, cũng không muốn làm omega trên danh nghĩa của Tưởng Vân Thư.<br><br>Trước đây cậu cầu xin có người đến cứu mình, còn hiện giờ cậu lại hy vọng xa vời người này sẽ yêu mình.<br><br>Thứ sáu, sau khi Tưởng Vân Thư đưa Bạch Đường đi học xong thì đến bệnh viện Đế Đô. Hôm nay Tần Chung Nam và Lâm Bạch Trú không có ca trực, Chu Triêu Vũ bận trăm công nghìn việc cũng dành ra được một ít thời gian.<br><br>Dự định tổ chức một buổi họp mặt.<br><br>Tưởng Vân Thư gặp Lâm Bạch Trú trước, sau đó hai người cùng lên xe của Chu Triêu Vũ.<br><br>Tần Chung Nam ngồi ở ghế phụ, vừa nhìn thấy Tưởng Vân Thư thì nói: \"Chúc mừng chúc mừng nha, nghe nói cậu đạt hạng nhất trong kì thi vào Hoa Xuyên, xem ra sau này chúng ta có thể trở thành đồng nghiệp rồi.\"<br><br>Anh ta cũng nhìn thấy Lâm Bạch Trú: \"Mặc dù chúng ta làm chung một bệnh viện, tôi cũng đã nghe danh bác sĩ Lâm từ lâu nhưng vẫn chưa có cơ hội gặp mặt, bây giờ do duyên phận nên chúng ta cũng đã gặp nhau rồi.\"<br><br>Lâm Bạch Trú nói \"Xin chào xin chào\" trước, sau đó lại nói: \"Thì ra phong cách nói chuyện của mọi người là như vậy sao?\"<br><br>Chu Triêu Vũ ở giữa ba alpha nhưng lại không có chút rụt rè nào, y nói: \"Bác sĩ Tưởng, bác sĩ Lâm, một hồi chú ý một chút, có thể lát nữa sẽ gặp một omega nữ ngồi xe lăn, là vợ của phó thư ký Phùng Minh Ý, cô ấy từng bị chồng cũ đưa vào Viện sinh dục tập trung, sau đó được em trai của gã là thư ký Phùng cứu ra, nhưng mà nửa người dưới cũng bị liệt đi, vậy nên hy vọng lát nữa hai người đừng quá để ý tới cô ấy, câu từ cũng châm chước bớt.\"<br><br> <br>Hai người đều tỏ vẻ là sẽ không, bọn họ không phải là kiểu người nhiều chuyện.<br><br>Xe rẽ vào một tòa nhà lớn, dưới sự dẫn đường của Tần Chung Nam và Chu Triêu Vũ, bọn họ đi vào một nơi như phòng tiếp khách.<br><br>14 người, hiện diện 10 người.<br><br>Tưởng Vân Thư và Lâm Bạch Trú lần lượt bắt tay với bọn họ rồi tự giới thiệu bản thân. Tưởng Vân Thư cũng nhìn thấy người phụ nữ ngồi trên xe lăn kia, khí chất tao nhã, khẽ mỉm cười, anh đi đến trước mặt cô, vươn tay ra: \"Xin chào, tôi là Tưởng Vân Thư.\"<br><br>Người phụ nữ lịch sự nhẹ chạm vào, giọng nói của cô hình như cũng có vấn đề, tựa như đ ĩa cassette bị kẹt: \"Xin chào.\"<br><br>Đầu tiên bọn họ thảo luận thành quả đạt được, sau đó chỉnh sửa những quy định pháp luật đã bị bác bỏ, cuối cùng xác định bước tiếp theo sẽ làm gì.<br><br>Phùng Minh Ý nói: \"Anh Tưởng, chúng tôi đã đi xin thành lập quỹ ngân sách mà hai tháng trước anh đề xuất nhưng vẫn chưa được thông qua.\"<br><br>Tưởng Vân Thư hỏi: \"Sao lại thế?\"<br><br>Phùng Minh Ý lắc đầu: \"Chức vụ của người phụ trách đảm bảo chưa đủ lớn.\"<br><br>Một beta khác nói: \"Sao còn chưa đủ lớn? Thư ký Phùng anh, chủ tịch Triệu, chủ tịch Hàn, còn mấy người còn lại cũng là cổ đông của công ty đại chúng, sao lại?\"<br><br>Phùng Minh Ý nói: \"Bởi vì đối tượng của quỹ cứu trợ chúng ta là omega.\"<br><br>Mọi người lập tức im lặng, bầu không khí chợt trở nên nặng nề.<br><br>Trong căn phòng yên tĩnh, Lâm Bạch Trú đột nhiên nói: \"Vậy nếu thêm một cái bệnh viện Đế Đô nữa thì có đủ không?\"<br><br>Mọi người đều nhìn qua.<br><br>\"Viện trưởng bệnh viện Đế Đô Lâm Tinh Dạ.\" Lâm Bạch Trú nói, \"Ông ấy là ba tôi, vậy đủ chưa?\"<br><br>Tần Chung Nam, Chu Triêu Vũ và Tưởng Vân Thư: \"?\"<br><br>Buổi chiều, Tưởng Vân Thư có một buổi tiệc, anh muốn gặp gỡ một ông trùm kinh doanh, tiếc là khi anh nói ra ý định của mình thì alpha đó đã từ chối.<br><br>Ông trùm kinh doanh vỗ vỗ vai Tưởng Vân Thư, \"Cậu ấy, mặc dù tôi rất cảm thông cho tình cảnh của omega nhưng alpha chúng ta mới là người hưởng lợi, tôi cũng không muốn quy tắc này thay đổi.\"<br><br>Tưởng Vân Thư lễ độ đáp: \"Vâng, xin lỗi đã quấy rầy.\"<br><br><br>Hiển nhiên không cần ở lại buổi tiệc này nữa, nhanh về nhà ôn tập cho Bạch Đường thôi. <br><br><br><br>Tưởng Vân Thư nới cà vạt ra một chút, vừa định đi ra thì bị gọi lại: \"Giám đốc Tưởng!\"<br><br>Anh quay đầu lại, thì ra là một khách hàng cũ của Tưởng Vân Tô, bên cạnh alpha là một thiếu niên nhỏ nhắn xinh đẹp.<br><br>Tưởng Vân Thư buộc phải trò chuyện một lúc, nhưng dần dần anh cảm giác được có gì đó sai sai, bởi vì một câu hai câu của alpha này đều đang thăm dò cuộc sống hôn nhân của anh.<br><br>Rốt cuộc, alpha đó gọi: \"Tiểu Ngư tới đây nào, chào giám đốc Tưởng đi.\"<br><br>Omega rụt rè nói: \"Chào giám đốc Tưởng ạ.\"<br><br>Khách hàng cũ \"mờ ám\" nói: \"Đây là con trai của tôi, nó nhát vậy đó, còn chưa lập gia đình nữa, hay là giám đốc Tưởng làm quen một chút nhé?\"<br><br>Tưởng Vân Thư cau mày lại, anh nhớ rõ mặc dù thế giới này thối nát nhưng ít nhất vẫn còn được tự do yêu đương, anh thẳng thắng từ chối: \"Ông cũng biết tôi có omega rồi mà, sao lại nhẫn tâm giới thiệu con mình cho một alpha đã kết hôn thế chứ?\"<br><br>\"Haizz!\" Alpha buồn phiền nói, \"Hết cách rồi! Tại vì nó là con tôi nên tôi mới giới thiệu cho cậu đó, nghe nói giám đốc Tưởng đối xử rất tốt với omega của mình, tôi thà để nó cưới chung alpha với một omega chứ cũng không muốn nó rơi vào tay súc sinh!\"<br><br>\"Alpha tốt vẫn có.\" Giọng Tưởng Vân Thư không tốt lắm, câu nào của alpha này cũng khiến anh khó chịu.<br><br>Alpha nói: \"Có thì có nhưng mà hiếm lắm! Muốn tìm được thì tới bao giờ! Càng lớn tuổi càng khó gả đi!\"<br><br>Tưởng Vân Thư cảm thấy thật hoang đường, omega kia nhìn qua còn nhỏ tuổi hơn Bạch Đường, với lại người có thể tham gia bữa tiệc này thì làm sao không nuôi được một omega.<br><br>Tưởng Vân Thư có chút bực mình: \"Vậy nhất định phải thành gia lập thất với alpha khác sao? Con ông nuôi hơn hai mươi năm mà lại bắt con mình đi chịu tội với alpha khác?\"<br><br>Nhận ra câu nói lúc kích động của mình cũng ảnh hưởng tới omega, anh bình tĩnh lại, chậm rãi nói: \"Ý tôi là làm cha mẹ thì luôn muốn con mình được hạnh phúc, nếu gặp được alpha tốt thì được rồi, nhưng lỡ như chưa gặp được thì cũng không cần phải gấp, hạnh phúc của con mình không phải là điều quan trọng nhất sao?\"<br><br>Alpha bị nói đến ngơ người: \"Nhưng mà không phải omega là để gả đi à.\"<br><br>Tưởng Vân Thư hít sâu một hơi, không muốn thuyết phục ông ta ngay nữa, xem ra phải tiến hành giáo dục tư tưởng người cha này dài dài rồi.<br><br>Anh quay đầu nói với omega kia: \"Tôi có thể nói chuyện riêng với cậu một chút được không?\"<br><br>Omega có chút hoảng loạn, thoạt nhìn cũng không muốn đi nhưng lại bị cha mình đẩy đi.<br> <br><br>Hai người đi vào vườn hoa, Tưởng Vân Thư đưa cho omega một tấm danh thiếp: \"Tôi cũng không có ý định tìm omega, trên danh thiếp có cách thức liên hệ của tôi, lỡ như sau này alpha của cậu đối xử không tốt với cậu thì cậu cứ liên lạc với tôi, tôi sẽ giúp cậu.\"<br><br>Đồng hồ trên tường \"Tích tắc tích tắc\" đi đến số 9.<br><br>Bạch Đường đang hết sức tập trung làm bài, tất cả lực chú ý đều đặt trên bài vở, ngay cả Đường Đen cắn lấy góc áo muốn cậu chơi cùng nó nhưng vẫn chẳng khiến cậu phân tâm, ngoại trừ ——<br><br>Ngoài cửa sổ bỗng nhiên xuất hiện hai luồng sáng mạnh.<br><br>Tưởng Vân Thư về rồi!<br><br>Bạch Đường kiên quyết làm xong hết câu trắc nghiệm này rồi mới bỏ viết xuống, mở cửa ra: \"Bác sĩ Tưởng! Anh về rồi.\"<br><br>Tưởng Vân Thư đang định lén lút đem áo khoác vào nhà vệ sinh thì lại bị Bạch Đường trùng hợp bắt được.<br><br>Có mùi của omega khác.<br><br>Bạch Đường bịt mũi lại, hai mắt trợn tròn, cứ như vậy mà nhìn alpha chằm chằm. Cậu bỗng nhớ lại lúc trước Tưởng Vân Thư từng nói với cậu \"Nếu sau này cậu có thích alpha nào thì có thể ở bên cạnh người đó\", nếu mà như vậy thì lỡ như Tưởng Vân Thư gặp được omega mình thích thì sao.<br><br>\"Cậu nghe tôi giải thích đã.\" Tưởng Vân Thư giơ áo lên cao hơn, rõ ràng mình cũng không có làm gì nhưng lại có chút chột dạ, anh vờ như bình tĩnh, nhanh chóng kể lại mọi việc.<br><br>Bạch Đường thở phào nhẹ nhõm, thế nhưng cảm giác nguy hiểm lại xuất hiện.<br><br>Suy nghĩ \"Tưởng Vân Thư có thể bị cướp đi\" hiện lên ở trong đầu, trái tim cậu nhất thời nhói lên.<br><br>Cậu đẩy Tưởng Vân Thư vào phòng tắm, \"Bác sĩ Tưởng đi tắm trước đi, tắm lâu một chút! Tắm bay hết mùi đi.\"<br><br>Tưởng Vân Thư nương theo sức lực của Bạch Đường mà đi vào, \"Nhưng mà tôi chưa lấy quần áo mới.\"<br><br>Bạch Đường nói: \"Để em lấy cho anh!\"<br><br>Hai mươi phút sau, Tưởng Vân Thư từ phòng tắm đi ra, nhìn thấy Bạch Đường ngồi ngay ngắn trên ghế chặn cửa lại, còn rất chăm chỉ học từ vựng tiếng Anh.<br><br>Bạch Đường ngước mắt, nhìn thấy alpha thì lập tức đứng lên, áo ngủ còn bị mái tóc làm cho ướt một mảng nhỏ, cậu ngửi ngửi trên cổ alpha, sau khi xác định không còn mùi của omega khác nữa thì mới bắt đầu thả pheromone của mình ra.<br><br>Vị sữa đặc hòa trong hơi nước ẩm ướt rồi lan ra khắp phòng.<br><br>Rõ ràng mùi hương ngọt ngào như vậy mà lại vô cùng chiếm hữu.<br><br>Tưởng Vân Thư chợt có cảm giác hệt như Đường Đen đang ở trên người mình đánh dấu chủ quyền địa bàn, thế nhưng anh chỉ mỉm cười xoa đầu Bạch Đường, nuông chiều hành động này.<br><br>—<br><br>Mint: Sao so sánh embe với cún z anh=)))) <br>"]