["<br>Bạch Đường bị đám học sinh chen ở phía sau, có nhón chân lên cũng không thấy được mặt Chu Triêu Vũ, cậu hậm hực chạy về chỗ ngồi.<br><br>\"Sao còn chưa đi nữa?\" Trịnh Như Vân đi đến xoa tóc Bạch Đường.<br><br>Bạch Đường buồn bực ngước mặt lên, \"Tôi muốn nói chuyện với đàn anh một chút.<br><br>\"<br>Trịnh Như Vân nói: \"Được rồi, vậy tôi đi soạn bài trước đây.<br><br>\"<br>Đợi mòn mỏi cho đến lúc chỉ còn có hai người, Chu Triêu Vũ đứng trên bục giảng nhìn thấy cậu đàn em dùng gương mặt chân thành dõi theo mình ở bên dưới, y nhìn đồng hồ rồi mỉm cười nói với hai học sinh khác: \"Vậy đi, hay là tôi đưa cách thức liên lạc cho các em, sau này bài tập có câu hỏi nào thì có thể hỏi tôi, chuông vào học sắp reo rồi, coi chừng muộn giờ học đó.<br><br>\"<br>Siêu tuyệt vời luôn! Hai học sinh như bị cái bánh nướng lớn từ trên trời ụp xuống, vội vàng đồng ý ngay.<br><br>Người đi rồi, Chu Triêu Vũ cười nói: \"Bạn học bên kia ơi, em có muốn cách thức liên lạc không?\"<br>\"A\" Bạch Đường phồng má đi đến, \"Đàn anh càng ngày càng giống bác sĩ Tần rồi!\"<br>\"Được rồi, sắp vào tiết rồi đó,\" Chu Triêu Vũ nói, \"Có chuyện gì?\"<br>Bạch Đường đưa bàn tay thon gầy lên che miệng, đi đến thầm thì vào tai Chu Triêu Vũ: \"Tưởng Vân Tô không phải là Tưởng Vân Tô thật.<br><br>\"<br>Tuy rằng vẫn luôn suy đoán như vậy nhưng Chu Triêu Vũ vẫn giật mình, \"Thật ư? Sao em biết?\"<br>Bạch Đường vô cùng chắc chắn nói: \"Anh ấy nói với em, còn chứng minh cho em xem, nói tóm lại nếu anh ấy là Tưởng Vân Tô thì trong kỳ mẫn cảm sẽ không thể nào\", nói được một nửa thì cậu đột nhiên dừng lại, có chút lo lắng mà nhìn Chu Triêu Vũ, \"Bác sĩ như mấy anh sẽ không bắt anh ấy đi giải phẫu nghiên cứu đâu đúng không ạ.<br><br>\"<br>Chu Triêu Vũ không nhịn được mà dùng ngón tay chỉa lên trán Bạch Đường, bất đắc dĩ nói, \"Trong đầu em nghĩ gì vậy hả, có nói chuyện này ra thì chưa chắc có người tin.<br><br>\"<br>Bạch Đường nhớ lại cái hôm thẳng thắn đó, Tưởng Vân Thư bình tĩnh ngồi trên sô pha kể về thế giới cũ của anh, rồi lại kể những chuyện đã xảy ra sau khi đến thế giới này, cảm giác có hơi cô đơn lẻ loi.<br><br>\"Tóm lại anh ấy không phải là Tưởng Vân Tô,\" Bạch Đường nhỏ giọng nói, \"Anh ấy nói mình tên Tưởng Vân Thư, phải cong lưỡi, em không nói dối đâu! Nếu anh không tin thì nói anh ấy chứng minh cho anh xem nhé? Em thấy anh ấy mờ mịt bước vào nơi này, chắc là sẽ mong người khác nhận ra mình không phải là cái tên ác độc đó.<br> <br><br>\"<br>\"Ừm.<br><br>\" Chu Triêu Vũ hỏi, \"Chứng minh như thế nào đây?\"<br>\"Thật ra anh ấy là bác sĩ khoa u, lợi hại lắm,\" Hai mắt Bạch Đường cong thành vầng trăng khuyết, \"Anh ấy làm đúng gần hết đề thi chuyên ngànhh, còn biết khâu thịt heo nữa, khâu vừa nhanh vừa đẹp!\"<br>Chu Triêu Vũ: \"! \"<br>Y giữ lại chút nghi ngờ còn sót lại, không chút gợn sóng nói: \"Được rồi, nếu rảnh thì anh sẽ đến xem.<br><br>\"<br>\"Nhưng mà cho dù em đã biết đổi thành một người khác nhưng vẫn còn sợ lắm ạ.<br><br>\" Bạch Đường cách lớp đồng phục mà xoa xoa cổ tay trái của mình, do thời tiết đã nóng lên nên cậu đã tháo bao cổ tay ra, \"Cái gì liên quan tới tên ác độc đó em cũng sợ hết, nghe thấy cái chữ phát âm không cong lưỡi em cũng sẽ run, cơ thể đó vẫn là hắn, lỡ như ngày nào đó hắn quay về thì làm sao bây giờ? Quay về thì làm sao đây?\"<br>\"Rạng sáng nào em cũng giật mình tỉnh dậy rồi lấy chăn trùm hết người, không dám chạy đến hỏi anh là ai, lỡ như, lỡ như em nghe được đáp án khác nhau thì phải làm sao.<br><br>\"<br>\"Nhưng em cảm thấy như vậy thì thật không công bằng với Tưởng Vân Thư, anh ấy làm nhiều việc vì em như thế mà em còn sợ anh ấy bởi vì, bởi vì cơ thể đó, khuôn mặt đó, em không khống chế được cơ thể, mỗi lần đứng gần thì sẽ cứng đờ không cử động được.<br><br>\"<br>Chu Triêu Vũ kiên nhẫn lắng nghe, không cắt ngang cậu, y chỉ ngăn không cho tay phải Bạch Đường nắn cổ tay trái nữa, hỏi: \"Bạch Đường này, đây không phải là vấn đề của em, người sai là tên súc sinh kia, em và người hiện giờ đều là người bị hại.<br><br>\"<br>Bạch Đường nhẹ giọng đáp: \"! Em biết.<br><br>\"<br>Chu Triêu Vũ lại hỏi: \"Chủ nhật có rảnh không?\"<br>\"Có, có ạ.<br><br>\"<br>\"Chúng ta hẹn gặp đi, dẫn anh ta theo để bàn việc điều trị giảm mẫn cảm.<br><br> <br>\"<br>Tối thứ sáu, Tưởng Vân Thư đến đón Bạch Đường tan học như bình thường, hôm nay đường hơi kẹt nên anh đến trễ, lúc đến thì trước cổng trường đã bị vô số xe chắn kín, anh đành phải đỗ khá xa ở ven đường.<br><br>Chân vừa chạm đất thì anh liền nhận được cuộc gọi của Bạch Đường: \"A lô, là Tưởng Vân Thư đúng không ạ?\"<br>Tưởng Vân Thư nhớ ra, đây là lần đầu tiên Bạch Đường gọi cho anh, \"Là tôi đây.<br><br>\"<br>Trong điện thoại truyền đến giọng nói ngọt ngào ngoan ngoãn, \"Tưởng Vân thờ ư —— Thư, đúng không ạ?\"<br>Khóe môi Tưởng Vân Thư không nhịn được mà cong lên, \"Ừm, là tôi.<br><br>\"<br>Bạch Đường đã tìm khắp một lượt mà cũng không thấy bóng dáng alpha, cậu nhìn qua trạm xe buýt thì vừa lúc thấy một chiếc xe có thể ngồi được, cậu hơi do dự: \"Hôm nay anh không tới sao ạ? Hay là em đi xe buýt về nhé.<br><br>\"<br>\"Tôi tới rồi, đừng đi.<br><br>\" Tưởng Vân Thư vội vàng ngăn lại, đi nhanh về phía trước, \"Xe không có chỗ đỗ nên tôi dừng ở bên đường, bây giờ đang đi tới cổng, tôi thấy cậu rồi Bạch Đường, quay đầu lại nào.<br><br>\"<br>Anh nhìn thấy Bạch Đường đang đứng dưới gốc cây đưa lưng về phía anh, balo trắng tinh trên vai treo một con chó bông màu đen, Bạch Đường nghe thế thì nhìn tới nhìn lui như đang tìm kiếm, khi ánh mắt rơi xuống người anh thì cậu hơi ngẩn người, sau đó chầm chậm chạy về phía anh.<br><br>Sau khi ngồi trên xe, Tưởng Vân Thư lại dặn dò: \"Cậu tuyệt đối đừng về nhà một mình có biết không? Rất nguy hiểm.<br><br>\"<br>\"Dạ.<br><br>\" Bạch Đường ậm ừ đáp, \"Nhưng lúc nào anh cũng đến đón em thì phiền anh lắm.<br><br>\"<br>\"Không có gì phiền hết.<br><br><br>\" Tưởng Vân Thư nói, \"Không có xa.<br><br>\"<br>Trong xe rơi vào yên tĩnh, đèn đường ngoài cửa sổ dần sáng lên, gương mặt Bạch Đường nửa sáng nửa tối, cậu vô thức nắn nắn ngón tay của mình, người tốt như vậy thật sự có tồn tại sao? Không cần báo đáp, cũng không có mục đích mà cho đi? Người trên thế gian này tốt đẹp đến như vậy sao?<br>Một lát sau, hai người đồng thời mở miệng: \"Cậu/Anh ——\"<br>Tưởng Vân Thư nói: \"Cậu nói trước đi.<br><br>\"<br>Bạch Đường vội bật thốt: \"Anh trước đi ạ!\"<br>\"Vậy tôi nói trước.<br><br>\" Tưởng Vân Thư nhìn về phía trước, \"Chủ nhật chúng ta có hẹn với giáo sư Chu, vậy thứ bảy cậu có rảnh không?\"<br>\"Dạ?\" Bạch Đường theo bản năng mà trả lời, \"Dạ có.<br><br>\"<br>\"Tôi muốn dẫn cậu đến một nơi.<br><br>\"<br>Bạch Đường nghiêng đầu hỏi: \"Nơi nào ạ?\"<br>Nhân lúc đèn đỏ, Tưởng Vân Thư cũng nhìn sang, \"Nghĩa trang, đến mộ của Tưởng Vân Tô, cậu có sợ không?\"<br>—<br>10 sáng thứ bảy.<br><br>\"Em, em không muốn đi.<br><br>\" Bạch Đường ngồi xổm xuống ổ cún ôm lấy Đường Đen, \"Em sợ.<br><br>\"<br>Cậu càng đến gần cửa thì tay chân càng thêm lạnh lẽo, trái tim như bị gặm c ắn mà đau nhói từng cơn.<br><br>\"Đi thôi nào.<br><br>\" Tưởng Vân Thư ôn hòa khuyên nhủ, \"Bạch Đường à, chúng ta đi xem thử xem sao nhé? Hắn đã chết rồi, dù sao chúng ta cũng phải thoát ra thôi.<br><br>\"<br> <br>Bạch Đường mím môi, đôi mi rũ xuống khẽ run run, một lúc lâu sau, cậu như đã hạ quyết tâm mà dần thả lỏng đôi tay đang ôm Đường Đen, lúc đứng lên thì suýt chút nữa đã nhũn chân mà ngã xuống, cậu ngượng ngùng nói: \"Hình như chân em bị chuột rút rồi.<br><br>\"<br>Tưởng Vân Thư vươn tay về phía Bạch Đường muốn kéo cậu lên.<br><br>Bạch Đường đang định đưa tay ra, thế nhưng khi nhìn thấy gương mặt của alpha thì chợt co người lại, tay rụt nhanh về, \"Anh, anh là Tưởng Vân Thư đúng không?\"<br>\"Là tôi.<br><br>\" Tưởng Vân Thư vẫn giữ nguyên tư thế, kiên nhẫn đợi đầu ngón tay Bạch Đường chạm vào mình, khi nhiệt độ lạnh lẽo chạm vào, anh trầm mặc, \"Cậu thật sự rất sợ sao?\"<br>Bạch Đường được anh kéo dậy, cậu khó chịu cử động chân, hàm răng run lập cập: \"Có, có một chút ạ.<br><br>\"<br>Cái này nào chỉ một chút chữ, Tưởng Vân Thư thầm nghĩ, hay là nhanh quá sao, Bạch Đường cũng mới bắt đầu tin tưởng anh mà anh lại để cậu đối diện trực tiếp với cơn ác mộng và bóng ma ba năm qua.<br><br>Anh nói: \"Không sao đâu, chúng ta để lần sau rồi đi, là tôi sốt ruột quá thôi.<br><br>\"<br>Sở dĩ Tưởng Vân Thư muốn cho Bạch Đường tận mắt nhìn thấy mộ của Tưởng Vân Tô là để cho cậu có cảm giác thật, cái tên alpha đã ngược đãi bạo hành cậu đã chết thật rồi, thật sự chết rồi.<br><br>Mỗi lần anh nhìn thấy khuôn mặt nhỏ của Bạch Đường dần trắng bệch, vừa run rẩy vừa kiên cường hết lần này đến lần khác hỏi rốt cuộc anh có phải là Tưởng Vân Thư hay không, trái tim anh lại đau nhói từng cơn.<br><br>Dáng vẻ thiếu thốn sự an toàn kia khiến người khác vừa đau lòng vừa không khỏi phẫn nộ.<br><br>Rốt cuộc tên đó súc sinh đến thế nào mới có thể ra tay tàn độc với một người sống sờ sờ như thế chứ.<br><br>Tưởng Vân Thư biết rõ, có lẽ vào giây phút này, so với anh thì Chu Triêu Vũ có thể mang đến cảm giác an toàn hơn cho Bạch Đường.<br><br>Anh nỗ lực kéo một người thoát khỏi đầm lầy sâu hun hút, cánh tay đã mỏi nhừ, nhưng cũng may là người được kéo ấy cũng đang gắt gao nắm chặt lấy tay anh, cũng chịu đựng nỗi khổ sở mà cố gắng đi về phía trước.<br><br>Bàn tay nắm lấy tay anh do dùng sức mà trở nên trắng bệch, hình như cậu đang nói: \"Anh đợi một chút, đợi em một chút.<br><br>\"<br>Con ngươi Bạch Đường lấp lánh ánh nước, cậu nói: \"Em, em, em muốn đi xem thử.<br><br>\".<br><br>"]