["<b>16: Chó!</b>","<br>Bởi vì Chu An bị ung thư xương, vậy nên Tưởng Vân Thư đã hẹn trước cho Bạch Đường đến kiểm tra xương toàn thân.<br>\"Anh Tưởng, omega của anh trước đây hẳn là đã bị bạo hành...\" Bác sĩ cầm phim chụp X quang chỉ vào mấy chỗ cho Tưởng Vân Thư xem, \"Không phát hiện ung thư, nhưng bệnh nhân có vài chỗ bị gãy xương rồi liền trở lại, còn có vết nứt, nghiêm trọng nhất chính là cổ tay trái, khi thời tiết trở lạnh thì sẽ phát đau.\"<br>Có lẽ khi bước vào Tưởng Vân Thư đã dùng tư thế nâng niu để bế cậu, cũng có lẽ là do cách nói chuyện khéo léo, thái độ lịch sự đã để lại ấn tượng tốt trong lòng bác sĩ, khiến người nọ vô thức cảm thấy anh không phải là người đã bạo hành Bạch Đường.<br>Nói chung khi bước ra khỏi bệnh viện, sắc mặt của Tưởng Vân Thư càng tệ hơn, Bạch Đường bị vạ lây ngồi ở ghế phụ lái cũng cảm nhận được áp suất thấp, cậu nơm nớp lo sợ không dám lộn xộn.<br>\"Xin lỗi,\" Tưởng Vân Thư hít sâu một hơi, xoa xoa gương mặt cứng đờ, \"Đã dọa cậu rồi.\"<br>\"Không có...!đâu ạ.\" Bạch Đường mím môi lắc đầu, nói tóm lại bây giờ có thể xác nhận được một việc, Tưởng Vân Tô bị mất trí nhớ, trong khoảng thời gian này chắc là hắn sẽ không đánh cậu nữa.<br>Nhưng...!Khi nào thì hắn sẽ nhớ lại đây? Ngày mai? Ngày mốt? Hay là tuần sau? Lúc nào cũng có khả năng nhớ lại cả.<br>Dựa theo tính tình của Tưởng Vân Tô, khi hắn khôi phục trí nhớ thì chắc chắn sẽ không giả vờ nữa mà sẽ nổi trận lôi đình xử lý cậu, bởi vì cậu đã hại hắn mất trắng mười bảy vạn, còn có những chi phí kiểm tra lặt vặt kia nữa.<br>Từng thủ đoạn của Tưởng Vân Tô hiện lên trong đầu cậu, Bạch Đường nhìn hình ảnh phản chiếu của mình trên kính xe, gương mặt trắng bệch không hề có huyết sắc.<br>\"Tới rồi,\" Tưởng Vân Thư không chạy xe vào gara mà dừng trước cổng biệt thự, \"để tôi ôm cậu vào.\"<br> <br>Bạch Đường hơi nghiêng đầu, ánh mắt u ám xuyên qua cửa sổ nhìn nơi cậu đã ở hơn ba năm, không muốn vào...!Không muốn, cậu ghét nơi này.<br>Tưởng Vân Thư mở cửa ghế phụ ra, dịu dàng ôm Bạch Đường lên, anh nhập mật khẩu, dẫm lên bãi cỏ tươi xanh, hỏi: \"Bạch Đường có sợ chó không?\"<br>Bạch Đường sửng sốt, cậu vừa mới thất thần nên nghe không rõ, Tưởng Vân Tô nói gì cơ? Chó...? Cậu ngơ ngác chớp chớp mắt, vừa muốn nói chuyện thì bỗng nhiên nghe thấy tiếng kêu của chó con từ xa truyền đến.<br>Bạch Đường chấn động, không thể tin được mà quay đầu, cậu thấy một cục bột màu đen bình bịch chạy đến, hai lỗ tai cụp lớn lắc lư trong gió.<br>\"Chó...!\" Bạch Đường nhỏ giọng hô lên, hai mắt lập tức phát sáng.<br>Nhìn thấy cậu không sợ, Tưởng Vân Thư thở phào nhẹ nhõm, nhẹ nhàng đặt Bạch Đường xuống đất, cục bột đen lập tức phe phẩy đuôi chạy quanh chủ của mình, móng vuốt bám lên ống quần, còn dụi dụi lên băng gạc ở lòng bàn chân.<br>\"Không được.\" Tưởng Vân Thư bắt lấy hai chân trước của nó nhấc lên, \"Chủ mày đang bị thương nên không được đụng vào chân cậu ấy.\"<br>Cục bột đen \"Gâu\" một tiếng, con ngươi đen nhánh.<br>Lực chú ý của Bạch Đường đều đặt lên con cún nhỏ kia, không còn quan tâm đến mọi thứ xung quanh nữa, tay cậu vô thức co lại trước ngực hệt như hai chân của cún con, ánh mắt trông mong nhìn cục lông xù ấy.<br>Có lẽ là do ánh mắt sáng rực của Bạch Đường, Tưởng Vân Thư vô cùng phối hợp đặt con cún vào trong lòng cậu.<br> <br>Ánh mặt trời ấm áp chiếu rọi mặt cỏ xanh tươi, hương thơm nhàn nhạt quẩn quanh chóp mũi, ánh nắng dừng lại trên sườn mặt góc cạnh của Tưởng Vân Thư, anh yên lặng nhìn nơi xa, Bạch Đường ngồi trên thảm cỏ chầm chậm vuốt ve cún như bảo bối, gương mặt tràn đầy vui vẻ mà anh chưa từng thấy bao giờ.<br>Sau khi Tưởng Vân Thư nghe lời đề nghị của Chu Triêu Vũ, anh dứt khoát đi đến nơi bán thú cưng gần nhất, anh muốn mua một con chó lớn có thể tạo cảm giác an toàn cho Bạch Đường, có thể bảo vệ Bạch Đường, không chỉ ngoan ngoãn dễ bảo mà còn phải có lực công kích.<br>Đương nhiên cũng không thể quá lớn, nếu không với cơ thể nhỏ bé của Bạch Đường thì khi dắt chó cũng không biết là ai dắt ai.<br>Vậy nên cuối cùng anh dẫn theo một con chó nhỏ màu đen, nếu dựa theo tên của thế giới cũ thì chắc là chó chăn cừu Đức, là một trong những loài chó trung thành nhất.<br>Tưởng Vân Thư xem giờ, trời đã gần tối, anh đứng lên, nói: \"Đi thôi nào Bạch Đường.\"<br>Bạch Đường theo bản năng ôm con chó vào lòng, cảnh giác nhìn alpha, lúc nãy cậu hoàn toàn bị cún con hấp dẫn, khựng lại một lúc thì mới muộn màng ý thức được đây là chó của Tưởng Vân Tô.<br>\"Em xin lỗi ngài...\" Bạch Đường đang ôm cún chầm chậm buông tay ra, đẩy cái mông tròn vo của nó về phía trước.<br>Cún con tưởng cậu đang chơi cùng với nó nên le lưỡi ra muốn liếm ngón tay thon dài của chủ nhân.<br>Tưởng Vân Thư vừa thấy động tác của Bạch Đường là đã biết cậu đang nghĩ gì, anh nói: \"Bạch Đường, đây là chó chúng ta cùng nuôi.\"<br>Thật ra lúc đầu anh định nói \"Đây là chó của cậu\", nhưng Chu Triêu Vũ không hổ là giáo sư tâm lý học, y nhìn thấu lời anh, \"Nếu anh muốn để Bạch Đường tiếp xúc với thú cưng thì đừng nói nó là của cậu ấy, cái này sẽ khiến cậu ấy lúc nào cũng ở trong trạng thái sợ mất đi.<br><br>Bởi vì trong ấn tượng của Bạch Đường, chỉ cần là của riêng cậu ấy thì đều bị giết chết.\"<br>Bạch Đường lúng ta lúng túng: \"Cùng nuôi ạ?\" Vậy thì chắc Tưởng Vân Tô sẽ không đụng tới chó của hắn đâu nhỉ?<br>\"Ừm.\" Tưởng Vân Thư khẳng định, anh ngồi xổm xuống, \"Nhưng nó thích cậu hơn, vậy nên nó sẽ bảo vệ cậụ, cậu nhìn thử xem.\"<br>Bạch Đường không hiểu gì, chỉ thấy Tưởng Vân Thư vươn tay như muốn đánh xuống, con ngươi cậu rụt lại, hoảng sợ nức nở một tiếng, theo phản xạ mà nhắm chặt mắt lại, run rẩy co người lại.<br>Cơn đau trong dự đoán không ập đến, cậu bỗng nghe thấy tiếng gầm non nớt và tiếng kêu vô cảm của Tưởng Vân Tô, cậu run run khẽ mở mắt, cảnh tượng trước mắt dọa cậu sợ khiếp vía.<br>Cún con thở phì phò cắn lấy tay trái của alpha không buông, alpha nhíu mày, vẻ mặt dường như có chút đau đớn.<br>\"Ngài ơi!\" Bạch Đường kinh hoảng ôm cún con lên rồi liên tục lùi ra sau, khắp người dính đầy cỏ dại.<br>Tưởng Vân Thư đột nhiên có hơi buồn cười, ngoài miệng thì kêu anh nhưng tay lại ôm chó, thiệt thòi cho anh diễn cực lực như vậy, mỗi bộ phận trên mặt đều phải dùng sức, còn nhéo cún con đáng thương vài cái mới thành công để nó cắn mình.<br>Tưởng Vân Thư lấy khăn giấy chùi nước bọt trên tay, giải thích: \"Lúc nãy không phải tôi muốn đánh cậu mà chỉ là thử một chút, cậu nhìn xem, nó đang bảo vệ cậu.\"<br>Bạch Đường sững sờ cúi đầu nhìn cục bột đen ở trong lòng đang mài răng bằng áo của cậu, nhịn không đưa xoa xoa cái đầu xù lông.<br>Cún con:? Nghiêng đầu.jpg<br> <br>Tưởng Vân Thư vẫn không thể chịu được cảm giác dinh dính trên tay, anh đi tới vòi nước trong sân để rửa sạch, sở dĩ anh diễn như vậy là muốn tạo cảm giác an tâm cho Bạch Đường, khi bị tổn thương thì con cún này sẽ liều mạng bảo vệ cậu, bất luật kẻ ra tay là ai.<br>\"Chúng ta đi thôi.\" Tưởng Vân Thư lau khô tay, \"Gần tối rồi, cậu ôm con chó nhé?\"<br>Bạch Đường không biết phải đi đâu, cậu cũng không dám hỏi, ngoan ngoãn ôm cún con ngồi ở ghế phụ, cậu nhìn màn đêm đen đặc ngoài cửa sổ, không biết đích đến càng khiến cậu bất an, chỉ có thể ôm chặt nguồn ấm duy nhất vào trong lòng.<br>\"Cậu có thể đặt tên cho nó đó.\" Chạy được hơn mười phút, Tưởng Vân Thư tìm đề tài, \"Nó là chó đực.\"<br>\"Không, không được đâu ạ, ngài đặt đi, em cảm ơn ngài.\" Bạch Đường co người bên cửa xe, căng thẳng nắm lấy móng của cún con, tay chân cậu phát lạnh, ánh đèn đường chợt lóe ngang ánh lên gương mặt toát mồ hôi của cậu.<br>Rốt cuộc Tưởng Vân Thư cũng phát hiện có gì đó sai sai, \"Bạch Đường, cậu sao vậy?\"<br>Có lẽ cậu dùng sức hơi mạnh nên nắm đau cún con, cục bột đen ư ử kêu lên, Bạch Đường chú ý đến khung cảnh càng lúc càng hoang vắng bên ngoài khung cửa, cảm giác sợ hãi tích lũy trong khoảng thời gian ngắn chợt bộc phát, hệt như khoảnh khắc sắp chết đuối khi ấy, nó chiếm lấy đầu óc của cậu, cậu run giọng hỏi: \"Ngài ơi...!Ngài nhớ lại rồi ạ?\"<br>\"Không có,\" Tưởng Vân Thư nghi hoặc, \"tôi không có nhớ lại gì hết, sao thế?\"<br>\"Vậy, giờ chúng ta đang đi đâu ạ? Em sai rồi ngài ơi, đừng ném em xuống...\" Bạch Đường nức nở.<br>Tưởng Vân Thư ngẩn ra, thầm mắng một tiếng, anh vội vàng dừng xe ở bên đường, mở đèn xe lên, sắc vàng ấm áp chiếm trọn cả không gian, anh nói: \"Chúng ta chuyển nhà, tôi chưa nói với cậu sao?\".<br><br>","Ánh sáng của màn hình laptop được chỉnh đến 37%, trên đó là vô số thông tin khiến Tưởng Vân Thư đầu váng mắt hoa, nhấc bút lên đánh dấu vào dòng cuối cùng của bản kế hoạch, anh liếc mắt nhìn đồng hồ trên tường, đã 5:02 sáng, đôi mắt dần cay xè đau nhức, anh mệt mỏi ngả đầu dựa vào lưng ghế thở dài một hơi, “Ngày mai phải đón Bạch Đường về rồi…”","Năm ngày nay anh thật sự rất bận rộn, gấp gáp đến mức đau đầu, mỗi ngày ngủ không được năm tiếng, việc phải hoàn thành trong thời hạn quá nhiều, làm giấy chứng nhận, đăng thông tin nhà ở, thỏa thuận giá cả với người mua, ký hợp đồng mua bán, chuyển nhà,…","Trước khi vào cấp hai, cha anh sẽ lập cho anh một thời khóa biểu mỗi ngày, nếu không hoàn thành sẽ bị phạt, sau khi tốt nghiệp cấp hai, người lập thời khóa biểu từ cha biến thành anh.","Bên người anh lúc nào cũng có một quyển sổ, bên trong viết chi chít những việc phải làm hàng ngày, cho đến khi nhắm mắt đi ngủ thì những việc được viết trong sổ nhất định phải hoàn thành xong.","Ở thế giới cũ, anh đã dùng hết ba mươi hai quyển sổ.","Có lẽ là do ảnh hưởng từ gia đình, cũng có lẽ là do tính cách anh vốn tự ràng buộc mình, nhiều năm qua đã có dấu hiệu của bệnh, nếu không có áp lực thì anh sẽ cảm thấy trống rỗng lẫn lo âu.","Anh không thể để Bạch Đường ở một mình trong bệnh viện quá lâu, cũng không thể chờ Bạch Đường ra việc rồi mới làm tiếp, anh cần phải làm xong hết tất cả, cho Bạch Đường một môi trường ổn định để hồi phục.","Cần phải như vậy.","Chuyển nhà là một việc quan trọng, dựa theo tính cách của anh thì nhất định sẽ báo trước cho cậu, vậy nên anh vẫn luôn cho rằng mình đã nói rồi, hóa ra ngày đầu tiên đã quên… Tưởng Vân Thư thở dài, cái trí nhớ này, quả nhiên mình đã già rồi, ngay cả từ vựng tiếng Anh ngày hôm sau đọc lại vẫn có thể quên mất một phần năm, rõ ràng lúc còn đi học đã gặp qua là không bao giờ quên được.","“Tôi đã bán căn nhà cũ rồi,” Tưởng Vân Thư cố gắng nhẹ giọng như muốn trấn an Bạch Đường, “chúng ta chuyển nhà, bây giờ sẽ đến nhà mới, còn khoảng mười phút nữa là đến rồi, cậu đừng sợ.”","Cún con co bốn chân ngắn ngủn nằm trong lòng Bạch Đường đang run rẩy, dường như nó cảm nhận được chủ nhân mình đang sợ hãi, gác đệm thịt ấm áp lên tay chủ nhân, vừa cọ vừa nghiêng đầu kêu “Ư ử”.","Bạch Đường lập tức ôm chặt cục bột đen hơn.","Tưởng Vân Thư hơi đau đầu, gân xanh nổi lên, anh mệt mỏi xoa xoa huyệt thái dương, “Là tôi quên nói với cậu, tôi xin lỗi, tôi sai rồi, sau này sẽ không như vậy nữa.”","Bạch Đường hơi nghiêng đầu đi, khóe mắt lén lút quan sát Tưởng Vân Thư, cậu đã sớm chú ý đến trạng thái mệt mỏi của alpha, trong mắt giăng đầy tơ máu, sắc mặt cũng hơi nhợt nhạt, cả người trông vô cùng tiều tụy.","Tưởng Vân Thư như nhớ tới điều gì đó, anh lấy điện thoại mở album ảnh ra, “Cậu nhìn nè, đây là hình nhà mới mà hôm qua tôi đã chụp, là chụp vào ban ngày, bây giờ chúng ta sẽ đi tới đây.”","Nửa gương mặt Bạch Đường chôn trên người cún con, chỉ lộ ra đôi mắt xinh đẹp cong như vầng trăng, lẳng lặng nhìn ảnh trên điện thoại.","“Do gấp quá nên tôi chỉ chụp có mấy tấm thôi.” Tưởng Vân Thư cười, “Bây giờ chúng ta đến xem tận mắt nhé? Sắp đến rồi.”","Mất một lúc sau, Bạch Đường mới thôi run rẩy mà bình tĩnh lại, cậu rụt rè gật đầu.","“Vậy giờ chúng ta xuất phát thôi.” Tưởng Vân Thư vẫn luôn kiên nhẫn đợi cậu, anh nhìn về phía trước, đẩy cần số, làm như tùy ý mà hỏi, “Bạch Đường muốn đặt tên gì cho con chó?”","“Ngài đặt đi ạ…” Giọng Bạch Đường nhỏ xíu.","“Tôi không đặt đâu, nếu để tôi đặt thì…” Tưởng Vân Thư vờ như khổ não, suy nghĩ một chút rồi nói, “Chắc sẽ kêu là Cập Bến.”","Bầu không khí dần thoải mái hơn, Bạch Đường chớp mắt, vô thức hỏi, “Vì sao…” Sau khi phản ứng lại thì nhanh chóng ngậm miệng.","Tưởng Vân Thư không chút để ý, nghiêm túc nói: “Vì tôi muốn thi lên thạc sĩ.”","Tưởng Vân Tô muốn thi thạc sĩ? Bạch Đường yên lặng, một người gần ba mươi tuổi, sao đột nhiên lại…? Sau khi mất trí nhớ thì giác ngộ à? Giờ đã là tháng mười hai, nếu muốn dự thi thì phải đợi đến tháng mười hai năm sau.","Tuy trong lòng chất đầy nghi hoặc nhưng Bạch Đường vẫn không nói gì, quan hệ của bọn họ vẫn còn chưa hài hòa đến mức cậu có thể dò hỏi việc riêng của alpha.","“Tôi cũng chưa nói việc này cho cậu phải không?” Tưởng Vân Thư nói, “Tôi định năm sau thi lên thạc sĩ, cũng không định quản lý công ty nữa, nhưng cậu đừng lo, thu nhập vẫn còn ổn lắm.”","Bạch Đường có chút ngạc nhiên, vậy mà alpha lại chủ động nói với cậu những chuyện này, cái này… Đây là lần đầu tiên, cậu rũ mi giấu đi cảm xúc nơi đáy mắt.","Thi lên thạc sĩ, đi học, tốt thật.","Tưởng Vân Tô không cho cậu đi học, nếu không cậu đã có thể thi đậu đại học rồi… Khi đó bản thân cậu thật ngu ngốc.","Giây tiếp theo Tưởng Vân Thư dịu dàng nói: “Bạch Đường có muốn đi học không?” Nếu anh nhớ không nhầm thì bây giờ Bạch Đường hai mươi mốt tuổi, mười tám tuổi kết hôn với nguyên chủ, chỉ mới tốt nghiệp cấp ba.","Bạch Đường cảm thấy hình như tai mình có vấn đề rồi, cậu quay đầu, mở to mắt, hoảng sợ nói: “Thật, thật ạ?”","Vừa dứt lời, Bạch Đường lập tức khựng người, bất chợt như có một cây sắt lớn đập vào đầu cậu, đập đến trước mắt trống rỗng, đến khi tỉnh táo lại thì sau lưng cậu lập tức đổ mồ hôi lạnh, hoảng loạn nói: “Xin lỗi ngài… Em nói sai rồi, em không muốn đi…”","Điên rồi sao, Bạch Đường cắn chặt môi mình, vậy mà nghĩ những lời Tưởng Vân Tô nói khi bị mất trí nhớ là thật sao? Là sợ cuộc sống mình chưa đủ khó khăn à? Chỉ cần một câu nói kia cũng đủ để Tưởng Vân Tô tức giận nhớ lại rồi.","“Không sao hết.” Như trong dự đoán, bây giờ vẫn chưa thể làm Bạch Đường tin tưởng anh, Tưởng Vân Thư quẹo trái, xe chạy vào khu biệt thự cao cấp, anh nói, “Lát nữa cậu có thể hạ cửa sổ xuống để bảo vệ biết mặt của cậu không?”","“Được ạ…” Bạch Đường nhỏ giọng trả lời.","Cửa sổ được dán tấm chắn sáng dần hạ xuống, ánh sáng len lỏi chiếu lên gương mặt Bạch Đường, cậu rụt người ngồi ở ghế phụ, chỉ dám nhìn chằm chằm vào chân mình.","Khi bảo vệ chào hỏi, cậu nghe thấy giọng nói của alpha vang lên bên tai, chậm rãi lại vững vàng: “Xin chào, đây là chồng của tôi, cũng là chủ của nhà 3201, đây là chó chúng tôi cùng nuôi.”","… Chồng? Đây là lần đầu tiên cậu nghe Tưởng Vân Tô gọi mình như vậy, không phải, đây là lần đầu tiên Tưởng Vân Tô giới thiệu cậu với người ngoài, Bạch Đường có hơi hoảng hốt, nhưng cậu nhanh chóng bình tĩnh lại.","Đừng tin, Bạch Đường âm thầm cảnh báo với bản thân, từ trước đến nay Tưởng Vân Tô mồm mép trơn tru, chỉ mất trí nhớ mà thôi, bản tính con người sẽ không thay đổi.","“Tới rồi,” Tưởng Vân Thư lái xe vào gara, mở cửa ghế phụ ra, vươn tay đến trước mặt Bạch Đường, nói: “Nào, về nhà thôi.”","Bạch Đường lẳng lặng nhìn ngôi nhà mới, hoa viên của biệt thự này còn lớn hơn nhà cũ, cái không thay đổi chính là một mảng cỏ lớn kia, thế nhưng cũng chỉ có sân cỏ trống trơn mà thôi.","“Sau này nếu có thời gian thì Bạch Đường có thể trồng cây mình thích ở đây, cũng có thể mua đồ ở bên ngoài như xích đu hay cầu trượt gì đó, dụng cụ huấn luyện cho chó nữa, tất cả có thể để trong sân, nếu không thì có thể xây lại, trải một con đường đá nhỏ, đào ao nuôi cá.” Tưởng Vân Thư kiên nhẫn liệt kê những việc có thể làm trong tương lai, anh mỉm cười, “Lúc đó tôi và Bạch Đường cùng nhau làm, thế nào?”","Tần Chung Nam nói nên để Bạch Đường tiếp xúc với thiên nhiên nhiều hơn, làm một ít việc thoải mái, một lần nữa gợi lên sự hứng thú của cậu, như vậy sẽ tránh cho Bạch Đường suy nghĩ miên man, rơi vào áp lực lẫn tuyệt vọng.","Sức tưởng tượng quả thật là một cái gì đó rất thần kỳ, rõ ràng khả năng kể chuyện của alpha chẳng ra gì, cách miêu tả cũng vô cùng bình thường nhưng những hình ảnh tốt đẹp đó nháy mắt hiện ra trong đầu Bạch Đường, thậm chí còn khiến cậu chờ mong vào cuộc sống sau này.","Bạch Đường mím môi, nói hay như có thể làm được thật vậy… Thật khiến người ta chán ghét.","Cậu yên tĩnh dựa vào lòng Tưởng Vân Thư, nhỏ giọng nói: “Vâng… Cảm ơn ngài.”"]