["<br>Một tuần trôi qua, rốt cuộc Lâm Bạch Trú cũng liên lạc với anh, điện thoại vừa nối máy, đối phương đã hỏi thẳng: \"Còn có thể chứng minh như thế nào.\"<br>Ngày hôm sau, Tưởng Vân Thư đi đến trường học cũ của Lâm Bạch Trú —— Đại học Hoa Xuyên, đây cũng là trường anh muốn thi vào.<br>\"Anh còn muốn thi lên thạc sĩ? Thi ở đây?\" Lâm Bạch Trú muốn nói lại thôi.<br>Tưởng Vân Thư bình tĩnh trả lời: \"Ừ.\"<br>Trải qua một loạt quá trình khử trùng, hai người đẩy cửa phòng phẫu thuật ra, trong bầu không khí có độ ẩm khá cao, một khối thi thể lẳng lặng nằm trên bàn thí nghiệm.<br>Có điều những sinh viên y học sẽ không gọi đây là thi thể, bởi vì trong mắt bọn họ, những thi thể này đều là những người thầy thầm lặng.<br>Hầu hết những người thầy thầm lặng đều được hiến tặng, lúc sinh thời, bọn họ đến từ những nơi khác nhau, công việc khác nhau, có cuộc sống khác nhau, nhưng cuối cùng đều không hẹn mà cùng lựa chọn cách thức hiến thân vĩ đại vì y học.<br>\"Đây là một người hiến tặng sao?\" Tưởng Vân Thư hỏi.<br>\"Đúng vậy,\" Lâm Bạch Trú nói, \"Lúc còn sống là một y tá.\"<br>Tưởng Vân Thư gật đầu, anh lùi về sau vào bước, khom người thật thấp cúi chào người y tá này, sau đó bình tĩnh mang bao tay vào.<br>Vẻ mặt Lâm Bạch Trú khá phức tạp, bất giác siết chặt tay, từ đầu tới cuối cậu ta luôn quan sát phản ứng của Tưởng Vân Thư, từ lúc bắt đầu khử trùng một cách thuần thục tới khi nhìn thấy người thầy thầm lặng mà không có chút sợ hãi gì, chỉ có sự nghiêm trang và tôn kính, cuối cùng lại khom lưng, cậu ta cố tình không nói gì cả, cũng không nhắc nhở gì chỉ để kiểm tra Tưởng Vân Thư.<br>Chỉ cần là người học y thì bọn họ đều có chung một ước định, quy tắc đó đã khắc sâu trong tim, đó là trước khi tiến hành phẫu thuật hay thí nghiệm thì bọn họ đều phải cảm ơn những người thầy thầm lặng, chắp tay trước ngực rồi nhắm mắt cầu nguyện hoặc là khom lưng cúi chào.<br> <br>Không đợi Lâm Bạch Trú phục hồi tinh thần thì đã thấy ánh sáng sắc lạnh loáng lên từ con dao phẫu thuật trong tay Tưởng Vân Thư, cậu ta vội nói: \"Đây là thầy thầm lặng của sinh viên, chúng ta chỉ được phép giải phẫu một bộ phận thôi.\"<br>Ý này là đã chịu cho Tưởng Vân Thư giải phẫu.<br>\"Không sao, thế là đủ rồi.\" Tưởng Vân Thư nhẹ nhàng ấn lên bề mặt lá phổi của thi thể, trên đấy có một vết sẹo rất lớn, \"Tôi bắt đầu đây, bác sĩ Lâm.\"<br>Lâm Bạch Trú còn muốn cứng miệng: \"Nãy giờ tôi không nói, anh không được gây tổn thương cho thầy thầm lặng đấy!\"<br>Đáp lại cậu ta chính là Tưởng Vân Thư quyết đoán hạ dao xuống vị trí phổi của thi thể.<br>Lâm Bạch Trú đeo khẩu trang đứng bên cạnh, theo thời gian trôi đi, biểu cảm của cậu ta càng trở nên khiếp sợ, trong con ngươi phản chiếu hình ảnh Tưởng Vân Thư đang tập trung cao độ, đường dao sạch sẽ lưu loát, vị trí hạ dao chính xác, lực độ vừa phải, nhưng những thứ này chỉ là một phần, quan trọng nhất là tay người này vô cùng ổn định, cái này tuyệt đối không thể luyện ra trong một thời gian ngắn được mà phải được tích lũy từng ngày từng tháng, luyện tập ngày này qua tháng nọ.<br>Nhưng cậu ta cũng đã nhờ người khác điều tra thông tin của Tưởng Vân Tô, rõ ràng trước khi xảy ra chuyện thì cái tên này vẫn luôn làm kiến trúc sư mà!<br>Tưởng Vân Thư bình tĩnh quan sát lá phổi đã được giải phẫu, nói: \"Trên phổi có ba vết cắt rất lớn, có thể nhìn ra lá phổi này không khớp với tuổi của bệnh nhân, phế quản nối liền với phổi và khí quản chưa hoàn toàn hồi phục, tôi đoán trước khi người thầy thầm lặng này qua đời không lâu thì đã thực hiện cấy ghép phổi, xung quanh phổi đã bị xơ hóa(1)...\"<br>(1)Xơ phổi là căn bệnh mà các mô phổi trở nên dày, cứng, bị tổn thương và mất đi sự đàn hồi, dẫn đến sẹo ở phổi, chính những vết sẹo này đã cản trở và ngăn chặn quá trình hít thở của bệnh nhân.<br><br>(Theo Medlatec)<br>Tưởng Vân Thư cau mày, \"Nhưng chuyên môn của tôi cũng không phải là khoa hô hấp, không dám kết luận nguyên nhân của căn bệnh.\"<br>\"...!Đệt.\" Chuyện môn của Lâm Bạch Trú cũng không phải khoa này, thế nhưng Tưởng Vân Thư miêu tả gần như chính xác hoàn toàn!<br> <br>Trong phòng thí nghiệm yên tĩnh như bị hút chân không, làn da của thi thể màu xám xanh, lẳng lặng thông báo sự tồn tại, trên tay Tưởng Vân Thư còn cầm dao mổ, đứng yên nhìn cậu ta.<br>Đối mặt với cảnh tượng này, Lâm · người kiên định theo chủ nghĩa duy vật · Bạch chưa bao giờ sợ ma · Trú chợt cảm thấy cái này thật sự quá kinh dị.<br>Cậu ta lạnh sống lưng, sắc mặt khẽ đổi, vội vàng lùi về sau, đưa tay chỉ về phía Tưởng Vân Thư: \"Anh, anh là người hay là ma vậy hả!\"<br>Tưởng Vân Thư đặt dao phẫu thuật xuống, kim loại va chạm phát ra tiếng vang nhỏ, anh bất đắc dĩ nói: \"Đường đường là một bác sĩ mà cậu lại là người theo chủ nghĩa hữu thần...\" Nói được một nửa thì anh liền ngậm miệng, với tình huống của anh thì cũng không có tư cách sỉ vả Lâm Bạch Trú.<br>Tưởng Vân Thư sửa miệng: \"Tôi cũng từng là người theo thuyết vô thần.\"<br>\"Đệt.\" Lâm Bạch Trú cảm thấy một cơn gió lạnh quét qua sau lưng, cậu ta xoa xoa cánh tay, \"Đi, đi ra ngoài rồi nói!\"<br>\"Thầy thầm lặng còn chưa...\"<br>Lâm Bạch Trú la lên: \"Lát nữa sẽ có giáo viên tới! Ra lẹ đi!\"<br>\"Ồn quá,\" Tưởng Vân Thư nói, \"sẽ ảnh hưởng tới thầy thầm lặng.\"<br>Dọc đường có rất nhiều sinh viên lui tới, lúc này Lâm Bạch Trú mới thở phào nhẹ nhõm, cậu ta nhìn qua dáng vẻ đ ĩnh đạc bên trái mà ủ rũ không thôi, không tình nguyện hỏi: \"...!Chuyên môn của anh là gì?\"<br>\"Khoa ung bướu.\" Tưởng Vân Thư nói, \"Nếu cậu vẫn chưa tin thì có thể đến trường tìm giáo sư khoa ung bướu để vấn đáp trực tiếp.\"<br>Thật ra trong tiềm thức Lâm Bạch Trú đã tin, nhưng mà cậu ta vẫn không nhịn được mà bực bội: \"Tôi không có quen giáo sư bên ung bướu!\"<br>Tưởng Vân Thư nói như vậy là cũng có ý đồ riêng, là một người trưởng thành, anh đã sớm nhận ra tầm quan trọng của mối quan hệ, vừa định nhân cơ hội này mà làm quen với các chuyên gia ung bướu đại học, như vậy thì con đường học tập lẫn công việc trong tương lai đều có sự giúp đỡ, anh nói: \"Cậu có thể liên lạc với thầy của cậu, nhờ thầy cậu...\"<br><br>\"Im đi!\" Lâm Bạch Trú không nhịn được nữa, \"Ai mà giống anh cứ tùy tiện đi làm phiền người khác chứ!\"<br>\"Nhưng tôi không có làm phiền cậu.\" Tưởng Vân Thư bình tĩnh đáp trả, \"Cậu quên là cậu đã chủ động hỏi tôi chứng minh như thế nào sao? Tôi chỉ đang đáp ứng yêu cầu của cậu mà thôi.\"<br>Lâm Bạch Trú hít sâu vài cái, bước nhanh hơn, cậu ta sợ nếu mình không cách xa một chút thì sẽ đập tên này một trận, nghĩ tới đây, cậu ta dừng lại, quay đầu hỏi, \"Cho nên lần đầu tiên chúng ta gặp mặt, người tôi đánh không phải là Tưởng Vân Tô sao?\"<br>\"Ừm.\" Tưởng Vân Thư đứng lại, vươn tay, \"Giới thiệu lại một lần nữa, tôi tên là Tưởng Vân Thư, Thư trong khí phách thư sinh.\"<br>Vẻ mặt Lâm Bạch Trú như bị táo bón.<br>Tay của Tưởng Vân Thư vẫn vươn ra như trước, không rút về.<br>Cứ kéo dài mãi cho đến khi nhóm sinh viên dùng ánh mắt tò mò nhìn bọn họ, Lâm Bạch Trú mới thở hắt ra một hơi, bước lên bắt tay, \"Lâm Bạch Trú, thật xin lỗi vì lần trước đã đánh anh.\"<br>Hai người cùng đi đến bãi đỗ xe, Tưởng Vân Thư mở cửa xe ra, khách khí nói: \"Không biết có vinh hạnh mời bác sĩ Lâm ăn một bữa cơm không, tôi có việc muốn nhờ.\"<br>\"...!Mẹ nó anh nói chuyện bình thường chút đi.\" Lâm Bạch Trú ngồi xuống ghế phụ lái.<br>...<br>Trong miệng Lâm Bạch Trú còn thịt gà chưa kịp nuốt xuống, sau khi nghe Tưởng Vân Thư nói về hai thế giới xong thì biểu cảm trên mặt như bị đùa điên rồi.<br>\"Nuốt xuống trước đi.\" Giọng Tưởng Vân Thư bình thản.<br>Lâm Bạch Trú cảm thấy như bị ghét bỏ, nhưng bây giờ cậu ta không rảnh so đo cái này, \"Vậy nên anh nói chuyện này với tôi là do gương mặt tôi sao?!\"<br>Tưởng Vân Thư lắc đầu, \"Không phải, là muốn nhờ vả...!Tôi muốn nhờ cậu một chuyện.\"<br>\"Ha,\" Lâm Bạch Trú nói, \"Giờ mới nhớ lấy lòng tôi thì đã vô dụng rồi.\"<br> <br>Tưởng Vân Thư buông đũa xuống nhìn Lâm Bạch Trú, nghiêm túc nói: \"Tôi muốn nhờ cậu nói với omega nhà tôi là tôi đã mất trí nhớ vĩnh viễn rồi.\"<br>\"Anh muốn tôi nói dối hả?\" Lâm Bạch Trú nghe thế thì cũng nghiêm túc hơn, \"Nhưng mà, sao anh lại không nói sự thật với omega của anh?\"<br>\"Tôi không thể trực tiếp nói với em ấy.\" Tưởng Vân Thư nói, \"Em ấy bị rối loạn căng thẳng sau sang chấn nghiêm trọng đối với nguyên chủ, cho dù tôi có nói với em ấy thì em ấy cũng sẽ cảm thấy là tôi đùa dai, dùng cách mới để tra tấn em ấy.<br><br>Mặc dù tình hình hiện giờ đã tốt hơn, thế nhưng tôi càng không thể nói, sợ sẽ đạp đổ trong một sớm một chiều, khiến em ấy tổn thương nghiêm trọng hơn.\"<br>Lâm Bạch Trú suy tư một chốc, đồng ý nói: \"Cũng đúng.\"<br>Tưởng Vân Thư nói: \"Tóm lại là chờ sau khi tình trạng của em ấy ổn định hơn thì tôi sẽ nói thật với em ấy.\"<br>\"Đệt,\" Lâm Bạch Trú bức xúc nhai ức gà, \"Tưởng tượng thử thôi cũng thấy anh đúng xui xẻo, đáng thương thật.\"<br>Tưởng Vân Thư ngẩn người, một lúc lâu sau thì lắc đầu cười, \"Không đúng, ngược lại mới phải, tôi cảm thấy tôi rất may mắn.\"<br>\"Hả?\"<br>Nhìn từ bên cạnh, đường cằm sắc bén của Tưởng Vân Thư như nhu hòa hơn, ý cười loang loang, \"Tôi rất may mắn, thay vì tới một nơi hạnh phúc hơn thì không bằng tới nơi này, bởi vì tôi có thể cứu lấy Bạch Đường.<br><br>Cùng ý đó, nếu có hai thế giới cho tôi lựa chọn, thế giới thứ nhất tôi có thể cứu mười người, thế giới thứ hai chỉ có thể cứu một người, cho dù điều kiện và hoàn cảnh khắc nghiệt gấp mười lần thì tôi vẫn sẽ không do dự chọn lựa chọn đầu tiên.\".<br><br>"]