["<br>\"Tưởng Vân Tô thật sự sẽ không sẽ không trở lại nữa sao?\"<br>\"Ừ.<br><br>\"<br>\"Hắn, hắn chết thật rồi phải không?\" Ánh mắt Bạch Đường vừa tha thiết vừa lo lắng nhìn chằm chằm Tưởng Vân Thư, \"Phải không? Sau này sẽ không xuất hiện nữa sao\"<br>\"Ừm, đã chết thật rồi.<br><br>\"<br>Bạch Đường bắt lấy vạt áo sơ mi của Tưởng Vân Thư, hai mắt mở to: \"Anh cũng sẽ không đi, sẽ không chết phải không, có phải không?\"<br>\"Ừm, sẽ không đi.<br><br>\" Tưởng Vân Thư trả lời cậu, \"Bạch Đường, đừng sợ.<br><br>\"<br>Sau khi mơ thấy cơn ác mộng đó, ngày nào Bạch Đường cũng hỏi đi hỏi lại mấy câu hỏi này thì mới yên tâm, ngoại trừ cái này thì cậu cũng vô cùng e sợ nội dung của cơn ác mộng, khi nhắc tới thì sẽ trở nên lo lắng, sắc mặt nháy mắt trắng bệch, có thể thấy được cậu thật sự rất sợ hãi.<br><br>\"Bạch Đường,\" Trạng thái này cứ kéo dài bốn ngày liên tục, Tưởng Vân Thư không thể không dùng cách mê tín để can thiệp: \"Trong mơ đều là giả, đều ngược lại hết.<br><br>\"<br>Bạch Đường còn đang mặc đồng phục xanh lam ngẩn người, dường như trong đầu hiện lên hình ảnh nào đó, sắc mặt cậu lập tức tái nhợt, đưa tay dùng sức che kín lỗ tai mình.<br><br>Tưởng Vân Thư muốn biết rốt cuộc nội dung cụ thể của cơn ác mộng đó là gì, từ đó mới kê thuốc đúng bệnh được, \"Nói ra thì giấc mơ sẽ không linh nữa, cậu nói cho tôi biết nhé, đừng sợ.<br><br>\"<br>Bạch Đường co người trên sô pha, cằm gác lên đầu gối, vạt áo khoác của đồng phục phủ lên cẳng chân, là một tư thế tự bảo vệ bản thân điển hình.<br><br>Rõ ràng không phải là người quá mê tín, thế nhưng khi đã vô cùng sợ hãi rồi thì sẽ bất chấp tất cả mà bắt lấy một tia giải thích nào, cậu lặp lại: \"Nói, nói ra sẽ không linh nữa?\"<br> <br>Tưởng Vân Thư đáp: \"Ừ.<br><br>\"<br>Con ngươi Bạch Đường co rút, trước mặt xuất hiện hình ảnh Tưởng Vân Tô âm trầm nhìn chằm chằm cậu và hình ảnh Đường Đen trống rỗng, hai thứ chồng lên nhau, cậu run lẩy bẩy: \"Em, em mơ thấy hắn, hắn trở về bóp cổ em, em, em không thở được.<br><br>\"<br>Bạch Đường đảo mắt liếc về bên trái rồi nhìn về, hàm răng run lập cập, \"Ở, ở ngay phía trước tường dây thường xuân\"<br>Hèn chi mấy ngày nay Bạch Đường không chịu bước qua bên đó, lúc ăn cơm ở phòng khách cũng gượng gạo, thì ra là nhịn xuống để không nhìn qua hướng đó, Tưởng Vân Thư nhíu mày, nói: \"Là giả, hắn không trở về được nữa đâu.<br><br>\"<br>Bạch Đường vùi mặt xuống đầu gối, nghẹn ngào nói xong lời cuối cùng, \"Còn có Đường Đen nữa, cả người Đường Đen toàn là máu nằm dưới gốc cây trong vườn hoa.<br><br>\"<br>\"Được rồi, được rồi, đừng nói nữa.<br><br>\" Tưởng Vân Thư đứng lên, bàn tay nặng nề xoa xoa đầu Bạch Đường, \"Giấc mơ này vĩnh viễn sẽ không trở thành hiện thực, tôi đảm bảo với cậu.<br><br>\"<br>Bạch Đường co người lại nhưng cũng không né tránh.<br><br>Chiều hôm sau sau khi tan học về, Tưởng Vân Thư đã hâm xong canh gà đen hầm nhân sâm Mỹ mà hôm nay dì giúp việc đã nấu, \"Bạch Đường lại ăn canh đi.<br><br>\"<br>\"Được ạ!\" Bạch Đường để cặp xuống sô pha, liếc mắt nhìn thấy hình như hôm nay trong nhà có gì đó khác khác.<br><br>Hàng dây thường xuân xanh mượt đã biến mất, chỉ còn lại bờ tường trắng chạm rỗng.<br><br>Dường như chú ý tới tầm mắt của Bạch Đường, Tưởng Vân Thư nói: \"Tôi với dì đã đưa nó ra ngoài vườn hoa rồi.<br> <br><br>\"<br>Nói không cảm động là không thể nào, cả trái tim Bạch Đường đều tê dại, đã rất lâu rồi, cảm giác được người khác quan tâm đ ến ấy, cậu chậm rãi đi đến, \"Cảm ơn anh.<br><br>\"<br>\"Không có gì, cậu có thể trang trí lại cái giá này một chút cũng được.<br><br>\" Tưởng Vân Thư nói, \"Tôi thấy mấy thiếu niên hay thích dán ảnh chụp của mình lên để làm ảnh dán tường.<br><br>\"<br>Bạch Đường chợt ngẩng đầu lên, ánh mắt sáng rực, \"Được, được ạ!\"<br>Vì thế ba ngày sau, Tưởng Vân Thư nhìn thấy một loạt ảnh chụp Đường Đen treo đầy trên giá, cắn sô pha, giẫm chân vào chậu nước, cắn ống quần, cắn cỏ, nằm ngửa ra làm nũng.<br><br>Tưởng Vân Thư: \"! \"<br>Vài ngày trôi qua, trạng thái của Bạch Đường đã tốt lên rất nhiều, đã dần ổn định lại.<br><br>7:10 sáng thứ hai, Bạch Đường bị đồng hồ báo thức réo vang, cậu buồn ngủ nằm mơ màng một lúc rồi hệt như bị mộng du mà đứng dậy đi thay đồng phục, kéo vớ trắng lên mắt cá chân, Đường Đen lập tức vọt vào, đứng thẳng người, chân trước vịn lên sau eo của chủ nhân, \"Gâu!\"<br>Bây giờ Đường Đen đứng lên là đã cao đến eo Bạch Đường, cậu đang đứng trước gương chỉnh lại cổ áo sơ mi trắng để chuẩn bị đến trường thì bị đụng đến lảo đảo, giật mình quay người nhìn vạt áo sơ mi, một dấu hoa mai xám hoàn chỉnh được in ra: \"Móng em bẩn quá Đường Đen!\"<br>\"Gâu gâu gâu!\" Có bẩn hồi nào đâu.<br><br>Phải giặt thêm một cái áo nữa, Bạch Đường đi ra ngoài bỏ áo sơ mi vào sọt giặt đồ, Đường Đen \"lộc cộc\" đi theo phía sau.<br><br>Khi đi ngang qua cầu thang để tới nhà tắm, Bạch Đường chống tay lên tay vịn cầu thang rồi khom người nhìn xuống, alpha mặc tây trang xám đậm, dáng người đ ĩnh bạt đang dựa vào kệ bếp uống nước.<br><br>Ngón chân Bạch Đường vô thức cuộn lại rồi thả ra, rồi lại cuộn lại, căng thẳng hỏi: \"Là Tưởng Vân Thư đúng không?\"<br>\"Là tôi.<br><br><br>\" Tưởng Vân Thư ngẩng đầu nhìn cậu, khẽ nói, \"Chào buổi sáng.<br><br>\"<br>\"Chào buổi sáng ạ!\" Bạch Đường thả lỏng, đi vào nhà vệ sinh rửa mặt.<br><br>Bữa sáng hôm nay dì làm món bánh cuốn thôn Trần, từng lớp bánh trong suốt bao lấy nấm hương, củ cải và thịt heo xắt nhỏ, Bạch Đường cắn một miếng, mềm mại trơn mướt, cậu vui vẻ li3m li3m môi.<br><br>Lúc ăn cơm Tưởng Vân Thư rất ít nói chuyện, trong căn phòng yên tĩnh chỉ thỉnh thoảng vang lên tiếng nhai nuốt và tiếng chén đũa va chạm.<br><br>\"À thì,\" Vẫn là Bạch Đường mở miệng trước, \"Lát nữa anh định làm gì thế?\".<br><br>Harry Potter fanfic<br>Tưởng Vân Thư lấy khăn giấy lau miệng rồi cầm túi tài liệu trên ghế đưa cho Bạch Đường, \"Lát đưa cậu đi học trước rồi tôi đi sửa tên lại.<br><br>\"<br>Bạch Đường nhận lấy, \"Em xem được không ạ?\"<br>Tưởng Vân Thư đáp: \"Được chứ.<br><br>\"<br>Bạch Đường lấy chứng minh nhân dân và sổ hộ khẩu của alpha từ trong túi ra.<br><br>Họ tên: Tưởng Vân Tô, giới tính: Alpha, ảnh chụp cũng là Tưởng Vân Tô, khuôn mặt quen thuộc đó, mái tóc vẫn còn ngắn ngủn, hung hăng nhìn chằm chằm về phía trước, chẳng có bất kì biểu cảm nào, hệt như một con rắn độc.<br><br>Bạch Đường phản ứng mạnh lật qua trang khác, tựa như nhìn thấy thứ gì rác rưởi vậy.<br><br>Trang thứ hai của sổ hộ khẩu là thông tin của cậu, họ tên: Bạch Đường, giới tính: Omega, trong ảnh chụp là cậu đang mỉm cười ngượng ngùng, đôi mắt cong cong lấp lánh ánh nước cứ như chứa những vì sao.<br><br>Đây là ba năm trước lúc cậu mới tốt nghiệp cấp ba, còn của Tưởng Vân Tô là chụp bổ sung một năm trước.<br><br>Bạch Đường dùng lòng bàn tay vuốt v e ảnh chụp của mình, nhẹ giọng nói: \"Chúng ta thay đổi nhiều thật.<br><br>\"<br> <br>\"Ừm.<br><br>\" Tưởng Vân Thư ngước mắt nhìn cậu, hiện giờ Bạch Đường vẫn rất ốm, chiếc cằm nhọn chẳng có bao nhiêu thịt, cánh tay thon gầy dưới đồng phục xanh trắng khiến người ta cảm giác chỉ cần gập lại là có thể gãy, mái tóc cũng hơi dài, rũ xuống chọc chọc lỗ tai, quả thật so với trên ảnh chụp thì như hai người khác nhau.<br><br>Mặc dù đã cố gắng hết sức bổ sung dinh dưỡng cho Bạch Đường nhưng mà cơ thể thiếu hụt đã lâu không phải một hai ngày là có thể điều dưỡng lại được, anh đang suy nghĩ có nên thử dùng phương thuốc Trung y hay không.<br><br>Bạch Đường thử hỏi: \"Anh có thể đổi ảnh chụp được không?\"<br>Tưởng Vân Thư đồng ý: \"Được.<br><br>\"<br>Tiết đầu tiên của chiều thứ hai là tiết Tư tưởng của Phượng Tê.<br><br>Thời Mục Thanh đứng trên bục giảng đường, trầm mặc phát từng tin tức, từng tin tức chân thật được cắt ra thành video chiếu trước mặt toàn bộ 196 giáo viên và học sinh.<br><br>Yên lặng như tờ.<br><br>Bạch Đường đứng trong hàng ngũ học sinh, dần dần, cậu nghe thấy bên phải có tiếng cắn chặt ra rồi bật thốt \"Thứ rác rưởi\", cũng nghe thấy tiếng hít mũi ở phía bên trái, mỗi lần đến tiết Tư tưởng cậu đều phẫn nộ đến khóc tức tưởi, thế nhưng lần này cậu lại không khóc, kìm nén đến nỗi hốc mắt đỏ lên, móng tay bấu chặt vào lòng bàn tay.<br><br>\"Đương nhiên, cũng không phải tất cả alpha đều như vậy, chúng ta không thể dùng một gậy mà đánh chết họ, sở dĩ tôi kiên trì từ năm này đến năm khác mở môn học này là vì muốn khích lệ mọi người, muốn nói với mọi người, không nỗ lực thì chỉ có thể vĩnh viễn quỳ gối mà thôi!\" Thời Mục Thanh chắp tay sau lưng, dõng dạc nói.<br><br>\"Trong xã hội này có rất nhiều kẻ ích kỉ mục nát, cũng có rất nhiều kẻ ngu muội, nhưng song song đó cũng có rất nhiều người tiên phong đấu tranh, trăm vạn loại người.<br><br>Hy vọng mọi người nhớ rõ sự phẫn nộ hôm nay, chuyển hóa nó thành động lực, trở thành một người không ngừng phấn đấu, không ngừng tiến lên!\"<br>Đây là truyền thống của Phượng Tê, thế hệ trước truyền cho thế hệ sau, mãi mãi tiếp nối.<br><br>Thời Mục Thanh nhìn xuống khán đài, \"Chỉ còn 56 ngày ngắn ngủi nữa là sẽ tới kì thi đại học, khoảng thời gian còn lại, tôi sẽ mời một số sinh viên ưu tú đã tốt nghiệp truyền đạt kinh nghiệm cho các em.<br><br>\"<br>Chu Triêu Vũ gật đầu đứng dậy, đi lên sân khấu rồi điều chỉnh microphone, trong lòng bàn tay y hằn bốn vết đỏ thật sâu đang phát ra cơn đau nhói từng đợt: \"Chào mọi người, tôi tên là Chu Triêu Vũ.<br><br>\".<br><br>"]