["<br>Đường Đen đột nhiên đứng lên, dường như nhận ra chủ nhân trên giường đang sợ hãi nên nó sốt ruột vòng tới vòng lui dưới chân giường.<br>Tưởng Vân Thư đứng yên tại chỗ, anh bình tĩnh trấn an cậu: \"Đừng sợ, tôi chỉ đứng ở đây thôi, cậu bình tĩnh.\"<br>Đường Đen còn quá nhỏ nên không thể nhảy lên giường được, nó dùng hai chân trước bám lên mép giường, gầm gừ kêu vài tiếng.<br>Bạch Đường ôm đầu gối co người lại, cậu bị Đường Đen thu hút sự chú ý.<br>...! Cún con? Là cún con! Nhưng...!Sao lại có cún ở đây...!À đúng rồi, Đường Đen, là cún con mà Tưởng Vân Tô bị mất trí nhớ mua cho cậu...<br>Vậy nên đây không phải là trước kia, bây giờ alpha tạm thời sẽ không làm cậu bị thương.<br>Lý trí dần quay lại, Bạch Đường hít hít cái mũi bị nghẹt, nghiêng người như muốn bước xuống giường.<br>\"Đừng cử động,\" Tưởng Vân Thư lập tức nói, \"Cậu ngồi trên giường đã, tôi không có nhớ lại, cũng không thương tổn cậu, tôi vào đây là vì cậu phát sốt rồi.\"<br>Đầu Bạch Đường rất đau, cậu chớp chớp đôi mắt khô khốc, chẳng có chút sức sống nào, ủ rũ đáp: \"Cảm ơn ngài ạ...\"<br>Tưởng Vân Thư thấy cậu đã tỉnh táo thì mới đến gần, \"Bây giờ tôi sẽ dán miếng dán hạ sốt lên trán cho cậu, cậu đừng sợ nhé.\"<br>Bạch Đường thở ra hơi nóng, nghe lời ngẩng mặt lên, hàng mi run run cụp xuống, ngoan đến mức khiến người ta đau lòng.<br>Tưởng Vân Thư vén phần tóc mái ướt đẫm mồ hôi của cậu lên rồi dán miếng hạ sốt, \"Nhiệt độ cơ thể của cậu giờ khoảng 39 độ, này là thuốc hạ sốt với nước ấm để uống.\"<br> <br>Sắc mặt Bạch Đường tái nhợt, chỉ có đuôi mắt hơi ửng đỏ do bệnh, cậu gian nan bỏ thuốc vào miệng rồi uống hết một ly nước ấm lớn, hai bên tóc mai càng ướt hơn.<br>Tưởng Vân Thư dùng mu bàn tay nhẹ nhàng chạm vào bên mặt Bạch Đường, vẫn rất nóng, anh hỏi: \"Bây giờ cậu thấy lạnh hay nóng?\"<br>Bạch Đường bị bàn tay lạnh lẽo của alpha chạm vào, cậu run rẩy muốn tránh đi, con ngươi như bị phủ một màn sương mù, \"Nóng...\"<br>Giống với giai đoạn đầu phát sốt, bệnh nhân sẽ cảm thấy lạnh, giai đoạn đặc biệt này nhiệt độ sẽ tăng lên nên người bệnh sẽ sợ lạnh, thậm chí còn rùng mình ớn lạnh, sau khi nhiệt độ ổn định thì sẽ cảm thấy nóng lên rồi đau đầu.<br>\"Có nhức đầu không?\" Tưởng Vân Thư hỏi.<br>Bạch Đường khó chịu gật gật đầu.<br>Vậy thì chắc là nhiệt độ sẽ không tăng lên nữa, Tưởng Vân Thư lấy áo khoác mặc vào cho Bạch Đường, \"Đi vệ sinh đi rồi ngủ tiếp.\"<br>Bị bệnh giày vò nên Bạch Đường không rảnh để tự hỏi nữa, kêu gì thì làm đó, cậu ngoan ngoãn nâng cánh tay lên, ống tay áo trượt xuống khuỷu tay để lộ găng tay lông xù ở cổ tay trái.<br>Cái này là do lần kiểm tra toàn thân lần trước bác sĩ nói khi thời tiết trở lạnh thì cổ tay trái của Bạch Đường sẽ phát đau, thế nên Tưởng Vân Thư nói cậu mang vào.<br>Tưởng Vân Thư tranh thủ lúc Bạch Đường đi vệ sinh mà xuống lầu nấu nước gừng đường đỏ, sau đó lấy thêm một cái chăn bông, khi anh trở lại phòng thì thấy Bạch Đường đang cau mày ngồi tựa lưng vào giường, khẽ hé miệng hô hấp, đôi mắt mang theo hơi nước thất thần nhìn vào một chỗ, còn Đường Đen như mắc chứng tăng động mà cụng cụng chủ nhân mình.<br>Anh gõ cửa ra hiệu mình đi vào, sau đó chính xác nắm gáy cún con xách về ổ chó rồi nói với Bạch Đường: \"Uống miếng nước gừng đi rồi hãy ngủ.\"<br>Cầm lấy ly, cằm Bạch Đường dịch dịch dưới hai lớp chăn, sau khi sắp xếp ổn thỏa thì Tưởng Vân Thư mới tắt đèn rồi đi ra ngoài.<br>3 giờ rưỡi sáng, điện thoại dưới gối đầu rung lên, Tưởng Vân Thư mở mắt ra, lần mò tắt báo thức, nhanh chóng mặc áo khoác vào rồi đi vào phòng Bạch Đường.<br> <br>Có lẽ vẫn còn sốt, Tưởng Vân Thư nhìn bạn nhỏ lộn xộn đẩy chăn qua một bên, anh khẽ cau mày dùng mu bàn tay thăm dò thử.<br>...!Sao càng lúc càng nóng lên vậy.<br>Không ngờ chỉ nhẹ nhàng chạm vào mà Bạch Đường đã run lên, chậm rãi mở mắt ra.<br>Hơn một tiếng rồi mà vẫn còn chưa ngủ? Tưởng Vân Thư sợ lại dọa đến cậu, vừa định giải thích thì thấy Bạch Đường yếu ớt khép mắt lại, cậu rất khó chịu, khó chịu đến nỗi ngủ không yên, đầu óc bị cơn sốt hành đến mơ màng, nhức nhói như bị mũi nhọn đâm vào dây thần kinh, ý thức mơ hồ, thậm chí đây là đâu, ai đang sờ trán mình cậu cũng chẳng biết.<br>Tưởng Vân Thư sờ tay Bạch Đường rồi đưa tay nắm lấy chân cậu ở trong chăn, vô cùng lạnh lẽo.<br>Cơ thể đang nóng mà tay chân lại lạnh ngắt.<br>Cái này khó chịu đến nhường nào chứ.<br>Tưởng Vân Thư đắp chăn lại cho Bạch Đường, sau đó xuống lầu tìm hai cái chai rót đầy nước ấm vào.<br>Anh hệt như đang chăm sóc cho trẻ nhỏ, đầu tiên lấy chăn bọc chân Bạch Đường lại, sau đó lấy bình nước đặt ngay lòng bàn chân cậu, đợi khi chăn ấm lên thì mới lấy ra để vào lớp chăn thứ hai.<br>Còn Bạch Đường thì hệt như con rối tùy ý cho Tưởng Vân Thư sắp xếp, ngay cả ngón tay cũng không buồn nhúc nhích.<br>Tưởng Vân Thư đổi miếng dán hạ sốt mới cho cậu rồi dém chặt bốn góc chăn, ngồi bên mép giường hỏi: \"Có nóng không?\"<br><br>Bạch Đường cảm thấy lỗ tai mình như bị bịt lại, không thể nghe rõ âm thanh bên ngoài, cậu như đang đấu tranh mà tránh thoát.<br>Tưởng Vân Thư lại hỏi một lần nữa, lần này thì Bạch Đường nghe rõ rồi.<br>Bị bệnh sẽ khiến người kiên cường trở nên yếu ớt, hệt như ban đêm sẽ khiến người ta đa sầu đa cảm vậy.<br>Trong biển ý thức u ám vô biên của Bạch Đường, từ trước đến nay cậu vẫn luôn an tĩnh cuộc người ở chỗ sâu nhất, đột nhiên rất muốn khóc.<br>Một câu nói đơn giản đến không thể đơn giản hơn, nhưng nếu đã lâu rồi không có ai nói thì đó là hy vọng xa vời chẳng dám mong.<br>Không thể khóc, Bạch Đường tự nhủ với lòng mình, vậy nên cậu hơi mếu miệng, cố gắng nhịn xuống.<br>Tưởng Vân Thư lẳng lặng nhìn nước mắt chảy xuống từ khóe mi Bạch Đường, một giọt rồi lại một giọt, thấm đẫm hàng mi, làm ướt gối đầu.<br>Một lúc lâu sau, anh dùng khăn giấy lau khô nước mắt cho cậu, sau đó đóng cửa đi ra ngoài.<br>7 giờ sáng ngày hôm sau, Tưởng Vân Thư ăn mặc chỉnh tề đứng bên giường Bạch Đường, trên nhiệt kế điện tử hiện 36,5 độ, hạ sốt rồi.<br><br>Anh đưa tay vào chăn sờ thử chân cậu, đã ấm hơn, anh đổi nước ấm mới rồi lại đặt vào, viết một tờ giấy rồi để dưới bình giữ nhiệt, sau đó đi ra ngoài.<br>Gần 10 giờ, Bạch Đường bị nóng đến đổ mồ hôi nguyên người nên tỉnh dậy, cậu mơ màng mở mắt ra, đầu óc thoáng chốc trống rỗng, mãi đến khi cửa phòng bị cào tới cào lui thì cậu mới sực tỉnh mà hồi phục tinh thần.<br>Cổ họng cậu khô khốc, nhìn thấy trên tủ đầu giường có một cái bình giữ nhiệt, thế nhưng Bạch Đường dùng hết sức cũng không mở nắp ra được, ngược lại còn khiến cánh tay bủn rủn, cậu có chút tủi thân để bình nước lại chỗ cũ rồi nghiêng người, chân đụng phải dép lê, cậu đứng lên thì cảm thấy áo ngủ bị mồ hôi thấm ướt mà dính hết lên người.<br>Mũi vẫn bị nghẹt như cũ, Bạch Đường nhìn lên đồng hồ trên tường, đã 10 giờ 24 phút, chắc là Tưởng Vân Tô đã đi rồi, thế nên cậu định xuống lầu uống nước rồi đi tắm luôn, nhưng vừa cúi đầu thì thấy một tờ ghi chú được đặt trên tủ đầu giường.<br>Bạch Đường cầm lên nhìn, mấy dòng chữ theo lối chữ Hành uốn lượn trên giấy: 1, Đừng tắm, lấy khăn lau khô mồ hôi, thay bộ đồ mới rồi mặc áo len với áo khoác vào, quần áo mới tôi để trên giường.<br> <br><br>2, Trong bình giữ nhiệt là nước nóng, thổi một chút rồi mới uống, đừng để phỏng lưỡi.<br><br>3, Trong nồi cơm điện có cháo bí đỏ, trong lò vi sóng có bắp, nhớ phải ăn.<br><br>4, Ăn sáng xong thì trên bàn có thuốc cảm, uống hai viên.<br><br>5, Buổi trưa tôi có gọi dì giúp việc đến nấu cơm, đừng đi ra ngoài kẻo trúng gió.<br><br>6, Sợ đánh thức cậu nên tôi đã nhốt Đường Đen ở ngoài cửa, đã cho nó ăn rồi.<br>Bạch Đường có chút sửng sốt, chữ của Tưởng Vân Tô hình như không giống thế này, hóa ra đẹp như vậy sao? Cậu đặt tờ ghi chú xuống, đưa mắt nhìn qua, quả nhiên nhìn thấy quần áo được đặt ở trên giường, đồ ngủ mới, hai cái áo len, một cái áo khoác, một đôi vớ dài, một cái khăn, tất cả đều được xếp ngay ngắn.<br>Còn chưa kịp suy nghĩ thì căn phòng yên tĩnh lại vang lên tiếng móng cào cửa, Bạch Đường vội vàng mở cửa ra, Đường Đen lập tức chạy ào vào, nó cụp tai xuống, uất ức lay lay ống quần cậu rồi kêu ư ử hệt như đang lên án hành vi ác độc của chủ nhân còn lại, bày ra vẻ cậu phải làm chủ cho nó.<br>Chẳng hiểu sao trong đầu Bạch Đường lại hiện lên hình ảnh alpha vô cảm xách gáy Đường Đen rồi ném cún ra ngoài cửa cái bộp, Đường Đen ngơ ngác bay trong không trung, cuối cùng là bốn cái chân đáp đất, cậu có hơi buồn cười..<br><br>"]