["<br>Trên màn hình di động hiển thị dãy số 1:37:26, đang đếm ngược dần, 25, 24, 23, 22! <br>Bạch Đường ngây người ngồi đối diện, cậu không biết vì sao mọi chuyện lại phát triển theo hướng thế này.<br><br>Dì giúp việc mới đến hớn hở hỏi: \"Đang làm gì thế?\"<br>Bạch Đường ngượng ngùng nhìn dì rồi cười cười.<br><br>\"Trưa muốn ăn gì?\" Dì giúp việc hỏi, \"Để dì làm.<br><br>\"<br>Đừng nói đến việc trả lời, ngay cả ngẩng đầu Tưởng Vân Thư cũng không rảnh để làm, anh chỉ cần tập trung lực chú ý thì chắc chắn rất khó để quấy rầy.<br><br>Bạch Đường thấy thế thì đành phải trả lời: \"Gì cũng được ạ, dì làm món gì cũng được, không kén ăn đâu ạ.<br><br>\"<br>Thời gian dần trôi, Bạch Đường bắt đầu mệt mỏi, đầu gật gà gật gù, mí mắt chậm rãi khép lại rồi lại mở ra, khi nhìn thấy alpha trước mặt thì chợt giật mình, ký ức cơ bắp trong thời gian dài khiến cậu theo phản xạ mà co người trên ghế.<br><br>Phản ứng lớn đến nỗi khiến Tưởng Vân Thư cũng giật mình theo, \"Cậu sao thế?\"<br>Bạch Đường mờ mịt chớp chớp mắt, cậu mới kịp phản ứng lại trong thân thể Tưởng Vân Tô đã đổi thành người khác, đây không phải là Tưởng Vân Tô.<br><br>Cậu dè dặt hỏi: \"Tưởng Vân Thư?\"<br>\"Ừm.<br><br>\" Tưởng Vân Thư đáp, \"Là tôi.<br><br>\"<br>Bạch Đường thở phào nhẹ nhõm, thả lỏng người trở về tư thế cũ, cậu nâng cao tinh thần không để mình ngủ gật nữa, mặc dù đã chấp nhận sự thật linh hồn xuyên qua vô cùng huyền ảo này nhưng nỗi sợ khắc sâu trong xương cốt nào dễ dàng biến mất như vậy, cậu vẫn không dám thả lỏng phòng bị mà ngủ bên cạnh alpha.<br><br>Hai tiếng trôi qua, đồng hồ báo thức vang lên, Tưởng Vân Thư tự giác đưa bài thi qua, \"Đây là đáp án, cậu đối chiếu đi.<br><br> <br>\"<br>Bạch Đường cầm bút đỏ đánh dấu từng câu, sửa từ đầu đến cuối, số câu chiếm bốn phần năm, \"Gần như đúng hết rồi!\"<br>\"Nếu cậu còn chưa tin thì,\" Tưởng Vân Thư nhìn về phía nhà bếp, \"Tôi có thể biểu diễn cho cậu xem một chút kỹ thuật cơ bản.<br><br>\"<br>Thật ra Bạch Đường đã tin rồi, thế nhưng cậu có chút tò mò kỹ thuật cơ bản là cái gì, \"Được, được ạ.<br><br>\"<br>Năm phút sau, cậu đứng trong bếp nhìn Tưởng Vân Thư xem như bảo bối mà lấy ra một bộ công cụ giải phẫu, bắt đầu khâu thịt heo.<br><br>Dì giúp việc: \"Ôi trời nhóc con đang làm gì vậy! Lãng phí thức ăn quá!\"<br>Tưởng Vân Thư nghiêm túc nói: \"Vẫn sạch ạ, có thể ăn được.<br><br>\"<br>Bạch Đường đứng yên một bên rọi đèn pin điện thoại vào, Tưởng Vân Thư cũng chẳng ngẩng đầu mà hết sức tự nhiên điều chỉnh chính xác tay Bạch Đường cho đến khi ánh sáng rọi thẳng vào thịt heo trên bàn, hệt như đang điều chỉnh đèn mổ trên bàn phẫu thuật vậy.<br><br>Bạch Đường ngẩn người quan sát.<br><br>Lúc thắt lại anh dùng kẹp vòng tới vòng lui mấy vòng mà chẳng hề vướng vào nhau, lúc hạ kim thì khoảng cách gần như bằng nhau hết, sao tay lại vững như thế được, đường khâu vô cùng sạch sẽ gọn gàng.<br><br>Cậu rũ mi, giọng điệu ngưỡng mộ mà lẩm bẩm: \"Bác sĩ khoa u lợi hại thật.<br><br>\"<br>Bạch Đường gắp một miếng thịt gà bỏ vào trong chén, cậu không biết vì sao mà sau khi biết được alpha trước mặt này là Tưởng Vân Thư, thế mà cậu lại câu nệ hơn, không phải là do sợ hãi mà câu nệ mà là lúc đối diện với nhau thế này thì lại hết sức lúng túng không biết đặt tay chân vào đâu.<br><br>Cậu nuốt xuống một miếng cơm, rối rắm một lúc lâu rồi vẫn hỏi ra: \"Em muốn biết vì sao anh lại muốn giúp em ạ?\"<br>Tưởng Vân Thư nghe vậy thì có chút khó hiểu, nói theo lẽ thường: \"Cho dù ai nhìn thấy hoàn cảnh này thì cũng sẽ giúp cậu thôi.<br><br>\"<br>Chẳng có đâu, Bạch Đường yên lặng phản bác trong lòng.<br> <br><br>\"Cho nên,\" Tưởng Vân Thư hỏi, \"Sao cậu lại phát hiện là đổi người?\"<br>Bạch Đường căng thẳng mà nghẹn lại, hệt như học sinh tiểu học bị giáo viên chủ nhiệm hỏi chuyện mà bắt đầu kể ra, \"Tiếp đó là Tưởng Vân Tô thật sẽ không làm như thế trong kỳ mẫn cảm.<br><br>\"<br>Ngón tay như muốn xoắn vào nhau, cậu đưa mắt nhìn thấy vết bầm còn trên mu bàn tay alpha, giọng càng nhỏ đi: \"Em xin lỗi.<br><br>\"<br>Tưởng Vân Thư nghe thấy thì hết sức vui mừng, chợt có cảm giác \"Sao con mình lại thông minh như thế\", \"Không có gì, chuyện bình thường mà thôi, nếu cậu không thử tôi mà đã tin tôi thì tôi mới cảm thấy kỳ lạ đó.<br><br>\"<br>Bạch Đường nhìn vẻ mặt muốn nói lại thôi của alpha, cậu vẫn không nhịn được mà hỏi: \"Dáng vẻ của anh với Tưởng Vân Tô rất giống nhau sao?\"<br>\"Ngũ quan thì có lẽ khá giống, nhưng cũng không thể nói là rất giống được.<br><br>\" Tưởng Vân Thư đáp, \"Tôi không có góc cạnh rõ ràng và lệ khí như vậy.<br><br>\"<br>\"Ồ\", có lẽ là do tâm sinh tướng, bây giờ Bạch Đường nhìn anh thì lại cảm thấy anh chẳng hề hung dữ một chút nào, rõ ràng là gương mặt chẳng thay đổi gì.<br><br>\"Nếu đã biết rồi thì.<br><br>\" Tưởng Vân Thư đặt đũa xuống, nghiêm túc nói, \"Chúng ta mở lòng một chút đi, tôi là một người rất khó kết thân với người khác, ngoại trừ một người bạn thì hiện tại người xem như thân thiết chỉ có một mình cậu mà thôi.<br><br>\"<br>\"Tôi sẽ không dùng mối quan hệ vợ chồng trên danh nghĩa để trói buộc cậu, tôi hy vọng chúng ta có thể hòa thuận sống chung với nhau như bạn bè.<br><br>Trên cơ sở đảm bảo an toàn cho người nhà, cậu muốn làm gì cũng được, nếu sau này gặp được alpha mà cậu thích thì cũng có thể tiến tới với người ta.<br><br><br>\"<br>Bạch Đường bản thân khó có thể tin tưởng alpha khác thêm một lần nữa.<br><br>\"Vậy còn anh thì sao?\" Bạch Đường hỏi, \"Nếu anh gặp omega mà mình thích thì thế nào?\"<br>Tưởng Vân Thư cảm thấy mình rất khó để thích người khác, nhưng loại chuyện này không thể nói trước được, thế nên anh đành phải nói: \"Cậu yên tâm, trước khi chưa sắp xếp ổn thỏa thì sẽ không ly hôn với cậu.<br><br>\"<br>Không biết Bạch Đường đang nghĩ gì, cậu nhỏ giọng đáp: \"Ừm.<br><br>\"<br>Sáng sớm, Bạch Đường kéo dây dắt chó, \"Tưởng Vân Thư ơi, em dắt Đường Đen đi dạo nhé.<br><br>\"<br>\"Mẹ mày gọi ai đó?\" Giọng nói ngạo mạn lạnh lùng vang lên.<br><br>\"Hả\" Bạch Đường bỗng dưng quay đầu lại, nhìn thấy gương mặt tràn ngập lệ khí của alpha, \"Vân, Vân Thư?\"<br>\"Tao nói,\" Alpha cong cong khóe môi tàn nhẫn, vươn tay bóp cổ Bạch Được rồi xách lên trên, \"Mấy tháng không gặp, mấy quy củ quên hết rồi sao?\"<br>Bạch Đường sợ hãi trừng to mắt, yếu ớt bắt lấy tay alpha, móng tay vẽ ra mấy đường xước trắng, không khí càng lúc càng ít đi, hơi thở tử vong quấn quanh cổ.<br><br>Khung cảnh thay đổi.<br><br>\"Khụ khụ khụ!\" Bạch Đường xuất hiện ở vườn hoa, cậu cuộn tròn trên mặt đất, ôm ngực ho đến tâm tê phế liệt, cổ họng bỏng rát, cậu ngẩng đầu thì thấy dưới gốc đại thụ là mười mấy cái xác chim sẻ nằm ngổn ngang, trong đó có một con chó chăn cừu Đức lẳng lặng nằm ở giữa, dưới thân là một vũng máu xinh đẹp, thấm đỏ cả đất, hốc mắt trống rỗng mà nhìn chằm chằm người đang ngã ngồi dưới đất.<br><br>Nước mắt lập tức trào dâng, Bạch Đường thảm thiết hét lên: \"A ———\"<br>\"A ——\" Bạch Đường che lỗ tai lại, con ngươi dãn ra, \"Đừng, đừng mà, xin lỗi, đừng\"<br>Thế giới chợt biến thành hư không.<br><br>\"Đừng, đừng mà, em sai rồi, sai rồi\"<br>Không nhìn được, không nghe được, ngón tay không thể chạm vào được.<br><br>\"Bạch Đường\"<br>\"Bạch Đường.<br><br>\"<br> <br>\"Bạch Đường! Dậy đi!\"<br>Bạch Đường đột nhiên thở gấp, cơ thể như mạnh mẽ rơi xuống giường, trước mắt cậu lúc sáng lúc tối, một lát sau, cậu cảm nhận được có gì đó đang li3m mặt mình.<br><br>\"Gâu!\"<br>Tiêu cự dần rõ ràng, cậu thấy được cái đầu lông xù của Đường Đen, cái lưỡi dài ngoằng đang le ra ngoài, nước miếng nhiễu xuống mặt cậu.<br><br>Bạch Đường lập tức bật dậy ôm chặt lấy cổ Đường Đen rồi há miệng th ở dốc, chẳng phát ra tiếng, \"Đường Đen, Đường Đen\"<br>\"Mơ thấy ác mộng sao?\"<br>Bạch Đường bị dọa đến đến run người, cậu xoay đầu qua, nhìn thấy alpha đang ăn mặc chỉnh tề.<br><br>Cậu bỗng không thể phân biệt được, rốt cuộc cái nào mới là mơ.<br><br>\"Là tôi.<br><br>\" Tưởng Vân Thư lùi đến cửa, trấn an, \"Đừng sợ.<br><br>\"<br>Đường gân trên tay Bạch Đường co lại như phát run, cậu nắm chặt lấy chăn như muốn khiến nó dừng lại, thế nhưng lại không có tác dụng, \"Tưởng Vân Thư?\"<br>\"Ừm, là tôi, phát âm cong lưỡi lên(1).<br><br>\"<br>(1)Chữ Thư (shū) và Tô (sū) phát âm gần giống nhau nhưng chữ Thư phải cong lưỡi lên.<br><br>Bạch Đường run run giọng, dường như vẫn chưa tin nên hỏi lại một lần nữa: \"Thư đúng không? Là, là Thư đúng không? Tưởng Vân Thư?\"<br>Tưởng Vân Thư nhìn cậu một lát rồi đột nhiên đi tới, khẽ khom lưng véo mặt Bạch Đường, gương mặt trắng nõn lập tức đỏ ửng lên.<br><br>\"Đau không?\"<br>Bạch Đường ngây ngẩn trả lời: \"Đau.<br><br>\"<br>Tưởng Vân Thư nói: \"Không phải mơ.<br><br>\".<br><br>"]