["<br>\"Vĩnh viễn...!Mất trí nhớ vĩnh viễn?\" Trên mặt Bạch Đường không khỏi toát lên vẻ ngạc nhiên, không chớp mắt nhìn Lâm Bạch Trú.<br>Hôm nay là ngày Bạch Đường đi kiểm tra lại tuyến thể, phòng chụp CT không cho người khác đi vào, lúc Bạch Đường bước xuống bàn chụp CT thì nghe Lâm Bạch Trú lơ đãng nói một câu.<br>Mũi chân vừa mới chạm đất chợt khựng lại, Bạch Đường ngẩn người, dường như vẫn chưa hiểu được những lời này, một lúc lâu sau cậu mới phản ứng mạnh mà chạy chậm lại, hai tay chống lên bàn, nghiêng người về trước, đôi mắt mở to, sốt ruột hỏi: \"Thật ư? Là thật sao?\"<br>Gương mặt xinh đẹp của omega bỗng phóng to khiến một alpha độc thân như Lâm Bạch Trú hết hồn, cơ thể phản ứng nhanh hơn não, cậu ta lập tức ngả về sau, suýt chút nữa ghế đã ngã xuống.<br>\"Xin, xin lỗi!\" Bạch Đường ngơ ngác, vội vàng lùi về sau, cậu xấu hổ xua tay nói, \"Tôi không cố ý...!\"<br>\"...!Không sao.\" Lâm Bạch Trú kéo ghế trở về, dùng kỹ thuật diễn xuất vụng về của mình tỏ vẻ ngạc nhiên, \"Cậu không biết hả?\"<br>Nếu Bạch Đường không phải đang trong cơn hoảng hốt thì nhất định cậu đã nhìn ra Lâm Bạch Trú đang ra vẻ, nhưng giờ phút này đầu óc cậu đang bị choáng ngợp bởi thông tin cực lớn này, có hơi mê mang, \"Mất trí nhớ vĩnh viễn, là theo nghĩa tôi hiểu sao? Chuyện trước đây đều không nhớ được nữa, chắc chắn là không nhớ được nữa, là ý này sao?\"<br>\"Đúng vậy,\" Bạch Đường bây giờ khác hẳn dáng vẻ rụt rè trong lần đầu tiên gặp mặt, Lâm Bạch Trú chưa bao giờ nghe cậu nói nhanh như thế này, \"Chắc chắn không nhớ lại được nữa.\"<br>Bạch Đường lùi lại mấy bước, gót chân tựa vào ghế, lưng thẳng tắp.<br> <br>Phòng chụp CT rơi vào yên lặng, Bạch Đường ép buộc bộ não quá tải của mình bình tĩnh lại, nói: \"Bác sĩ, anh có chịu trách nhiệm với những gì anh nói không?\"<br>\"Có,\" Lâm Bạch Trú dừng một chút rồi nói, \"Kết quả mất trí nhớ là do bác sĩ tâm thần đưa ra, là kết quả ngày hôm qua của alpha cậu.\"<br>Bạch Đường đã bình tĩnh lại, cuộc sống như đi trên băng mỏng ngày này qua tháng nọ khiến cậu trở nên nhạy cảm hơn, cũng nhạy bén hơn, cậu cảm thấy có chút kỳ lạ, hỏi: \"Sao bác sĩ lại nói chuyện này cho tôi?\"<br>\"Hả?\" Lâm Bạch Trú không nghĩ đến vấn đề này, nhất thời bị hỏi đến nghẹn họng, \"À thì..<br><br>Bởi vì anh ta là bệnh nhân khiến cả giới y học chấn động đó, tôi rất hứng thú với anh ta, mà bác sĩ tâm thần kia lại là bạn của tôi nên mới nói cho tôi biết...!Cậu là omega của anh ta mà, tôi nghĩ cậu biết rồi nên mới thuận miệng nhắc tới thôi à.\"<br>Bác sĩ chắc là sẽ không nói dối đâu nhỉ? Việc này cũng hợp logic, Bạch Đường mím môi, hình như đã bị thuyết phục, \"...!Ừm, cảm ơn bác sĩ.\"<br>Lâm Bạch Trú viết viết vẽ vẽ trên bệnh án, nghe vậy thì thở phào nhẹ nhõm một hơi.<br>\"Cậu biết chuyện anh ta từng được chẩn đoán chết não phải không? Mỗi chẩn đoán chết não đều rất nghiêm ngặt, phải có hai ý kiến giống nhau của giáo sư kỳ cựu trở lên, còn phải thông qua tầng tầng lớp lớp, đột nhiên lại khỏi bệnh hẳn thì...\" Âm cuối kéo dài, Lâm Bạch Trú vờ như không có việc gì mà ám chỉ, \"Tôi cảm thấy việc này không thể dùng khoa học để giải thích nữa rồi, chắc là đã xảy ra việc gì khó tưởng tượng lắm.\"<br> <br>Bạch Đường không biết về các trình tự của bệnh viện, cũng không biết quá trình chẩn đoán chết não lại nghiêm ngặt đến thế, cậu cũng không hiểu: \"Vậy...!Vậy thì sao đột nhiên lại khỏi rồi?\"<br>\"Không biết nữa.\" Lâm Bạch Trú hợp tình hợp lý nói, \"Không thể giải thích bằng khoa học, Bạch Đường à, cậu là người gần gũi với anh ta nhất, có lẽ cậu sẽ nhìn ra điều khác biệt trước khi anh ta bị mất trí nhớ.\"<br>Bạch Đường lẩm bẩm: \"Có điều khác biệt...!sao?\"<br>Có rất nhiều sự khác biệt, bên ngoài nhìn vào, khẩu vị trở nên nhạt hơn, không thích ăn ngọt, thái độ kiêu ngạo và khinh thường người khác cũng chưa từng xuất hiện, ngữ điệu lúc nói chuyện cũng là sự ôn hòa trước nay chưa từng có.<br>Thế nhưng ngoài những thứ này thì còn rất nhiều chi tiết e là trong khoảng thời gian yêu đương say đắm, Tưởng Vân Tô cũng sẽ không bao giờ làm ra.<br>Nuôi chó.<br>Ngày đầu tiên sống cùng nhau, Bạch Đường ngồi trong lòng Tưởng Vân Tô, kể cho hắn nghe những viễn cảnh tươi đẹp sau này: \"Tụi mình có thể nuôi thú cưng nha! Chó hay mèo đều được hết, sáng nào đi bộ cũng sẽ dẫn nó theo! Tụi mình cùng nuôi nha? Thú cưng nhỏ vô cùng...\"<br>Cậu còn chưa nói xong thì Tưởng Vân Tô đã cười cười cắt ngang cậu: \"Xin lỗi cục cưng nhé, anh không thích động vật có lông.\"<br>\"Hả?\" Bạch Đường thoáng chốc ủ rũ, \"Anh không thích hả? Em chỉ nuôi chuột hamster nhỏ thôi nha! Hồi đó em có xem thử hamster vàng rồi! Đáng yêu lắm luôn!\"<br>\"Cục cưng à,\" Tưởng Vân Tô nói, \"Sợ là nhốt tụi nó trong l ồng thì cũng rất là nhàm chán, nếu đã sống cùng nhau thì không phải nên bao dung với nhau sao?\"<br><br>\"Ò...\" Bạch Đường cọ cọ cằm, có chút thất vọng, nhưng alpha đã không thích thì không nuôi nữa, alpha quan trọng hơn, \"Được thôi.\"<br>Còn chuyện quyên góp tiền cho trường học Phượng Tê.<br>Từ trước đến nay Tưởng Vân Tô đều phô trương kiêu ngạo và tôn nghiêm của alpha đến thuần thục, hắn rất xem thường Phượng Tê, một mặt hắn cho rằng omega không biết tự lượng sức mình, một mặt lại không thể nào chấp nhận được một chút phản kháng dù là nhỏ yếu.<br>Mới vừa nhận giấy đăng ký kết hôn không bao lâu, Tưởng Vân Tô còn chưa lộ ra bản tính của hắn, Bạch Đường có thể tự do dùng đồ điện tử, có một ngày cậu mở máy tính lên, nhấp vào trang web xã hội lớn nhất Tinh 2, phát hiện lần trước Tưởng Vân Tô dùng xong vẫn chưa đăng xuất tài khoản.<br>Bạch Đường đã kết bạn với Tưởng Vân Tô, bình thường cậu có thể nhìn thấy alpha đăng hình phong cảnh hay mấy dòng trạng thái, nhưng lướt xuống một chốc thì cậu bỗng nhìn thấy một bài viết mà cậu không thể bình chọn.<br>Bạn có ủng hộ việc hủy bỏ trường học Phượng Tê không?<br>Người ủng hộ 21789, người phản đối 326.<br>Tưởng Vân Tô chọn ủng hộ, ngày hiện ra là ngày 6 tháng 4, lúc ấy Bạch Đường còn chưa tốt nghiệp.<br>Hôm nay xe cộ đông đúc, không biết sao đèn giao thông hình như lâu hơn mọi khi, Tưởng Vân Thư nhìn qua kính chiếu hậu trong xe, thỉnh thoảng nhìn qua Bạch Đường yên lặng hơn so với ngày thường, trong lòng có chút phiền muộn.<br>Vận may cũng không tốt, tất cả đều là đèn đỏ, khi dừng ở cái đèn đỏ thứ năm liên tục, Tưởng Vân Tô xoa nhẹ vô lăng, cất lời, \"Khụ, cậu sao thế?\"<br> <br>Bạch Đường đang thả hồn du ngoạn, giọng nói đột ngột vang lên khiến omega nhỏ bé giật mình hồi thần.<br>\"Tôi xin lỗi.\" Tưởng Vân Thư đạp chân ga, chiếc xe chầm chậm đi tiếp, \"Ở bệnh viện đã xảy ra chuyện gì sao?\"<br>Bạch Đường khẽ ngước mắt, ánh nhìn từ dưới giày chuyển sang đường phố rộng lớn, cậu siết chặt tay, hỏi alpha: \"Anh, anh mất trí nhớ vĩnh viễn thật sao?\"<br>Trong xe hoàn toàn là một không gian kín, khoảng cách giữ ghế lái và ghế phụ nhỏ đến mức khiến người ta không có cảm giác an toàn, đặc biệt là khi ở bên cạnh một người mà mình rất sợ hãi.<br>Bởi vậy hơn hai tháng qua, số lần ít ỏi có thể đếm được trên đầu ngón tay Bạch Đường ngồi trong xe, cậu luôn co người ngồi sát bên ngoài, cả người căng thẳng để có thể kịp thời bày ra tư thế bảo vệ bản thân, cổ cũng không ngẩng lên chứ đừng nói đến nhìn thẳng anh.<br>Cách xưng hô từ ngài biến thành anh, đây là một phép thử của Bạch Đường, thế nhưng dường như alpha chẳng hề để ý, cậu gom hết dũng khí quay đầu nhìn gò má của alpha, \"Là thật ư?\"<br>Lại thêm một cái đèn đỏ, Tưởng Vân Thư cũng quay đầu nhìn sang, hai người đối diện nhau, anh thấy được con ngươi không ngừng run rẩy của Bạch Đường, omega đang rất sợ hãi, \"Là thật, tôi đã đến bác sĩ tâm thần để làm thí nghiệm, kết quả kiểm tra ở nhà rồi, lúc về sẽ cho cậu xem.\"<br>Rốt cuộc Bạch Đường không chịu nổi nữa mà gục đầu xuống, hệt như người bị chết đuối mà thở hổn hển, lòng bàn tay giấu sau người bị móng tay bấm đến đỏ bừng, nửa người tê dại, chỉ đối diện với alpha vài giây mà âm thanh cảnh báo đã vang to trong đầu, kinh khủng đến nổi khiến cậu bất chấp tất cả mà muốn hét lên.<br>Thì ra cậu...!đã sợ Tưởng Vân Tô đến mức này rồi ư?<br>Tưởng Vân Thư nhìn thấy ngón tay đặt trên đầu gối của Bạch Đường không khống chế được mà run rẩy, anh đưa mắt nhìn chỗ khác, yên lặng tăng nhiệt độ lên..<br><br>"]