["<br>Ngoài sân nhỏ, chim sẻ ríu rít nhảy tới nhảy lui trên cành cây, thỉnh thoảng lại hót vài tiếng.<br>Ánh đèn vàng ấm áp chiếu rọi lên khăn trải bàn, Tưởng Vân Thư gắp một cọng cải ngồng cho vào miệng, động tác nhai nuốt đột ngột dừng lại, suýt nữa đã phun ra, anh lại ăn thử thêm vài món, cuối cùng nhanh chóng đi uống nước.<br>Tuyệt vời, lượng natri vượt mức nghiêm trọng.<br>Cao huyết áp, niêm mạc của khoang miệng bị phù, viêm đường hô hấp, mấy cái tên này vô thức xoay vòng vòng trong đầu Tưởng Vân Thư.<br>Nhưng người vất vả làm không phải là mình, anh không có tư cách đi bắt bẻ người ta.<br>Tưởng Vân Thư chỉ ăn một chút thì buông đũa, Bạch Đường nhìn thấy anh ăn xong, cậu nhanh chóng lùa cơm vào miệng, bị nghẹn đầy.<br>\"Cậu ăn chậm thôi, tôi đi dẹp chén trước.\" Tưởng Vân Thư đứng lên, định dùng màng thực phẩm bọc đồ ăn dư lại để vào tủ lạnh, ngày mai sẽ hấp lại để ăn.<br>Ai ngờ vừa mới bọc lại một nửa thì Bạch Đường vội vàng chạy tới, trong tay còn bưng chén cơm, dè dặt nói: \"Tiên sinh, đồ ăn qua ngày phải đổ đi ạ....\"<br>Tưởng Vân Thư dừng lại, một lát sau mới đáp một tiếng, ném màng thực phẩm vào thùng rác, \"Vậy để tôi rửa chén.\"<br>\"Không, không cần!\" Dường như Bạch Đường bị dọa rồi, chân mày thanh tú nhíu chặt, mặt mày đỏ lên, \"Để em rửa là được rồi tiên sinh......\"<br>Làm gì có ai đã nấu cơm lại còn rửa chén? Nhưng nhìn thấy Bạch Đường rất kiên trì, Tưởng Vân Thư đành đi ra trước.<br> <br>\"Tiên sinh,\" Bạch Đường cúi đầu ngoan ngoãn đứng trước mặt Tưởng Vân Thư, tay phải bất an nắm lấy cánh tay trái, mái tóc đen dài rũ xuống má, \"Nước đã xả xong rồi, ngài đi tắm đi ạ....\"<br>Trên đầu của Tưởng Vân Thư lại chuẩn bị mọc lên dấu chấm hỏi, anh nhíu mày nhìn đỉnh đầu của Bạch Đường, yên lặng một lát rồi nói, \"Cảm ơn cậu, nhưng sau này tôi tự làm là được rồi.\"<br>Phòng tắm được trang hoàng xa xỉ, bồn tắm rất lớn, hơi nước lượn lờ trên mặt bồn.<br>Tưởng Vân Thư ngửa đầu gối đầu lên khăn ướt, cánh tay cường tráng thon dài gác ở hai bên thành bồn, anh thoải mái thở dài một hơi, có lẽ đây là khoảnh khắc thư thái vui sướng nhất của anh trong mấy ngày qua.<br>Cơ bụng tám múi....!Tưởng Vân Thư sờ sờ, vô cùng hài lòng, ở thế giới cũ dáng người của anh cũng không tệ, nhưng không xịn như cơ thể này.<br>Thời gian dài phẫu thuật và thỉnh thoảng phát sinh ồn ào trong bệnh viện khiến các bác sĩ bắt đầu quan tâm thân thể, khi đó anh và bác sĩ Lâm còn đi tập thể hình cùng nhau, kết quả mãi đến khi anh chết, bác sĩ Lâm cũng chỉ mới đi được ba lần, lần nào đi cũng hệt như muốn mạng tới nơi.<br>Tưởng Vân Thư lướt nhẹ qua làn nước ấm, nhắm mắt lại thả lỏng, trong quyển sách nhỏ viết, alpha chính là đại diện cho sức mạnh, các phương diện đều vô cùng xuất sắc, còn omega nhỏ xinh lại mềm mại, thân thể yếu ớt.<br>Anh vô thức nghĩ đến Bạch Đường, trong khái niệm thì việc hình thể của alpha và omega chênh lệch khá là trừu tượng, như anh và Bạch Đường chính là ví dụ sống, khi đứng chung một chỗ thì cực kỳ trái ngược.<br>Bạch Đường vừa gầy, cẳng chân xem chừng còn chưa to bằng cánh tay của anh, chiều cao thì miễn cưỡng tới được xương quai xanh của anh....!Ở trước mặt anh, cậu hệt như một đứa nhỏ chưa trưởng thành.<br>Hơn nữa chỉ qua mấy tiếng ở chung, quan hệ giữa hai người hình như có hơi phức tạp, Tưởng Vân Thư nhìn không thấu, cũng nghĩ không thông.<br>Nước đã lạnh, anh đứng lên bước ra khỏi bồn tắm, mang theo chút nước làm ướt sàn đá hoa cương.<br> <br>Quên đi, chầm chậm tìm hiểu thôi, không gấp được.<br>Tưởng Vân Thư dọn dẹp phòng tắm, sau khi ném đồ dơ vào máy giặt thì đụng phải Bạch Đường đứng bên ngoài.<br>Bạch Đường đã thay thành đồ ở nhà, là áo sơ mi trắng, rộng thùng thình khoác lên cơ thể đơn bạc, vai áo trễ xuống vai, một chút cũng không vừa người, để lộ ra làn da.<br>Bạch Đường cúi đầu, cái cổ tái nhợt lộ ra, đốt xương cổ lộ ra rõ ràng, một đường đi xuống, khuất sau lớp áo, cơ thể càng thêm yếu ớt mỏng manh, cậu nhỏ giọng: \"Tiên sinh.....!Em tới dọn phòng tắm ạ.\"<br>Xương lồi ra có hơi quá, dường như dưới làn da mỏng manh chỉ có xương là xương, thói quen nghề nghiệp của bác sĩ khiến Tưởng Vân Thư muốn kiểm tra giúp Bạch Đường xem xương cổ có bị gì hay không, nhưng cuối cùng anh chỉ nhìn qua nơi khác, \"Đã dọn xong rồi.\"<br>Bạch Đường mở to mắt, hình như có hơi sợ hãi, nhưng cũng không nói gì.<br>Tưởng Vân Thư thuận miệng hỏi: \"Cậu tắm xong chưa?\"<br>\"Dạ rồi tiên sinh......\"<br>Biệt thự có hai phòng tắm, nhưng cái phòng khác còn nhỏ hơn rất nhiều lần so với phòng mà Tưởng Vân Thư mới tắm xong.<br>Tưởng Vân Thư gật đầu, anh khựng lại, nói: \"Bạch Đường, tối nay tôi ngủ ở ngoài sô pha, tôi không quen ngủ với người khác, xin lỗi cậu.\"<br>Bạch Đường ngẩn người, cậu khẽ trả lời: \"Nhưng em không ngủ chung với tiên sinh.\"<br><br>Hả? Tưởng Vân Thư khó hiểu, anh vừa định hỏi lại thì hai người đã đi đến trước cửa phòng ngủ, anh thấy trong đó chỉ có một cái giường, bên cạnh là một tấm nệm gấp một người.<br>Tưởng Vân Thư: \"......!Đừng nói với tôi cậu ngủ ở đó nha.\"<br>Anh thật sự mờ mịt, nếu không muốn ngủ chung giường thì sao không mua thêm một cái giường nữa? Cũng không phải không có phòng trống, mà cho dù có ngủ dưới đất thì cũng nên để alpha ngủ chứ? Sức khỏe của omega kém như vậy, lỡ như bị cảm thì làm sao bây giờ.<br>Bạch Đường vẫn im lặng, rụt vai đứng ở một bên.<br>Tưởng Vân Thư âm thầm thở dài, cầm lấy cái gối đi ra ngoài, \"Tôi không quen ở chung phòng với người khác, cậu ngủ trên giường đi.\"<br>\"......!Tiên sinh!\" Bạch Đường thấy anh đi ra ngoài, gấp gáp nắm lấy góc áo của Tưởng Vân Thư, Tưởng Vân Thư không có phản ứng gì càng khiến cậu hoảng loạn, lập tức buông tay lùi lại mấy bước, khuôn mặt nhỏ trắng bệch như tờ giấy, run rẩy nói nốt nửa câu sau, \"Xin, xin lỗi tiên sinh! Em ra ngoài ngủ, ngài ngủ trên giường đi......\"<br>Tưởng Vân Thư nhìn sắc mặt của Bạch Đường, trong đầu chợt lóe lên một cái, dường như ý thức được điều gì, nhưng nó quá nhanh, hệt như quả cầu len, đã cẩn thận tìm thấy đầu sợi len rồi nhưng lập tức chẳng thấy đâu nữa.<br>Anh cố gắng nhớ lại cảm giác đó nhưng chẳng thể bắt được, Tưởng Vân Thư cau mày lắc đầu, \"Tôi đi, cậu ngủ sớm một chút đi.\"<br>Xét cho cùng thì anh chẳng phải chủ nhà thật, Bạch Đường mới phải, anh không thể để chủ nhà ngủ ngoài sô pha được.<br>Nhưng Tưởng Vân Thư không biết, ban đêm Bạch Đường vẫn không ngủ trên giường, khi anh mơ màng chìm vào giấc ngủ, một cảm giác trơn nhẵn dựa lên chân anh, hệt như con cá.<br>Lông tơ Tưởng Vân Thư dựng đứng, lập tức mở mắt ra, vừa thấy cảnh này thì cơn buồn ngủ lập tức bay sạch.<br>Ánh trăng ngoài khung cửa sổ mờ mờ ảo ảo, cả người Bạch Đường trần trụi dựa lên người anh, vô cùng xinh đẹp hệt như một nam quỷ muốn mạng người.<br>Tưởng Vân Thư sợ hết hồn, lần mò đưa tay xuống sô pha gạt Bạch Đường ra.<br> <br>Bạch Đường té xuống đất, dường như cũng bị dọa sợ, vẫn không nhúc nhích ôm gối rụt người bên sô pha.<br>Cảnh tượng này vô cùng quỷ dị, Tưởng Vân Thư sững sờ hồi lâu rồi mới phủ chăn lên người Bạch Đường, đang muốn tức giận thì lại nghĩ tới bây giờ Bạch Đường là omega của mình, muốn làm cái kia thì cũng.....!bình thường.<br><br>Anh hắng giọng giả vờ bình tĩnh: \"Xin lỗi, dạo này tôi không có tâm trạng, cậu về phòng ngủ đi.\"<br>Lúc này Bạch Đường mới nhanh chóng bò dậy, nhỏ giọng nói \"Cảm ơn tiên sinh\" rồi trần truồng chạy đi, làn da trắng như phát sáng đập vào mắt khiến Tưởng Vân Thư vô thức xoay đầu.<br>Ngày hôm sau anh thức dậy sớm, cho dù sô pha có lớn thế nào thì vẫn là sô pha, huống chi cơ thể bây giờ của anh cao gần 2 mét, co đầu rụt chân, ngủ đến đau eo, cũng có cảm giác bị trật cổ, hơn nữa trong lòng có chuyện nên cũng chẳng ngủ được.<br>Đêm qua trong đầu anh loạn tùng phèo, còn có việc trước khi ngủ tối qua......!Chuyện gì vậy trời.....!Tưởng Vân Thư thở dài, lúc đứng lên lại có cảm giác nặng đầu mềm chân, anh che cổ lại, khó chịu lắc lắc vài cái, lại duỗi eo, mệt thật.<br>Sau khi đi uống nước, anh nhìn lên cửa phòng trên lầu, còn chưa mở, anh nhẹ nhàng đi vào nhà bếp, tìm một buổi trời mới thấy được gạo.<br>Một tiếng động nhỏ vang lên, phòng trên lầu đã mở cửa.<br>Tưởng Vân Thư theo tiếng nhìn qua, nhìn thấy Bạch Đường mắt còn nhập nhèm mờ mịt đứng trước cửa xoa mặt, mái tóc rối xù vểnh lên, dẫm lên ống quần dài quá khổ mà ngáp, đồ bộ trượt xuống để lộ ra hơn nửa bả vai, là trạng thái thả lỏng và ngây thơ chưa từng có, cho đến khi ——<br>Cậu thấy được Tưởng Vân Thư đang chăm chú nhìn mình, dường như là không hề nghĩ tới sẽ gặp Tưởng Vân Thư vào lúc này, Bạch Đường hơi cụp đôi mắt đang mở to, ngay sau đó, cảm giác mềm mại không phòng bị này lập tức bị thu về không còn một mống, tấm màng bảo hộ dày nặng lại bọc lên, biến về dáng vẻ co rúm căng thẳng..<br><br>"]