["Bạch Đường là một học sinh lớp 12 nên nghỉ hè trễ hơn các khối khác một tháng, mười phút nghỉ giữa tiết ngắn ngủi, cậu gục đầu xuống cánh tay ngủ một lát, chỉ mới một giây mà đã ngủ thiếp đi, nhưng một chốc sau tiếng chuông trường vang lên, cậu giật mình bật dậy, ngáp một cái rồi cầm sách đứng lên nghe giảng bài.<br><br>Một học sinh đứng chung với cậu hỏi: \"Bạch Đường này, dạo này cậu thức khuya học bài hay sao vậy? Quầng thâm của cậu sắp lan tới mũi rồi kìa.\"<br><br>Bạch Đường vốn dĩ đã trắng, vậy nên khi mắt xuất hiện quầng thâm thì vô cùng rõ ràng, nhìn đen thui như không có sức sống.<br><br>\"Không phải,\" Bạch Đường lại ngáp một cái, miệng tròn như quả trứng, \"Là tớ ngủ không ngon.\"<br><br>Nội dung buổi huấn luyện hôm đó thật sự ám ảnh cậu, kéo dài mãi đến tận hôm nay.<br><br>Mối tối khi tắt đèn, cần khoảng năm phút để đôi mắt quen với bóng tối, mà trong năm phút này, trong đầu cậu không thể khống chế được mà suy nghĩ miên man, càng sợ thứ gì thì càng nghĩ đến thứ đó, không thể dừng lại được.<br><br>Cậu chẳng dám cử động dù chỉ là một chút, cũng không dám nhắm mắt lại, thời gian dần trôi, ánh trăng ngoài cửa len vào, khung cảnh xung quanh trở nên vặn vẹo ghép lại thành thứ cậu sợ nhất.<br><br>Bên góc tủ quần áo hình như có người.<br><br>Có một người đang đứng ở đó, Bạch Đường nhìn chằm chằm, là Tưởng Vân Tô.<br><br>Khí lạnh chợt lan khắp người, tay chân run lên, Bạch Đường biết ở đó không thể có người nhưng rồi lại nghĩ lại, lỡ như thì sao? Lỡ như Tưởng Vân Tô âm hồn bất tán thì sao?<br><br>Cậu nhắm chặt mắt lại, nhưng chỉ qua vài giây thì lại mở mắt ra, cậu tập trung nhìn lại thì chợt cảm thấy hình bóng đó hình như đang đứng gần mình hơn một chút.<br><br>Bạch Đường như bị hồn vía lên mây, mồ hôi lạnh ướt nhòe mi mắt, cậu thầm gọi trong lòng \"Thiên sứ Tưởng, thiên sứ Tưởng ơi, anh tới phòng em đi mà.\"<br><br>Không ai đến, ngay cả Đường Đen cũng không tới cào cửa cậu.<br><br> <br>Cuối cùng, cậu bất chấp tất cả mở đèn lên, cố căng đôi mắt khi đột ngột nhìn thấy ánh sáng ra.<br><br>Trong góc chính là giá treo đồ, trên đó đang treo một bộ quần áo.<br><br>Bạch Đường nhìn lên đồng hồ trên tường, đã 2:47 sáng, sau đó cậu không biết mình đã ngủ tiếp như thế nào, chỉ biết cả đêm đều gặp từng cơn ác mộng.<br><br>Cứ liên tục vài ngày như thế.<br><br>\"Alo bác sĩ Tần.\" Tưởng Vân Thư kẹp điện thoại trên vai, tay thì đang chọn cà vạt, \"Tôi gặp Lý Trì rồi, cậu ta nói cậu ta còn nhỏ, không muốn nhúng vào vũng nước này, câu nào câu nấy đều khéo léo từ chối.\"<br><br>Anh đã đem mấy bộ tây trang xa xỉ của Tưởng Vân Tô đi bán hết rồi lấy tiền đó quyên tặng cho Phượng Tê.<br><br>Bác sĩ Tưởng, một người chỉ cần mặc đại một bộ nào đó rồi khoác áo blouse lên là đã đi làm được, đối với tây trang thì dốt đặc cán mai, vậy nên còn phiền đến thư kí Hứa phải lựa cho anh vài bộ tây trang sáng màu, nhưng thật sự anh không có khiếu thẩm mỹ, không vẽ được đường cong thì thôi đi, đến ngay cả việc đồ phối với cà vạt màu gì cũng không thể chọn được.<br><br>\"Ừm, tối nay có cuộc hẹn với Trần Khải Văn.\" Tưởng Vân Thư ướm thử chiếc cà vạt xanh đậm có hoạ tiết lên trước ngực, \"Tôi sẽ đi.\"<br><br>Cuộc hẹn bắt đầu lúc 7 giờ tối nên anh không thể đến đón Bạch Đường tan học, phải nhờ dì giúp việc đến đón, Bạch Đường cũng biết công việc quan trọng nên xua tay nói cậu sẽ chú ý an toàn.<br><br>Nhưng mà trạng thái của Bạch Đường không ổn lắm, nhìn vẫn luôn thiếu ngủ uể oải, Tưởng Vân Thư cau mày, nghĩ thầm tối nay phải trò chuyện với cậu, hay là cậu lại thức khuya học bài rồi.<br><br>Bên kia Tần Chung Nam cúp điện thoại, sau đó lại gọi cho một người, \"Có rảnh không? Ừ, hẹn với Lý Trì đi, xem xem có đúng như anh ấy nói không?\"<br><br>Tiết tự học buổi tối, Bạch Đường đã chống đỡ mấy ngày ngủ thiếp đi, lúc được giáo viên đánh thức cậu còn mơ mơ màng màng, nhìn bài tập mới làm được một nửa mà nghĩ thầm nhất định phải giải quyết vấn đề này, nếu không hiệu suất học tập sẽ giảm.<br><br>Cậu đeo balo đi ra cổng trường, trên cặp có thêm một cái móc khóa đầu mèo trắng, khi nhìn quanh muốn tìm dì giúp việc thì cậu chợt mở to mắt, khóe môi vô thức cong lên, vừa gọi vừa chạy qua: \"Bác sĩ Tưởng ơi!\"<br> <br><br>Tưởng Vân Thư dựa lên cửa xe, trên người mặc bộ tây trang xám sang trọng, tóc để kiểu bảy ba, keo vuốt tóc đã mất tác dụng vuốt tóc ngược lên mà tùy ý rũ xuống có chút lộn xộn, giờ phút này khí chất trầm ổn ôn hòa thường ngày đã biến mất, cả người toát ra vẻ ngông cuồng và áp bức trời sinh của alpha.<br><br>Nhưng Bạch Đường lại không hề sợ hãi, hai mắt cậu sáng lên, cảm thấy Tưởng Vân Thư như vậy thì rất rất rất đẹp trai, còn đẹp trai hơn mấy thần tượng trên mạng nữa.<br><br>Tưởng Vân Thư nhìn thấy cậu, \"Cậu không xem điện thoại hả?\"<br><br>\"Dạ chưa, em còn chưa kịp mở lên nữa.\" Bạch Đường ôm balo ngồi ở ghế phụ lái, \"Không phải bác sĩ Tưởng nói không đến được sao ạ? Hay là trễ giờ rồi?\"<br><br>Tưởng Vân Thư đạp chân ga, \"Không có trễ, còn sớm nên qua rước cậu trước rồi tôi mới đi.\" Nói cho cùng là anh vẫn không yên tâm, dì giúp việc là một beta lớn tuổi, anh sợ xảy ra việc ngoài ý muốn.<br><br>Anh chú ý đến ánh mắt sáng rực bên cạnh, hỏi: \"Cậu sao vậy?\"<br><br>Bạch Đường gãi gãi vành tai nóng hổi, cười hì hì đáp, \"Dạ không có gì, tại bác sĩ Tưởng đẹp trai quá đấy ạ!\"<br><br>Tưởng Vân Thư cũng bất đắc dĩ mỉm cười, \"Cảm ơn cậu nhé.\"<br><br>Sau khi đưa Bạch Đường tới nhà, anh hạ cửa sổ bên ghế phụ xuống, dặn dò: \"Nhớ khóa cửa sổ lại, tối nay tôi về hơi trễ nên cậu đừng đợi tôi, ngủ trước đi nhé.\"<br><br>\"Dạ.\" Hai tay Bạch Đường vịn lên cửa xe, đôi mắt thiết tha nhìn alpha ngồi trong, \"Bác sĩ Tưởng đừng về trễ quá ạ, lúc lái xe phải chú ý an toàn, em để đèn cho anh á.\"<br><br>Khác với những lời nguyền rủa Tưởng Vân Tô bên khung cửa sổ trước kia, những lời này của Bạch Đường đều là thật lòng, cậu cầu nguyện mỗi đêm Tưởng Vân Thư đều trở về bình an.<br><br>Tưởng Vân Thư cong cong khóe môi: \"Tôi biết rồi.\"<br><br><br>Cửa sổ xe được nâng lên, anh đạp chân ga, qua kính chiếu hậu vẫn còn thấy omega đứng ngay cổng nhìn theo mình.<br><br>Trong nhà có người chờ ư.<br><br>\"Giám đốc Tưởng.\" Một alpha xấp xỉ tuổi anh mang vẻ mặt trêu chọc, trong tay cầm một ly rượu, \"Sao mới có nửa tiếng mà anh mất tiêu vậy?\"<br><br>Tưởng Vân Thư liếc mắt thấy mục tiêu chính của mình - Trần Khải Văn, anh cười nói: \"Tôi ra ngoài hít thở không khí một chút, xin lỗi không uống với anh được.\"<br><br>Thật ra anh không uống rượu, cũng rất ít khi uống, thỉnh thoảng đi tiệc tùng thì mới uống hai ngụm, cồn sẽ khiến thần kinh tê liệt, mà bác sĩ ngoại khoa cần phải có tinh thần tỉnh táo để cầm chắc dao phẫu thuật.<br><br>Danh tiếng của Tưởng Vân Tô trong giới trẻ nổi như cồn, nhưng đứng trước những danh nhân thành đạt bốn năm chục tuổi này thì chẳng tính là gì, thế nên Tưởng Vân Thư đã đi tìm Tần Chung Nam để học nhanh một khóa nịnh nọt, sẵn tiện học luôn lễ nghi uống rượu của giới thượng lưu.<br><br>Nói cho cùng, anh phải ra tay từ con của Trần Khải Văn trước.<br><br>May là Trần Ninh cũng biết anh, khi thấy Tưởng Vân Thư đi về phía mình thì hắn chủ động cầm theo một ly rượu đi đến, \"Giám đốc Tưởng.\"<br><br>Tưởng Vân Thư thở phào nhẹ nhõm, chạm ly với hắn rồi uống một ngụm nhỏ: \"Sếp Trần.\"<br><br>Mọi việc tiếp theo rất thuận lợi, anh thành công trao đổi danh thiếp với Trần Khải Văn, lúc định đứng dậy thì trên vai đột nhiên bị người khác đè lại, lực rất mạnh.<br><br>Tên nọ quái gở nói: \"Giám đốc Tưởng ha, lâu rồi không gặp nhỉ? Chắc là hơn nửa năm rồi đi?\"<br><br>Tưởng Vân Thư quay đầu lại, là một tên alpha, gương mặt có chút quen quen, anh nhớ lại, thì ra là một alpha từng rủ anh đi \"tụ họp\" khi anh mới vừa đến thế giới này không lâu, ở ngay trước cửa bá vai bá cổ với anh, tên là Trâu Tự.<br><br>Cả đám đều là cậu ấm nhà giàu, lúc đó anh chưa biết lá mặt lá trái, bị cơn phẫn nộ và ghê tởm chiếm lấy đầu óc, trực tiếp đưa omega kia đi, chắc chắn là đã bị ghim rồi.<br><br>Tưởng Vân Thư thầm thở dài trong lòng, phiền phức rồi đây, anh mỉm cười nói: \"Lâu rồi không gặp.\"<br><br> <br>Trâu Tự vẫn câu lấy cổ anh, lần này anh không tránh né, hai người đi xuyên qua đám đông, Tưởng Vân Thư thấy được cái đám ngày đó tụ họp gần như đều có mặt hết.<br><br>Anh hiểu ra, Tưởng Vân Tô chơi cùng với đám này.<br><br>\"Anh Tô.\" Một tên alpha nói, \"Lần trước anh ích kỉ quá đó, đem người đi rồi thì tụi em lấy gì mà chơi? Không phải là anh chiếm làm của riêng đó chứ?\"<br><br>Cả đám cười vang lên.<br><br>Những tên này chắc chắn không thể đắc tội, sở dĩ Tưởng Vân Tô có thể phất lên tuyệt đối không thể thiếu sự ủng hộ của bọn họ, trước mắt không bàn đến công ty, nơi đem về nguồn kinh tế cho anh, huống hồ chi hiện giờ anh còn có chuyện quan trọng hơn phải làm, càng ít chướng ngại vật càng tốt.<br><br>Tưởng Vân Thư nói: \"Tôi xin lỗi, mọi người cũng biết mà, lúc đó tôi mới bị tai nạn rồi xuất viện nên tính tình có chút khó chịu, giận cá chém thớt với mọi người, để lần sau tôi mời mọi người một bữa.\"<br><br>\"Sao vậy được chứ.\" Trâu Tự đùa cợt, \"Lúc đó anh Tô còn hai ba lần đẩy em ra rồi lại còn kêu cút, cái gì cũng từ chối hết, em cứ tưởng mình là hạng rác rưởi gì ấy chứ.\"<br><br>Tưởng Vân Thư chỉ có thể nói xin lỗi, trong lòng nhủ thầm 10086 lần phải làm một bác sĩ tốt.<br><br>\"Được rồi, tụi tao cũng không keo kiệt gì.\" Một tên alpha trực tiếp đưa một chai rượu qua, \"Uống hết chai rượu này rồi bỏ qua hết, được chứ?\"<br><br>Nếu Tưởng Vân Thư nhớ không lầm thì kiểu dáng chai rượu này chính là loại Whisky pha với Vodka.<br><br>Tưởng Vân Thư nói: \"Có lẽ nói ra thì mọi người không tin nhưng mà sau khi bị tai nạn thì tôi đã bắt đầu điều dưỡng sức khỏe rồi, tôi bị dị ứng với cồn, chắc là do rối loạn hệ miễn dịch với môi trường và thức ăn thay đổi.\"<br><br>Sắc mặt cả đám lập tức khó coi: \"Mày lừa tụi tao hả Tưởng Vân Tô? Với tửu lượng của mày mà bày đặt giả bộ dị ứng với tụi tao? Không muốn chơi chung với tụi tao nữa thì cứ nói thẳng, đừng có mà khinh người.\"<br><br>Tưởng Vân Thư thầm nghĩ không trốn được rồi, anh nói: \"Làm gì có, vậy đi, tôi sẽ cố gắng uống, nhưng nếu da tôi bị nổi mẫn thì tôi không uống nữa nhé, dị ứng không phải việc nhỏ đâu, nghiêm trọng là có thể liên quan tới tính mạng đó, sau khi thoát được lưỡi hái tử thần thì tôi quý mạng lắm.\"<br><br>Cả đám cảm thấy sau khi bị tai nạn thì đầu óc Tưởng Vân Tô có gì đó không bình thường lắm, giọng điệu lúc nói chuyện cứ kỳ lạ thế nào ấy, không còn bay bổng nữa mà cứ trầm trầm hệt như tiếng giáo viên giảng bài, \"Nếu dị ứng thật thì ai dám để cho mày uống nữa chứ?\"<br><br>\"Tôi đi ăn chút gì lót bụng đã rồi bồi mọi người tận hứng.\"Tưởng Vân Thư đi đến khu tự phục vụ ăn chút bò bít tết, tính toán một chút rồi ăn liên tục sáu miếng xoài. <br>"]