["<br>Nếu Tưởng Vân Tô còn sống, chắc chắn hắn sẽ có ấn tượng đối với gương mặt của Tần Chung Nam, nhưng dù sao hắn cũng không gặp alpha mang kính gọng vàng này nhiều lần lắm.<br><br>Đó là trong một cuộc hội họp vào năm trước, con gái lớn của tập đoàn Thiên Phong - Tần Thời Bắc bận đi công tác nên con thứ Tần Chung Nam đành phải đến tham dự, vậy nên mới gặp được kiến trúc sư thiên tài đang lên dạo gần đây.<br><br>Tần Chung Nam lắc lư ly rượu, chăm chú nhìn Tưởng Vân Tô tao nhã mỉm cười trong đám người, anh ta nghe thấy mọi người khen Tưởng Vân Tô lịch thiệp hào phóng cùng ưu tú hơn người, mấy omega bên cạnh còn thầm thì, nói Tưởng Vân Tô đối xử vô cùng tốt với vợ mình, bọn họ rất hâm mộ omega được gả cho hắn.<br><br>Nhưng Tần Chung Nam là nhà tâm lý học, anh chú ý khi Tưởng Vân Tô xoay người, đáy mắt lóe lên vẻ khinh miệt lẫn ghét bỏ, nhưng đó chỉ là một biểu cảm rất nhỏ thôi, lúc ấy anh ta cho rằng chỉ là hắn có hơi kiêu ngạo, dù sao cũng là người theo nghệ thuật.<br><br>Không ngờ buổi tiệc mới qua được một nửa, Tần Chung Nam vừa đi vào nhà vệ sinh thì đã nghe được giọng nói của nhân vật chính đêm nay, hoàn toàn khác xa với giọng điệu ung dung thoải mái ở bên ngoài, giọng nói trong phòng vừa ngạo mạn vừa hung ác, còn kèm theo vô vàn từ ngữ dơ bẩn.<br><br>\"Mẹ nó, thọc cán chổi sâu hơn chút đi.<br><br>\"<br>\"Đau? Nhét mạnh vào, chưa ăn cơm hả?\"<br>\"Con đi*m này, muốn đợi tao về chơi chết mày phải không?\"<br>Tần Chung Nam cau mày, xoay người đi ra.<br><br>Tiệc rượu vẫn tiếp tục, một lát sau Tưởng Vân Tô đi đến chạm ly, \"Ngưỡng mộ cậu Tần đã lâu, quả nhiên vô cùng tuấn tú.<br><br>\"<br>Giọng điệu lại trở về như cũ, Tần Chung Nam nhếch môi, từ trước đến nay anh ta ghét nhất cái loại alpha miệng nam mô bụng bồ dao găm này, vừa muốn đi thì đã bị thư ký bên cạnh kéo kéo, anh ta đành phải qua loa nâng ly rượu lên, \"Ồ.<br><br>\"<br>Quả nhiên, giây tiếp theo anh ta lập tức nhìn thấy trán Tưởng Vân Tô giật giật, đó là biểu hiện của sự bất mãn và ghét bỏ.<br><br>\"Nhưng mà hôm qua anh không thấy bất kỳ hành vi thiếu kiên nhẫn nào.<br><br>\" Tần Chung Nam nằm trên đùi Chu Triều Vũ, nói: \"Cho dù là giả vờ thì không thể nào duy trì suốt hai tiếng mà không có sơ hở được, quân nhân chuyên nghiệp còn chưa làm được mà.<br> <br><br>\"<br>Hơn nữa, cách nói chuyện của Tưởng Vân Tô không giống như khi trước, giọng điệu vô cùng bình thản, không có một chút nhấp nhô nào, mang lại cho người khác cảm giác dịu dàng lại tin tưởng.<br><br>\"Ừm.<br><br>\" Máy tính được để trên người Tần Chung Nam, Chu Triều Vũ đeo mắt kính đang đánh chữ, \"Lời cảm ơn của anh ta cũng chân thành lắm.<br><br>\"<br>Tần Chung Nam vuốt ve cổ tay Chu Triều Vũ, \"Hối cải để trở thành con người mới sao?\"<br>Chu Triều Vũ rút tay ra, nhàn nhạt nói: \"Giang sơn dễ đổi bản tính khó dời.<br><br>\"<br>\"Nè ～\" Tần Chung Nam lại nắm lấy cổ tay nhỏ nhắn của omega, hôn lên, \"Nhưng trước khi Tưởng Vân Tô mất trí nhớ, bác sĩ đã xác định là chết não rồi, ai ngờ nửa tháng sau lại khỏi hẳn, thật sự làm chấn động giới y học.<br><br>\"<br>Chu Triều Vũ không phải bác sĩ của bệnh viện này, tuy nhiên lúc ấy Tần Chung Nam cũng đã nói chuyện này với y, y khẽ cau mày: \"Là anh ta sao? Chết não thì sao có thể hồi phục được chứ.<br><br>\"<br>Khi bác sĩ chẩn đoán bệnh nhân chết não, việc đó cũng tương đương với việc tuyên án tử vong, khi bệnh nhân được phán định chết não, sẽ có ít nhất hai bác sĩ lâm sàng chuyên nghiệp tiến hành kiểm tra, chỉ khi hai người có ý kiến giống nhau thì mới có thể xác định bệnh nhân đã rơi vào tình trạng chết não, vô cùng cẩn thận.<br><br>Rốt cuộc Tần Chung Nam cũng chịu buông tha cổ tay đã bị xoa đến ửng đỏ, anh ta nhướng mày nhìn Chu Triều Vũ, \"Lúc ấy bệnh viện đưa ra thông báo rằng bác sĩ chẩn đoán sai, nếu không thì cũng không biết giải thích làm sao nữa.<br><br>\"<br>Chu Triều Vũ ngừng đánh chữ, đăm chiêu nhìn Tần Chung Nam.<br><br>Bạch Đường ở bệnh viện bốn ngày, đúng ba giờ chiều mỗi ngày Chu Triều Vũ sẽ đến để tư vấn tâm lý cho Bạch Đường.<br><br>\"Bạch Đường thích con vật nhỏ, anh có thể để cậu ấy tiếp xúc thử xem.<br> <br><br>\" Toàn bộ lực chú ý của Chu Triều Vũ đều đặt lên biểu cảm của Tưởng Vân Thư, \"Có điều cậu ấy sợ anh sẽ giết con vật đó.<br><br>\"<br>Tưởng Vân Thư nghe vậy thì cau mày, nghiêm túc nói: \"Tôi sẽ không giết chúng.<br><br>\"<br>Chu Triều Vũ yên lặng thu hồi ánh mắt, không cho ý kiến: \"Chỉ mong là vậy, tôi chỉ là người trợ giúp, mấu chốt để Bạch Đường bước ra khỏi nỗi sợ chính là anh.<br><br>\"<br>\"Cảm ơn.<br><br>\" Tưởng Vân Thư nói.<br><br>Lần này đến câu \"Tôi chỉ đang giúp omega\" mà Chu Triều Vũ cũng lười nói, trực tiếp đi thẳng, dù sao là một người theo chủ nghĩa O quyền, nói vài câu với alpha như Tưởng Vân Tô đã là cực hạn của y.<br><br>Nhưng không ngờ Chu Triều Vũ đi được vài bước thì dừng lại, chợt gọi: \"Tưởng Vân Tô.<br><br>\"<br>Tưởng Vân Thư xoay người lại: \"Giáo sư Chu, còn việc gì sao?\"<br>Bởi vì hai cái tên gần như giống nhau, khi người khác hô lên hai chữ đầu thì anh lập tức có phản ứng, tiết kiệm được thời gian đọc hết tên.<br><br>\"Không,\" Chu Triều Vũ lạnh nhạt, \"Không có gì.<br><br>\"<br>Tưởng Vân Thư nhìn bóng lưng rời đi của Chu Triều Vũ, bất chợt anh như có cảm giác bị nhìn thấu, quả nhiên anh vẫn không thích giao tiếp với chuyên gia tư vấn tâm lý, cho dù là hiện tại hay là trước kia.<br><br><br>Trong phòng bệnh có một cái cửa sổ thủy tinh nhỏ để thuận tiện cho bác sĩ quan sát tình hình của bệnh nhân, Tưởng Vân Thư nhìn thấy dường như tâm trạng của Bạch Đường khá tốt sau khi trò chuyện với Chu Triều Vũ, cậu đang ngồi trên giường ngắm cảnh qua khung cửa sổ, đôi chân gầy thả xuống, khẽ đung đưa.<br><br>Khoảng thời gian vui vẻ của Bạch Đường thực sự quá ít, thế nên bàn tay định gõ cửa của Tưởng Vân Thư khựng lại, ngồi xuống băng ghế bên cạnh rồi lấy quyển《 Khối u phóng xạ 》ra đọc.<br><br>Đã bảy năm kể từ khi anh thi lên thạc sĩ, tuy rằng kinh nghiệm lâm sàng rất nhiều, thực hành cũng rất thuần thục, thế nhưng phải học lại toàn bộ lý thuyết, khái niệm phải không sai một chữ, một người ba mươi tuổi, việc thứ hai phải làm khi thức dậy là đi ra ban công vừa ráng tỉnh ngủ vừa học thuộc năm mươi từ vựng tiếng Anh.<br><br>Nhưng đối với Tưởng Vân Thư mà nói, học thuộc lòng là việc nhẹ nhàng nhất, dễ nhất, không cần động não nhất.<br><br>Với lại, nếu muốn nhanh trở về nghề cũ, anh phải thi đậu trường y hàng đầu của Tinh 2, sau đó phải tốt nghiệp trước thời hạn.<br><br>Bạch Đường đang bị một con bướm bên ngoài hấp dẫn ánh mắt, đột nhiên trên tủ đầu giường vang lên âm thanh.<br><br>Ngày thứ hai sau khi nằm viện, Tưởng Vân Tô đã mua cho cậu một cái điện thoại, dĩ nhiên cậu nào dám nhận.<br><br>Nhưng alpha nói: \"Không sao hết, vậy thì cứ để đó đi, mỗi tối cậu nhớ sạc pin cho nó nhé.<br><br>\"<br>Bạch Đường mở điện thoại lên, là Chu Triều Vũ gửi video mèo con của y cho cậu xem, mèo con lông trắng vàng đang vươn đệm chân mềm mại muốn bắt lấy gậy trêu mèo.<br><br>\"Đáng yêu quá.<br><br>\" Bạch Đường gõ chữ rồi gửi đi.<br><br>Chu Triều Vũ lập tức trả lời: Nó tên là Vươn Móng.<br><br>Bạch Đường nhịn không được mà xem lại video, mặc dù cái tên rất kỳ lạ, nhưng mà! Dễ thương quá đi! Không biết cậu đã xem bao lâu rồi, đến cái chân bên trái của Vươn Móng có một xíu lông đen cậu cũng thấy.<br><br>Cốc cốc.<br><br>Tiếng gõ cửa chợt vang lên.<br><br>Bạch Đường đang nhìn điện thoại không chớp mắt chợt giật mình, cả người run lên, cậu luống cuống nhét điện thoại vào chăn, suýt chút nữa đã ngã xuống giường, trái tim đập liên hồi, âm thanh lớn đến mức bản thân còn nghe được.<br><br> <br>\"Bạch Đường, là tôi.<br><br>\" Tưởng Vân Thư quét thẻ rồi mở cửa ra, thấy vẻ hoảng loạn trên mặt Bạch Đường, anh nghĩ mình lại dọa đến cậu, \"Cậu đừng sợ, tôi chỉ đứng đây nói thôi.<br><br>\"<br>\"Ngài! !\" Bạch Đường nào dám để alpha đứng ở cửa, cậu lập tức nhảy xuống chạy về phía cửa, nhỏ giọng: \"Ngài vào đi ạ! \"<br>Đã bốn ngày cậu không gặp Tưởng Vân Tô, đồ ăn mỗi ngày và quần áo nhiễm đầy pheromone đều là do y tá mang vào cho cậu, dĩ nhiên cậu cũng không cho rằng đồ ăn là do alpha làm, ngoại trừ lý do Tưởng Vân Tô không có khả năng lãng phí thời gian nấu cơm cho cậu thì còn do hương vị hoàn toàn không giống nhau, vị rất nhạt.<br><br>Lời còn chưa dứt thì Tưởng Vân Thư đã cau mày tiến về trước một bước, dứt khoát ôm Bạch Đường lên, khẽ mắng: \"Chân còn chưa lành mà đã chạy lung tung.<br><br>\"<br>Mũi Bạch Đường va vào lồng ngực vững chãi của alpha, cậu được Tưởng Vân Thư đặt xuống giường, nhìn alpha kiểm tra miệng vết thương trên chân có rách hay không.<br><br>\"Tôi đứng đây nói là được rồi.<br><br>\" Tưởng Vân Thư lùi đến trước cửa nhà vệ sinh, lấy một cuốn sổ đỏ từ trong cặp ra đưa cho Bạch Đường, \"Cậu xem đi.<br><br>\"<br>Bạch Đường cúi đầu cúi đầu lưỡng lự, không biết có nên nhận lấy hay không.<br><br>\"Là của cậu.<br><br>\" Tưởng Vân Thư vẫn đưa cho cậu, dịu dàng nói, \"Mở ra xem một chút đi.<br><br>\"<br>Bạch Đường nhận lấy rồi mở ra, khi nhìn thấy hàng chữ đầu tiên, con ngươi cậu rụt lại, ngẩn người.<br><br>Ngoài cửa sổ, một con chim chẳng biết tên là gì chợt lướt ngang qua, gắp lấy một chiếc lá.<br><br>\"Giấy chứng nhận quyên tặng, anh Bạch Đường, cảm ơn anh đã quyên tặng 17 vạn kim ngạch cho trường học! \" Bạch Đường không thể tin được mà đọc thành tiếng, cậu lẩm bẩm: \"Vô cùng biết ơn, trường Omega Phượng Tê.<br><br>\".<br><br>"]