["<br>Cái máy xúc đất trên sân thể dục vẫn phát ra tiếng ồn ào liên tục, Trịnh Như Vân còn chưa tan họp, Bạch Đường ngồi trong văn phòng, trước mặt đặt hai hộp cơm, hai tay chống cằm suy nghĩ miên man.<br><br>Tối hôm đó, Tưởng Vân Thư giảng xong nhưng cũng không đi ngay mà đứng bên cạnh nhìn Bạch Đường làm bài, thỉnh thoảng còn chỉ: \"Điều kiện sai rồi, sao BC lại thành BD.<br><br>\"<br>Bạch Đường vừa nghe là đã hoảng, tay chân luống cuống đi gạch bỏ, ai ngờ lại gạch nhầm AD nằm trên BD.<br><br>Trong lúc nhất thời cả hai đều im lặng không biết nói gì.<br><br>Sau đó Bạch Đường nghe thấy tiếng cười khẽ vang lên ở sau lưng mình.<br><br>Cả người cậu từ ngón chân đến đỉnh đầu lập tức đỏ lên, xém chút nữa là đã bốc khói.<br><br>\"Được rồi,\" Khóe mắt Tưởng Vân Thư còn vương ý cười chưa tan, \"Không nhìn cậu nữa, làm xong đề này thì đi ngủ đi, sau này không hiểu thì tới tìm tôi, ngoại trừ chính trị.<br><br>\"<br>\"Kết quả môn chính trị của em tốt lắm! \" Bạch Đường nhỏ giọng đáp.<br><br>Cậu chợt nhận ra alpha vì muốn cho cậu ngủ sớm một chút nên mới vào đây dạy cậu làm bài.<br><br>Cậu bất chấp gương mặt đã hồng như quả đào của mình, lấy hết can đảm nói: \"Bác sĩ Tưởng, anh, anh cũng đi ngủ sớm một chút đi! Nhiều bữa hơn hai giờ em đi uống nước còn thấy phòng anh sáng đèn.<br><br>\" Càng nói giọng càng nhỏ dần.<br><br>Tưởng Vân Thư mỉm cười, \"Ừm, tôi biết rồi.<br><br>\"<br>Thoát khỏi địa ngục, Bạch Đường càng thông suốt, cũng hiểu ra chân lý \"Chỉ qua một chi tiết nhỏ cũng có thể nhìn ra phẩm chất của một người\".<br><br>Giả sử như nếu như bị cảm, Tưởng Vân Tô sẽ nói \"Uống nước ấm nhiều vào\", \"Sao cục cưng lại bị cảm thế, anh xót quá\", còn bác sĩ Tưởng sẽ không nói gì mà trực tiếp đưa ly nước ấm đến tay cậu.<br><br>Bạch Đường nở nụ cười nhạt, bản thân năm 18 tuổi sao lại ngu ngốc như thế, bị lời ngon tiếng ngọt của Tưởng Vân Tô làm cho mù quáng.<br><br> <br>\"A đói chết tôi rồi!\" Tưởng Như Vân từ bên ngoài đi vào, cắt ngang luồng suy nghĩ của cậu.<br><br>Bạch Đường ngẩng đầu, ngạc nhiên hỏi: \"Mặt cậu bị sao vậy Như Vân?!\"<br>Khóe môi Trịnh Như Vân dán một miếng băng cá nhân, gò má bị bầm xanh một mảng, cậu ta vừa định nói thì khóe môi bị nứt ra, xuýt xoa một tiếng, \"Mẹ nó đừng nói nữa, đụng phải một tên alpha ngu xuẩn rồi đánh với hắn một trận thôi.<br><br>\"<br>Bạch Đường sợ hết hồn, lải nhải nói: \"Mai mốt đừng như vậy nữa, tôi biết cậu tức nhưng chúng ta phải bảo vệ bản thân trước đã, đánh nhau với alpha chỉ thiệt cho chúng ta thôi, với lại cậu có học qua Tán Thủ, Taekwondo hay Judo gì đâu, mà có học thì cũng chênh lệch thể lực, không phải cứ có kỹ thuật là được, đánh nhau với alpha thì hoàn toàn không thắng được đâu! Mà vốn dĩ bọn họ cũng không xem chúng ta là con người, cũng may lần này cậu không xảy ra chuyện gì đó!\"<br>\"Tôi có học.<br><br>\" Trịnh Như Vân nói.<br><br>Bạch Đường: \"Hả?\"<br>Trịnh Như Vân xoa xoa nắm đấm, \"Hiện giờ tôi có học Tán Thủ, học sáu ngày một tuần.<br><br>\"<br>Bạch Đường im lặng ba giây rồi kêu lên: \"Như Vân, rốt cuộc cậu có hiểu không hả!\"<br>Ở bên kia.<br><br>Tưởng Vân Thư đặt một túi tài liệu ở trước mặt Tần Chung Nam, \"Đây là danh sách các đại biểu và thông tin về những hội nghị liên quan tới omega trong gần 10 năm qua.<br><br>\"<br>Tần Chung Nam nhận lấy, lấy một xấp tài liệu trong túi ra rồi nhìn sơ qua, nhướng mày, \"Tin tưởng tôi vậy sao? Gần 10 năm, tìm chắc tốn thời gian lắm nhỉ?\" Trong thời buổi thông tin đại trà, cập nhật nhanh chóng nhưng cũng rải rác mọi nơi, trước hết phải tìm hết thông tin trong vòng mười năm rồi sàng lọc từng cái một, lượng công việc này lớn vô cùng, dù sao anh ta cũng đã từng làm trước đây rồi.<br><br>Tưởng Vân Thư nói: \"Dù sao cũng phải có thành ý chứ.<br><br>\"<br>Vẻ mặt Tần Chung Nam như kiểu \"Anh qua cửa rồi đó\", anh ta cũng đẩy một xấp tài liệu đến trước mặt Tưởng Vân Thư: \"Từ 4 năm trước chúng tôi đã bắt tay vào làm rồi, đây là danh sách chín người có thể thương lượng được, những cái tên được khoanh viết đỏ là những người chúng tôi đã thỏa thuận xong rồi.<br><br>\"<br>Tưởng Vân Thư im lặng một hồi, chấp nhận sự thật \"Tài liệu mình cực khổ tìm hơn một tháng đã vô dụng rồi\", nói, \"Là người của chúng ta sao?\"<br>\"Ừ.<br><br>\" Hôm nay Tần Chung Nam đổi một cặp kính khác, dây xích màu bạc, \"Tính thêm tôi và Triêu Vũ thì có 14 người, coi như là một nhóm có chung một mục tiêu để cố gắng vậy.<br><br> <br>\"<br>Tưởng Vân Thư đã hiểu.<br><br>Tần Chung Nam nói: \"Nếu anh thật lòng thì sau này mọi người sẽ hiểu thôi.<br><br>\"<br>Tưởng Vân Thư thấy trên tài liệu có vài cái tên được khoanh bằng viết xanh, \"Cái tên Lý Trì này có hơi quen quen.<br><br>\" Trước đây thư kí Hứa cứ luôn gửi tin nhắn cho anh: Sếp Tưởng ơi! Sếp Tưởng đi đi mà! Lý Trì Hoan gửi thư mời sáu bảy lần rồi, hình như cậu ta là fan cuồng của anh đó?! Chúng ta từ chối mãi mà vẫn mời!<br>Tần Chung Nam nói: \"Không phải Lý Trì mà là Lý Trì Hoan.<br><br>\"<br>\"Khoanh viết xanh là những người không tranh thủ quyền lợi của alpha nhưng cũng không đòi quyền lợi cho omega, chúng ta cần phải đi giao thiệp để xem thái độ.<br><br>\" Tần Chung Nam cười nhạt nhìn Tưởng Vân Thư, trong mắt ánh lên vẻ không cần nói cũng biết, \"Lý Trì Hoan là con của Lý Trì.<br><br>\"<br>Từ sau khi tuyên bố lui giới, Tưởng Vân Thư chẳng hề lấy thân phận của Tưởng Vân Tô đi tham gia tiệc tùng, anh đau đầu nói: \"Tôi sợ tôi đi thì bọn họ lại bày vẽ nữa.<br><br>\"<br>\"Cố lên,\" Tần Chung Nam có lệ đáp, anh ta đột nhiên nhớ tới gì đó, \"Đúng rồi, mấy cái này anh có nói cho Bạch Đường biết không?\"<br>Ánh mắt Tưởng Vân Thư chưa từng rời khỏi tài liệu: \"Chưa nữa.<br><br>\"<br>\"Anh tìm cơ hội nói với cậu ấy đi.<br><br>\" Tần Chung Nam nói, \"Nhất định cậu ấy đã cảm giác được dạo này anh đang làm gì, omega nhạy cảm lắm, đặc biệt là omega đã từng bị tổn thương, cậu ấy sẽ nghĩ rất nhiều, với lại càng có cảm giác thiếu an toàn, bất lợi với quá trình khôi phục.<br><br>\"<br>Tưởng Vân Thư trả lời: \"Tôi sẽ nói, nhưng tuần này Bạch Đường bắt đầu thi thử nên sợ ảnh hưởng đến em ấy.<br><br>\"<br><br>\"Được rồi.<br><br>\" Trong mắt Tần Chung Nam lóe lên tia ranh mãnh, dùng giọng điệu người từng trải nói, \"Giữa vợ chồng thì tốt nhất là nên thẳng thắn với nhau.<br><br>\"<br>Cuối cùng Tưởng Vân Thư cũng ngẩng đầu lên nhìn anh ta, \"Chỉ là bạn bè mà thôi.<br><br>\"<br>Tần Chung Nam kéo dài giọng trêu chọc: \"Bạn bè AO sống cùng nhau à.<br><br>\"<br>Tưởng Vân Thư vô cảm nhìn alpha đang chế nhạo ngồi đối diện, hồi ức chợt bị kéo về đêm qua.<br><br>\"Còn chỗ nào không hiểu không?\"<br>Mái tóc ngắn không che được cái gáy đỏ ửng, Bạch Được co người hệt như con chim cút nhỏ, không dám quay qua mà chỉ lắc lắc đầu.<br><br>Tưởng Vân Thư nói: \"Được rồi, vậy cậu làm xong đề này rồi ngủ sớm đi.<br><br>\"<br>Anh đang định đi ra ngoài thì Bạch Đường nghẹn mãi mới ra một câu: \"Bác sĩ Tưởng cũng ngủ sớm một chút đi ạ.<br><br>\"<br>Tưởng Vân Thư ngẩn người, từ lúc anh có ký ức đến nay, người nhà chưa bao giờ nói với anh một câu đơn giản như vậy, ba mẹ chỉ hận không thể bắt anh thức mãi đến cuối đời, ngày ngày cố gắng học tập để đem lại mặt mũi cho bọn họ, cũng không biết tình anh chị em gia đình hay bạn bè thân thiết.<br><br>Ngoại trừ mấy năm trước Lâm Bách Chu vô tình kêu anh đi ngủ sớm thì sau này anh chẳng còn được ai nói cho nghe nữa.<br><br>Tưởng Vân Thư nói: \"Tôi biết rồi.<br><br>\"<br>Đóng cửa lại, anh nở nụ cười, thì ra cảm giác trong nhà có người là như vậy sao.<br><br>Cuối tuần, Tưởng Vân Thư và Bạch Đường như thường lệ đến bệnh viện tìm Chu Triêu Vũ để làm huấn luyện giảm mẫn cảm tưởng tượng, đúng lúc đụng phải Lâm Bạch Trú ở cổng kiểm tra.<br><br>Tưởng Vân Thư chào: \"Bác sĩ Lâm.<br><br>\"<br>Lâm Bạch Trú nghe tiếng thì đi qua: \"Là hai người à, sao tới bệnh viện thế?\"<br>Tưởng Vân Thư hỏi: \"Mặt cậu bị sao vậy? Ẩu đả trong bệnh viện hả?\"<br>Bên má trái Lâm Bạch Trú bị bầm xanh một mảng, khóe mắt bị xước, đặc biệt là dưới gần tai có một dấu răng rất rất sâu, sắc mặt cậu ta lập tức khó coi, nhắc tới là nổi quạu: \"Mẹ nó đừng hỏi nữa, đụng phải một omega thuộc giống chó, phiền chết đi được.<br> <br><br>\"<br>Bạch Đường nghe thấy thì giật mình, lẽ nào là?<br>Tưởng Vân Thư cau mày đi tới xem cậu ta, sắc mặt nghiêm túc.<br><br>\"Đệt.<br><br>\" Lâm Bạch Trú kêu lên, \"Không phải như hai người nghĩ đâu! Là đánh nhau, đánh một trận đó!\"<br>Ba người cùng đi vào khoa Tâm lý, Tưởng Vân Thư để Bạch Đường đi vào trước, sau đó quay đầu hỏi Lâm Bạch Trú, đi thẳng vào trọng tâm: \"Cậu đánh omega?\"<br>\"Đệt.<br><br>\" Trên gương mặt đầy phẫn nộ của Lâm Bạch Trú xen lẫn chút ảo não, \"Lúc đầu tôi tưởng cậu ta là beta, lúc biết là omega thì tôi bắt lấy cổ tay cậu ta không cho cử động nữa! Ai ngờ cậu ta lại cắn tôi chứ!\"<br>Lâm Bạch Trú như xả giận mà nói một tràng.<br><br>Nghe xong, Tưởng Vân Thư vừa nghi hoặc vừa không chắc nói: \"Hai người chỉ vì một lon nước đào mà đánh nhau?\"<br>\"Ừ! Đúng rồi!\" Lâm Bạch Trú phát điên, \"Không nói nữa, là tại tôi.<br><br>\"<br>Tưởng Vân Thư hiểu ý gật đầu.<br><br>Lâm Bạch Trú lại \"Đệt\" một tiếng, \"Còn hai người thì sao, dạo này bận quá nên không theo dõi kịp tiến độ của cậu và Bạch Đường, thế nào rồi?\"<br>Tưởng Vân Thư lời ít ý nhiều tóm tắt lại.<br><br>Đều là bác sĩ, Lâm Bạch Trú biết việc này tốn mất bao nhiêu tinh lực và thời gian.<br><br>Lâm Bạch Trú vỗ vai anh, \"Nếu là tôi thì chắc tôi không làm được đâu.<br><br>\"<br>Tưởng Vân Thư nói: \"Cái tính nóng nảy này của cậu thì dĩ nhiên không được rồi.<br><br>\"<br>Là bác sĩ, từ trước đến giờ luôn là người hiểu rõ vấn đề của bản thân nhất cũng như đối mặt bằng lý trí.<br><br>Lâm Bạch Trú cũng vui vẻ tiếp thu, đùa giỡn nói, \"Còn cậu thì không phải là dễ mềm lòng sao?\"<br>Tưởng Vân Thư chỉ im lặng mỉm cười.<br><br>.<br><br>"]