["<br>\"Xuống xe thôi.<br><br>\" Chu Triêu Vũ xách thức ăn chó lên, \"Đến nơi rồi.<br><br>\"<br>Alpha trong kỳ mẫn cảm lo cho bản thân mình còn không xong, nào có tinh lực để lo cho một con cún quá tăng động, Bạch Đường ôm Đường Đen xuống xe, cậu thở hổn hển một hơi, Đường Đen đã có thân hình của chó trưởng thành, ôm một chút là đã mệt đứt hơi.<br><br>Ba người bước vào khu chung cư, đi thang máy lên lầu 23, Chu Triêu Vũ mở cửa đi vào trước rồi lấy một đôi dép lên đặt xuống đất.<br><br>Là khách thì dĩ nhiên phải để chủ nhà vào trước, Bạch Đường đứng một bên không có ý định đi vào, cùng đối mặt với Tần Chung Nam.<br><br>Tần Chung Nam cúi đầu nhìn Bạch Đường đang lúng túng, trên mặt mang theo nụ cười trêu ghẹo.<br><br>Chu Triêu Vũ chú ý tới động tác nhỏ của hai người ngoài cửa, y mắng Tần Chung Nam: \"Đừng ghẹo em ấy nữa, cái tật xấu này của anh chừng nào mới sửa được hả.<br><br>\" Rồi lại quay đầu giải thích với Bạch Đường, \"Đây là nhà anh mua, anh ấy là alpha nên không tiện ở cùng, anh ấy chỉ đưa chúng ta lên để đảm bảo an toàn thôi, một lát nữa sẽ đi.<br><br>\"<br>\"Ha ha.<br><br>\" Tần Chung Nam bật cười rồi nắm lấy tay Chu Triêu Vũ, \"Được rồi, anh đi đây, buổi tối hai người đừng ra ngoài, nếu có đi thì nhớ phải gọi cho anh đấy.<br><br>\"<br>Cửa đóng lại, sự bất an trong lòng Bạch Đường liền biến mất, đây là lần đầu tiên cậu gặp alpha của Chu Triêu Vũ, do đã bị lừa dối hai năm và bị bạo hành ba năm nên từ tận đáy lòng cậu rất sợ hãi và không thể tin tưởng vào alpha, cho dù Tần Chung Nam có là bạn đời của Chu Triêu Vũ đi chăng nữa.<br><br>\"Cảm ơn anh ạ.<br><br>\" Bạch Đường có chút câu nệ, ngón chân trên dép lê cứ ngọ nguậy.<br> <br><br>Chu Triêu Vũ rót cho cậu một ly nước ấm, \"Không cần cảm ơn đâu, vừa lúc anh có thể tách khỏi Tần Chung Nam để thở cho dễ, chỉ cần em đừng để con cún này cắn đồ đạc trong nhà là được rồi.<br><br>\"<br>\"Đường Đen ngoan lắm ạ! Em có dạy nó không cắn bậy đồ đạc rồi.<br><br>\" Nghe thấy Chu Triêu Vũ nói gì mà \"Tách khỏi\" rồi \"Thở cho dễ\", Bạch Đường căng thẳng, \"Xảy, xảy ra chuyện gì rồi ạ?\"<br>\"Không phải ý này,\" Hình như Chu Triêu Vũ là giáo sư tâm lý nên có thuật đọc tâm, \"Anh ấy quấn người quá, không cho người ta chút không gian riêng tư nào, không nói cái này nữa, đi tắm rửa rồi đi ngủ thôi.<br><br>\"<br>Bạch Đường ở nhà Chu Triêu Vũ bốn ngày liên tiếp, vừa làm hết việc nhà vừa kiêm luôn nấu cơm trưa và chiều, vô cùng đảm đang.<br><br>Chu Triêu Vũ cũng không khách khí, \"Em nấu cơm cũng được nhưng không cần làm việc nhà đâu, để anh gọi giúp việc tới làm là được rồi.<br><br>\"<br>\"Không sao ạ.<br><br>\" Bạch Đường có chút xấu hổ, \"Đường Đen còn đang thay lông nên lúc nào cũng phải dùng máy hút bụi, nếu không lông sẽ bay lung tung! \"<br>Chu Triêu Vũ đã hiểu, thời gian y ở nhà không nhiều, gần như ngày nào cũng đi sớm về muộn, có thể ngoại trừ bảy tám tiếng để ngủ thì khoảng thời gian còn lại anh thường nghe thấy âm thanh của máy hút bụi.<br><br>Đường Đen núp dưới bàn bất ngờ đánh úp, con ngươi đen láy lấp lánh chăm chú nhìn sang rồi li3m li3m mắt cá chân của Chu Triêu Vũ.<br><br>Chu Triêu Vũ đã quen, y dùng chân đẩy nó ra, \"Xem ra anh hợp với nuôi mèo hơn.<br><br>\"<br>Ngày hôm qua Tần Chung Nam mang theo Dậm Chân đến, Bạch Đường vuốt v e đến sướng, \"Dậm Chân dễ thương quá!\"<br>Điện thoại đặt trên bàn bỗng sáng lên, Bạch Đường cầm lên xem, là tin nhắn của Tưởng Vân Thư.<br><br> <br>Bạch Đường: Anh ổn không ạ?<br>Tưởng Vân Thư: Tôi không sao.<br><br>Bốn ngày nay, Bạch Đường ngẫm lại những chuyện đã xảy ra trong mấy tháng vừa rồi, nếu mà ngày Tưởng Vân Tô chết não được hồi phục chính là ngày mà người xa lạ này xuyên vào, vậy thì tính cách, thói quen sinh hoạt và đối xử tốt với mình, Bạch Đường đều có thể nhìn thấy được, nhưng mà anh ấy là ai? Là người như thế nào? Bạch Đường hoàn toàn không biết được, thế mà mình lại sống cùng một người xa lạ dưới mái nhà hơn bốn tháng trời.<br><br>Càng nghĩ càng thấy kinh khủng.<br><br>\"Anh ơi.<br><br>\" Bạch Đường đảo canh cá, \"Theo anh thì trên đời này có chuyện tráo đổi linh hồn không ạ?\"<br>Chu Triêu Vũ nhìn cậu, \"Em nói Tưởng Vân Tô ấy à?\"<br>Bạch Đường ấp úng: \"Dạ, mà em không có bị bệnh ảo tưởng đâu ạ! Nhưng mà rất kỳ quái, thật sự rất kỳ quái.<br><br>\"<br>\"Anh không biết.<br><br>\" Chu Triêu Vũ nói, \"Nhưng mỗi lần gặp anh ta thì anh có thể nhận ra anh ta không hề ngụy trang, em có biết anh ta đã từng tìm Tần Chung Nam để tư vấn tâm lý không?\"<br>Bạch Đường ngẩng đầu, có chút giật mình: \"Dạ không ạ.<br><br>\"<br>\"Anh ta đi tìm Tần Chung Nam hỏi làm thế nào để em khỏe lên, trong hai tiếng đồng hồ đó không có chút chột dạ, trào phúng hay động tác nhỏ nào.<br><br>\"<br>Chu Triêu Vũ nói tiếp, \"Nhưng anh chỉ đang khách quan nói cho em biết sự thật, anh cũng không có hiểu anh ta, cụ thể như thế nào thì em phải suy xét thôi.<br><br>\"<br>Năm ngày trôi qua.<br><br><br>Lại một lần nữa dẫm lên sân cỏ của ngôi nhà này, tâm trạng Bạch Đường hoàn toàn khác với lần trước.<br><br>Chu Triêu Vũ ngồi ở ghế lái nói, \"Có chuyện gì thì cứ gọi cho anh.<br><br>\"<br>\"Dạ.<br><br>\" Bạch Đường quay đầu nở nụ cười với đàn anh, \"Bái bai.<br><br>\"<br>Cậu dẫn Đường Đen đi vào, nhìn thấy alpha đã đứng ở cửa đợi mình từ sớm, cậu theo bản năng dừng bước, đứng yên tại chỗ.<br><br>\"Sao thế?\" Tưởng Vân Thư nói, \"Cậu vào đi, trong nhà đã thông gió một ngày rồi nên không còn mùi gì đâu.<br><br>\"<br>Bạch Đường mím môi hít sâu một hơi, lấy từ trong túi ra thứ gì đó rồi giấu ở sau lưng, siết chặt, bỗng nhiên hỏi: \"Anh không phải hắn, đúng không?\"<br>Động tác xoay người của Tưởng Vân Thư chợt khựng lại, anh nghi ngờ bản thân mình nghe nhầm, vô thức thốt ra: \"Cái gì?\"<br>\"Anh không phải Tưởng Vân Tô đúng không?\" Bạch Đường đứng cách xa năm bước, lẳng lặng nhìn alpha, trái tim cậu cũng giống hệt như những lời này mà treo giữa không trung, vừa căng thẳng vừa lo lắng, lại mang theo dũng khí thật lớn.<br><br>Tưởng Vân Thư im lặng đứng ở huyền quan, anh cũng nhìn Bạch Đường, gió thổi lay tóc, đối mặt một lúc, anh cho cậu một đáp án khẳng định: \"Đúng vậy, tôi không phải hắn ta.<br><br>\" Tiếp đó, anh như bất đắc dĩ mà cũng cảm thán, cười một tiếng, \"Sao cậu lại biết?\"<br>Bàn tay vẫn luôn nắm chặt chiếc nĩa bạc sau lưng bỗng run lên, hai mắt Bạch Đường chậm rãi đỏ bừng, mũi chua xót, cậu lẩm bẩm: \"Thật sự, thật sự không phải sao?\"<br>\"Ừm.<br><br>\" Tưởng Vân Thư nói, \"Không phải.<br><br>\"<br>Bạch Đường lùi lại vài bước, từng giọt nước mắt lớn như hạt đậu trượt xuống mi mắt thấm vào lòng đất, cậu nghẹn ngào kể ra từng chuyện: \"Vứt bỏ còng tay quý giá, chữ viết khác nhau, thích, thích ăn tần ô, nuôi Đường Đen, quyên góp tiền cho Phượng Tê, để em đi học, em\"<br>Chiếc nĩa trong tay cũng không cầm chắc được nữa mà rơi xuống cỏ, cậu chậm rãi ngồi xổm xuống, hai tay ôm mặt, nước mắt thấm ướt lòng bàn tay, tiếng khóc đã kìm nén ba năm dần phát ra từ cổ họng.<br><br>Cậu nên, nên nhận ra từ sớm, từ đầu đến cuối, cậu đã quên mất một chuyện quan trọng nhất, cho dù có bị mất trí nhớ thì bản tính con người sẽ không bao giờ thay đổi được, người cho rằng bạo lực gia đình không có gì sai thì sau khi mất trí nhớ cũng sẽ cho là như vậy, thế thì sao khi tỉnh lại thì lại nói xin lỗi với cậu, bù đắp cho cậu?<br> <br>9 giờ sáng, bầu trời quang đãng, những đám mây trắng lững lờ trôi, ánh nắng yếu ớt chiếu lên người, Tưởng Vân Thư đứng dưới bóng râm nhìn đứa nhỏ nhỏ hơn anh tám tuổi, vốn dĩ mới bước chân vào đời tìm hiểu những điều tốt đẹp, đang ngồi xổm dưới đất mà gào khóc nức nở.<br><br>Tưởng Vân Thư lấy nước đá trong tủ lạnh bỏ vào túi giữ lạnh rồi đưa cho Bạch Đường, \"Giới thiệu một lần nữa, tôi tên là Tưởng Vân Thư, Thư trong khí phách thư sinh.<br><br>\"<br>Hai mắt Bạch Đường sưng đỏ, cậu ngồi trên sô pha, mắt hai mí do khóc mà đã thành mắt một mí, thế giới trước mắt chợt nhỏ đi một nửa, cậu nhận lấy túi chườm đá đặt lên mắt, có chút muộn màng mà ngượng ngùng, thế mà cậu lại khóc trước mặt người khác hơn nửa tiếng đồng hồ.<br><br>Tưởng Vân Thư nói: \"Tôi không phải người ở thế giới này.<br><br>\"<br>Bạch Đường phun ngụm nước ra, trợn tròn mắt khiếp sợ nhìn anh.<br><br>Tưởng Vân Thư thuận tay rút một tờ khăn giấy đưa qua, \"Ở thế giới của tôi chỉ có hai giới tính là nam và nữ, nghề nghiệp của tôi là bác sĩ khoa ung bướu, do sau khi làm phẫu thuật xong mệt mỏi quá độ mà bị xuất huyết não rồi tử vong, lúc chết tôi 29 tuổi, cha mẹ đều khỏe mạnh nhưng quan hệ không tốt, tôi không hút thuốc, thỉnh thoảng mới uống rượu, không có người yêu, còn chưa kết hôn.<br><br>\"<br>Bạch Đường vì động tác vươn tay của alpha mà khẽ run, \"Còn có thế giới khác nữa sao?\"<br>\"Ừ.<br><br>\" Bản thân Tưởng Vân Thư còn thấy hoang đường, cứ giống như tiểu thuyết khoa học viễn tưởng, \"Tôi nghĩ là thế giới song song, bởi vì không chỉ tên tôi mà ngay cả dáng vẻ cũng tương tự với Tưởng Vân Tô, cậu cũng giống với một bệnh nhân của tôi, bác sĩ Lâm cũng vậy.<br><br>\"<br>Vốn dĩ Bạch Đường đã khóc đến độ đầu óc mơ màng, lúc này cậu cảm thấy có lẽ mình sắp ngất đi rồi.<br><br>Tưởng Vân Thư sợ Bạch Đường không tin, anh nói, \"Nếu không thì để tôi chứng minh với cậu.<br><br>\"<br>Bạch Đường ngập ngừng hỏi: \"Chứng, chứng minh như thế nào?\"<br>Tưởng Vân Thư xoay người lên lầu, \"Cậu đợi một chút.<br><br>\"<br>Rất nhanh, anh lại đi xuống, trong tay là một xấp giấy, \"Ở đây có hơn ba mươi đề thi, cậu chọn đại một đề đi rồi tôi làm cho cậu xem?\".<br><br>"]