["<br>Trong sách nấu ăn của Bạch Đường lần lượt gạch bỏ 80 gam, 150 gam và 120 gam, cuối cùng viết xuống 70 gam.<br><br>\"Bạch Đường,\" Tưởng Vân Thư mặc đồ ở nhà đứng bên cạnh bàn nấu ăn, tay phải cầm máy đánh trứng tự động, góc độ vẫn giữ vững từ đầu đến cuối, tay rất ổn định, \"Đã được chưa?\"<br>Bạch Đường đang mặc tạp dề xào bơ, nghe vậy thì tắt lửa, đứng cách Tưởng Vân Thư khoảng hai thước nhìn xem thử, bơ đã tan bớt, \"Chưa đâu ạ, tay anh phải đánh vòng tròn nữa.<br><br>\"<br>Tưởng Vân Thư đứng thoải mái, dáng người thẳng tắp, không nói gì mà làm theo hệt như một cái máy đánh trứng không có cảm xúc.<br><br>Bạch Đường lẩm bẩm, \"Không biết đàn anh có thích ăn không nữa.<br><br>\"<br>Sáng sớm mới thức dậy là đã bắt đầu nhắc đến Chu Triêu Vũ, cứ đàn anh đàn anh mãi, Tưởng Vân Thư vô cảm hỏi: \"Không phải cậu làm cho tôi ăn sao?\"<br>Đôi mắt Bạch Đường cong cong: \"Cùng ăn ạ, ha ha.<br><br>\"<br>Tưởng Vân Thư yên lặng dời mắt, nhóc lừa đảo.<br><br>Lúc Chu Triêu Vũ đến, lò nướng vừa vang lên tiếng \"Tinh\", Bạch Đường bỏ găng tay nóng hổi xuống đi ra mở cửa, \"Chào buổi chiều đàn anh!\"<br>\"Chào buổi chiều.<br><br>\" Trong tay Chu Triêu Vũ cầm một túi trái cây, khi nhìn thấy Bạch Đường thì chợt khựng lại, \"Em bị sao thế?\"<br>Phần tóc mái hơi dài bên trái Bạch Đường kẹp một cây kẹp trắng, trên trán dán một miếng băng gạc vuông nhỏ.<br><br>\"À, cái này ạ.<br><br>\" Bạch Đường đưa tay lên chạm vào, \"Hôm qua em tự đập trúng.<br><br>\"<br>\"Tự mình đập trúng thật sao?\" Tần Chung Nam dựa vào khung cửa, dây xích vàng trên mắt kính đung đưa, ám chỉ nhìn Tưởng Vân Thư phía sau.<br><br>Bạch Đường giơ cao hai tay ngăn cản đường nhìn giữa Tần Chung Nam và Tưởng Vân Thư, giải thích: \"Là thật ạ!\"<br>Nghe Bạch Đường lắp bắp kể xong chuyện ngày hôm qua, hai người cũng đã hiểu rõ, Chu Triêu Vũ nói: \"Sự việc ngày hôm qua cũng xem như là một bước trong việc điều trị giảm mẫn cảm, nhưng đối với khả năng tiếp thu trước mắt của Bạch Đường thì có hơi quá mức.<br><br>\"<br>Chu Triêu Vũ ngồi trên sô pha đối diện hai người: \"Phương pháp điều trị hiện giờ của chúng ta gọi là hệ thống giảm mẫn cảm, đầu tiên phải thiết lập mức độ sợ hãi và lo lắng của Bạch Đường, bước một là cần phải tìm ra những người hoặc sự việc khiến Bạch Đường sợ hãi hay lo âu, bước hai sắp xếp những nỗi sợ đó theo thứ tự từ nhỏ đến lớn, dùng phần trăm và 5 bậc để chia trình độ lo âu chủ quan.<br><br> <br>\"<br>\"Mà phương pháp điều trị này chia thành huấn luyện giảm mẫn cảm tượng tưởng và thực tế, mà huấn luyện thực tế thì cần sự phối hợp của anh Tưởng đây.<br><br>\"<br>Tưởng Vân Thư đáp: \"Được.<br><br>\"<br>\"Nhưng trước đó thì.<br><br>\" Chu Triêu Vũ nhìn thẳng vào Tưởng Vân Thư, \"Chúng tôi cần phải dùng phương pháp thôi miên để xác định anh không phải là Tưởng Vân Tô thật, xin hỏi anh Tưởng có chấp nhận được không?<br>\"Được chứ.<br><br>\" Tưởng Vân Thư nói, \"Có điều tôi chỉ chấp nhận phương pháp thôi miên khoa học chính quy thôi.<br><br>\"<br>\"Đương nhiên rồi, chúng tôi là bác sĩ mà.<br><br>\" Chu Triêu Vũ nói, \"Bác sĩ Tần, lên đi.<br><br>\"<br>\"Ôi, tôi thôi miên cho người khác một lần là đắt lắm đó.<br><br>\" Tần Chung Nam thở dài đứng lên, nói với Tưởng Vân Thư, \"Tôi cần một nơi yên tĩnh, tối và có thể khiến anh thả lỏng.<br><br>\"<br>Tưởng Vân Thư đi đến cầu thang, hỏi: \"Phòng ngủ được không?\"<br>Tần Chung Nam nói: \"Được, mà anh có thể cho Bạch Đường dự thính được không? Như vậy thì có thể giúp cậu ấy khắc sâu ấn tượng thực tế hơn.<br><br>\"<br>\"Được.<br><br>\"<br>Bạch Đường lấy mấy cái bánh ngọt nhỏ trong lò nước ra đặt trước mặt Chu Triêu Vũ, sau đó đè nén sự lo lắng khi đơn độc ở chung một phòng với hai alpha mà đi theo sau.<br><br>Tần Chung Nam hỏi: \"Trước đây anh có từng bị thôi miên không?\"<br>Tưởng Vân Thư trả lời: \"Đã từng.<br><br> <br>\"<br>Ba người còn lại đều sửng sốt.<br><br>Chu Triêu Vũ xé ly giấy bánh ngọt ra, có ba mục đích để tiến hành thôi miên bệnh nhân, một là điều trị chứng lo âu, trầm cảm và bệnh tâm lý, hai là điều trị cơn đau đớn kéo dài, ba là điều trị một vài chứng dị ứng hay tính mất ngủ trường kỳ.<br><br>Tần Chung Nam lại hỏi: \"Từng làm khi nào?\"<br>Tưởng Vân Thư nhớ lại, \"Chắc là lúc 12 tuổi.<br><br>\"<br>Bạch Đường kinh ngạc nhìn theo bóng lưng alpha.<br><br>Đi sâu hơn nữa là đề cập đến việc riêng tư, Tần Chung Nam không hỏi nữa, sau khi Tưởng Vân Thư đồng ý thì anh ta kéo màn xuống, bố trí khung cảnh chung quanh, sau đó kêu người nằm lên giường, \"Được rồi, bây giờ anh thả lỏng nhưng đừng ngủ.<br><br>Tôi cần anh hoàn toàn tin tưởng tôi và tập trung tất cả lực chú ý.<br><br>\"<br>Bạch Đường ngồi trong bóng tối, hô hấp cũng nhẹ dần, không dám phát ra tiếng động nào sợ ảnh hưởng đến bọn họ.<br><br>Theo quá trình thôi miên, Bạch Đường có thể nhìn thấy vẻ mặt Tưởng Vân Thư dần thả lỏng hơn.<br><br>\"Anh tên là gì?\"<br>\"Tưởng Vân Thư.<br><br>\"<br>\"Bao nhiêu tuổi.<br><br>\"<br>\"29 tuổi.<br><br>\"<br>\"Làm nghề gì?\"<br>\"Bác sĩ khoa ung bướu.<br><br>\"<br>Những câu trả lời tiếp theo đều là những lời Tưởng Vân Thư từng nói với cậu, người nằm trên giường đáp từng câu một, trái tim Bạch Đường càng thêm nóng rực, tựa như tắm mình dưới ánh nắng mặt trời, hệt như cành cây khô quắt bỗng mọc ra chồi non, cảm giác ấm áp từng chút một ôm trọn lấy cậu, niềm vui sướng và nhẹ nhõm sau khi tìm được đường sống trong chỗ chết khiến mũi cậu không khỏi chua xót.<br><br><br>Là sự thật, tất cả mọi chuyện đều là thật.<br><br>Tần Chung Nam còn hỏi một vài câu về ý thức chủ quan, ví dụ như \"Có ý đồ xấu với Bạch Đường không\", \"Tiếp cận có mục đích khác không\" hay \"Có muốn tổn thương Bạch Đường không\", Câu trả lời của Tưởng Vân Thư đều phủ định không chút do dự.<br><br>Sau khi kết thúc thôi miên, Tần Chung Nam không đợi Tưởng Vân Thư tỉnh táo lại mà đã hỏi: \"Có khó chịu chỗ nào không?\"<br>Tưởng Vân Thư chậm chạp lắc đầu.<br><br>\"Vậy anh nghỉ ngơi một chút đi rồi xuống.<br><br>\" Tần Chung Nam nói xong thì quay đầu nhìn Bạch Đường, \"Em ở đây đợi anh ta hay sao?\"<br>Bạch Đường hít hít mũi, \"Em ở đây đợi ạ.<br><br>\"<br>Cửa được đóng lại.<br><br>Alpha nằm bên trong, mũi chân Bạch Đường dẫm lên thảm khẽ khàng đi qua, sau đó cậu khuỵu gối xuống, ngoan ngoãn nằm ghé lên giường, bờ vai thon gầy bị áo trắng căng ra tựa như một con bướm xinh đẹp, \"Cảm ơn anh.<br><br>\"<br>Tưởng Vân Thư còn chưa tỉnh táo lại, \"Hửm?\"<br>\"Cảm ơn anh đã đến đây.<br><br>\" Giọng mũi Bạch Đường rất nặng, cậu vùi mặt vào cánh tay, ánh nước trong mắt chợt biến mất.<br><br>Lúc hai người đi xuống, Chu Triêu Vũ đã tiếp thu hiện tượng trái khoa học tự nhiên này.<br><br>Tần Chung Nam bất mãn: \"Bạn học Bạch Đường nè, sao anh lại không có bánh ngọt vậy hả?\"<br>Bạch Đường vội vàng đi vào nhà bếp lấy bánh ngọt thơm ngào ngạt ra, còn lấy riêng một cái để trên bàn trước mặt Tưởng Vân Thư, anh ngồi thẳng người dậy, đưa tay cầm lấy.<br><br>Chu Triêu Vũ đưa cho Bạch Đường và Tưởng Vân Thư một xấp tài liệu, nội dung bên trong là hệ thống giảm mẫn cảm khoa học và một vài quy tắc.<br><br>\"Chúng ta cần phải để nỗi sợ của Bạch Đường đối diện với nhân tố gây k1ch thích, từ đó mới khiến nỗi lo âu và sợ hãi của em ấy dần biến mất, không còn mẫn cảm với những k1ch thích xấu và sinh ra phản ứng bệnh lý nữa.<br><br>\"<br>\"Trong trường hợp này, chúng ta có thể chia ra nỗi sợ của Bạch Đường chính là Tưởng Vân Tô và cơ thể của hắn, mà 70% sợ hãi xuất phát từ Tưởng Vân Tô, mà bây giờ hắn đã chết, Bạch Đường cũng biết là đã đổi người rồi.<br><br>\" Chu Triêu Vũ nói, \"Đơn giản mà nói thì chúng ta chỉ cần tăng cường sự tiếp xúc giữa Bạch Đường và cơ thể này, theo thời gian mà dần điều chỉnh mức độ tiếp xúc thân mật, mà anh Tưởng cũng phải làm ra những hành vi quá mức, bao gồm những ấn tượng xấu của cơ thể này đối với Bạch Đường.<br><br>\"<br>Trên mặt Bạch Đường và Tưởng Vân Thư đều xuất hiện biểu cảm khó có thể hình dung được.<br><br>\"Đương nhiên.<br><br> <br>\" Chu Triêu Vũ nói tiếp, \"Nếu sau này cách thức ở chung của hai người là nước sông không phạm nước giếng, mỗi lần tiếp xúc đều cách xa hai mét thì không cần phải thực hiện quá trình trên, vừa tốn sức vừa tốn thời gian.<br><br>\"<br>Bạch Đường run rẩy giơ tay trước tiên: \"Em, em muốn thực hiện ạ.<br><br>\"<br>Tưởng Vân Thư đưa mắt nhìn Bạch Đường, khẽ nói: \"Ừm.<br><br>\"<br>Tần Chung Nam nhướng mày cắn một miếng bánh ngọt, dường như cảm thấy rất hứng thú với tình huống ngoài ý muốn này.<br><br>\"Được rồi, nhưng mà do cái tên Tưởng Vân Tô và Tưởng Vân Thư không khác nhau lắm.<br><br>\" Chu Triêu Vũ đẩy Đường Đen đang liên tục ủi vào người y ra, \"Lúc gọi tên Tưởng Vân Thư thì sẽ khiến Bạch Đường liên tưởng đến Tưởng Vân Tô, vậy nên tôi kiến nghị hai người nên dùng một cái tên khác.<br><br>\"<br>Bạch Đường có chút mơ hồ, \"Tên gì giờ ạ?\"<br>Chu Triêu Vũ trả lời: \"Hai người tự nghĩ đi, với lại khoảng thời gian kế tiếp, hai người có thể tiến hành một số tiếp xúc cơ thể đơn giản như chạm vào tay hay chân cho đến khi Bạch Đường không còn những phản ứng xấu về tâm lý hay phản ứng co rúm của cơ thể nữa.<br><br>\"<br>Nói đến đây, y dừng lai một chút rồi bổ sung thêm: \"Là thực sự thuần khiết, ý trên mặt chữ, sau đó thì mỗi tuần tôi sẽ đến thực hành giảm mẫn cảm tưởng tượng cho Bạch Đường, bắt đầu từ tuần sau.<br><br>\"<br>Tưởng Vân Thư gật đầu, nói: \"Làm phiền cậu rồi giáo sư Chu, thật sự rất cảm ơn.<br><br>\"<br>Chu Triêu Vũ đáp: \"Đừng khách sáo.<br><br>\"<br>Do buổi tối Chu Triêu Vũ và Tần Chung Nam còn có việc nên hai người chỉ ở lại thêm chút nữa thì rời đi.<br><br>Người đi rồi, trong phòng rơi vào yên tĩnh, Bạch Đường ngồi ở một đầu sô pha, Tưởng Vân Thư ngồi bên còn lại, hai người chẳng nói gì với nhau, hiển nhiên là đang tiêu hóa một đống thông tin của Chu Triêu Vũ mới nói.<br><br>Kim phút \"Tích tắc\" di chuyển vài vòng, Bạch Đường bỗng gọi: \"Thiên sứ.<br><br>\"<br>Tưởng Vân Thư ngẩng đầu, \"Hả?\"<br>Hai mắt Bạch Đường phát sáng, dường như là đã nghĩ ra một cái tên hài lòng, vô cùng mong đợi nhìn Tưởng Vân Thư: \"Thiên sứ Tưởng.<br><br>\"<br>Tưởng Vân Thư hiếm khi mờ mịt: \"Hả?\".<br><br>"]