["Mấy ngày sau.<br><br>Ánh mặt trời tươi đẹp, gió nhẹ từ từ, là cái làm nhân tâm tình thư lãng ngày lành.<br><br>Đông khu phái ra chuyên môn đoàn xe, đem Úc Tiểu Đàm cùng với còn lại vài tên cầm cờ đi trước linh trù đưa hướng trung ương thành. Bảo mã hương xe, trên đường lại có linh cơm dâng tặng, con đường chi lộ cũng không không phải sơn thủy tú mỹ chỗ, vài tên linh trù đều thập phần vừa lòng, đối với đông khu an bài khen không dứt miệng.<br><br>Chỉ có Úc Tiểu Đàm dọc theo đường đi ỷ ở xe ngựa cửa sổ, nhìn bên ngoài thanh phong thổi quét, mỏng mành phiêu đãng, một bộ như đi vào cõi thần tiên thiên ngoại bộ dáng.<br><br>Tuổi tác dài nhất Triệu lão đầu đã đi tới, hướng Úc Tiểu Đàm hiền từ mà cười cười: “Người trẻ tuổi, xem ngươi này mất hồn mất vía bộ dáng, chính là suy nghĩ người?”<br><br>Úc Tiểu Đàm sửng sốt một lát, bên tai nhanh chóng nhiễm một mạt hồng nhạt: “Có như vậy rõ ràng sao?”<br><br>“Ha ha, đừng thẹn thùng,” Triệu lão đầu sờ sờ đầy đầu đầu bạc, “Đừng nhìn ta hiện tại lão thành như vậy, tuổi trẻ khi ta cũng là làng trên xóm dưới nhất tuấn đầu bếp, nhiều ít tiểu cô nương từ sớm bài đến vãn, liền vì ở ta trong tiệm ăn thượng một chén nước chát mặt a……”<br><br>Vừa dứt lời, hắn đột nhiên nhớ tới Úc Tiểu Đàm ở đại hội linh đỉnh thượng kỹ kinh bốn tòa một chén mì, trước mắt hơi hơi sáng ngời: “Người trẻ tuổi, ta nhớ rõ ngươi nhất am hiểu cũng là mặt điểm, không bằng chúng ta giao lưu một phen?”<br><br>“Hảo a,” Úc Tiểu Đàm gật gật đầu, “Bất quá lão tiên sinh, kỳ thật ta không phải nhất am hiểu mặt điểm.”<br><br>Triệu lão đầu cười ha ha: “Khiêm tốn, quá khiêm tốn, ngươi đã là lão phu gặp qua……”<br><br>Theo sau hắn liền nghe Úc Tiểu Đàm hơi đỏ mặt nói: “Ta am hiểu chính là sở hữu tự điển món ăn ha.”<br><br>Triệu lão đầu hạ nửa câu tạp ở yết hầu: “…… Ha?”<br><br>Có ý tứ gì, không phải khiêm tốn?<br><br>Thấy Úc Tiểu Đàm thần sắc nghiêm túc, Triệu lão đầu trên mặt tươi cười dần dần biến mất, thần sắc ẩn ẩn mà có chút không vui: “Người trẻ tuổi, lời nói đừng nói quá vẹn toàn.”<br><br>“Ta thừa nhận ngươi ở đại hội linh đỉnh đầu trên ra kia chén mì là thần tác, lão nhân ta cũng hổ thẹn không bằng, nhưng trù đạo là môn thâm ảo học vấn, này nội càng có vô số chi nhánh. Nhân lực hữu hạn, lão nhân ta nghiên cứu mấy chục năm, cũng bất quá là làm tốt một mâm đồ ăn, muốn nói sở hữu tự điển món ăn đều am hiểu, tuyệt đối là trò cười lớn nhất thiên hạ……”<br><br>Triệu lão đầu lải nhải, máy hát vừa mở ra liền thuyết giáo cái không để yên.<br><br>Thấy thế, Úc Tiểu Đàm cảm thấy có chút đau đầu, bất đắc dĩ mà thở dài.<br> <br><br>“Lão tiên sinh, không bằng như vậy, này trên đường nhàn rỗi cũng là nhàn rỗi, chúng ta tới luận bàn một chút trù nghệ như thế nào?”<br><br>Nói xong, Úc Tiểu Đàm xoay người, hướng thùng xe trung xa xa quan vọng, mắt lộ ra tò mò mặt khác linh trù vẫy tay: “Đại gia không ngại cùng nhau tham gia?”<br><br>“Cứ việc chọn lựa am hiểu tự điển món ăn, coi như là một hồi đặc thù giao lưu hội đi.”<br><br>Còn lại linh trù lập tức hưởng ứng: “Hảo a!”<br><br>Đều nói cùng nghề khinh nhau, đặt ở linh trù cái này nghề cũng là giống nhau, phía trước đồng hành mấy người nghe nói Úc Tiểu Đàm ở đại hội linh đỉnh thượng biểu hiện, trong lòng bội phục rất nhiều, ẩn ẩn mà cũng có chút hồ nghi.<br><br>Ăn ngon đến làm giám khảo suýt nữa vung tay đánh nhau mì sợi?<br><br>Thật sự…… Có như vậy ăn ngon?<br><br>Ánh mắt dừng ở Úc Tiểu Đàm tuổi trẻ đến có chút quá mức khuôn mặt thượng, vài tên linh trù đáy lòng xoa tay hầm hè —— cuối cùng có cơ hội gần gũi cảm thụ hạ người này trù nghệ.<br><br>Lần này cũng không phải là tùy ý phát huy, mà là ở chính mình am hiểu lĩnh vực cùng đối phương pk.<br><br>Tiểu tử này liền tính lại thần, cũng không có khả năng thật sự tinh thông sở hữu tự điển món ăn đi?<br><br>……<br><br>Xe ngựa lân lân, sử quá lớn nói.<br><br>Xe đỉnh ngồi một loạt người, thần sắc dại ra, ánh mắt mờ mịt.<br><br>“…… Ta thật khờ, thật sự. Ta quang biết hắn mì sợi làm tốt lắm, ta không biết hắn xào rau cũng làm như thế hoàn mỹ, đôi tay kia quả thực tựa như Trù Thần hôn môi quá giống nhau, phiên xào động tác tuyệt đẹp như nước chảy mây trôi, ta nhìn nhìn, còn không có xem đủ, kia đồ ăn liền thịnh bàn, ta liền…… Thua.”<br><br>Bên cạnh một người đồng dạng khóc không ra nước mắt, đôi tay che mặt: “Đừng đề ra, xào rau tốt xấu là linh trù kiến thức cơ bản, điểm tâm ngọt chính là tiểu chúng tự điển món ăn a. Hắn tay như thế nào như vậy linh hoạt, hợp lại chọn vài cái là có thể phác họa ra xinh đẹp nãi hoa, hơn nữa đủ loại dùng liêu phối hợp, quả thực kinh vi thiên nhân, ta chưa từng nghĩ tới điểm tâm ngọt còn có thể như vậy xử lý.”<br><br>“…… Các ngươi còn nói?”<br><br> <br>Triệu lão đầu đón gió mà đứng, hai hàng lão nước mắt tự khóe mắt chảy xuống, vẩn đục trong mắt ảnh ngược ra hoàng hôn vạn trượng: “Lão phu nghiên cứu bát bảo vịt, nghiên cứu mười mấy năm, này vịt toàn thân mỗi một chỗ cách làm lão tử tự nhận đều hiểu rõ, ai biết vịt lại vẫn có thể sử dụng trái cây tới hầm?”<br><br>“Trong tay hắn kia vàng óng ánh trái cây, gọi là gì tới…… Chanh?”<br><br>“Chua lòm quỷ đồ vật, lão phu nếm một ngụm liền nhịn không được phun ra, ai ngờ đến dùng để hầm vịt canh thế nhưng, thế nhưng đáng chết thanh hương tươi ngon……”<br><br>“Thiên a, lão phu trà trộn trù đạo mấy chục năm, ở sở thiện bên trong lĩnh vực chưa bao giờ gặp quá như hôm nay như vậy thảm bại! Lão phu, lão phu không sống!”<br><br>Triệu lão đầu càng nói càng kích động, tiếng nói cũng dần dần nghẹn ngào.<br><br>Hắn bi thương cảm nhiễm quanh thân một đám người, toàn bộ xe ngựa tức khắc tràn ngập quỷ khóc sói gào: “Đúng vậy, liền nhất am hiểu lĩnh vực đều so bất quá, ta còn có cái gì thể diện đi trung ương thành?”<br><br>“Ta mấy năm nay thật là sống đến cẩu trong bụng đi!”<br><br>“Ông trời cầu xin ngươi thu thần thông đi, từ nào nhảy ra tới như vậy cái tiểu quái vật a!”<br><br>“……”<br><br>Trong xe ngựa, mắt thấy hết thảy phát sinh Úc Tiểu Đàm dở khóc dở cười.<br><br>“Đến nỗi như vậy nghiêm trọng sao?”<br><br>Hắn buông chén đũa, đứng dậy vén lên trên xe ngựa vây mành, hướng bên ngoài xếp hàng ngồi, mắng ông trời linh trù xin lỗi mà cười cười.<br><br>“Giao lưu lâu như vậy, đại gia cũng đều mệt mỏi đi? Ta làm điểm vó ngựa bánh, muốn hay không nếm thử?”<br><br>Vừa dứt lời, xe ngựa ngoại mọi người đồng thời quay đầu lại.<br><br>Triệu lão đầu phản ứng nhanh chóng, khóc tang mặt “Bá” lập tức thu hồi, thân thủ thoăn thoắt nhảy vào xe ngựa, giơ lên cao tay phải: “Ta muốn!”<br><br>Còn lại linh trù: “……”<br><br><br>“Ta đi ngươi cái tao lão nhân, khóc đến so với ai khác đều thảm, đi theo địch so với ai khác đều mau! Kia cái gì, úc đầu bếp, ta cũng muốn!”<br><br>“Cho ta cho ta, ta cũng muốn nếm!”<br><br>“Đừng đoạt! Nhường một chút, ta cũng muốn!”<br><br>Một mảnh ồn ào trung, Úc Tiểu Đàm cong cong khóe môi, đem nửa trong suốt vó ngựa bánh thịnh nhập bàn trung, phân cho mọi người.<br><br>Điểm tâm vẫn là ấm áp, trà màu vàng trạch cực kỳ giống tươi đẹp ánh mặt trời, mặt ngoài tinh tế mềm mại, tập mềm, hoạt, nhu, đạn với một thân, càng có thơm ngọt hơi thở một đường tung bay.<br><br>Mỗi người đều phân một tiểu bàn, mọi người cùng nhau ngồi ở bên cửa sổ trúng gió, đón hơi ấm áp húc phong, ăn một khối ngọt thanh ngon miệng, mềm đạn trơn mềm vó ngựa bánh, ngọt ngào hương vị ở khoang miệng nội hòa tan, mới vừa rồi kia một chút nho nhỏ khập khiễng cũng ở đồ ăn hương khí trung tan thành mây khói.<br><br>Bất cứ lúc nào chỗ nào, mỹ thực vĩnh viễn là kéo gần khoảng cách đệ nhất lựa chọn.<br><br>Ăn mỹ thực, một đám người khoảng cách kéo gần lại rất nhiều, lại bắt đầu vừa nói vừa cười. Có người chỉ vào nơi xa nói: “Nhìn đến cái kia hôi tuyến sao, đó chính là trung ương thành.”<br><br>Bên cạnh một người khác tắc đầy miệng điểm tâm, dùng khuỷu tay thọc thọc hắn, mơ hồ không rõ hỏi: “Như thế nào biết, ngươi đi qua?”<br><br>“Không đi qua,” người nọ lắc đầu, cảm khái vạn phần, “Chỉ là nhiều năm trước từ ngoài thành đi ngang qua, thấy trong thành yên tĩnh tường hòa, đầu tường tinh kỳ cao cao tung bay, vẫn luôn lòng mang hướng tới thôi.”<br><br>“Nghe nói trong thành có Trích Tinh Các, đại hội linh đỉnh cuối cùng thắng được giả có thể ở nơi đó lưu lại bức họa, thật hy vọng ta cũng có như vậy một ngày a.”<br><br>Úc Tiểu Đàm nhĩ tiêm, lập tức quay đầu lại hỏi: “Trích Tinh Các?”<br><br>Triệu lão đầu ở một bên gật gật đầu, kinh ngạc nói: “Đúng vậy, hay là ngươi còn không biết?”<br><br>“Trung ương trong thành Trích Tinh Các, nhất tiếp cận vòm trời vị trí, nghe nói Trù Tiên từng tại đây đối kháng Thiên Đạo. Những năm gần đây vẫn luôn đều có người nói Trù Tiên kỳ thật không chết, liền giấu ở Trích Tinh Các nội, đang cùng Thiên Đạo triển khai một hồi lề mề đánh giằng co.”<br><br>Vừa nghe Trù Tiên không chết, Úc Tiểu Đàm tức khắc tới hứng thú.<br><br>Hắn buông mâm, vỗ vỗ đầu ngón tay điểm tâm cặn, ở Triệu lão đầu bên cạnh ngồi xuống, nháy xinh đẹp lại nghiêm túc mặt mày: “Có thể cẩn thận nói một chút sao?”<br><br>“Này……” Triệu lão đầu gãi gãi đầu, “Kỳ thật cũng không gì hảo giảng, đều là truyền thuyết thôi.”<br><br>“Bất quá ta nhưng thật ra nghe nói, này đại hội linh đỉnh cuối cùng một khảo, liền cùng Trù Tiên cùng Trích Tinh Các có quan hệ. Chỉ có được đến Trù Tiên tán thành người, mới có thể trở thành đại hội linh đỉnh chân chính đầu danh.”<br><br>Như vậy sao…… Úc Tiểu Đàm gật gật đầu.<br> <br><br>Trích Tinh Các đúng không, tiểu sách vở nhớ kỹ, cái này địa phương hắn muốn đi một chuyến.<br><br>Bên kia Triệu lão hàn huyên vài câu trung ương thành, đột nhiên chuyện vừa chuyển, hướng Úc Tiểu Đàm cười nói: “Lão nhân ta hiện tại nói này đó, ngươi còn nghe được đi vào sao?”<br><br>Úc Tiểu Đàm sửng sốt một chút: “A?”<br><br>Bên cạnh cũng có người hiếu kỳ nói: “Vì cái gì nghe không vào?”<br><br>Triệu lão đầu lộ ra một bộ bát quái cười xấu xa: “Bởi vì a…… Lão nhân ta biết, hắn hiện tại để ý chính là mặt khác mấy khu xe ngựa có hay không đến trung ương thành, trên xe ngựa có hay không hắn tâm, thượng, người.”<br><br>“Người trong lòng” mấy chữ vừa rơi xuống đất, nhất thời như phí du vào nước, một chúng linh trù ngao ngao gọi bậy lên, trong xe ngựa nhất thời như quần ma loạn vũ.<br><br>Úc Tiểu Đàm gò má bạo hồng, bị trêu chọc đến bên tai nóng lên.<br><br>Một chúng hoan thanh tiếu ngữ, xe ngựa chậm rãi sử vào thành trung.<br><br>……<br><br>Trung ương thành diện tích không lớn, nhưng chim sẻ tuy nhỏ, ngũ tạng đều toàn.<br><br>Úc Tiểu Đàm đoàn người bị an trí ở thành đông một gian trạm dịch, trạm dịch trang hoàng rất là tinh xảo, trong một góc bãi nở rộ bó hoa, từng trận thanh hương ở phòng trong phiêu đãng, ấm áp dạt dào.<br><br>Buông hành lý, Úc Tiểu Đàm nhịn không được hướng cửa hàng ngoại chạy.<br><br>Đồng hành các linh trù một bên che miệng cười trộm, một bên vì Úc Tiểu Đàm chỉ lộ.<br><br>Ra cửa hàng môn, ở trên phố chuyển qua vài đạo cong, Úc Tiểu Đàm trước mắt xuất hiện một tòa cửa son cao ngất nhà lầu hai tầng.<br><br>Đó là một đống tửu quán, trước cửa cờ xí tung bay, trong quán ẩn ẩn bay tới mát lạnh rượu hương.<br><br>Càng là tới gần, Úc Tiểu Đàm càng cảm thấy ngực bùm bùm nhảy cái không ngừng, trong ngực cũng như là tắc một đoàn hỏa, nóng hầm hập mà muốn đem hắn hoả táng.<br><br>Đặc biệt đương hắn đi vào môn, nhìn đến cách đó không xa một cái thon dài bạch y thân ảnh, đang đứng ở môn trụ bên nhẹ nhàng vuốt ve trong một góc bó hoa.<br><br>Nhiều ngày tới nay tưởng niệm hội tụ thành hà, lặng yên không một tiếng động ở hắn đáy lòng quyết đê.<br><br>Quảng Cáo<br>"]