["“Ngươi này…… Ngươi liền như vậy đi lên tới?”<br><br>Gió lạnh đập vào mặt, thanh y nhân khó có thể che giấu trong lòng chấn động.<br><br>Đỡ hai sườn tường đá, Úc Tiểu Đàm kinh ngạc chớp chớp mắt: “Như thế nào, ta không đi lên tới, chẳng lẽ muốn bay lên tới?”<br><br>“Không, không phải cái kia ý tứ,” thanh y nhân kích động đến cơ hồ nói không ra lời, “Ngươi liền không thấy khó khăn sao? Không gặp được cái gì trở ngại?”<br><br>Thấy hắn một bộ kích động tới tay run bộ dáng, Úc Tiểu Đàm mờ mịt mà sửng sốt một cái chớp mắt.<br><br>Khó…… Sao?<br><br>Giống như cũng không có gì khó.<br><br>Bất quá hắn là cái tâm tư lả lướt người, thấy thanh y nhân thần sắc cổ quái, còn không dừng mà dùng khóe mắt dư quang triều dẫn đường nhân thân thượng ngó, do dự một lát sau quyết định hảo tâm mà phối hợp một chút: “Ngươi nói rất đúng, đích xác rất khó, ở ảo cảnh ta đều phân không rõ chính mình là ai, thiếu chút nữa đã bị dẫn rớt mương đi.”<br><br>“Cũng may qua kia quan lúc sau sẽ nhẹ nhàng rất nhiều, đặc biệt là cuối cùng một cái biển máu, nhìn khiếp người, đi vào đi đảo cái gì cảm giác đều không có, như là đề bài tặng điểm dường như.”<br><br>Thanh y nhân: “……”<br><br>Dẫn đường người rốt cuộc mở miệng: “Hảo, không cần nhiều lời.”<br><br>Hắn tinh tế đánh giá Úc Tiểu Đàm, đáy mắt quang mang lập loè, ánh mắt kia như là đang xem một cái hi thế trân bảo: “Này biển máu đối với người khác mà nói là khó có thể vượt qua lạch trời, nhưng đối chân chính có thể thể ngộ dân gian khó khăn người mà nói, cũng thật là nhẹ nhàng là có thể thông qua.”<br><br>“Trận này đại hội linh đỉnh, là ngươi thắng.”<br><br>Thanh y nhân buồn rầu mà ôm lấy đầu: “Trù Tiên đại nhân, này……”<br><br>Nghe thấy thanh y nhân xưng hô, Úc Tiểu Đàm hai mắt tức khắc sáng ngời: “Trù Tiên? Ai là Trù Tiên?”<br><br>Hắn nhìn phía dẫn đường người: “Ngài là Trù Tiên?”<br><br>“Thật tốt quá, ta có thể hỏi ngươi một vấn đề sao?”<br><br>Dẫn đường người do dự một lát: “Ta kỳ thật không coi là…… Thôi, ngươi hỏi đi.”<br><br>Úc Tiểu Đàm kích động đến đáy lòng bang bang thẳng nhảy, hướng dẫn đường người chớp chớp mắt, đè thấp tiếng nói.<br><br>“Kỳ biến ngẫu bất biến?”<br> <br><br>……<br><br>Dẫn đường người trầm mặc không nói.<br><br>Bên cạnh thanh y nhân cũng vẻ mặt mộng bức.<br><br>Thấy hai người bọn họ loại này phản ứng, Úc Tiểu Đàm đầu tiên là khó có thể tin, chợt mất mát mà rũ xuống mi mắt, thấp giọng lẩm bẩm: “Không biết sao? Không đúng, không nên a……”<br><br>Sớm tại biết được hệ thống là Trù Tiên chế tạo lúc sau, hắn liền kết luận Trù Tiên là cái người xuyên việt, hắn hoài mãnh liệt “Thấy đồng hương” kích động cảm xúc mà đến, không từng tưởng đối phương không chịu nhận?<br><br>Thấy hắn thập phần thất vọng, dẫn đường người nhẹ nhàng khụ một tiếng: “Ta chỉ là Trù Tiên một sợi phân hồn, chuyên vì linh trù khảo hạch chế tạo, ta tuy cùng Trù Tiên mật không thể phân, nhưng vẫn chưa kế thừa Trù Tiên toàn bộ ký ức.”<br><br>“Ngươi nói…… Này kỳ kỳ quái quái nói, ta đích xác không hiểu, có lẽ chân chính Trù Tiên có thể minh bạch đi.”<br><br>Úc Tiểu Đàm bừng tỉnh đại ngộ gật gật đầu.<br><br>Thì ra là thế.<br><br>“Kia hệ thống đâu, ngài nhưng biết được?”<br><br>Dẫn đường người trước mắt lại là sáng ngời: “Nga, ngươi là kia trăm người kế hoạch một viên?”<br><br>Thấy Úc Tiểu Đàm sửng sốt, hắn lại giải thích nói: “Này thật là Trù Tiên thiết kế, ta trong trí nhớ tuy rằng không có kế hoạch toàn quá trình, nhưng cũng có biết một vài.”<br><br>“Ở Trù Tiên chống đỡ Thiên Đạo ban đầu kia mấy năm, hắn ý thức còn không có bị Thiên Đạo tiêu ma, thấy toàn bộ Thiên Châu bị lôi đình bao vây, vô pháp dọ thám biết ngoại giới tình huống, vì thế hắn quyết định đem chính mình nhiều năm qua tập tàng tài phú phân cách, lấy một loại kỳ quái, tên là “Hệ thống” phương thức, thả xuống đến Thiên Châu ở ngoài.”<br><br>“Thiên Đạo đem Thiên Châu từ Tê Hà Giới cắt ly, đó là tưởng chặn Trù Tiên ý chí truyền thừa. Trù Tiên hy vọng đánh vỡ loại này cách trở, làm hệ thống đem hắn tài phú truyền bá đi ra ngoài, đặc biệt trong đó đối phàm nhân có lợi bộ phận, cùng với hắn lâu dài tới nay bảo vệ tín niệm.”<br><br>“Hắn…… Kỳ thật vẫn luôn hy vọng, có một ngày có thể có Thiên Châu ở ngoài người đến nơi này, nói cho hắn, hắn tín niệm đã ở Tê Hà đại địa thượng bén rễ nảy mầm.”<br><br>“Chẳng qua nhiều năm như vậy qua đi, dựa theo đã định trình tự, hệ thống hẳn là cũng ở từng bước kích hoạt, ta nhưng vẫn không có chờ đến Tê Hà Giới người tới. Vốn tưởng rằng này đã là thất bại kế sách, lại không thành tưởng……”<br><br>Dẫn đường người lần thứ hai ngẩng đầu, nhìn phía Úc Tiểu Đàm.<br><br>Hắn ngũ quan dung nhập bóng đêm, thâm thúy mắt lại phảng phất có được lay động nhân tâm lực lượng: “Không nghĩ tới ở cuối cùng thời khắc, chờ tới một cái ngươi.”<br><br>“Ta…… Dữ dội may mắn.”<br> <br><br>Úc Tiểu Đàm cũng thập phần động dung, hướng dẫn đường người thật sâu khom lưng: “Là ta dữ dội may mắn.”<br><br>Nếu không có hệ thống, hắn có lẽ vẫn là cái kia tu luyện phế sài, uổng có đầy ngập khát vọng, lại không thể nào thi triển.<br><br>Bất quá thông qua dẫn đường người nói, hắn vẫn là có chút nghi hoặc: “Trù Tiên đại nhân, Vương bá cùng ta phụ thân……”<br><br>Dẫn đường người nghi hoặc mà quay đầu, thanh y nhân vội giải thích vài câu.<br><br>“Bọn họ a, bọn họ đều là đã từng đi theo Trù Tiên người.”<br><br>Dẫn đường người cảm khái nói: “Năm đó đem hệ thống truyền hướng Tê Hà Giới, Trù Tiên cũng lo lắng nó sẽ rơi vào dụng tâm kín đáo đồ đệ trong tay, ngược lại cấp thế giới mang đến tai hoạ, cho nên mấy cái khống chế quan trọng nhất tài nguyên tử hệ thống đều là từ người theo đuổi mang đi.”<br><br>“Bọn họ có thể lựa chọn chính mình trở thành ký chủ, cũng có thể ở Tê Hà Giới tìm kiếm tự nhận là thích hợp người, nghĩ đến là ngươi phụ thân lựa chọn ngươi.”<br><br>Úc Tiểu Đàm gãi gãi đầu: “Ta còn có cái vấn đề. Trù Tiên đại nhân, ngươi biết…… Một quyển sách sao?”<br><br>Tuy rằng theo Úc gia quán ăn, phố Tiên Du phát triển lớn mạnh, Úc Tiểu Đàm trong đầu cốt truyện đã sớm oai tới rồi cách xa vạn dặm ngoại, nhưng hắn trong lòng vẫn luôn đều có nghi hoặc.<br><br>Thế giới này đến tột cùng có phải hay không một quyển sách?<br><br>Nếu là, Trù Tiên đám người cùng chính mình lại tính cái gì?<br><br>Nếu không phải, chính mình vì sao sẽ trước thời gian biết được Quý Sơ Thần đám người tao ngộ?<br><br>Dẫn đường người thâm thúy mà già nua ánh mắt dừng ở trên người hắn, phảng phất nhìn thấu hư không: “Ngươi là chỉ ‘ tiềm long kế hoạch ’ đi.”<br><br>“Quay chung quanh hệ thống phân phối vấn đề, Trù Tiên đã làm rất nhiều chuẩn bị. Làm người theo đuổi trói định là một loại, ‘ tiềm long kế hoạch ’ là một loại khác.”<br><br>“Thông qua cùng Thiên Đạo nhiều năm đối kháng, Trù Tiên ý thức dần dần cùng Thiên Đạo dung hợp, đối thế gian vạn vật phát triển chí lý có càng khắc sâu hiểu được. Hắn thông qua đại thế suy đoán, tỏa định trên đời bộ phận khí vận khổng lồ người, nguyên bản kế hoạch là đưa bọn họ nhân sinh suy đoán cùng hệ thống cùng nhau, lấy cá nhân ý thức tự mình bổ toàn phương thức, truyền tống đến này nhóm người trong đầu đi.”<br><br>“Làm vốn là thân phụ đại khí vận người trói định hệ thống, nghĩ đến bọn họ có thể đem Trù Tiên lý niệm càng tốt mà truyền bá đi ra ngoài, không đến mức quá chết yểu chiết.”<br><br>Úc Tiểu Đàm: “…… Ha?”<br><br>Nhân sinh suy đoán?<br><br><br>Có thể như vậy chuẩn xác?<br><br>Dẫn đường người phảng phất xem thấu hắn ý tưởng, khóe môi hơi hơi gợi lên: “Dù sao cũng là đánh cắp đại đạo chi lực sở tiến hành suy đoán, cùng sự thật tương xứng trình độ đủ có thể đạt tới chín thành.”<br><br>Úc Tiểu Đàm suy tư gật gật đầu.<br><br>Hắn có loại bừng tỉnh đại ngộ cảm giác.<br><br>Thì ra là thế, thế giới này kỳ thật đều không phải là một quyển sách, chỉ là Trù Tiên đem suy đoán kết quả truyền vào hắn trong đầu khi, đại não ý thức tự động bỏ thêm vào nhất lợi cho cá nhân tiếp thu giải thích. Đối với Úc Tiểu Đàm một cái người xuyên việt mà nói, “Xuyên thư” chính là đơn giản nhất, nhất dễ dàng lý giải diễn biến.<br><br>Chiếu nói như vậy, hệ thống vốn nên trói định người là Quý Sơ Thần?<br><br>Nếu như vậy, hết thảy đều phải đổi cái đi hướng. Từ nhỏ thông tuệ Quý Sơ Thần “Trọng sinh”, trước tiên biết được phụ thân cùng đệ đệ âm mưu quỷ kế, đem địch nhân nhất nhất hóa giải, cuối cùng ở hệ thống dưới sự chỉ dẫn quăng kiếm từ bếp, nắm lên dao ăn, đi lên trở thành “Tê Hà đệ nhất linh trù” con đường……<br><br>Phốc, Úc Tiểu Đàm không nhịn xuống, nhếch miệng cười.<br><br>Ngẫm lại thanh nhã vô song bạch y kiếm tiên, trong tay lấy không phải trường kiếm, mà là nồi sạn cùng dao phay, trên người còn vây quanh tạp dề hình ảnh…… Thật đáng sợ phong cách a.<br><br>Nhưng nghĩ lại tưởng tượng, Úc Tiểu Đàm đột nhiên phát hiện, như vậy giải thích giống như cũng không đúng.<br><br>Dựa theo dẫn đường người giải thích, hắn được đến hẳn là chính mình nhân sinh quỹ đạo a, như thế nào ngược lại là Quý Sơ Thần?<br><br>Dẫn đường người buông tay: “Này ta liền không rõ ràng lắm, Trù Tiên chỉ chế định đại khái phương châm, thực thi trong quá trình còn muốn xem cụ thể thực tế tình huống.”<br><br>“Có lẽ là có người phát hiện, vị này vốn nên trói định hệ thống ‘ tiềm long ’ ở linh trù một đạo không hề thiên phú?”<br><br>Úc Tiểu Đàm: “……”<br><br>“Như thế nào sẽ đâu,” hắn nhỏ giọng nói thầm, “Nhà ta Quý đại ca như vậy lợi hại, nấu ăn khẳng định cũng ăn rất ngon.”<br><br>Dẫn đường nhân đạo: “Hảo, không nói này đó. Ngươi bắt được đại hội linh đỉnh đầu danh, nhưng nguyện giúp ta làm một chuyện?”<br><br>Úc Tiểu Đàm hỏi: “Chuyện gì?”<br><br>Dẫn đường người giơ tay nhẹ nhàng vung lên, một bộ thật lớn bức hoạ cuộn tròn trong phút chốc ở Úc Tiểu Đàm trước mặt triển khai, họa thượng bút hàm mặc no, phác hoạ quanh co khúc khuỷu, rõ ràng là một mảnh vạn dặm núi sông.<br><br>Bức hoạ cuộn tròn thượng còn có người.<br><br>Rất rất nhiều người, bọn họ đạp ở đỉnh núi lãng tiêm thượng, ngẩng đầu nhìn thái dương phương hướng. Nơi đó ẩn ẩn cũng phác hoạ một bóng người, cả người quang mang vạn trượng, chính cao cao giơ tay, tạp hướng thanh thiên.<br><br>Bầu trời có lôi vân mờ mịt, vạn quân sét đánh, vận sức chờ phát động.<br><br>Nhìn đến lôi vân khoảnh khắc, Úc Tiểu Đàm đáy lòng bỗng chốc run một chút, cảm thấy một cổ vô cùng cường đại uy áp nghênh diện đánh tới, mang theo cực độ nguy hiểm tử vong hơi thở.<br> <br><br>Nhưng ở dời đi ánh mắt khi, hắn trong lòng đột nhiên lại là run lên —— bức hoạ cuộn tròn một góc có người đang ngắm hắn, bị chú ý tới khi lại bỗng chốc quay người đi, nhưng thông qua người nọ bóng dáng, Úc Tiểu Đàm đột nhiên có loại mãnh liệt trực giác.<br><br>Họa người trên, là phụ thân hắn.<br><br>Đây là một bức tồn tại họa.<br><br>Phụ thân hắn, ở họa.<br><br>Dẫn đường người thấp giọng nói: “Ngươi có thể đem này họa lý giải vì một phương bí cảnh, Trù Tiên cùng Thiên Đạo đấu tranh chưa bao giờ kết thúc, hiện tại đã tới rồi mấu chốt nhất thời khắc.”<br><br>“Chúng ta yêu cầu lực lượng của ngươi.”<br><br>“Ta hiểu được,” Úc Tiểu Đàm thần sắc thập phần kiên định, “Yêu cầu ta làm cái gì, ngươi cứ việc nói.”<br><br>Ở thanh y nhân cùng Trù Tiên dưới sự chỉ dẫn, Úc Tiểu Đàm nhắm hai mắt, đem thức hải trung ráng màu dường như quang huy chậm rãi dẫn ra.<br><br>Này đó đều là hệ thống bám vào ở Úc Tiểu Đàm trên người, lặng lẽ hấp thu chúng sinh chi lực.<br><br>Lâu nội sáng lên, dẫn đường người thập phần vui sướng: “Hảo nồng đậm lực lượng, ngươi quả nhiên thực tiễn Trù Tiên lý niệm…… Kỳ quái, chúng sinh chi lực trung vì cái gì còn trộn lẫn lôi đình chi lực?”<br><br>Úc Tiểu Đàm mở to mắt, thấy ráng màu trung quả thực trộn lẫn một tia nhàn nhạt màu đỏ tía. Tâm niệm thay đổi thật nhanh, hắn hồi tưởng lên: “Đó là Quý đại ca dạy ta công pháp.”<br><br>“Kỳ quái công pháp.” Dẫn đường người một bên đem ráng màu dung nhập bức hoạ cuộn tròn, một bên hiếu kỳ nói, “Có không mượn ta nhìn xem?”<br><br>Vừa dứt lời, dị biến đột nhiên sinh ra.<br><br>Bức hoạ cuộn tròn thượng đột nhiên gợn sóng nổi lên bốn phía, nét mực phi dương, trên không lôi vân hiển lộ phun ra nuốt vào chi thế, lại có lực lượng lao ra bức hoạ cuộn tròn, đem toàn bộ Trích Tinh Các trong phút chốc bao phủ trong đó!<br><br>Cường đại uy áp nghênh diện đánh tới, Úc Tiểu Đàm chỉ cảm thấy trên người phảng phất đè ép một ngọn núi nhạc, khó có thể chống cự lực lượng chính buộc hắn cong lưng đi, muốn đem hắn trên mặt đất nghiền áp thành bột mịn.<br><br>“Này……” Dẫn đường người bỗng chốc hút khẩu khí lạnh, “Không xong!”<br><br>“Thiên Đạo, đáng chết Thiên Đạo!”<br><br>“Nó đã đoán trước tới rồi ngày này, nó cũng đang đợi ngươi vì Trù Tiên bổ sung chúng sinh chi lực giờ khắc này!”<br><br>“Nó đây là…… Tưởng đem chúng ta một lưới bắt hết!”<br><br>Tác giả có lời muốn nói:<br><br>Này chương hẳn là đặt tên kêu: Điên cuồng điền hố xd<br><br>Quảng Cáo<br>"]