[":Đàn anh hội tụ<br><br>Lại là một năm mùa xuân thời tiết.<br><br>Sớm chút năm mấy ngày này, Lạc trấn từng nhà đều ở chờ mong Long Môn nguyệt, tán gẫu liêu đều là nhà ai nhi tử bái nhập tiên nhân môn hạ, lại có nhà ai nha đầu bị tu sĩ nhìn trúng trực tiếp mang đi…… Nhưng gần mấy năm, mọi người đều không liêu này đó.<br><br>Bọn họ thích liêu chính là cái mới mẻ ngoạn ý nhi, tu sĩ trong miệng gọi là “Linh tụy”, Lạc trấn cư dân tắc ngầm xưng là “Úc gia kỳ quan”.<br><br>Bởi vì mỗi năm trong khoảng thời gian này, luôn có trời nam biển bắc các nơi các tông thiên tài phản hồi Úc gia quán ăn, ở quán ăn tiểu viện nội đồng thời đột phá, lấy khổng lồ nhân số, trác tuyệt chất lượng, kêu lên thiên địa cộng minh, thực hiện một lần lại một lần “Linh tụy”.<br><br>Sách cổ khả ngộ bất khả cầu linh tụy, ở chỗ này thế nhưng thành mỗi năm một lần giữ lại tiết mục.<br><br>“Úc gia chính là ngưu a,” có người cảm thán, “Đặc biệt Úc gia tiểu nhi tử, từ nhỏ ta liền xem hắn là một nhân vật, các ngươi xem, hiện tại quả nhiên ứng nghiệm đi!”<br><br>Một người khác trợn trắng mắt xem hắn: “Đánh đổ đi, ngươi phía trước không phải nói hắn thành không được tiên, về nhà khai cái nhà hàng nhỏ, thật không tiền đồ sao?”<br><br>“…… Ta nào có?”<br><br>Người nọ nóng nảy: “Khai quán ăn có cái gì không tốt? Lại nói ngươi thấy cái nào khai quán ăn có thể làm được hắn này phần thượng? Mở mắt ra nhìn một cái, này phố, này mặt tiền cửa hiệu, này cả tòa thành…… Chỗ nào không phải Úc gia địa bàn?”<br><br>“Nghe nói bọn họ còn tính toán tiếp tục hướng ra phía ngoài khuếch trương, đem phố Tiên Du hình thức dọn đến mặt khác lục địa đi, ở các nơi thành lập cứ điểm đâu!”<br><br>Hắn nói được kích động, giọt nước miếng phun người khác vẻ mặt. Người nọ căm giận lau mặt, vừa định chửi má nó, liền nghe trong đám người truyền đến một mảnh ồn ào thanh.<br><br>“Bắt đầu rồi bắt đầu rồi, linh tụy bắt đầu rồi!”<br><br>“Đều đừng nói nhao nhao, đừng ảnh hưởng người khác đột phá.”<br><br>“Nhà ta tam oa đâu? Ai thấy nhà ta tam oa…… Tiểu tử thúi ngươi cho ta lại đây! Hảo hảo nhìn, ba năm sau ngươi cũng cho ta bái nhập Úc gia học đường đi, bằng không đừng trách nương đại cái tát tử trừu ngươi.”<br><br>Tiếng người ồn ào, dần dần lại quy về an tĩnh, chỉ thấy chân trời mây tía khởi gợn sóng, tiếng gió gào thét, ráng màu cuồn cuộn, phía chân trời chậm rãi ngưng tụ ra một cái lại một cái hư ảnh, tất cả biến hóa, linh quang uyển chuyển, đem toàn bộ Lạc trấn đều bao phủ ở huyền diệu đạo vận trung.<br> <br><br>Đắm chìm trong này đạo vận ráng màu trung, chẳng sợ không hề có tu luyện tư chất người, cũng ẩn ẩn cảm thấy trong cơ thể có cái gì “Răng rắc” một tiếng tan vỡ, thần bí lại sâu sắc lực lượng như nhiệt lưu chảy ra, lặng yên không một tiếng động uẩn dưỡng quanh thân.<br><br>Mấy năm nay, Lạc trấn đi ra thiên tài phá lệ nhiều.<br><br>Phóng nhãn toàn bộ Tê Hà, cũng là cũng khá nổi danh.<br><br>Đều là linh tụy công lao a!<br><br>Mọi người một bên cảm thán, một bên chặt chẽ bắt lấy nhà mình nha đầu / tiểu tử, làm cho bọn họ tĩnh tâm hiểu được thiên địa chi vận.<br><br>……<br><br>Úc gia học đường.<br><br>Trong tiểu viện ngồi đầy người, rộng lớn sân hiện giờ thế nhưng cũng có vẻ có chút nhỏ hẹp. Tuy rằng không người phân chia, nhưng học đường các đệ tử như cũ dựa theo từ hữu đến tả thứ tự an tĩnh liền ngồi, khoanh chân điều tức, dẫn động thiên địa chi lực đột phá tu vi bình cảnh.<br><br>Chẳng sợ bọn họ đều là thiên tài, giờ phút này ở linh tụy quang mang bao phủ hạ, cũng nhịn không được sôi nổi dưới đáy lòng cảm khái: Ở học đường đột phá thật là giống ăn cơm uống nước giống nhau đơn giản.<br><br>Úc Tiểu Đàm canh giữ ở một bên, cấp một chúng học sinh hộ pháp, lúc này nhìn trong sân tễ tễ ai ai, từ lần thứ nhất, đệ nhị giới…… Vẫn luôn bài tới rồi thứ bảy giới, trong lòng cũng là cảm khái vạn phần.<br><br>“Tiểu viện cũng nên xây dựng thêm,” hắn nói thầm, “Tháp vực trong khoảng thời gian này vẫn luôn ở thong thả khuếch trương, hiện tại đã bao phủ tới rồi Thanh Hồng sơn, dứt khoát ở trên núi Thanh Hồng chính thức kiến một cái học viện đi.”<br><br>Mời sư phụ, dựng học xá, chế định quy củ cùng cạnh tranh cơ chế…… Úc Tiểu Đàm chính miên man bất định, đột nhiên cách đó không xa truyền đến vài tiếng cảm thán: “Đại sư tỷ đột phá!”<br><br>“Sư tỷ cái gì tu vi? Kim Đan, vẫn là Nguyên Anh?”<br><br>“Quả nhiên, sư tỷ lại là đệ nhất. Chẳng sợ linh tụy, sư tỷ cũng vững vàng mà áp chúng ta một đầu……”<br><br>Tán thưởng cùng ngưỡng mộ thanh không dứt lọt vào tai, Úc Tiểu Đàm quay người lại, vừa lúc nhìn đến cách đó không xa thiếu nữ quanh thân ráng màu bao phủ.<br><br> <br>Kia lộng lẫy quang mang ánh đến nàng một thân tố váy thanh nhã thanh chất, cổ tay bộ cùng phần cổ da thịt lõa lồ ra tới, trắng nõn lại tinh tế, tựa như tốt nhất mỡ dê ngọc.<br><br>Nhận thấy được Úc Tiểu Đàm ánh mắt, Úc Thải Nhi mở hai mắt, hướng Úc Tiểu Đàm xa xa cười.<br><br>Lúm đồng tiền như hoa, tuyệt sắc vô song.<br><br>“Nha Nha cũng trổ mã thành đại mỹ nhân a……” Úc Tiểu Đàm nhỏ giọng nói thầm, trong lòng rất là cảm khái.<br><br>Hắn còn nhớ rõ sớm nhất kia phê hài tử vừa mới bước vào quán ăn khi bộ dáng, khô gầy, sắc mặt khô vàng, liền đôi mắt đều chết lặng vô thần.<br><br>Đâu giống hiện tại, mỗi người đáy mắt đều sáng lên sáng quắc quang.<br><br>Đột phá kết thúc, Úc Thải Nhi đứng dậy triều Úc Tiểu Đàm đi tới, tươi cười điềm mỹ đến câu nhân tiếng lòng: “Tiểu Đàm ca ca, thời gian dài như vậy, ngươi rốt cuộc đi đâu vậy? Nha Nha rất nhớ ngươi.”<br><br>Nàng không nói chính mình này bảy năm gian nan tao ngộ, cũng không nói chính mình đã vì Úc Tiểu Đàm báo thù rửa hận, cho dù này bảy năm mỗi một phút mỗi một giây đều là dày vò, Úc Tiểu Đàm rơi xuống không rõ mỗi một ngày đều lệnh nàng tim như bị đao cắt.<br><br>Nhưng rốt cuộc thấy người nọ, trong lòng thiên hồi bách chuyển, nói ra khẩu cũng chỉ có một câu “Nha Nha rất nhớ ngươi”.<br><br>Úc Tiểu Đàm thấy được thiếu nữ trong mắt mờ mịt nước mắt.<br><br>Hắn có chút hổ thẹn, ngượng ngùng mà sờ sờ mũi.<br><br>Tuy rằng Úc gia học đường đã tổ chức đến thứ bảy giới, nhưng chỉ có lần thứ nhất là hắn tay cầm tay mang theo tới, trả giá tâm huyết nhiều nhất. Nha Nha lại là nhóm đầu tiên hài tử trung thông tuệ nhất đáng thương nhất một cái, ở Úc Tiểu Đàm trong mắt, sớm đã đem đứa nhỏ này trở thành chính mình thân khuê nữ.<br><br>Úc Tiểu Đàm trong lòng không tha, tiếng nói cũng càng thêm mềm mại: “Hảo Nha Nha, sẽ không lại phát sinh loại sự tình này, Tiểu Đàm ca ca bảo đảm không bao giờ làm đại gia lo lắng, được không?”<br><br>Úc Thải Nhi nín khóc mà cười, ánh mắt lay động, vươn xanh miết ngón tay: “Kia chúng ta ngoéo tay.”<br><br>Úc Tiểu Đàm cười nói thanh hảo, ngón tay vừa muốn đụng tới thiếu nữ đuôi chỉ, đột nhiên một con khớp xương rõ ràng tay từ bên sườn thăm tới, lơ đãng đỗ lại hạ Úc Tiểu Đàm, thon dài ngón tay câu thượng Úc Thải Nhi tay: “Tới, ngoéo tay, ta bảo đảm tuyệt không sẽ lại làm ngươi Tiểu Đàm ca ca lâm vào hiểm cảnh.”<br><br><br>Úc Thải Nhi trên mặt điềm mỹ tươi cười tức khắc cứng đờ.<br><br>Cố tình kia chặn ngang một đao chướng ngại vật Quý Sơ Thần hồn không thèm để ý, thon dài cánh tay bao quát một câu, liền bất động thanh sắc đem Úc Tiểu Đàm câu tới rồi phía sau.<br><br>Cuối cùng Quý Sơ Thần còn quay đầu lại, một bộ vui mừng ngữ khí: “Ai nha, mấy năm không thấy, Nha Nha trưởng thành đại cô nương. Như thế nào, ta cùng Tiểu Đàm ca ca không ở mấy năm nay, ngươi nhưng có nói thượng ưu tú đạo lữ?”<br><br>Úc Thải Nhi: “……”<br><br>Cái này dấm tinh!<br><br>Úc Thải Nhi nỗ lực banh trụ trên mặt tươi cười: “Tiểu Đàm ca ca, ta nghe nói ngươi tính toán thành lập tu hành liên minh, Huyền Tiên tông bên này yêu cầu ta làm chút cái gì?”<br><br>“Yên tâm, ta hiện tại là toàn tông trên dưới Đại sư tỷ, tương lai tông chủ chi vị người thừa kế, các trưởng lão đều nghe ta……”<br><br>Nàng bô bô nói một đống, Úc Tiểu Đàm lại chỉ là cười gật đầu, kia nhu hòa lại tự hào biểu tình rõ ràng lộ ra “Nhà ta có nữ sơ trưởng thành” tâm tư, Úc Thải Nhi càng nói càng buồn bực, rốt cuộc nhịn không được nói: “Tiểu Đàm ca ca, ngươi có thể hay không đừng tổng đem ta đương hài tử?”<br><br>Vừa dứt lời, Quý Sơ Thần liền xoa xoa nàng đầu nhỏ, đem thiếu nữ một đầu tóc đẹp xoa đến tán loạn, cười nói: “Nói cái gì đâu. Vô luận các ngươi trường bao lớn, trở thành cỡ nào lợi hại người, các ngươi đều vĩnh viễn là chúng ta hảo hài tử.”<br><br>“Không riêng gì ngươi, mặt khác hài tử cũng giống nhau.”<br><br>Lời này nói được ôn nhu lại có lý, bên cạnh Úc Tiểu Đàm cũng không được gật đầu phụ họa.<br><br>Úc Thải Nhi nghẹn nửa ngày, cuối cùng xấu hổ buồn bực mà ngắm Quý Sơ Thần liếc mắt một cái, xoay người chạy.<br><br>Úc Thải Nhi đi rồi, sân đông sườn liền chỉ còn lại có Úc Tiểu Đàm cùng Quý Sơ Thần hai người.<br><br>Quý Sơ Thần lôi kéo Úc Tiểu Đàm ở trên cỏ ngồi xuống, bị thái dương phơi đến ấm áp thảo mầm tản mát ra nhợt nhạt thanh hương, bọn họ đắm chìm trong ánh mặt trời cùng cỏ xanh hương, nhìn bọn nhỏ một người tiếp một người đột phá, chân trời ráng màu mờ mịt, mỹ lệ đến giống một cái đồng thoại.<br><br>Quý Sơ Thần đột nhiên thở dài: “Thiên Châu bảy năm, bọn nhỏ đều trưởng thành.”<br><br>Úc Tiểu Đàm cũng cảm khái: “Đúng vậy đúng vậy.”<br><br>Bọn họ ở cảnh đẹp trong tranh trung mới qua đi bảy cái canh giờ, ngoại giới lại đi qua bảy năm, mới vừa biết được chuyện này khi, Úc Tiểu Đàm cả người đều không tốt.<br><br> <br>Bọn họ đoàn người lập tức ra roi thúc ngựa chạy về Thanh Châu, bất quá ra ngoài Úc Tiểu Đàm dự kiến chính là, phố Tiên Du cùng quán ăn không những không có suy bại, ngược lại trở nên càng thêm phồn thịnh.<br><br>“Không nghĩ tới lúc này đây, Tiểu Bạch thành đại công thần.” Úc Tiểu Đàm cảm khái vạn phần, “Không đúng, không thể kêu Tiểu Bạch, liền hắn đều trưởng thành.”<br><br>“Đúng vậy,” Quý Sơ Thần ý vị thâm trường mà than nhẹ, “Tiểu Đàm, tất cả mọi người trưởng thành, ngươi không thể cũng đem chính chúng ta đương hài tử.”<br><br>Úc Tiểu Đàm: “…… Ha?”<br><br>Có ý tứ gì?<br><br>Quý Sơ Thần nghiêng đầu, dán hắn nách tai nhẹ nhàng nói vài câu.<br><br>Ấm áp phun tức dừng ở bên tai, kích thích mẫn cảm thần kinh, lời nói nội dung càng là làm Úc Tiểu Đàm mặt đỏ tai hồng.<br><br>Hắn che lại nóng bỏng gương mặt cùng lỗ tai, ậm ừ nửa ngày, cuối cùng dùng gần như nghe không thấy thanh âm nói thầm: “Kỳ thật cũng…… Cũng không phải không được……”<br><br>Ánh nắng ấm áp, phong lại nhu thuận.<br><br>Úc Thải Nhi đi ra rất xa, bỗng nhiên quay đầu lại, xa xa trông thấy trên cỏ sóng vai mà ngồi hai người chính ôm nhau hôn môi, ánh mặt trời như mưa, cho bọn hắn bịt kín nhàn nhạt viền vàng, hết thảy đều như vậy tự nhiên hài hòa.<br><br>Mặt khác đột phá kết thúc học sinh cảm thán nói: “Tiểu Đàm ca ca cùng Quý đại ca thật là tuyệt phối. Các ngươi phát hiện không có, Tiểu Đàm ca ca mỗi lần nhìn đến Quý đại ca, đều sẽ lộ ra hạnh phúc tươi cười.”<br><br>“Quý ca ca cũng là giống nhau a.”<br><br>“Không sai không sai, bọn họ đứng chung một chỗ, giống như là từ họa đi ra. Ngươi nói đúng đi, Nha Nha sư tỷ?”<br><br>Úc Thải Nhi mĩ mục lưu phán, tiếng nói thực nhẹ: “…… Đúng vậy, thật là trời sinh một đôi.”<br><br>Nàng đứng yên thật lâu, cuối cùng khóe môi hơi hơi giơ lên, gợi lên một mạt bất đắc dĩ lại thoải mái ý cười.<br><br>--------------------<br><br>( quyển sách đến từ: Long phượng lẫn nhau liên )<br><br>Quảng Cáo<br>"]