[":《 Vạn Dân Lục 》, bị ái<br><br>Tu hành liên minh thành công tổ chức ngày hôm sau, Úc Tiểu Đàm sáng sớm tỉnh lại, trong đầu đột nhiên truyền đến đã lâu nhắc nhở âm.<br><br>【 tích, chúc mừng ký chủ đã kiến thành tu hành giới danh khí lớn nhất quán ăn, thỉnh lĩnh ngươi chung cực khen thưởng. 】<br><br>Vốn đang còn buồn ngủ Úc Tiểu Đàm tức khắc tinh thần tỉnh táo: “Đã lâu không thấy a hệ thống, cái gì chung cực khen thưởng?”<br><br>Hắn hưng phấn mà xoa xoa tay, cảm giác lại tìm về lúc ban đầu trói định hệ thống khi dùng tích phân rút thăm trúng thưởng tình cảm mãnh liệt.<br><br>Từ quyết tâm kế thừa Trù Tiên ý chí, hệ thống kho hàng liền đối Úc Tiểu Đàm toàn diện mở ra, Úc Tiểu Đàm vốn tưởng rằng chính mình đối hệ thống đã có sung túc hiểu biết, không nghĩ tới nó trong tay còn cất giấu thứ tốt, còn có thể phát một phần “Chung cực giải thưởng lớn”.<br><br>Sẽ là cái gì thứ tốt đâu?<br><br>Tuyệt thế Bảo Khí, hi thế công pháp?<br><br>Hệ thống không có đáp lại Úc Tiểu Đàm cảm khái, trước sau như một mà cao lãnh.<br><br>Giây tiếp theo, một trương cũ kỹ quyển trục chợt xuất hiện ở Úc Tiểu Đàm trong tay.<br><br>Quyển trục sắc điệu tao nhã, triển khai sử dụng sau này thanh nhã nét mực phác hoạ vạn dặm núi sông, đồi núi nhấp nhô, khói sóng mênh mông, chỉ là nhẹ nhàng chạm đến kia ố vàng bức hoạ cuộn tròn, liền ẩn ẩn có thúc giục năm tháng lực lượng dật tán mà ra.<br><br>Úc Tiểu Đàm ngây ngẩn cả người.<br><br>Đây là…… Trích Tinh Các thượng kia phó cổ họa?<br><br>Càng làm hắn kinh ngạc chính là, ở đầu ngón tay chạm đến đến bức hoạ cuộn tròn giây tiếp theo, kia tranh cuộn thế nhưng như băng tuyết thấy dương bay nhanh tan rã, hóa thành vô số nhợt nhạt ánh sáng nhạt.<br><br>Quang đoàn tụ lại, như ráng màu cẩm thốc, dũng mãnh vào Úc Tiểu Đàm thức hải, dừng ở hắn thức hải trung kim sắc trang sách thượng.<br><br>Ở cảnh đẹp trong tranh trung, này kim sắc trang sách hao hết màu sắc rực rỡ ráng màu, trong khoảng thời gian này vẫn luôn ở vào nửa chết nửa sống trạng thái, bìa mặt thượng “Vạn Thực Lục” ba cái chữ to cũng mơ mơ hồ hồ, như là mông một tầng sương mù.<br><br>Nhưng mà giờ phút này, theo bức hoạ cuộn tròn dung nhập, Úc Tiểu Đàm thức hải trung kim sắc trang sách dần dần ngưng thật, cũng lần thứ hai nở rộ ra lộng lẫy kim quang.<br><br> <br>Như thanh phong lật xem, vô số trang sách tại hậu phương từng cái hiện lên, mỗi một trương trang sách thượng đều phác hoạ một loại nguyên liệu nấu ăn hoặc đồ đựng, nhìn những cái đó sinh động như thật nguyên liệu nấu ăn, Úc Tiểu Đàm đáy lòng đột nhiên dâng lên một cổ mãnh liệt trực giác —— này đó đều là Trù Tiên ở dài lâu năm tháng trung bắt được nguyên liệu nấu ăn.<br><br>Mà hiện tại, này phân quý giá tặng toàn bộ để lại cho hắn.<br><br>Trong cơ thể linh lực kích động, Úc Tiểu Đàm cảm giác cả người tràn ngập lực lượng, chẳng sợ một ít sớm đã diệt sạch hậu thế nguyên liệu nấu ăn, hắn cũng có thể làm này tái hiện với trời đất này chi gian.<br><br>“Thật không hổ là 《 Vạn Thực Lục 》.” Úc Tiểu Đàm cảm khái vạn phần.<br><br>Tiếp theo nháy mắt, hắn đột nhiên lại cương ở tại chỗ.<br><br>Hấp thu ráng màu đến một cái phong giá trị sau, trang sách thượng “Vạn Thực Lục” ba cái chữ to lần thứ hai biến hóa, ở giữa “Thực” nhấp nháy vài cái, bỗng chốc biến thành “Dân” tự.<br><br>Dân dĩ thực vi thiên.<br><br>Vạn thực, tức vạn dân chỗ cầu.<br><br>Theo bìa mặt chữ to biến hóa, Úc Tiểu Đàm thức hải trung kim sắc trang sách không ngừng phiên động, mặt sau trang giấy thượng miêu tả lại không hề là nguyên liệu nấu ăn, mà là một đám sống sờ sờ người!<br><br>Rất nhiều rất nhiều người, hoặc già nua, hoặc tuổi trẻ, toàn nhắm chặt hai mắt, đôi tay giao điệp đặt ở trước người.<br><br>Úc Tiểu Đàm thực mau tìm được rồi chính mình lão cha bức họa, hắn gắt gao nhìn thẳng kia bức họa, nín thở ngưng thần, hồi lâu lúc sau rốt cuộc nhìn đến bức hoạ cuộn tròn thượng nhân ảnh ngực hơi hơi phập phồng, làm như cực mỏng manh hô hấp.<br><br>Bức hoạ cuộn tròn bảo vệ bọn họ một sợi hồn phách, vẫn chưa làm cho bọn họ hoàn toàn hôi phi yên diệt.<br><br>Đón ngoài cửa sổ xán lạn ánh sáng mặt trời, Úc Tiểu Đàm lại cảm thấy mũi lên men, đáy mắt nóng lên.<br><br>Tuy rằng trước mắt hắn còn không biết dùng biện pháp gì có thể trợ giúp những người này thức tỉnh thần hồn, nhưng chỉ cần người còn sống, liền có hy vọng.<br><br>Thật tốt.<br><br>Úc Tiểu Đàm nhẹ giọng nói: “Hệ thống, cảm ơn ngươi, đây là ta vượt quá ta tưởng tượng tốt nhất khen thưởng.”<br><br>So cái gì Bảo Khí, công pháp còn muốn tốt hơn ngàn lần vạn lần.<br><br> <br>Trong đầu không người đáp lại.<br><br>Sáng sớm phong vòng qua xà nhà, mềm nhẹ phất quá hắn gò má.<br><br>……<br><br>Lạc trấn một chỗ tòa nhà trung, Quỳnh Thanh đột nhiên từ trong mộng bừng tỉnh.<br><br>Tuy là tu vi cao thâm đại yêu, nhưng từ ác mộng trung tỉnh lại khi, thiếu niên thụ yêu khóe mắt như cũ một mảnh đỏ bừng.<br><br>Trong mộng, hắn lại về tới thê thê lương lương Thanh Hồng bí cảnh, tiền chủ nhân không chút do dự xoay người rời đi, một lũ yêu thú mênh mông cuồn cuộn đi theo sau đó, chỉ chừa hắn một cái nhỏ yếu, trì độn thụ yêu, ở trong bí cảnh bái viện môn xa xa nhìn xung quanh, chủ nhân lại một lần cũng chưa quay đầu lại.<br><br>Ngày thường vô cùng náo nhiệt bí cảnh, chợt trở nên thanh lãnh dị thường.<br><br>Lại lúc sau là dài đến mấy ngàn năm dài lâu chờ đợi, phong tuyết sương lạnh đều không thể ăn mòn bí cảnh, liền bốn mùa biến ảo đều chưa từng từng có, Quỳnh Thanh một người đếm kỹ chính mình vòng tuổi, an an tĩnh tĩnh chờ đợi, chờ đợi.<br><br>Không trung không mênh mông, tựa hồ muốn trời mưa.<br><br>Quỳnh Thanh dùng thời gian rất lâu, mới rốt cuộc tránh thoát cái này tịch liêu cảnh trong mơ.<br><br>Tỉnh lại khi, hắn nghe thấy ngoài cửa sổ phố Tiên Du rộn ràng nhốn nháo ồn ào thanh, bên người có người vòng lấy hắn, nhẹ nhàng gõ hắn lưng: “Làm sao vậy Quỳnh Thanh, làm ác mộng?”<br><br>Quỳnh Thanh chớp chớp mắt, lộ ra một cái chua xót cười.<br><br>Từ Tết Khất Xảo cùng Xa Duẫn Văn thổ lộ tình cảm sau, hắn đã thật lâu không làm cùng loại mộng.<br><br>Nhưng là không lâu trước đây ở cảnh đẹp trong tranh trung, thế Úc Tiểu Đàm chặn lại Thiên Đạo công kích khi, Quỳnh Thanh đột nhiên cảm giác bức hoạ cuộn tròn trung một bóng hình cực kỳ giống hắn tiền chủ nhân, còn không chờ thấy rõ, người nọ liền trôi đi ở thiên lôi hạ, hóa thành một đạo khói nhẹ phiêu tán.<br><br>Quỳnh Thanh đem việc này nói cùng Xa Duẫn Văn nghe.<br><br>Xa Duẫn Văn lập tức có chút khẩn trương: “Phải không, thấy rõ ràng không có, thật là hắn?”<br><br><br>Quỳnh Thanh lắc đầu.<br><br>“Không thấy rõ nha,” hắn dời đi ánh mắt, cố ý dùng không sao cả ngữ khí, “Chỉ là có ba phần tương tự, gần ba phần nga.”<br><br>Xa Duẫn Văn quá hiểu biết Quỳnh Thanh tính tình.<br><br>Càng là chẳng hề để ý, càng là thuận miệng trêu chọc, càng nói minh người này trong lòng để ý.<br><br>“Không được, chúng ta tìm Tiểu Đàm bọn họ hỏi một chút đi,” Xa Duẫn Văn lôi kéo Quỳnh Thanh tay, đem hắn từ trên giường kéo lên, “Còn có Vương bá, lão Thanh —— ngươi không thấy rõ, nói không chừng bọn họ thấy rõ đâu.”<br><br>Quỳnh Thanh giãy giụa: “Không cần, thật không cần. Ai nha chủ nhân, kỳ thật ta cẩn thận ngẫm lại, lại cảm thấy kia thân ảnh một chút cũng không giống, liền ba phần đều không có.”<br><br>Xa Duẫn Văn hồ nghi mà quay đầu lại.<br><br>Quỳnh Thanh chớp chớp mắt: “…… Thật sự.”<br><br>Lâu dài trầm mặc.<br><br>Hồi lâu lúc sau, Xa Duẫn Văn thật dài mà thở dài.<br><br>Hắn rũ xuống mi mắt, lẳng lặng mà nhìn Quỳnh Thanh, ánh mắt nhu hòa, tiếng nói cũng mềm nhẹ: “Quỳnh Thanh, kỳ thật ta vẫn luôn suy nghĩ một sự kiện.”<br><br>“Ngươi nói…… Năm đó sự tình, có thể hay không có một loại khác chân tướng?”<br><br>……<br><br>Thật lâu trước kia, có một vị cường đại tu sĩ, nhất thiện ngự thú.<br><br>Hắn thu phục rất nhiều yêu thú, mỗi một cái yêu thú đều được đến hắn thiệt tình yêu quý, mỗi một cái yêu thú đều như là người nhà của hắn.<br><br>Bọn họ cùng nhau du lịch đại lục, hành biến núi cao, cuối cùng ở đại lục phương đông cuối trên núi tìm được một chỗ sơn xuyên tú mỹ địa phương, toại quyết định cùng nhau quản gia còn đâu nơi đó, từ nay về sau quá hạnh phúc vui sướng sinh hoạt.<br><br>Đáng tiếc có một ngày, tu sĩ kẻ thù tìm tới môn tới.<br><br>Kia kẻ thù cũng rất mạnh, so tu sĩ càng cường, cường đến tu sĩ không thể không mang lên hắn toàn bộ yêu thú bằng hữu cùng nhau tham chiến. Hắn mang lên kiêu dũng báo yêu, mang lên hung mãnh hổ yêu, mang lên mị hoặc chi thuật đại thành hoa yêu……<br><br>Nhưng cuối cùng, hắn nhìn trong nhà em út thụ yêu, do dự.<br><br>Em út quá nhỏ, mới vừa khai trí, cái gì đều ngây thơ, tựa như nhân gian trẻ con giống nhau.<br> <br><br>Như vậy rộng lớn thế giới, như vậy mỹ lệ nhân gian, sở hữu nhật thăng nguyệt lạc, sao trời ánh bình minh, hắn cùng các yêu thú đều đi qua, xem qua, sống quá, thụ yêu lại toàn không kiến thức quá.<br><br>Nó sinh mệnh vừa mới khởi bước, tựa như nụ hoa đãi phóng nụ hoa giống nhau. Tu sĩ nhìn dùng khom lưng dùng lá con phiến cọ chính mình lòng bàn tay, hướng chính mình làm nũng tiểu thụ yêu, trong lòng mềm đến rối tinh rối mù, lẩm bẩm: “Ta như thế nào có thể mang ngươi cùng nhau thượng chiến trường đâu?”<br><br>Hắn tìm một cái giữ nhà lấy cớ, đem thụ yêu để lại.<br><br>Hắn mang đi sở hữu yêu thú, duy độc lưu lại nhỏ nhất thụ yêu.<br><br>Tu sĩ đi được như vậy quyết tuyệt, một lũ yêu thú toàn bộ cũng không quay đầu lại. Bởi vì bọn họ không dám quay đầu lại, bọn họ biết địch nhân vô cùng cường đại, biết này đi khó thoát vừa chết, chẳng sợ thủ thắng cũng tất là thắng thảm.<br><br>Bọn họ sợ hãi nhìn đến tiểu thụ yêu ngây thơ mà thanh triệt con ngươi, sợ nhìn đến tiểu thụ yêu múa may lá con phiến, hỏi bọn hắn: “Chủ nhân chủ nhân, các ngươi khi nào về nhà?”<br><br>Bọn họ vô pháp trả lời.<br><br>Xa Duẫn Văn suy đoán nói xong, Quỳnh Thanh nước mắt sớm đã làm ướt gương mặt.<br><br>Thiếu niên thụ yêu đem chính mình chôn ở đệm chăn, một bên thấp thấp mà nức nở, một bên muộn thanh hỏi: “Đây là thật vậy chăng?”<br><br>Hỏi xong lời này, Quỳnh Thanh chính mình đều lắc lắc đầu.<br><br>Dài dòng thời gian trôi đi, chân tướng sớm đã đánh rơi ở năm tháng sông dài trung, không thể nào khảo chứng, Xa Duẫn Văn theo như lời hết thảy, cũng bất quá là tốt đẹp suy đoán thôi.<br><br>Chính là đón nắng sớm, Xa Duẫn Văn nhẹ nhàng chụp đánh thiếu niên lưng, lại nói: “Ngươi tin tưởng là thật sự, nó chính là thật sự.”<br><br>“Quỳnh Thanh, ta chỉ là tưởng nói cho ngươi, có rất nhiều rất nhiều nhân ái ngươi.”<br><br>“Trước kia có, hiện tại có, về sau cũng sẽ không khuyết thiếu.”<br><br>“Ngươi là ở ái trung lớn lên.”<br><br>--------------------<br><br>Tác giả có lời muốn nói:<br><br>Phiên ngoại càng xong, đại gia dùng ăn vui sướng!<br><br>Quảng Cáo<br>"]