[" ","CHƯƠNG 445","Trình Minh Viễn ừ một tiếng: “Tôi thấy rồi: “Wì lúc trước sau khi tôi tìm được sợi dây chuyền này, tôi đã đến cửa hàng DT để hỏi về tư liệu của sợi dây chuyền này, sau đó bà Cố lập tức vì vậy suy đoán Cố Mạn Tình còn sống, cho nên Tam Thịnh phát ra tin tức đó chính là muốn tìm cố Mạn Tình.”","“Thì ra là vậy, tôi còn tưởng là Cố Việt Bân đang tuyển vợ bé cho mình chứ.” Trình Minh Viễn chợt hiểu ra.","Bạch Dương bị câu nói này của anh ta chọc cười.","Nhìn nụ cười tươi của cô làm ánh mắt Trình Minh Viễn tối sầm lại, sau đó anh ta ho nhẹ một tiếng, vội vàng dời tâm mắt sang chỗ khác: “Nhưng Cố Mạn Tình đều đã chết rồi, bọn họ tìm được quỷ à.”","“Không hẳn, Cố Mạn Tình chưa chắc đã chết, tôi cũng nghi ngờ không biết năm đó rốt cuộc ba tôi có dìm chết Cố Mạn Tình hay không. Cho nên hôm nay tôi tìm anh là muốn nhờ anh điều tra xem Cố Mạn Tình rốt cuộc đã chết chưa, nếu như chưa chết thì người đang ở đâu.” Lông mày thanh tú của Bạch Dương nhíu chặt.","Bỗng nhiên, một giọng nữ kinh ngạc vang lên: “Cô Bạch, anh Trình, hai người cũng ở đây à?”","Trong mắt Trình Minh Viễn hiện lên vẻ chán ghét.","Đôi môi đỏ mọng của Bạch Dương cũng mím lại, ngẩng đầu nhìn lại, Tử Yên đang đi về phía này.","“Được rồi, người đáng ghét tới rồi.” Trình Minh Viễn thở dài.","Bạch Dương mím môi uống sữa cười cười: “Không thể nào, Hải Thành lớn vậy mà”","“Cô Bạch, anh Trình, hai người đang hẹn hò sao?” Tử Yên đi tới bên cạnh hai người, nhìn thấy hoa hồng Bạch Dương đặt trên bàn, ánh mắt cô ta lóe lên một chút, kinh ngạc hỏi.","Trình Minh Viễn chống đầu nhìn cô ta: “Đúng vậy, chúng tôi đang hẹn hò, cho nên cô Cố có thể đi chỗ khác được không? Cô đang làm phiền chúng tôi đấy.”","“À xin lỗi, tôi không biết.” Tử Yên ngượng ngùng cười cười.","Lúc này, lại một tiếng bước chân truyền đến: “Tử Yên?”","“Kình Hiên, em ở đây này!” Tử Yên vẫy †ay về phía cửa quán cà phê.","Phó Kình Hiên nhìn qua, không ngờ lại nhìn thấy Bạch Dương, hơi giật mình.","Tại sao cô cũng ở đây?","Sau đó, Phó Kình Hiên lại nhìn về phía Bạch Dương và thấy còn có một người khác.","Người kia đưa lưng về phía anh, tuy là không nhìn thấy diện mạo nhưng anh vẫn có thể nhìn ra là một người đàn ông.","Có phải Lục Khởi không?","Họ đang hẹn hò à?","Nghĩ đến đây, Phó Kình Hiên mím môi mỏng, đi tới.","Kết quả sau khi đi qua, phát hiện người đàn ông kia không phải Lục Khởi mà là Trình Minh Viễn.","Trình Minh Viễn nhìn ra sự kinh ngạc trong mắt Phó Kình Hiên, cười vẫy tay: “Kình Hiên, trùng hợp thế, anh dẫn cô Cố đến uống cà phê à?”","Phó Kình Hiên chỉ ừ, ánh mắt lại nhìn về phía Bạch Dương đang uống sữa, giọng điệu mang theo một chút ghen tuông mà chính anh cũng không biết: “Hai người cũng vậy à?”","“Kình Hiên, anh Trình và Bạch Dương tới đây hẹn hò đó, anh xem có cả hoa kìa” Tử Yên khoác cánh tay anh, ngón tay khác chỉ vào bó hoa trên bàn.","Con ngươi Phó Kình Hiên chợt co rụt lại: “Hẹn hò?”","Bạch Dương và Trình Minh Viễn?"]