[" ","CHƯƠNG 564","Phó Kình Hiên quay đầu nhìn về phía Bạch Dương, thấy vẻ mặt Bạch Dương lạnh nhạt, không hề bối rối, trong lòng đã hiểu chuyện này còn có điều bí ẩn.","Chẳng qua để cho công bằng, anh vẫn mở miệng hỏi câu: “Bạch Dương, cô đẩy Tử Yên sao?”","Bạch Dương còn chưa trả lời, Cố Việt Bân hừ lạnh một tiếng nói: “Kình Hiên, cô bé nhà họ Mạnh đã tận mắt nhìn thấy, cậu còn hỏi chuyện này làm gì.”","“Đúng vậy, Sếp Phó, không chỉ có tôi, những người khác cũng nhìn thấy.” Mạnh San chỉ vào đám người xem náo nhiệt.","Đám người không ngờ cô ta kéo bọn họ vào chuyện này, nhất thời tức giận muốn chất.","Nhưng kiêng dè Phó Kình Hiên ở đây, người phụ nữ này là bạn của vợ sắp cưới Phó Kình Hiên, bọn họ cũng không dám đắc tội, dù sao đắc tội với cô ta cũng có nghĩa là đắc tội với vợ sắp cưới Phó Kình Hiên, đồng nghĩa đắc tội với Phó Kình Hiên.","Cho nên so với việc đắc tội với người phụ nữ này, bọn họ thà đắc tội với Bạch Dương.","Thế là đám người nhanh chóng gật đầu, †ỏ vẻ mình nhìn thấy.","Không biết vì sao Phó Kình Hiên nhìn thấy vậy thì trong lòng lại dâng lên lửa giận, sắc mặt vô cùng khó coi.","Nhưng những người khác nhìn thấy lại cho rằng anh tức giận Bạch Dương đẩy Cố Tử Yên.","Ngay cả Cố Tử Yên cũng cho rằng như thế, lúc mọi người không nhìn thấy, cô ta cười đắc ý với Bạch Dương.","Bạch Dương nhìn thấy, khóe miệng cười châm chọc.","Kẻ đê tiện đắc ý!","“Bạch Dương, cô còn muốn nói gì?” Phó Kình Hiên nhìn Bạch Dương, giọng lạnh nhạt nói.","Cố Việt Bân có chút không vui: “Kình Hiên, người ở đây cũng nhìn thấy cô ta đẩy Tử Yên, cậu còn để cô ta nói cái gì, cứ đưa cô ta đến cục cảnh sát”","Phó Kình Hiên nhíu mày, không để ý đến ông ta, vẫn nhìn Bạch Dương.","Anh hi vọng cô nói mình không làm như thế.","Nhưng Bạch Dương lại nhếch miệng, cười nhạt một tiếng: “Tôi có thể nói cái gì, ai tin, anh sao?”","Môi mỏng Phó Kình Hiên khẽ nhúc nhích, suýt nữa nói ‘Tôi tin.","Nhưng lý trí làm cho anh nuốt xuống, chớp mắt xuống không trả lời.","Đúng lúc này, ba giọng nam dễ nghe đồng thời truyền đến: “Anh tin!”","Đám người cùng nhìn lại.Tên miền mới của bên mình là Truyen3.one. Cả nhà truy cập vào đọc để ủng hộ chúng mình có động lực ra chương mới nhé!","Chỉ thấy ba người có dáng dấp khác nhau, chiều cao khác nhau, nhưng vô cùng đẹp trai đi về phía này, khí thế rất lớn, đám người tự động tách ra.","Ba người này là Lục Khởi, Trình Minh Viễn và Lương Triết.","Ba người đi đến trước mặt Bạch Dương, giống như thần bảo vệ Bạch Dương ở phía sau, sau đó ánh mắt sắc bén nhìn xung quanh, mạnh mẽ nói: “Chúng tôi tin tưởng cô ấy không có đẩy người.”","Không thể không nói ba người này tạo ra uy hiếp vô cùng lớn cho người khác.","Có một số người chột dạ cúi đầu.","Đương nhiên cũng có một số người điếc không sợ súng, thậm chí bắt đầu nhỏ giọng bàn tán.","Nói Bạch Dương có cách khống chế đàn ông, đồng thời mập mờ với ba người đàn ông, mà ba người đàn ông này ở chung không tệ lắm."]