[" ","CHƯƠNG 527","Bạch Dương, cô thật tài giỏil Phó Kình Hiên bóp chặt bàn tay đang đặt trên đùi, chặt đến mức trên mu bàn tay nổi đầy gân xanh.","Trợ lý Trương ngồi ở ghế lái nhìn thấy dáng vẻ tức giận của anh qua kính chiếu hậu thì bắt đắc dĩ lắc đầu.","Để anh nói, tổng giám đốc Phó đúng là đáng đời, lúc ở bên cô Bạch thì không quý trọng, lạnh nhạt với người ta đến mức anh là người ngoài cũng không chịu được, bây giờ chia tay thì ngày nào cũng đi nghen †uông, cần gì phải thế.","Cho nên người đó, phải học được cách quý trọng, nếu không… Sẽ có người thay mình đi quý trọng.","Đương nhiên, trong lòng anh ta nghĩ như vậy chứ không dám nói ra ngoài miệng, trợ lý Trương quay đầu nhìn Phó Kình Hiên, nhỏ giọng hỏi: “Tổng giám đốc Phó, chúng †a cũng đi vào à?”","Phó Kình Hiên không trả lời mà mở thẳng cửa xe bước xuống, không quân cầm theo gậy chống.","Trợ lý Trương nhíu mày .","Đúng, phải đi vào.","Trong bệnh viện, khoảnh khắc Bạch Dương xuất hiện, Lâm Diệc Hàng lập tức nhìn thấy cô.","Cũng rất trùng hợp, anh ta vừa mới đi kiểm tra phòng, lúc đi qua sảnh lớn của bệnh viện thì đúng lúc nhìn thấy ba người Bạch Dương.","Đến khi ba bọn họ đi xa, anh ta lấy điện thoại di động ra gọi đến số của Cố Tử Yên.","“Diệc Hàng, anh gọi điện thoại cho tôi làm gì?” Cố Tử Yên hỏi thẳng qua điện thoại.","Lâm Diệc Hàng nhìn về phía ba người Bạch Dương đi tới, đẩy mắt kính nói: “Bạch Dương đã đến bệnh viện.”","Nghe nói như thế, Cố Tử Yên dừng động tác dùng nĩa đang cắm hoa quả lại, ngồi thẳng lưng lên, trên mặt hiện ra vẻ hung phấn: “Đúng, tôi nhớ ra rồi, hôm nay là ngày cô ta phẫu thuật.”","“Đúng vậy.” Lâm Diệc Hàng gật đầu.","Cố Tử Yên kích động đứng lên: “Thật tốt quá, Diệc Hàng, tôi chờ tin tốt của anh”","Lâm Diệc Hàng đang định đáp lại, bỗng nhiên nhìn thấy gì đó, anh ta kinh ngạc nheo mắt.","Cố Tử Yên thấy anh ta không nói gì thì khá mất hứng.","Cho tới nay, Lâm Diệc Hàng vẫn luôn coi cô ta là ân nhân cứu mạng, cho nên chỉ cần cô ta muốn, anh ta nhất định sẽ cho, cũng luôn đáp lại lời cô ta, giờ đột nhiên không đáp lời, còn là lần đầu tiên.","Rốt cuộc anh ta nhìn thấy gì, không sợ mình tức giận à?","“Diệc Hàng, anh làm sao vậy, sao đột nhiên không để ý đến tôi?” Cố Tử Yên cau mày, giọng nói cũng có phần điêu ngoa.","Ở trước mặt Phó Kình Hiên, cô ta phải dịu dàng khôn khéo, nhưng ở trước mặt Lâm Diệc Hàng thì không cần phải thế.","Cho nên cô ta cũng không sợ Lâm Diệc Hàng biết mình là người thế nào, dù sao anh ta cũng không nói ra.","Lâm Diệc Hàng nghe ra được sự nén giận trong lòng Cố Tử Yên, trong lòng anh †a có phần không vui, khẽ nhấp môi một cái.","Nhưng nghĩ đến việc cô ta là thiên sứ của mình, anh ta vẫn chịu đựng kiên nhẫn trả lời: “Không sao cả, có điều tôi nhìn thấy Phó Kình Hiên.”","“Kình Hiên?” Cố Tử Yên lập tức đứng lên khỏi sô pha, lớn tiếng hỏi: “Sao anh ấy lại ở bệnh viện?”","“Không rõ ràng lắm, nhưng ngồi xe lăn đến, chắc là đến đổi thuốc cho chân.” Lâm Diệc Hàng nhìn về phía Phó Kình Hiên, đưa ra suy đoán của mình."]