[" ","CHƯƠNG 555","Bạch Dương gật đầu, cũng nhìn lên tầng hai: “Cũng không biết người tầng hai là ai, vì sao nhất định muốn mua chiếc nhẫn này.","Cố Tử Yên muốn mua, mặc dù cô kinh ngạc, nhưng cũng có thể hiểu được.","Dù sao Phó Kình Hiên đã mua chiếc nhãn này, Cố Tử Yên muốn chiếm thành của mình, nhưng cô lại không biết rõ người Tầng hai.","“Bé cưng, tôi đột nhiên cũng muốn chơi một chút.” Lục Khởi bỗng nhiên nói.","Bạch Dương nhíu mày: “Anh muốn làm gì.”","Khóe miệng Lục Khởi khẽ nhếch lên, giơ bảng nói: “3 tỷ!”","Tất cả mọi người nghe thấy mức giá này thì lập tức giật mình.","Mặc dù chiếc nhẫn kia có giá, nhưng cũng chỉ đáng giá 1, 5 tỷ, cô Cố và vị khách bí ẩn tầng hai đã nâng giá lên hơn 1, 8 tỷ, bọn họ đã cảm thấy quá cao, vốn không đáng.","Không ngờ lúc này lại có thêm một tên ngốc nhiều tiền, lập tức nâng giá lên 3 tỷ.","“Khởi, anh làm gì vậy, anh điên rồi!”","Bạch Dương khiếp sợ nhìn Lục Khởi.","Lục Khởi làm động tác xuyt với cô: “Yên †âm đi, bé cưng, anh biết mình đang làm cái gì, sẽ có chừng mực, đừng lo lắng.”","Bạch Dương nhìn vẻ mặt của anh ta như thế, cũng không giống như nói đùa, cô thở dài: “Được rồi, em mặc kệ anh, đừng đùa quá đáng là được!”","“Yên tâm yên tâm” Lục Khởi xua tay.","Cố Tử Yên cũng nghe thấy Lục Khởi nâng giá lên 3 tỷ, suy đoán anh ta chắc chắn muốn mua chiếc nhẫn này cho Bạch Dương.","Hừ, đừng hòng thực hiện được.","“3, 6 tỷ!” Cố Tử Yên lại giơ bảng.","Cố Việt Bân ngồi bên cạnh, khóe mắt giật giật, vội vàng ngăn cản nói: “Được rồi, Tử Yên, đừng tăng giá nữa, chiếc nhẫn này vốn không có giá 3, 6 tỷ.”","“Con không quan tâm, con không thể để Bạch Dương đạt được mục đích.” Cố Tử Yên cắn môi, hai mắt ửng đỏ nói.","Cố Việt Bân nhíu mày, còn muốn nói gì đó lại một giọng nam vang lên: “4, 5 tỷ!”","Giọng nói này. …","Bạch Dương vui mừng: “Là Lương Triết, Khởi, là Lương Triết.”","“Anh biết là tên nhóc kia.” Lục Khởi gật đầu, sau đó giơ bảng lên: “5, 1 tỷ.”","Cố Tử Yên oán hận Lục Khởi và người đàn ông báo giá 4, 5 tỷ.","Hai người đàn ông này đến phá đám cô ta mà.","“6 tỷ!” Cố Tử Yên nhéo bàn tay, quyết tâm tăng thêm 900 triệu.","Đám người xôn xao.","Phó Kình Hiên trong phòng riêng tầng hai nhíu mày chặt lại.","Rốt cuộc Tử Yên muốn làm gì?","Tại sao lại cố chấp với chiếc nhẫn kia.","“9 tỷ!” Phó Kình Hiên nhấn chuông.","Người bán đấu giá hít sâu một hơi, giọng hơi có vẻ run rẩy báo giá."]