[" ","Chương 1141","Mà cách đó không xa, Phó Kình Hiên nhìn thấy trợ lý Trương đột nhiên thay đổi sắc mặt, lại nhìn thấy trợ lý Trương đột nhiên vội vàng chui vào trong đám đông, sự bất an trong lòng càng lúc càng lớn.","Anh không đứng yên được nữa, cũng cất bước đi tới.","Bên đó, trợ lý Trương đã thuận lợi chen vào giữa đám đông, nhìn thấy dì Trương nằm gục trên đất, tư thế vặn vẹo, đang khóc không ngừng.","Trong nháy mắt, cả người của trợ lý Trương như rơi xuống hầm băng, đơ ra.","Dì Trương bị đám đông vây lại, khóc tuyệt vọng như vậy, mà đám đông còn chỉ dì Trương, đang bàn luận bắt cóc gì đó.","Cho nên sự việc đã rất rõ ràng, cô Bạch bị bắt cóc rồi.","Bởi vì dì Trương là đi cùng với cô Bạch đi khám lại mắt, bây giờ chỉ có dì Trương ở đây, không thấy bóng dáng cô Bạch, vậy thì người bị bắt cóc, chỉ có thể là cô Bạch.","“Dì Trương!” Trợ lý Trương gọi lớn một tiếng.","Dì Trương nghe thấy tiếng của anh ta, tiếng khóc khựng lại, sau đó lập tức ngẩng đầu, quay đầu nhìn.","Nhìn thấy thật sự là trợ lý Trương, dì Trương vội vàng gọi: “Tiểu Trương, mau, mau đi cứu cô Bạch, cô Bạch bị người ta đưa đi rồi!”","Quả nhiên là như vậy!","Suy đoán được kiểm chứng, trợ lý Trương hít một ngụm khí lạnh, đang muốn nói.","Một giọng nói lạnh lùng kèm theo lửa giận ngút trời vang lên: “Dì nói cái gì? Bạch Dương bị người ta đưa đi rồi?”","Là Phó Kình Hiên.","Anh không biết từ khi nào cũng đã chen qua đám đông vào trong, vừa hay nghe thấy lời của dì Trương, đồng tử lập tức co rút.","Chẳng trách khi anh nhìn thấy đám đông, trong lòng lại dấy lên sự bất an.","Thì ra vậy mà là Bạch Dương bị người ta đưa đi rồi!","“Cậu cả…” Dì Trương có chút không dám đối mặt với Phó Kình Hiên.","Dù sao Phó Kình Hiên giao Bạch Dương cho bà ta, bảo bà ta chăm sóc cô.","Mà bà ta lại không hoàn thành, ngược lại còn làm lạc mất Bạch Dương, cho nên bà †a hổ thẹn với sự tin tưởng của Phó Kình Hiên.","Phó Kình Hiên không biết dì Trương đang nghĩ gì, cũng không muốn biết, anh bước nhanh tới trước mặt dì Trương, giọng nói lạnh lẽo vô tình hỏi: “Dì vừa rồi nói, Bạch Dương bị người ta đưa đi rồi?”","“Tôi không biết những người đó là ai” Dì Trương vội lắc đầu: “Tôi chỉ biết là hai người đàn ông cao to, hai người đàn ông cao to đó nhìn trông rất hung dữ, chắc là †ay sai của người khác, bọn họ trực tiếp †úm lấy cô Bạch rồi lôi lên xe Van.”","“Xe Van?” Giọng nói Phó Kình Hiên càng lạnh lẽo, ánh mắt nhìn ra đường lớn: “Chiếc xe Van đó chạy hướng nào? Biển số xe?”","“Chạy về phía trước, biển số xe không biết, chiếc xe Van không có treo biển số.” Dì Trương trả lời.","“Được, tôi biết rồi.” Phó Kình Hiên thấp giọng nhả ra hai bốn chữ, xoay người chen 1 ra khỏi đám đông, rảo bước lên xe, trực tiếp lái xe về hướng mà dì Trương chỉ.","“Sếp Phó…’ Trợ lý Trương đưa tay, muốn gọi Phó Kình Hiên mà không kịp, chỉ có thể giương mắt nhìn anh biến mất ở cuối con đường."]