[" ","“Tử Yên làm sao vậy?” Giọng Phó Kình Hiên bình tính một cách đáng ngạc nhiên.","Cố Việt Bân sững sờ trong giây lát.","Có chuyện gì vậy? Lế nào anh không nên thấy lo lắng hay căng thẳng sao?","Tại sao lại bình tĩnh như vậy?","Tuy nhiên Cố Việt Bân nhanh chóng cho rằng đó là do mình nghĩ nhiều, ông nhéo sống mũi rồi nói tiếp: “Vì chuyện ở bữa tiệc khiến Tử Yên mất hết mặt mũi, về nhà nhốt mình trong phòng khóc, khuyên thế nào cũng không ra. Tôi là ba con bé, lo con bé khóc nhiều ốm người, không còn cách nào khác chỉ đành gọi cho cậu, để cậu tới an ủi con bé, thuận tiện xin lỗi nó.”","Phó Kình Hiên mím môi: “Bác bảo cháu đến an ủi Tử Yên thì cháu có thể hiểu, nhưng sao lại phải xin lỗi? Cháu không thấy mình cần xin lỗi Tử Yên chuyện gì.”","“Sao lại không?” Cố Việt Bân sầm mặt: “Tử Yên bị đám Bạch Dương nhắm vào chế giễu trong buổi tiệc, cậu là chồng chưa cưới mà không giúp con bé, lẽ nào điều này còn không cần xin lỗi?”","Nghe vậy, vẻ mặt Phó Kình Hiên trở nên lạnh lùng.","Thì ra đây là cách suy nghĩ của người nhà họ Cố à?","Không thừa nhận lỗi lầm của bản thân, còn muốn anh giúp.","Tại sao trước đây anh không cảm thấy người nhà họ Cố… vô liêm sỉ đến mức này chứ!","“Bác trai à, chuyện tối nay đã rất rõ ràng rồi, là Tử Yên vu khống hãm hại Bạch Dương, cũng là do bản thân Tử Yên mặc quần áo không đúng, cô ấy đã làm sai thì nên thẳng thắn thừa nhận lỗi lầm của mình, chứ không phải để người làm chồng chưa cưới là cháu bỏ qua lỗi lầm, bảo vệ cô ấy một cách vô não. Đó không phải yêu mà là hại cô ấy!” Phó Kình Hiên trầm giọng đáp.","Cố Việt Bân nghẹn họng, cũng biết lời của mình rất có vấn đề.","Nhưng ông ta là người lớn, dù Phó Kình Hiên biết ông ta nói không đúng cũng không nên nói thẳng ra như thế chứ.","Có còn muốn tiếp tục với Tử Yên nữa không?","Nghĩ đến đây, Cố Việt Bân hừ lạnh: “Phó Kình Hiên, Tử Yên đã làm sai rất nhiều chuyện, trước kia con bé làm những chuyện đó với Bạch Dương chẳng phải cậu cũng giúp nó xử lý đó thôi? Bây giờ còn nói cái gì mà giúp Tử Yên là hại Tử Yên, cậu không cảm thấy đã quá muộn rồi à? Cậu đã hại Tử Yên từ lâu rồi!”","Đồng tử Phó Kình Hiên co rút lại, anh siết chặt điện thoại, không tiếp lời.","Đúng vậy, những chuyện xảy ra với Bạch Dương lúc trước tuy là nhân cách thứ hai của Tử Yên làm, nhưng anh cũng đã bỏ qua những tổn thương mà nhân cách thứ hai của cô ta gây cho Bạch Dương trong tiếng khóc của nhân cách chính.","Đến nỗi bây giờ nhân cách thứ hai của Tử Yên ngày càng độc ác, xấu xa, mà Bạch Dương cũng nằm trong tình thế có thể bị nhắm đến bất cứ lúc nào.","Vì vậy anh không chỉ hại Tử Yên mà còn hại cả Bạch Dương.","“Bác trai nói đúng, có lẽ cháu nên sửa lại thói xấu hay mềm lòng với Tử Yên, nếu không…","Phó Kình Hiên còn chưa nói xong thì phía trước đột nhiên vang lên tiếng còi chói tai.","Ngay sau đó, hai bóng đèn pha chói lọi chiếu vào kính chắn gió của anh.","Ánh sáng trắng làm mờ tầm nhìn, Phó Kình Hiên không nhìn thấy con đường phía †rước, anh nhíu chặt mày, vẻ mặt cực kỳ nghiêm nghị.","Nhưng ngay sau đó, anh bình tĩnh lại, buông điện thoại xuống, hạ cửa kính xe nhìn gương chiếu hậu bên ngoài, muốn dùng tầm nhìn hạn chế của gương chiếu hậu để đỗ xe.","Nhưng anh còn chưa kịp quay lại thì chiếc xe phía trước đã lao thẳng tới."]