[" ","Chương 1153","Anh nhất định sẽ cứu em trở về mà không chịu bất cứ tổn thương nào!","Trong mắt Phó Kình Hiên lóe lên tia sáng, đột ngột đánh vô lăng, chiếc xe đua lao vọt ra ngoài như một con báo, rẽ vào làn đường cao tốc.","Cùng lúc ấy, mấy chiếc xe theo sau anh cũng nhanh chóng đuổi kịp.","Đi như tên bắn suốt dọc đường, thế rồi chạy được khoảng nửa tiếng, Phó Kình Hiên chợt phanh gấp, dừng xe lại.","Bởi vì trước mặt là một ngã ba!","Nhìn ngã ba đường, bàn tay đang nắm lấy vô lăng của Phó Kình Hiên siết chặt, vì nắm quá sức mà khớp tay trắng bệch, từng sợi gân xanh gồ lên trên mu bàn tay, biểu thị cho sự phẫn nộ trong lòng anh bây giờ.","Đáng chết!","Mới đó đã tới ngã ba rồi.","Thế này thì anh lại không thể biết người bắt Bạch Dương đã đi vê hướng nào.","Kể cả trong tay anh có bản đồ của nơi mà những ngã rẽ này dẫn tới thì cũng chẳng ích gì.","Bởi vì một khi đã đi sai là sẽ đi khác đường với bọn người đó, vậy anh sẽ bỏ lỡ thời gian và cơ hội tốt nhất để cứu Bạch Dương về.","Nghĩ tới đây, Phó Kình Hiên hít sâu một hơi, cố gắng đè nén từng cơn sóng lớn trong lòng để bản thân tạm thời bình tĩnh lại, sau đó lấy điện thoại ra bấm gọi trợ lý Trương.","“Tổng giám đốc Phó.” Trợ lý Trương biết chắc sau này Phó Kình Hiên sẽ liên lạc thường xuyên nên vẫn luôn cầm điện thoại theo bên mình, hễ Phó Kình Hiên gọi tới là anh ta lập tức nghe máy, “Cậu có thể tra được đường mà nhóm người kia đi có phải là nhánh đường Thành Nam không?” Yết hầu của Phó Kình Hiên chuyển động, giọng nói nặng nề.","Trợ lý Trương lắc đầu: “Xin lỗi anh, tổng giám đốc Phó. Trước đó tôi cũng đã nghĩ đến chuyện này nên đã liên lạc trước với bộ phận quản lý giao thông, hy vọng họ tập trung giám sát nhánh đường đó, nhưng bên quản lý giao thông báo với tôi rằng nhánh đường đó không có camera giám 3⁄11 sát.","“Không có camera giám sát… Phó Kình Hiên bỗng siết chặt chiếc di động như thể muốn nghiền nát nó vậy.","Không có camera giám sát cũng đồng nghĩa với việc đã mất dấu của đám người đó.","Chỉ sợ muốn cứu Bạch Dương về sẽ càng thêm khó khăn.","Đương nhiên trợ lý Trương biết điều này, do dự một lúc rồi lại nói: “Không thì thế này đi, tổng giám đốc Phó, anh và đội vệ sĩ chia thành ba nhóm, đuổi theo ba ngả thì sao?","Mặc dù có khả năng cuối cùng hướng anh chọn không phải lối của cô Bạch nhưng ít nhất lúc anh không ở đó, người của chúng †a cũng có thể cứu cô ấy về.”","Phó Kình Hiên nhắm mắt, lúc mở ra chỉ còn sự dứt khoát nơi đáy mắt: “Cũng chỉ biết làm vậy thôi.”","Anh cúp điện thoại, mở cửa xe bước xuống, đi về phía chiếc xe vệ sĩ đầu tiên.","Người trên xe thấy anh tới gần, lập tức xuống xe: “Tổng giám đốc Phó.”","“Cậu sắp xếp chia người của cậu thành ba đường, hai đội đi về hai nhánh đường kia, còn lại một nhánh đi với tôi, theo lối này.”","Anh chỉ về chiếc xe bên trái và nói."]