["Chương 1179","Cho nên cô nhất định phải cởi bỏ dây thừng trong vòng hai phút, bơi lên mặt nước để hít thở, chứ nếu không có gì bất ngờ thì cô sẽ chết đuối.","Cũng may người của Diệp Chí trói cô cũng không quá chặt, Bạch Dương vừa kéo mạnh nút thắt vừa phải chú ý không để mình bị ngạt.","Cũng may, cuối cùng cô cũng mở được dây trói trên cổ tay.","Không chậm trễ, Bạch Dương ngay lập tức mở dây trói chân.","Tay đã được giải phóng nên mở trói chân chỉ mất khoảng mười giây.","Cô hẳn phải cảm ơn người của Diệp Chí đã không trói cô bằng dây thừng, nếu không dây thừng gặp nước sẽ nở ra và càng lúc càng siết chặt, căn bản sẽ không cởi bỏ được chỉ trong hai phút.","Tay chân được tự do, Bạch Dương vô cùng mừng rð, lập tức vung tay vung chân bơi lên trên.","Vài giây sau, cô trồi lên khỏi mặt nước rồi thở hắt ra: “Hưm…”","Cuối cùng thì cô cũng sống lại rồi!","Bạch Dương vui vẻ rơi lệ, sau đó hướng vào bờ gọi: “Phó Kình Hiên, anh ở đâu?”","Trên bờ không có ai phản hồi.","Nụ cười của Bạch Dương thu lại, cơ thể chuyển động trong nước, bơi một vòng quanh bờ cũng không thấy Phó Kình Hiên đâu.","Bỗng chốc, trong đầu cô chợt dâng lên một dự cảm không tốt.","Phó Kình Hiên không ở trên bờ, có khi nào anh chưa lên bờ không?","Nếu thật sự chưa lên bờ, vậy Phó Kình Hiên bây giờ…","Đồng tử Bạch Dương co rụt lại, không dám nghĩ tiếp, cô hít một hơi thật sâu rồi lại lặn xuống nước, bơi sâu xuống phía dưới.","Trước đó khi cô ở trong nước chỉ nhìn xung quanh chứ không quan sát phía dưới, lúc này cô mới tìm kiếm phía dưới, quả nhiên đã thấy được Phó Kình Hiên.","Lúc này Phó Kình Hiên đang nhắm mắt, cơ thể đang lửng lơ ở đáy hồ, tựa như đã chết.","Thấy thế, đồng tử Bạch Dương co rụt lại, trái tìm co thắt, cô vô thức hé miệng: “Phó ực…","Ừng ực.","Sau một tiếng sặc nước, Bạch Dương vội khép miệng lại, điều chỉnh nhịp thở rồi nhanh chóng bơi đến bên cạnh Phó Kình Hiên, ôm lấy cánh tay anh kéo lên.","Có lẽ lúc Phó Kình Hiên buông cô ra thì đã bất tỉnh và chìm xuống đáy hồ.","Đã mấy phút trôi qua, cô hoàn toàn không dám nghĩ chuyện gì sẽ xảy ra với anh lúc này.","Nghĩ đến cảnh Phó Kình Hiên có thể chết đuối, trong lòng Bạch Dương bỗng căng thẳng vô cùng, mang theo anh bơi nhanh lên trên mặt nước.","Nhanh lên một chút nữa, nhanh lên.","Bạch Dương, mày có thể làm được, mày nhất định có thể làm được!","Bạch Dương tự khích lệ trong lòng mình.","Mang theo một người khi bơi, lại là một người mất ý thức, độ khó còn hơn cả cấp bậc địa ngục."]