[" ","Chương 1168","Thì ra nguyên nhân là như vậy.","“Thế nên hiện tại có thể trả Bạch Dương cho tôi rồi chứ?” Phó Kình Hiên nhấc chân đi về phía trước: “Ý của tôi vẫn như trước kia, trả người lại cho tôi, các anh rời đi, tôi có thể tạm tha các anh một đường sống, các anh muốn giết ai thì cứ việc đi giết, tôi sẽ không ngăn cản. Mà sau đó sự trả thù của tôi cũng sẽ không quá mức tàn nhẫn, ít nhất là không cần mạng của các anh.”","“Đừng tới đây!” Thấy Phó Kình Hiên tới gần, Diệp Chí đột nhiên hét lớn một tiếng.","Phó Kình Hiên hơi khựng chân lại, sau đó khôi phục như lúc ban đầu, tiếp tục đi về phía trước.","Thấy anh không nghe, Diệp Chí nghiến răng nghiến lợi, gương mặt vốn tuấn tú quyến rũ, lúc này lại vặn vẹo như ác quỷ.","Cấp dưới của anh ta không nhịn được lên tiếng: “Cậu Tư, làm sao bây giờ, trả người cho anh ta à?”","“Nếu như thật sự không được thì chúng ta cứ bắt anh ta lại đi, chỉ cần chú ý không để anh ta bị thương, chờ trực thăng của chúng ta tới lại thả anh ta, được không?”","Ánh mắt Diệp Chí nhoang nhoáng, nắm tay siết thật chặt, vẻ mặt cũng hơi chần chừ, như đang đắn đo lời của cấp dưới vậy.","Nhưng đúng lúc này, giọng Lương Triết bất chợt vang lên, rõ ràng nhẹ nhàng nhưng lại hàm chứa sát ý vô tận: “Diệp Chí, anh khiến †ôi tìm vất vả thật đấy.”","Mặt Phó Kình Hiên tái mét, quay phắt đầu nhìn về phía Lương Triết, trong lòng thầm mắng: Đồ ngu này!","Sớm không đến, muộn không đến, lại nhằm đúng lúc này mà đến.","Vừa rồi anh nhìn thấy rõ ràng, Diệp Chí đã bị lời của anh thuyết phục phần nào, đang đắn đo thả người rồi.","Nhưng giờ Lương Triết xuất hiện, còn dẫn nhiều người như vậy, Diệp Chí biết mình không chạy được thì kết quả sẽ chỉ là chó cùng rứt giậu, mang tính mạng Bạch Dương ra uy hiếp bọn họ.","Quả nhiên, Diệp Chí vốn đã quyết định trả Bạch Dương lại cho Phó Kình Hiên, tạm thời rời khỏi nơi này trước. Dù sao Phó Kình Hiên cũng chỉ có một mình, không ngăn được nhiều người như vậy, anh ta có thể dùng biện pháp khác diệt trừ Diệp Hàn 7⁄11 Triết.","Sau khi giế t chết Diệp Hàn Triết rồi, Phó Kình Hiên muốn trả thù anh ta, chỉ cần anh †a giữ được mạng thì dù tàn phế cũng có thể Đông Sơn tái khởi. Nói không chừng sau này vượt qua Phó Kình Hiên còn có thể gi ết chết Phó Kình Hiên.","Nhưng lúc này Lương Triết đã đuổi tới nơi, còn dẫn theo nhiều người như vậy, ước chừng gấp hai số người của anh ta. Mà †rực thăng còn chưa tới, cho dù anh ta thả Bạch Dương ra, Lương Triết cũng sẽ không thả anh ta, đã vậy thì anh ta cần gì thả Bạch Dương nữa?","Nghĩ vậy, Diệp Chí bất chợt bước sang bên cạnh, dùng một tay giật Bạch Dương giữa hai người đàn ông kia về phía mình, xốc áo khoác che đầu Bạch Dương lên, vừa ra sức bóp cổ cô vừa kéo theo cô lùi lại.","Cách đó không xa phía sau là một sườn dốc nguy hiểm.","Con dốc dài chừng mấy chục mét, cuối con dốc là vách núi sâu không thấy đáy.","Bởi vì hành động của Diệp Chí quá mức bất ngờ, tất cả mọi người có mặt đều hơi sửng sốt rồi mới phản ứng kịp.","Thấy Diệp Chí bóp cổ Bạch Dương đứng bên cạnh sườn dốc, Phó Kình Hiên căng thẳng: “Diệp Chí, buông cô ấy raI”","Trong lòng anh bị Lương Triết chọc tức chết rồi.","Chỉ cần Lương Triết đến muộn thêm một bước thôi, chờ Diệp Chí thả người rồi hãng xuất hiện thì tình huống trước mắt sao có thể thành ra thế này."]