[" ","CHƯƠNG 473","“Dạ có.” Trợ lý Trương cúi đầu: “Cô Cố bị cô Bạch lừa.”","“Bị Bạch Dương lừa à?” Phó Kình Hiên híp mắt: “Rốt cuộc sao lại thế này?”","“Theo điều tra, khi cô Cố đi mua lễ phục thì tình cờ cô Bạch cũng đang ở đấy, cô Bạch đã chọn sẵn một bộ nên cô Cố đã cướp lấy bộ lễ phục đó, sau đó bất luận cô Bạch chọn cái nào thì cô Cố cũng sẽ cướp lấy cho bằng được, không biết có phải là do cô Bạch cố ý để cho cô Cố cướp lấy hay không nữa, cho nên hai mươi bộ lễ phục này cứ như vậy mà tới.” Trợ lý Trương đáp.","Cô Cố lần này đúng là mất mặt ghê, ăn hiếp người ta ai ngờ lại bị người ta tính kế.","Cho nên nếu như đầu óc không ra gì thì không nên làm mấy chuyện xấu hại người.","Nhưng mà những lời này, trợ lý Trương chỉ có thể than thở trong lòng, trăm triệu lần không bao giờ dám nói ra.","Khuôn mặt tuấn tú của Phó Kình Hiên trở nên rất khó coi, quanh thân toát ra hơi thở lạnh lẽo.","Anh không biết người cướp lấy lễ phục là Tử Yên hay là nhân cách thứ hai của Tử Yên nữa.","Nhưng dù là ai thì hành vi của họ đều rất thấp kém thực ngu xuẩn, lòng dạ hẹp hòi phơi bày trước đám đông.","“Rốt cuộc thì Bạch Dương có mua lễ phục không?” Đôi môi mỏng của Phó Kình Hiên khẽ hé mở.","Trợ lý Trương lắc đầu: “Không có, Cô Bạch đã rời khỏi cửa hàng Wanica, không biết cô ấy có đến cửa hàng lễ phục nào khác hay không.”","Phó Kình Hiên ừ một tiếng tỏ vẻ đã biết: “Để cho Giám đốc của trung tâm mua sắm chú ý, nếu Bạch Dương đến các cửa hàng lễ phục khác mà có nhìn trúng bộ lễ phục nào thì không cần phải thu tiền của cô ấy, hóa đơn sẽ đứng trên danh nghĩa của tôi.”","“Vâng thưa anh” Trợ lý Trương gật đầu, xoay người đi ra ngoài làm theo phân phó.","Phó Kình Hiên lại ngăn cản anh ta lại: “Chờ một chút.”","“Sếp Phó có cần dặn gì nữa không?” Trợ lý Trương quay đầu lại hỏi.","Phó Kình Hiên xoa ấn đường: “Đừng để cho Bạch Dương biết được là tôi trả dùm cho cô ấy.”","“Tôi biết rồi thưa anh.” Trợ lý Trương gật đầu.","Tại trung tâm mua sắm, sau khi Bạch Dương và Trần Thi Hàm rời Wanica, hai người họ đã ghé thăm một số cửa hàng lễ phục khác, nhưng hai người họ lại không †ìm được bộ lễ phục nào ưng ý hết.","Lúc này, cả hai đang đứng trong trung †âm mua sắm, trước cửa hàng bán lễ phục cuối cùng.","Trần Thi Hàm cúi người xuống rồi đấm đấm vào bắp chân của mình: ‘Sếp Bạch à, nếu chúng ta không thể chọn được cái nào thì tính sao bây giờ?”","Bạch Dương cũng hơi mệt mỏi, cô hơi thở hổn hển đáp: “Đừng lo lắng nữa, nhất định sẽ chọn được mà, cùng lắm thì lấy bộ nào đẹp tàm tạm thôi cũng được.”","“Cũng chỉ có thể như vậy thôi.” Trần Thi Hàm gật đầu, đi vào cùng cô.","Mức độ phổ biến của cửa hàng lễ phục này tuy không rầm rộ như Wanika nhưng đây là thương hiệu thời trang cao cấp lâu đời nhất.","Những bộ lễ phục bên trong về cơ bản cũng thiên về thiết kế phục cổ.","Thiết kế như vậy, rất ít người trẻ tuổi có thể mặc được, cho nên căn bản không được người trẻ tuổi yêu thích.","Tuy nhiên, Bạch Dương đi thử một cái, lại vô cùng phù hợp.","Hai mắt Trần Thi Hàm sáng lên: ‘Sếp Bạch ơi, cái này không tệ nha.”","Bạch Dương nhìn mình trong gương, hài lòng gật đầu: “Đúng là không tệ.”"]