[" ","Chương 1186","Lúc đi tìm dụng cụ đánh lửa, Bạch Dương phát hiện trên chăn và xoong nồi bát đ ĩa trong góc đều phủ một lớp bụi mỏng.","Bạch Dương vươn tay quệt thử. Tiếp đó, cô mượn ánh sáng trước khi trời tối hẳn thử nhìn bụi trên ngón tay mình. Rồi cô mỉm cười.","“Tốt quá rồi.” Cô búng bụi bám trên ngón tay đỉ.","Bây giờ cô có thể chắc chắn người vốn sống ở trong hang núi này đã không tới đây một thời gian. Chõ bụi bám này chính là chứng cứ cho kết luận đó.","Bạch Dương không khỏi thở phào nhẹ nhõm.","Không ai ở thì tốt. Thật ra cô lo lắng nếu thực sự có người ở đây, lát nữa người ta quay về sẽ đuổi cô đi thì phiền lắm.","Đồng thời cô cũng lo người sống ở đây có thể là tội phạm bỏ trốn thì càng đáng sợ hơn.","Nhưng bây giờ không có ai thì cô yên tâm rồi.","Bạch Dương tìm được bật lửa. Tiếp đó, cô lại chạy đi ôm một đống củi mang về nơi có vết đốt lửa để châm.","Củi đều rất khô nên dễ bắt lửa, chẳng mấy chốc đã cháy thành một đống lửa.","Bạch Dương thêm rất nhiều củi, lửa cháy rất to. Ánh sáng lửa cháy chiếu sáng cả hang núi, khiến cả hang núi thêm phần ấm áp chứ không còn lạnh lẽo nữa.","Bạch Dương phủi tro trên tay rồi đứng lên.","Cô rời xa đống lửa đến chỗ để chăn. Sau đấy, cô cầm hai bộ quần áo bên cạnh chăn, chuẩn bị để mình và Phó Kình Hiên thay quần áo. Dù sao hai người cũng không thể mặc quần áo ướt mãi được, sẽ sốt mất.","Hai bộ này là quần áo rằn ri, một bộ to một bộ nhỏ. Từ kích cỡ quần áo có thể thấy là quần áo của một nam và một nữ.","Vậy là từng có hai người ở trong hang núi này?","Bạch Dương không nghĩ nhiều, bèn mở bộ quần áo rằn ri của nam ra thì thấy bên ngực trái áo có gắn chữ. Nhìn thấy chữ trên áo, cô càng thêm vui mừng.","“Là kiểm lâm!” Bạch Dương lẩm bẩm.","Thì ra người ở đây không phải dân vô gia cư, cũng không phải tội phạm bỏ trốn mà là hai nhân viên kiểm lâm.","Thế thì cô càng yên tâm hơn. Bởi vì cho dù người ở đây quay lại, cô cũng sẽ không lo lắng gặp nguy hiểm hay bị đuổi ra ngoài.","Bạch Dương cầm bộ quần áo rằn ri quay về chỗ Phó Kình Hiên. Sau khi ngồi xuống, cô vươn tay sờ trán Phó Kình Hiên, xem thử xem anh có bị sốt hay nóng gì không.","Biết anh không bị sốt, cô mới thở phào nhẹ 1 nhõm. Sau đó, cô bắt đầu thay quần áo cho anh.","Giây phút này, Bạch Dương cũng không còn lo lắng về khoảng cách nam nữ hay xấu hổ ngại ngùng gì nữa mà thẳng tay xử lý quần áo trên người Phó Kình Hiên.","Áo vest bên ngoài của anh rất dễ cởi, nhưng lúc Bạch Dương cởi áo vest ngoài của anh ra thì sững sờ vì cảnh tượng trước mắt. Cô bất ngờ đến mức không kiêm chế được mà phải xuýt xoa.","Cả một mảng áo sơ mi trắng sau lưng Phó Kình Hiên đã thấm ướt máu đỏ.","Nhưng vì ngâm nước lâu nên vết máu đỏ tươi lúc này đã loang ra thành màu hồng.","“Trời ạ!” Bạch Dương vô thức bụm miệng, ánh mắt sợ hãi."]