[" ","CHƯƠNG 573","Bên cạnh cục cưng có anh ta và Lương Triết là đủ rồi, không cần thêm một tên xấu đến giành sự chú ý của cục cưng với họ đâu.","Trình Minh Viễn bật cười hất tay Lục Khởi ra, sau đó vẫy tay chào bà Lương, Bạch Dương và Phó Kình Hiên, quay về phòng nghỉ tìm người bàn chuyện.","“Bà Lương, không còn sớm nữa, chúng †ôi cũng đến lúc phải đi rồi, tôi rất xin lỗi về chuyện tối nay, chúng tôi đã phá hỏng buổi tiệc của bà.” Nói xong Bạch Dương lại cúi đầu xin lỗi bà Lương một lần nữa.","Bà Lương nở nụ cười: “Nói thật ban đầu †ôi rất giận nhưng thấy thái độ bình tĩnh của cô, tôi đã đánh giá rất cao. Về đi, đi đường cẩn thận.”","“Vâng.” Bạch Dương bắt tay với bà ấy rồi đưa Lục Khởi và Lương Triết đi.","Khi đi qua Phó Kình Hiên, cô chẳng nhìn anh lấy một lần, như thể anh không tồn tại.","Trái tim Phó Kình Hiên trống rỗng, anh vô thức giơ tay lên muốn kéo cô, không cho cô đi.","Nhưng đến khi cô đi mất, anh cũng không giữ được cô.","Cuối cùng Phó Kình Hiên cụp mắt, rụt †ay về.","Bà Lương nhìn thấy hết cảnh này, bà cười hỏi: “Sếp Phó, tôi cũng đã nghe nói đến chuyện anh và cô Bạch đã ly hôn.","Người ngoài nói anh không có tình cảm với cô Bạch nên mới ly hôn, nhưng vừa nấy tôi thấy hình như không phải như vậy.”","Phó Kình Hiên đút tay vào túi quần, nhếch môi đáp: “Bà Lương nói đùa rồi, không phải vậy đâu. Người tôi yêu chỉ có Tử Yên”","Anh có tình cảm với Bạch Dương?","Sao có thể thế được!","Phó Kình Hiên mím đôi môi mỏng, cố nén cảm xúc dâng trào trong lòng xuống, bác bỏ lời nói của bà Lương.","Bà Lương nhíu mày cười đầy ẩn ý: “Thật sao? Vậy xem ra là tôi nhìn nhầm rồi, xin lỗi cậu.","“Không sao.” Phó Kình Hiên cụp mắt khẽ đáp.","Bà Lương nhấp một ngụm rượu vang: “Nói mới nhớ Sếp Phó và cô Cố yêu nhau thế nào vậy? Cô Cố là người thực vật sáu năm, mà sáu năm trước theo tôi được biết thì cậu và cô Cố còn chưa quen nhau mà”","“Tôi và Tử Yên quen nhau từ rất lâu rồi”","Phó Kình Hiên lắc đầu: “Khoảng hơn mười năm, nhưng chúng tôi dùng cách thức viết thư để nói chuyện, đến sáu năm trước tôi với Tử Yên mới chính thức gặp nhau.”","“Thì ra là vậy.” Bà Lương gật đầu hiểu ra, sau đó bà lại cười hỏi: “Nhưng tôi rất tò mò, vì sao Sếp Phó lại yêu cô Cố?”","Môi Phó Kình Hiên mấp máy, anh muốn nói mình yêu Tử Yên là vì phẩm chất tốt đẹp của Tử Yên trong thư.","Nhưng lời đến miệng anh lại không nói ra được.","Tử Yên có phẩm chất tốt đẹp không?","Nhân cách thứ hai đương nhiên là không, nhưng dù là nhân cách chính của Tử Yên, anh cũng bỗng phát hiện không †ìm được điều nào tốt, ngược lại khuyết điểm thì cả đống, ví dụ như nhỏ nhen, thích so đo.","Tóm lại Tử Yên của hiện tại hoàn toàn không phù hợp với Tử Yên hoạt bát, tốt bụng và lương thiện anh được thấy trong thư.","Thực ra anh cũng không yêu nổi nữa, nhưng trước khi gặp Tử Yên anh đã thề sẽ khiến Tử Yên hạnh phúc cả đời."]