[" ","Chương 1011","Thôi miên và tư vấn tâm lý là hai việc hoàn toàn khác nhau.","Tư vấn tâm lý sẽ không hao tổn sức lực, mà thôi miên thì cực kì hao tổn.","Với lại, anh ta học tốt môn tư vấn tâm lý nhưng thôi miên cũng chỉ là biết sơ qua, còn kém xa đàn anh.","Nếu để đàn anh thôi miên chắc chắn sẽ không bị choáng váng như anh ta.","Bạch Dương không nhìn thấy sắc mặt của Lâm Diệc Hàng nhưng nghe thấy giọng nói anh ta có vẻ mệt mỏi, cô cũng cảm thấy áy náy.","Cô cúi đầu, áy náy nói: “Xin lỗi, vất vả cho anh rồi.”","tay giúp anh ta: “Anh không sao chứ?”","“Anh ấy bị làm sao vậy?” Bạch Dương hơi híp mắt, hỏi.","Lâm Diệc Hàng đẩy Lục Khởi ra, sau đó đi lại bàn làm việc ngồi xuống: “Tôi không sao, chỉ là thôi miên sẽ mất nhiều sức thôi.”","Thôi miên và tư vấn tâm lý là hai việc hoàn toàn khác nhau.","Tư vấn tâm lý sẽ không hao tổn sức lực, mà thôi miên thì cực kì hao tổn.","Với lại, anh ta học tốt môn tư vấn tâm lý nhưng thôi miên cũng chỉ là biết sơ qua, còn kém xa đàn anh.","Nếu để đàn anh thôi miên chắc chắn sẽ không bị choáng váng như anh ta.","Bạch Dương không nhìn thấy sắc mặt của Lâm Diệc Hàng nhưng nghe thấy giọng nói anh ta có vẻ mệt mỏi, cô cũng cảm thấy áy náy.","Cô cúi đầu, áy náy nói: “Xin lỗi, vất vả cho anh rồi.”","Lục Khởi và Lâm Diệc Hàng cũng rất ngạc nhiên.","Rõ ràng lúc trước ở đồn cảnh sát, Trần Tú Chi đã thừa nhận bản thân tấn công Bạch Dương, tại sao bây giờ lại nói không có?","Nhưng những người đang trong trạng thái thôi miên hoàn toàn không có khả năng nói dối.","Nói cách khác, đồn cảnh sát Trần Tú Chi đã nói dối.","“Tôi không có, không phải tôi tấn công Bạch Dương, là cô ta.” Trần Tú Chỉ lại mở miệng.","Bạch Dương nắm chặt lòng bàn tay:”Cô †a là ai? Vì sao cô lại nói chính bản thân mình đã tấn công Bạch Dương?”","“Tôi không biết cô ta là ai, cô ta không nói cho tôi biết tên của cô ta. Tôi chỉ biết cô ta trông như thế nào. Cô ta đến tìm tôi, nói rằng nốt ruồi đỏ trên cổ tay của Bạch Dương sẽ đe dọa thân thế của cô ta, cô †a phải xóa bỏ được nốt ruồi đỏ đó, sau đó cho tôi một khoản tiền để chữa bệnh cho con trai tôi, sau đó gánh tội thay cho cô ta “Lời nói của Trần Tú Chi khiến người khác phải kinh ngạc.","Lục Khởi hít sâu một cái: “Trời ơi, hóa ra là gánh tội thay!”","Bạch Dương cũng bị chuyện này làm cho hoảng sợ.","Tới giờ cô vẫn nghĩ rằng Trần Tú Chi này có thể đã bị người khác mua chuộc.","Nhưng không ngờ hóa ra là gánh tội thay.","Bạch Dương tức giận đến mức cả người run lên.","Kẻ thực sự tấn công cô tiếp tục, sau khi sắp xếp một người gánh thay tội, thì vẫn còn tiếp tục nhởn nhơ ngoài vòng pháp luật."]