[" ","Chương 1117","Bạch Dương nghe thấy dì Trương nói vậy liền chau mày: “Dì Trương, tôi nói như vậy có gì sai không?”","Người giúp việc này không biết rốt cuộc là người của bên nào, làm sao lại có thể đi nói giúp cho Cố Việt Bân chứ?","Lại còn cảm thấy cô không nên nói Cố Việt Bân là đáng đời?","Dì Trương nhìn thấy Bạch Dương có chút không vui, cũng nhận ra vừa nãy bản thân đã nhiều lời, vội vàng giải thích: “Không có, chỉ là tôi cảm thấy, không cần thiết phải giậu đổ bìm leo trong lúc người khác bị thương, bị bệnh.”","“Tôi không hề cảm thấy là mình đang giậu đổ bìm leo, hơn nữa cho dù tôi có đang giậu đổ bìm leo thì tôi cũng không cảm thấy bản thân mình đang làm sai, tôi và Cố Việt Bân là kẻ thù không đội trời chung, kẻ thù ngã ngựa lẽ nào tôi không nên cảm thấy vui sao? Tôi không thể còn thông cảm cho đối phương sau đó buông bỏ hận thù.","Xin lỗi dì Trương nhưng tôi không được lương thiện như vậy, hơn nữa bản thân tôi cũng không phải là một người lương thiện.”","Bạch Dương nói, khuôn mặt lạnh lùng, không chút biểu cảm.","Mối thù của nhà họ Bạch đè hết lên người một mình cô, đè nén đến mức cô gần như không thở được, cô một lòng chỉ muốn báo thù nhưng thời gian lâu như vậy, việc báo thù không có chút tiến triển nào, trong lòng lo lắng, giày vò đến mức sắp phát điên.","Hiện giờ khó khăn lắm mới nghe tin kẻ thù bị bệnh, chẳng lẽ cô không nên vui sao?","“Xin lỗi cô Dương, là tôi đã nói sai.” Biết Bạch Dương khó chịu với mình, dì Trương vội vàng xin lỗi.","Bạch Dương xoa lông mày: “Thôi bỏ đi, lần sau đừng như vậy nữa.","Dù sao qua mấy hôm nữa mắt cô sẽ hồi phục, đến lúc đó cô sẽ thể trả dì Trương ve.","“Bác sĩ Lâm, chúng tôi đi trước đây.” Bạch Dương buông tay ra, nói với Lâm Diệc Hàng.","Lâm Diệc Hàng gật đầu: ‘Đi đường cẩn thận.”","“Ừm.” Bạch Dương đáp lại một tiếng rồi được dì Trương đẩy vào trong thang máy.","Nhìn chiếc thang máy từ từ đóng lại, Lâm Diệc Hàng lấy điện thoại ra, gọi một cuộc điện thoại, giọng nói âm u: “Theo dõi ngân hàng nội tạng, khi nào có thận thích hợp 1 cho Cố Việt Bân thì phải lập tức ngăn lại cho tôi.”","Người ở đầu dây bên kia, có lẽ đã đồng ý rồi, Lâm Diệc Hàng hài lòng để điện thoại xuống.","Theo anh ta thấy, loại người như Cố Việt Bân, đừng có được hai quả thân thích hợp, một quả cũng không nên có.","Ở một bên khác, hai vợ chồng Gố Việt Bân lấy thuốc xong trở về đến xe.","Khi cửa xe đóng lại, bầu không khí trong xe nặng nề khiến người ta gần như không thể hít thở.","Cố Việt Bân và bà Cố không ai nói chuyện.","Cố Việt Bân cúi đầu, nhìn không rõ biểu cảm trên mặt, chỉ siết chặt nắm đấm để ở trên đầu gối, thông qua nắm đấm hơi run rẩy của ông ta, và gân xanh nổi lên trên năm đấm, khiến người khác rất rõ ràng có thể nhìn ra tâm trạng tồi tệ cỡ nào.","Mà bà Cố lại bịt miệng, nhỏ giọng nức nở.","Sao lại như vậy chứ?","Cố Việt Bân vậy mà mặc chứng suy thận."]