[" ","Chương 1114","Nhưng Phó Kình Hiên biết chuyện này, vậy nên một khi cô ta không an phận thì chắc chắn anh sẽ là người xử lý cô ta.","“Hiểu rồi là tốt.’ Phó Kình Hiên mím môi.","Cố Mạn Tình hít sâu vào một hơi rồi nhìn anh: “Sếp Phó, tôi có thể biết vì sao anh muốn giúp tôi không? Người anh yêu là cô Bạch, theo lý mà nói, người anh nên giúp là cô Bạch mới đúng chứ.”","Nghe thấy lời này, ánh mắt âm u của Phó Kình Hiên nhìn cô ta chằm chằm: “Đây không phải là chuyện mà cô nên hỏi.”","Đối mặt với ánh mắt lạnh tanh không chút tình cảm nào của anh, Cố Mạn Tình cảm giác như tâm can mình bị người khác bóp chặt, không thể hô hấp, một lúc sau mới miễn cưỡng tìm lại được giọng nói của mình: “Xin… xin lỗi.”","Trời ạ, đây chính là Diêm Vương sống mà ba cô ta nói sao?","Quả nhiên anh vừa thể hiện ra chút khí thế thì cô ta hoàn toàn không thể chịu nổi, bị anh nhìn một cái mà cô ta thấy như mình bị giế t chết.","Đúng là cô ta không thể đắc tội với con người này.","Phó Kình Hiên nhìn thấy nỗi hoảng sợ †rong ánh mắt của Cố Mạn Tình, nhàn nhạt thu hồi ánh mắt: “Được rồi, thời gian không còn nhiều nữa, cô có thể về nơi tạm giam rồi.","“Được.” Cố Mạn Tình cúi đầu, khẽ trả lời lại, sau đó đi ngang qua người anh đi về phía cửa.","Vốn dĩ cô ta không muốn trở về nơi tạm giam một chút nào.","Nhưng hiện giờ bây giờ cô ta chỉ mong được trở về, bởi vì chỉ có như vậy mới giúp cô ta tránh xa được người đàn ông đáng SỢ này.","Phó Kình Hiên hơi nheo mắt lại, ánh mắt âm u nhìn chằm chằm về phía bóng lưng của Cố Mạn Tình.","Vì sao lại không giúp Bạch Dương?","Bởi vì căn bản là không có cách nào có thể giúp được.","Nhưng chỉ cần nỗi căm hận của Bạch Dương dành cho nhà họ Cố vơi đi một chút thì anh đều sẽ đứng bên cạnh Bạch Dương, nói cho cô biết thân phận thật sự của mình. Nhưng hiện giờ Bạch Dương và nhà họ Gố là những kẻ thù không đội trời chung, nói cho biết căn bản không phải là chuyện tốt.","Hơn nữa anh còn đang nghĩ rằng, nếu thân phận của Bạch Dương nếu ngay từ đầu đã sai thì cứ để sai như vậy cả đời đi, chỉ cần cả đời này cô không biết thân phận thật sự của mình thì cô sẽ không đau khổ, sẽ không làm ra chuyện gì ngốc nghếch, thiếu lý trí vì bị kẹp giữa nhà họ Bạch và họ Cố.","Còn về mối thù hận giữa Bạch Dương và họ Cố thì chỉ cần Bạch Dương không làm bị thương đến tính mạng của hai vợ chồng Cố Việt Bân thì cho dù cả nhà họ Cố bị hủy hoại cũng không sao. Dù sao sáu năm trước cũng là Cố Việt Bân ép Bạch Hạo vào chỗ chết, ép gia đình của Bạch Dương †an cửa nát nhà, nhà họ Cố cũng nên có kết cục như vậy.","Cũng có nghĩa là, anh chỉ cần âm thầm bảo vệ vợ chồng Cố Việt Bân, những chuyện khác thì cho dù Bạch Dương có làm thế nào đi chăng nữa thì anh cũng không ngăn cản.","Trong suy nghĩ của anh thì đây là cách tốt nhất để giải quyết mối quan hệ và ân oán giữa Bạch Dương và nhà họ Cố.","Cùng lúc đó, ở Bệnh viện Đệ Nhất.","Bạch Dương đang ngồi trong phòng làm việc của Lâm Diệc Hàng.","Một lát sau, Bạch Dương nghe thấy tiếng Lâm Diệc Hàng cúp điện thoại, nắm chặt †ay, lo lắng hỏi: “Sao vậy? Mắt của tôi bao giờ mới có thể khỏi được?”","Cô không muốn tiếp tục bị mù như vậy nữa, thời gian kéo dài sẽ rất phiền phức."]