[" ","Chương 1175","“Tôi… Tôi không ngăn kịp.” Vệ sĩ cũng biết bản thân không bảo vệ được tổng giám đốc, tự biết mình thất trách, hai tay siết chặt lại, đỏ mắt nói: “Chuyện lúc đó thực sự xảy ra quá nhanh, chúng tôi đều không kịp phản ứng, đợi tới khi nhận ra thì tất cả đều đã không kịp nữa rồi.”","“Giỏi, các người giỏi lắm!” Trợ lý Trương đẩy đội trưởng đội bảo vệ ra, tức giận đi đi lại lại.","Một lúc sau, anh ta nhìn thấy đám bảo vệ người nào người nấy cúi rạp đầu thì lại quát ầm lên: “Còn ngơ ra đó làm gì? Không mau nghĩ cách xuống núi tìm người đi.”","“Vâng vâng vâng.” Vệ sĩ nghe lời nhắc nhở của trợ lý Trương thì vội gật đầu, sau đó nhanh chóng tản ra, bắt đầu khảo sát địa hình, tìm kiếm con đường đi xuống vách đá ở dưới chân núi.","Trợ lý Trương cũng không nhàn rỗi, hai mắt đỏ ngầu lấy điện thoại ra, gọi điện cho đội cứu hộ.","Dù thế nào thì anh ta cũng phải tìm thấy tổng giám đốc Phó cho bằng được. Sống phải thấy người, chết… cũng phải thấy xác!","Mà lúc này, Phó Kình Hiên mà Trợ lý Trương lo lắng đang bám một tay vào vách đá.","Một tay anh ôm chặt Bạch Dương, tay kia năm chặt lấy một thân cây còn bé hơn cổ tay.","Trong lúc ôm Bạch Dương rơi xuống núi, anh phát hiện trên vách đá có một cái cây nhỏ nhô ra nên đã vô thức đưa tay nắm lấy thân cây, cho nên anh và Bạch Dương mới có thể dừng lại ngay giữa không trung.","Nhưng cái cây này không to lắm, chịu sức nặng của một mình anh là đã rất miễn cưỡng rồi chứ huống chỉ là chịu tải trọng của cả hai người.","Hiện tại thân cây đã bị bẻ cong xuống đến ba mươi độ, nếu còn tiếp tục cong xuống nữa, chắc hẳn không quá vài phút sẽ bị gấy.","Đến lúc đó, anh và Bạch Dương đều sẽ rơi xuống.","Phó Kình Hiên cúi đầu nhìn xuống vách núi sâu không thấy đáy dưới chân mình, rồi lại nhìn phần thân cây run run trên đỉnh đầu, cuối cùng đưa mắt nhìn người phụ nữ †rong ngực. Khuôn mặt trắng như tuyết kia đang sợ hãi, anh dùng chất giọng ôn hòa 3⁄11 để nói với cô: “Xin lỗi Bạch Dương, vốn dĩ tôi tới để cứu em, nhưng không ngờ cuối cùng vẫn không cứu được em.”","Bạch Dương liên tục lắc đầu.","Không, anh đã cứu cô rồi.","Đầu tiên, khi cô bị bắt cóc, đó vốn không phải việc của anh nhưng anh vẫn đến cứu cô, điều này đã khiến cô rất bất ngờ, trong lòng cũng rất cảm động.","Sau đấy, kế hoạch của Diệp Chí rất hoàn hảo, bắt cóc cô, lợi dụng cô để dụ Tiểu Triết tới rồi giết Tiểu Triết. Toàn bộ kế hoạch đều không có thêm thế lực nào khác, cho nên khi Phó Kình Hiên xuất hiện, đây chính là việc ngoài ý muốn.","Cũng chính vì sự xuất hiện của Phó Kình Hiên nên kế hoạch của Diệp Chí mới gặp trục trặc, cuối cùng dẫn đến thất bại, vậy nên Tiểu Triết và cô mới còn sống.","Phó Kình Hiên không chỉ cứu mỗi cô mà còn cứu cả Tiểu Triết.","Vì vậy anh vốn không cần xin lỗi, người nên nói xin lỗi và cảm ơn là cô và Tiểu Triết mới phải.","Đương nhiên, điều khiến cô rung động chính là khoảnh khắc Phó Kình Hiên nhảy xuống vách núi vì cô.","Lúc đó, cô hoàn toàn sửng sốt, cảm giác sợ hãi khi rơi xuống dốc núi đã tan biến đi rất nhiều, trong đầu chỉ còn lại mỗi hình ảnh lúc anh nhảy xuống theo mình."]