[" ","Chương 1180","Cô cảm thấy mình sắp kiệt sức, sắp không ổn rồi, nhưng cô vẫn không thể từ bỏ Phó Kình Hiên được. Ngay cả khi cảm thấy hai chân sắp co rút, cô vẫn cắn răng kiên trì bơi vào bờ.","Bất kể như thế nào, cô cũng phải mang được Phó Kình Hiên lên bờ.","Bởi vì khi ở trên vách đá, Phó Kình Hiên đã không vứt bỏ cô.","“Phó Kình Hiên, kiên trì thêm chút nữa là đến bờ rồi, tôi tin anh còn sống. Anh vẫn chưa chết, miễn là anh không chết, tôi nhất định có thể cứu anh về, phải kiên trì lên!”","Bạch Dương nhìn thấy bờ cách đó không xa, vừa th ở dốc vừa nói, tiếp tục bơi về phía trước.","Cuối cùng cũng tới bờ.","Bạch Dương ôm nách Phó Kình Hiên, kéo anh lên trên bờ, sau đó nhanh chóng quỳ xổm bên cạnh kiểm tra tình hình của Phó Kình Hiên.","Cảm thấy Phó Kình Hiên không còn thở, tim cũng không còn đập, trái tim Bạch Dương cũng như ngừng đập theo.","Phó Kình Hiên… không còn dấu hiệu sự sống?","Anh… chết thật rồi sao?","Không, sẽ không đâu, không thể nào như thế được!","Bạch Dương không muốn tin vào sự thật này, cô đan hai tay lại với nhau và đặt trên ngực Phó Kình Hiên, bắt đầu sơ cứu nén tim cho anh.","Sau vài lần ấn, cô áp tai vào bên ngực anh để lắng nghe tim có đập hay chưa.","Sau khi không nghe thấy, cô lại tim tục ấn.","Ấn vài lần, cô bóp mũi và mở cằm anh, thực hiện hô hấp nhân tạo cho anh.","Hô hấp nhân tạo rồi ép tim, luân phiên nhau.","Qua hai phút, Phó Kình Hiên vẫn không hề có phản ứng gì.","Cuối cùng Bạch Dương đã không nhịn được nữa, cắn chặt môi dưới mà khóc, không ngăn được giọng nói nghẹn ngào: “Phó Kình Hiên, anh mau sống lại cho tôi, anh có nghe thấy hay không? Anh mau sống lại, tôi còn chưa chết, một người ngoài cuộc không liên quan như anh sao có thể chế được!”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Cô bật khóc, một giọt nước mắt rơi thẳng vào trên mí mắt Phó Kình Hiên.","Lông mi Phó Kình Hiên run rẩy, mí mắt cũng khẽ động đậy.","Mặc dù khoảnh khắc đó không rõ nét lắm nhưng vẫn được Bạch Dương bắt trọn, hai mắt cô lập tức trợn trừng, hai mắt sáng rực lên, cả người run lên vì xúc động.","Sống lại rồi.","Anh ấy sống lại rồi!","“Phó Kình Hiên!” Bạch Dương dừng lại động tác trên tay, cô nhẹ nhàng rút tay ra khỏi ngực anh, sau đấy nhìn anh chằm chằm, hơi thở cũng dồn dập theo.","Anh đã tỉnh lại chưa?","“Phụt!” Phó Kình Hiên không tỉnh lại mà đột nhiên phun ra mấy ngụm nước, sau đó ho dữ dội.","Sau cơn ho, cơ thể Phó Kình Hiên run lên vài cái.","Bạch Dương vội nâng nửa người anh dậy, để anh tựa vào trong ngực mình, sau đó đưa tay lên vỗ vào lưng anh, cố giúp anh nôn nhiều hơn nữa, nôn ra hết nước trong bụng.","“Khu khụ khụ…’ Sau khi ho khan một lúc, Phó Kình Hiên lại nôn ra thêm một ít nước, cuối cùng cũng mở mắt ra."]