["Chương 1181","Nhưng cả người anh rất yếu, khuôn mặt tái nhợt không còn chút máu, mí mắt cũng chỉ nhấc lên được nửa, nhìn Bạch Dương, mở miệng nói với giọng không chút sức lực: “Bạch Dương…”","“Tốt quá, rốt cuộc anh cũng sống lại rồi!”","Bạch Dương không nghĩ ngợi gì nhiều mà chỉ ôm chầm lấy Phó Kình Hiên, mừng rỡ đến bật khóc: “Anh có biết vừa rồi anh đã ngừng thở, tim cũng ngừng đập luôn rồi 1 không, làm tôi sợ muốn chết. Tôi còn nghĩ rằng anh sẽ chết như vậy, không còn sống nữa…","Cô khóc mãi không thôi.","Phó Kình Hiên nhếch khóe môi thành nụ cười nhẹ, lại kết hợp với khuôn mặt nhợt nhạt và dáng vẻ toàn thân ướt như chuột lột khiến anh chẳng những không thảm hại mà ngược lại còn làm nổi bật vẻ đẹp nam tính rối bời của anh.","Anh nhấc tay phải lên, dùng ngón trỏ nhẹ nhàng quệt đi giọt nước mắt dưới mí mắt của cô, giọng khàn khàn: “Em đừng khóc, không xinh nữa rồi.”","Bạch Dương nghe anh nói thế liền tức giận lườm anh, đáp: “Chúng ta vừa thoát chết đấy, anh còn lo xinh hay không nữa à?”","Phó Kình Hiên buông tay xuống rồi đáp: “Em nói phải.”","“Đúng rồi.” Bạch Dương ngồi thẳng người lại, nói tiếp: “Vừa rồi tại sao anh lại chìm xuống đáy hồ thế?”","Phó Kình Hiên khẽ nhắm mắt lại: ‘Lúc ngã xuống nước tôi đệm ở dưới người em. Hơn nữa, ngã từ nơi cao xuống, áp lực mặt nước rất lớn, mặt nước cũng sẽ trở nên rất cứng. Giây phút đập vào nước, đầu và sau lưng tôi như va phải một tảng đá lớn cho nên bị ngất đi.”","Thì ra là thế.","“Vậy đầu và lưng của anh không sao chứ?”","Bạch Dương vội vàng nhìn sau đầu anh.","Phó Kình Hiên khẽ lắc đầu: “Không sao đâu, chỉ hơi cảm thấy chóng mặt với buồn nôn thôi.”","Ngoài đó ra thì lưng của anh cũng thấy rất đau rát.","Vết roi quất sau lưng anh còn chưa khỏi hoàn toàn, vảy miệng vết thương còn chưa bong hết nên chắc hẳn bây giờ những nơi ấy đã lại nứt ra nữa rồi.","Nhưng đây vẫn chỉ là chuyện nhỏ. Vấn đề thực sự nghiêm trọng là ở cánh tay trái của anh.","Hình như, anh không cảm giác được sự †ồn tại của cánh tay trái nữa…","Đương nhiên Phó Kình Hiên sẽ không nói cho Bạch Dương biết những chuyện này.","“Anh chóng mặt buồn nôn á?” Trong lòng Bạch Dương bỗng thắt lại khi nghe Phó Kình Hiên nói tình trạng hiện giờ của anh.","Thông thường xuất hiện tình trạng chóng mặt và buồn nôn đều do có tổn thương nghiêm trọng vùng đầu.","Giống như lần trước cô bị Lý Thất lấy gậy đập vào đầu làm chấn thương sọ não.","Khoảng thời gian sau đó, cô đều cảm thấy chóng mặt và buồn nôn.","Cho nên bây giờ, cô vô cùng chắc chắn rằng anh đã bị chấn thương sọ não.","Mà khi bị chấn thương sọ não phải đi khám ngay, nếu không sau này rất dễ xuất hiện tình trạng đau đầu kéo dài."]