[" ","Chương 1202","“Có chuyện gì vậy A Khởi?” Bạch Dương đi ra khỏi phòng bệnh của Phó Kình Hiên, tình cờ nghe Lục Khởi đang mắng người. Cô lên tiếng hỏi một câu.","Lục Khởi đặt điện thoại xuống: “Còn chuyện gì ngoài Lương Triết nữa. Anh hỏi †ại sao mấy hôm nay cậu ta không xuất hiện, nhưng cậu ta không chịu nói thật.”","Nhắc tới Lương Triết, lúc này Bạch Dương mới nhớ ra điều gì đó, cô hỏi: ‘Đúng rồi, Lương Triết thế nào rồi?”","“Cậu ta á?” Lục Khởi nhếch môi: “Cậu ta chẳng sao cả.”","“Không sao là tốt rồi.’ Bạch Dương yên tâm.","Lục Khởi nhìn cô: “Bảo bối, chuyện này hoàn toàn là ân oán giữa Lương Triết và tên Diệp Chí gì kia. Em cũng bởi vì Lương Triết nên mới bị Diệp Chí đưa đi. Em không trách Lương Triết thì thôi, lại còn lo lắng Lương Triết có sao không.”","“Được rồi A Khởi. Em hiểu ý anh. Mặc dù chuyện này quả thật là do Tiểu Triết mà ra, nhưng trước đó Tiểu Triết cũng không biết sẽ liên lụy đến em. Nếu như cậu ấy biết, có lẽ sẽ hành động sớm hơn, sẽ không để Diệp Chí có cơ hội ra tay với em. Cho nên đây chỉ là thế sự khó lường, không thể chỉ trách Tiểu Triết được. Đi về trước đã, lưng của em đau quá, sắp đứng không nổi nữa rồi” Bạch Dương chống lưng nói.","Lục Khởi thấy cô như vậy thì đau lòng không thôi: “Anh đỡ em.”","Bạch Dương ừ một tiếng, sau đó nhìn về phía trợ lý Trương: “Tối nay tôi sẽ đến thăm anh ấy.”","Trợ lý Trương không nói gì, coi như không nghe thấy, mở cửa đi thẳng vào phòng bệnh Phó Kình Hiên.","Thấy vậy, Lục Khởi tức giận nghiến răng: “Tên này có thái độ gì vậy? Rõ ràng trước kia là một người dễ gần, sao bây giờ lại…”","“Em có thể hiểu được.” Bạch Dương cụp mắt xuống, nhẹ nhàng nói: “Phó Kình Hiên không chỉ là ông chủ, mà còn là anh em, là bạn bè của anh ta. Trong lòng anh ta không thể nào không oán trách em được.","Đi thôi.”","Trở lại phòng bệnh. Sau khi đi rửa tay, Lục Khởi đỡ cô đến giường bệnh. Sau đó lại đút cho cô ăn chút đồ rồi để cô nằm ngủ.","Buổi chiều, Lương Triết xuất hiện ở bệnh viện, nở một nụ cười kỳ quái với Bạch Dương: “Chị.”","Khoảnh khắc nhìn thấy cậu ta, Bạch Dương ngơ ngác một lúc, sau đó nhíu mày. Nhìn vào mắt cậu ta, cô chợt có cảm giác bất thường khó tả.","Lương Triết thay đổi rồi!","Đây là năm chữ xuất hiện trong đầu Bạch Dương ngay khoảnh khắc đầu tiên nhìn thấy Lương Triết.","Đầu tiên là phong cách ăn mặc đã thay đổi.","Trước đây Tiểu Triết chủ yếu chỉ mặc áo trắng. Còn bây giờ lại là một màu đen từ đầu đến chân.","Kiểu tóc cũng đã thay đổi. Trước đây là kiểu tóc rũ xuống che trước trán, khiến người ta có cảm giác tươi mới, lịch sự tao nhã.","Bây giờ, mái tóc đều chải hất cả lên, để lộ trán, tóc cũng cắt ngắn hơn trước. Trông thiếu đi sự điềm đạm, nhưng lại ngỗ ngược, bất kham hơn.","Nói tóm lại, Lương Triết bây giờ và Lương Triết trước đây hoàn toàn là hai người khác biệt.","Đừng nói Bạch Dương, ngay cả Lục Khởi cũng bị dáng vẻ này của Lương Triết làm sững sờ.","Cuối cùng anh ta cũng biết cảm giác kỳ quái trong điện thoại lúc sáng là có chuyện gì rồi. Bởi vì Lương Triết trước mắt đã không phải là Lương Triết mà anh ta quen biết, mà là một Lương Triết xa lạ.","Đúng vậy, rất lạ lãm!"]