[" ","Quan trọng nhất, lần này anh tỉnh lại, có thể cảm nhận rõ được hình như xiềng xích trong lòng mình đã được mở ra.","Ví dụ như trước kia anh thấy Tử Yên khóc hoặc là Tử Yên chịu tủi thân, trong lòng của anh có một âm thanh kêu gào anh phải an ủi cô ta, cưng chiều cô ta, nhưng bây giờ anh chợt phát hiện âm thanh kia nhỏ đi rất nhiều, làm cho anh nhẹ nhõm không ít.","“Cháu có thể nghĩ như vậy thì tốt rồi.”","Bà cụ Phó vui mừng cười cười: “Kình Hiên, cuối cùng cháu cũng trở về dáng vẻ trước kia”","“Dáng vẻ trước kia” Phó Kình Hiên mở †o mắt nhìn bà cụ, không hiểu ý của bà.","Bà cụ Phó gật đầu: “Đúng vậy, dáng vẻ trước kia, trước kia cháu và bây giờ rất khác nhau, trước kia cháu không có lạnh lùng như vậy, thậm chí rất dịu dàng, nhưng sáu năm trước cháu. .. Xảy ra chuyện kia, dường như biến thành một người khác, nếu không phải trên người cháu có vết bớt, bà còn nghỉ ngờ có người đánh tráo cháu đấy.","Con ngươi Phó Kình Hiên co lại.","Anh nghe bà nội miêu tả mình trước đó và bây giờ hoàn toàn chính là hai tính cách, nhưng anh lại không có một chút ấn tượng gì với tính cách của mình trước kia.","Chuyện này bình thường không?","Phó Kình Hiên xoa trán, đầu lại bắt đầu đau, những hình ảnh kỳ lạ trong đầu lại xuất hiện, giống như đèn kéo quân lóe lên, nhanh đến mức làm cho anh không thể nào nắm lấy.","“Kình Hiên, cháu sao vậy?” Bà cụ Phó thấy Phó Kình Hiên khác thường thì vội vàng hỏi.","Phó Kình Hiên xoa trán: “Cháu không sao, bà nội, bà kể cho cháu nghe dáng vẻ trước kia của cháu đi.”","“Được” Bà cụ Phó vui vẻ đồng ý: “Trước kia cháu không nói ít như vậy, đối xử với mọi người rất nho nhã lễ phép, nhưng từ khi cháu và người bạn qua thư Cố Tử Yên ở bên nhau, bà phát hiện trong mắt và trong lòng của cháu chỉ có một mình Cố Tử Yên, không nhìn thấy thứ khác, cháu chỉ vây quanh Cố Tử Yên giống như một con rối.”","“Không thể nào.” Phó Kình Hiên nắm chặt tay lại, vô thức phản bác đây không phải là thật.","Sao anh có thể giống như một con rối.","Nhưng anh nhớ lại việc mình cưng chiều và ủng hộ Cố Tử Yên không giới hạn thì im lặng.","Anh biết rõ Cố Tử Yên làm rất nhiều chuyện sai, nhưng anh lại chưa từng có nghĩ tới chuyện phê bình cô ta, cũng không nghĩ tới chuyện phạt cô ta, ngược lại còn không do dự giúp cô ta giải quyết hậu quả, bởi vì cô ta khóc, cho nên anh mềm lòng, đây không phải là con rối thì là gì?","Nhưng anh không phải như vậy, nhưng ký ức trong đầu nói với anh, anh thật sự biến thành người như vậy.","Bà cụ Phó nhìn cháu trai nghi ngờ bản thân thì thở dài.","“Được rồi, không nói những chuyện này nữa, nói ra cũng vô dụng, chúng ta nói chuyện khác đi, vì sao cháu lại xảy ra †ai nạn xe ở chỗ Bạch Dương, cháu đi tìm Bạch Dương à?” Bà cụ Phó sờ trán Phó Kình Hiên hỏi.","Ánh mắt Phó Kình Hiên lóe lên một cái, không trả lời.","Bà cụ Phó bĩu môi: “Không nói thì thôi, cháu nên nghỉ ngơi đi, Bạch Dương nói cho dù lo lắng cho cháu cũng không thể không nghỉ ngơi.”","“Bạch Dương biết cháu xảy ra tai nạn xe?” Vẻ mặt Phó Kình Hiên khẽ thay đổi, lập tức mở miệng hỏi.","Bà cụ Phó gật đầu: “Đúng vậy, cháu xảy ra tai nạn xe đã được đăng lên báo, sao con bé có thể không biết.”","Phó Kình Hiên cụp mắt, che đi cảm xúc không dễ phát hiện trong mắt: “Vậy cô ấy có…","Hỏi thăm cháu hoặc là đến bệnh viện thăm cháu không?"]