[" ","Chương 1082","“Ai bảo anh nhấc cả người lẫn xe lăn lên chứ, anh có biết như vậy rất nguy hiểm hay không!” Bạch Dương hít sâu một hơi, lạnh lùng nói.","Phó Kình Hiên cụp mắt: “Sẽ không nguy hiểm, tôi luôn bảo vệ em, em sẽ không rơi xuống.”","“Tôi là nói anh!” Bạch Dương nhíu mày: “Anh không sợ sức của mình đột nhiên bị đứt quãng, tôi và xe lăn cùng rơi xuống, đập vào chân của mình, hoặc cánh tay bị trật khớp sao?”","Nghe thấy lời này, đồng tử của Phó Kình Hiên hơi giãn to, cuối cùng trên mặt đột nhiên dấy lên niềm vui: ‘Bạch Dương, em đang lo lắng cho tôi sao?”","Nắm đấm của tay siết chặt, thể hiện sự kích động trong lòng anh.","Trong lòng Bạch Dương sững lại, sau đó quay đầu lại, giọng nói lạnh nhạt xa cách nói: “Anh nghĩ nhiều rồi, tôi không có lo lắng cho anh, tôi chỉ là sợ anh sau khi thật sự bị thương, tôi lại phải chịu trách nhiệm mà thôi.”","Trong mắt Phó Kình Hiên xẹt qua một tia thất vọng, nhưng rất nhanh lại biến mất không thấy đâu, anh khẽ mỉm cười một tiếng: “Thì ra là như vậy, được thôi, xem ra là tôi nghĩ nhiều rồi, có điều lời vừa rồi của em, tôi coi như là em đang lo lắng cho tôi.”","Bạch Dương nhăn mũi: “Tùy anh nghĩ thế nào thì nghĩ, tôi hỏi anh, anh sao lại ở đây?”","“Tập đoàn của tôi xuất hiện gián điệp, có người đã trộm văn kiện trong phòng làm việc của tôi, tôi phát hiện vân tay của gián điệp ở trên bàn làm việc, cho nên cầm tới cho người ta giám định.” Ánh mắt của Phó Kình Hiên hơi lóe lên, nói mà mặt không biến sắc.","Dì Trương ở một bên trợn tròn mắt.","Lợi hại nha cậu cả, nói dối vậy mà mặt cũng không đỏ.","Bạch Dương nghe thấy lời của Phó Kình Hiên, kinh ngạc trợn to mắt: “Cái gì? Tập đoàn Phó Thị xuất hiện gián điệp sao, còn trộm mất văn kiện trong phòng làm việc của anh?”","Phó Kình Hiên ừ một tiếng.","Bạch Dương đã cười: “Không phải chứ, sếp Phó, bảo vệ của tập đoàn của anh yếu như vậy sao? Phòng làm việc của anh cũng có thể đi vào như không?”","Tập đoàn Thiên Thịnh còn lâu mới bằng Phó Thị, cũng không ai dám đi vào như không ở phòng làm việc của cô.","Vậy mà phòng làm việc của Phó Kình Hiên lại có thể, thật là buồn cười.","Phó Kình Hiên làm sao không nghe ra Bạch Dương đang cười mỉa anh, không những không giận, trong mắt còn ẩn chứa ý cười: “Là tôi quá tự phụ, cảm thấy không ai dám trộm cắp ở Phó Thị, cho nên mới để gián điệp có khe hở, em thì sao, em đến đây có chuyện gì?”","“Cố Việt Bân muốn làm lại giám định ADN với Lý Thất, muốn tôi đến xem, cho nên tôi đến rồi” Bạch Dương lạnh nhạt nói.","Phó Kình Hiên nâng cằm lên: “Thì ra là như vậy.","“Anh không tò mò, ông ta tại sao muốn mời tôi sao?” Bạch Dương ngạc nhiên hỏi.","Phó Kình Hiên lắc đầu: “Không cần thiết, lát nữa sẽ biết thôi.”","“Lát nữa?” Bạch Dương nheo mắt lại: “Anh muốn đi cùng tôi tới đó sao?”","“Muốn xem náo nhiệt, không hoan nghênh sao?” Phó Kình Hiên cúi đầu nhìn cô.","Bạch Dương nhếch môi: “Tôi nói không hoan nghênh thì anh không đi sao.”","“Đương nhiên không phải.”"]