[" ","CHƯƠNG 443","Nếu không phải thấy thời gian không còn kịp nữa, anh ta chắc chắn đã lôi người thợ trang điểm kia ra đánh cho một trận, bắt thợ trang điểm làm cho anh ta trở về bộ dạng trước kia.","“Đừng nói nữa, đều là nước mắt.”Trình Minh Viễn thở dài, sau đó đưa bó hoa trong ngực qua cho cô.","Bạch Dương kinh ngạc chỉ chỉ mình: “Cho tôi hả?”","“Đúng, thích không?” Trình Minh Viễn gật đầu, có chút căng thẳng siết chặt nắm †ay.","Mặc dù bó hoa này là do quản gia chuẩn bị, nhưng là anh ta chỉ định lấy hoa hồng trắng.","Anh ta thì muốn tặng hoa hồng đỏ, nhưng mối quan hệ bây giờ của bọn họ rõ ràng không thích hợp lắm.","“Thích chứ, nhưng tại sao anh lại muốn tặng hoa cho tôi, tôi còn tưởng là anh cầm hoa theo để chuẩn bị lát nữa đi gặp một cô gái nào đấy, không ngờ lại là cho tôi.” Bạch Dương có cảm giác được người khác yêu mến mà lo sợ nhận lấy hoa.","Trình Minh Viễn thấy cô nhận hoa thì khẽ thở phào, sau đó lập tức cà lơ phất phơ nở nụ cười: “Bên ngoài có cô gái nào có thể so sánh được với cô chứ, chúng †a bây giờ chính là đối tác, để duy trì mối quan hệ tốt đẹp giữa chúng ta, tặng hoa cũng là chuyện nên làm mà”","Bạch Dương nở nụ cười: “Anh thật đúng là biết cách nói chuyện, cảm ơn, hoa rất đẹp nha.”","Cô nhẹ nhàng đung đưa bó hoa hồng trắng trong lòng mình.","Trình Minh Viễn kéo ghế ngồi xuống: “Cô thích là được rồi”","“Anh xem muốn uống gì?” Bạch Dương đặt hoa sang một bên và đưa cho anh ta một tờ menu.","Trình Minh Viễn nhận lấy nhìn một lát rồi gọi một ly Blue Mountain.","Bạch Dương thì gọi một ly sữa tươi.","Chẳng bao lâu, nhân viên phục vụ bưng cà phê và sữa lên.","Trình Minh Viễn nhìn ly sữa trong tay Bạch Dương, nghĩ đến chuyện cô mang thai, anh ta chần chờ hai giây rồi hỏi: “Cô có khỏe không?”","“Hả?” Bạch Dương ngẩng đầu nhìn anh ta: “Ý anh muốn hỏi gì cơ?”","“Chính là chuyện cô mang thai đó, tôi nghe nói mấy tháng đầu phụ nữ mang thai đều rất khó chịu, cô có khó chịu không?”","Trình Minh Viễn hỏi.","Bạch Dương nghe ra sự quan tâm trong giọng nói của anh ta, cười cười: “Không sao, chỉ là ngửi được một ít mùi hương hơi nồng sẽ khó chịu, những thứ khác đều không sao đâu.”","“Vậy là tốt rồi” Trình Minh Viễn gật đầu, khuấy cà phê trong ly một chút: “Đứa bé này, cô định làm như thế nào? Người bạn kia của tôi có nói với cô suy nghĩ của anh ấy không?”","“Có.” Bạch Dương uống một ngụm sữa, trả lời.","Trình Minh Viễn nhìn cô: “Vậy cô…”","“Tôi không có ý định giữ lại.” Bạch Dương rũ mắt lạnh nhạt nói.","Trình Minh Viễn lắp bắp kinh hãi: “Cô muốn bỏ đứa bé sao?”","“Ừm, tôi sẽ không để cho con của tôi trở thành con riêng, cho nên chỉ có thể bỏ nó thôi.” Bạch Dương cầm ly sữa nói.","Trình Minh Viễn trề môi: “Nói cũng đúng.”","Cô không biết đứa bé trong bụng cô là của Phó Kình Hiên, còn tưởng là của một người đàn ông xa lạ nào đó, cho nên bỏ nó cũng không sao."]