[" ","CHƯƠNG 562","Hai mắt Bạch Dương sáng lên, sau đó nghỉ ngờ nhìn anh ta: “Sao anh lại có lòng tốt giới thiệu quan hệ cho tôi thế?”","“Coi như cảm ơn lần trước cô chăm sóc †ốt cho Đậu Đậu, được rồi, đi thôi, đừng để bọn họ chờ” Trình Minh Viễn nói xong thì năm cổ tay của cô rồi kéo cô đi.","Lục Khởi không vui, nhưng vì sự nghiệp của bé cưng, anh ta cũng không ngăn cản.","Sắc mặt Lương Triết u ám nhìn bóng lưng của Trình Minh Viễn: “Lục Khởi, từ lúc nào quan hệ của chị và anh ta trở nên tốt như vậy?”","Cậu ta biết Trình Minh Viễn, bạn của Phó Kình Hiên, trước kia hai người chưa từng quen biết.","Chỉ hơn hai tháng, sao Trình Minh Viễn và chị thân thiết như vậy, mà cậu ta không thích ánh mắt của Trình Minh Viễn nhìn có.","“Bởi vì hợp tác” Lục Khởi lắc ly rượu vang trả lời.","Lương Triết quay đầu nhìn anh ta: “Rốt cuộc là hợp tác gì?”","Lục Khởi buông tay: “Cậu cũng đừng hỏi nhiều, bé cưng không muốn nói cho cậu biết, tôi sẽ không làm trái ý của cô ấy, đi thôi, anh trai dẫn cậu đi làm quen với mấy ông chủ lớn trong ngành giải trí”","Một bên khác, Bạch Dương được Trình Minh Viễn kéo đi làm quen với nhiều tổng giám đốc, cầm không ít danh thiếp.","Mặc dù những người này đều nể mặt Trình Minh Viễn mới đưa danh thiếp, nhưng cũng có một số người đưa cho cô bởi vì cách nói chuyện của cô.","Mặc dù không nhiều, nhưng đối với Bạch Dương mà nói cũng là một chuyện làm cho người ta vui vẻ.","Ít nhất cô đã gặp mặt mấy tổng giám đốc này, chắc chắn sau này hợp tác cũng sẽ thuận lợi hơn nhiều.","“Bạch Dương, tôi đến nhà vệ sinh một GHỦ CO.","“Tôi đến khu vực nghỉ ngơi, đứng lâu rồi, đúng lúc muốn ngồi xuống.” Bạch Dương cắt ngang lời Trình Minh Viễn, cười nói với anh ta.","Trình Minh Viễn gật đầu: “Vậy được, tôi đi trước.”","Anh ta đặt ly vào khay của nhân viên phục vụ, quay người đi ra ngoài.","Bạch Dương cất kỹ danh thiếp vào trong túi xách, chuẩn bị đến khu vực nghỉ ngơi.","Cô vừa đi hai bước thì một giọng nữ chanh chua gọi lại: “Đây không phải là Bạch Dương à, sao bây giờ chỉ có một mình cô thế, mấy người bạn trai của cô đâu?”Tên miền mới của bên mình là Truyen3.one. Cả nhà truy cập vào đọc để ủng hộ chúng mình có động lực ra chương mới nhé!","Bạch Dương mím môi đỏ, xoay người qua, khuôn mặt không biểu cảm nhìn Mạnh San và Cố Tử Yên đi tới.","Cố Tử Yên kéo tay Mạnh San: “Mạnh San, đừng như vậy.”","Sau đó, cô ta xấu hổ cười với Bạch Dương: “Cô Bạch, tôi thay mặt Mạnh San xin lỗi cô, xin lỗi nha, cô ấy không phải cố ý, cô ấy chỉ nhanh mồm nhanh miệng thôi.”","“Nhanh mồm nhanh miệng?” Bạch Dương cười: “Cô biết nhanh mồm nhanh miệng có nghĩa gì không? Nhanh mồm nhanh miệng có nghĩa là cô ta nói thật, chỉ là nói quá nhanh mà thôi, cô đã dùng cụm †ừ này thì chứng tỏ cô đồng tình với cô †a, nếu đã như vậy, cô đâu cần xin lỗi, cô không cảm thấy quá dối trá à!”","“Cô Bạch, sao cô có thể như vậy. . ” Cố Tử Yên cắn môi, dáng vẻ oan uổng: “Coi như tôi dùng từ ngữ không đúng, cô cũng không cần nói tôi dối trá chứ”","“Đúng thế.” Mạnh San hùa theo: “Tử Yên chỉ nói sai mà thôi, cô cần phải làm như vậy sao? Mà tôi có nói sai à, cô và nhiều người đàn ông như vậy anh anh em €ín.ˆ.- “Cô hâm mộ à?” Bạch Dương khoanh †ay, giễu cợt nhìn cô ta.","Khuôn mặt Mạnh San đỏ lên, tức hổn hển quát: “Ai hâm mộ chứ”"]