[" ","CHƯƠNG 474","Cô nhân viên bán hàng kế bên cũng gật đầu khen: “Thưa cô, cô có thể chụp hai tấm hình được không? Sau khi bộ lễ phục này đến cửa hàng của chúng tôi, không có ai mua cả, bởi vì không ai có thể mặc được ra cảm giác hết, nhưng cô lại mặc ra cảm giác cho nên tôi muốn chụp một bức ảnh và gửi nó cho nhà thiết kế. “","“Được rồi” Bạch Dương thấy được dáng vẻ chờ mong của cô cũng không thể từ chối, ngược lại mỉm cười đồng ý.","Nhân viên bán hàng vui vẻ không thôi: “Rất cảm ơn cô.”","“Không có chỉ, có cần tôi phải tạo dáng gì không?” Bạch Dương hỏi.","Nha viên bán hàng ừm ừm hai tiếng.","Bạch Dương kéo váy lên, tạo tư thế ưa nhìn: “Chụp đi.”","Nhân viên bán hàng vội vàng lấy điện thoại di động ra chụp hai tấm ảnh.","Trần Thi Hàm nghiêng người nhìn một cái: “Đẹp quá, sếp Bạch cũng nên đến xem thử một chút.”","“Được.” Bạch Dương đi tới, nhìn ảnh chụp trên điện thoại, cười nhẹ: “Thực sự rất đẹp, nhớ gửi ảnh cho tôi nha”","“Được ạ.” Nhân viên bán hàng đồng ý.","Bạch Dương mở khóa điện thoại rồi đưa cho cô.","Nhân viên bán hành lập tức gửi một †ấm ảnh qua cho cô.","Sau khi Bạch Dương lưu ảnh về, cô cất điện thoại đi rồi nói: ‘Lấy bộ này đi, phiền cô đóng gói lại cho tôi.”","“Vâng.” Nhân viên bán hàng mỉm cười đáp lại.","Sau đó, Bạch Dương trở lại phòng thay đồ, thay trang phục.","Sau khi nhân viên bán hàng nhận lấy đồ thì đến quầy thu ngân để đóng gói.","Bạch Dương và Trần Thi Hàm cũng bước tới, khi bộ lễ phục được đóng gói cẩn thận thì Bạch Dương đưa ra một tấm thẻ tín dụng.","Nhân viên bán hàng đẩy tấm thẻ ngược về phía cô: “Thưa cô, bộ lễ phục trong cửa hàng của chúng tôi xin được tặng cho cô.”","“Cái gì? Tặng cho chúng tôi à?” Trần Thi Hàm kinh ngạc thốt lên.","Bạch Dương cũng rất kinh ngạc: “Tại sao?”","“Tôi vừa gửi bức ảnh mà cô đã mặc bộ lễ phục kia cho nhà thiết kế xem. Sau khi nhà thiết kế xem nó thì nói rằng chỉ có cô mới có thể mặc ra cái loại cảm giác mà nhà thiết kế đã mong muốn, vì vậy nhà thiết kế đã quyết định tặng bộ lễ phục này cho cô”. Nhân viên bán hàng giải thích nói.","Trần Thi Hàm rất ghen tị: “Thật tốt quá, được tặng bộ lễ phục màu trắng luôn.”","“Đúng vậy, xem ra mình khá may mắn, vậy thì cám ơn cô nhiều.” Bạch Dương mỉm cười, không chút nghĩ ngợi vươn tay cầm lấy bộ lễ phục.","Kỳ thật thì loại chuyện giống như thế này cũng không phải không có.","Qủa thực có rất nhiều nhà thiết kế rất vui khi tặng quần áo cho khách hàng vì mẫu mã của họ phù hợp với ý nhà thiết kế, nhưng không ngờ lại xảy ra chuyện như vậy với Bạch Dương cô.","“Không có gì cả, thưa cô, sau này rất mong cô đến cửa hàng của chúng tôi nhiều hơn.” Nhân viên bán hàng tiên Bạch Dương và Trần Thi Hàm ra đến cửa cửa hàng."]