[" ","Chương 1052","Cô ta thích Trình Minh Viễn, bị đưa đến Hải Thành, khi lần đầu tiên gặp thì đã thích anh ta rồi. Bởi vì cô ta lớn đến từng này vẫn chưa từng thấy người đàn ông nào anh tuấn đẹp trai ưu tú như vậy.","Nhưng cô ta cũng biết mình không xứng với anh ta, anh ta cũng sẽ không để ý đến cô ta, cho nên cô ta chôn giấu tình cảm của mình vào nơi sâu nhất trong lòng, không để anh ta phát hiện.","Tuy rằng trước nay cô ta chưa từng nghĩ sẽ ở bên anh ta, nhưng cô ta cũng hy vọng anh ta có thể nhớ cô. Cho nên khoảng thời gian này cô ta đã cố găng thay đổi bản thân, học các loại kỹ năng kiến thức, để bản thân trở nên ưu tú, chính vì để có một ngày hình tượng của cô trong mắt anh ta, †ừ một cô bé nhà quê ban đầu trở thành thiên nga trắng rực rỡ.","Có lẽ lúc đó cô ta có thể xứng với anh †a, có tư cách ở bên anh ta?","Nhưng bây giờ chắc chắn anh Trình đã biết chuyện cô ta làm hại cô Bạch, thừ thái độ và giọng điệu lạnh lùng của anh ta có thể thấy, anh ta ghét cô ta.","Điều này quả thực là điều côt a không thể chấp nhận nhất. Cô ta có thể chấp nhận tất cả mọi người ghét mình, kể cả cô Bạch, nhưng duy nhất không thể chấp nhận anh ta ghét mình.","Nghĩ vậy, đôi mắt Cố Mạn Tình đỏ ửng, vội vàng ngẩng đầu nhìn Trình Minh Viễn: “Anh Trình, tôi…”","“Được rồi, Trình Minh Viễn, chúng tôi đi vào trước nhé, có chuyện gì thì nói ở đồn cảnh sát.” Bạch Dương bỗng lên tiếng, giọng điệu lạnh nhạt cắt ngang lời của cô ta.","Trình Minh Viễn ừm một tiếng, tiến lên đẩy xe lăn cho cô và nói với Trần Thi Hàm: “Cô ở trong xe đợi chúng tôi nhé.”","“Được” Trần Thi Hàm gật đầu đồng ý.","Vừa hay cô cũng không muốn vào nơi như đồn cảnh sát lắm, dù sao tay cũng nhuốm quá nhiều máu. Tuy rằng đều là máu của những người đáng chết, nhưng vào đồn cảnh sát vẫn khiến cô chột dạ.","Trình Minh Viễn đây Bạch Dương vào đồn cảnh sát, cả đoạn đường cũng không nhìn đến Cố Mạn Tình một cái.","Cố Mạn Tình đứng nguyên ở đó, cắn môi nhìn bóng dáng của bọn họ, lòng bàn †ay dần bóp chặt lại.","Trong xe, Trần Thi Hàm châm điếu thuốc dành cho phụ nữ, hút một hơi sảng khoái, sau đó cười như không cười nhìn Cố Mạn Tình bên ngoài, nhếch mép cười.","Người phụ nữ này thích Trình Minh Viễn Thú vị, thật thú vị!","Hình như cảm nhận được ánh mắt của Trần Thi Hàm, Cố Mạn Tình quay đầu nhìn, vừa hay nhìn thẳng vào ánh mắt tựa như có thể nhìn thấu tất cả của Trần Thi Hàm, trong lòng hoảng hốt, sau đó vội vàng cúi đầu, đi vào đồn cảnh sát.","Đến phòng thẩm tra, khi Cố Mạn Tình nhìn thấy Bạch Dương, Trình Minh Viễn và Trần Tú Chi ở trong, đôi mắt cũng phải tối sầm lại.","Quả nhiên là người phụ nữ Trần Tú Chi này đã khai ra cô ta.","Nhưng không biết phía cảnh sát làm sao điều tra được đến cô ta.","“Trình Minh Viễn!” Bạch Dương kéo tay áo của Trình Minh Viễn.","Trình Minh Viễn cúi thấp đầu: “Sao thế?”","“Lý Chiêu Đệ nhìn thấy Trần Tú Chi thì có phản ứng thế nào?” Cô nén thấp giọng hỏi.","Trần Tú Chi được phía cảnh sát đưa đến từ chỗ Lâm Diệc Hàng.","Vì Trần Tú Chỉ chỉ là kẻ gánh tội thay, không phải người xuống tay với cô thực sự, cho nên cô đã nói trước với Lâm Diệc Hàng, không để Lâm Diệc Hàng mang cô †a ra thí nghiệm thuốc, chỉ bảo Lâm Diệc Hàng tạm thời nhốt cô ta lại.","Nhưng nghe nói Lâm Diệc Hàng nhốt Trân Tú Chi ở nhà xác của bệnh viện, cho cô ta trông coi xác chết, trông liên tục mấy ngày liền, Trần Tú Chi sợ đến mất vía, tinh †hần cũng hoảng loạn."]