[" ","Chương 1130","Phó Kình Hiên biết bà cụ rất không vui, mím môi ho khẽ một tiếng, cũng không giấu diếm, trực tiếp nói: “Xin lỗi bà nội, không có thông báo trước cho bà, mong bà tha thứ.”","“Haizz, bỏ đi bỏ đi, thiệp mời của cháu cũng lục đục gửi đi rồi, bữa tiệc này ấy, không tổ chức cũng phải tổ chức, bà trách cháu cũng không kịp, cháu nói thử xem nào, sao đột nhiên thay đổi chủ ý, muốn tổ chức bữa tiệc mừng thọ cho bà già này?”","Bà cụ không khách sáo mà hỏi.","Phó Kình Hiên ngoảnh đầu liếc nhìn cửa lớn căn chung cư của Bạch Dương: “Vì Bạch Dương.”","“Dương Dương sao?” Bà cụ sững người.","Phó Kình Hiên gật đầu: “Phải, Thiên Thịnh hiện nay không cách nào phát triển, về lâu dài không phải là chuyện tốt, hơn nữa cô ấy vốn cũng có dã tâm, muốn phát triển mở rộng Thiên Thịnh, nhưng ngặt nỗi không có đường, cho nên…”","“Cho nên cháu muốn mượn tiệc mừng thọ của bà nội của cháu, trải đường cho Dương Dương?” Bà cụ hừ một tiếng.","Phó Kình Hiên cụp mắt: “Xin lỗi bà nội.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Anh thật ra trước đó đã muốn cho Bạch Dương một nền tảng phát triển Thiên Thịnh, chỉ là không tìm được cơ hội thích hợp.","Cho nên anh mới nhắm tới đại thọ 80 của bà nội, dùng bữa tiệc mừng thọ làm bệ đỡ, dùng bà nội làm bia đỡ đạn, như vậy Bạch Dương mới không nghỉ ngờ, bữa tiệc mừng thọ này, thật ra là tổ chức vì cô.","Bà cụ có thể tưởng tượng được dáng vẻ chắc chắn là áy náy của cháu trai lớn của mình vào lúc này, cho rằng lợi dụng bữa tiệc mừng thọ của bà trải đường cho người phụ nữ mình yêu, cảm thấy rất có lỗi với bà cụ, bà lắc đầu bất lực: “Cái thằng nhóc ngốc nghếch!”","Nghe ra ý cười trọng giọng điệu của bà cụ, ánh mắt của bà cụ hơi sáng lên: “Bà nội, bà không trách cháu sao?”","“Bà trách cháu làm cái gì, cháu hiếm khi dụng tâm làm một chuyện như vậy, bà lẽ nào còn muốn ngăn cản sao?” Bà cụ cười rồi nói Thần sắc của Phó Kình Hiên dịu lại: ‘Cảm ơn bà nội.”","“Cháu không cần cảm ơn bà, có điều cháu cho dù cung cấp nền tảng để con bé có thể kết giao mối quan hệ, nhưng…”","Biết bà cụ muốn nói cái gì, Phó Kình Hiên tranh nói trước: “Cháu lấy một bộ trang sức của mẹ, hơn nữa dùng danh nghĩa của bà cho Bạch Dương, cô ấy đã nhận, đến lúc đó cô ấy đeo bộ trang sức đó đến, chắc có thể nói chuyện được với những người nắm quyền đó.”","Một bộ trang sức giá trị liên thành, có thể cho người ta một loại ảo giác có căn cơ.","Cho nên cho dù những người đó cảm thấy Thiên Thịnh nhỏ bé, nhưng cũng sẽ nhìn vào bộ trang sức đó mà cảm thấy nhà họ Bạch cũng là gia tộc có căn cơ, từ đó bằng lòng nói chuyện với Bạch Dương.","Nếu không một người ngay cả căn cơ cũng không có, không có ai bằng lòng kết giao, đây chính là một vấn đề hiện thực.","“Thì ra là như vậy.” Bà cụ gật đầu: “Thằng nhóc cháu còn nên kế hoạch khá chu đáo, xem ra bà là lo lắng uổng rồi.”","Phó Kình Hiên không khỏi mỉm cười, sau đó nghĩ đến cái gì đó, lại nói: “Đúng rồi bà nội, Bạch Dương cho rằng bộ trang sức đó là bà cho cô ấy, cho nên cô ấy lát nữa chắc sẽ đọi điện cảm ơn bà, bà đừng để lộ sơ hở.”","Anh nghiêm túc dặn dò.","Bà cụ dở khóc dở cười: “Bà là người không biết chừng mực như vậy sao? Yên tâm đi, bà biết.”"]