[" ","Chương 1185","Còn về đồng hồ của Phó Kình Hiên… Bây giờ, cô cũng không thể vứt Phó Kình Hiên xuống đất để kiểm tra, nhưng đại khái cô cũng có thể đoán ra được lúc này phải tâm khoảng sáu, bảy giờ tối.","Trời tối còn thêm cả đổ mưa, xem ra thực sự không đi tiếp được nữa. Nhất định phải †ìm được nơi tránh mưa, nếu không chắc chắn sẽ không qua được đêm nay mà đã chết rét trước rồi.","Lúc này, quần áo trên người đã ướt nhẹp khiến cô cảm thấy rất lạnh, nhưng vì có Phó Kình Hiên phủ lên lưng nên cô mới chịu được lạnh. Thế nhưng không ai giúp Phó Kình Hiên giữ ấm cả. Chỉ nghĩ thôi cũng biết bây giờ anh đang phải chịu lạnh đến mức nào.","Nhưng… rốt cuộc nên tránh mưa qua đêm ở đâu đây?","Bạch Dương cắn răng, nhìn quanh khắp nơi. May mắn là phía trước không xa lại có một hang núi.","“Tốt quá!” Nhìn thấy hang núi kia, Bạch Dương vô cùng mừng rỡ. Ánh mắt của cô cũng sáng lên ngay tức thì, tỏa ra tia sáng hy vọng.","“Phó Kình Hiên, chúng ta có nơi tránh mưa qua đêm rồi.” Bạch Dương ngoái đầu nói một câu với người đàn ông nằm trên lưng mình rồi nhanh chóng đưa anh đi về phía hang núi.","Rất nhanh, hai người đến được chỗ hang núi.","Hai người vừa bước vào trong hang thì bên ngoài đổ mưa rào rào.","Bạch Dương xuýt xoa khi nghe tiếng mưa sau lưng.","Phải thừa nhận rằng, hai người bọn họ may mắn thật. Cơn mưa to không trút xuống ngay từ đầu mà đợi bọn họ vào đến trong hang rồi mới mưa, cũng coi như ông trời chiếu cố cho họ.","Nghĩ thế, Bạch Dương không nhịn được mỉm cười, tiếp đó cô kinh ngạc phát hiện ra…","Đó là… củi lửa và quần áo. Còn có cả xoong nồi bát đ ĩa?","€ó cả một đống cỏ khô và hai chiếc chăn cũ.","Tại sao ở đây lại có những thứ này?","Lễ nào, hang núi này là nơi ở của người vô gia cư?","Không, chắc không phải đâu, làm gì có người vô gia cư nào lại sống trên núi chứ?","Hơn nữa, nơi mà người vô gia cư ở phải bẩn thỉu bừa bộn, có rất nhiều thứ để bán lấy tiền như bìa cát tông và chai nhựa mới đúng.","Nhưng ở đây không có những thứ ấy, trong hang núi rất khô ráo sạch sẽ, không có bất cứ rác thải nào. Tuy chăn đắp có vẻ cũ nhưng không hề bẩn.","Cho nên chắc hẳn chủ nhân của những đồ đạc này không phải là người vô gia cư. Còn về chuyện rốt cuộc người đó là ai, Bạch Dương cũng không muốn nghĩ tiếp nữa.","Bây giờ, cô chỉ muốn đặt Phó Kình Hiên xuống, sau đó kiểm tra xem vết thương sau lưng anh thế nào.","Bạch Dương đưa Phó Kình Hiên lê bước đến trước đống cỏ.","Đệm cỏ phủ rất bằng phẳng, cũng rất đều tay, chắc hẳn đây là nơi mà người sống ở đây ngủ.","Bạch Dương đỡ Phó Kình Hiên nằm xuống đống cỏ. Cô cử động phần gáy và cơ thể đau nhức của mình xong bèn đi tìm dụng cụ đốt lửa.","Trời lạnh thế này chắc chắn cần đốt lửa sưởi ấm, nếu không khó mà chịu đựng qua nổi một đêm.","Rồi quần áo ướt trên người bọn họ cũng cần hong khô nữa, cứ mặc mãi quần áo ướt sẽ dễ bị ốm."]