[" ","Chương 1195","Đúng là ngủ đến đờ người rồi, thế mà cô lại quên mất tối qua mình và Phó Kình Hiên xuất hiện ở đây như thế nào.","Nghĩ tới Phó Kình Hiên, cả người Bạch Dương chợt ngây ra. Cô vội nhìn sang bên †ay phải, muốn xem thử anh sao rồi.","Kết quả thấy Phó Kình Hiên ngủ sát ngay cạnh mình, cô không khỏi sững sờ.","Chuyện gì thế?","Sao anh lại ngủ gần cô như vậy?","Bạch Dương ngơ ngác chớp mắt.","Cô nhớ là tối qua lúc mình ngủ, còn cố ý nằm cách anh nửa mét cơ mà.","Lẽ nào, nửa đêm anh tỉnh dậy, sau đó cố tình dựa sát lại đây?","Suy đoán này vừa mới nảy sinh thì đã bị chính cô bác bỏ.","Bởi Phó Kình Hiên còn ngủ trước cô, tư thế giống hệt như bây giờ chưa từng thay đổi.","Cho nên, chắc không phải nửa đêm anh thức dậy đâu.","Còn về phần tại sao anh không hề tỉnh giấc lại có thể nằm gần cô như vậy, chỉ có một câu trả lời.","Là do cô ngủ không ngoan, tự xích lại gần!","Nghĩ tới đây, Bạch Dương bỗng cảm thấy hơi xấu hổ, không ngờ mình lại ngủ không ngoan như vậy.","Nhưng ngay sau đó, cô đã bình tĩnh lại.","Cô nghĩ dù sao cũng chẳng có ai nhìn thấy cô xích lại gân. Cô không nói thì làm gì có ai biết?","Phó Kình Hiên cũng không biết đâu.","Cô vươn vai rồi vén chăn lên, đi tới bên cạnh đống lửa.","Củi cháy hết nên đống lửa đã tự tắt rồi, nhưng vẫn còn đang nóng, có lẽ mới tắt không lâu.","Sau đó, Bạch Dương lại sờ quần áo hơ bên cạnh đống lửa. Thấy quần áo đã khô, cô bèn lấy xuống, định lát nữa thay.","“Cũng không biết bây giờ mấy giờ rồi nhỉ?”","Bạch Dương liếc nhìn ánh sáng ở cửa hang, lẩm nhẩm một tiếng.","Giây tiếp theo, cô nhớ tới đồng hồ đeo tay của Phó Kình Hiên, vội đặt quần áo trong †ay xuống, đi tới định xem giờ.","Nhưng lúc Bạch Dương đi đến trước mặt Phó Kình Hiên, ngồi xổm xuống, còn chưa kịp cầm tay anh lên thì đã thấy sắc mặt anh không ổn.","Sao mặt anh lại đỏ như vậy?","Rồi cả hơi thở dồn dập và nặng nề nữa.","Đây rõ ràng là dấu hiệu phát sốt.","Trái tim bỗng thắt chặt, Bạch Dương vội thò tay ra sờ trán của Phó Kình Hiên: “Nóng quát”","Cô lập tức thu tay lại, nhíu chặt đôi mày thanh tú, sau đó nghiêm túc nhìn người đàn ông.","Tối qua lúc cô bôi thuốc cho anh còn cố ý sát trùng cẩn thận, lo lắng miệng vết thương trên lưng không được xử lý tốt sẽ phát sốt."]