[" ","CHƯƠNG 440","Phó Kình Hiên híp mắt lại.","Quả nhiên…","“Có biết cụ thể không, Cố Việt Bân bọn họ làm sao biết con gái lớn có thể còn sống không?” Phó Kình Hiên nhìn Trợ lý Trương hỏi.","Trợ lý Trương đẩy mắt kính: “Có, họ nói là bà Cố ở trong cửa hàng trang sức DT vô tình nghe được chủ cửa hàng nói có một cô gái đến hỏi về dây chuyền con gái, cho nên bà Cố lập tức suy đoán cô gái kia có thể là con gái lớn của bà ấy.”","Thì ra là vậy.","Trước đó Bạch Dương cũng đã nói trong phòng bệnh của bà nội, lúc cô tìm được sợi dây chuyền đã đến cửa hàng trang sức DT để hỏi qua tư liệu liên quan đến sợi dây chuyền đó.","Bà Cố vẫn luôn đeo đồ trang sức của DT, hơn nữa với thân phận của bà, bình thường đều là chủ cửa hàng tự mình tiếp đón, cho nên chủ cửa hàng chắc là nhìn thấy sợi dây chuyền trên cổ bà Cố, sau đó nói chuyện Bạch Dương cầm sợi dây chuyền con gái đến cửa hàng cho bà Cố biết.","Chỉ là chủ cửa hàng không nói cho bà Cố tên Bạch Dương, cho nên bà Cố cũng không biết người cầm sợi dây chuyền con gái là Bạch Dương, căn bản không phải là con gái lớn của bà.","Tất cả mọi thứ đã được giải thích.","Phó Kình Hiên phất tay, ý bảo trợ lý Trương có thể đi ra ngoài.","Sau khi trợ lý Trương đi ra ngoài.","Phó Kình Hiên cầm lấy điện thoại di động gửi kết quả điều tra này cho Bạch Dương.","Bạch Dương đang bàn bạc với Lục Khởi xem buổi tối đi đâu để chúc mừng, nghe thấy điện thoại di động vang lên một hồi, cô vội vàng tạm dừng cuộc trò chuyện với Lục Khởi và cầm điện thoại di động lên trước mặt nhìn qua.","Thấy là Phó Kình Hiên gửi tin nhắn, cô mím môi đỏ mọng, mở ra: Suy đoán của cô thật sự chính xác, Cố Việt Bân đang tìm Cố Mạn Tình.","Bạch Dương nhéo lòng bàn tay một cái, sau đó đặt điện thoại di động trở lại bên tai lần nữa: “A Khởi, bên chỗ của em có chút việc, tạm thời không nói nữa.”","“Được.” Lục Khởi cũng không nghĩ nhiều, gật đầu đồng ý.","Cúp điện thoại, lúc này Bạch Dương mới trả lời Phó Kình Hiên: Sao anh khẳng định thế?","Tập đoàn Phó Thị.","Phó Kình Hiên tựa lưng vào ghế, mười ngón tay đan chéo đặt lên bụng, ánh mắt nhìn chằm chằm vào điện thoại di động trên bàn trước mắt.","Thời gian anh gửi tin nhắn cho Bạch Dương đã mấy phút rồi.","Tại sao cô chưa trả lời tin nhắn?","Đang bận sao?","Đang nghĩ ngợi thì điện thoại di động tinh tinh một tiếng sáng lên.","Con ngươi thâm sâu của Phó Kình Hiên cũng lập tức sáng lên, anh tách hai bàn tay ra, cơ thể với về phía trước cầm lấy điện thoại di động.","Thấy đúng là Bạch Dương trả lời, đôi môi mỏng của anh hơi nhếch lên, gọi điện thoại cho cô.","Bạch Dương vẫn đang nghiêm túc chờ Phó Kình Hiên trả lời, kết quả điện thoại di động đột nhiên vang lên làm cô sợ tới mức cô không cầm chắc, điện thoại di động từ trên tay trượt xuống."]