[" ","Chương 1201","Trợ lý Trương nhíu mày, nhưng cũng không nói không rằng, nhấc chân rời đi.","Lục Khởi không đi: “Bảo bối, anh ta cũng chưa tỉnh lại, em cần gì phải ở đây một mình với anh ta, em có nói gì anh ta cũng không nghe được đâu.”","“Em biết. Em tự có suy nghĩ của mình mà.","Anh ra ngoài đi A Khởi.” Bạch Dương quay đầu, nhìn anh ta bằng ánh mắt không cho phép từ chối.","Lục Khởi hết cách, chỉ có thể đồng ý, xoay người đi ra cửa.","Bên ngoài phòng bệnh, Lục Khởi đang chuẩn bị đi tìm trợ lý Trương để nói gì đó thì điện thoại đột nhiên vang lên.","Anh ta lấy ra xem, là Lương Triết gọi tới.","Trợ lý Trương đang đứng bên cạnh anh ta, đương nhiên cũng nhìn thấy hai chữ Lương Triết trên màn hình điện thoại của Lục Khởi. Anh ta lập tức cười mỉa nói: “Kẻ đầu sỏ cuối cùng cũng chịu lộ diện rồi. Tôi còn tưởng cậu ta biết mình hại tổng Giám đốc Phó và cô Bạch thành như vậy, cho nên trốn tránh không dám ló mặt ra nữa chứ.”","Ba hôm trước, cũng chính là ngày tổng giám đốc Phó và cô Bạch rơi xuống sườn núi.","Sau khi tổng giám đốc Phó và cô Bạch rơi xuống sườn núi, anh ta vội vàng đi tìm đội cứu hộ, tìm người nghĩ cách xuống núi.","Còn Lương Triết thì lại biến mất không thấy †ăm hơi, cũng không thấy bóng dáng đâu.","Ngay cả sau khi anh ta tìm được cô Bạch và tổng giám đốc Phó, Lương Triết cũng chưa từng xuất hiện.","Cho nên, anh ta cũng mặc kệ ba ngày mất tích Lương Triết đã đi đâu làm gì. Tóm lại, anh ta coi như Lương Triết biết mình liên lụy người khác nên trốn đi.","Lục Khởi trừng mắt với trợ lý Trương. Mặc dù anh ta không hài lòng trợ lý Trương nói như vậy, nhưng lại không thể nào phản bác lại.","Bởi vì từ khi Bạch Dương và Phó Kình Hiên xảy ra chuyện cho đến nay, Lương Triết quả thật chưa từng xuất hiện.","Lục Khởi xoa xoa huyệt thái dương, trả lời điện thoại.","“Chị tỉnh lại rồi đúng không?” Giọng nói khàn khàn của Lương Triết truyền đến, mang theo cảm giác kỳ quái khiến người ta không giải thích được.","Lục Khởi nghe ra có điều không bình thường. Anh ta luôn cảm thấy Lương Triết dường như đã thay đổi rồi, nhưng lại không nói được là thay đổi ở điểm nào. Chỉ có thể gật đầu trả lời: “Ừ”“","“Vậy thì tốt rồi.” Giọng nói của Lương Triết lại vang lên.","Lục Khởi mím môi hỏi: “Lương Triết, cậu nói thật cho tôi biết đi, sau khi bảo bối và Phó Kình Hiên rơi xuống vách núi, cậu đã đi đâu? Tại sao không đi tìm cùng nhóm Trương Trình? Còn nữa, tại sao hai ngày nay cậu không xuất hiện?”","Đầu bên kia điện thoại, trong một căn phòng tối đen như mực, Lương Triết đột nhiên ngẩng đầu, trong mắt lóe lên một †ia sáng đỏ tươi: “Bởi vì tôi đang làm một việc.”","“Rốt cuộc là việc gì mà khiến cậu không thèm tìm người như thế?” Lục Khởi tức giận quát lên.","Nét mặt của Lương Triết càng quái dị hơn: “Chuyện không liên quan đến anh. Anh nói với chị, tối nay tôi sẽ đến bệnh viện thăm chị”","Nói xong, cậu ta liền cúp điện thoại.","Lục Khởi tức giận giậm chân: “Thằng khốn này!”"]