[" ","CHƯƠNG 593","Nhưng sau đó tôi thấy nốt ruồi son trên cổ tay cô nên tôi không ra tay.” Lâm Diệc Hàng không dám nhìn cô.","“Đồ khốn nạn!” Lương Triết giận đến đỏ mắt, túm lấy cổ áo Lâm Diệc Hàng định †ẩn cho anh ta một trận.","Lâm Diệc Hàng cũng không phản kháng lại, mặc cho cậu ta đánh, chỉ cần làm cho Bạch Dương có thể nguôi giận.","Anh ta không thể để cho thiên thần của mình ghét bỏ anh ta.","“Lương Triết!” Bạch Dương năm lấy cánh tay Lương Triết: “Buông anh ta ra.”","“Chị, anh ta muốn giết chị đó!” Lương Triết không can tâm.","Bạch Dương nhấn mạnh lần nữa: “Buông anh ta ra.”","„. Lương Triết nhìn thấy sự kiên quyết trong mắt cô, cuối cùng vẫn bỏ Lâm Diệc Hàng ra.","Bạch Dương xoay lại, cau mày nhìn Lâm Diệc hàng đang dùng lực kéo lại cổ áo nhăn nhúm của mình: “Nếu lúc đó anh không nhìn thấy nốt ruồi son trên cổ tay tôi thì anh sẽ khiến cho tôi chết trên giường phẫu thuật đúng không?”","Thật ra đối với vấn đề này, cô biết có hỏi cũng chỉ là dư thừa mà thôi.","Nhưng cô vẫn muốn biết câu trả lời của anh ta.","Môi Lâm Diệc Hàng khẽ mấp máy, rất lâu mới trốn tránh được sự chú ý của cô, anh đáp lại một chữ duy nhất: “Phải.”","“Ha..” Bạch Dương cười mỉa mai, lướt qua anh ta đi về phía thang máy.","Mặc dù cô không thích gì Lâm Diệc Hàng cho mấy, nhưng cô đã từng cứu anh {a.","Biết được người mình cứu năm xưa, bây giờ lại báo đáp mình như thế, cho dù anh †a không biết cô là người cứu anh ta đi nữa thì trong lòng cô cũng không dễ chịu gì cho cam.","“Chị, đợi em với.” Ánh mắt Lương Triết u ám nhìn Lâm Diệc Hàng, rồi vội đi theo Bạch Dương.","Lâm Diệc Hàng không ngăn cản Bạch Dương rời đi, là một tiến sĩ tâm lý học nên anh biết được bây giờ cô đang phải chịu một sự đả kích rất lớn.","Đều là do Cố Tử Yên, nếu không phải Cố Tử Yên mạo nhận là thiên thần của anh thì anh sẽ không làm cho thiên thần của mình phải tổn thương.","Hãy đợi đó, anh ta sẽ từ từ giày vò cô †a, khiến cô ta trở thành tiêu bản hoàn mỹ nhất trong căn phòng dưới tầng hầm!","Ánh mắt Lâm Diệc Hàng toát lên vẻ rợn người.","Ở bên ngoài khách sạn, cuối cùng Lương Triết cũng đuổi kịp Bạch Dương.","“Chị, chị không sao chứ?” Lương Triết nhìn cô, hỏi han đầy vẻ quan tâm.","Bạch Dương không trả lời, chỉ cúi đầu nhìn nốt ruồi son trên cổ tay mình.","Sao cô không sao cho được chứ.","Bây giờ cô mới biết được bản thân suýt nữa đã đi đời rồi.","Trông thấy Bạch Dương không lên tiếng, Lương Triết ôm lấy cô, đặt cằm trên vai cô, giọng nói tràn đầy tình cảm: “Chị, chị đừng Sợ, có em đây, em sẽ luôn ở bên cạnh bảo vệ chị.”","Nghe thấy lời này, Bạch Dương cảm thấy ấm lòng, sự buồn bực trong lòng nhất thời cũng vơi đi không ít.","Cô vỗ vỗ lưng chàng trai, dịu dàng nói: “Được rồi, chị tin em, buông chị ra trước đã, chị bị ngạt thở rồi đây này.”"]