[" ","Chương 1076","Nghĩ đến đây, Cố Việt Bân cầm những tài liệu này và ảnh chụp vào nhà họ Cố.","Bà Cố đang đắp mặt nạ, nhìn ông đi vào, có chút kinh ngạc: “Chồng, không phải anh ra ngoài sao? Sao đã quay lại rồi?”","Cố Việt Bân không nói gì, trực tiếp đưa hai nắm giấy trong tay cho bà: “Xem một chút đi.”","“Cái gì thế?” Bà Cố nghi hoặc mở ra.","Bà cũng không ngốc, sau khi xem hết nội dung trên đó, cũng hiểu ý, kinh sợ đứng lên khỏi ghế sofa, mặt nạ trên mặt cũng rơi xuống.","“Chồng, cái này…” tay bà Cố cầm tư liệu và ảnh chụp cũng đang run rẩy: “Em tuyệt đối không tin đây là thật.”","“Cho nên, anh định lần nữa xét nghiệm xem Mạn Tình đến cùng có phải là con gái của chúng ta hay không, có phải là Mạn Tình thật không.” Sắc mặt Cố Việt Bân âm trầm nói.","Bà Cố khiếp sợ nhìn ông: “Vậy nếu sau khi xét nghiệm ra là không phải thì sao?”","Cố Việt Bân nắm chặt nắm tay: “Nếu như không phải, anh tuyệt đối không bỏ qua cho cô ta, dám giả mạo con gái của Cố Việt Bân này, anh sẽ chô ta biết cái gì là phải trả giá lớn!”","Cố Việt Bân ông bị vô sinh, từ khi biết như vậy, cũng đã không hy vọng xa vời có con của mình, nhưng mà may mắn là, kỳ tích đã xảy ra trên người ông, ông lại có được con gái của mình.","Lúc biết vợ mình mang thai, ông vui đến điên, thậm chí còn thường xuyên đến miếu bái phật, hy vọng phật tổ phù hộ con của mình bình an chào đời, nhưng mà đứa bé sinh ra rồi, vừa mới đầy tháng đã bị tên khốn Bạch Hạo mang đi dìm chết.","Ông ta tìm hơn hai mươi năm, chấp nhận con của mình không còn nữa, rồi thời gian trước, biết con mình kỳ thật vẫn chưa chết, hơn nữa còn tự mình tìm về rồi, lúc đó, ông kích động hưng phấn đến khóc một trận.","Mà bây giờ có người ám chỉ với ông, Mạn Tình bây giờ có thể không phải là Mạn Tình thật, là giả, trong lòng ông ta sao không phẫn nộ.","Cố Việt Bân ông xem trọng nhất là đứa con duy nhất của mình, nếu như Mạn Tình này thật sự không phải là con gái ông ta, ông sẽ cho cái đồ giả mạo này biết chữ chết viết thế nào, con gái duy nhất của ông, ai cũng không thể giả mạo, cũng không có người nào có tư cách giả mạo!","“Đi, đến cục cảnh sát, tôi muốn chào hỏi với cảnh sát bên kia, đón Mạn Tình ra trước một thời gian, đến bệnh viện làm giám định ADN, lúc này, tôi phải làm mấy chỗ, xem xem đến cùng có phải là giả hay không.” Cố Việt Bân nói xong, kéo tay bà Cố, rồi đi ra ngoài biệt thự.","Bà Cố cũng vô cùng muốn biết Cố Mạn Tình có phải là con gái của mình không, bởi vậy bà gần đây rất chú ý hình tượng, lúc này ngay cả tinh chất mặt nạ trên mặt cũng chẳng buồn đi rửa, trực tiếp theo Cố Việt Bân ra ngoài, chạy đến cục cảnh sát.","Rất nhanh, hai vợ chồng đến trại tạm giam của cục cảnh sát, gặp được Cố Mạn Tình.","Cố Mạn Tình mừng rỡ nhìn bọn họ: “Ba, mẹ, sao hai người lại đến?”","Cố Việt Bân không nói gì, trực tiếp đưa thứ trong tay cho cô ta: “Xem đi.”","“Đây là cái gì?” Cố Mạn Tình nghi hoặc nhận lấy, sau đó mở ra nhìn lại.","Nhìn thấy tư liệu của mình, trong mắt của cô ta sau khi lóe lên một cái, cũng không có phản ứng quá lớn.","Cho đến khi nhìn thấy tấm hình kia, sắc mặt của cô ta mới đột nhiên thay đổi.","“Ba!” Cố Mạn Tình nắm chặt ảnh chụp trong tay, vội vàng nhìn Cố Việt Bân: “Ảnh chụp này…","“Cô là muốn hỏi, ảnh chụp này từ đâu mà đến đúng không?” Cố Việt Bân cắt ngang lời cô ta Cố Mạn Tình ngập ngừng, rõ ràng là ý này."]