[" ","Chương 1017","Trình Minh Viễn nghe ra ý của cô là đuổi anh ta đi, không khỏi mất mác gật đầu: “Được, tôi biết rồi, ngày mai tôi lại đến thăm cô. Đậu Đậu tạm biệt thím… dì đi.”","“Tạm biệt thím!” Đậu Đậu vẫy tay với Bạch Dương.","Tuy Bạch Dương không nhìn thấy nhưng vẫn giơ tay vẫy vẫy.","Trình Minh Viễn ôm Đậu Đậu rời đi.","Trong phòng chỉ còn lại một mình Bạch Dương, sự yên lặng đột ngột bao trùm khiến cô có chút sợ hãi. Nhất là trong tình huống không nhìn thấy gì, sự sợ hãi càng lúc càng mãnh liệt.","Bởi vì cô không biết giây tiếp theo sẽ có ai đi vào phòng bệnh này, người đó là người tốt hay xấu.","Nếu Cố Diệu Thiên đột nhiên lao đến vào lúc này thì cô thậm chí còn không có sức phản kháng.","“Có ai không?” Bạch Dương kêu lên, muốn gọi y tá đến ngồi cùng cô.","Khi Trình Minh Viễn đến, y tá đã đi ra ngoài đến bây giờ vẫn chưa trở về, cũng không biết đi đâu mất rồi.","Có y tá ngồi cùng, cô sẽ không sợ hãi như vậy. Ít nhất cô có thể biết được người nào đang đến.","“Chị Trần, chị Trân?” Bạch Dương níu chặt chiếc chăn, lại kêu hai tiếng.","Đúng lúc này, giọng nói trâm ấm quen thuộc vang lên: ‘Làm sao vậy?”","Phó Kình Hiên!","Bạch Dương trừng to mắt, nỗi sợ hãi trong lòng cô lập tức bị xua tan.","Cô thở phào nhẹ nhõm, lắc đầu: “Tôi không sao. Chỉ có một mình tôi ở trong phòng lại không nhìn thấy gì nên có chút sợ nên tôi muốn gọi chị Trân nhưng chị ấy không ở đây. May là anh đến rồi.”","Cô thừa nhận bây giờ cô đang ỷ lại vào anh, cần anh.","Bởi vì ít nhất, anh là người quen, có anh ở đây, cô sẽ không phải đối mặt với bóng đêm một mình.","Nghe được câu ‘May là anh đến rồi của Bạch Dương, Phó Kình Hiên giật mình một hồi, sau đó niềm vui sướng từ từ dâng lên trong lòng, vết thương bị rách ra sau lưng cũng không còn cảm giác đau nữa.","Nghe được câu ‘May là anh đến rồi của Bạch Dương, Phó Kình Hiên giật mình một hồi, sau đó niềm vui sướng từ từ dâng lên trong lòng, vết thương bị nứt ở sau lưng cũng không còn cảm giác đau nữa.","Anh nhấc chân đi tới, dừng lại bên mép giường: “Đừng sợ, anh sẽ luôn ở đây với em.","Bạch Dương mở miệng muốn nói không cần, đợi chị Trần quay về anh có thể đi.","Nhưng sau khi nghĩ lại, nếu làm như vậy thì giống như dùng xong liền vứt, trở mặt vô tình, đành nuốt lời từ chối vào bụng.","Phó Kình Hiên kéo ghế qua, ngồi xuống: “Thế nào rồi, hỏi được gì chưa?”","Bạch Dương biết anh đang ám chỉ Trần Tú Chi, đôi mắt cô hơi nheo lại: “Tôi hỏi được rồi, kết quả đúng là khiến tôi sốc không nhẹ. Trần Tú Chi không phải là người tấn công tôi, cô ta chỉ là kẻ chết thay. Người đã tấn công tôi là kẻ khác.”","“Cái gì?” Sắc mặt Phó Kình Hiên trầm xuống: “Kẻ chết thay?”","“Ừ, Trần Tú Chỉ có con trai bị ung thư máu, cần rất nhiều tiền nên đã đồng ý nhận tội thay kẻ đó. Chỉ cần không khai kẻ đó ra rồi khăng khăng thừa nhận chính mình là người tấn công tôi thì kẻ đó sẽ chữa bệnh cho con cô ta.” Bạch Dương cảm khái lắc đầu."]