[" ","Chương 1048","“Nếu đã như vậy thì anh cũng yên tâm rồi. Cục cưng! Anh đi trước đây. Lục Khởi cất điện thoại và rời đi.","Bạch Dương quay đầu nói với Trần Thi Hàm ở bên cạnh: “Giúp tôi gọi điện cho Trình Minh Viễn.”","Trần Thi Hàm cầm lấy điện thoại, lục †ìm số điện thoại của Trình Minh Viễn và bấm gọi: “Được rồi!”","“Cám ơn!” Bạch Dương cầm điện thoại và để lên tai.","Điện thoại kết nối rồi, tiếng ngáp của Trình Minh Viễn truyền đến: “Bạch Dương!","Cô tìm tôi có việc gì không?”","“Anh đang ngủ à?” Bạch Dương nhướng mày hỏi.","Trình Minh Viễn khẽ cười một tiếng: “Đúng thế! Đêm qua bận việc suốt đêm đến mười một giờ sáng mời ngủ.”","Mười một giờ sáng, giờ này cũng mới hơn hai giờ chiều.","Cũng có nghĩa là anh ta mới ngủ được hơn ba tiếng.","“Xin lỗi nhé! Làm anh thức giấc rồi!”","Bạch Dương ngại ngùng xin lỗi.","Trình Minh Viễn từ trên giường ngồi dậy: “Không có gì! Tôi cũng nên thức giấc rồi, lát nữa có chuyện khác cần phải làm, có chuyện gì cô cứ nói đi.”","“Là thế này, tôi muốn kết thúc kế hoạch nội ứng trong nhà họ Cố, bởi vì tôi muốn xử lý Lý Thất.” Bạch Dương mím chặt môi, trầm giọng nói.","Trình Minh Viễn chớp mắt kinh ngạc: “Tại sao? Chúng ta vẫn chưa bắt đầu để Lý Thất làm gì mà, tại sao phải kết thúc kế hoạch này?”","“Bởi vì nội ứng Lý Thất đã phản bội chúng ta, lúc đầu chúng ta sắp đặt cô ta vào nhà họ Cố, đã quên rằng con người cũng sẽ có lòng tham. Thời gian này, Lý Thất ở nhà họ Cố đã bị vinh hoa phú quý làm cho mờ mắt rồi, cô ta đã không còn cam tâm làm một Cố Mạn Tình giả nữa, cô †a muốn ở mãi trong nhà họ Cố để làm Cố Mạn Tình thật sự.”","“Gì cơ?” Trình Minh Viễn bị câu nói này của Bạch Dương làm cho kinh ngạc đến lú cả người: “Cô ta… Cô ta dám có suy nghĩ này. Bạch Dương! Sao cô biết?”","“Ban đầu tôi cũng không biết, sau khi điều tra kỹ, biết vết thương trên đầu chính là do cô ta đánh thì tôi mới biết” Bạch Dương nói.","Lúc này, Trình Minh Viễn hoàn toàn tin tưởng cô.","Bởi vì cô không có lý do gì để vu oan cho Lý Thất, cũng không đáng để vu oan cho Lý Thất.","Cũng có nghĩa là Lý Thất đúng là đã phản bội bọn họ.","“Chết tiệt!” Trình Minh Viễn tức giận đập mạnh vào mạn giường, sắc mặt vô cùng khó coi như thể có người tát mạnh vào mặt anh ta vậy.","Chẳng phải là bị người khác vả mặt rồi sao?","Bởi vì Lý Thất là do anh ta tìm đến, kế hoạch nội ứng cũng là anh ta đề ra, kết quả nội ứng vẫn chưa bắt đầu làm việc đã phản bội lại bọn họ.","Thể diện của anh ta để đâu được nữa.","Quan trọng nhất là nội ứng này còn làm Bạch Dương bị thương.","“Nên dừng lại và lập tức dừng lại, để tội gọi cô ta ra ngoài.” Trình Minh Viễn định cúp máy."]