[" ","Chương 1171","Cô không cần cậu ta dùng mạng của mình để đổi lấy mạng của cô.","Nếu mạng đổi mạng như vậy, cô không thể chấp nhận nổi.","Lương Triết biết suy nghĩ của Bạch Dương, mỉm cười với cô: “Chị, chị có thể nhìn thấy em, vậy chứng tỏ mắt chị đã hồi phục rồi đúng không. Tốt quá, nhưng mà chị yên tâm, em có chừng mực mà.”","Nói xong, cậu ta lại nhìn về Diệp Chí: “Anh thả chị ấy ra, tôi sẽ tự sát ngay”","Nụ cười của Diệp Chí bỗng trầm xuống: “Thả ra? Đùa cái gì vậy, nhỡ tôi thả rồi, cậu không tự sát thì sao? Cho nên cậu phải tự sát trước, đợi cậu chết rồi thì tôi mới thả người.”","“Vậy có phải tôi cũng có thể nghi ngờ rằng sau khi tôi chết, anh sẽ không thả người không?” Lương Triết lạnh lùng nói.","Diệp Chí coi thường hừ một tiếng: “Có tổng giám đốc Phó ở đây, tôi nào dám không thả? Có đúng không tổng giám đốc Phó?”","Anh ta đánh mắt nhìn Phó Kình Hiên.","Phó Kình Hiên mím môi: “Nói thật là tôi cũng không tin anh, cho nên cách tốt nhất bây giờ là đứng giữa, anh đưa Bạch Dương…","Lời mới nói được một nửa, trên đầu bỗng truyền tới tiếng cánh quạt.","Phó Kình Hiên nhíu mày, ngẩng đầu nhìn.","Những người khác cũng ngẩng lên, nhìn thấy trên đầu họ có một chiếc trực thăng đang bay tới.","Thuộc hạ của Diệp Chí lập tức nhận ra máy bay trực thăng này, kích động cười lớn: “Cậu Tư, tốt quá rồi, là trực thăng của chúng ta.”","“Cuối cùng cũng tới.’ Diệp Chí nhìn chằm chằm vào trực thăng, đáy lòng đang căng thẳng cũng được thả lỏng.","Tuy Phó Kình Hiên đã nói chỉ cần thả Bạch Dương thì có thể tạm thời thả họ đi trước.","Nhưng kể cả cuối cùng Phó Kình Hiên thả họ đi thật mà trực thăng chưa tới, họ cũng chỉ có thể chạy, một khi chạy sâu vào núi, dù trực thăng có tới thì bọn họ cũng không thể lên được, vì trực thăng không thể hạ cánh trong núi.","Tới lúc ấy, Phó Kình Hiên sẽ sai người bao vây cả ngọn núi, tìm kiếm khắp nơi, bọn họ vẫn sẽ bị bắt lại.","May mà bây giờ cuối cùng trực thăng cũng tới, anh ta yên tâm rồi, lát nữa rời đi sẽ trực tiếp rời khỏi Hải Thành.","Trực thăng của Diệp Chí dừng trên đầu mọi người, cửa được mở ra, một chiếc thang dây hạ xuống Diệp Chí nhìn mấy người Phó Kình Hiên: “Tổng giám đốc Phó, tôi có thể để thuộc hạ của tôi lên máy bay trước được không?","Dù sao anh cũng nói rồi, chỉ cần trả Bạch Dương về cho anh là anh sẽ thả chúng tôi đi, lát nữa Diệp Hàn Triết tự sát, tôi sẽ trả Bạch Dương cho anh, chúng tôi lập tức rời đi, có được không?”","“Được thôi, nhưng mà!” Phó Kình Hiên chỉ vào anh ta: “Bây giờ anh không được lên máy bay, nếu anh lên máy bay rồi để lại một thuộc hạ bắt giữ Bạch Dương, vậy cam kết giữa hai ta xem như mất hiệu lực, tôi sẽ lập tức liên hệ với không quân của Hải Thành, chặn trực thăng của các anh lại, đánh cho anh hạ cánh xuống.” Nét mặt Phó Kình Hiên lạnh lùng.","Nét mặt của Diệp Chí thay đổi liên hồi, cuối cùng nặn ra một nụ cười rất khó coi: “Được, tôi sẽ ở lại đây.”","<br>","Chương 1172","<br>","Nguồn thiếu chương này, mong độc giả thông cảm!<br>"]