[" ","Chương 1093","Nói tới đây, cô ta hít một hơi, điều chỉnh cảm xúc và nói tiếp: “Ba, mẹ, con xin lỗi, con không nên nói dối rằng con không quen họ, bởi vì nỗi sợ hãi và tổn thương mà họ mang lại cho con quá lớn, con không muốn nhắc đến họ một chút nào, chỉ cần nhắc đến họ lại khiến con nhớ đến cuộc sống mịt mù tăm tối đó, nên…","“Đừng nói nữa, Mạn Tình, đừng nói nữa…”","Bà Cố đau lòng ôm lấy Cố Mạn Tình, chính mình cũng khóc đến mức không thể kìm nén được.","Ngay cả sắc mặt của Cố Việt Bân cũng dần dịu lại, ánh mắt cũng không còn dữ tợn.","Rõ ràng, cái cớ của Cố Mạn Tình đã xóa †an một phần nghi ngờ của Cố Việt Bân.","Nhưng vợ chồng Lý Đại Ngưu nào muốn từ bỏ.","Lý Đại Ngưu tức đến nỗi cả người phát run: “Mẹ mày, Lý Thất, mày là cái đồ thối tha. Ông đây bảo mày không phải con ruột của ông đây lúc nào? Ông đây giấu sợi dây chuyền lúc nào?”","“Đúng thế, rõ ràng mày đang vu khống!” Vợ Lý Đại Ngưu đỏ mắt phụ hoạ.","Giờ đây họ đã hiểu ra rằng con nhỏ khốn nạn này không muốn thừa nhận bọn họ là cha mẹ ruột của cô ta, nên đã cố tình bịa đặt một lời nói dối vô căn cứ về thân thế của cô †a.","Sao trước đây họ không nhận ra, lá gan và dã tâm của con nhỏ này lại lớn đến vậy?","Khoan nói tới vợ chồng Lý Đại Ngưu nghĩ gì, ngay cả Trình Minh Viễn cũng bị sốc, sắc mặt nghiêm túc.","Anh ta nheo mắt lại, nhìn Cố Mạn Tình một cách nghiêm trọng.","Người phụ nữ này phản ứng quá nhanh, chỉ vài câu đã trực tiếp lật ngược tình thế.","Anh và Bạch Dương thực sự đã đánh giá thấp cô ta, từ khi bắt đầu họ chọn cô ta làm nội ứng đã là một quyết định sai lầm!","“Lý Thất, cô rất có năng lực”” Trình Minh Viễn nhìn Cố Mạn Tình và tán thưởng: “Chỉ cần vài câu nói, đã xua tan sự nghỉ ngờ của sếp Cố.”","Cố Mạn Tình cụp mi xuống để che đi vẻ u ám trong ánh mắt.","Cô ta biết rằng anh ta muốn khơi lại sự nghi ngờ của vợ chồng Cố Việt Bân.","Nhưng thật không may, cô ta sẽ không cho anh ta cơ hội này.","Nghĩ thế, Cố Mạn Tình kéo tay áo vợ chồng Cố Việt Bân: ‘Ba, mẹ, bây giờ mấy người cô Bạch chỉ muốn ghép chặt con với hai người này lại với nhau thôi, họ nhất định bắt con thừa nhận con là con gái của hai người này, nên ba mẹ có nói thêm với bọn họ cũng vô ích, đợi có kết quả giám định đã. Chỉ cần kết quả giám định được đưa ra thì bọn họ sẽ không có gì để nói nữa.”","Cố Việt Bân và vợ nhìn nhau, cùng gật đầu.","“Đúng vậy, vậy cũng tốt.” Cố Việt Bân ừ một tiếng, cảm thấy có lý.","Bên cạnh ông ta, Trình Minh Viễn nhíu mày: “Bạch Dương, bọn họ làm giám định huyết thống cha con sao?”","“Ừ” Bạch Dương mím môi đáp.","Trình Minh Viễn ngạc nhiên: “Lý Thất sao dám làm?”","Bạch Dương gõ nhẹ vào tay vịn của xe lăn: “Ừ, tôi cũng không hiểu sao cô ta lại dám”","Lý Thất không phải là con gái của vợ chồng Cố Việt Bân, nên việc Lý Thất dám dùng tóc của mình để làm giám định, chắc chắn phải có nguyên do gì đó."]