[" ","CHƯƠNG 423","Phó Kình Hiên cũng biết ông ta đang trốn tránh, khẽ gật đầu: “Trợ lý Trương, anh tiễn Chủ tịch Cố ra ngoài.”","“Vâng.” Trợ lý Trương đáp một tiếng, sau đó nhìn Cố Việt Bân làm ra một tư thế mời.","Sau khi Cố Việt Bân đi rồi, Phó Kình Hiên vỗ tay: “Được rồi, cuộc họp tiếp tục.”","Lúc này, Bạch Dương mới ngồi xuống và tiếp tục họp.","Cố Việt Bân nổi giận đùng đùng trở lại nhà họ Cố.","Bà Cố đang đắp mặt nạ, thấy ông ta trở về còn rất kinh ngạc: “Chồng, sao ông về nhanh vậy? Đã họp xong rồi sao?”","“Hừ, còn họp gì nữa. Tôi suýt nữa bị tức chết trong cuộc họp rồi.” Cố Việt Bân ném chiếc cặp xuống sofa.","Bà Cố tháo mặt nạ xuống: “Rốt cuộc là sao vậy?”","Cố Việt Bân không trả lời, hỏi bằng giọng u ám: “Tử Yên đâu?”","“Tử Yên ở trong phòng.” Bà Cố trả lời.","Cố Việt Bân híp mắt lại, nhấc chân đi lên Tầng.","Bà Cố thấy ông ta tức giận như vậy thì hơi giật mình.","Chắc không phải là Tử Yên gây ra chuyện gì chọc giận ông ta chứ?","Nghĩ vậy, bà Cố cũng vội vàng đứng dậy đi theo.","Cố Việt Bân đi tới bên ngoài phòng Cố Tử Yên, giơ tay lên gõ cửa thật mạnh.","Ngay sau đó, cửa mở ra, Tử Yên mặc váy ngủ xuất hiện ở sau cửa, trên mặt rõ ràng còn ngái ngủ: ‘Ba, có chuyện gì ạ?”","Cố Việt Bân thấy cô ta như vậy thì lại càng tức giận hơn.","Ông ta đi họp bị làm cho tức muốn điên lên, cô ta thì hay lắm, lại ở nhà ngủ ngon lành.","Càng nghĩ càng thấy tức, Cố Việt Bân không nhịn được nữa, dơ tay lên, cho cô ta một cái bạt tai.","Bốp một tiếng!","Tử Yên bị đánh ngã xuống đất, cả người đều mơ màng.","Bà Cố vừa chạy tới thì hét lên một tiếng, vội vã đi tới ôm lấy cô ta: “Tử Yên.”","Tử Yên che má lại, khó tin ngẩng đầu lên nhìn Cố Việt Bân, lúc này mặt ông ta đã đen thui.","Bà Cố cũng vậy, không chỉ khiếp sợ mà còn phẫn nộ: “Cố Việt Bân ông điên rồi sao, ông đánh con gái làm cái gì?”","“Tôi đánh nó làm cái gì, bà thử hỏi nó xem nó đã làm gì?” Cố Việt Bân run rẩy chỉ vào Cố Tử Yên.","Tử Yên được bà Cố đỡ dậy, đôi mắt ngập nước, nói: “Ba, rốt cuộc là con đã làm cái gì, ba nói đi.”","“Đúng vậy, ông nói đi chứ” Bà Cố xoa mặt con gái, đau lòng đến nỗi chảy nước mắt: “Tử Yên, con có đau không?”","Trên khuôn mặt trắng nõn in hằn mấy dấu ngón tay.","Có thể thấy là cái bạt tai vừa rồi Cố Việt Bân đã dùng bao nhiêu sức lực.","“Đau ạ.” Tử Yên cắn môi, nước mắt cũng trào ra.","“Đau là đúng rồi!” Cố Việt Bân lạnh lùng nói: “Con nói với ba là ba có thể giành được ghế hợp tác, ba còn tưởng là con đã thuyết phục được Kình Hiên cho ba đi cửa sau, đâu có ngờ được hoá ra là con đổi thành kế hoạch của người khác.”"]