[" ","CHƯƠNG 461","Khi ánh mắt của Lâm Diệc Hàng nhìn thấy cô như vậy, anh như đoán được cái gì đó, dùng ngón giữa đẩy kính: “Muốn tiêu diệt một nhân cách cũng không phải là chuyện dễ dàng gì đâu, cũng không nhất định sẽ thành công nên phải từ từ làm mới được.”","“Tôi biết chứ, cho nên đã yêu cầu bác sĩ Steve cố gắng hết sức để trị liệu, được rồi, chúng tôi nên đi rồi.” Phó Kình Hiên nâng cổ tay lên nhìn đồng hồ, lạnh giọng nói.","Lâm Diệc Hàng bước sang một bên để tránh đường, làm một tư thế mời với hai người họ.","Phó Kình Hiên nhấc chân lên rồi đi về phía trước.","Cố Tử Yên theo sát phía sau anh ta.","Khi đi ngang qua Lâm Diệc Hàng, cô đột nhiên quay lại rồi nháy mắt với anh.","Lâm Diệc Hàng cũng cong môi cười.","Chỉ với một cử chỉ mờ ám nhỏ như vậy, rõ ràng cả hai như đang trao đổi với nhau một điều gì đó.","Mà hết thảy chuyện này, Phó Kình Hiên lại không hề phát hiện ra.","Tập đoàn Thiên Thịnh, sau khi Bạch Dương và Lục Khởi trở về lại tiếp tục vùi đầu vào trong công việc.","Bởi vì sau hai ngày nữa thì Bạch Dương phải phẫu thuật nên khẳng định phải nằm viện trong vòng hai ngày.","Hai ngày kia, cô không thể đi làm được nên phải hoàn thành công việc của hai ngày đó trước, nếu không công việc đã chồng chất thì sẽ càng chồng chất thêm nữa.","Vào buổi chiều, Lục Khởi nhận được điện thoại của trợ lý gọi tới, bảo anh ta trở về họp.","Lúc này Lục Khởi mới đặt bút trên tay xuống, duỗi người đứng dậy từ trên ghế.","“Còn bao nhiêu nữa?” Lục Khởi đấm đấm bả vai hỏi.","Bạch Dương có hơi nhứt đầu mà lắc đầu, nhìn bàn bên cạnh cười khổ nói: “Vẫn còn cao như vậy!”","Cô làm ra một động tác còn cao hơn chồng tài liệu đó nữa.","Lục Khỏi thở dài: “Nhiều vậy sao, hai ngày nữa chắc em cũng không thể nào tự mình làm hết được, anh sẽ mang một nửa quay về công ty xử lý, hai ngày sau nhớ tới lấy”","“Được nha, cảm ơn nhiều nha anh Khởi.”","Bạch Dương nhấp một ngụm trà thơm do anh pha.","Lục Khởi xua tay: “Cảm ơn gì chứ, tuy Thiên Thịnh bây giờ đang ổn định chắc nên cũng không cần dùng tới anh gì đâu, nhưng dù gì thì anh vẫn còn treo cái danh nghĩa Tổng thanh tra, nên như vậy mà.”","Nói xong, anh ta ôm lấy hơn phân nửa số tài liệu lên.","Bạch Dương gọi thư ký Đồng vào: “Đồng Khê à, Lục Khởi phải đi về rồi, cô tiễn anh ấy một lát đi”","Đồng Khê nghe thấy vậy thì trong đáy mắt hiện lên một tí vui mừng rồi nhanh chóng biến mất không thấy đâu, gật đầu một cách máy móc: “Dạ được thưa sếp Bạch”","Sau đó, cô làm ra cái tư thế mời với Lục Khởi: “Lục Tổng, xin mời.”","Lục Khởi nhìn về phía Bạch Dương: “Vậy bảo bối à, anh đi trước nha.”","“Đi đi.” Bạch Dương khoát tay.","Lục Khởi và thư ký Đồng cùng nhau ra ngoài.","Bạch Dương hoạt động cổ một chút, chuẩn bị tiếp tục hăng hái chiến đấu với công việc.","Lúc này, điện thoạt đột ngột vang lên."]