[" ","CHƯƠNG 451","Phó Kình Hiên đi ra thang máy, thấy được cửa nhà của Bạch Dương đang mở, bên trong còn có giọng nói truyền ra: “Bảo bối, có thể đi chưa?”","Là Lục Khởi!","Lục Khởi ở nhà cô!","Sắc mặt Phó Kình Hiên trầm xuống, theo bản năng dừng bước chân, không đi về trước nữa, suy nghĩ muốn biết rõ ràng mọi chuyện lúc đầu, trong nháy mắt bị hòa tan không ít.","“Có thể, đi thôi.” Lúc này, âm thanh của Bạch Dương cũng vang lên.","Ngay sau đó, cô từ trong căn hộ đi ra.","Tựa hồ cảm giác được gì, Bạch Dương ngẩng đầu, nhìn ra phía trước, vừa thấy được Phó Kình Hiên , đôi mày thanh tú nhíu lại một chút.","“Bảo bối, em sao lại không đi rồi?” Lục Khởi đóng cửa đi ra, nhìn đến Bạch Dương đứng ở phía trước bất động, có chút tò mò.","Bạch Dương mở miệng trả lời: “Phó Kình Hiên tới.”","“Chỗ nào đâu?” Lục Khởi bước lên trước một bước, vừa nghe đến tên này, là cảm giác không ổn.","Anh ta tiến lên một bước, quả nhiên thấy được người ở phía trước, giọng điệu có chút chất vấn: “Anh tới đây làm gì?”","Phó Kình Hiên không có để ý đến anh †a, ánh mắt sâu thẳm nhìn chằm chằm Bạch Dương, tựa hồ muốn từ trên người cô nhìn ra cái gì.","Bạch Dương bị anh nhìn là cho không được tự nhiên, nhấp nhấp môi hỏi: “Sếp Phó , anh có chuyện gì sao?”","Ánh mắt Phó Kình Hiên lóe lên.","Anh tới đây, là muốn biết rõ ràng, chính mình vì sao mỗi lần đều sẽ bị cô ảnh hưởng, vì sao mỗi lần nhìn đến cô cùng người đàn ông khác gần gũi, đều sẽ cảm thấy không thoải mái.","Nhưng bây giờ Lục Khởi ở bên cạnh cô, anh hỏi không nên lời.","Phó Kình Hiên nhắm mắt, lúc mở ra, †rong mắt vẫn như cũ một mảnh thanh minh: “Tôi đến xin lỗi cô.”","“A?” Bạch Dương nhíu mày: “Xin lỗi?”","“Xin lỗi cái gì, anh có phải lại làm gì đối với bảo bối nhà tôi?” Lục Khởi trợn mắt với Phó Kình Hiên mà mắng.","Phó Kình Hiên như cũ không thèm nhìn anh ta, chỉ nhìn Bạch Dương: “Trước đó Tử Yên ở quán cà phê hiểu lầm cô và Trình Minh Viễn, thật sự xin lỗi.”","“Không cần thiết, lời xin lỗi của anh quá rẻ tiền, một chút giá trị không có, bởi vì tôi biết, đây không phải là lần cuối cùng, tôi nghe đến chán rồi. Cho nên lời xin lỗi của Minh Viễn, thật sự xin lỗi.”","“Không cần thiết, lời xin lỗi của anh quá rẻ tiền, một chút giá trị không có, bởi vì tôi biết, đây không phải là lần cuối cùng, tôi nghe đến chán rồi. Cho nên lời xin lỗi của anh vẫn nên rút lại đi” Bạch Dương kéo tay Lục Khởi: “Khởi, chúng ta đi.”","“Được rồi” Lục Khởi cười một tiếng, cùng cô đến thang máy.","Lúc đi qua bên người Phó Kình Hiên, Bạch Dương nâng sườn mặt nhìn anh: “Còn nữa, mong sếp Phó sau này đừng đến đây nữa, bởi vì anh sẽ mang đến phiền phức cho tôi, biết không?”","Nói xong, cô cũng không hề dừng lại, cùng Lục Khởi tiếp tục đi về phía trước.","Phó Kình Hiên còn có thể nghe được Lục Khởi đang hỏi cô: “Bảo bối, anh ta nói ở quán cà phê hiểu lầm em và Trình Minh Viễn là có ý gì? Em và Trình Minh Viễn đi uống cà phê sao lại không gọi anh?”"]