[" ","Chương 1087","Là Trình Viễn Minh!","Bạch Dương thẳng sống lưng, quay đầu nhìn về nơi phát ra âm thanh, giả bộ kiểu nhìn thấy Trình Viễn Minh, mỉm cười đáp: “Anh cuối cùng cũng đến rồi.”","Phó Kình Hiên thu trọn phản ứng của Bạch Dương, gương mặt đẹp trai lập tức đen lại.","Nhìn thấy Trình Viễn Minh, cô vui mừng như vậy sao?","Sự ghen tuông và khí lạnh tản mạn quanh người Phó Kình Hiên, Trình Viễn Minh cảm nhận được, cúi đầu nhìn, lúc này mới phát hiện Phó Kình Hiên khuyu ở bên cạnh xe lăn, cả người rất kinh ngạc: “Kình Hiên?","Cậu sao lại ở đây?”","Phó Kình Hiên đứng dậy, không trả lời, rõ ràng không muốn để ý anh ta.","Trình Viễn Minh nhún vai, cũng không quan tâm, đưa ánh mắt sang Bạch Dương: “Bạch Dương, người tôi đã dẫn tới rồi.”","Anh ta chỉ đằng sau.","Bạch Dương không nhìn thấy, Phó Kình Hiên nhìn thấy người đằng sau anh ta.","Đó là một cặp vợ chồng trung niên, gương mặt già nua vàng vọt, quần áo trên người cũng cũ kỹ đám đầy bụi, bọn họ đỡ đối phương, cơ thể cũng hơi khom lại, rõ ràng rất thận trọng.","Tuy nhiên trong mắt của bọn họ không ngừng đánh giá môi trường xung quanh, lại không che đậy được sự tham lam và sáng quắc, rõ ràng, tính cách thật của bọn họ không thành thật câu lệ như vẻ bề ngoài.","Đương nhiên, đây không phải là điêu quan trọng, điều quan trọng là Phó Kình Hiên nhìn thấy gương mặt của người đàn ông trung niên giống với gương mặt của Lý Thất thì lập tức hiểu thân phận của cặp vợ chồng này.","Cặp vợ chồng này sợ rằng chính là ba mẹ ruột của Lý Thất.","Nghĩ vậy, Phó Kình Hiên ngoảnh đầu nhìn về phía Cố Mạn Tình.","Cố Mạn Tình cũng nhìn thấy vợ chồng Lý Đại Ngưu, cả người bị dọa mà đứng bật dậy từ băng ghế, cơ thể cũng đang run rẩy nhẹ, sự sợ hãi trong mắt có thể thấy rõ ràng.","Tại sao, cặp vợ chồng này tại sao lại đến đây?","Anh Trình!","Cố Mạn Tình trợn to mắt, không dám tin mà nhìn Trình Viễn Minh.","Là anh ta.","Cặp vợ chồng này là đi chung với anh ta đến đây.","Vậy nên là anh ta dẫn cặp vợ chồng này tới!","Cố Mạn Tình siết chặt lòng bàn tay, vừa †ổn thương vừa hận mà nhìn Trình Viễn Minh.","Cô ta hiểu đại khái anh ta tại sao muốn dẫn cặp vợ chồng này tới, bởi vì anh ta muốn cho cặp vợ chồng này vạch trần thân phận của cô ta!","Quá đáng quá rồi, thật sự quá đáng quá rồi.","Cô ta yêu anh ta như vậy, nhưng anh ta vậy mà đối xử với cô ta như vậy!","Trình Viễn Minh đương nhiên cảm nhận được ánh mắt của Cố Mạn Tình nhìn mình, cả người cảm thấy kỳ quặc, không hiểu cô †a tại sao dùng ánh mắt nhìn kẻ phụ bạc mà nhìn anh ta."]