["<br>Đình Bá rụt tay về, ngăn cho máu không chảy nữa.<br><br>Sứ giả địa ngục đưa một ngón tay lên giữa trán ông, thi triển năng lực của mình.<br><br>Đôi mắt vốn hơi ngả nâu của Đình Bá bất chợt nhói lên, cơn đau làm người ông khuỵu xuống, đôi mắt dần chuyển hoá theo màu mặt trăng, chậm rãi phết lên mình một màu bạc lấp lánh.<br>Những linh hồn ông chưa bao giờ chạm mặt đã bắt đầu lộ diện, từ hàng cây vốn chỉ xanh ngắt, nay lại trở thành chốn dừng chân cho những linh hồn không nơi nương thân.<br>Ông tìm kiếm ráo riết, không bỏ sót một chi tiết nào ở xung quanh mình, nhưng rồi, ông lại thấy thất vọng khi nhận ra vợ mình không hề ở bên cạnh.<br><br>Vốn ông luôn tưởng rằng cô ấy sẽ luôn ở bên gia đình mình, đằng sau bóng hình của cậu con trai nhỏ.<br><br>Nghĩ đến việc đó, ông xin sứ giả địa ngục cho ông ít phút để vào phòng con trai.<br><br>Riêng về phần vị sứ giả, như đạt được mục đích gì đó, gương mặt hắn rạng rỡ hơn hẳn, trông có vẻ thích chí vô cùng.<br>Đình Bá chạy vào phòng, Đình Trường từ trong phòng xông ra, ôm chầm lấy cha mình.<br> <br><br>Hai mắt nhóc con ươn ướt, đáng thương hỏi: “Nãy giờ cha đi đâu vậy, con sợ cha bỏ con.”<br>Cậu bé đáng thương khóc không thành tiếng, ôm lấy chân cha mình làm nũng.<br><br>Ông Đình Bá lập tức bế con mình lên, không quản việc đôi mắt vẫn còn phết màu bạc đặc sệt.<br><br>Ông hôn má con mình mấy cái, rồi cù lét con trai nhỏ nhằm chọc con mình cười.<br>“Cha sẽ không bao giờ bỏ rơi con.” Đình Bá an ủi con mình, còn không quên làm trò để thu hút sự chú ý của cậu.<br>Đình Trường vui vẻ cười lớn, để lộ hai cái răng nanh nhỏ.<br><br>Nhân lúc sự chú ý của cậu con bị dời sang việc khác.<br><br>Ông đánh mắt sang chung quanh nhằm tìm kiếm bóng hình người vợ quá cố, song chẳng có gì cả, chỉ một mảnh lạnh tanh không sức sống.<br><br>Đáy lòng ông dần trở nên lạnh lẽo, nội tâm cũng mâu thuẫn không thôi.<br>Ở ngoài đây, sứ giả địa ngục đã đạt được mục đích của mình nên tâm trạng vui vẻ lắm.<br><br>Thật ra, người vợ quá cố của Đình Bá vẫn luôn ở quanh quẩn bên hai cha con hai người, chỉ là hắn đã sử dụng một ít ma thuật nhằm che mắt không cho Đình Bá nhìn thấy vợ của mình.<br><br>Thuật che mắt này còn có một tên gọi khá mỹ miều khác, gọi là “Ảo ảnh khuất bóng”.<br><br>Cái tên đã nói lên tất cả, khiến cho người dẫn linh hồn nảy sinh ảo ảnh, một ảo ảnh về một thế giới không có người mà hắn ta yêu.<br>Đó là cái giá ông phải trả khi làm hắn ghét cay ghét đắng ông đến vậy.<br><br>Hắn ngắm nhìn ngôi nhà, tâm trạng có chút phức tạp.<br>Mang theo tâm trạng buồn chán, Đình Bá quay trở lại.<br><br><br>Ngờ đâu bóng hình vị sứ giả kiêu ngạo đã lặn biệt tăm.<br><br>Hắn đi mà chẳng nói như đến mà chẳng báo, chỉ để lại một cuốn sổ ghi thông tin vài người và chi tiết ngày giờ chết của họ.<br><br>Ông vội cất đi quyển sổ, lòng mơ hồ lo lắng cho những gì sắp xảy đến.<br><br>Khoảng thời gian sau, Đình Bá bắt đầu tập tành làm người dẫn linh hồn và giao tiếp với Quy Tử.<br><br>Việc dẫn linh hồn không phải việc dễ dàng mà cần rất nhiều thời gian và sức lực, nên trong khoảng thời gian thực hiện nhiệm vụ, ông hoàn toàn không thể sắp xếp thời gian ở bên Đình Trường.<br>Việc bỏ cậu bé ở nhà một mình làm ông bứt rứt mãi, nên ông đã âm thầm ra quyết định là khi Đình Trường học hết cấp hai, ông sẽ gửi cậu đi học xa, nhằm bảo vệ an toàn cho cậu.<br><br>Quyết định xong xuôi, ông cố gắng dành nhiều thời gian hơn cho Đình Trường, tuy nhiên lượng công việc đồ sộ khiến ông bị lao lực nhiều hơn.<br><br>Trông ông gầy sọp, hốc mắt trũng sâu dần mất đi sinh khí.<br>Trong thời gian này, ông tiếp xúc với nhiều linh hồn vất vưởng nên những suy nghĩ về oan hồn trước đây cũng thay đổi nhiều.<br><br>Đình Bá dự định sau khi Đình Trường lên thành phố học thì ông sẽ cải tạo lại khi vườn ăn trái ở đây thành nghĩa trang, nhằm giúp những linh hồn lạc lối có nơi nương nhờ.<br>Do đó, khi Đình Trường vừa đi học thì xa thì ông bắt đầu tiến hành xây dựng và mở ra khu nghĩa trang tư nhân.<br> <br><br>Khu vườn ăn trái xum xuê trước đây dần biến thành nghĩa trang ảm đạm, còn Đình Bá, người đàn ông sau khi gửi con đi xa thì tính cách cũng dần trở nên u uất, buồn thảm hơn.<br><br>Tuy nhiên, nỗi buồn không ngự trị trong ông quá lâu, vì chỉ khi ông có thời gian để ngơi nghỉ, thì hàng tá những nhiệm vụ sẽ tìm đến ông, và mong ông giải quyết.<br>Chỗ nghĩa trang đã được Đình Bá xây dựng và bắt đầu xuất hiện những ngôi mộ trải dài.<br><br>Ở mỗi ngôi mộ đều được trang trí tỉ mỉ, với những bia đá được chạm khắc khéo léo.<br>Vào khoảng thời gian này, những linh hồn thường hay cư ngụ tại chỗ của ông Đình Bá để đợi đến ngày được dẫn hồn về địa ngục.<br><br>Bình thường có con trai làm bạn nên ông đỡ cô đơn, nay con đi mất rồi, nên ông chỉ có thể ở cùng hồn ma để bầu bạn.<br><br>Mỗi ngày trôi qua, nỗi nhớ vợ con càng da diết, đến mức khiến lòng ông rỗng tuếch, đau khổ không thôi.<br>Đó là cái giá dành cho ông, cái giá khi trở thành người dẫn dắt linh hồn..<br><br>"]