["<br>Linh hồn già mỉm cười, sương sớm mang hồn ông tan đi mất.<br><br>Đình Trường chầm chậm nhìn ông già đang nước mắt lưng tròng, nhẹ khuyên:<br>“Cha của ông đến cuối đời chỉ có một di nguyện, đó là tìm ra được ông.”<br>Lão già ngồi trên xe lăn lau nước mắt, con trai lão phía sau hơi cúi đầu, hình như đang suy nghĩ gì đó.<br><br>Lát sau, cậu con trai mới thỏ thẻ nói:<br>“Cha à….hay là mình về nhà nha? Ông nội đã đi rồi, nhưng cha còn gia đình mình mà.” Chàng trai cúi đầu, dùng bàn tay trẻ trung nắm chặt tay ông lão.<br><br>Lão hơi mím môi, rồi nhẹ nhàng thở dài.<br>Khải Luân nhìn ông, đôi mắt bạc bắt đầu nhạt màu.<br><br>Đình Trường kế bên len lén nắm tay cậu, anh đan mười ngón tay lại với nhau, khoé môi len lén hiện ra một nụ cười nhợt nhạt.<br>“Đó chính là tình cảm gia đình, nhỉ?” Tình cảm gia đình, thứ tình cảm thiêng liêng xuất phát từ tình yêu giữa những người máu mủ ruột thịt.<br><br> <br>Cha mẹ của Đình Trường đã nằm an yên ở dưới lớp đất lạnh lẽo, nên giờ đây, gia đình của anh chỉ có một: đó chính là Khải Luân.<br>“Thật tuyệt nhỉ.” Khải Luân siết chặt tay anh, hàng mi cong dài khe khẽ rung lên.<br><br>Tay nắm chặt tay, cậu ước gì mình và anh có thể mãi mãi ở khoảnh khắc này, hạnh phúc bên nhau mãi mãi.<br>Lão già ngồi xe lăn hướng mắt về phía Khải Luân, đầu lão hơi cúi xuống, miệng mấp máy lời cảm ơn:<br>“Tôi thật lòng cảm ơn cậu rất nhiều.<br><br>Cha luôn là điều trăn trở duy nhất của tôi trên đời này.<br><br>Lúc bé, tôi mong sao bản thân mình có thể tìm được cha.<br><br>Để rồi ngày tháng qua đi, hình bóng cha ngày càng phai nhạt trong tâm trí tôi…” Ông lão hơi khựng lại, len lén thở dài, ông dịu dàng nói tiếp “Nhưng nhờ có hai cậu, tôi đã được nghe những lời trăn trối của ông ấy, tôi thực sự cảm ơn hai cậu vì điều đó.”<br>Đình Trường và Khải Luân bối rối trước lời cảm ơn của lão.<br><br>Lão đứng một lúc nữa thì cùng con trai mình ra về.<br><br>Chiếc xe cả hai vừa đi khuất chưa được bao lâu thì bầu trời bỗng nhiên sụp tối, gió lạnh ríu rít thổi từng cơn.<br><br>Tiếng lá cây xào xạc va vào nhau càng làm không gian nghĩa địa thêm u tối.<br><br>Đình Trường nhíu mi, ôm chặt Khải Luân vào lòng, tránh cho gió lạnh ảnh hưởng đến người cậu.<br>Sứ giả địa ngục với áo choàng đen xuất hiện sau một làn khói mờ mịt.<br><br>Cả khuôn mặt mặt gã bị khăn trùm bịt kín mít, nên Đình Trường và Khải Luân càng cảm nhận rõ ràng hơn sự lạnh lùng ẩn sâu trong xương cốt.<br><br>Vết sẹo trên mặt lờ mờ hiện ra dưới phần cằm nhọn hoắc, càng khiến hắn càng thêm hung tợn.<br>Chất giọng như kim loại va vào nhau chầm chậm vang lên, đánh thức nỗi sợ hãi trong lòng mỗi nhân loại khi nghe thấy.<br><br>“Khá khen cho các ngươi khi có thể hoàn thành được nhiệm vụ.” Giọng cười của gã lanh lảnh trong không khí đậm đặc, càng làm cho xung quanh thêm phần tĩnh lặng.<br><br>Đình Trường bảo vệ Khải Luân sau lưng mình, đôi mắt anh nhíu lại, hiện lên đầy vẻ sắc bén.<br><br>Sứ giả địa ngục đối mắt với anh, tâm tình càng thêm bực bội khó chịu.<br>Hắn cực kỳ ghét đôi mắt này, nó làm hắn nhớ lại mấy chuyện không vui.<br><br>Song, cuộc vui trước mắt còn dài, hắn sẽ từ từ dày vò hai đứa nhãi ranh này.<br><br>“Tại sao ông lại xuất hiện ở đây?” Khải Luân dè chừng hỏi, đôi mắt lúc nào cũng chăm chú theo chuyển động của sứ giả địa ngủ, phòng hờ hắn ra tay gây tổn thương cho Đình Trường.<br><br>Dẫu biết cả hai còn lâu mới đánh thắng được mình, nhưng khi thấy hai kẻ trần thế lại cứ bám víu bảo vệ nhau như thế, tâm trạng của sứ giả địa ngục càng trở nên âm trầm hơn.<br>“Ha, nơi nào có cái chết, nơi đó có ta.<br><br>Tại sao ta không được xuất hiện ở đây?”<br>“Ông muốn làm gì?” Đình Trường cảnh giác hỏi, cảm nhận được âm khí quanh người sứ giả càng lúc càng tăng, môi anh hơi mím lại.<br>“Đơn giản thôi, lặp lại câu hỏi.<br><br>Các ngươi đã có quyết định ký khế ước chưa?” Quạ đen hót vang đầy trời.<br> <br><br>Mây gợn sóng, đất đá thoang thoảng mùi tử khí nồng nặc.<br>Khải Luân im lặng trong chốc lát, Đình Trường lẳng lặng luồn tay ra phía sau, nắm chặt tay cậu.<br>“Anh sẽ luôn ủng hộ mọi quyết định của em.” Anh thì thầm, lời nói này càng tiếp thêm động lực cho Khải Luân.<br><br>Cậu tiến về phía trước, chắn ngang Đình Trường, quả quyết nói:<br>“Tôi đồng ý lập giao ước với ông.”<br>Sứ giả địa ngục khe khẽ mỉm cười, vết sẹo trên mặt do chuyển động của cơ mặt càng có vẻ gì đó dữ tợn vô cùng.<br>“Tuy nhiên…”<br>Khải Luân hít một hơi thật sâu, quyết định nói ra những điều mình đã suy nghĩ trong lòng mình ra với sứ giả.<br>“Tôi không có gì để đảm bảo an toàn cho tôi và Đình Trường.” Thật ra, cậu không lo cho an toàn của mình lắm, điều cậu lo lắng và trăn trở hơn là an nguy của Đình Trường hơn.<br><br>Cậu không biết việc lập khế ước có gây nguy hiểm gì cho tương lai không, và nếu có, nó sẽ như thế nào.<br>“Ngươi sợ à?” Áo choàng đen của sứ giả lay động trong gió, giọng cười trầm thấp của hắn vang vọng trong nền trời âm u, càng khiến cho lòng người khiếp sợ..<br><br>"]