["<br>Đình Trường chìm vào giấc ngủ dài.<br><br>Trong mơ anh thấy mình quay lại năm tám tuổi.<br><br>Mẹ ôm anh vào lòng, liên tục hôn vào má của anh và bảo: “Con trai cưng của mẹ.”<br>Ông Đình Vũ đứng xa xa mỉm cười, ngắt tay về phía hai mẹ con: “Hai mẹ con vào nhà đi, bên ngoài gió lớn lắm.”<br>Ngày ấy, trước nhà gỗ nhỏ là một khu vườn rộng lớn với rất nhiều cây ăn quả, không phải như bây giờ là một nghĩa trang ảm đạm.<br><br>Cha và mẹ của anh là những người nhân hậu, giỏi giang và luôn giúp đỡ mọi người xung quanh.<br><br>Cuộc sống thời thơ ấu của anh vô cùng đẹp đẽ và hạnh phúc.<br><br>Nhưng rồi mẹ chợt đổ bệnh và qua đời.<br><br>Sự ra đi của bà là nỗi mất mát to lớn đối với hai cha con.<br><br>Họ nương tựa vào nhau sống, cho đến khi anh học hết cấp hai thì cha đột ngột muốn anh chuyển trường lên thành phố và từ đó khu vườn trồng cây ăn quả ngày nào cũng biến thành nghĩa trang tư nhân.<br>Năm đầu tiên anh có trở về một lần và khi thấy khu vườn đã biến thành nghĩa trang thì hai cha con đã cãi nhau một trận.<br><br>Nhưng mọi việc đã rồi, Đình Trường cũng không thể làm gì khác.<br><br>Những năm sau đó anh cũng rất ít khi trở về.<br><br>Thảng hoặc những lần gặp nhau của hai cha con đều là ông Đình Bá lên thăm.<br> <br><br>Tình cảm cha con cũng theo đó xa cách và ký ức về mẹ dần phai nhạt trong trí nhớ bộn bề của anh.<br>“Mẹ à, sao mẹ lại ở đây?” Đình Trường chạy lại gần người phụ nữ xinh đẹp có đôi mắt nâu giống mắt của anh.<br>“Mẹ đợi con.<br><br>Lại đây con trai!”<br>Bà Minh Nguyệt mỉm cười với anh rồi mở rộng vòng tay đợi anh chạy đến và ôm vào lòng.<br>“Con trai của mẹ hôm nay đi học thế nào? Có vui không?”<br>“Hôm nay trong lớp có bạn tổ chức sinh nhật.<br><br>Cô giáo còn chia bánh kem cho các bạn mang về đấy ạ.” Cậu bé Đình Trường giơ túi nhỏ đựng bánh kem đến trước mặt mẹ.<br>Bà Minh Nguyệt cười tươi, hôn lên má con trai: “Con trai mẹ đáng yêu quá!”<br>Nhưng nụ cười của bà chợt méo mó, đôi mắt màu nâu chợt biến thành màu đỏ ứa ra máu đỏ chảy thành hai hàng trên khuôn mặt xinh đẹp.<br><br>Bà ho ra máu, một tay bịt miệng để kìm lại cơn ho, một tay đẩy Đình Trường ra xa.<br><br>Thứ gì đó xuyên qua thân thể bà, đầu nhọn của chúng sắp chạm vào Đình Trường nhưng bà Minh Nguyệt đã lấy tay cản lại.<br>Bà mấp máy môi: “Chạy đi con trai.<br><br>Đừng quay trở lại đây, đừng để hắn tìm được con.”<br>Khung cảnh tươi đẹp trước mắt Đình Trường dần chuyển thành màu đỏ của máu.<br><br>Mùi tanh nồng vô cùng quen thuộc, anh đã ngửi thấy ở đâu đó.<br><br>Bà Minh Nguyệt quằn quại trong cơn đau.<br><br>Đình Trường không nỡ bỏ mẹ lại: “Mẹ ơi, mẹ làm sao thế?”<br>“Chạy...!đi...” Bà nói không thành câu, từng chữ nặn ra đầy mệt nhọc.<br><br>Dần dần thân thể bà bị màu đỏ tanh nồng nuốt chửng.<br><br>Đình Trường cố hết sức nắm lấy tay mẹ và kéo ra khỏi không gian ấy nhưng không thể làm gì được.<br>Cậu bé Đình Trường không hiểu chuyện gì.<br><br>Đến khi máu nuốt chửng cả những ngón tay nhợt nhạt của bà Minh Nguyệt.<br><br>Bà biến mất, để lại Đình Trường hoang mang, sợ hãi, cậu nhóc hét lên: “Mẹ ơi, đừng bỏ con!”<br>“Đình Trường, Đình Trường, là em đây, Khải Luân đây.<br><br>Tỉnh lại đi anh.” Tiếng Khải Luân vang lên trong không gian tối tăm, đặc quánh.<br><br>Đình Trường đang co ro khóc thúc thích.<br>“Đình Trường, tỉnh lại đi anh.” Tiếng Khải Luân một lần nữa vang lên.<br>Cậu bé Đình Trường ngơ ngác nhìn xung quanh rồi dần dần nhớ đến Khải Luân.<br><br><br>Anh thoát khỏi dáng vẻ của cậu nhóc tám tuổi thời thơ ấu và trở lại là Đình Trường của hiện tại.<br><br>“Khải Luân, em ở đâu?” Anh lên tiếng hỏi.<br>“Đây chỉ là mơ.<br><br>Anh tỉnh lại đi!” Tiếng Khải Luân vang lên trong không gian trống rỗng, không nhìn thấy lối ra.<br>“Đây chỉ là...” Đình Trường lặp lại lời Khải Luân vừa nói.<br>“Tỉnh lại đi anh.<br><br>Em đang đợi anh, xin đừng bỏ em.” Giọng của Khải Luân tha thiết đến mức nỉ non.<br>Khải Luân đang khóc sao? Người yêu của anh đang khóc vì anh vẫn chưa tỉnh lại sao?<br>Đình Trường tự hỏi và cố gắng tịnh tâm để nhớ lại hiện thực.<br><br>Anh cần tỉnh lại, Khải Luân đang khóc, cậu ấy cần anh.<br>***<br>Đình Trường đang trong cơn mê sâu.<br><br>Khuôn mặt anh an tĩnh, dáng vẻ vẫn như mọi đêm khi anh chìm vào mộng đẹp.<br><br>Trán cao, mũi thẳng, đường môi gợi cảm và gương mặt góc cạnh tạo nên dáng vẻ của một người đàn ông hấp dẫn.<br>Khải Luân ngồi bên giường, chăm chú nhìn và nắm chặt tay anh.<br><br>Cậu liên tục gọi: “Tỉnh lại đi Đình Trường.<br><br>Em đang đợi anh đây.<br><br>Đừng bỏ em, Đình Trường.”<br>Nước mắt của cậu bắt đầu lăn dài.<br><br>Trong phòng bệnh vắng lặng, tiếng khóc của cậu vang lên đầy kiềm nén khiến người nghe cảm thấy xót xa.<br> <br><br>Đình Trường đã hôn mê bất tỉnh ba ngày ba đêm.<br><br>Nếu anh không tỉnh lại thì khả năng rất cao sẽ trở thành người thực vật.<br>Khải Luân vừa nghĩ đến điều đó thì nước mắt lại rơi.<br><br>Cậu không phải người uỷ mị, nhưng trong tình huống này thì không thể làm chủ được cảm xúc của mình.<br>Cậu đã liên tục chuyện trò và gọi anh, nhưng suốt ba ngày qua Đình Trường không có dấu hiệu tỉnh lại.<br><br>Suốt bao đêm không ngủ, dường như sức chịu đựng của cậu đã đến giới hạn.<br><br>Cậu nắm chặt tay Đình Trường, liên tục gọi anh.<br>“Anh mà không tỉnh lại thì em sẽ bỏ mặc anh và đi tìm người khác đấy.” Khải Luân nghẹn ngào nói.<br>Ngón tay của Đình Trường giật giật, mày anh hơi nhíu lại và hàng mi run nhẹ.<br><br>Cậu tiếp tục nói: “Tỉnh lại đi Đình Trường.<br><br>Anh bỏ em thì em cũng sẽ bỏ anh.<br><br>Người không giữ lời hứa là anh, nên đừng trách em thay lòng đổi dạ.”<br>“Không được đâu Khải Luân.<br><br>Anh không cho phép em tìm người khác.” Giọng nói của Đình Trường vang lên đầy yếu ớt..<br><br>"]