["<br>Những hồn ma, có linh hồn tốt, linh hồn xấu, nhưng tựu trung họ đều rất tôn trọng Đình Bá.<br><br>Bởi lẽ, Đình Bá là một người rất tốt.<br><br>Ông không chỉ đối xử tốt với các hồn ma mà còn cho họ nơi để về, và nếu có duyên, ông còn có thể dẫn họ đến cánh cổng địa ngục.<br>Khoảng thời gian này, các hồn ma cũng được dịp quen biết nhau nhiều hơn, nên không khí ở nghĩa trang không quá ảm đạm, ngược lại, nó khá vui nhộn khi màn đêm kéo đến.<br>Tuy nhiên, như bao câu chuyện đã từng được kể lại.<br><br>Sự nguy hiểm vẫn luôn rình rập, không bao giờ để loài người được yên phận, nhất là khi kẻ tạo ra nó lại ghét con người quá đỗi.<br>Sứ giả địa ngục ẩn hiện sau bóng tối, lẳng lặng đem mọi sự thu vào trong.<br><br>Áo choàng của sứ giả phấp phới trong gió, đôi mắt sắc bén đảo quanh, giống như con thú đang tìm chỗ trú ẩn của mình, loáng thoáng làm người ta lạnh toát.<br><br>Hắn truy đuổi mọi nơi trong khu nghĩa trang này, thử cảm nhận các luồng khí đang duy chuyển xung quanh, và cuối cùng rút ra được kết luận, đây là một chỗ rất thích hợp cho hắn dừng chân.<br>Hắn ngó lên thân cây, thấy tán lá xanh đang hơi rủ xuống, quanh nơi này dù nằm trong khu vực của nghĩa trang, nhưng lại chẳng mấy ai để ý đến.<br><br>Cây rất xanh, và âm khí rất nặng.<br><br> <br>Nặng tới mức làm cho cả người sứ giả khoan khoái hơn hẳn.<br>Hắn chưa từng thấy nơi nào tích tụ nhiều âm khí giống như chỗ này, tựa như bao oán hận của cuộc đời đã bị dồn vào đây, chờ ngày bộc phát.<br>Tên sứ giả hít lấy hít để những âm khí dư dả, hài lòng nhìn vết thương đang dần khép miệng.<br><br>Nơi đây quả là thích hợp cho hắn.<br><br>Hắn cười, cả cơ thể chui vào trong cây, biến nó trở thành chốn trú thân cho mình.<br>Thời gian thấm thoát thoi đưa, chẳng mấy chốc Đình Trường đã trưởng thành hơn, và anh quyết định về nhà thăm cha mình sau bao lần anh đề nghị mà bị ông từ chối.<br>Thật ra lòng anh vẫn luôn hờn dỗi vì việc cha đã gửi anh đi xa, để anh hứng chịu cảm giác chênh vênh trong giai đoạn mà anh cần ông nhất.<br><br>Đình Trường trở về nhà với tâm trạng rối bời, vui có, buồn có, nhưng hơn hết, anh hiểu rõ, anh muốn gặp cha đến nhường nào.<br>Ấy mà khi cánh cổng vừa mở ra, thì khung cảnh khu vườn trĩu nặng trái ngọt chợt hoá thành nghĩa trang trải dài những bia mộ.<br><br>Đình Trường nhắm mắt rồi lại mở ra, thậm chí là đi vòng quanh cổng để nhìn xem mình có đến nhầm nơi hay không.<br><br>Cuối cùng, anh xác định đây chính là nhà của mình, nhưng giờ nó lại trở thành một nghĩa trang tư nhân.<br>Lòng anh chợt cuộn trào sự tức giận.<br><br>Ông Đình Bá vừa bước ra cửa đã nhận thấy ánh mắt phẫn nộ của con mình, ông biết lý do vì sao Đình Trường có ánh mắt ấy.<br>“Thật ra…”<br>Chưa để ông nói xong, Đình Trường đã hét lớn cắt đứt lời còn dang dở.<br>“Cha có biết khu vườn này quan trọng thế nào không? Đó là nơi mà mẹ thích nhất khi còn sống.” <br>Và đây là nơi hai cha con mình thường chơi đùa với nhau, là tuổi thơ, là mảng đẹp đẽ nhất trong mớ ký ức đau buồn của anh.<br><br>Những lời nói đó, Đình Trường giấu nhẹn trong lòng, không bao giờ nói ra.<br>Câu chuyện sau đó diễn ra như một dòng nước thuận theo số phận, Đình Trường tức giận bỏ đi, để lại cha mình đang đau khổ vì không thể nói rõ hết sự việc.<br><br>Ông Đình Bá xoa trán, trong thâm tâm, ông chưa bao giờ nhớ vợ mình nhiều như lúc này, nhớ những lời cô ấy dịu dàng khuyên, cùng nụ cười rạng rỡ mừng ông về.<br>Ông cũng yêu khu vườn chẳng thua gì Đình Trường, nhưng ông có nỗi khổ riêng và lý do cho việc này.<br><br>truyện kiếm hiệp hay<br>Nỗi đau tràn ngập nhưng không ngăn được nhiệm vụ tiếp theo.<br><br><br>Ông Đình Bá đâu ngờ được rằng, chẳng lâu sau một âm mưu đã được ấp ủ bắt đầu nổ ra, mà đối tượng đầu tiên hứng chịu cơn thịnh nộ chính là ông, bởi vì ông đã biết điều không nên biết.<br>Một lần kia, trong một lần dẫn linh, ông đã gặp vấn đề ở con đường dẫn đến cánh cổng địa ngục.<br><br>Con đường quen thuộc ấy đi mãi lại chẳng tới nơi, xung quanh lại còn ngập lửa.<br><br>Ác quỷ ở đâu chẳng biết, chợt lăm le xuất hiện từ phí sau rồi chúng nhìn về phía ông, sợ rằng cái bụng của chúng đã cồn cào từ rất lâu.<br>Từng tảng đá lớn nằm im bất động phía trước không chút xê dịch chắn hết lối ra.<br><br>Ông Đình Bá chưa bao giờ cảm nhận cái chết gần ông đến vậy.<br><br>Ông Đình Bá nuốt nước bọt, đầu bắt đầu nhảy số tìm cách thoát thân.<br><br>Nhưng tứ bề khó thoát thế này thì chỉ có mọc cánh mới mong sống sót.<br><br>Có điều, ông làm gì có cánh.<br>Ngay khi ông tuyệt vọng với việc không thể thoát khỏi ác quỷ đang ở phía sau thèm khát nhìn mình thì đột ngột từ đâu một làn khói trắng tựa sương xuất hiện, bao phủ toàn bộ không gian xung quanh.<br><br>Ông Đình Bá đứng giữa làn khói, trông nó đang uốn lượn quanh và dần dần cắn nuốt tai hoạ.<br><br>Cảnh tượng ấy ông không bao giờ quên được.<br>Thì ra đây chính là cái bẫy.<br> <br><br>Nhưng của ai kia chứ? Ông hoảng loạn với hàng trăm suy đoán.<br><br>Chẳng lẽ vì ông đã biết được bí mật đó, bí mật về cách hồi sinh đã bị chôn vùi dưới lòng đất hàng thập kỷ? Mắt ông Đình Bá hoa lên, một cơn chấn động làm ông gục ngã, bất tỉnh ngay tại chỗ.<br>Lúc tỉnh dậy, ông thấy mình đang nằm trên giường, xung quanh là các linh hồn đang vây quanh.<br><br>Ông ôm trán, đầu nhức nhói cực kỳ.<br><br>Làn khói trắng tựa sương đã cứu ông.<br>Những ký ức về ngày hôm đó cứ giày vò ông suốt mấy tuần liền.<br><br>Và không hề báo trước, ông đã đột quỵ trong nhà vệ sinh.<br>Dù đã được đưa đi cấp cứu nhưng cái chết vẫn đến với ông.<br><br>Vào thời khắc linh hồn rời bỏ thể xác, ông dường như thông suốt và thấu hiểu tất cả.<br><br>Mọi thứ đã được sắp đặt nhằm chôn vùi bí mật hồi sinh mãi mãi..<br><br>"]