["Cánh cửa địa ngục sừng sững trước mặt, Khải Luân nhanh chóng được gọi tên. Đình Trường lưu luyến nhìn Khải Luân lần cuối, rồi trở về. Khải Luân nhìn bóng hình anh biến mất, rồi lướt nhẹ qua cổng địa ngục mà không gặp bất cứ cản trở nào.<br><br>Địa ngục rất khác so với những gì cậu tưởng tượng, thậm chí còn đáng sợ hơn rất nhiều. Lần trước đi qua thông đạo, cậu chỉ nhìn thấy một góc nhỏ mà thôi. Những kiếp trước của cậu tuy đã từng đi qua kha khá nơi đáng sợ, nhưng chưa bao giờ cậu thấy một lượng âm khí lớn đến nhường này.<br><br>Oán khí của những con quỷ đã bọc trọn lối đi bằng một màu đỏ thẫm, những con ngươi trợn trừng đang chăm chú nhìn cậu, máu từ miệng mồm chúng ứa ra, ướt đẫm cả lối đi. Tiếng hét thất thanh từ những linh hồn đang bị trừng phạt vang vọng tứ phía, đập vào màng nhĩ Khải Luân.<br><br>Đầu cậu đau nhức, tựa như có ai đang dùng búa gõ liên tục vào. Có rất nhiều linh hồn bị xiềng xích đang gào thét thê lương, cầu mong cậu có thể giải thoát. Bóng đêm của chết chóc bao phủ muôn nơi, không khí xung quanh bị bóp nghẹn lại, ở bất kỳ nơi nào cũng đều là những tra tấn lặp đi lặp lại vô số lần, đến mức cậu nghĩ bản thân mình sẽ không chịu đựng nổi mà quay về.<br><br> <br>Thân thể chồng chất khắp nơi, mặt mũi lũ quỷ canh giữ những linh hồn rất kinh khủng, nào là răng mọc quá mũi, cả mặt sưng phù, hay tay chân đầy vuốt nhọn. Những con dòi lúc nhúc từ miệng của những kẻ hay biếng ăn, và những cái lưỡi bị cắt đi vì những lời nói dối lúc còn ở nhân gian.<br><br>Tiếng la hét vì đau đớn, tiếng roi da quất vào xá.c thịt, từng lời cầu xin hèn mọn, tất cả đã tạc thành một chốn địa ngục lạnh lẽo, rùng rợn, hỗn loạn. Khải Luân cố gắng đi thật nhanh, cậu cần phải mau chóng tới chỗ của cha mẹ Đình Trường ngay lập tức.<br><br>Cậu theo dòng linh hồn đến trạm chờ, đồng thời xác định được vị trí của cha mẹ Đình Trường. Khác với nơi dành cho những linh hồn phải trả giá, nơi cha mẹ Đình Trường đang đến để chờ đợi đầu thai thì khá hơn nhiều, đặc biệt là về không khí. Bầu không khí xung quanh những linh hồn đang chờ đầu thai không chỉ sạch sẽ hơn, mà bọn quỷ cư ngụ gần nơi đây cũng có vẻ thoải mái hơn.<br><br>Vừa trông thấy mẹ Đình Trường, Khải Luân đã vội vã la lên: “Dì Minh Nguyệt ơi.”<br><br>Bà Minh Nguyệt và ông Đình Bá ngỡ ngàng trước sự xuất hiện của Khải Luân, tuy nhiên phút giây ngạc nhiên rất nhanh đã nhường chỗ cho sự lo lắng. Minh Nguyệt biết rõ Khải Luân có sẽ không tự tiện đi xuống địa ngục, hoặc là cậu nhóc đã chết hoặc Đình Trường đã xảy ra chuyện.<br><br>Bà vội chạy đến đón cậu: “Sao con lại đến đây?”<br><br>Nhưng khi chạm vào Khải Luân bà biết ngay cậu chưa chết, vậy thì chỉ có vế sau thôi. <br><br><br>“Đình Trường xảy ra chuyện hả con?”<br><br>Khải Luân gật đầu, dì Minh Nguyệt đúng là một người có trực giác tốt. Cậu nhanh chóng tóm tắt lại toàn bộ câu chuyện cho bà Minh Nguyệt và ông Đình Bá cùng nghe. Cậu còn lý giải mình đã làm cách nào để xuống được đây và tình trạng của Đình Trường hiện đang như thế nào.<br><br>Thật ra tình trạng của Đình Trường không mấy lạc quan như cậu nghĩ, hằng đêm cậu đều thấy anh vật vã với dòng máu hỗn loạn trong người mình, có những ngày trăng lên cao, nằm kế cậu mà anh cố gắng kiếm chế ham m.uốn giết chóc bằng cách tự cắn vào tay mình.<br><br>Những ngày sau đó cậu đều thấy anh mặc áo dài tay nên đâm ra sinh nghi, hỏi thẳng ra thì nhận được sự thật không mấy hay ho. Kể từ đó cậu bắt đầu chú ý quan sát tình trạng của anh, và thấy rõ tình trạng thân thể có phần đi xuống. Việc kiềm hãm thứ đang tự tung tự tác trong người mình làm anh hao gầy thấy rõ, tuy phong ấn máu kia có thể phần nào trấn áp, nhưng không thể giải quyết triệt để vấn đề. Chính vì thế, anh giống như một con thiêu thân lao vào đống tro tàn, tuy không bị lửa thiêu rụi nhưng vẫn bị tro tàn làm cho bỏng da.<br><br>Nghe thấy tình trạng của con trai, Minh Nguyệt xót xa muốn chạy đi gặp con mình, cũng may Đình Bá đã ngăn cản kịp, ông thì thầm gì đó vào tai bà, cả hai nhìn nhau, rồi quyết định nói ra bí mật bị chôn giấu.<br><br> <br>Khải Luân đổ mồ hôi hột, cậu không ngờ ngày bản thân mình được tận tai nghe rõ bí mật động trời từ hàng trăm năm trước, về một kẻ mà cả cậu và Đình Trường đều quen biết.<br><br>Ban đầu, cả bà Minh Nguyệt và ông Đình Bá đều không dám khẳng định. Nhưng sau khi vào địa ngục, họ đã có thêm nhiều bằng chứng để xác định nghi vấn của mình. Hoá ra Đình Trường chính là con của sứ giả địa ngục. Và sự thật thân thế sau lớp áo choàng đen kia chính là thân phận Thần Chết. Hắn đã mạo danh sứ giả địa ngục để lẩn trốn suốt trăm năm qua mà thôi.<br><br>Việc để Khải Luân trở thành người dẫn dắt linh hồn cũng là một phần trong cái kế hoạch độc ác ấy. Thật ra thân thể hiện tại của tên ấy là một thân thể không trọn vẹn, có nghĩa nó không là gì cả, không phải là thần chết, càng không phải là sứ giả địa ngục như hắn nói, hắn chỉ đơn giản là một linh hồn bị trừng phạt, bị truy tìm suốt mấy chục năm qua.<br><br>Nghe được đến đây, Khải Luân bắt đầu chìm vào suy tư. Cậu hỏi ông Đình Bá: “Thế Đình Trường liên quan gì tới kế hoạch của hắn.” <br>"]