["<br>Gương mặt của sứ giả địa ngục phóng đại dưới ánh đèn mờ ảo được hắn rọi thẳng vào trong quan tài.<br>“Các ngươi nằm lên xương cốt của người đã mất mà không thấy áy náy à?”<br>Giọng hắn như kim loại va vào nhau vang lên lành lạnh lọt vào tai của Đình Trường và Khải Luân khiến họ nhíu mày vì khó chịu.<br>“Làm sao? Còn định nằm đấy đến bao giờ?”<br>Đình Trường nằm phía trước bảo vệ cho Khải Luân, đống xương trắng rệu rạo gãy dưới sự dịch chuyển của cậu.<br><br>Đình Trường mở rộng nắp quan tài rồi chui ra.<br><br>Khi phóng ra tiếp đất nhẹ nhàng bên cạnh quan tài, rồi xoay người kéo Khải Luân bước ra.<br>Cả hai chọn nhảy vào đây vì thấy nắp quan tài đã bị bật sang một bên.<br><br>Khi trốn vào họ đã nhẹ nhàng hết mức, người sống thì có thể tránh được nhưng không tránh được tên sứ giả đánh hơi được linh hồn này.<br>“Giải được câu đố rồi mò đây đấy à? Nhưng sao lại trốn ta?” Sứ giả địa ngục tránh qua một bên nhìn hai kẻ xâm nhập hầm mộ không báo trước.<br>“Chúng tôi chỉ muốn tìm hiểu thêm về ông, xem có phải ông chính là sứ giả địa ngục như lời ông nói hay không?” Đình Trường lên tiếng trả lời.<br><br> <br>Anh đứng trước Khải Luân và che chở cậu.<br><br>Bất cứ lúc nào tên áo choàng đen này có động tĩnh thì anh sẽ lập tức xử lý.<br>Có điều, Đình Trường quên rằng, anh không phải là đối thủ của hắn ta.<br>Sứ giả địa ngục cười khẩy: “Cần gì phiền phức thế, cứ hỏi bất kỳ điều gì các ngươi muốn biết.<br><br>Dù sao… ta cũng còn chút thời gian cho các ngươi.”<br>Khải Luân thoáng nhíu mày.<br><br>Thời gian trước, chính hắn bảo rằng bọn họ không còn nhiều thời gian, nhưng hiện tại, lại bảo còn một chút.<br><br>Quá mâu thuẫn, hay thật sự hắn đang âm mưu điều gì?<br>“Ông là ai? Vì sao lại tìm Khải Luân để ký khế ước? Người dẫn dắt linh hồn cần phải làm cái gì? Nếu không lập giao ước với ông thì sẽ thế nào? Còn ngược lại thì sao?”<br>Những câu này Khải Luân đã hỏi sứ giả địa ngục, nhưng vì Đình Trường bị ngất đi nên những điều này không được biết.<br><br>Thêm nữa, câu trả lời cũng không phải điều anh đã nghe từ Khải Luân.<br>Sứ giả địa ngục đưa mắt đỏ au nhìn hai con người đang đứng trước mặt mình.<br><br>Hắn cười khùng khục nhưng không trả lời mà hỏi Khải Luân: “Ngươi không kể cho nó điều ngươi biết sao?”<br>Đình Trường không nhìn lại phía sau, nhưng anh đoán lúc này Khải Luân đang bối rối vì tay cậu nắm chặt lấy tay anh đang khẽ run lên.<br><br>Không lẽ thật sự Khải Luân còn điều gì giấu anh?<br>Khải Luân thoáng giật mình khi tên áo đen nói như thế.<br><br>Cậu không dự liệu sẽ gặp hắn tại đây.<br><br>Cậu muốn tìm hiểu về hắn và giao ước trước khi trả lời và nói sự thật với Đình Trường.<br><br><br>Mọi dự tính đã bị hắn phá vỡ.<br><br>Cậu ngập ngừng lên tiếng: “Em không giấu anh, nhưng chưa đến lúc phải nói ra sự thật…”<br>Sứ giả địa ngục cười lạnh: “Xem kìa, loài người các ngươi quá là giả dối.”<br>Khải Luân trừng mắt nhìn hắn: “Tôi không lừa dối anh ấy, tôi chỉ đang bảo vệ người mình yêu mà thôi.”<br>Hắn đưa mắt nhìn Đình Trường rồi nở nụ cười đầy mỉa mai khiến vết sẹo trên mặt vặn vẹo một cách dữ tợn: “Thôi được rồi, ta sẽ trả lời lại từng câu hỏi của ngươi.”<br>Mặc dù Khải Luân đã nghe qua câu trả lời, nhưng cậu vẫn còn hoài nghi với những điều đã nghe.<br><br>Lúc này đây, khi sứ giả địa ngục chia sẻ lại, cậu vẫn còn khó chấp nhận.<br>“Giới thiệu lại một lần nữa ta là sứ giả địa ngục, người có thể đi lại giữa các thế giới để đưa các linh hồn về đúng nơi cần đến.<br><br>Nhưng ta không thể phân thân để có thể giải quyết mọi linh hồn ở dương gian nên ta cần những kẻ dẫn dắt linh hồn.<br><br>Kẻ đó phải có đôi mắt âm dương cùng một vài kỹ năng liên quan việc thực hiện nguyện vọng cuối cùng cho linh hồn.<br><br>Vì sao ta chọn thằng nhóc kia ấy à? Vì cậu ta có đôi mắt âm dương, cũng vừa vặn âm khí trên người rất nặng và vài tiêu chí khác không tiện chia sẻ với các ngươi.”<br>Tên áo choàng đen thoáng dừng lại để quan sát vẻ mặt của Đình Trường.<br><br> <br>Tên nhóc này rất cao, lại còn mang vẻ mặt giống hệt người đàn bà đó, đặc biệt là đôi mắt ấy, khiến hắn vô cùng khó chịu.<br>Hắn tiếp tục nói: “Người dẫn dắt linh hồn sẽ thực hiện nguyện vọng cuối của linh hồn nhằm giải tỏa chấp niệm cho họ giúp họ chấp nhận đi vào con đường đến địa ngục…”<br>Đình Trường cắt ngang: “Ý ông là linh hồn nào cũng phải vào địa ngục? Không phải vẫn còn nơi khác sao?”<br>Hắn nhíu chặt mày, vết sẹo trên gương mặt cũng dữ tợn hơn: “Mọi linh hồn đều phải vào địa ngục và chờ phán xét.<br><br>Đó là trạm chờ của bọn chúng.”<br>Đình Trường thoáng hiểu thêm về thế giới vô hình mà anh chưa từng nghe qua.<br>“Nếu không lập giao ước với ông thì sẽ thế nào? Và nếu lập thì sẽ ra sao?”<br>Sứ giả địa ngục liếc mắt nhìn Khải Luân, từ nãy đến giờ cậu vẫn đứng sau Đình Trường và lắng nghe.<br><br>Hắn biết cậu đã không nói sự thật với Đình Trường.<br>“Lập giao ước và nhận nhiệm vụ này thì cả hai sẽ được ở bên nhau.<br><br>Còn ngược lại, thì ngươi sẽ chết trong vòng ba tháng tới.”.<br><br>"]