["<br>Tên sứ giả đang giả vờ đánh đấm thì chợt một con quỷ xuất hiện trước mặt hắn và ra tay tàn độc nhanh như chớp khiến hắn có phần không kịp đỡ.<br><br>Hắn nhíu mày đánh giá con quỷ này, từ khi nào con quỷ đã mạnh lên thế này? Hắn bắt đầu rơi vào trạng thái chật vật và chiến trường của hắn càng lúc càng xa bọn Đình Trường nên hắn cũng không thể tiếp tục theo dõi bọn nhóc kia.<br>Lúc này, ở một chiến trường khác, Khải Luân đang cố thu thập các linh hồn, việc này không quá khó khăn nhất là khi cậu đã từng là người trừ ma diệt quỷ.<br><br>Đình Trường và Khải Luân hợp sức chiến đấu, bọn ma quỷ rất nhanh đã bị nhốt hết vào thân cây.<br><br>Qua một lúc, chiến trường của bọn họ đã sạch các linh hồn.<br><br>Khải Luân lập tức vẽ một vòng bùa bằng máu của chính mình lên thân cây để phong ấn lại những linh hồn đó, chờ cậu tìm cách sau đó sẽ giúp họ siêu thoát.<br>Kết giới do nữ thầy pháp tạo ra chụp lên khu nghĩa trang này cũng dần tan ra khi linh hồn của cô sắp tan biến.<br><br>Lúc này đây, Đình Trường mới vội vã cúi xuống nâng cô ta dậy, lo lắng hỏi han.<br>“Cô không sao chứ? Khải Luân, em xem có thể cứu cô ta không?” Đình Trường hốt hoảng gọi lớn.<br> <br><br>Thứ gì đó thôi thúc anh phải cứu người phụ nữ này.<br>Nữ thầy pháp mệt mỏi dựa vào người Đình Trường, mạn che theo rơi xuống, để lộ gương mặt trắng bệch.<br><br>Đình Trường nhìn gương mặt đó, anh sững sờ, đôi mắt hiện ra vẻ không thể tin được.<br>“M...! Mẹ...!mẹ...!Không, gương mặt của người này…” Trong ký ức mơ hồ, hình bóng của mẹ đã trở thành một điều xa xỉ với anh, song, anh vẫn luôn khắc ghi nó vào sâu trong tim, tới mức chỉ cần nhìn thấy bóng dáng ai giống mẹ thôi là ký ức của anh lại được khơi gợi.<br>Người phụ nữ này rõ ràng có gương mặt giống mẹ anh, nhưng lại sắc sảo và thâm trầm hơn nhiều, không dịu dàng như mẹ của anh.<br><br>Có lẽ nào, người phụ nữ này là…<br>“Ta là bà cố ngoại của con.” Nữ thầy pháp ho ra một ngụm máu đen, sắc đỏ đã hoàn toàn biến mất.<br><br>Cô nằm đó, yếu ớt nói ra điều khiến cả Đình Trường và Khải Luân sửng sốt.<br>Cô đưa tay chạm vào má Đình Trường, cảm nhận được hơi ấm nhân loại đã lâu không chạm được.<br>“Bà… cố ngoại?” Đình Trường ngỡ ra, có chút không tin được những gì đang diễn ra.<br><br>Bà cố ngoại của anh là một linh hồn có thể diệt ma quỷ? Và hiện tại thì bà đang hấp hối?<br>Quá nhiều thông tin đến cùng một lúc khiến đầu anh bị đả kích, đến mức anh không biết mình có nghe đúng không.<br>Đình Trường nhìn linh hồn mờ ảo, lòng thoáng chốc nhói lên đau đớn.<br><br>Anh hét gọi bà cố, nhưng có lẽ mắt của người phụ nữ ấy đã trĩu nặng rồi, nên không cách nào nhích lên được nữa.<br><br>Trước khi linh hồn tan biến, cô thều thào ra những lời trăn trối cuối cùng: “Đừng bao giờ lại gần Thần Chết.”<br>Thần Chết, kẻ có quyền năng vô hạn, làm cho cuộc đời của con người khốn khổ vạn phần.<br><br>Nhưng nhân loại làm sao trốn thoát được Thần Chết?<br>Nữ thầy pháp đưa tay lên trán của Đình Trường và vẽ một ấn chú, đây là món quà cô muốn tặng cháu cố của mình, một món quà mà Đình Trường không bao giờ ngờ đến.<br><br><br>Dòng máu của nữ thầy pháp bắt đầu sục sôi trong người người anh, dường như muốn khởi động thứ năng lực bảo vệ nào đó trong người anh.<br>“Tạm biệt...” Nữ thầy pháp nói lời cuối cùng rồi tan biến trong vòng tay của Đình Trường.<br><br>Cuối cùng, cô cũng có thể rời đi rồi.<br>Đình Trường và Khải Luân sững sờ nhìn nhau rồi nhìn vào khoảng không vừa rồi vẫn còn là linh hồn của bà cố của Đình Trường.<br><br>Bất chợt lúc này, tàn hồn của Minh Nguyệt và Đình Bá xuất hiện, họ nắm tay nhau, mỉm cười nhìn Đình Trường.<br><br>Anh lùi về sau, đụng vào Khải Luân đang ở phía sau.<br><br>Cậu ôm anh, gật đầu với cả hai linh hồn vừa xuất hiện.<br>“Cha, mẹ…” Giọng anh khàn khàn, có phần phát không rõ tiếng.<br><br>Bởi lẽ, anh đã cất từ “cha mẹ” này sâu vào trong tim, sâu đến mức giờ đây khi bật ra có chút khó khăn.<br>Minh Nguyệt hiền từ nhìn Đình Trường và Khải Luân, nỗi hạnh phúc trào dâng khi ngắm nhìn con mình đang hạnh phúc bên người nó yêu.<br><br>Đình Bá cùng Minh Nguyệt tiến lên phía trước, ông dang rộng vòng tay, ôm lấy con mình vào lòng.<br> <br><br>Bốn người ôm chặt lấy nhau, viễn cảnh đẹp đến mức ông trời cũng không nỡ phá hoại.<br>“Khải Luân, mẹ giao Đình Trường lại cho con.<br><br>Con thay mẹ chăm sóc nó nhé! Hai đứa phải hạnh phúc đấy.” Minh Nguyệt gửi gắm, rồi bà cùng Đình Bá tan biến.<br>Khải Luân biết đây không phải linh hồn của cha mẹ Đình Trường mà là chấp niệm của họ với anh.<br><br>Bà cố ngoại của Đình Trường bằng một năng lực nào đó đã hiện thực chấp niệm thành hình ảnh và để họ nói ra những lời cuối cùng với Đình Trường.<br><br>Chỉ bấy nhiêu thôi đã đủ để an ủi Đình Trường.<br>Về phần Đình Trường, sau khi hội ngộ với ba mẹ xong thì bỗng nhiên cảm nhận được cơ thể đang trào ra những nguồn năng lượng khác nhau.<br><br>Một trận chiến giữa những dòng máu đang bùng phát trong cơ thể cao lớn của Đình Trường, làm anh la lên một tiếng, rồi rũ rượi gục xuống trong lòng người yêu..<br><br>"]