["Từng vết thương trên người Khải Luân bắt đầu đau nhức, nào là trầy ở đùi, rách ở tay, mặt mũi trầy xước thảm hại, mọi thứ đều tràn máu đỏ. Giờ trông cậu nhếch nhác lắm, chẳng còn bộ dáng nhàn nhã lúc ban đầu. Chúa tể địa ngục có vẻ rất khoái nhìn cậu thảm hại như vậy, hai mắt gã sáng lên, có phần căm ghét.<br><br>“Ngươi còn nhớ về ân oán của chúng ta chứ?”<br><br>Cậu vờ ôm trán thở dài: “Tha tôi đi, tôi làm sao mà nhớ cho nổi.”<br><br>“Ngươi dám quên?” Mũi kiếm càng gần hơn, đã tạo thành một lỗ nhỏ, khá nông trên yết hầu của cậu.<br><br>Khải Luân mím môi, cam chịu đáp: “Được rồi, nhớ, nhớ rất rõ được chưa.”<br><br> <br>Chúa tể cười, tay hơi rụt kiếm về đằng sau, cậu tưởng rằng gã định tha cho mình, mà không, khoảng cách vừa kéo dãn một xíu, gã đã mạnh mẽ đâm ngược trở về, muốn dùng một kiếm xuyên cổ để trừ khử cậu ngay tức khắc.<br><br>Khải Luân nhắm mắt, lần này chết thật rồi. Lúc này trong đầu cậu chỉ toàn hình bóng của Đình Trường. Cậu chết rồi, anh sẽ ra sao đây?<br><br>***<br><br>Ở phía bên này, Đình Trường thấy thời gian càng ngày càng đến gần nhưng Khải Luân vẫn chưa trở về thì lòng anh bắt đầu sợ hãi. Anh biết dưới địa ngục chắc chắn đang xảy ra chuyện gì đó, nhưng lại không xác định rõ là chuyện gì. Anh nắm lấy tay cậu lắc vài cái, miệng liên tục thì thầm những lời vô nghĩa.<br><br>“Khải Luân…”<br><br>Anh lay người cậu, xác định linh hồn cậu chưa về, chỉ có thể bồn chồn tiếp tục đợi. Bởi trước khi đi cậu đã dặn dò anh không được hành động bừa bãi, cứ ngồi chờ cậu trở về. Anh tin cậu, chờ, chờ mãi đến khi trái tim dần nguội lạnh.<br><br>Đình Trường thử gọi thêm mấy tiếng, nhưng kết quả nhận lại chỉ là sự thất vọng. Nội tâm anh bắt đầu dậy sóng, giống như có một thứ gì đó đang thôi thúc anh phải giết chết cái cảm giác ớn lạnh đang xâm chiếm cơ thể này. Trong đầu anh nghĩ ra vô vàn những trường hợp xấu.<br><br>Càng nghĩ, cảm giác lo lắng cho sự an nguy của người yêu càng trở nên lớn hơn, cuối cùng anh quyết định chính thân mình sẽ lao vào địa ngục, để cứu người yêu trở về. <br><br><br>Nhưng nghĩ là một chuyện, thực hiện lại là một chuyện khác, với khả năng hiện tại, anh khó lòng có thể giải quyết được chuyện này, nên anh đành phải đưa ra một lựa chọn đầy khó khăn hơn, chính là để dòng máu ma quỷ kia thức tỉnh. Chỉ có ở trạng thái đó, anh mới có thể vào địa ngục.<br><br>Nghĩ sao làm vậy, anh giật mạnh sợi dây chuyền mà Khải Luân dùng để phong ấn, lặng lẽ bỏ nó vào túi quần. Cơ thể anh biến đổi nhanh chóng, tóc anh dài ra, những sợi tóc đen thoắt cái đã trải dài xuống gối, còn đôi mắt thì ám màu đỏ rực, trông chẳng khác gì máu tươi đang cuồn cuộn trào. Sát khí đen ngòm bọc quanh thân thể, cơ thể gân guốc nổi lên trông vô cùng đáng sợ. Anh quét mắt, một cánh cửa đột ngột hiện ra, mở toang chờ anh tiến vào.<br><br>Đình Trường hôn má Khải Luân lần cuối, ngắm nhìn thân xác cậu đang nằm trên giường, tim anh nhói lên mấy cái. ngôn tình sủng<br><br>“Anh nhất định sẽ cứu được em.” Anh thầm thì, đưa ra lời hứa hẹn. Thế là anh đành bỏ lại thân xác của tình yêu cả đời anh ở trần thế, và xông vào địa ngục để cứu lấy linh hồn người anh yêu.<br><br>Ác quỷ đã chiếm trọn lý trí anh, còn cơn thèm khát linh hồn thì tăng lên dữ dội. Chưa bao giờ trong đời anh lại muốn được rút xương uống máu của quỷ dữ đến nhường này, những ám ảnh tâm lý đó cứ không ngừng thôi thúc anh phải chạy thật nhanh đến địa ngục, để giết hết tụi quỷ dám cản đường, và tìm kiếm Khải Luân.<br><br>Hệt như những gì anh đã nghĩ đến, thử thách đầu tiên mà anh phải đón lấy chính là hai quỷ dữ đang gầm gừ canh cửa. Bọn quỷ có thân hình cực kỳ cao lớn, dẫu Đình Trường đã ở trạng thái hoá quỷ thì vẫn thấp hơn tụi nó một cái đầu.<br><br> <br>Đình Trường tắc lưỡi một tiếng, chưa kịp bước thêm bước nào đã bị bọn quỷ chặn lại. Đối với chúng anh còn nguy hiểm hơn cả những tụi quỷ khác. Sát khí trên người anh quá mạnh, đến mức làm cho cả hai cảm thấy ngột ngạt.<br><br>Chúng thay phiên nhau chặn anh lại, không để anh có cơ hội lọt ra khỏi kẽ mắt của tụi nó. Anh hét lớn bảo chúng cút đi, đừng có ngu ngốc mà tự đi tìm đường chết, ấy mà tụi nó ngó lơ lời anh, cứ một mực chui đầu vào chỗ chết.<br><br>“Đây là do các ngươi tự chọn lấy.” Anh lẩm nhẩm, dùng cùi chỏ thúc một cú thật mạnh vào bụng con quỷ đang chắn trước mặt mình.<br><br>Ở đây có tới hai con, nhưng anh không biết tên của chúng nên cứ gọi bừa là quỷ một và quỷ hai. Con quỷ một xông xáo tấn công anh, vẻ thích chí nở rộ trên gương mặt xấu xí của nó. Nom con quỷ hai đã bị một cú của mình làm cho lăn lộn trên sàn, Đình Trường mới yên tâm để đánh tay đôi với con còn lại. Thật ra con quỷ một có vẻ ma lanh hơn bạn của mình nhiều, nó không chỉ biết đánh nhau mà còn biết xài mưu mẹo để có thể khiến anh lâm vào cảnh khốn cùng. Nó dùng đầu gối thúc. mạnh vào bụng anh, dồn dập liên tục cho đến khi anh nhịn không được ho mấy phát ra máu.<br><br>Chưa kịp để anh lấy lại tinh thần, nó tiếp tục nắm chặt lấy tóc anh giật mạnh, nâng cả cơ thể của anh lên cao, quăng thẳng vào cái cột kế bên. Sức lực của nó quả như anh dự đoán, mạnh đến mức trong khoảng thời gian ngắn khiến anh không cách nào phản kháng lại được. <br>"]