["<br>Từ thời niên thiếu, Đình Trường đã phải đối mặt với nhiều khó khăn trong cuộc sống.<br><br>Anh lớn lên trong một gia đình có mẹ qua đời, sau một thời gian anh còn được cha gửi lên thành phố đi học xa.<br><br>Những năm tháng một mình, Đình Trường luôn cảm thấy cô đơn, thiếu thốn tình cảm và luôn thấy bất an.<br>Mặc dù đã trải qua nhiều gian khó, Đình Trường vẫn giữ được nụ cười và lòng kiên nhẫn.<br><br>Anh có ước mơ mở một công ty của riêng mình, phát triển ngành nghề anh theo đuổi.<br><br>Nhưng sự đời thường không như mơ, ông Đình Bá qua đời và anh buông bỏ tất cả để trở về tiếp quản nghĩa trang này.<br><br>Dù tạm gác lại ước mơ, nhưng Đình Trường không vì thế mà buồn bã vì lúc này bên cạnh đã có Khải Luân.<br>Mẹ qua đời rồi đến cha, Đình Trường gần như chìm trong bi thương và tuyệt vọng.<br><br>Thảng hoặc anh lại có những suy nghĩ kì lạ rằng mình chính là người gây ra những xui xẻo cho người thân.<br><br>Anh yêu thương ai thì người đó sẽ chết.<br><br> <br>Chính vì thế, khi Khải Luân hỏi anh rằng: “Anh nghĩ sao nếu có người bảo với anh rằng em sẽ chết nếu em lựa chọn ở bên cạnh anh?” Đình Trường đã vô cùng sợ hãi.<br>Đình Trường hít một hơi thật sâu, dường như tự nói với chính mình: “Anh chắc chắn sẽ không để em chết.”<br>Dù không còn cha mẹ bên cạnh, nhưng anh phải đứng lên, đi tiếp trên con đường mà mình đã chọn vì anh còn Khải Luân.<br>Cuộc sống của Đình Trường đã thay đổi rất nhiều từ khi gặp cậu.<br><br>Khải Luân không chỉ là người yêu mà đã trở thành đấng cứu rỗi, giúp anh vượt qua những cuộc sống cô độc của mình.<br><br>Dù khó khăn có đến như thế nào, Đình Trường không bao giờ từ bỏ Khải Luân.<br><br>Nhưng cái chết lại là vấn đề khác, anh biết rằng mình không thể khống chế cái chết, càng không thể lường được hết cái gọi là định mệnh.<br>Khải Luân nghe câu trả lời của Đình Trường thì bật cười: “Anh là thần chết sao mà đảm bảo rằng em sẽ không chết?”<br>“Anh chỉ mong cả đời này em được bình an.”<br>“Em hiểu suy nghĩ của anh, nhưng không phải mọi thứ có thể do anh quyết định.<br><br>Có điều kẻ kia đã cho em một lựa chọn, đó là em sẽ không chết nếu em trở thành người dẫn dắt các linh hồn và ký khế ước với gã ta.”<br>Khải Luân đã hạ quyết tâm.<br><br>Cậu sẽ không nói ra sự thật.<br><br>Cậu muốn âm thầm bảo vệ Đình Trường.<br><br>Cả đời này, người mà cậu muốn bảo vệ nhất chính là anh.<br>Đình Trường hoài nghi: “Dễ dàng thế à? Chúng ta còn không chắc tên sứ giả địa ngục kia là thứ gì.<br><br>Có thể tin lời của một kẻ toả ra mùi máu tanh sao?”<br>“Em không tin, nên em đã bảo rằng mình cần thêm thời gian.<br><br>Em muốn tìm hiểu thêm thông tin về gã.<br><br>Kẻ ấy nói cha của anh từng là người dẫn dắt linh hồn, từng ký khế ước với gã.”<br>Đình Trường chợt nhớ đến cuốn sổ của cha mình.<br><br>Ở cuối sổ có một đoạn được viết từ rất lâu, chữ đã phai, nét chữ còn đầy run rẩy: “Lập khế ước với nó vì nó không để tôi yên ổn.<br><br><br>Tôi chấp nhận sống cô độc đến chết.<br><br>Khế ước hết hiệu lực khi chết.” <br>Bây giờ, anh dường như đã hiểu “nó” là ai và nội dung của khế ước là gì.<br><br>Trùng hợp như thế sao? Nhưng tại sao lại là Khải Luân mà không phải là anh? Và điều gì chắc chắn rằng tính mạng của Khải Luân sẽ được đảm bảo nếu ký khế ước? Kẻ đó bảo rằng mình là “Sứ giả địa ngục” nhưng ai mà biết được có phải như thế không.<br>“Thời gian là bao lâu?”<br>“Một tháng.”<br>Đình Trường gật đầu.<br><br>Với khoảng thời gian như thế anh hy vọng có thể tìm hiểu thêm về sứ giả địa ngục.<br><br>Anh tin rằng cha mình sẽ để lại một cái gì đó.<br>Những ngày sau đó, cả hai gần như lật tung cả ngôi nhà cũ kỹ này.<br><br>Và khi màn đêm buông xuống, tại ngôi nhà của Đình Trường luôn có ánh sáng nhỏ bùng lên từ căn phòng ngủ của anh.<br><br>Thứ ánh sáng yếu ớt, không rõ ràng nhưng dường như đang bảo vệ Đình Trường và Khải Luân khi họ chìm vào giấc ngủ say.<br>Một đêm nọ, Khải Luân cựa mình tỉnh giấc đi vệ sinh thì phát hiện một quyển sổ bằng da cũ kỹ nằm kế bên đôi dép bông cậu thường mang trong nhà.<br><br>Cậu cầm lên ngắm nghía và bật lên chiếc đèn ngủ đặt ở đầu giường.<br><br>Nội dung bên trong khiến Khải Luân tỉnh cả ngủ.<br> <br><br>Trong quyển sổ chỉ có một mục duy nhất được viết tay: \"Sứ giả địa ngục\".<br>Khải Luân không thể tin vào mắt mình.<br><br>Gần hai tuần nay, cậu và Đình Trường đã xem xét không chừa ngóc ngách nào trong ngôi nhà này, nhưng tuyệt nhiên không phát hiện thấy điều gì, chứ đừng nói đến quyển sổ bằng da cũ kỹ thế này.<br>Cậu hoài nghi rất nhiều, liệu rằng sứ giả địa ngục có thật hay chỉ là một kẻ mà người đời truyền miệng? Ngoài việc lật tung ngôi nhà này lên, cậu còn đến thư viện, tìm trong những cuốn sách cổ xưa, và hỏi thăm những nhà nghiên cứu có chuyên môn về thế giới tâm linh.<br>Cuối cùng, Khải Luân tìm thấy một nguồn tin đáng tin cậy, rằng sứ giả địa ngục không chỉ là một truyền thuyết, mà còn là một thực thể thật sự.<br><br>Họ là những linh hồn bị mắc kẹt giữa thế giới hiện thực và thế giới sau cái chết.<br><br>Nhiệm vụ của họ là dẫn dắt những linh hồn lạc lối về địa ngục và luân hồi.<br>Với sự hoài nghi và mong muốn giải quyết vấn đề, đặc biệt khi vấn đề này lại liên quan đến sống còn của Đình Trường, Khải Luân quyết định đi sâu hơn.<br><br>Cậu tìm hiểu thêm về sứ giả địa ngục và mục đích thực sự của gã.<br><br>Khải Luân không biết lý do tại sao kẻ tự nhận là sứ giả địa ngục lại muốn cậu trở thành người dẫn dắt linh hồn.<br><br>Có lẽ cậu có khả năng đặc biệt mà gã cần, cũng có thể đó là một thử thách, hoặc xa hơn là một âm mưu nào đó?.<br><br>"]