["Một lưỡi kiếm đỏ chói, đẫm máu đang chĩa thẳng vào con ngươi của Khải Luân, chắc còn độ khoảng hai cen-ti-mét thì dừng lại. Khải Luân có thể phác họa rõ ràng vị trí của từng vết máu đang loan trên kiếm. Màu đỏ rực ám vào thị giác của Khải Luân một nỗi đau đớn khốn cùng, cậu thấy cổ họng mình rát buốt, có lẽ là do cậu đã hét lên quá nhiều.<br><br>Chưa bao giờ cậu thấy cuộc sống của mình tệ đến như vậy, và cho đến thời khắc này, mọi chuyện đã vượt xa dự tính ban đầu của cậu. Đình Trường gục ngã, lồng ngực anh bị kiếm đâm xuyên, tạo thành một lỗ thủng đủ để cậu có thể nhìn xuyên qua, còn cậu bị tập kích từ phía sau và rơi vào màn đêm tăm tối. Hình ảnh cuối cùng còn lưu vào trong đầu cậu là nụ cười của thần chết, một nụ cười ớn lạnh từ tận sâu trong xương tủy.<br><br>Thần chết đã đánh úp Khải Luân và không muốn để lại hậu họa nên tiện tay chém cậu thêm vài nhát, nhưng vào lúc hắn chuẩn bị giết chết cậu thì kẻ thù truyền kiếp của hắn xuất hiện. Hắn chỉ có thể tiếc nuối bỏ lại Khải Luân và mang Đình Trường biến mất.<br><br>May mắn thay những vết thương trên người Khải Luân đều không trúng vào điểm chết, nhưng dù vậy vẫn đủ đưa Khải Luân đến bờ vực hấp hối.<br><br>Trong cơn mê, cậu thấy cả người mình nhức nhối, máu trong người chưa kịp tụ lại đã bị rút cạn đi. Từng hình ảnh của Đình Trường lướt qua đầu cậu, anh mỉm cười ôm cậu, dịu dàng đặt môi mình lên môi cậu. Hơi ấm mà anh đã trao, tình yêu của anh, hoặc những lời ủi an tràn ngập cưng chiều, nhưng tất cả đều đã biến mất, vì tên khốn kia, tên thần chết biến chất.<br><br>Cậu đứng ở một chiều không gian khác, thấy rõ thân xác đang im lìm ngủ say trên giường của mình. Thời gian đã hết, cậu đã quay về địa ngục tự thuở nào, cơn nhức nhối từ da thịt đã ngưng lại.<br><br>Khải Luân chẳng rõ tại sao bản thân lại có thể đến đây lần nữa, linh hồn của cậu đã có mặt trước cánh cổng địa ngục. Cậu siết chặt tay, quyết tâm phải cứu Đình Trường trở về. Hai chân cậu theo quán tính lao thẳng về phía trước, băng qua hai con quỷ đã bị đánh nằm bất động, cùng vô vàn những linh hồn đang khóc lóc. Cậu xông thẳng vào cung điện của chúa tể địa ngục, muốn nhờ gã giúp đỡ mình.<br><br>Lúc này đây, gã đang an tọa trên ghế dài, cả người khoác một bộ áo choàng đen trong vô cùng xa hoa. Ánh mắt gã dao động, vừa nhìn thấy Khải Luân thì con ngươi liền hiện ra cảm xúc khó nói. Có lẽ gã muốn nói gì đó, nhưng suy xét lại, gã quyết định chờ xem cậu đến đây tìm gã làm gì.<br> <br><br>“Ngươi có thể giúp ta cứu Đình Trường không?”<br><br>Gã biết cậu sẽ đến đây, quả nhiên, câu đầu tiên phát ra từ miệng cậu chính là chuyện này. Gã thấy hai mắt cậu ươn ướt, có lẽ trên đường chạy đến đây gấp đến độ muốn khóc.<br><br>“Tại sao ta phải giúp ngươi?”<br><br>Gã hỏi, câu hỏi đúng trọng điểm. Khải Luân nhìn gã, rồi cúi đầu, quỳ xuống. Chúa tể địa ngục bất ngờ, tên này đang quỳ gối cầu xin gã? Một kẻ kiêu ngạo như cậu ta, một kẻ có sức mạnh cường đại, vốn dĩ có thể làm thần lại chọn bước vào vòng luân hồi để rồi mai một sức mạnh của mình, đang quỳ gối trước gã?<br><br>“Ta có thể làm mọi thứ, chỉ cầu ngươi giúp ta… Ân oán kia chúng ta sẽ giải quyết sau. Ta sẽ để ngươi đánh một trận thoả thích, nên làm ơn, lần này hãy giúp ta cứu Đình Trường.”<br><br>Khải Luân nức nở, nước mắt thấm đẫm mặt đất. Từ trên nhìn xuống, gã thấy hai lỗ tai cậu đỏ rực, giống như một đóa bỉ ngạn đang bung nở.<br><br>Gã thở dài, ngồi chồm hổm trước mặt cậu, tiếc nuối nói.<br><br>“Không phải ta không muốn giúp… mà giờ có giúp cũng trễ rồi.”<br><br>Gã phất tay, cho cậu xem lại hình ảnh cảnh Đình Trường sau khi bị sứ giả địa ngục bắt đi. Hắn vừa bắt được anh thì liền mở ra một chiều không gian khác, hút sạch máu của anh ngay tại chỗ. Đình Trường không thể kháng cự được gì, chỉ có thể mặc hắn hút hết máu trong người mình.<br><br>“Thật ra, tên kia có lẽ đã biết mình sẽ bị bắt đi nên đã gieo một lời nguyền lên chính dòng máu của mình. Chỉ cần hút cạn máu thì chắc chắn sẽ nổ tung.”<br><br>Đúng như lời của chúa tể địa ngục nói, tên thần chết vừa thỏa mãn buông Đình Trường ra thì thân thể của hắn lập tức phát sáng, tạo thành một vụ nổ có sức công phá diện rộng. Quả bom được tạo ra từ máu, luồn lách trong từng ngõ ngách, thần chết trốn không thoát nên đã vĩnh viễn tan biến, đồng thời kéo theo cả linh hồn của Đình Trường.<br><br>Khải Luân rơi vào thinh lặng, cổ họng cậu đắng chát, nước mắt lã chã rơi. Cậu lẩm nhẩm gì đó chúa tể địa ngục nghe không rõ, đành phải cúi đầu sát hơn. Không nghe thì thôi, vừa nghe thì chúa tể đã hết hồn. <br><br>“Ta phải đi theo anh ấy.”<br><br><br>Đình Trường chết rồi, mang theo cả tình yêu của cậu. Nhân loại có thể đầu thai, nhưng Đình Trường thì không thể. Anh vĩnh viễn tan biến mang theo cả trái tim của Khải Luân. Vô lượng kiếp, cậu chưa từng trải qua tình yêu, đây có thể là mối tình sâu đậm của cậu.<br><br>Khải Luân không tin anh đã chết, nhưng cậu không còn cảm nhận được sự hiện diện của anh xung quanh mình nữa. Cậu chỉ có thể lặp đi lặp lại những lời vô nghĩa trong miệng, lòng đã tàn hơn tro.<br><br>“Ây từ từ, có gì từ từ nói.”<br><br>Chúa tể địa ngục bất lực, gã chẳng hiểu sao số kiếp của bản thân lại xui đến vậy. Gã chán ghét tên nhóc trước mặt chết đi được, nhưng do từng mang ơn của bà cố ngoại Đình Trường, nên gã cũng không thể để hậu duệ của bà ấy chết như thế được.<br><br>Vốn dĩ gã cũng tìm cách cứu tên kia, nay lại thêm Khải Luân cầu xin như vậy, nên gã đành đóng vai người tốt một lần, miễn cưỡng nói ra sự thật với cậu.<br><br>“Vì một vài lý do không tiện nói nên ta đã đến định cứu tên nhóc kia, nhưng vẫn chậm một bước. Có điều, trước khi tên thần chết mang nó đi, ta đã kịp dùng phép thuật bảo vệ linh hồn nó.”<br><br>Kẻ mù tìm thấy ánh sáng, Khải Luân vừa nghe tin tức đó liền mạnh mẽ ngẩng đầu, thiếu điều muốn rớt nước mắt lần nữa.<br><br>“Ta nghĩ ta có thể gom hồn của nó lại.”<br><br>“Thật sao?”<br><br> <br>“Ờ.”<br><br>“Nhưng ngươi biết đó, ta trước giờ không thích làm chuyện tốt. Với ta, mọi thứ đều có cái giá của nó. Ngươi đồng ý làm vài việc cho ta, đổi lại ta có thể giúp ngươi gom hồn Đình Trường, thế nào?”<br><br>Khải Luân trả lời ngay mà không cần suy nghĩ.<br><br>“Được, ta đồng ý.”<br><br>Chúa tể địa ngục mỉm cười, nụ cười có phần quỷ dị.<br><br>Nhiều năm sau đó, người ta truyền tai nhau về một kẻ được mệnh danh là sứ giả địa ngục, tay sai đắc lực của chúa tể cõi âm, kẻ không ngừng đi khắp nơi để sắp xếp lại trật tự tại nhân giới, đồng thời như đang tìm kiếm thứ gì đó tựa như mảnh vỡ linh hồn.<br><br>Sức mạnh của kẻ ấy khiến người người khiếp sợ, và cuộc hành trình của kẻ ấy làm bao người phải tò mò. Nhưng đó lại là một câu chuyện khác.<br><br>.HẾT. <br>"]