["<br>“Sợ?” Khải Luân nhoẻn miệng, nhưng nụ cười lại lạnh lùng vạn phần.<br>“Cái mạng này của tôi nào đáng giá bằng người đằng sau tôi.” Cậu âu yếm đáp, ánh mắt mỗi khi nhắc đến Đình Trường đều dịu dàng hơn rất nhiều.<br>“Vậy ngươi còn chần chờ gì mà không lập khế ước với ta? Ngươi biết rõ ta không có nhiều thời gian để chơi đùa với bọn nhãi ranh các ngươi mà.” Sứ giả lầm bầm, có lẽ việc Khải Luân kéo dài thời gian đã khiến hắn khó chịu.<br>“Tôi biết, chỉ là tôi muốn có điều kiện đảm bảo.” Khải Luân nhanh nhảu đáp, tránh cho việc cả hai phải mất mạng oan vì tên sứ giả đen đúa kia nổi đoá.<br>“Điều kiện đảm bảo?” Sứ giả nheo mắt, vết sẹo trên mặt càng lúc càng vặn vẹo.<br><br>Tất cả những điều trên đều minh chứng cho sự mất kiên nhẫn của hắn.<br>“Đúng vậy, điều kiện đảm bảo.” Khải Luân gật đầu.<br>“Vậy, điều kiện đảm bảo của ngươi là gì?”<br>Sau đó, Khải Luân đã liệt kê ra rất nhiều điều kiện mà cậu đã nghĩ, tuy nhiên hầu hết đều bị từ chối với nhiều lý do khác nhau.<br>“Liệu chúng tôi có thể được biết trước nhiệm vụ trước một tuần để có thời gian chuẩn bị được không?”<br>“Không, nhiệm vụ sẽ đến bất kỳ lúc nào, bất kỳ thời gian nào.<br><br> <br>Và các ngươi không có quyền định đoạt được thời gian.”<br>“Vậy chúng tôi có được đoán trước nguy hiểm không, như kiểu năng lực cảnh báo ấy, để có thể phòng ngừa nguy hiểm.” Khải Luân tiếp tục hỏi, sứ giả lắc đầu.<br>Sau một hồi đàm phán, sứ giả và Khải Luân đã quyết định được rằng Đình Trường và cậu sẽ được đồng hành cùng nhau trong mọi nhiệm vụ.<br><br>Tuy nhiên, độ an toàn lại tuỳ thuộc vào nhiệm vụ được giao, hắn không quyết định được việc đó.<br><br>Đồng thời, hắn còn đề cập đến việc nâng cao năng lực của bản thân để đối phó với các linh hồn mạnh.<br><br>Nghe tới đây, Khải Luân hơi nhíu mày, cậu hỏi:<br>“Vậy chúng tôi có thể làm điều đó như thế nào?”<br>“Việc nâng cao năng lực hử?” Âm “hử” được kéo dài, tông giọng nâng lên có đôi phần cợt nhã.<br><br>Khải Luân gật đầu, thay cho câu trả lời.<br>“Ta có thể giúp các ngươi khai thác được thứ năng lực đó, bằng cách mở ra năng lực bên trong các ngươi.”<br>“Nhưng cụ thể là thế nào?” <br>“Ngươi hỏi nhiều quá đấy.” Sứ giả địa ngục mất kiên nhẫn đáp, ánh mắt sắc bén như dao nhìn thẳng vào đôi mắt đẹp của Khải Luân.<br>“Vì an toàn của chúng tôi thôi.” Khải Luân cười nhạt, dường như sau vài chuyện xảy ra, thì cậu đã tôi luyện cho tính cách của mình thêm phần sắc bén.<br><br>Đứng trước người có thể dễ dàng giết cậu như một con kiến, cậu không tỏ vẻ gì sợ hãi, mà ngược lại, càng lúc càng có phần thoải mái hơn.<br>“Ta sẽ giúp các ngươi làm được điều đó, về sau các ngươi sẽ biết.” Sứ giả địa ngục nhẹ đáp.<br><br>Một làn gió đen thổi qua, bầu trời đã tối nay càng thêm tối.<br><br>Âm khí dày đặc khiến xung quanh trở nên mịt mù, dường như người chết đang muốn sống lại, và cướp đoạt đi sự sống của nhân gian.<br>“Vậy các ngươi đồng ý lập khế ước không?” Lặp lại câu hỏi, sứ giả đứng giữa nghĩa trang, màu áo đen đúa, gương mặt đầy sẹo càng lộ vẻ man rợ.<br><br><br>Hắn ta đại diện cho cái chết, giống như con kền kền đại diện cho tai hoạ, mỗi bước chân hắn đi qua, người chết ai oán, người sống đớn đau.<br>“Tôi đồng ý.” Khải Luân nắm tay Đình Trường.<br><br>Dưới màn đêm, đôi mắt của cậu chuyển sang màu bạc lấp lánh.<br><br>Gió rì rào, mái tóc bị gió thổi tung bay.Đình Trường nắm chặt tay người thương hơn, ánh mắt kiên định hướng về phía sứ giả.<br>“Được, khế ước sẽ được xác lập từ bây giờ.” Sứ giả lẩm bẩm, từ trên bầu trời hiện ra các vết sấm chớp phá nát màu đen đúa.<br><br>Hàng loạt tia sét tụ về quanh một luồng khí đen nồng nặc tử khí, cuốn sổ đen tượng trưng cho chết chóc lội ngược dòng khí, từ dưới đất đá khô cằn trỗi dậy.<br>Tờ giấy cũ kỹ với trang giấy ám màu thời gian.<br><br>Nó giống như đang gầm gừ với người sắp ký nó, hoặc do điều đó bắt nguồn sự nhảy cảm của Khải Luân với những thứ không thuộc về nhân loại.<br><br>Sự đen tối của khế ước bủa vây khắp nơi, Đình Trường nhíu mày, dè chừng nó giống như một con thú hoang, có thể đột ngột chạy lại cắn xé hai người bất kỳ lúc nào.<br>“Đúng là loài người, vậy mà lại đi sợ một tờ giấy.” Hàng loạt các ký hiệu trên giấy đều mang một màu đỏ chói.<br><br> <br>Thứ sắc màu chẳng khác gì máu trút từ có thể người khiến hai người buồn nôn.<br>“Ai mà không sợ chết, giống như ông có sợ bùa trừ tà không?” Đình Trường trừng ông, đầy bất mãn hỏi.<br>“Ta có phải là ma đâu mà sợ.” Sứ giả liếc mắt, tràn ngập khinh bỉ.<br>“Ông có khác ma là bao.” Anh lầm bầm, khó chịu phản bác.<br>“Mau ký đi.” Sứ giả giục, áo choàng đen ẩn mùi tử khí nồng nặc.<br>“Ký như thế nào?” Khải Luân hỏi, mấy điều khoản trong đây đều giống như những gì cậu với hắn giao ước, nhưng không có chỗ nào nói về cách thức ký tên cả.<br><br>Vậy không lẽ cậu phải tìm cây bút nào rồi ký, nhưng ở nơi đồng hoang ruộng trống này, lấy đâu ra chỗ bán bút nào để ký.<br><br>Cậu nhìn tờ giấy, rồi lại liếc mắt nhìn sứ giả, rồi lại đảo mắt xuống nhìn tờ giấy.<br><br>Quá trình đó cứ lặp đi lặp lại một khoảng thời gian, cho đến khi sứ giả mất kiên nhẫn.<br>“Ký bằng máu.”.<br><br>"]