["<br>Khi cánh cổng địa ngục đóng lại, nữ pháp sư lập tức quay trở về trận chiến hỗn độn, cô đơn thân độc mã ở giữa chiến trường, máu thấm đẫm toàn thân, hai mắt mơ hồ, cả thân thể ngã xuống lần nữa.<br>Từ trong ảo giác mơ hồ, cô thấy được có ai đó đã chạy tới ôm mình, hai tai ù đi, gương mặt trắng bệch phủ đầy máu.<br><br>Trong khoảnh khắc ấy, cô thấy trong tay mình đang ôm một đứa bé, đứa bé đó có gương mặt rất dễ thương và đáng yêu.<br><br>Nó trông giống hệt cô, giống từ khuôn miệng cho đến mái tóc.<br>Cô thương đứa trẻ này lắm! Đứa bé đó là cháu ngoại của cô, tên là Minh Nguyệt.<br><br>Nhưng người và quỷ không thể song hành cùng nhau.<br><br>Sau cái đêm Minh Nguyệt gặp nạn, cô đã tìm được kẻ thù của mình, kẻ đã hại cô biến thành quỷ nữ.<br><br>Cô và kẻ ấy đã đấu với nhau một trận, ngỡ rằng đã có thể đánh tan hồn của hắn thì vào phút cuối cùng lại để hắn trốn thoát.<br> <br><br>Cô vẫn không ngừng tìm kiếm hắn trong những năm qua, nhưng kẻ ấy như một cơn gió, lúc ẩn, lúc hiện không tài nào bắt được.<br>Về sau, cháu ngoại của cô chết đi.<br><br>Linh hồn của Minh Nguyệt lúc nào cũng xuất hiện bên Đình Trường, bảo vệ Đình Trường khỏi những nguy hiểm của cuộc đời, không chịu siêu thoát.<br><br>Chính vì thế, có muốn giúp đứa cháu này thì cô cũng không thể làm gì.<br><br>Vị kia cho cô đặc quyền nhưng cũng đặt ra những ràng buộc, một trong số đó là không được thay đổi số phận của con cháu mình.<br>Lúc này đây, Khải Luân đang bận bịu chất đống đồ cao như núi vào trong xe.<br><br>Hôm nay được dịp rảnh rỗi, cậu đã lái xe đi siêu thị từ sớm, để có nhiều thời gian lựa chọn những món đồ tươi ngon hơn.<br><br>Nhà của cậu và Đình Trường cách siêu thị khá xa, nên mỗi lần đi cậu đều chở về một núi lớn đồ ăn, phần để dự trữ, phần để cậu nghiên cứu nấu ra những món ăn xuất sắc hơn cho Đình Trường.<br>Dạo đây nhiều chuyện xảy ra, Đình Trường vừa chạy đôn chạy đáo, vừa lo cho sức khỏe của Khải Luân, nên chẳng mấy chốc, anh đã gầy đi hẳn một vòng, cả gương mặt cũng hốc hác vô cùng.<br><br>Cậu xót anh, nên quyết định hôm nay sẽ nấu cho anh một bữa tiệc thịnh soạn, nhằm bồi bổ lại thân thể gầy gò của người cậu yêu.<br>Chỉ là vừa mới ngồi lên xe, một nỗi lo lắng mơ hồ chẳng rõ từ đâu đã bắt đầu xâm chiếm cơ thể cậu.<br><br>Đây là cảm giác gì thế này? Khải Luân thầm nghĩ, lòng thấy bồn chồn không yên.<br><br>Cậu nhanh chóng lái xe về nhà, vốn là một người lái xe cẩn thận, ấy mà hôm nay, cậu cứ đâm đầu chạy.<br>Cậu vượt qua những xe lớn, lắng nghe tiếng mắng chửi từ các xe con để nhanh chóng xuất hiện ở nhà.<br><br><br>Vừa xuống xe, âm khí nồng nặc đã bao phủ quanh ngôi nhà, toàn bộ khu nghĩa trang bị phủ một màu tím đậm đặc.<br><br>Ma quỷ từ đâu chẳng biết chạy lung tung khắp nơi, đứa thì trèo chỗ này, đứa thì leo chỗ khác, tuy nhiên, điểm chung duy nhất giữa chúng chính là không thoát ra được phạm vi nghĩa trang tư nhân của Khải Luân và Đình Trường.<br><br>Hình như chúng đang bị giam giữ bởi một thứ gì đó, Khải Luân suy xét, rồi nhanh chóng chạy vào.<br><br>Thứ này không cản con người, chỉ cản ma quỷ.<br><br>Khung cảnh trước mắt hoành tráng đến mức làm cho Khải Luân ngỡ ngàng, cậu nhìn Đình Trường đang chiến đấu thu phục các linh hồn, còn có tên sứ giả địa ngục đánh cùng một con quỷ có sức mạnh hắc ám cực lớn.<br>Vốn dĩ Đình Trường không phải người có thể đánh nhau với ma quỷ, nhưng khoảng thời gian qua khi làm người dẫn dắt linh hồn, anh đã được khơi dậy năng lực trong người.<br><br>Bên cạnh đó, Đình Trường còn được Khải Luân chỉ dạy nhiều thứ về bùa phép, ấn chú, trận pháp...!những kiến thức này Khải Luân có được từ tàng thức trong vô lượng kiếp của mình.<br><br>Cho nên hiện tại, dù không đánh thắng được bọn quỷ dữ nhưng thu phục những linh hồn thì Đình Trường vẫn có thể vẫn đảm nhận.<br>Tuy nhiên, so với tên sứ giả địa ngục thì có phần nhàn tản hơn thì Đình Trường đang khá chật vật.<br> <br><br>Trận chiến giữa tên sứ giả và con quỷ diễn ra khá chóng vánh, bởi một kẻ được định sẵn có sức mạnh to lớn như hắn thì việc đánh nhau với một con quỷ không mang đến khó khăn gì cả.<br><br>Khải Luân chạy lại hỗ trợ Đình Trường, bỏ qua ánh nhìn tràn ngập lửa giận của sứ giả địa ngục.<br>Hắn quan sát đám ma quỷ mình tốn công tốn sức thu thập thời gian qua mà nội tâm cực kỳ phẫn nộ.<br><br>Bọn ma quỷ này đã được hắn nhốt trong thân cây này, nhằm nuôi lớn để hắn ăn dần.<br><br>Linh hồn của ma quỷ rất tốt cho sức mạnh cũng như năng lượng của hắn, nên hắn lúc nào cũng dành thời gian để tìm kiếm những linh hồn lang thang hoặc những linh hồn mà hắn đánh giá phù hợp rồi mang về đây và nuôi nhốt trong thân cây này.<br><br>Giờ thì hay rồi, bọn chúng đều xổng chuồng hết, mà tất cả là tại con mụ đang nằm thoi thóp dưới đất kia.<br>Hắn tức điên đến mức muốn một phát kết liễu ả, nhưng rồi nhớ đến vai trò mình đang mang, nên chỉ có thể nín nhịn, hỗ trợ đám kia để thu phục đám yêu ma.<br><br>"]