["<br>Một linh hồn khó được phép xuất hiện và tiết lộ điều gì đó với người sống.<br><br>Cõi dương có quy tắc của cõi dương, cõi âm có quy tắc của cõi âm, không thiếu người có đôi mắt âm dương, nhưng không phải ai cũng được phép tiết lộ thiên cơ.<br>Khải Luân nhắm mắt định thần và cố cảm nhận điều gì rồi thì thầm nói: “Bà ấy đi rồi.”<br>Đình Trường nhìn khắp phòng nhưng tất nhiên là anh không thể nhìn thấy bất kỳ thứ gì.<br>“Ý em là em không nhìn thấy mẹ nữa?”<br>Khải Luân trầm ngâm một chút rồi trả lời: “Không, mẹ của anh biến mất rồi.”<br>Cậu tin chắc vào câu kết luận của mình.<br><br>Khải Luân cảm nhận rất rõ chương mới cuộc đời của mình vừa mở ra.<br><br>Một điều gì đó bùng nổ và thay đổi hoàn toàn.<br><br>Cậu khai thông được tư tưởng và có góc nhìn rõ hơn về hai thế giới.<br><br>Điều này khiến mọi quan niệm trước đây của cậu đã thay đổi.<br><br>Cậu rời khỏi cái cũ và dứt khoát bước chân vào không gian không thuộc về người bình thường.<br>“Ý em là bà đã siêu thoát?”<br>“Em không chắc về trạng thái biến mất của bà nhưng linh hồn bà không còn theo anh nữa, cũng không ở bất kỳ nơi nào.”<br>Ầm...!ầm...!<br>Tiếng sấm chợt vang lên.<br> <br><br>Từng luồng gió dữ dội ào qua ngôi nhà cũ khiến cánh cửa bật mở đưa hơi lạnh tràn vào khắp phòng.<br>Đột ngột giữa bầu trời xuất hiện những ánh chớp ngoằn ngoèo.<br><br>Hai người đàn ông lập tức nhìn ra phía cửa.<br><br>Nơi đó, chẳng biết tự bao giờ đã có bóng đen mặc áo choàng dài với mũ trùm kín đầu.<br><br>Nó thò ra bàn tay tong teo, xương xẩu để giữ cánh cửa đang run bần bật vì gió to.<br><br>Máu từ trên tay của kẻ ấy đang hoà cùng nước mưa chảy xuống.<br>Giọng nói lạnh lẽo, khô nhám như tiếng kim loại va vào nhau: “Ta đến để giao dịch.”<br>Cặp mắt của Khải Luân lập tức chuyển sang màu bạc lấp lánh.<br><br>Cậu nhìn thấy từng luồng khói đen toả ra từ thân thể của kẻ nọ.<br><br>Khói cuồn cuộn lượn vòng mang theo mùi tanh nồng khiến cậu choáng váng.<br>Khải Luân biết kẻ nọ, chính là cái bóng đen trong nhà vệ sinh thời gian trước.<br><br>Đình Trường lập tức bước đến che chắn trước Khải Luân:<br>“Nếu không có hẹn trước thì mời về cho.<br><br>Hôm nay, chúng tôi đóng cửa không tiếp khách.”<br>Kẻ nọ kéo mũ trùm xuống.<br><br>Trong ánh sáng của gian phòng khách, khuôn mặt hắn lộ ra đầy dữ tợn với những vết sẹo lồi ngang dọc cùng đôi mắt đỏ au đang mở trừng trừng nhìn Đình Trường.<br>“Ta đã đến đây thì các ngươi cũng không còn thời gian nữa đâu.”<br>Khải Luân nhớ đến lời của mẹ Đình Trường nhắc đến vừa rồi.<br><br>Bà cảnh báo về một kẻ nào đó, đồng thời thời gian không còn nhiều.<br><br>Nhưng thời gian để làm gì, cho ai?<br>Khải Luân nói nhỏ: “Đây có thể là kẻ mà mẹ anh bảo sẽ đến.” <br>Đình Trường không muốn tiếp kẻ này.<br><br>Anh không cảm thấy thoải mái với hắn, chưa kể tay hắn còn đang nhỏ máu.<br><br>Cả người hắn toả ra thứ gì đó không tốt lành, âm u và tàn nhẫn.<br>Sự chần chừ của Đình Trường khiến đang đứng ở cửa không vui.<br><br><br>Thái độ của anh khiến hắn nhớ đến dáng vẻ của tên Vũ Đình Bá, gã đàn ông ngu xuẩn đó cũng kiên quyết từ chối hắn cho đến khi hắn nói ra điều kiện.<br>Hắn chỉ tay về phía Đình Trường: “Ta đến không phải để gặp ngươi mà là thằng nhóc kia.”<br>Khải Luân lên tiếng: “Ngươi là ai?”<br>Hắn nghe qua câu hỏi thì lập tức cười dài.<br><br>Tiếng cười cũng không dễ chịu hơn giọng nói của hắn là bao: “Ta là sứ giả của địa ngục.<br><br>Và ta đến để giao dịch với ngươi.<br><br>Nhưng tên này khiến ta thấy chướng mắt.”<br>Nói rồi hắn làm một động tác búng tay.<br><br>Ngay lập tức, Đình Trường đột ngột ngã xuống đất.<br><br>Khải Luân hét lên và quỳ sụp xuống gọi tên anh: “Đình Trường! Đình Trường! Anh làm sao thế?”<br>“Chưa chết đâu.<br><br>Ta chỉ muốn tên ấy tránh sang một bên để tiện trao đổi cùng ngươi.”<br>Khải Luân sợ hãi kiểm tra hơi thở của Đình Trường rồi ngẩng đầu nhìn kẻ có khuôn mặt đáng sợ kia.<br>“Giữa ta và ngươi thì có gì để bàn?”<br>“Hiếm có người nào hội đủ tố chất trở thành người dẫn dắt linh hồn như ngươi.<br><br>Trước đây vị trí đó thuộc về cha của thằng nhóc ấy, nhưng giờ gã chết rồi.<br><br>Ta cần một người thay thế.”<br>“Tại sao ta phải nghe theo ngươi trong khi ngươi vừa làm tổn thương Đình Trường?”<br>Bên ngoài mưa to gió lớn, bên trong nhà không khí lạnh lẽo bao trùm.<br><br>Kẻ lạ mặt đi đến gần Khải Luân, hắn nhìn xuống cậu lúc này đang ôm Đình Trường mà khẽ cười.<br> <br>“Vì nếu ngươi không trở thành người dẫn dắt linh hồn thì tên này phải chết.<br><br>Còn ngược lại, ta sẽ giúp cả hai bên nhau.”<br>Khải Luân cảm nhận mùi tanh nồng càng lúc càng nồng đậm trong không khí kèm theo đó là một thứ gì đó khiến đầu óc của cậu trở nên mê muội.<br><br>Khải Luân lắc mạnh đầu để xua đi thứ mà chính cậu còn không nhìn thấy.<br>“Chẳng ai có quyền tước đoạt mạng sống của kẻ khác.<br><br>Nếu ngươi làm thế thì sẽ bị trừng phạt.”<br>Điều Khải Luân nói không sai, nhưng với kẻ như hắn thì mọi quy tắc đã trở nên vô nghĩa.<br>Hắn cười hắc hắc, giọng điệu đầy vẻ mỉa mai: “Ta đến đây không phải để nghe ngươi lảm nhảm.<br><br>Thời gian không còn nhiều và ta cần một kẻ mới đảm nhận vị trí dẫn đường các linh hồn đến địa ngục.<br><br>Nhận việc thì ngươi và người ngươi yêu sẽ an ổn bên nhau.<br><br>Ngược lại, cái chết sẽ chào đón cả hai.<br><br>Giao ước với ta chỉ có lợi, không có hại.<br><br>Nếu ngươi cứ chần chừ thì e rằng...!ngươi không thể cứu được người mình yêu.”.<br><br>"]