[" ","&nbsp;","Chương 972","“Hãy kiểm tra xem người vừa bước ra ngoài kia đã làm gì ở bệnh viện của ông.”","Lâm Diệc Hàng chỉ về phía Lục Khởi đang rời đi.","Trông Lục Khởi rõ ràng là rất khỏe mạnh, cho nên nhất định máu không phải của Lục Khởi.","Lại nói nếu có thể khiến Lục Khởi tự mình đưa đến đây, đó phải là người mà Lục Khởi quan tâm đến.","Cũng không biết là người nhà, hay là…","Nghĩ đến sự quan tâm của Lục Khởi dành cho Bạch Dương, ánh mắt Lâm Diệc Hàng tối sầm lại.","Hy vọng đó không phải là Bạch Dương.","“Giáo sư Lâm an tâm, tôi sẽ cho người bên dưới kiểm tra.” Vị bác sĩ trung niên nói.","Lâm Diệc Hàng ậm từ: “Đi thôi, giải phẫu trước.”","Hai người quay người đi về hướng khác.","Mặt khác, ở nhà họ Cố.","Cố Mạn Tình vội vàng từ bên ngoài chạy vào, cầm ly nước trên bàn trà ngửa đầu uống một hơi cạn sạch, dáng vẻ nuốt ừng ực từng ngụm kia cứ như chưa từng được uống nước vậy.","Bà Cố sửng sốt: “Mạn Tình, con làm sao vậy, sao lại khát đến thế?”","Cố Mạn Tình thở dài, đặt cốc nước xuống, ngượng ngùng cười nói: “Xin lỗi mẹ, khiến mẹ chê cười rồi.”","“Được rồi, được rồi, cũng đâu phải là chuyện gì lớn, con muốn uống nữa không?”","Bà Cố hỏi.","Cố Mạn Tình lắc đầu: “Dạ không, giờ con không sao rồi”","Cô ta ngồi xuống đối diện bà.","Bà Cố nhìn cô ta: “Phải rồi, Mạn Tình, chiều nay con đi đâu vậy? Không dẫn tài xế theo, điện thoại cũng tắt máy. Mẹ muốn gọi con về ăn tối nhưng tìm quanh không thấy.","“Con ra ngoài đi dạo phố với bạn bè, đi lâu quá điện thoại hết nguồn tự tắt máy luôn ạ” Cố Mạn Tình rũ mi xuống nói.","Bà Cố vỡ lễ: “Thì ra là như vậy, con ăn cơm chưa?”","“Con ăn rồi ạ. Mẹ ơi, con hơi mệt, con về phòng tắm rửa nghỉ ngơi đây” Cố Mạn Tình đứng dậy đi về phía cầu thang.","Bà Cố nhìn theo bóng lưng của cô ta, lại cảm thấy dáng vẻ cô ta có chút hoang mang bối rối và bất an.","Nhưng bà cũng không nghĩ nhiều mà tiếp tục xem TV của mình.","Vịnh Tiên Thủy.","Lục Khởi đang xem video trong phòng giám sát thì điện thoại di động trong túi đột nhiên vang lên.","Lục Khởi đoán được có thể là Đậu Đậu nên vội vàng lấy điện thoại di động ra, vừa thấy đúng là Đậu Đậu, lập tức trả lời: “Alo, nhóc con, cục cưng ra ngoài rồi à?”","“Dạ, thím ra ngoài rồi” Đậu Đậu nhìn Bạch Dương đang đeo máy thở trên giường bệnh, nói với đôi mắt đỏ hoe.","Lục Khởi mừng rỡ: “Tốt quá, chú lập tức đến ngay đây!”","Anh ta cúp điện thoại, nhìn nhân viên phòng giám sát: “Chép phần video giám sát này ra một bản cho tôi, lát nữa cảnh sát sẽ tới, anh báo cáo với cảnh sát di, tôi phải đến bệnh viện.”"]