[" ","Chương 857","Nhưng cô biết không phải vậy, cơn đau âm ỉ ở bụng đã là một minh chứng cho việc cô đã thực sự có thai.","Chỉ là sinh linh ấy, bây giờ đã biến mất.","Bạch Dương cắn môi, nắm lấy quần áo trên người, đột nhiên khẽ nhỏ giọng bật khóc.","Không biết là khóc do vui hay khóc do buồn…","Bỗng nhiên, điện thoại di động reo lên.","Bạch Dương vội lau nước mắt, hít sâu vài hơi, trấn tĩnh lại, sau đó cầm điện thoại, liếc nhìn ID người gọi, trả lời cuộc gọi: “Xin chào?”","“Bé cưng, em đang ở đâu?” Đầu bên kia điện thoại, Lục Khởi đứng bên ngoài phòng làm việc của Bạch Dương lo lắng hỏi: “Đông Khê nói hôm nay em không đến làm việc, anh đi đến căn hộ của em cũng không tìm được em, rốt cuộc là em đã chạy đi đâu rồi?”","“Em đang ở bệnh viện” Bạch Dương dựa vào đầu giường mệt mỏi đáp.","Lục Khởi nghe thấy sự yếu ớt của cô thì lại càng thêm lo lắng, anh dùng hai tay nắm lấy điện thoại, vặn to âm lượng: “Bệnh viện? Em bị sao vậy cưng?”","“Không có chuyện gì, vừa mới phá thai.”","Bạch Dương hơi nhắm mắt lại nói.","“Cái gì? Phá thai?” Lục Khởi sửng sốt: “Không phải là cuối tuần này em định đi ra nước ngoài làm rồi sao? Sao bây giờ đã làm luôn rồi? Không được, em đang ở bệnh viện nào, anh đến tìm em.”","“Bệnh viện số một” Bạch Dương xoa xoa thái dương nói với anh ta.","Lục Khởi lập tức cúp điện thoại, chạy về phía thang máy.","Đồng Khê đi ra khỏi phòng thư ký với ly cà phê đã được pha cẩn thận của mình, nhìn thấy Lục Khởi đang bấm thang máy, cô ta thấy bất ngờ, hỏi: “Anh Lục, anh đi đâu vậy? Không đợi tổng giám đốc Bạch à?”","Lúc này Lục Khởi đang vội muốn nhìn thấy Bạch Dương, anh ta không kịp nghe kỹ xem cô ta hỏi cái gì, lập tức bước vào ngay khi thang máy vừa đến.","Nhìn cánh cửa thang máy đang đóng chặt, đôi mắt thư ký Đồng mờ đi, khóe miệng nở nụ cười khổ.","Từ sau khi cô ta được anh ta phái đến bên cạnh tổng giám đốc Bạch, cơ hội được gặp anh ta của cô rất ít, mãi mới được gặp được một lần, thì không phải là lúc anh †a đang bên cạnh tổng giám đốc Bạch thì cũng sẽ rời đi rất nhanh, ngay cả cơ hội nói chuyện với anh cũng rất ít.","Vốn cứ tưởng rằng lần này tổng giám đốc Bạch không có ở đây, cô ta có thể tiếp đãi anh ta một cách đàng hoàng và nói chuyện với anh ta vài câu nữa, dù là chuyện công việc cũng được.","Lục Khởi phóng tới bãi đậu xe của Thiên Thịnh, vừa định lên xe thì bỗng có một chiếc siêu xe màu đen sáng chói chạy tới, dừng lại trước mặt anh ta.","Cửa sổ hạ xuống, Lương Triết đi ra: “Sao anh vội thế?”","Lục Khởi nhìn thấy anh ta, hai mắt sáng lên: “Cậu tới đúng lúc lắm, lái xe của cậu đi, xe cậu đi nhanh.”","Vừa nói, Lục Khởi vừa mở cửa xe vừa đi lên: “Nhanh, lái đến bệnh viện số một đi.”","Lương Triết cau mày, chê nói: “Tại sao lại đi bệnh viện?”","“Bé cưng phá thai rồi, cậu còn nói cái gì vậy chứ!” Lục Khởi thắt dây an toàn, đáp.","Sắc mặt Lương Triết thay đổi, tay lái trên tay bỗng nhiên siết chặt: “Anh nói gì…chị tôi phẫu thuật?”","“Đúng vậy.” Lục Khởi gật đầu."]