[" ","Chương 981","Lâm Diệc Hàng nhún vai: “Vậy thì tôi cũng về với cậu. Khi tôi đến giám đốc bệnh viện này đã đích thân đến đón, tôi không tự lái xe. Vậy nên đi nhờ xe hai người vậy.”","Phó Kình Hiên liếc nhìn anh ta, không có †ừ chối, gõ ngón tay vào tay vịn xe lăn.","Trợ lý Trương hiểu ý đẩy anh ra cửa.","Lâm Diệc Hàng đút tay vào túi áo khoác trắng, theo sau ra ngoài.","Ba người họ vừa mới đi ra ngoài, Lúc khởi liền đóng sầm cửa sau lưng họ.","Lâm Diệc Hàng và trợ lý Trương không sao cả, họ không cảm thấy có gì sai.","Phó Kình Hiên lạnh lùng nhìn cánh cửa phòng bệnh đóng chặt, trong lòng âm thầm ghi nhớ.","Trên đường trở lại Bệnh viện số một.","Phó Kình Hiên đang xem đoạn video giám sát do trợ lý Trương gửi, chính là quá trình Bạch Dương bị tấn công.","Nhìn cái kẻ không phân biệt được giới tính trong video giơ cao cây gậy đánh vào đầu Bạch Dương, Phó Kình Hiên chỉ cảm thấy tim mình cũng run lên.","Chỉ cần một lần đã đánh ngất người khác, có thể hình dung được lúc ấy người đó đã dùng bao nhiêu sức lực.","Mà Bạch Dương, lúc đó đã đau đớn đến mức nào!","Phó Kình Hiên nắm chặt điện thoại như muốn nghiền nát nó, sắc mặt u ám tối tăm.","Lâm Diệc Hàng đang ngồi ghế phụ lái quay lại nói: “Có thể cho tôi xem thử được không? Là một bác sĩ, tôi biết rất rõ về cơ thể con người. Dù người này có che chắn chặt chẽ đến đâu, hẳn là tôi cũng có thể nhìn ra điều gì đó.”","Phó Kình Hiên nghe vậy tự nhiên không phản đối, ném điện thoại cho anh ta.","Lâm Diệc Hàng giơ tay chụp lấy, chuẩn xác bắt được điện thoại trên không trung, quay đầu lại xem.","Phó Kình Hiên hỏi trợ lý Trương đang lái xe: “Chỉ có phần video giám sát này thôi sao? Tại sao không có đoạn video cổ tay của Bạch Dương bị cắt?”","“Anh Lục nói rằng anh ta tìm thấy cô Bạch ở cầu thang thoát hiểm nên tôi nghĩ người đó đã dùng dao cứa cổ tay cô Bạch ở cầu thang thoát hiểm. Vì thế sau khi nói chuyện điện thoại xong, tôi đã tự mình đến hiện trường một chuyến, phát hiện cầu thang thoát hiểm không có camera giám sát.” Trợ lý Trương trả lời.","Phó Kình Hiên rét lạnh mím môi: ‘Là †ầng nào cũng không có hay chỉ tầng của Bạch Dương là không có?”","“Là tầng nào cũng không có.”","Lông mày của Phó Kình Hiên nhăn lại thành rãnh sâu.","Dù sao Vịnh Tiên Thủy cũng là một khu chung cư cao cấp, thế mà trang bị thiết bị giám sát lại quá lỏng lẻo!","Phó Kình Hiên âm thầm quyết định phải dạy cho mấy nhà phát triển Vịnh Tiên Thủy một bài học, tiếp đó giọng nói lạnh như băng lại vang lên: “Các camera giám sát xung quanh khu vực đó có quay được quá trình người đó xuất hiện ở Vịnh Tiên Thủy không?”","“Có, tôi đã hỏi cảnh sát, cảnh sát nói có, họ cũng đã đem video giám sát đi điều tra, sẽ cho chúng ta câu trả lời sau.” Trợ lý Trương trả lời."]