[" ","Chương 897","Sau khi xoa đầu vẫn còn chưa tỉnh hẳn mà có chút choáng váng, Bạch Dương lại gọi điện cho Lương Triết nhưng vẫn tắt máy.","Bạch Dương nhíu hàng lông mày xinh đẹp: “Có chuyện gì xảy ra vậy? Rốt cuộc Tiểu Triết đã đi đâu rồi?”","Điện thoại tắt máy nguyên một ngày một đêm làm người khác không thể không nghỉ ngờ là có xảy ra chuyện gì hay không.","Bạch Dương mím môi và gọi điện cho Lục Khởi.","Lục Khởi nhận điện thoại rất nhanh, giọng nói ngáp ngáp truyền đến: “Chào buổi sáng cục cưng!”","“Chào buổi sáng! A Khởi.” Bạch Dương vén chăn bước xuống giường, đi đến phía đối diện mở tấm rèm của cửa sổ sát sàn.","Một tia sáng trắng chói lóa bỗng chiếu vào và rọi lên mặt cô, cô thấy hơi chói mắt.","Cô không chịu được nhắm tịt mắt lại, đợi sau mấy giây thích ứng rồi mới bắt đầu mở mắt ra.","“Cục cưng! Sớm như vậy đã gọi cho anh, nhớ anh rồi à?” Lục Khởi hì hì giễu cợt.","Bạch Dương trợn tròn mắt: “Đừng có lảm nhảm, nghiêm túc tý đi, em có chuyện muốn hỏi anh”","“Được rồi! Chuyện gì?” Lục Khởi ho lên hai tiếng và trở nên nghiêm nghị.","Vẻ mặt của Bạch Dương cũng trở nên nghiêm túc hơn: “Là chuyện có liên quan đến Tiểu Triết. Từ tối hôm qua đến giờ, điện thoại của Tiểu Triết cứ tắt máy, em không liên lạc được với cậu ta nên trong lòng thấy lo lắng có phải cậu ta đã xảy ra chuyện gì rồi không.”","Cô sợ hôm trước nói ra hết mọi chuyện, trong lòng Tiểu Triết không thể chấp nhận được và làm ra chuyện ngu ngốc.","Dù sao không ai biết người có bệnh trong lòng sẽ làm ra những chuyện gì.","Nghe thấy Bạch Dương tìm mình để nói về chuyện của Lương Triết, Lục Khởi thờ Ø cụp mi mắt xuống, nhưng trong miệng vẫn nói không ăn nhập vào đâu: “Cục cưng! Anh còn tưởng em tìm anh là để bàn chuyện quan trọng, hóa ra là vì tên nhóc Lương Triết đó à. Cục cưng! Em đúng là làm anh đau lòng quá.”","“Đủ rồi!” Bạch Dương day huyệt ấn đường: “A Khởi! Em hỏi anh, anh có thể liên lạc với quản lý của Tiểu Triết không? Hỏi quản lý của Tiểu Triết rằng rốt cuộc Tiểu Triết đang ở đâu? Đang làm việc hay là đến nơi khác rồi.”","“Được rồi! Lát anh gọi điện hỏi cho.” Lục Khởi vò đầu tóc rối bời của mình và nói.","Bạch Dương ừm một tiếng: “Phiền anh rồi”","“Không phiền!” Lục Khởi lắc đầu rồi lại hỏi: “Đúng rồi! Hôm nay em ở nhà nghỉ ngơi hay chuẩn bị đi đến Thiên Thịnh?”","“Em đến Thiên Thịnh. Tình hình này không cần thiết phải nghỉ ngơi lâu như vậy” Bạch Dương xoa phần bụng dưới vẫn còn đang khó chịu của mình.","Lục Khởi vốn muốn khuyên cô ở nhà nghỉ ngơi, nhưng biết tính cô cố chấp, có khuyên cũng không chịu nghe nên đành thở dài nói: “Được rồi! Lát nữa anh đến Thiên Thịnh giúp em xử lý công việc. Hôm qua em không đến công ty, chắc là công việc chất đống rồi”","Bạch Dương biết anh ta muốn để cô được thoải mái hơn, cô thấy ấm áp trong lòng, cười và gật đầu: “Được đó!”","Cuộc trò chuyện kết thúc, Bạch Dương bỏ điện thoại xuống, vươn vai rồi đi vào nhà tắm tắm gội.","Một tiếng sau, đến Thiên Thịnh rồi.","Bạch Dương đi dến cửa phòng làm việc thì nhìn thấy thư ký Đồng đang đứng đợi ngoài cửa.","“Tổng giám đốc Bạch.” Thư ký Đồng khẽ gật đầu và chào hỏi.","Bạch Dương cười với thư ký Đồng: “Hôm qua tôi không có ở đây, tập đoàn có xảy ra chuyện gì không?”"]