[" ","Chương 837","Phó Kình Hiên giơ tay lên sờ cái trán của cô, phát hiện cũng không có phát sốt, hơn nữa nhìn bộ dáng của cô, cũng không giống như là đang ngủ.","Nếu không phải ngủ, cũng không phải là phát sốt đến bất tỉnh, vậy thì chỉ có thể là những nguyên nhân khác.","Phó Kình Hiên không có suy nghĩ nhiều rốt cuộc nguyên nhân là gì, anh trực tiếp đem Bạch Dương ôm ngang lên đi ra khỏi nhà trọ.","Tới bệnh viện, vừa vặn gặp được Lâm Diệc Hàng đang tiễn một bệnh nhân từ thang máy đi ra, thấy Phó Kình Hiên đang ôm Bạch Dương ở trước thang máy, sắc mặt nhất thời ngưng lại, liền vội vàng hỏi: “Xảy ra chuyện gì sao?”","“Không biết, cô ấy hôn mê rồi.” Phó Kình Hiên cúi đầu nhìn Bạch Dương, sắc mặt không che giấu được sự gấp gáp và lo lắng, “Mau cứu cô ấy!”","“Băng ca!” Lâm Diệc Hàng gọi hộ lý †rước sảnh một tiếng.","Băng ca được đẩy tới, Phó Kình Hiên đem Bạch Dương đặt lên.","Một người y tá cũng đi đến, nhảy qua ngồi ở trên người Bạch Dương làm kiểm †ra đơn giản, những nhân viên y tế khác, thì đẩy băng ca chạy đi.","Phó Kình Hiên cũng ở ngay bên cạnh, ánh mắt luôn luôn nhìn Bạch Dương, mãi cho đến khi cửa lớn phòng cấp cứu mở ra.","Cùng lúc đó, trong một gian phòng bệnh cao cấp, Cố phu nhân xách theo ấm giữ nhiệt đi vào, nhìn Cố Tử Yên ngồi ở trên giường bệnh, cúi đầu, không có bất kỳ phản ứng nào, đặt ấm giữ nhiệt xuống nói rằng: “Tử Yên, mẹ có một tin tốt muốn nói cho con biết, thế nào?”","Cố Tử Kỳ vẫn là không có bất kỳ phản ứng nào, như một con rối vô hồn, cả người đều vô biểu tình ngơ ngác.","Bà Cố vừa đau lòng vừa tức giận. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Đau lòng vì con gái mình vậy mà lại biến thành như vậy. Từ sau khi từ tòa án đi ra, không hề nói một câu, cứ một mực ngồi như vậy. Bà thậm chí còn nghỉ ngờ con gái mình có phải mắc bệnh trầm cảm hay tự kỷ hay không.","Nhưng dù có phải mắc bệnh hay không, thì dáng vẻ này của Tử Yên cũng là do Bạch Dương hại. Bà rất tức giận, rõ ràng Bạch Dương không hề có chuyện gì, vậy mà lại hại Tử Yên thành ra như vậy!","Nhưng nghĩ đến chuyện mình vừa nhìn thấy, trong lòng bà Cố lại thoải mái. Có lẽ sau khi nói ra, tâm trạng Tử Yên cũng sẽ tốt hơn.","Nghĩ như vậy, bà Cố ôm Cố Tử Yên vào lòng, vui vẻ nói: “Tử Yên này, vừa rồi lúc mẹ từ bên ngoài quay trở về, mẹ nhìn thấy Bạch Dương được đưa vào phòng cấp cứu.”","Nghe nói như vậy, Cố Tử Yên rốt cuộc cũng có phản ứng, cơ thể cử động một chút.","Bà Cố vui đến mức thiếu chút nữa rơi lệ: “Thật tốt quá Tử Yên, con rốt cuộc cũng có phản ứng, con thật sự là dọa chết mẹ con mà”","” Mẹ… Bạch Dương làm sao vậy?” Cố Tử Yên ngẩng đầu nhìn bà Cố, mở miệng nói chuyện.","Nhưng giọng nói đó lại vô cùng khàn khàn khó nghe, giống như chưa từng nói chuyện bao giờ vậy.","Bà Cố càng vui vẻ hơn.","Tử Yên biết nói chuyện, có vẻ như cũng không phải là tự kỷ, vậy bà yên tâm rồi.","“Mẹ cũng không biết rốt cuộc cô ta bị làm sao, mẹ chỉ nhìn thấy cô ta được đẩy vào phòng cấp cứu thôi. Nhưng mà phải đưa vào phòng cấp cứu, nghĩ thử chắc chắn tình trạng rất nghiêm trọng, nói không chừng là bởi vì không chấp nhận được việc con được hoãn thi hành án, cho nên mới bị kích thích thành như vậy."]