[" ","Chương 899","“Đi làm việc đi.” Bạch Dương cười và xua tay.","Thư ký Đồng quay người đi sang bên cạnh dọn bàn làm việc của Lục Khởi.","Lục Khởi đến rất nhanh, thư ký Đồng vừa dọn xong thì anh ta đã đi vào rồi.","Bạch Dương đặt cây bút máy trong tay xuống và hỏi: “Thế nào? Có liên lạc được với quản lý của Tiểu Triết không?”","“Anh mà ra tay thì có thất bại được không?” Lục Khởi tự vỗ ngực mình rồi cười nói.","Bạch Dương thở phào nhẹ nhõm.","Liên lạc được với quản lý của Tiểu Triết rồi, hơn nữa vẻ mặt của A Khởi cũng rất thoải mái.","Xem ra chắc là Tiểu Triết không sao.","“Vậy giờ Tiểu Triết đang ở đâu?” Bạch Dương thả lỏng rồi lại hỏi.","Lục Khởi nhấp một ngụm cà phê mà thư ký Đồng đã đưa: “Về huyện Giang rồi, hình như là có gì đó cần giải quyết, ngài mai sẽ quay lại.”","“Thì ra là như vậy.” Bạch Dương gật đầu, †ỏ ý hiểu rồi.","Nhưng cô vẫn rất nghi ngờ Lương Triết, về thì về nhưng tại sao lại tắt máy điện thoại?","Nhưng câu trả lời này chỉ có thể đợi sau khi Lương Triết quay lại, cô tự mình hỏi cậu †a thì mới biết được.","Trong bệnh viện.","Phó Kình Hiên hôn mê một ngày hai đêm cuối cùng cũng tỉnh lại, Phó Kình Duy xúc động đến rơi nước mắt.","“Anh hai!” Phó Kình Duy thấy Phó Kình Hiên vừa mở mắt, cậu ta vội vàng ấn chuông gọi ở đầu giường Cảnh tượng này đập vào mắt Phó Kình Hiên, anh lập tức hiểu ra nơi mình đang ở.","Anh cử động cánh tay của mình và bám lấy ra giường muốn gượng dậy.","Kết quả là ngay khi vừa dùng sức thì cơn đau dữ dội từ phía sau lưng khiến anh lại nằm trở lại giường bệnh ngay lập tức.","“Phùi…” Phó Kình Hiên đau đến mức khuôn mặt đẹp trai nhăn lại, anh rê n rỉ trong vô thức, khuôn mặt vốn đã tái nhợt lại càng trắng bệch hơn.","Phó Kình Duy thấy vậy, vội mở miệng nói: “Anh hai có sao không?”","Phó Kình Hiên chịu đựng cơn đau đớn ở phía sau lưng, anh khàn giọng trả lời: “Không sao! Chỉ là đau sau lưng thôi.”","“Đừng nhúc nhích, vết thương sau lưng vẫn còn chưa lành, nếu vết thương nứt ra thì phải làm sao?” Phàn Kình Duy làu bàu.","Phó Kình Hiên khẽ nhắm mắt: “Anh đã hôn mê bao lâu rồi?”","“Bốn mươi tiếng rồi” Phó Kình Duy vạch ngón tay của mình đếm rồi trả lời.","Phó Kình Hiên bỗng nhíu chặt lông mày.","Sao lại lâu như thế?","Chẳng phải Bạch Dương đã xuất viện một ngày rồi ư?","Phó Kình Hiên sầm mặt, khí áp xung quanh cũng giảm ởi rất nhiều.","Anh vốn muốn tự mình đưa cô xuất viện.","Nào ngờ đã lỡ mất rồi.","Nhận ra tâm trạng của Phó Kình Hiên không được tốt, Phó Kình Duy chớp mắt: “Anh hai sao thế?”"]