[" ","Chương 852","Cô đặt tay lên ngực Phó Kình Hiên: “Anh là chồng cũ của tôi, anh không bao giờ chạm vào tôi sau sáu năm chung sống, chưa kịp ly hôn, anh và Cố Tử Yên anh anh em em, dẫm đạp lên bộ mặt và nhân phẩm của một người vợ hợp pháp như tôi, nếu hai người yêu nhau như vậy, thì tôi cũng bằng lòng ly hôn với anh, nhưng không ngờ sau khi ly hôn, anh còn để cho tôi trở thành đối tượng ngoại tình của anh, toàn bộ những thứ liên quan đến anh, Phó Kình Hiên, anh thật sự làm cho tôi cảm thấy ghê †ởm vô cùng”","Đêm đó cô say nhưng Phó Kình Hiên thì không, anh sẽ nhận ra cô, nhưng anh vẫn làm vậy với cô.","Điều này cho thấy rằng anh đã cố ý làm việc này.","Cô vẫn cho rằng đêm đó người kia thật sự không biết, cho nên với vài lần sự giúp đỡ của T-H, cô buông bỏ khúc mắc đối với T-H, thậm chí còn rất cảm kích anh đã giúp cô vượt qua khó khăn.","Nhưng không ngờ, T-H chính là Phó Kình Hiên, hóa ra bọn họ là cùng một người!","“Thực xin lỗi.” Phó Kình Hiên rũ mắt xin lỗi.","Ngoài lời xin lỗi, anh không biết phải nói gì hơn.","Bởi vì lúc đó, anh vẫn bị thôi miên, những việc lúc ấy đã làm thật sự rất đáng khinh, vậy nên dù giờ hắn nói gì cũng là vô dụng.","Bạch Dương bỏ qua lời xin lỗi của Phó Kình Hiên, cô hít một hơi thật sâu nhìn Lâm Diệc Hàng: “Giúp tôi thu xếp ca mổ ngay lập tức, tôi muốn thoát khỏi đứa trẻ này.”","Lâm Diệc Hàng nhướng mày, sau đó gật đầu: “Đương nhiên, để tôi thu xếp.”","“Cảm ơn.” Bạch Dương cúi đầu chào anh ta.","Phó Kình Hiên cau mày nhìn cô: “Bạch Dương…”","“Cái gì! Muốn ngăn cản sao?” Bạch Dương nhếch môi cười lạnh lùng: “Đáng tiếc, đã quá muộn, đứa nhỏ này hỏng rồi, cho dù không hỏng cũng không giữ, giữ lại làm gì? Nó sẽ trở thành đứa con hoang không được thừa nhận, mẹ không thương, cha không nhận?”","“Nó không phải con riêng, tôi cũng sẽ không chối bỏ nó.” Phó Kình Hiên mím môi sửa lại lời cô nói với giọng không hài lòng.","Bạch Dương khịt mũi lạnh lùng: “Phải không? Khi anh còn là T-H, tôi đã hỏi anh nghĩ gì về đứa trẻ này, và anh nói với tôi rằng nếu tôi chọn sinh ra, anh sẽ trả tiền nuôi con để tôi bí mật nuôi nó…”","Tim Phó Kình Hiên đột ngột co rút, như thể có một bàn tay đang véo mạnh. Yết hầu của anh chuyển động lên xuống, sau đó anh đáp bằng một giọng ủ rũ: “Lúc đó atôinh cũng nghĩ vậy, bởi vì tôi không nhận ra rằng người tôi yêu là em, và khi tôi nhận ra rồi, tôi đã không nghĩ vậy nữa, tôi luôn muốn nói với em rằng tôi là cha của đứa trẻ. Tôi sẽ thừa nhận nó, sẽ yêu thương nó thật lòng, nhưng tôi chưa bao giờ có thể †ìm thấy một cơ hội để nói ra”","“Nhưng vậy thì sao, con của anh đã không còn nữa rồi!” Bạch DƯơng cười nhạo anh.","Phó Kình Hiên càng thêm đau lòng, hô hấp lúc này cũng trở nên khó khăn.","Đúng vậy, khi đứa trẻ vừa mới xuất hiện, chính anh đã không thừa nhận nó.","Để đến giờ khi anh chấp nhận nó, thì đứa trẻ lại đang dần chết đi.","Là do anh làm cha sai cách, nếu như anh nhận ra mình yêu Bạch Dương sớm hơn, thì để lúc bị thôi miên có lẽ anh với Bạch Dương cũng sẽ không ly hôn, và đứa bé này đã được anh bảo vệ chu đáo.","Nhưng tất cả điều đã xảy ra, thì làm gì có nếu như.","Bỗng có tiếng gõ cửa phòng bệnh.","Bạch Dương và Phó Kình Hiên nhìn nhau, đó là một y tá.","Y tá mỉm cười với hai người họ: “Cô Bạch, tôi cần nói vài lời với người nhà về ca mổ “Tôi không có người nh…”","Ngay khi Bạch Dương định nói rằng cô không có gia đình, cứ nói thẳng với cô là được, nhưng chưa kịp nói hết câu đã bị Phó Kình Hiên cắt ngang: “Tôi là người nhà của cô ấy.”","Bạch Dương trợn to mắt, tức giận cười nói."]