[" ","Chương 931","Thấy cô ta khăng khăng nên tất nhiên Bạch Dương cũng không tranh cãi nữa. Cô thả lỏng cánh tay đang đỡ cô ta ra.","“Cảm ơn.” Cố Mạn Tình nói cảm ơn sau đó đứng thẳng người lên, cũng rút cánh tay đang khoác lên vai Bạch Dương về.","Bỗng nhiên Bạch Dương bị đau a lên một tiếng, biểu cảm cũng thay đổi.","Vẻ mặt Cố Mạn Tình hồi hộp hỏi: “Cô Bạch làm sao thế?”","“Tóc!” Một tay Bạch Dương che đỉnh đầu, một tay chỉ về phía tay cô ta.","Cố Mạn Tình cúi đầu nhìn bàn tay mình, thấy có mấy sợi tóc thật dài xoắn lại trên chiếc nhẫn. Cô ta trừng lớn mắt, liên tục cúi đầu giải thích: “Xin lỗi cô Bạch nhiều, thật sự rất xin lỗi cô, tôi không biết nhẫn trên tay tôi lại mắc vào tóc cô, thật sự rất xin lỗi…”","Cô ta luống cuống đến nỗi muốn khóc, vẻ mặt đầy sự áy náy và tự trách, thậm chí còn hơi sợ hãi, dáng vẻ cứ như sợ Bạch Dương sẽ mắng mỏ cô ta vậy.","Bạch Dương xoa xoa da đầu đang đau nhói. Mặc dù trong lòng cô không thoải mái vì tóc mình tự nhiên bị giật đứt như thế, nhưng thấy dáng vẻ nước mắt lưng tròng của cô ta, cô cũng chỉ có thể bất đắc dĩ khoát tay áo: “Thôi quên đi, cô cũng không cố ý, cứ như vậy đi.”","“Cô Bạch, cô thật sự không trách tôi sao?” Cố Mạn Tình trừng lớn mắt.","Bạch Dương ừ một tiếng: “Cũng là vì cô không thoải mái nên mới thế thôi. Tôi còn không keo kiệt đến nỗi so đo với một người đang không thoải mái.”","“Thật tốt quá, cảm ơn cô nhé cô Bạch.”","Cố Mạn Tình vô cùng cảm kích, nín khóc nở nụ cười.","Bạch Dương cũng nâng khóe miệng lên: “Được rồi, cô đi tìm lái xe của cô trước đi, tụt huyết áp và đau dạ dày cũng không phải chuyện nhỏ đâu, tốt nhất vẫn là nên đi khám đi”","“Vâng, tôi đi trước nhé.” Cố Mạn Tình liên tục gật đầu, phất tay với cô rồi đi ra ngoài.","Lên trên xe, sau khi Cố Mạn Tình đóng cửa, nụ cười trên mặt lập tức biến mất †ăm, thay vào đó là vẻ mặt u ám.","Cô ta cúi đầu gỡ từng sợi tóc bị xoắn vào nhẫn xuống, sau đó lấy khăn tay ra cẩn thận bao lại.","Cô ta chuẩn bị số tóc này là vì muốn thử đi xét nghiệm ADN xem rốt cuộc cô Bạch có phải là Cố Mạn Tình chân chính hay không.","Nếu không phải thì tốt, còn nếu phải II Ánh mắt Cố Mạn Tình lóe lên, siết chặt nắm tay.","Rất nhanh sau đó đã tới nhà họ Cố.","Sau khi Cố Mạn Tình xuống xe và nhìn thấy ngôi biệt thự lớn xa hoa lộng lẫy trước mắt, trong mắt cô ta không che giấu chút dã tâm và tham lam nào.","Cô ta chưa từng nghĩ tới việc sẽ có ngày mình có thể ở trong một căn phòng giống như cung điện, ăn những món ăn phong phú, ngủ trên giường lớn mềm mại, mặc những bộ quần áo quý báu, đeo trang sức sang chảnh, học những kỹ năng thanh cao nhất như thế.","Cô ta cho rằng mình sẽ có thể tận hưởng nó mãi mãi, nhưng bây giờ cô ta nhận ra tất cả những gì cô ta có được bây giờ sẽ có thể mất đi bất cứ lúc nào.","Cô ta không muốn mất đi!","Cố Mạn Tình siết chặt bàn tay.","Người là thế đấy, không có được thì thôi nhưng một khi đã có được thì bằng mọi giá cũng không muốn bị mất đi."]