[" ","Chương 915","Bạch Dương để ly nước xuống, cầm điện thoại lên xem tin nhắn của anh ta, nội dung là: Bạch Dương, tôi có việc gấp nên đi trước, chờ tôi xử lý xong chuyện này, chúng ta nói chuyện được không?","Nói chuyện một chút?","Bạch Dương mím môi.","Cô đại khái biết anh ta muốn nói gì, nhưng cá nhân cô cảm thấy chuyện này không có gì để nói nữa cả.","Sở dĩ cô muốn cắt đứt quan hệ bạn bè với Trình Minh Viễn, ngoài lý do anh ta giấu diếm và lừa dối cô, quan trọng nhất là vì Trình Minh Viễn có tình cảm với cô.","Phó Kình Hiên nói, Trình Minh Viễn thích c0.","Cho nên anh đang lặng lẽ quan sát Trình Minh Viễn.","Nhưng cô nhìn kiểu gì cũng không cảm thấy Trình Minh Viễn đang thích cô.","Có điều, Phó Kình Hiên không hẳn là nói dối, phòng ngừa trước vẫn hơn, cô chọn cách cắt đứt tình bạn với Trình Minh Viễn, Bởi vì cô không thể đáp trả lại tình cảm của Trình Minh Viễn, cho nên nhân lúc anh †a còn chưa thổ lộ thì rời xa là cách tốt nhất, Cứ như vậy, tình cảm của Trình Minh Viễn đối với cô sẽ dần dần nhạt đi.","Ngày hôm sau, Bạch Dương còn đang say giấc, thì bị một cuộc điện thoại đánh thức.","Cô còn chưa mở mắt, đã vươn tay ra khỏi chăn, thuần thục tìm kiếm trên đầu giường.","Sau khi mò thấy điện thoại, theo trí nhớ, cô trượt nút trả lời, đưa điện thoại đến bên tai: “A lô, ai vậy?”","Nghe giọng nói còn ngái ngủ của Bạch Dương, Phó Kình Hiên nhẹ nhàng trả lời: “Là tôi.”","“Phó Kình Hiên?” Bạch Dương lập tức tỉnh táo lại, cô mở mắt, cầm điển thoại ra để trước mặt thì thấy tên người gọi, quả nhiên là anh.","“Ừm, là tôi.” Phó Kình Hiên gật đầu: “Tôi đánh thức em à?”","Bạch Dương c@'n môi dưới, không nói gì tiếp.","Giọng nói Phó Kình Hiên có chút áy náy: “Xin lỗi, tôi tưởng em dậy rồi.”","“Anh gọi tôi có chuyện gì không?” Bạch Dương để điện thoại qua bên tay, thản nhiên nói.","Dường như Phó Kình Hiên không nhận ra sự lạnh lùng trong giọng nói của cô, khẽ cười một cái: “Là tin tốt, người đàn ông đó đã được đưa đến Hải Thành.” Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Cái gì?” Bạch Dương lập tức bật người ngồi dậy.","Bởi vì ngồi dậy quá đột ngột nên ảnh hưởng đến bụng, đau đến nổi cô phải kêu lên một tiếng.","Phó Kình Hiên nghe vậy, căng thẳng hỏi: “Làm sao vậy?”","“Không có gì.’ Bạch Dương xóa xoa bụng: “Người đàn ông đó bây giờ đang ở đâu?”","Phó Kình Hiên nghe thấy giọng nói của cô có chút run rẩy, bây giờ cô vẫn còn đang khó chịu, nhưng không muốn nói cho anh biết, cuối cùng là cô bị làm sao.","Phó Kình Hiên thở dài, trả lời: “Vừa đến nhà ga của Hải Thành, bây giờ đang được áp giải đến chỗ tôi”","“Đến bệnh viện?” Bạch Dương cau mày.","Phó Kình Hiên ừ một tiếng: “Đúng vậy, em muốn qua đây không?”","Anh hỏi bằng giọng điệu hàm chứa một ít hi vọng.","Bây giờ anh cũng gần như đoán được, hôm qua cô đến tìm anh có lẽ cũng không phải là ý định ban đầu của cô."]