[" ","Chương 908","Bạch Dương mím chặt đôi môi đỏ mọng, ánh mắt lạnh lùng nhìn chằm chằm vào màn hình điện thoại di động.","Video vẫn tiếp tục phát, sau khi Mạnh San đi, video đã dừng lại ở hành lang. Nếu không nhờ thời gian ở góc bên trái vẫn đang chạy, người khác không biết sẽ tưởng rằng video đã dừng lại.","Nhưng Bạch Dương biết rõ nó vẫn chưa dừng, mà là đang bị tua nhanh, bởi vì đây là camera ngoài hành lang, không phải trong phòng, cho nên sau khi cô và Phó Kình Hiên đi vào phòng, hành lang sẽ không có một bóng người, chỉ là một đoạn trống không, đương nhiên là phải tua nhanh.","Sau đó, năm phút trôi qua, mà con số hiển thị bên góc trái màn hình là bảy giờ, cũng chính là sáng hôm sau.","Cuối cùng, hình ảnh trên video cũng đã thay đổi, Bạch Dương nhìn thấy Phó Kình Hiên từ trong phòng đi ra, vừa đi vừa nghe điện thoại, không biết là gọi cho ai.","Bạch Dương không thèm nhìn thanh thời gian, cô tưởng rằng video đến đây là hết, nhưng không ngờ sau đó, một người đàn ông lén lúc xuất hiện trong video, ngó dáo dác nhìn xung quanh một chút, sau đó đi vào trong phòng của cô.","Người đàn ông đó nhìn trái nhìn phải, camera giám sát đã quay được khuôn mặt của anh ta, rất rõ ràng.","Nhìn gương mặt của người đàn ông kia, Bạch Dương bật người đứng dậy: ‘Là anh tai”","Người mà nằm bên cạnh cô sau khi cô tỉnh lại!","Thì ra là vậy, hèn chi cô không nghĩ ra, rõ ràng cô đã phát sinh quan hệ với Phó Kình Hiên, vậy mà tại sao sau khi tỉnh lại lại là một người khác.","Không ngờ sự thật lại là có người đàn ông khác đã chui vào phòng của cô!","Bạch Dương không biết mục đích của người đàn ông đó là gì, cô thoát khỏi video, gọi điện trực tiếp cho Phó Kình Hiên.","Giống như Phó Kình Hiên cũng đang đợi điện thoại của cô, vừa đổ chuông là anh đã bắt máy: “Xem xong rồi à?”","Bạch Dương ừ một tiếng: “Xem xong rồi, cái đó…”","“Tôi biết em muốn hỏi cái gì.’ Phó Kình Hiên cắt ngang lời nói của cô: ‘Em muốn hỏi về người đàn ông kia?”","Con ngươi của Bạch Dương co rút lại: “Sao anh biết?”","Phó Kình Hiên ừ một tiếng: ‘Không cần đoán, sự xuất hiện của người đàn ông kia rất kỳ lạ, đó cũng chính là điểm nhấn của video, em không hỏi mới là lạ.”","“Được rồi.” Bạch Dương ngồi xuống: “Đúng, tôi muốn hỏi về người đàn ông kia, video là anh gửi cho tôi, chắc chắn anh đã cho điều tra thân phận của người đàn ông kia đúng không?”","“Ừm, người đàn ông đó là người của công chúng, là người Cố Tử Yên tìm đến để sỉ nhục em, nhưng vì tôi nên kế hoạch của cô ta thất bại.” Phó Kình Hiên híp mắt, lạnh lùng nói.","Sắc mặt của Bạch Dương trắng bệch: “Cái gì chứ? Cố Tử Yên, cô ta…”","Tim cô đập rất nhanh.","Cô còn tưởng rằng người đàn ông đó đi nhầm phòng.","Nhưng không ngờ lại có ẩn tình lớn đến như vậy.","“Đúng là khinh người quá đáng!” Bạch Dương nắm chặt điện thoại trong tay, tức giận đến run rẩy.","Thì ra từ trước đến nay, Cố Tử Yên luôn muốn dùng những cách dơ bẩn này để hại cô."]