[" ","Chương 910","Lúc sáng, anh ta cũng đã nghe trợ lý Trương nói Phó Kình Hiên đang ở bệnh viện, nên sau khi xuống máy bay, anh ta chạy thẳng đến bệnh viện.","Nhìn thấy Phó Kình Hiên nằm trên giường bệnh, không nhúc nhích, Trình Minh Viễn ôm bụng, cười phá lên: “Kình Hiên, tạo hình của anh rất có phong cách đó, ha ha ha, chết cười mất thôi!”","“Im miệng!” Phó Kình Hiên xoa xoa huyệt thái dương, mắng lớn.","Trình Minh Viễn ho khan vài tiếng, miễn cưỡng nhịn cười, khoát tay nói: “Được được được, em không cười nữa, nhưng sao anh lại bị thương thế kia, đã xảy ra chuyện gì?”","Ban ngày đã hỏi trợ lý của anh, nhưng trợ lý Trương chỉ trả lời cho có lệ chứ không nói anh ta biết tại sao Phó Kình Hiên lại bị thương.","Cho nên bây giờ anh ta rất tò mò.","Phó Kình Hiên rũ mắt xuống, nhẹ nhàng nói: “Chỉ là tai nạn ngoài ý muốn thôi, được rồi, bàn chuyện chính đi.”","Thấy anh không muốn nói, Trình Minh Viễn bĩu môi: “Còn gạt em, thôi quên đi, anh không muốn nói thì thôi, em cũng không thèm biết, nhưng tại sao anh lại bắt người của eml”","“Người của cậu bỏ thuốc Bạch Dương, cậu nói xem tại sao tôi không thể bắt?”","Phó Kình Hiên lạnh lùng nhìn anh ta.","Trình Minh Viễn ngẩn ra: “Bỏ thuốc Bạch Dương? Sao có thể có chuyện này được?”","Mấy tháng nay Bạch Dương đâu có đến câu lạc bộ của anh ta.","Sao nhân viên của anh ta có thể bỏ thuốc Bạch Dương.","“Không phải bây giờ, mà là ba tháng trước, vào ngày tôi và Bạch Dương xảy ra chuyện, nhân viên của cậu đã bị Cố Tử Yên mua chuộc, bỏ thuốc vào rượu của Bạch Dương.” Phó Kình Hiên cau mày, kìm nén sự tức giận.","Trình Minh Viễn sợ đến ngây người, một lúc sau mới bình tĩnh lại, nói nhỏ: “Em không hề biết chuyện này!”","“Tôi biết là cậu không biết, nếu không điều tra thì tôi cũng không biết. Trừ lần đó ra, Có Tử Yên còn sắp xếp một người đàn ông đi theo Bạch Dương. Đây là camera ghi lại đêm đó, Trương Trình đã đến câu lạc bộ của cậu để lấy, cậu qua đây mà nhìn.” Phó Kình Hiên cầm điện thoại di động trên đầu giường, ném cho Trình Minh Viễn.","Trình Minh Viễn luống cuống chụp lấy điện thoại, xem video.","Cái video đó là cái mà Phó Kình Hiên đã gửi cho Bạch Dương.","Mấy phút sau, Trình Minh Viễn xem xong video, tay siết chặt điện thoại di động, im lặng một hồi lâu.","Phó Kình Hiên lạnh lùng nhìn anh ta: “Chuyện xảy ra vào sáng thứ hai, tôi đã cho người đi xử lý camera, tại sao cậu lại không phát hiện ra người đàn ông này?”","Trình Minh Viễn đuối lý, trả lời: “Xin lỗi, anh nhờ em đi xử lý camera để Bạch Dương không thể kiểm tra sau khi tỉnh lại, sau đó em đã giao việc đó cho phòng giám sát và điều khiển, đêm đó camera cũng đã được tắt, em cũng không có kiểm tra lại nội dung bên trong, nên mới không biết đêm đó đã xảy ra nhiều chuyện như vậy.","Lúc đó anh ta không có hứng thú với Bạch Dương, nên sẽ không đời nào đi xem lại mấy cái camera theo dõi này làm gì.","Ngày hôm sau, sau khi Bạch Dương tỉnh lại, cô đã đi tìm anh ta để giúp kiểm tra camera giám sát, nhưng anh ta vẫn không làm, trả lời trực tiếp rằng mọi thứ vẫn ổn."]