[" ","Chương 874","Chẳng lẽ là Cố Tử Yên đã nói cho ông ta?","Nghĩ đến Cố Tử Yên biết đứa nhỏ trong bụng Bạch Dương là của mình, vậy nên việc Cố Tử Yên biết chuyện đêm đó của anh và Bạch Dương cũng không có gì kì lạ.","Nhưng mà, anh vẫn phải đi điều tra xem †ại sao mà Cố Tử Yên lại biết được việc này đã.","“Ông nói điêu, ba tháng trước anh trai tôi vừa ly hôn với chị Bạch Dương xong, lúc đó anh tôi ghét chị Bạch Dương ra mặt, sao có thể ngoại tình với chị Bạch Dương được” Phó Kình Duy vứt hạt táo đi, lớn tiếng nói.","Vu Y Cơ cũng đồng tình: “Chẳn ai mà không biết ba tháng trước trong đầu Phó Kình Hiên chỉ có Cố Tử Yên, ngoại tình với Bạch Dương, ông bị điên à, tôi thấy ông cố tình tới đây gây sự kiếm chuyện đúng không, định vu khống cho Phó Kình Hiên”","Cố Việt Bân cười cợt: “Tôi vu khống Phó Kình Hiên? Bà để Phó Kình Hiên tự nói xem mình có ngoại tình hay không!”","“Nhất định là anh tôi không như vậy!”","Phó Kình Duy đứng bên cạnh hết lòng bảo vệ Phó Kình Hiên.","Vu Y Cơ cũng làm như vậy, đứng dậy chỉ vào mũi Cố Việt Bân: ‘Đồ khốn kiếp, ông nói Kình Hiên ngoại tình, thế bằng chứng đâu, nếu có thì đưa bằng chứng ra đây.","Nếu không có bằng chứng, tôi sẽ báo cảnh sát là ông có tình đến đây gây sự, tung tin đồn thất thiệt”","Đó là những gì Bạch Dương đã dạy bà ta.","Mỗi khi bà ta gây rối Bạch Dương, Bạch Dương đều đối xử với bà ta như thế này, bây giờ bà ta lại có dịp dùng nó để đối phó với người khác, bà ta rất cảm kích.","“Bằng chứng?” Cố Việt Bân khit mũi: “Được rồi, vì cậu muốn có bằng chứng, vậy thì tôi sẽ đưa cho cậu bằng chứng!”","Nghe nói như vậy, ánh mắt Phó Kình Hiên nặng nề.","Còn mẹ con Phó Kình Duy và Vu Y Cơ thì tròn mắt ngạc nhiên.","“Không phải chứ, ông ta thật sự có bằng chứng à?” Phó Kình Duy há miệng nói.","Vu Y Cơ lắc đầu, sau đó nhìn về phía Phó Kình Hiên : “Kình Hiên, chẳng lẽ con thật sự…","Bà ta chưa kịp nói hết lời thì đã bị Cố Việt Bân cắt ngang: “Nhìn xem, đây là bằng chứng mà mấy người muốn đây!”","Ông ta đập một tập tài liệu trên bàn cà phê.","“Đây là cái gì?” Phó Kình Duy tò mò cầm lên mở ra, nhỏ giọng đọc một tiếng: “Giấy báo thử thai, mang thai hai tháng mười bảy ngày, kiểm tra nhận dạng… Bạch Dương?”","Phó Kình Duy kinh ngạc đến mức giọng nói trở nên gay gắt, bàn tay cầm tài liệu càng thêm run rẩy.","“Bạch… chị Bạch Dương có thai?” Phó Kình Duy nuốt nước bọt, hồi lâu mới bình Tĩnh được.","Vu Y Cơ bu môi, “Có thai thì có thai thôi, chuyện này liên quan gì đến Kình Hiên nhà chúng ta? Dù sao cũng đứa nhỏ trong bụng Bạch Dương cũng không thể là con của Kình Hiên mà?”","Có thai hơn hai tháng rưỡi, điều này có nghĩa là gì?","Có nghĩa là Bạch Dương vừa ly hôn với Kình Hiên đã cặp kè với người đàn ông tốt hơn, không thể chờ lâu hơn nữa, lại còn không biết xấu hổ nói yêu Kình Hiên rất nhiều, thật không biết xấu hổi “Bà Phó, bà nói đúng, trong bụng Bạch Dương thật sự đang mang con của Phó Kình Hiên!” Cố Việt Bân cười nửa miệng nhìn Phó Kình Hiên, “Kình Hiên, tôi nói đúng chứ?”"]