[" ","Chương 805","Lương Triết mỉm cười, “Không có gì to tát, em chỉ đặc biệt tới đây chúc mừng chị thôi, chúc mừng chị, cuối cùng cũng tẩy sạch được đống tai tiếng nước bẩn đấy”","“Cảm ơn” Một nụ cười hiện lên trên mặt Bạch Dương.","Đúng thế, đống tai tiếng bẩn thỉu đấy đã được tẩy sạch, bây giờ cô rất thư giãn.","“Tất cả là nhờ Lâm Diệc Hàng” Bạch Dương nói thêm: “Nếu anh ta không để lại hai đoạn video đó, sự việc này đã không được giải quyết nhanh chóng như vậy”","Nghe vậy, Lương Triết cụp mi xuống để che đi sự u ám trong mắt.","Cái gì mà tất cả là nhờ Lâm Diệc Hàng cơ chứ.","Rõ ràng là hai video đó là do cậu ta đăng lên.","Đỉnh dong, chuông cửa đột nhiên vang lên.","Bạch Dương đứng lên: “Được rồi Tiểu Triết, không nói nữa nha, có người đang tới chỗ tôi”","“Được, nhưng trước khi mở cửa, chị nhớ phải xem người ở ngoài cửa là ai, phải cẩn thận bảo vệ chính mình đấy nhé” Lương Triết dịu dàng nhắc nhở.","Bạch Dương gật đầu: “Đừng lo lắng, tôi biết rồi”","Sau khi cuộc gọi kết thúc, cô đặt điện thoại xuống, liếc nhìn lối ra vào, muốn nhìn xem ai đang ở bên ngoài.","Thấy bên ngoài là một người đàn ông mặc đồng phục, bấy giờ cô mới mở cửa.","“Xin chào, đây là cô Bạch Dương phải không?” Cậu thanh niên giao hàng nhìn Bạch Dương, hỏi.","Bạch Dương ậm ừ một tiếng: “Là tôi”","“Đây là hoa của cô, mời cô Bạch hãy ký nhận” Nói xong, cậu thanh niên giao hàng ngồi xổm xuống nhặt một bó hoa hồng đỏ tươi trên mặt đất.","Có vẻ hoa hồng kia vừa mới được cắt xuống, trên cánh hoa vẫn còn những giọt nước đọng lại, trông rất đẹp.","Bạch Dương không nhận lấy bó hoa hồng, mà nghỉ ngờ nhìn cậu thanh niên giao hàng: “Xin lỗi, cậu gửi nhầm à? Tôi không có đặt hoa gì cả”","“Là do người khác gửi tặng cho cô Bạch” Cậu thanh niên giao hàng cười trả lời Bạch Dương lại càng cảm thấy khó hiểu: “Là ai thế?”","“Chuyện đó thì tôi không biết, tôi chỉ phụ trách việc giao hoa thôi” Cậu thanh niên giao hàng lắc đầu một cái, quay đi.","Nhưng trong giây tiếp theo, cậu ta như nhớ ra điều gì đó và nói: “À, có một tấm thẻ ở đây, chắc là phía trên sẽ có thông tin đấy”","Nghe vậy, Bạch Dương quét qua bông hồng và nhìn thấy một tấm thẻ.","Cô vươn tay cầm lấy bông hồng, “Cảm ơn, đi cẩn thận”","“Không có gì” Cậu thanh niên giao hàng gật đầu rồi quay người rời đi.","Bạch Dương đóng cửa lại, đi tới phòng khách, cầm tấm thẻ lên mở ra, trên đó viết một dòng chữ rất hoa lệ: “Chúc mừng em thành công loại bỏ tin xấu”","“Là anh ta!” Bạch Dương hơi cau mày nói nhỏ.","Mặc dù không có chữ ký trên thẻ, nhưng cô biết rất rõ ràng rằng chữ viết tay này là thuộc về Phó Kình Hiên."]