[" ","Chương 902","Phó Kình Hiên thay đổi sắc mặt: “Bà nội muốn cháu từ bỏ Bạch Dương sao?”","Phó Kình Duy cũng kinh ngạc vội mở miệng: “Bà nội đang nói gì thế? Sao lại khuyên anh hai từ bỏ chị Bạch Dương?","Chẳng phải trước đây bà ủng hộ anh hai và chị Bạch Dương đến với nhau sao? Sao giờ lại…","“Bà thì ủng hộ, nhưng một mình bà ủng hộ thì có ích gì?” Bà cụ ngắt lời của cậu ta: “Nếu lúc đầu cháu và Vu Y Cơ có thể đối tốt với Bạch Dương và coi cô ấy như một người chị dâu con dâu thực sự thì Bạch Dương sẽ không nản lòng đến mức chủ động đề nghị ly hôn với anh hai. Có thể anh hai của cháu sẽ nể mặt cháu và Vu Y Cơ, chủ động tránh xa con người tai vạ như Cố Tử Yên, nói không chừng bây giờ Bạch Dương và anh hai cháu vẫn chưa ly hôn, bọn họ vẫn là một đôi hòa thuận rồi.”","“Cháu…” Khuôn mặt non nớt của Phó Kình Duy đỏ ửng, cậu ta đuối lí không nói nên lời.","Cậu ta xin lỗi anh hai và chị Bạch Dương.","Anh hai và chị Bạch Dương ly hôn đúng là do cậu ta gây ra.","Cậu ta thật sự biết lỗi rồi.","Thấy Phó Kình Duy cúi đầu áy náy, bà cụ cũng không nắm chặt không buông, dù sao cũng là thiếu niên mới lớn.","Bà cụ lắc đầu rồi lại đổ dồn ánh mắt lên người Phó Kình Hiên: “Bà đúng là có ý đó.","Cháu hãy từ bỏ đi, trước đây cháu dày vò Bạch Dương, giờ cháu cứ nắm chặt không buông thì cũng như là tự hành hạ bản thân mình, cần gì phải như vậy. Hãy buông tha cho Bạch Dương cũng như là buông tha cho chính mình.”","“Từ bỏ ư!” Phó Kình Hiên nắm chặt ra giường, bởi vì quá dùng sức nắm chặt nên gân xanh hiện hết lên trên mu bàn tay, bàn †ay anh khẽ run rẩy.","Anh nghiến răng, vẻ mặt u ám nói: “Bà nội! Cháu đã yêu cô ấy mười mấy năm. Khi chưa gặp cô ấy và chưa biết thân phận thật sự của cô ấy thì cháu đã yêu cô ấy rồi nên bà nói cháu biết làm sao để từ bỏ?","Cháu không thể nào từ bỏ được.”","Anh đã yêu Bạch Dương hai lần rồi, hơn nữa còn yêu sâu tận tủy xương.","Vậy nên anh không thể nào tưởng tượng được sau khi từ bỏ sẽ trở nên thế nào.","Đang nghĩ ngợi, Phó Kình Hiên gượng dậy và chịu đựng cơn đau đớn ở sau lưng, anh thở hổn hển nhìn chằm chằm bà cụ: “Bà nội! Cháu sẽ không từ bỏ đâu, giờ cô ấy không yêu cháu nữa cũng không sao, cháu sẽ làm cho cô ấy yêu cháu thêm một lần nữa. Cô ấy chắc chắn cũng có thể. Dù có thế nào cháu cũng sẽ không từ bỏ, cháu không thể nào chấp nhận cô ấy và người đàn ông khác đến với nhau, trừ khi là cháu chết nếu không cháu không cho phép cô ấy dến với người đàn ông khác.”","Nhìn đứa cháu cả điên cuồng và cố chấp của mình, bà cụ mím môi, định nói gì đó nhưng cuối cùng cũng không nói lời nào.","Bà cụ vốn muốn khuyên anh buông †ay nhưng nào ngờ anh lại kiên định và cố chấp như vậy.","Xem ra bà cụ có khuyên thế nào cũng vô ích.","Lát sau, bà cụ lại đứng dậy và thở dài: “Kình Hiên! Bà nội hỏi cháu thêm một lần nữa, cháu khẳng định không buông tay sao?”","“Cháu không buông.” Phó Kình Hiên nhìn bà với ánh mắt rất nghiêm nghị.","Anh từng nói nếu Bạch Dương đến với người đàn ông khác thì trừ khi anh chết."]