[" ","Chương 957","Suy nghĩ của cô và Phó Kình Hiên giống nhau, nếu Cố Việt Bân sợ Cố Tử Yên sẽ trả thù sau khi ra ngoài, chắc chắn ông ta sẽ †ìm cách để Cố Tử Yên không thể ra khỏi †ù, đó cũng chính là điều mà cô mong muốn.","Nếu như vậy, cô đã loại bỏ được một kẻ thù, sẽ chuyên tâm vào đối phó với nhà họ Gố thôi.","Bạch Dương híp mắt suy nghĩ.","Tại buổi họp báo, các phóng viên ký giả vẫn tiếp tục phỏng vấn.","“Cố tổng, xin hỏi tại sao ông và bà Cố lại muốn nhận nuôi Cố Tử Yên?”","Cố Việt Bân trả lời: “Vào thời gian trước, mọi người có biết thông tin về đứa con gái lớn của tôi quan về không?”","Mọi người gật đầu.","Đương nhiên là bọn họ biết, lúc đó thông tin này rất hot, mặc dù ai cũng biết nhà họ Cố chỉ có một cô con gái là Cố Tử Yên. Ai mà biết được sau đó nhà họ Cố lại công bố con gái lớn đã trở về, còn nói là con ruột của bà Cố.","Lúc đó ai cũng tò mò, nếu là ruột thì tại sao phải giấu, đến bây giờ mới công khai.","Cho nên bây giờ mọi người sẽ nhận được đáp án?","Ai cũng nhìn chằm chằm Cố Việt Bân bằng ánh mắt rực lửa.","Cố Việt Bân trả lời: “Hai mươi sáu năm trước, con gái lớn của tôi bị bắt và ném xuống sông, tôi và vợ đều tưởng rằng con bé đã qua đời. Cũng vì vậy mà tỉnh thần vợ †ôi cũng trở nên bất ổn, để an ủi vợ, tôi đã đến viện phúc lợi để nhận nuôi Cố Tử Yên.","Nhưng vào thời gian trước, tôi và vợ mình tình cờ biết được con gái lớn của mình vẫn chưa chết nên đã nhận về.”","“Thì ra là như vậy.” Mọi người như tỉnh ngộ.","Sau đó, phóng viên hỏi đến cùng: “Vậy Cố tổng, ai là người đã bắt cóc con gái lớn của ông, sai sao lại bỏ xuống sông chứ?”","Vấn đề này cũng là điều mà cả phóng viên và khán giả truyền hình đều muốn biết.","Dù sao thì những chuyện của giới nhà giàu, đặc biệt là có dính đến hành vi phạm tội là những chuyện mà họ quan tâm nhất.","Ở bệnh viện, trợ lý Trương nhíu mày một cái: “Tổng giám đốc Phó, Cố Việt Bân đang nói về ba của cô Bạch phải không?”","Tải ápp Һσlа để đọc full và miễn phí nhé.","Phó Kình Hiên gật đầu: “Đúng vậy.”","“Vậy ông ta có nói ra không? Nếu như vậy, cô Bạch sẽ trở thành mục tiêu công kích trên mạng xã hội.” Trợ lý Trương lo lắng nhìn Phó Kình Hiên.","Dù sao thì ba mình bắt cóc con gái người khác, còn ném xuống sông để giết chết, hành vi vô cùng xấu xa này sẽ khiến cư dân mạng nổi điên.","Hơn nữa, bây giờ Dung Hạo không có ở đây, cho nên sự phẫn nộ của cư dân mạng sẽ đổ dồn lên cô Bạch, bởi vị họ sẽ cho rằng chuyện ba làm thì con phải gánh chịu, đời cha ăn mặn đời con khát nước là điều đương nhiên.","Đến lúc đó cô Bạch sẽ vướng vào tình huống còn tệ hơn lần trước.","Phó Kình Hiên nắm chặt hai quả đấm, hai mắt nhìn chằm chằm vào tỉ vi: “Ông ta sẽ không nói, sẽ không dám nói.”","“Tại sao?” Trợ lý Trương ngẩn người."]