[" ","Chương 804","Nhưng sau khi hai video kia được đăng lên, họ nhận ra rằng Bạch Dương đang âm mưu chống lại cô ta nghĩa là gì, rõ ràng là cô ta đã âm mưu chống lại Bạch Dương thì có, nhưng mà sáu người đàn ông do cô ta sắp xếp lại nhận nhầm người, nhận nhầm cô ta thành Bạch Dương để ức hiếp.","Dù sao thì cũng là hại người không thành lại còn bị người hại lại, đến cuối cùng cô ta vẫn không từ bỏ, còn định hãm hại Bạch Dương mới hả dạ.","Nói tóm lại, những cư dân mạng đã xem buổi phát sóng trực tiếp trước đây, lúc đó thương cảm cho Cố Tử Yên bao nhiêu thì bây giờ họ lại ghét Cố Tử Yên bấy nhiêu.","Tất nhiên, họ không ghét Cố Tử Yên vì đã bày mưu tính kế và vu khống Bạch Dương, nhưng họ ghét việc Cố Tử Yên dám lợi dụng họ để đạt được mục đích vu khống Bạch Dương.","Trong một khoảng thời gian, trên mạng chỉ tràn ngập toàn những lời mắng nhiếc đối với Cố Tử Yên.","Phía sau Cố Tử Yên cũng không có hacker, bọn họ cũng chẳng sợ mình bị đào thông tin, cho nên mắng cô ta càng nhẫn tâm hơn cả lúc mắng Bạch Dương.","Tập đoàn Tam Thịnh cũng gặp phải †ình trạng hỗn loạn nghiêm trọng trên thị trường chứng khoán, Cố Việt Bân đã phải vội vã chạy qua chạy lại suốt đêm để tổ chức đại hội cổ đông.","Vịnh Tiên Thuỷ, Bạch Dương nhìn lời xin lỗi của một cư dân mạng ở dưới nền tảng xã hội của cô, sau đó nhìn vào lời mắng mỏ của cư dân mạng cho Cố Tử yên, một nụ cười xuất hiện trên khuôn mặt của cô.","Sau đó, cô gọi cho Lâm Diệc Hàng: “Cố Tử Yên đã bị cảnh sát bắt đi, tôi nghĩ kế tiếp cô ta nhất định sẽ khai ra anh, anh…”","“Tôi biết cô định nói gì, đừng lo, tôi sẽ ổn thôi” Lâm Diệc Hàn đẩy kính và nói.","Bạch Dương nghe thấy anh ta nói vậy, gật đầu một cái: “Vậy thì, để tôi cảm ơn anh đã quay hai cái video kia đi, nếu không hôm nay thật sự rất khó để có thể đòi lại danh dự cho tôi”","“Không có gì đâu” Lâm Diệc Hàng khế cười, đáp lời.","Sau đó, cả hai nói thêm vài câu và kết thúc cuộc gọi.","Nhưng ngay lúc Bạch Dương vừa đặt điện thoại xuống, điện thoại lại vang lên.","Cô nhìn lên và thấy đó là Lương Triết, vội vàng cúp máy và bấm một dãy số khác.","“Chị?” Lương Triết không chắc chắn gọi một tiếng.","Bạch Dương gật đầu: “Tôi đây”","“Chị, sao mà chỉ…”","“Lý do an toàn, Lục Khởi chắc đã nói cho cậu rồi” Bạch Dương nói.","Lương Triết im lặng, sau hai giây anh ta nói: “Vâng”","“Thằng nhóc nhà cậu được ra phết nhỉ, †, học được một chiêu thức lợi hại như thế mà không thèm nói tiếng nào. Nếu không phải tự cậu làm lộ ra thì tôi sẽ chẳng biết hóa ra cậu là gã hồ ly kia đâu” Bạch Dương xoa xoa lông mày nói.","Lương Triết cười dịu dàng: “Xin lỗi chị, em không muốn làm cho chị sợ hãi, cho nên mới lừa chị, chị sẽ không tức giận đúng không?”","“Làm sao được, cậu đã giúp tôi, làm sao mà tôi tức giận được, nhưng Triết này, nói thật cho tôi biết, cảnh sát sẽ tìm ra cậu à?”","Bạch Dương nhíu mày, giọng nghiêm túc hỏi.","Vẻ mặt của Lương Triết cũng trở nên nghiêm túc: “Không biết, kỹ năng của em thuộc top ba thế giới, cảnh sát không đủ trình bắt được em đâu”","Nghe vậy, Bạch Dương thở phào nhẹ nhõm: “Vậy thì tốt rồi, cậu yên tâm đi, tiện thể, cậu gọi điện cho tôi vào lúc này làm gì, có chuyện gì à”"]