[" ","Chương 844","Lâm Diệc Hàng thấy thế, trong mắt hiện lên một tia chán ghét, mạnh mẽ đẩy cô ta ra.","Cố Tử Yên bị ném trên giường bệnh, đôi †ay túm chặt lấy chăn, tham lam hít thở từng đợt từng đợt giống như vừa sống sót sau tai nạn.","Lâm Diệc Hàng lấy ra từ trong túi một khăn giấy ướt tiêu độc, một bên xoa tay, một bên lạnh lùng nói: “Cố Tử Yên, cô biết ân nhân cứu mạng mà cô giả mạo là ai không?”","Cố Tử Yên ngừng thở một lúc.","Là ai?","Nghĩ đến Lâm Diệc Hàng đột nhiên về phe Bạch Dương, cô ta không thể tin được mà nhìn anh ta.","Lâm Diệc Hàng nhếch môi cười: “Không sai, chính là Bạch Dương!”","Cố Tử Yên cảm thấy thời gian cứ như bị dừng lại vậy. Cả thế giới đều tĩnh lặng, yên tĩnh đến nỗi khiến cả người cô ta lạnh như băng, cổ họng như bị người nào chặn lại, cơn phẫn nộ cực lớn ép cô ta đến nỗi không thở nổi.","Bạch Dương!","Thế mà lại là Bạch Dương!","Cả đời này cô ta sẽ cứ phải sống dưới bóng ma của Bạch Dương như vậy sao?","Bạn qua thư của Phó Kình Hiên là Bạch Dương. Vì sao đến ân nhân cứu mạng của Lâm Diệc Hàng cũng là Bạch Dương?","Trùng hợp kiểu gì mà hai lần cô ta giả mạo lại đều trúng Bạch Dương!","Dựa vào đâu chứ? Ông trời dựa vào đâu mà cứ phải trêu đùa cô ta như vậy!","“Aa a a!” Cố Tử Yên phát điên gào thét ầmïĩ.","Lâm Diệc Hàng vẫn nhìn cô ta bằng một ánh mắt không có chút tình cảm nào: “Bây giờ cô biết vì sao thái độ của tôi đối với cô lại đột nhiên thay đổi rồi chứ”","Toàn thân Cố Tử Yên run lên một cái, sau đó cô ta há miệng thở dồn dập rồi nói: “Anh… rốt cuộc anh đã biết tôi không phải ân nhân cứu mạng của anh từ bao giờ?”","“Là khi cô để tôi làm phẫu thuật sinh non cho Bạch Dương.” Lâm Diệc Hàng cũng không lừa dối cô ta mà trả lời thẳng luôn.","Cố Tử Yên vừa khóc vừa cười: “Thì ra là thế, thì ra là thế. Thảo nào Bạch Dương và của nợ trong bụng cô ta có thể sống sót trong tay anh. Thật ra lúc đó anh nói anh không làm phẫu thuật cho Bạch Dương là bởi vì Kình Hiên ở ngoài chỉ là cái cớ để anh qua loa đối phó với tôi mà thôi!”","Lâm Diệc Hàng rũ bả vai xuống, xem như cam chịu suy đoán của cô ta.","Tiếng cười của Cố Tử Yên càng trở nên điên cuồng hơn.","Cô ta sai rồi!","Hắn là cô ta phải suy nghĩ cẩn thận lúc đó lời nói của anh ta có vấn đề mới phải.","Dù sao thì anh ta cũng phải giết chết một sinh mạng, sao có thể còn để ý đến Kình Hiên được chứ. Anh ta đâu có sợ Kình Hiên!","Đáng tiếc lúc ấy cô ta lại không hiểu được, nếu không bây giờ chắc chắn cô ta sẽ không rơi vào kết cục này.","“Hẳn là cô nên cảm thấy may mắn vì muộn như vậy tôi mới phát hiện ra cô không phải ân nhân cứu mạng của cô.","Vì tôi không để lại chứng cứ trong tất cả những chuyện xấu mà cô làm với Bạch Dương. Nếu không cô nghĩ cô còn có thể nhảy nhót đến tận bây giờ à?” Lâm Diệc Hàng nâng cằm lên, dùng ánh mắt mỉa mai kiêu căng nhìn Cố Tử Yên."]