[" ","CHƯƠNG 1005","Nghe đến Hiệp hội Y học Á tộc, ánh mắt Trình Kiêu chuyển động.","Lúc đầu, phó hội trưởng Hiệp hội Y học Á tộc đã cố gắng hết sức để lôi kéo anh vào Hiệp hội Y học Á tộc, thậm chí còn sử dụng chức vụ Phó Hội trưởng của mình như một khoản tiền đặt cược.","Không biết ông cụ này có chức vụ gì trong Hiệp hội y học Á tộc?","Hiệp hội Y học Á tộc là tổ chức có thẩm quyền cao nhất trong giới y học Á tộc, mặc dù không có giao thiệp gì với Vương Đỗ Lan, nhưng cô cũng đã từng nghe đến tên của Hiệp hội Y học Á tộc .","Nếu là bình thường, có người của Hiệp hội Y học Á tộc chủ động tìm tới cửa, Vương Đỗ Lan nhất định sẽ nhiệt liệt chào đón, nhưng hôm nay cô thật sự không có tâm trạng đó.","“Xin lỗi lão tiên sinh, món canh Đông y chăm sóc sức khoẻ có vài vấn đề, vấn đang được Cục Quản lý Thực phẩm và Dược phẩm kiểm tra. Nếu ông muốn biết công thức, ít nhất phải đợi đến khi có kết quả kiểm tra.”","Trên khuôn mặt già nua của ông Lưu hiện lên vẻ tức giận, ông ta nghiêm nghị nói: “Trước khi đến, tôi đã đến công ty của cô trước, và nghe được một vài tin đồn về món canh Đông y chăm sóc sức khoẻ. Tuy nhiên, tôi tin rắng món canh Đông y chăm sóc sức khoẻ hoàn toàn không có vấn đề gì.”","Vương Đỗ Lan có hơi kinh ngạc, cô không ngờ ông lão trước mặt lại tin tưởng món canh Đông y chăm sóc sức khoẻ đến vậy.","“Ông lão à, rất cảm ơn ông đã tin tưởng chúng tôi, nhưng chỉ bằng sự tin tưởng của ông thôi thì không đủ, nếu muốn bí quyết chăm sóc sức khỏe của thuốc Bắc trở lại một lần nữa thì phải đợi kết quả kiểm tra của bộ phận có thẩm quyền mới thông qua được.”","Ông Lưu nghỉ ngờ nói: “Nếu muốn tiến hành kiểm tra các thành phần trong bí quyết chăm sóc sức khỏe của thuốc Bắc, quy trình hẳn phải rất đơn giản! Tôi nghe nói răng ai đó đã niêm phong nhà hàng Tử Vân Các của các cô vài ngày trước, nhưng đến bây giờ kết quả kiểm tra vẫn chưa có sao?”","Vương Đỗ Lan lộ ra vẻ mặt bất lực, Lâm Ngọc không chịu đựng được liền nói: “Có thể ông cụ không biết, thưa ngài, cái gọi là kiểm tra lần này thực ra là có người cấu kết với nhau, âm mưu hãm hại tập đoàn Đông Vương của chúng tôi!”","Vương Đỗ Lan khẽ quát một tiếng: “Lâm Ngọc, đừng nói bậy!”","Lâm Ngọc cản môi tỏ vẻ không cam lòng, nhưng cũng không tiếp tục nói thêm gì nữa.","Ông Lưu như bừng tỉnh đột nhiên gật đầu: “Thì ra là như vậy! “","Vương Đỗ Lan nói: “Lão tiên sinh, tôi thực sự xin lỗi, tôi sợ không còn cách nào đáp ứng được yêu cầu của ngài. Chúng tôi còn có việc phải làm, xin phép đi trước!”","“Khoan đã!” Ông Lưu đột nhiên nói: “Chủ tịch Vương, trước tiên cô đừng vội rời đi. Cô cùng tôi đi gặp người phụ trách ở đây, tôi muốn hỏi trực tiếp món canh Đông y chăm sóc sức khoẻ không đạt yêu cầu ở chỗ nào?”","“Không giấu lão tiên sinh, ban nãy chúng tôi đã hỏi rồi, hơn nữa còn cãi nhau một lúc. Cho dù ngài có hỏi thì kết quả vấn giống nhau thôi Vương Đỗ Lan không đành lòng để hạng người như Trịnh Dương khiến lòng vị lão nhân này run sợ.","Ông Lưu cười nói: “Không hẳn, Chủ tịch Vương, xin dẫn đường!”","Vương Đỗ Lan nhìn ông Lưu, có hơi bất lực: “Được rồi, vậy tôi và ông cụ đi một chuyến nữa!”","Trong phòng làm việc, Trịnh Dương nhìn Vương Đỗ Lan và những người khác vừa rời đi đã quay trở lại, còn có ông Lưu và cháu của ông ta đi theo phía sau, anh ta chế nhạo nói: “Yo, Chủ tịch Vương, cô mời viện binh trở lại sớm thật đấy! Không biết hai người này là đại Phật nào vậy?”","Vương Đỗ Lan lạnh lùng nói: “Ông cụ này là người của Hiệp hội Y học Á tộc, không liên quan gì đến chúng tôi. Tôi tình cờ gặp ông ấy ở sảnh tầng một. Ông ấy muốn gặp anh một lần, tôi chỉ phụ trách dẫn đường, đó là tất cả!”"]