[" ","CHƯƠNG 1010","Nếu không phải tôi, mà là một người bình thường đứng ở đây ngày hôm nay thì sao?”","Trịnh Dương đứng một bên, cúi đầu, ngoan ngoãn như cháu trai.","Ông Lưu lắc đầu thở dài.","“Chủ tịch Vương, chúng ta có thể nói về công thức của món canh Đông y chăm sóc sức khoẻ rồi chứ!” Ông Lưu nhìn Vương Đỗ Lan, cười nói.","Vương Đỗ Lan không ngờ rằng ông lão bình thường trước mặt lại có thế lực lớn như vậy, bà vẫn còn đang khiếp sợ trong lòng đây.","Nghe vậy, bà gạt đi vẻ ngạc nhiên trên khuôn mặt và kính cẩn nói: “Tất nhiên rồi!”","“Ông Lưu, xin mời!”","“Ông Lưu, tôi sẽ đưa ngài tới đó, đúng lúc bỏ tiện giấy niêm phong của tập đoàn Đông Vương luôn!” Trịnh Dương cười nịnh nọt nói.","Ông Lưu mặc kệ ông ta, xoay người rời đi.","Lưu Tử Hàm liếc nhìn ông ta rồi hừ lạnh, vẻ mặt đầy chán ghét.","Vương Đỗ Lan đi theo sát phía sau họ, cũng không thèm để ý đến Trịnh Dương.","Ánh mắt Trình Kiêu quét qua khuôn mặt của Tống Hoa An và Yến Bắc Phi, vẻ mặt anh thờ ơ giống như đang nhìn hai con kiến.","Yến Bắc Phi mang vẻ mặt không cam lòng, ánh mắt nhìn Trình Kiêu đôi mắt mang theo lửa giận hừng hực. Nhất là khi Trình Kiêu dùng ánh mắt đầy khinh thường nhìn ông ta, giống như hai cái tát vang dội, tát thật mạnh vào mặt ông ta.","“Đứng lại!”","“Các người cho rằng tôi chỉ dựa vào tên phế vật này để đối phó với các người sao? Vậy thì các người cũng quá coi thường nhà họ Yến của tôi rồi!”","Hai mắt Tống Hoa An sáng lên, xem ra ông ta đã đoán đúng, Yến Bắc Phi thật sự có kế hoạch khác.","Trịnh Dương bối rối, ông ta không dám đắc tội ông Lưu , nhưng cũng không dám làm mất lòng Yến Bắc Phi.","Trịnh Dương cười nhìn Yến Bắc Phi, mang vẻ mặt nịnh nọt nói: “Ngài Yến, chuyện hôm nay xin ngài cho tôi mặt mũi đi, cứ quyết định như vậy đi!”","Yến Bắc Phi lạnh lùng nhìn Trịnh Dương, ánh mắt khinh thường: “Cậu là cái quái gì! Dựa vào cái gì mà tôi phải cho cậu mặt mũi!”","Trong mắt võ đạo thế gia, ngay cả Á Tộc phía chính phủ mà họ cũng không đặt trong mắt, huống chỉ là một Trịnh Dương từ Cục Quản lý Thực phẩm và Dược phẩm?","Nếu không phải vì lợi dụng Trịnh Dương dùng để chèn ép tập đoàn Đông Vương, thậm chí Yến Bắc Phi cũng không thèm nói những lời không cần thiết với Trịnh Dương Bây giờ, Trịnh Dương đã mất đi giá trị lợi dụng, hơn nữa Yến Bắc Phi đã quyết định không sử dụng các thủ đoạn thế tục trong giới để đối phó với tập đoàn Đông Vương, vì vậy những người như Trịnh Dương, chỉ là một con kiến hôi trong mắt ông ta.","Khuôn mặt mập mạp của Trịnh Dương đỏ bừng, ông ta không ngờ Yến Bắc Phi lại trở mặt còn nhanh hơn lật sách “Họ Yến kia, đây là phòng làm việc của tôi, không phải nhà họ Yến của ông! Muốn ngang ngược với y ông đã tính đến hậu quả sau đó chưa hả?”","Tuy võ đạo thế gia rất đáng sợ, nhưng Trịnh Dương lại có chính phủ Á tộc là chỗ dựa. Bất kể lực lượng cá nhân của ông ta mạnh mẽ đến đâu, liệu còn có thể mạnh hơn cả phi cơ và đại pháo sao?","Yến Bắc Phi vốn không để ý đến lời đe dọa của Trịnh Dương, ánh mắt của ông ta vẫn luôn nhìn chằm chằm vào Trình Kiêu."]