[" ","Chương 1125","“Vậy mà nhà họ Cung lại phái một cao thủ bảo vệ cậu cả Cung, quả là giàu có hào sảng!” Có người hâm mộ nói.","“Nhóc con kia chết chắc rồi, không biết Trình đại sư có ra mặt cứu cậu ta hay không?”","Ông Trần vận chuyển chân khí toàn thân, sử dụng tất cả bản lĩnh, tung nắm đấm về phía Trình Kiêu.","Trình Kiêu căn bản không tránh không né, mọi người xung quanh thấy vậy đều cho rằng Trình Kiêu sợ choáng váng rồi Chờ đến khi nắm đấm của ông Trần sắp chạm vào người Trình Kiêu, lúc này, Trình Kiêu mới khẽ vỗ một phát.","Am!","Ông Trần bị đánh bay ra ngoài, ngã xuống đập nát một cái bàn, trực tiếp hôn mê bất tỉnh.","“Cái gì”","“Sao lại như vậy!”","Cung Thế Huân hoảng sợ nhìn Trình Kiêu, ông Trần chính là vệ sĩ của ba anh ta, anh ta đã không chỉ một lần tận mắt chứng kiến mạnh mẽ của ông Trần.","Trong vòng mười giây, một mình ông Trần có thể đánh ngã mười tên vệ sĩ hạng nhất, hơn nữa còn dễ như trở bàn tay. Thậm chí ông ta còn có thể đối đầu với đạn súng.","Hai ngày trước bởi vì chuyện của nhà họ Tần, nhà họ Cung và nhà họ Mã xảy ra tranh chấp không vui.","Người nhà họ Cung rất rõ ràng, chỉ dựa vào Mã Tài, chắc chắn không dám trở mặt với nhà họ Cung.","Chắc chắn đằng sau là ý của Trình đại sư.","Cho nên lần này, Cung Thế Huân mới đặc biệt đến thăm hỏi Trình đại sư.","Bởi vậy, gia chủ nhà họ Cung là Cung Tu Thiện mới cho Cung Thế Huân mượn ông Trần để bảo vệ anh ta chu toàn.","Không ngờ, ông Trần thực lực mạnh mẽ trong suy nghĩ của Cung Thế Huân lại bị một nhóc con miệng còn hôi sữa dễ dàng vỗ cho hôn mê bất tỉnh!","“Lợi hại quá!”","Trên mặt mấy người Điền Thuý Thuý lộ vẻ khiếp sợ!","Thật sự không ngờ rằng Trình Kiêu lại lợi hại như thế!","Lúc trước ở trường, dù họ biết Trình Kiêu đánh nhau rất g nhưng không có kinh nghiệm gì, bọn họ cũng không rõ rốt cuộc thực lực của Trình Kiêu đã đến cấp bậc nào.","Bây giờ thấy Trình Kiêu đánh người như thế, cảm giác mạnh mẽ của thị lập tức xuất hiện.","Đặc biệt là cú đấm của ông Trần khi này, uy lực của nó chỉ nhìn thôi đã thấy sợ.","Nhưng như thế vẫn bị Trình Kiêu đánh bại rất dễ dàng, có thể tưởng tượng được thực lực của Trình Kiêu mạnh mẽ đến mức nào!","“Tên nhóc này đúng là lợi hại! Tôi biết ông Trần kia, ông ta là vệ sĩ của Gia chủ Cung, nghe nói là một cao thủ võ lâm! Không ngờ lại bị tên nhóc này đánh ngất băng một bạt tai.”","“Tên nhóc này có thân phận gì vậy?”","Mọi người đều nhìn Trình Kiêu băng ánh mắt vô cùng nghỉ ngờ.","Thậm chí có người còn nghĩ, nếu Trình Kiêu không có bối cảnh gì, không bằng dùng tiền thuê anh làm vệ sĩ của mình.","Cung Thế Huân hơi sợ hãi, nghiêm túc quát lên: “Ranh con, cậu dám động vào nhà họ Cung tôi! Đúng là chán sống rồi.”"]