[" ","CHƯƠNG 1048","Thật ra trong lòng rất nhiều người đều đã có đáp án.","Ánh mắt của đa số mọi người đều lặng lẽ nhìn về phía Trình Kiêu.","Nhưng vẫn có một số người không cam lòng, trước khi kết quả chưa được công bố, bọn họ sẽ không nhận thua.","Ánh mắt giám khảo quét nhìn mọi người một lượt, cũng không để lộ bất kỳ tin tức nào.","“Đến bây giờ, cuộc thi đấu Y Vương năm nay đã đến hồi kết thúc.","Trải qua kiểm tra của ban giám khảo chúng tôi đối với người bệnh, hiện giờ đã có đánh giá cụ thể về hiệu quả điều trị của mọi người, cũng đã xác định được người được chọn là Y Vương.”","“Người đó chính là…”","Tiếng nói của giám khảo chợt dừng lại, trái tim tất cả mọi người lập tức vọt lên tận cổ họng.","Tôn Đại Hải nắm chặt hai tay, trong lòng thầm nhủ: “Trình Kiêu, Trình Kiêu, Trình Kiêu…”","Sắc mặt Cốc Sinh Ngọc tràn đầy u ám, trong lòng thầm cầu nguyện: “Không phải anh ta, không phải anh ta, nhất định không phải anh ta!”","Trên mặt Sở Minh Thành đều là uể oải, bởi vì anh ta nhìn thấy người ba Sở Vân Hoa của mình đang im lặng nhảm mắt lại Anh ta biết, đây là biểu hiện cho thấy ba anh ta đã thật lòng khâm phục.","Vẻ mặt Thượng Quan Thanh Thiền cũng ngập tràn kinh ngạc, bởi vì cô ta nhìn thấy biểu cảm khâm phục trên mặt người ba Thượng Quan Dược Thạch của mình.","Làm con gái, Thượng Quan Thanh Thiền vô cùng hiểu rõ ba mình, cô ta biết, ngay cả Sở Vân Hoa, ba cũng chưa từng khâm phục.","Có thể nói, trong toàn bộ giới y học Á tộc còn chưa có bác sĩ nào khiến Thượng Quan Dược Thạch khâm phục.","Nhưng, vậy mà bây giờ Thượng Quan Thanh Thiền lại nhìn thấy vẻ khâm phục trên mặt ba mình.","Ánh mắt của Thượng Quan Thanh Thiền lặng lẽ chú ý đến thiếu niên đang khép hờ hai mắt kia: “Có lẽ cũng chỉ biểu hiện vừa rồi của anh ta mới có thể khiến cho ba luôn luôn kiêu ngạo thật lòng khâm phục!”","Giám khảo nhìn vẻ mặt mong chờ của mọi người, đặc biệt là Cốc Thiên Sơn đang lộ vẻ nghiêm túc, toàn thân căng cứng kia, thản nhiên tuyên bố: “Người đó chính là Trình Kiêu đến từ thành phố Hà Tây, tỉnh Lĩnh Nam!”","Vừa dứt lời, nơi đây yên tĩnh trong chốc lát, sau đó bỗng nhiên bùng nổ.","“Thật sự là cậu ta!”","“Cũng đúng thôi, thuật châm cứu vừa rồi của cậu ta quả thật rất lợi hại!”","“Năm nay cậu ta mới hai mươi tuổi nhỉ! Trời ạ, một Y Vương hai mươi tuổi, đây là khái niệm gì!”","Trong giới võ đạo, một Tông Sư hai mươi tuổi có thể chấn động toàn bộ giới võ đạo.","Tương tự, một Y Vương hai mươi tuổi cũng có thể chấn động toàn bộ giới y học Á tộc.","Tôn Đại Hải kích động rưng rưng nước mắt, cuối cùng đáy lòng căng thẳng cũng có thể thả lỏng.","“Tốt quá rồi, Trình Kiêu quả nhiên không khiến tôi thất vọng!” Tôn Đại Hải kích động nắm lấy hai tay Ninh Lan, hưng phấn nói ra.","Ninh Lan kích động chảy đầy nước mắt: “Tiểu Vân, Tiểu Vân khá lắm, thăng bé giỏi lắm!”","Mặc Hoa Đình cười ha ha: “Viện trưởng Ninh, có nghe thấy không, Hà Tây chúng ta xuất hiện một vị Y Vương, một vị Y Vương mới hai mươi tuổi! Ha ha ha…","Ninh Cát Sơn kích động cười ha ha, cười không ngừng nghỉ, cười không ngậm miệng lại được."]