[" ","Chương 1142","Trình Kiêu biết dù Lâm Ngọc vấn nói chuyện rất gay gắt, nhưng thật ra đã tha thứ cho chuyện anh giấu giếm thân phận rồi.","Lần sau gặp nhau một lần nữa là được.","Rời khỏi phòng nghỉ ngơi, Trình Kiêu cũng chuẩn bị rời đi.","Nhưng một bóng người xinh đẹp đã đợi anh trước cửa từ lâu.","Trình Kiêu lạnh nhạt nhìn thoáng qua Tôn Mạc, sau đó bước qua cô ta, làm như không nhìn thấy.","“Trình Kiêu, chẳng lẽ giữa chúng ta bây giờ thật sự đã thành người xa lạ rồi sao?” Tiếng cười châm chọc của Tôn Mạc vang lên sau lưng Trình Kiêu.","Trình Kiêu thoáng dừng lại, sau đó tiếp tục đi về phía trước, bây giờ nói gì cũng là dư thừa cả Trên mặt Tôn Mạc thoáng lộ vẻ không cam lòng, sau đó cô ta xông lên chặn Trình Kiêu lại.","“Anh có ý gì vậy? Chẳng lẽ bây giờ nói chuyện với tôi mà anh cũng không muốn sao?” Nét mặt Tôn Mạc vô cùng oán hờn, cô ta trợn mắt nhìn Trình Kiêu, khuôn mặt xinh đẹp tái nhợt.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trình Kiêu nhìn cô ta, lạnh lùng nói: “Cô muốn nói gì?”","Tôn Mạc tỏ vẻ đau khổ, cười tự giễu nói: “Tôi muốn nói gì? Đúng thế, tôi muốn nói gì chứ? Tôi còn có thể nói gì đây! Anh là Trình đại sư cao quý, uy thế hơn người, tôi chỉ là một cô gái bình thường, tôi dám nói gì chứ?”","“Nhưng anh cảm thấy anh đối xử với tôi như thế có công bằng không?”","Nét mặt Trình Kiều không chút cảm xúc, anh lạnh lùng nhìn Tôn Mạc, không nói một lời.","Dường như Tôn Mạc được mở công tắc nói, bắt đầu oán trách: “Không sai, tôi thừa nhận lúc trước tôi xem thường anh, cảm thấy anh chỉ là một tên vô dụng, không làm tròn nghĩa vụ của người làm vợ”","“Nhưng tôi làm thế có gì sai? Anh rõ ràng là một tên vô dụng, là một người phụ nữ bình thường, tôi không thích anh cũng là hợp lý mà.","“Chẳng lẽ anh lại đi thích một người phụ nữ xấu xí sao?”","“Nhưng rõ ràng anh có y thuật hơn người, còn có tu vi võ đạo cao cường, vậy mà lại giả làm một tên vô dụng, anh làm thế là có mục đích gì?”","“Nếu anh nói sự thật cho tôi sớm hơn, sao tôi có thể ghét bỏ anh được?”","“Cho nên người gây ra những chuyện ngày hôm nay là anh, chứ không phải tôi!”","“Là sự ngông cuồng, ngạo mạn của anh, là anh không coi ai ra gì, là anh không giải thích, khiến tôi oán hận anh, khiến tôi tuyệt vọng với anh, là anh tự tay đẩy tôi vào lòng người khác!”","Dần dần, Tôn Mạc trở nên hơi điên cuồng, khuôn mặt xinh đẹp bắt đầu trở nên vặn vẹo.","Nghe thấy những lời này, Trình Kiêu rất muốn bật cười.","Rõ ràng là cô ta thực dụng, rõ ràng là cô ta lấy bản thân làm tiền cược, rõ ràng là cô ta thích người đàn ông khác khi hai người vẫn còn là vợ chồng, bây giờ cô ta lại trách anh.","Nếu anh không trùng sinh, nếu anh không phải Trình đại sư, nếu anh vẫn là tên vô dụng kiếp trước, bây giờ chắc chắn cô ta đã hạnh phúc nằm trong lòng Lưu Tào Khang rồi.","Những suy nghĩ này không ngừng hiện lên trong đầu Trình Kiêu, anh muốn phản bác, nhưng lại cảm thấy không cần thiết.","Cần phải tranh cãi với một người qua đường ư?","“Nói xong rồi à?” Trình Kiêu lạnh lùng hỏi."]