[" ","CHƯƠNG 1073","“Tôi sẽ cho anh thấy cái gì mới là thuật luyện đan thực sự.”","Nói xong, Trình Kiêu vừa lóe lên ý nghĩ thì dược liệu trong nhấn trữ vật đột nhiên bay ra ngoài không khí, lơ lửng ở nơi cách trước mặt Trình Kiêu ba thước.","Những bác sĩ bình thường đều sửng sốt, trong mắt họ cảnh tượng này chẳng khác nào một trận ma thuật.","Tuy nhiên, bọn người như Cốc Thiên Sơn và Tôn Minh Hạo vốn là những võ giả, nhìn thấy thế sắc mặt của bọn họ thay đổi ngay.","Họ đã nghe nói về một loại năng lực gọi là thuật Tụ Lý Càn Khôn.","Đó là một ngón nghề mà cao thủ võ đạo cấp huyền thoại mới làm được.","Trình Kiêu còn trẻ như vậy sao có thể có loại năng lực thần thông nhường này!","“Thuật luyện đan thực sự sẽ không bao giờ cần một lò luyện thuốc.”","Trình Kiêu nhàn nhạt nói, duôi hai tay ra sau đó chắp lại chính giữ.","Đột nhiên, một ngọn lửa khi không lại được sinh ra, tỉnh luyện những dược liệu đó.","Lần đầu tiên Trình Kiêu phải mất nửa giờ để luyện ra đan Trúc Cơ, lúc đó thực lực của anh vừa mới bước vào cảnh giới Trúc Cơ.","Mà hiện tại thực lực của Trình Kiêu đã ở cảnh giới Thông Thần, trong mười phút đan Trúc Cơ đã hình thành.","Một mùi thơm thoang thoảng phả vào lõ mũi, và một viên đan dược trong vắt óng ánh lơ lửng giữa không trung, toát ra ánh bóng loáng như ngọc.","Mọi người đều chấn kinh!","Ngay cả Tôn Minh Hạo cũng ngây dại cả người Đây, quả thật là một phép lạ!","“Thật sự không thể tin được!”","“Trên thế giới này lại có y thuật thần kỳ như vậy sao?”","“Hóa ra đây mới là thuật luyện đan thực sự!”","“Cái viên kia chính là Đan Trúc Cơ trong truyền thuyết sao!”","“Đúng thế, hẳn là tiên đan, ở phàm trần nào có loại tiên dược thần kỳ như vậy?”","“Viên đan dược này tốt hơn gấp trăm lần so với đan dược ban nãy thằng nhóc kia tinh luyện ra xét cả về hình dáng lẫn mùi vị!”","“Đúng vậy, tên nhóc đó mệt mỏi mồ hôi nhẽ nhại mới luyện ra được một viên đan dược đen thui thủi và thúi tới không ngửi nổi kia. Lại còn không ngừng dương dương tự đắc nữa chứ, quả thực không biết trời cao đất rộng mà!”","“Anh nhìn tên nhóc kia bây giờ đang đứng nhìn tới chết lặng rồi kìa! Cao thủ chân chính ở ngay trước mặt, chút bản lĩnh còn con đó của anh ta không là gì cả!”","Các bác sĩ cuối cùng cũng nắm được cơ hội không ngừng đả kích Tôn Minh Hạo, như thể họ muốn đòi lại gấp mấy lần sự sỉ nhục vừa rồi.","Tôn Minh Hạo cứ như thể mắt điếc tai ngơ trước sự sỉ nhục của đám đông, chỉ nhìn chăm chäm vào đan Trúc Cơ đang lơ lửng trên không của Trình Kiêu với vẻ mặt đầy kinh ngạc.","“Cực phẩm, viên đan dược này là cực phẩm! Đây nhất định là viên đan dược cực phẩm!”"]