[" ","CHƯƠNG 1020","Cốc Sinh Ngọc cười lạnh rời đi, mặt Tôn Đại Hải xanh xám: “Trình Kiêu này, đúng là làm loạn! Coi như trong lòng của cậu ta oán giận tôi, cũng không thể gạt tôi chuyện thế này được!”","Ninh Lan trách cứ: “Ông chớ nói nhảm, Tiểu Kiêu không phải là người như thế, nó khẳng định là có chuyện gì nên bị làm chậm trễ, có lẽ đang trên đường chạy tới”.","Cuộc thi đấu Y Vương lần này, danh sách dự thi tổng cộng có 108 người. Dựa theo 36 tỉnh của Á tộc, mỗi tỉnh tuyển ra ba người.","Ba vòng trước đều là đấu vòng loại, người dự thi thông qua ba vòng trước, mới có tư cách tranh đoạt ngôi y vương chân chính.","Ba cửa ải này, còn gọi là tạm xông quan.","Cuộc thi đấu Y Vương lần này, mời hội trưởng y học Á tộc, ngài Lưu Quốc Đông, đảm nhiệm vị trí ban giám khảo tối cao.","Cũng chính là ông Lưu vừa gấp trở về từ Trung Châu.","Dưới ông Lưu, còn có mười vị ban giám khảo, đều là giáo sư chuyên gia hàng đầu, người lớn tuổi đức cao vọng trọng.","Buổi sáng tám giờ ba mươi, cuộc thi đấu Y Vương bắt đầu điểm danh.","Tất cả người tuyển thủ, đều cần tự mình ghi danh lúc đưa ra ảnh chụp giấy chứng nhận phù hợp, để phòng ngừa có người mạo danh thay thế, giở trò dối trá.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","“Tôn Kỳ, Triệu Trịnh, Lý Quốc Cường…”","Hết người này đến người khác thông qua kiểm tra, bên ngoài Tôn Đại Hải bối rối. Trình Kiêu vẫn chưa tới, lần này phải làm sao bây giờ?","Chẳng lẽ vừa lâm trận đã thay người? Mình thay cậu ta tham gia!","Mạc Hoa Đình cùng Ninh Cát Sơn cũng sốt ruột như là kiến bò trên chảo nóng.","” Ninh “Đã đến lúc này, xem ra Thần y Trình đúng là không đến Cát Sơn một mặt tiếc hận, lúc đầu ông ta cảm thấy với trình độ y thuật của Trình Kiêu, có thể vững vàng đoạt giải Y vương lần này.","Nhưng bây giờ Trình Kiêu chưa tới trình diện! Mặc dù Ninh Cát Sơn không tin Trình Kiêu sẽ lâm trận lùi bước, nhưng trong lòng cũng hơi thất vọng đối với Trình Kiêu.","Tính khí Mạc Hoa Đình nóng hơn Ninh Cát Sơn, liên tục hừ lạnh: “Thần y Trình đây cũng quá không ra gì rồi! Đây không phải để người khác chế giễu giới y học Hà Tây chúng ta hay sao?”","Ninh Cát Sơn muốn biện hộ giùm Trình Kiêu, nhưng bây giờ không nói nên lời.","Rốt cục, một ban giám khảo gọi tới tên Trình Kiêu.","“Trình Kiêu, Trình Kiêu, Trình Kiêu có đây không?”","Ban giám khảo liên tục hô ba tiếng, vẫn không có người trả lời.","Lập tức, ánh mắt mọi người, cũng bắt đầu tìm kiếm trong sảnh.","“Trình Kiêu đâu? Nếu như không có người trả lời, vậy coi như anh ta bỏ cuộc.” Ban giám khảo cao giọng nói.","Tôn Đại Hải chỉ có thể kiên trì đáp: “Trình Kiêu có việc chậm trễ, không cách nào tham gia, tôi thay cậu ấy tham gia.”","Nếu bỏ quyền, đúng là quá mất mặt, Tôn Đại Hải thực sự gánh không nổi người kia Coi như vòng thứ nhất bị loại, cũng tốt hơn nhiều so bỏ cuộc.","“Ha ha, gì mà trì hoãn, không dám tới thì nói không dám tới, rùa đen rút đầu!” Trong đám người vang lên một tiếng cười lạnh."]