[" ","Chương 1130","Bên ngoài đột nhiên vang lên tiếng xôn xao, có người nhỏ giọng nói: “Là bà Lôi, bà Lôi đến rồi!”","Lôi nữ vương vẫn luôn tự xưng là bà Lôi ở bên ngoài, trừ những người gần gũi, người ngoài vấn luôn gọi bà ta là bà Lôi.","Cung Thế Huân tỏ vẻ vui mừng, anh ta đắc ý nhìn Trình Kiêu: “Ranh con, cô họ của tôi đến, cậu chết chắc rồi!”","Lôi nữ vương dẫn theo kim sai Vân Nguyệt sải bước đi tới.","“Cô họ!” Cung Thế Huân kích động hét lên từ xa, khi Lôi nữ vương đến gần, anh ta lập tức kẻ xấu mách lẻo trước, chỉ vào Trình Kiêu uất ức nói: “Chính là tên ranh này, cậu ta làm bị thương vệ sĩ Trần của ba cháu, còn nói muốn đánh gãy hai chân cháu. Cô nhất định phải trả thù cho cháu!”","Lôi nữ vương đeo khăn che mặt, bà ta lạnh lùng nhìn anh ta, từ cách khăn che mặt dường như có khí lạnh tản ra.","Cung Thế Huân thầm thấy hoảng sợ, tình huống gì thế nào?","Vân Nguyệt ở bên cạnh lạnh lùng quan sát Cung Thế Huân, Lôi nữ vương và cô ta đều hiểu rất rõ tính cách của cậu cả nhà họ Cung này.","Đương nhiên sẽ không nghe anh ta đổi trắng thay đen!","Nhưng dù sao cũng là thân thích, Lôi nữ vương không thể thấy chết không cứu được!","“Cậu Trình, tôi không cầu xin cho nó, chỉ mong cậu có thể nể tình tôi tha cho nó một mạng!” Lôi nữ vương nói xong thì cúi người với Trình Kiêu.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Cung Thế Huân hoảng sợ trợn to mắt!","Mọi người xung quanh cũng há hốc mồm, nét mặt đầy vẻ khó tin!","Nhóm người Điền Thuý Thuý và Trương Manh thì kinh ngạc đến mức suýt rớt căm xuống đất!","Tân Thủ vô cùng khó tin, anh ta nhìn Trình Kiêu như đang nhìn một người xa lạ.","“Sao có thể! Sao cô họ lại cúi người cầu xin cậu ta!”","“Đây là Lôi nữ vương ở Lĩnh Nam, sao lại cúi người với một tên ranh con? Rốt cuộc tên này có lai lịch gì!”","“Trình Kiêu có năng lực gì, vì sao ngay cả Lôi nữ vương cũng cung kính với cậu ta như thế!”","Trình Kiêu nhìn Lôi nữ vương đang cúi người với nét mặt lạnh lùng.","Lôi nữ vương rất thông minh, bà ta không cầu xin, bà ta biết nếu Cung Thế Huân mắc sai lầm quá nghiêm trọng thì có cầu xin cũng vô dụng.","Nhưng nếu bà ta muốn bảo vệ Cung Thế Huân thì chỉ có một cách, đó chính là ơn nghĩa, hy vọng Trình Kiêu có thể ban ơn cho bà ta Trình Kiêu im lặng nhìn Lôi nữ vương, từ khi quen biết với bá chủ của Lĩnh Nam này, bà ta luôn cư xử rất đặc biệt với anh.","Dù đa số những chuyện Lôi nữ vương làm đều là dệt hoa trên gấm, Trình Kiêu không quá xem trọng, nhưng thời gian lâu dài, đây cũng là một ơn tình lớn.","Đến mức Trình Kiêu cũng vô tri vô giác xem Lôi nữ vương là người phe mình.","“Tôi không giết anh ta, nhưng tôi từng nói muốn đánh gãy hai chân anh ta thì nhất định sẽ làm.” Trình Kiêu nói với giọng điệu và nét mặt hờ hững.","Lôi nữ vương nhíu chặt mày, nhưng bà ta biết chuyện mà Trình Kiêu đã quyết định thì rất khó thay đổi.","Dù bà ta tiếp tục cầu xin Trình Kiêu cũng không thể thay đổi.","được, chỉ khiến mình khó chịu hơn thôi.","Hơn nữa, có thể giữ được mạng đã là tốt lắm rồi."]