[" ","CHƯƠNG 1074","“Ông trời của tôi ơi, thế mà anh ấy lại luyện được một viên đan dược cực phẩm! Hơn nữa chỉ là tiện tay luyện ra mà thôi, sao điều này có thể xảy ra chứ?”","“Cho dù là bậc thầy luyện đan hàng đầu Mạc Tri Mệnh của Dược Thần Cốc cũng không thể làm được! Không, cho dù mười Mạc Tri Mệnh cộng lại cũng không băng một ngón tay của anh ấy!”","“Chẳng trách vừa rồi anh ấy mới nói thuật luyện đan mà Dược.","Thần Cốc coi như bảo vật chỉ là rác rưởi trong mắt anh ấy. Hóa ra anh ấy mới là bậc thầy luyện đan thực sự, trên đời này không ai có thể sánh băng!”","Tôn Minh Hạo bị chấn động đến nỗi hoàn toàn ngu người, anh ta chưa bao giờ mường tượng được trên đời này lại có một thuật luyện đan thần kỳ đến vậy.","Đây giống như tuyển thủ hạng đồng tự sướng đủ kiểu và còn tưởng rằng kỹ thuật của ông đây đủ để treo tất cả các tuyển thủ chuyên nghiệp lên đánh.","Kết quả là sau khi nhìn thấy động tác của Vương giả chân chính, anh ta mới đột nhiên tỉnh ngộ. Hóa ra trên đời này lại có một động tác thần kỳ như vậy, quả thật là đỉnh bay nóc!","Loại tâm trạng lúc này của Tôn Minh Hạo, không, phải phóng đại gấp mười lần, gấp trăm lần!","Trình Kiêu mặc kệ Tôn Minh Hạo còn đang sững sờ vì kinh ngạc, đi tới đưa viên thuốc cho người phụ nữ: “Uống đi!”","“Tuy răng không thể chữa khỏi hoàn toàn căn bệnh của bà, nhưng ít nhất cũng có thể khiến bà sống thêm được năm năm”.","Nếu là đan Trúc Cơ chân chính trong giới tu luyện thì người bình thường uống vào có thể thay da đổi thịt. Chỉ có điều do hạn chế về dược liệu nên tác dụng của đan Trúc Cơ mà Trình Kiêu luyện thành đương nhiên sẽ giảm đi rất nhiều.","“Năm… năm!” Vẻ mặt người phụ nữ đầy kích động nhìn Trình Kiêu không dám tin, hai tay nâng niu viên đan dược như bắt được bảo vật.","“Cảm ơn thần y!”","Người phụ nữ rơi lệ uống viên đan dược của Trình Kiêu, còn về viên đan dược màu đen nhẻm do Tôn Minh Hạo chế ra, người phụ nữ chưa kịp uống và đương nhiên lúc này bà cũng sẽ không uống.","Nhìn người phụ nữ uống viên đan dược do Trình Kiêu luyện chế ra, ánh mắt của mọi người đều tập trung trên người bà.","Đan dược chỉ đẹp thôi thì chưa đủ mà còn phải có tác dụng.","Một phút sau, các triệu chứng bệnh trên khuôn mặt của người phụ nữ bắt đầu giảm đi đáng kể.","Ông Lưu nhìn Tôn Minh Hạo, nghiêm giọng hỏi: “Bây giờ anh có thể phái người đi kiểm tra tác dụng của viên đan dược với tôi!”","Mặt Tôn Minh Hạo đầy suy sụp, cười khổ nói: “Còn kiểm tra cái mông ấy! Tôi thua rồi, thua tâm phục khẩu phục!”","Thuật luyện đan mà Trình Kiêu thể hiện ra đã hoàn toàn làm Tôn Minh Hạo bị kinh ngạc đến thuyết phục, khiến anh ta không còn chút ý nghĩ phản kháng nào nữa.","Việc Tôn Minh Hạo chủ động nhận thua đồng nghĩa với việc gián tiếp thừa nhận tác dụng thuốc của Trình Kiêu Ngay cả một kẻ kiêu ngạo và huênh hoang như Tôn Minh Hạo cũng chủ động nhận thua, đương nhiên sẽ không ai có thể nghi ngờ về tác dụng viên đan dược của Trình Kiêu Ông Lưu cũng rất gãy gọn, thẳng thừng thông báo kết quả: “Nếu anh đã chủ động nhận thua ở trận đấu này thì anh đã thua liên tiếp hai trận rồi, nên trận đấu này anh Trình đã thẳng”","Lúc này Tôn Minh Hạo mới khôi phục lại tỉnh táo, nhìn Trình Kiêu bằng ánh mắt kính sợ: “Tôi thua rồi. Theo quy định, anh có thể đưa ra một yêu cầu với nhà họ Tôn.”","“Cho dù anh muốn thuật châm cứu đỉnh cao nhất hay thậm chí là thuật luyện đan của nhà họ Tôn, chúng tôi đều sẽ không từ chối."]