["<br>","<br>Chương Tự Chi cười khẩy một cái,ngậm điếu thuốc ở khóe miệng: “Cũng không phải, Lâm Sinh là một người hận không thể mọc mắt trên đỉnh đầu, nếu không phải Tiểu Như đầy đủ ưu tú, thì hắn ta làm sao mà quấn mãi không buông, còn nhất định để tôi ra tay thu thập hắn ta.” <br>Người hàng xóm có thể nghe ra được những lời bảo vệ Lương Ninh Như của Chương Tự Chi nói với người ngoài, bèn cười lúng túng, bổ sung thêm một câu: “Đúng vậy.” <br>Chương Tự Chi lại nói tiếp: “Thời gian tôi và Tiểu Như quen biết nhau còn dài hơn so với bọn họ, cô ấy là người như thế nào tôi hiểu rõ nhất, cái gọi là kết hôn chớp nhoáng cũng coi như không phải, những thứ thứ này, nhìn một người chọn lựa, đối với tôi mà nói, chọn đúng chính là chọn đúng, cái gì chớp nhoáng với không chớp nhoáng, có quan hệ gì, lúc trước cũng không phải không có người ở trước mặt tôi nói này nói nọ, những con người tôi nhìn người tương đối chuẩn, ai là người tốt, ai là muốn càn rỡ quấy rối, tôi liếc nhìn cũng có thể nhìn ra được.” <br>Mặt của người hàng xóm hoàn toàn không thể nhịn nhục được, cười haha vài tiếng, rồi nhanh chóng rời đi.<br><br>Chương Tự Chi ở cổng hút xong điếu thuốc, xoay người đi vào trong sân.<br><br>Đúng lúc Lương Ninh Như nấu xong mì, đi ra gọi anh ta.<br><br>Lương Ninh Như nhìn chằm chằm Chương Tự Chi, nhìn có vẻ không đúng: “Làm sao vậy? Cảm thấy anh hình như không được vui lắm.<br><br>Chương Tự Chỉ đi đến ôm cô ta, không coi ai ra<br>gì hôn một cái: “Không sao, chỉ là đột nhiên <br>cảm thấy hoàn cảnh của em lúc trước khiến<br>người ta đau lòng.” <br>Lương Ninh Như nhíu mày: “Tại sao đột nhiên <br>đau lòng lúc trước của em? Là ai nói gì với anh <br>sao?“ <br>“Không sao, đi thôi, vào nhà ăn.” Chương Tự.<br><br>Chỉ không muốn nói nhiều như vậy, nhớ lại<br>mặt mũi người lúc nảy rất buồn nôn.<br><br>Đôi khi suy nghĩ của một số người thật sự rất <br> <br>kì quái, luôn không thể nhìn người khác sống<br>tốt, nhìn thấy người khác thuận lợi hay đột<br>nhiên gặp may mắn, luôn muốn chen chân<br>vào, cho dù bản thân không thể vớt vác được<br>một chút lợi ích gì, cũng muốn phá bỏ tình <br>cảnh trước mắt.<br><br>Lương Ninh Như nấu mì không quá nhiều, <br>không biết ba Lương mẹ Lương khi nào trở về,<br>cô ta chỉ nấu phần cho mình và Chương Tự Chỉ.<br><br>Hai người ngồi xuống vừa nói chuyện vừa ăn, ý<br>của Chương Tự Chỉ bảo Lương Ninh Như một<br>lát nữa xem thử trong nhà còn có đồ gì không<br>giữ lại, nếu không đáng tiền thì đều đem tặng<br>người khác cho xong.<br><br>Ba Lương mẹ Lương sống bên cạnh bọn họ cũng khá thoải mái, nếu đã vậy thì không cần để bọn họ trở về nữa.<br><br>Lương Ninh Như gật gật đầu: “Em cũng nghĩ như vậy, khoảng thời gian này em cảm thấy ba mẹ em rất vui vẻ, bọn họ sống cùng với chúng ta, cũng không có phiền hà gì đối với chúng ta, còn rất giúp đỡ, em cũng muốn bọn họ ở lại chỗ đó.” <br>Chương Tự Chi “ừ” một tiếng: “Một lát nữa ăn xong hai chúng ta xem thử trong nhà còn có đồ gì cần phải thu dọn, nhân dịp cơ hội này thu dọn hết tất cả, lần này sau khi đi rồi cố gắng không về nữa.” <br>Hai người ăn xong, Lương Ninh Như bắt đầu dọn dẹp phòng bếp, thu xếp tất cả không cần thiết phải mang đi ở đây đóng gói xách ra ngoài.<br><br>Chương Tự Chi lảo đảo đi các nơi khác trong nhà.<br><br><br>Thực sự ngoại trừ rau trong khu vườn nhỏ, thì dường như cũng không có cái gì muốn mang đi, đồ muốn đưa cho người khác mà không thể đưa.<br><br>Sau đó Chương Tự Chi thu xếp hết tất cả đồ trong phòng, đặt vào trong tủ, Lương Ninh Như còn kéo tấm che bụi ra để che tất cả những thứ trong nhà cần chống bụi.<br><br>Dọn dẹp một lúc lâu, cuối cùng tất cả mọi thứ đều thu xếp xong, hai người đứng ở cửa nhìn thử xem, không có đồ vật nào có thể giữ lại.<br><br>Ở đây đã dọn dẹp xong, ba Lương mẹ Lương cũng về.<br><br>Hai người chạy một vòng, thực sự là vô cùng mệt.<br><br>Đi vào nhà nhìn thấy trong nhà được thu dọn như vậy, cha Lương mẹ Lương cũng nhìn ra được ý của Chương Tự Chi và Lương Ninh Như.<br><br>Ba Lương gật đầu: “Cũng tốt, vừa nảy chúng ta còn nói, lúc về dọn dẹp trong nhà một chút, nếu không cần thiết sẽ không về nữa.” <br>Mẹ Lương cũng nói: “Rau trong khu vườn nhỏ nhắc chú hai con một tiếng, đến lúc đó bảo chú hai con chăm sóc, muốn ăn thì bọn họ tự mình hái, tất cả đều cho bọn họ.” <br>Lương Ninh Như đi qua ôm vai mẹ Lương: “Hai người đi lâu như vậy, cùng những người đó nói chuyện gì vậy?” <br>Mẹ Lương hơi mệt, cử động vai một cái: “Cũng không có nói gì, chỉ là bọn họ thăm dò chúng ta, bọn mẹ khoác lác một chút, rất đơn giản.” <br>Lương Ninh Như ngay lập tức bật cười: “Có đói không? Nếu không con nấu mì cho mọi người nhé.” <br>Mẹ Lương xua xua tay: “Không ăn, vừa rồi chạy từng nhà, hoa quả điểm tâm ăn không ít, một chút cũng không đói.” <br>Đã không còn chuyện gì nữa, bốn người bọn họ dọn dẹp một chút rồi cũng rời đi.<br><br>Lúc bọn họ trở về, có rất nhiều người ở công nhà trông ngóng, bây giờ rời đi không có ai xem náo nhiệt.<br><br>Chương Tự Chi lái xe, cha Lương mẹ Lương ngồi liệt trên ghế dựa ở phía sau.<br><br><br>Xe từ trong thôn lái ra, sau đó mẹ Lương quay đầu nhìn ra bên ngoài, có chút bùi ngùi: “Sống ở nơi này nửa đời người rồi, cứ như vậy mà rời đi.” <br>Ba Lương không nhìn ra bên ngoài, chỉ nói sâu xa: “Lại không muốn trở về nữa.” <br>Chỉ câu nói này thôi, Chương Tự Chi gần như có thể hiểu rõ, vừa nảy bọn họ đi đưa thiệp mời, khẳng định là có một số người nói những lời có ý chế giễu.<br><br>Mấy người rãnh rỗi, cuộc sống của mình đều không trải qua tốt, cứ muốn nhìn chằm chằm người khác, còn luôn đâm chọt không muốn người khác sống tốt, những người như vậy, cuộc sống sau người chắc chắn cũng không hiểu chuyện.<br><br>Lái xe đi một đường về nhà, ba Lương mẹ <br>Lương thực sự vô cùng mệt, trực tiếp đi lên lầu<br>đi ngủ.<br><br>Lương Ninh Như ngồi ở trong phòng khách đợi <br>một lúc thì có người mang váy cưới đến.<br><br>Váy cưới là đặt may, ở đây đo kích thước, bên<br>phía nước ngoài thiết kế gia cổng, hình như<br>mới gởi về hôm qua.<br><br>Váy cưới được đóng gói trong rương, đóng gói<br>đặc biệt kĩ lưỡng.<br><br>Bên cạnh còn có vài rương đựng lễ phục.<br><br>Chương Tự Chỉ cùng Lương Ninh Như mở, đồ<br>này lấy ra một đống rất lớn, Lương Ninh Như<br>thậm chí không biết nên mặc như thế nào.<br><br>Hai người không biết đường xoay sở đối với<br>quần áo trong rương, cuối cùng vẫn là Chương<br> <br>Tự Chi gọi một cuộc điện thoại cho cô ba<br>Chương, hỏi cô ấy nên làm như thế nào.<br><br>Cô ba Chương ở bên kia không ngừng cười<br>,bảo hai người bọn họ đợi một chút, nói là chỉ<br>thị một người đến giúp Lương Ninh Nhừ thứ<br>xếp những bộ váy này.<br><br>Trong lúc chờ đợi, hai người bọn họ cũng mở hết những chiếc rương còn lại, váy dạ hội có bảy tám bộ, váy cưới có hai bộ.<br><br>Lương Ninh Như nhìn đường thêu và kim cương khảm trên váy, thích mà không dám sờ tay vào.<br><br>Chương Tự Chi ôm Lương Ninh Như từ phía sau: “Hài lòng không?” <br>Lương Ninh Như gật đầu: “Từ trước đến giờ em đều không biết bản thân sẽ có ngày mặc lên chiếc váy cưới đẹp đến như vậy.” <br>Chương Tự Chi hôn lên mặt cô ta: “Về sau em muốn cái gì, chỉ cần anh có khả năng, anh đều cho em tất cả.” <br>Lương Ninh Như thấp giọng cười,nhích lại gần ngực Chương Tự Chi: “Thực sự em rất dễ mãn nguyện, đồ em muốn cũng không nhiều.” <br>Trước mắt Chương Tự Chi cho cô ta, đã vượt quá xa sự mong đợi của cô ta rồi.<br><br>Cô rất vui cũng rất biết ơn.<br><br>Đợi một lát, thì người cô ba Chương cử đi đã đến.<br><br>Đây là một nhà tạo hình, vừa nhìn đã thấy rất chuyên nghiệp, trực tiếp sắp xếp tất cả bộ phân váy cưới bên trong.<br><br>Cô ta cười: “Cậu chủ nhỏ nhà họ Chương thực sự là nuông chiều vợ, bộ váy cưới này vừa nhìn là không hề rẻ, hình thêu bên trên này do người thêu thủ công.<br><br>Chương Tự Chi chỉ cười không nói chuyện.<br><br>"]