["<br>","<br>Chương Tự Chi ở nhà Lương Ninh Như xem ti vi, xem đến gần nữa đêm thì đi.<br><br>Lương Ninh Như đuổi anh ta mấy lần, trên miệng anh ta trả lời “ừ ừ à à”, nhưng thân thể một chút đều không động.<br><br>Sau đó Lương Ninh Như vô cùng tức giận, thì đến lượt gối ôm tiến về anh ta chào hỏi: “Anh nhìn xem mấy giờ rồi, anh không nghĩ ngơi tôi cũng buồn ngủ rồi, anh nhanh chóng đi cho tôi, tôi muốn đi ngủ.” <br>Chương Tự Chi né tránh: “Anh xem tiếp một chút, nếu em buồn ngủ rồi, thì em đi vào trong ngủ đi, hai chúng ta cũng chưa từng ngủ dưới một mái nhà, anh đều đã ngủ qua trong phòng em rồi, em sợ cái gì?” <br>Cái đồ chết tiệt này cái gì cũng dám nói.<br><br>Lương Ninh Như giơ chân qua chăm sóc.<br><br>Đá vào đùi Chương Tự Chi.<br><br>Chương Tự Chi che chân đáng thương nhìn cô ta: “Anh làm gì mà hung ác như vậy?” <br>Lương Ninh Như thật sự đối với đức hạnh giả vờ đáng thương của anh ta có chút mẫn cảm.<br><br>Cô ta thở hổn hển hai cái, đi vài bước trực tiếp mở cửa ra, chỉ tay ra bên ngoài: “Anh nhanh chóng đi ra ngoài cho tôi, tôi muốn đi ngủ rồi, ngày mai tôi còn muốn đi làm, đương nhiên cậu chủ út nhà họ Chương như anh mấy giờ đều được, tôi là hạng đi làm, nhanh lên nhanh lên nhanh lên.” <br>Chương Tự Chi phủi phủi bụi trên chân, đứng dậy: “Anh không phải giống như em đi làm đúng giờ đúng lúc sao, anh dậy còn sớm hơn em, anh còn phải đến mua đồ ăn sáng cho em.” <br>Anh ta vừa nói chuyện này, Lương Ninh Như liền mím môi.<br><br>Quả thực là vậy, buổi sáng mỗi ngày Chương Tự Chi lái xe đến đón cô, còn mua đồ ăn sáng cho cô.<br><br>Lại lái xe đưa cô đến phòng tập gym, còn ở đó với cô cả ngày, quả thực anh ta là không nhàn rỗi.<br><br>Chương Tự Chi chậm rãi đi đến cửa.<br><br>Sau đó quay đầu nhìn Lương Ninh Như: “Em người phụ nữ thật sự là tàn nhẫn.” <br> <br>Cũng đã trễ như vậy rồi, mà không thể lưu anh ta lại làm khách.<br><br>Lương Ninh Như đưa tay đẩy Chương Tự Chi: “Anh đi đi.” <br>Nhưng Lương Ninh Như không mềm lòng: “Anh nhanh chóng về đi, anh đã mệt mỏi như vậy rồi, vậy anh tranh thủ về nghỉ ngơi đi.” <br>Chương Tự Chi tiện thể dịch ra ngoài hai bước.<br><br>Lương Ninh Như nói một câu tạm biệt, rồi đóng cửa lại với tốc độ nhanh.<br><br>Chương Tự Chi đứng ở cửa cũng bị tức cười, người phụ nữ này cũng không biết là đang sợ cái gì.<br><br>Vừa nảy anh ngồi ở đó xem tivi, thì thấy Lương Ninh Như qua một lúc thì cẩn thận lén nhìn anh ta, qua một lúc lại liếc nhìn anh ta, cả mặt đều là sự phòng bị.<br><br>.<br><br>Đam Mỹ Hài<br>Người phụ nữ này cũng thật sự là buồn cười, trông anh ta không giống như người tốt vậy sao.<br><br>Chương Tự Chi quay đầu đi vào thang máy, khẽ ngâm nga một bài hát đi xuống.<br><br>Chuyện này bản chất khó gặm, phải từ từ.<br><br>Lương Ninh Như đứng ở bên trong cửa nghe âm thanh một lúc lâu, xác định Chương Tự Chi đã đi rồi, lúc này mới quay lại phòng ngủ.<br><br>Người đàn ông thối này lưu giữ tâm tư gì, Lương Ninh Như là hiểu rõ.<br><br>Nghĩ cái gì vậy, cho rằng bản thân là người gì.<br><br><br>Sau khi Lương Ninh Như rửa mặt nằm trên giường, thực sự cô một chút đều không buồn ngủ, từ lúc nảy đến bây giờ, căn bản không buồn ngủ.<br><br>Lương Ninh Như vén những chuyện xảy ra gần đây, sau đó thở dài.<br><br>Đời người mà, thật sự tồn tại nhiều nhân tố không ổn định như vậy.<br><br>Cái này đặt ở lúc trước, đánh chết cô đều không nghĩ đến bản thân sẽ có mối quan hệ với Chương Tự Chi như bây giờ.<br><br>Lúc đó cô ta thật sự xem Chương Tự Chi như cái đinh trong mắt.<br><br>Nhưng bây giờ nhìn người đàn ông này, còn khá đáng yêu.<br><br>Trong đầu Lương Ninh Như khi thì hỗn loạn, khi thì sáng suốt như gương, cứ lặp đi lặp lại như vậy rồi ngủ thiếp đi.<br><br>Cho đến buổi sáng ngày hôm sau tỉnh dậy, nhưng thật sự là có thể bởi vì hôm trước ngủ quá trể, mãi đến ngày hôm sau âm thanh đập cửa vang lên cô ta mới tỉnh dậy.<br><br>Lương Ninh Như chỉnh lại đầu tóc, đi đến mở cửa.<br><br>Cô ta cứ nghĩ là Chương Tự Chi, mở cửa cũng không nhìn là ai đứng bên ngoài, mở cửa ngáp rôi xoay người đi đến phòng khách: “Anh đến thật sớm nha.” <br>Người ở ngoài cửa đi vào đóng cửa lại, đặt các đồ vật giống nhau trong tay lên tủ bên cạnh.<br><br>Lương Ninh Như xoay người đi vào trong phòng, bắt đầu rửa mặt.<br><br>Qua một lúc, cô đột nhiên chạy ra khỏi phòng.<br><br><br>Chương Tự Chi là không thể yên tĩnh như vậy, cô ta mới chợt nhận ra không đúng.<br><br>Lương Ninh như chạy ra ngoài nhìn chằm chằm ông Lương còn đứng ở cửa, một hồi lâu sau cũng đều không phản ứng lại.<br><br>Ông Lương bật cười: “Nhìn thấy ba ngạc nhiên như vậy sao?” <br>Lương Ninh Như bắt đầu nhăn mày: “Sao ba đến đây mà không báo trước con một tiếng? Còn đến sớm như vậy, ba đi lúc mấy giờ vậy?” <br>Thực sự là buổi sáng đã ra ngoài rất sớm.<br><br>Xe buýt chia thành nhiều khoảng thời gian, nếu không kịp vào buổi sáng, thì chỉ có thể vào buổi chiều.<br><br>Ba Lương không trả lời, cười haha ánh mắt nhìn về phía phòng ngủ: “Một mình con à.” <br>Lương Ninh Như bất lực: “Không phải mình con thì còn có thể có ai?” <br>Ba Lương vẫn cười.<br><br>Nhưng chút tâm tư này của ông, Lương Ninh Như đã nhìn ra được.<br><br>Ông lão này không biết đang nghĩ cái gì, nhìn cô giống như người không hiểu tự trọng sao.<br><br>Lương Ninh Như xoay người tiếp tục đi rửa mặt: “Ba ngồi đây một lúc, con xong ngay lập tức.” <br>Rửa mặt xong, cô lại thay một bộ quần áo, sau đó đến phòng khách.<br><br>Ba Lương cũng không phải chưa từng chỗ này của Lương Ninh Như, chỉ là lúc trước đến đều là vội vàng đứng dậy đi liền.<br><br>Lúc trước tính chất công việc Lương Ninh Như đặc thù, rất ít khi ở nhà, ba Lương càng không thể nào ở chỗ này của cô ngẩn ngơ.<br><br>Bây giờ đến, ba Lương chắp tay sau lưng, đứng trong phòng khách nhìn xung quanh.<br><br>Từ cách bày trí chỗ ở của Lương Ninh Như có thể đủ để nhìn ra được, đây là chỗ ở của một cô gái độc thân, không có bất cứ đồ vật nào của nam giới.<br><br> <br>Ba Lương gật gật đầu, như vậy ông yên tâm rồi.<br><br>Gia cảnh nhà họ Lương mặc dù bần hàn, nhưng gia phong nghiêm ngặt.<br><br>Đặc biệt ông lại là người đời trước, lại từng trải qua chuyện Lâm Sinh kia, đương nhiên việc sống trước với nhau lại càng không thể chấp nhận được.<br><br>Lương Ninh Như đi đến rót cho ba Lương một ly nước: “Buổi sáng ba đã ăn cơm chưa, con làm cho ba chút điểm tâm.” <br>Ba Lương còn chưa kịp nói, thì âm thanh đập cửa lại vang lên.<br><br>Lần này chắc chắn chính là Chương Tự Chi.<br><br>Lương Ninh Như cũng không che giấu, nhanh chóng đi đến mở cửa.<br><br>Chương Tự Chi còn chưa kịp vào cửa đã nói với cô một câu chào buổi sáng, sau đó lại nói: “Cái này bánh bao hấp là vừa ra khỏi lồng, mau nếm thử đi, còn có cái này sữa bò, nhiệt độ vừa vặn, em đã là rửa mặt xong rồi sao? Vậy đúng lúc, mau ăn mau ăn thôi.” <br>Lương Ninh Như nghiêng người để Chương Tự Chi đi vào.<br><br>Ban đầu trên mặt Chương Tự Chi còn mang theo ý cười, kết quả vừa nhìn thấy ba Lương đứng ở trong phòng khách, anh ta liền đứng hình ngay lập tức: “Chú đến à.” <br>Chương Tự Chi nhanh chóng đi vào cửa: “Tại sao không nói trước một tiếng, con lái xe đi đón chú, ở đây rất xa, còn đến sớm như vậy, chắc chắn là dậy rất sớm.” <br>Ba Lương nhìn đồ Chương Tự Chi xách trong tay, xem ra mỗi ngày đều sẽ đem đồ ăn sáng đến: “Cũng vẫn ổn, không phải đặc biệt sớm.” <br>Chương Tự Chi vội vàng đi đến phòng bếp lấy bát đũa, sắp xếp xong đồ ăn: “Vẫn chưa ăn sáng đúng không? Chú ăn trước đi, con đi xuống mua thêm một chút.” <br>Anh ta chỉ mua phần hai người, bây giờ khẳng định là không đủ.<br><br>Ba Lương vội vàng xua tay: “Không cần không cần, lúc chú đến đây đã mua ít bánh mì rồi.” <br>Bên cạnh đặt mấy cái túi, bên trong đúng là gói một ít bánh mì và nước khoáng.<br><br>Chương Tự Chi nhìn lướt qua: “Chú ăn vậy không đủ no đâu, không sao không sao, bây giờ con đi xuống, cũng không quá xa.” <br>Lần này anh ta không đợi ba Lương nói chuyện, nhanh chóng mở cửa đi ra ngoài.<br><br>Ba Lương đợi Chương Tự chi đi ra khỏi cửa rồi mới chuyển ánh mắt nhìn Lương Ninh Như: “Cậu ta sáng nào cũng đều đến à”.<br><br>"]