["<br>","<br>Vào ngày tiệc sinh nhật của ông hai Tùy, Chương Tự Chi dẫn theo Lương Ninh Như đến nhà tổ nhà họ Trì từ rất sớm.<br><br>Trì Uyên không muốn đến nhà họ Tùy sớm như vậy, vì vậy mấy người bọn họ đã chơi vài ván bài ở chỗ nhà tổ luôn.<br><br>Tiệc sinh nhật nhà họ Tùy giữa trưa còn có một bữa tiệc cơ động (ai đến trước ăn trước), Trì Uyên và Cố Tư không đi ăn.<br><br>Bọn họ chờ cho tới lúc xế chiều thì Trì Uyên mới lái xe đưa Cố Tư đi qua đó.<br><br>Chương Tự Chi cũng lái xe mang theo Lương Ninh Như, nhưng mấy người bọn họ dừng lại ở bên ngoài nhà tổ nhà họ Tùy.<br><br>Chương Tự Chi bảo Lương Ninh Như chờ ở trên xe, anh ta phải đi qua xe ngồi với Trì Uyên và Cố Tư.<br><br>Bọn họ phải đi vào lộ mặt xuất hiện trước đã rồi sau đó một lúc Chương Tự Chi mới đi ra đón Lương Ninh Như đi vào sau.<br><br>Lương Ninh Như xua tay với Chương Tự Chi, “Đi đi, đi đi.<br><br>Tôi ở đây không có việc gì đâu.” <br>Chương Tự Chi nhìn chằm chằm vào Lương Ninh Như, anh ta nghiêm túc nhìn mấy lần rồi mới nói, “Chờ tôi.” <br>Chương Tự Chi đi vào nhà tổ nhà họ Tùy cùng với Trì Uyên và Cố Tư.<br><br>Ông lão kia của nhà họ Tùy lần này thật sự chơi lớn, ông cụ mời rất nhiều người tới dự.<br><br>Trì Uyên và Cố Tư vừa đi vào là đã có người ngay lập tức chạy đến tòa nhà chính thông báo cho ông cụ Tùy biết, đương nhiên người đó cũng nói Chương Tự Chi đi cùng với hai người bọn họ.<br><br>Ông cụ đang đứng trước cửa sổ nhìn ra bên ngoài, nghe xong thì mỉm cười, “Ai đi theo cũng vô ích thôi.” <br>Chờ cấp dưới đi ra ngoài, ông cụ Tùy mới quay người đi đến phòng của Tùy Mị.<br><br>Mặc dù Tùy Mị đã được ông cụ mang về nhà nhưng cô ta bị hạn chế hành động, bình thường thì cô ta sẽ bị nhốt ở trong phòng của mình.<br><br>Hôm nay Tùy Mị cũng ăn mặc rất tinh xảo.<br> <br><br>Lúc này cô ta đang ngồi ở trên giường nhìn chằm chằm vào cửa sổ không biết đang suy nghĩ cái gì.<br><br>Ông cụ đi vào rồi vặn tay đóng cửa lại, sau đó ông cụ mới nói, “Trì Uyên và Cố Tư đến rồi, cháu có muốn đi xuống gặp một chút không?” <br>Tùy Mị quay đầu nhìn về phía ông cụ Tùy, trên mặt cô ta cũng không có bất kỳ biểu hiện gì đặc biệt.<br><br>Ông cụ lại nói tiếp, “Mị Mị, cháu nên biết là cháu và toàn bộ nhà họ Tùy của chúng ta là người trên cùng một con thuyền.<br><br>Nếu như nhà họ Tùy sụp đổ vậy thì cháu cũng sẽ xong đời.” <br>Tùy Mị mím môi một lúc lâu sau mới nói một câu, “Vâng, cháu biết.” <br>Gần đây cô ta rất nghe lời, nhìn từ bề ngoài thì có vẻ như cô ta đã bị ông cụ tẩy não thành công.<br><br>Ông cụ mang theo Tùy Mị đi xuống lầu.<br><br>Lúc hai người bọn họ đi đến cầu thang ông cụ còn căn dặn cô ta, “Cái gì có thể nói cái gì không thể nói, cháu cũng hiểu được đúng chứ?” <br>Giọng nói của Tùy Mị yếu ớt, “Cháu hiểu ạ.” <br>Ông cụ làm một khuôn mặt nghiêm túc rồi hai người cùng đi ra.<br><br>Tiệc sinh nhật của ông hai Tùy được tổ chức ở sân sau, bây giờ khắp sân đã được trang hoàng lại hoàn toàn, nhìn qua vô cùng vui mừng rạng rỡ.<br><br>Cố Tư và Trì Uyên, Chương Tự Chi đang đứng trong đám đông, bên cạnh có người qua tới tán gẫu với Chương Tự Chi, Chương Tự Chi cũng nghiêng người nói chuyện với người kia.<br><br>Mà Cố Tư và Trì Uyên thì lại đang châu đầu ghé tai nói gì đó, cả hai người đều mang khuôn mặt tươi cười.<br><br>Tùy Mị vừa đến chỗ sân sau là đã thấy ngay Trì Uyên.<br><br>Cô ta đã rất lâu không gặp được Trì Uyên.<br><br>Lần này gặp lại cô ta lại cảm thấy vô duyên vô cớ hoảng hốt một chút.<br><br>Trì Uyên đang nói chuyện với Cố Tư thì tạm ngừng lại.<br><br><br>Anh ngẩng đầu một cái thì cũng nhìn thấy Tùy Mị.<br><br>Anh gật đầu một cái với Tùy Mị rồi sau đó lại thu hồi ánh mắt.<br><br>Tùy Mị mím môi, cô ta nhìn vào Cố Tư đang đứng bên cạnh anh.<br><br>Cái bụng của Cố Tư nhô ra nhìn rất rõ ràng.<br><br>Cố Tư mập hơn trước đó một chút, gương mặt luôn nở nụ cười hạnh phúc.<br><br>Tùy Mị thì cứ như bị bỏng vội vàng thu hồi ánh mắt.<br><br>Ông cụ Tùy nhìn thấy hết vẻ mặt của cô ta, “Có nhìn thấy không? Lúc trước cháu làm những chuyện kia cho Trì Uyên nhưng trong mắt cậu ta cháu cũng không hơn được cái gì.<br><br>Bây giờ người ta có vợ có con, sống hạnh phúc sung sướng hơn cháu nhiều.<br><br>Cháu xem lại mình xem, bây giờ ngoài nhà họ Tùy chúng ta cháu còn có cái gì nữa không?” <br>Tùy Mị không nói lời nào, sắc mặt của cô ta nhìn qua có chút tái nhợt.<br><br>Ở bên kia, ông hai Tùy cũng ra tới.<br><br>Nơi này có một cái sân khấu nhỏ, ông hai đi lên phát biểu mấy lời cảm ơn.<br><br>Có thể nhìn ra được ông ta đang rất phấn khích.<br><br>Cố Tư hoàn toàn không có hứng thú nghe mấy cái này, trưa nay cô không ngủ trưa nên bây giờ cảm thấy buồn ngủ kinh khủng.<br><br>Vậy là cô dựa vào người Trì Uyên, cả người cô đều nằm trong lòng Trì Uyên.<br><br><br>Trì Uyên nghiêng đầu hôn thái dương của cô một cái, “Sao vậy? Em mệt rồi sao?” <br>Cố Tư ừ một tiếng, giọng nói của cô hơi yếu ớt, “Buồn ngủ.” <br>Bình thường vào buổi trưa cô sẽ ngủ một giấc cho đến chiều, thời gian ngủ rất dài.<br><br>Nhưng hôm nay Chương Tự Chi và Lương Ninh Như ở đây cho nên cô không ngủ trưa.<br><br>Bây giờ lại cảm thấy buồn ngủ vô cùng.<br><br>Trì Uyên ôm eo cô, “Vậy chúng ta đi tìm chỗ nào đó cho em chợp mắt một chút đã.” <br>Cố Tư cong khóe miệng, “Được.” <br>Trì Uyên mang Cố Tư đi về phía của Tùy Mị.<br><br>Ông cụ Tùy đứng cách Tùy Mị một bước, ông cụ cũng chỉ làm như không thấy được.<br><br>Tùy Mị nhanh chóng đứng đối mặt với Trì Uyên, “Có chuyện gì sao?” <br>Trì Uyên cười nói, “Cũng không có chuyện gì khác, tôi chỉ muốn hỏi ở đây có phòng nào có thể nghỉ ngơi được không thôi.<br><br>Tiểu Tư đột nhiên thấy hơi buồn ngủ, bây giờ cô ấy cũng không thoải mái lắm, mới đứng ở chỗ này được một lúc đã thấy hơi khó chịu rồi.” <br>Tùy Mị à à hai tiếng, “Có, em dẫn các anh đi qua đó.” <br>Trì Uyên gật đầu, “Cảm ơn cô.” <br>Tùy Mị xoay người mang theo Trì Uyên và Cố Tư đi về phía phòng trong tòa nhà chính.<br><br>Trước khi đi cô ta và ông cụ còn nhìn nhau một cái.<br><br>Cô ta thấy rõ ràng trong mắt ông cụ Tùy có ý cảnh cáo.<br><br>Tùy Mị thu hồi ánh mắt, vẻ mặt của cô ta nhìn rất nghiêm chỉnh.<br><br>Cô ta dẫn theo Cố Tư và Trì Uyên đi lầu hai của tòa nhà chính giúp bọn họ tìm một phòng nghỉ.<br><br>Bọn họ mới vừa đi vào thì Chương Tự Chi cũng đi theo qua, “Mấy người đi đâu vậy? Tiểu Tư bị làm sao rồi à? Tôi đang nói chuyện với người ta mấy câu quay người lại đã không thấy hai người đâu cả rồi.” <br>Trì Uyên cười nói, “Không có việc gì, chỉ là hơi mệt thôi.” <br>Chương Tự Chi gật đầu, anh ta lại bắt đầu da mặt dày nói, “Tôi cũng mệt này, tôi cũng muốn ở đây nghỉ ngơi một lát.” <br>Cố Tư bật cười, “Được rồi.<br><br>Anh có thấy ghế sô pha ở đằng kia không, anh ngồi ở đó nghỉ ngơi là được rồi đấy.” <br> <br>Chương Tự Chi thật sự duỗi người đi qua ngồi xuống sô pha, “Tôi nói cho cô nghe tôi ghét nhất là mấy chuyện như thế này.<br><br>Người nào cũng ăn diện diễn xuất như đúng rồi, làm như ai không biết ai vậy.” <br>Trì Uyên bật cười, từ trước đến nay Chương Tự Chi nói chuyện không kiêng kỵ ai bao giờ, anh ta hoàn toàn không sợ làm phật ý người khác.<br><br>Tùy Mị đứng ở một bên, cô ta cũng biết tính cách của Chương Tự Chi vốn dĩ đã như thế này nên cũng chỉ làm như không nghe thấy anh ta nói cái gì.<br><br>Cô ta nhìn Cố Tư, “Vậy cô cứ ngồi ở đây nghỉ ngơi cho thật tốt đi, dưới kia cũng không có gì to tát đâu.<br><br>Khi nào cô ngủ đã thì qua tìm tôi chơi cũng được.” <br>Cố Tư cong khóe miệng, “Được.” <br>Tùy Mị và Trì Uyên cùng nhau đi xuống lầu, Chương Tự Chi thì ở lại trong phòng với Cố Tư.<br><br>Cố Tư dựa vào đầu giường chờ đợi, hơn mười phút sau, Trì Uyên gửi tin nhắn đến.<br><br>Cô cầm điện thoại qua nhìn một chút rồi nở nụ cười.<br><br>Chương Tự Chi trực tiếp đứng lên, “Được chưa?” <br>Cố Tư gật đầu, “Được rồi.” <br>Chương Tự Chi lấy điện thoại ra nhắn một tin cho Lương Ninh Như bảo Lương Ninh Như chuẩn bị một chút.<br><br>Chương Tự Chi ra khỏi phòng trước, không có ai ở hành lang bên này.<br><br>Bởi vì ông hai đã xuất hiện và phát biểu ở chỗ sân sau nên hầu hết mọi người cũng đã qua đó rồi.<br><br>Chương Tự Chi vẫy tay vào trong phòng, Cố Tư lập tức vén váy lễ phục đi ra ngoài với anh ta.<br><br>Lúc bọn họ rời khỏi tòa nhà chính lại rất thuận tiện.<br><br>Hầu hết tất cả người làm và khách đều ở sân sau cho nên Cố Tư và Chương Tự Chi đã ra khỏi biệt thự của nhà họ Tùy rồi mà vẫn không bị ai phát hiện.<br><br>Cố Tư nhanh chóng lên xe của Chương Tự Chi, Lương Ninh Như đã ở ngay đó.<br><br>Chương Tự Chi canh chừng ở bên ngoài chờ hai người thay quần áo ở bên trong..<br><br>"]