["<br>","<br>Lương Ninh Như rời khỏi phòng không bao lâu, Chương Tự Chi liền tỉnh giấc.<br><br>Tối qua uống cũng không nhiều lắm, hơn nữa rượu lại là rượu ngon, tỉnh rất nhanh, cũng không có cảm giác đau đầu.<br><br>Trước tiên anh lảo đảo đi rửa mặt, sau đó xoay người đi tới một căn phòng khác.<br><br>Lương Ninh Như đang nằm nhắm mắt ở trên giường, Chương Tự Chi vừa đi vào cô liền tỉnh lại.<br><br>Cô cong môi cười rộ lên: “Sao không ngủ thêm chút nữa? Không cần quay về vội mà.” <br>Tên Chương Tự Chi này thật sự là không biết xấu hổ, trực tiếp lại gần, kéo chăn rồi nằm vào: “Không có em ở bên cạnh, anh không ngủ được.” <br>Lương Ninh Như sợ tới mức vội vàng ngồi dậy: “Bị mẹ em nhìn thấy, em lại bị nói cho đó.<br><br>Anh mau xuống đi, nhanh lên.” <br>Chương Tự Chi cười haha, kéo Lương Ninh Như nằm xuống lần nữa: “Chúng ta sắp kết hôn rồi, như thế này rất bình thường.” <br>Lương Ninh Như nhấc chân đạp anh một phát: “Em đồng ý gả cho anh lúc nào hả? Tự mình đa tình vừa thôi.” <br>Chương Tự Chi để tay lên lưng của Lương Ninh Như, suy nghĩ một lát liền gật gật đầu: “Đúng nhỉ, anh còn chưa cầu hôn nữa, cái này không thể bỏ qua được.” <br>Nói xong anh nhẹ nhàng hôn lên môi Lương Ninh Như: “Là anh thiếu suy nghĩ rồi, em đợi chút, anh sẽ chuẩn bị.” <br>Lương Ninh Như thật sự hết cách, cô căn bản không phải là cái ý này.<br><br>Ngọt ngào như vậy một lúc, không còn cách nào, Lương Ninh Như chỉ có thể rời giường.<br><br>Chương Tự Chi cũng liền dậy theo.<br><br>Lương Ninh Như đi vào trong sân rửa mặt, Chương Tự Chi cũng ở bên cạnh ôm bả vai nhìn cô, làm cho Lương Ninh Như có chút không biết nói gì.<br><br>Cũng không biết rửa mặt đánh răng thì có cái gì đáng xem nữa.<br><br>.<br><br> <br>Truyện mới cập nhật<br>Ông Lương và bà Lương tới cùng nhau, bà Lương vừa liếc mắt qua liền nhìn thấy hai người ở trong sân.<br><br>Bà tấm tắc mấy câu: “Mấy người trẻ tuổi thật là ngọt ngào.” <br>Ông Lương quay đầu liếc mắt qua: “Còn tốt, anh cho rằng Tiểu Như tính tình xấu như vậy, cả đời này còn không biết ngọt ngào yêu đương là cái gì.” <br>Nói cũng phải, bà Lương gật gật đầu mở cửa đi ra ngoài.<br><br>Lương Ninh Như thu dọn xong liền quay về giúp đỡ bà Lương nấu cơm, Chương Tự Chi ở bên cạnh giúp một tay.<br><br>Thật sự rõ ràng có thể nhìn ra được, Chương Tự Chi không quen thuộc với mấy thứ đồ trong phòng bếp lắm.<br><br>Cũng phải, người có tiền phụ nữ cũng chưa chắc đã xuống bếp, nói gì đến đàn ông.<br><br>Bà Lương chờ một lúc, thật sự cảm thấy phòng bếp có hơi chật chội, liền đuổi Lương Ninh Như và Chương Tự Chi ra ngoài.<br><br>Lương Ninh Như có chút không nhịn được, bật cười thành tiếng.<br><br>Cô kéo tay Chương Tự Chi đi ra: “Được rồi được rồi, anh ở lại thật sự không giúp được gì đâu.” <br>Chương Tự Chi sờ sờ mũi, hạ thấp giọng nói: “Em biết mà, anh thật sự không quen với mấy thứ này.<br><br>Nhưng hai người bận như vậy, anh ở bên cạnh nhìn lại cảm thấy không được tốt lắm.” <br>Lương Ninh Như bật cười, vỗ cỗ bả vai anh rồi không nói nữa.<br><br>Ông Lương đi ra trong tay cầm một cái xẻng.<br><br>Gia đình nông thôn bình thường đều có một cái sân và một khu vườn nhỏ.<br><br>Phía sau căn nhà của nhà họ Lương có một khu vườn, trồng một ít rau xanh ăn thường ngày.<br><br><br>Ông Lương cầm theo xẻng nói tới đó đi đào đất.<br><br>Chương Tự Chi vừa nhìn thấy, cũng vội vàng cùng đi tới đó.<br><br>Lương Ninh Như lưỡng lự một chút, cũng đi qua tới đó.<br><br>Chương Tự Chi chưa từng thấy qua cái gọi là đào cuốc đất cho vườn, ở bên cạnh nhìn một lát, liền muốn bắt đầu.<br><br>Ông Lương do dự một hồi, liền đưa cái xẻng cho anh: “Vậy cho cậu, cậu làm đi.” <br>Lương Ninh Như nắm tay lại, muốn cười mà không cười được nhìn Chương Tự Chi.<br><br>Chỉ là, tuy mấy việc ở phòng bếp anh thế nào cũng không học được, mấy việc làm vườn anh lại học rất nhanh.<br><br>Chương Tự Chi một chút cũng không qua loa, có gì học nấy, làm việc lại thật sự vô cùng nề nếp, ít nhất cũng không đào xới hết cây rau xanh ra.<br><br>Lương Ninh Như nhếch môi nhìn anh, càng nhìn trong lòng lại càng mềm mại, càng nhìn càng cảm thấy thích anh.<br><br>Cô chưa bao giờ có dáng vẻ như vậy, nhìn thấy một người, cho dù cái gì cũng không nói, chỉ nhìn như vậy thôi, liền từ trong đáy lòng cho tới bên ngoài đều cảm thấy hạnh phúc.<br><br>Ông Lương đứng ở bên cạnh nhìn một lúc, vừa quay đầu liền nhìn thấy dáng vẻ đang cười tủm tỉm của Lương Ninh Như.<br><br>Ông không nhịn được, khóe môi lại cong lên.<br><br>Đứa con gái này của ông, xem ra thật sự không giữ lại được nữa rồi.<br><br>Nhưng cũng tốt, trước mắt thấy Chương Tự Chi đối với cô thật sự rất tốt, cũng không ghét bỏ hoàn cảnh gia đình mình.<br><br><br>Có người chăm sóc cô như vậy, ông Lương cũng thấy yên tâm.<br><br>Ở đây làm việc một hồi, bên kia bà Lương đã gọi bảo có thể ăn cơm rồi.<br><br>Mấy người đi vào trong nhà rửa tay, còn không đợi ngồi xuống, bên ngoài lại có người đến.<br><br>Lương Ninh Như thở dài, bây giờ Chương Tự Chi giống như động vật quý hiếm vậy, mọi người trong thôn hận không thể đến đây tham quan một lần.<br><br>Chương Tự Chi cũng cười, nhẹ nhàng lắc lắc đầu.<br><br>Thật ra anh chẳng thích bị người ta xem xét như vậy, nếu là trước đây cái tính tình kia của anh sớm đã muốn bùng nổ rồi.<br><br>Nhưng bây giờ không còn cách nào, ở nhà họ Lương anh dù sao cũng phải giữ mặt mũi cho người của nhà họ Lương chứ.<br><br>Lần này tới lại là một đám người khác, đi vào liền cười hihi haha, nói là nghe nói Lương Ninh Như mang bạn trai về nhà bàn bạc chuyện kết hôn, bọn họ muốn tới cùng nhau góp vui.<br><br>Lời nói của mấy người này lại thật thẳng thắn, nhưng mở miệng liền nhắc đến chuyện kết hôn, khiến cho Lương Ninh Như thật sự là không biết phải làm sao.<br><br>Lời đồn này nói đi nói lại, luôn sẽ thay đổi đi ít nhiều.<br><br>Ông Lương cũng có chút không nhịn được, quay đầu nhìn Chương Tự Chi, cố gắng hòa hoãn nói: “Không nhanh như vậy, hai bên gia đình còn chưa gặp mặt, chuyện cụ thể còn phải chờ hai nhà ngồi xuống nói chuyện đã.” <br>Chương Tự Chi ở bên cạnh tiếp nhận lời này, giọng nói của anh còn mang theo ý cười: “Vâng, lần này cháu về sẽ nói với ba và các chị của cháu, thật ra bọn họ còn sốt ruột hơn cháu đấy ạ.<br><br>Mấy ngày trước ba cháu còn hỏi, khi nào mới cưới Tiểu Như về nhà, lo xuống tay chậm cô ấy lại chạy mất.” <br>Mấy lời nói này ít nhiều cũng là cho nhà họ Lương thể diện.<br><br>Lương Ninh Như ở bên cạnh cũng thở phào nhẹ nhõm.<br><br>Tuy cô không nghe được lời đồn bên ngoài đã lan truyền thành cái dạng gì.<br><br>Nhưng chắc hẳn cũng đều nói là cô cưới được người giàu có.<br><br>Ngày hôm qua đám người kia đến buôn chuyện, trong lời nói còn nói bóng nói gió Chương Tự Chi, kết hôn không thể làm quá keo kiệt, nếu không sẽ bị người ta cười chê.<br><br> <br>Bây giờ mấy người này lại tới xen vào nói không ngừng, làm cho giống như cô muốn bắt chẹt nhà họ Chương một khoản lớn.<br><br>Lương Ninh Như sợ sẽ để lại cho Chương Tự Chi ấn tượng không tốt.<br><br>Nghe Chương Tựu Chi khéo léo giữ gìn thể diện cho cô như vậy, khiến cho sự khó chịu trong lòng của Lương Ninh Như chậm rãi buông xuống.<br><br>Mấy người này còn cười, lại buôn thêm ít chuyện, không nói chuyện của Lương Ninh Như và Chương Tự Chi nữa, chỉ nói trong thôn con gái nhà ai lập gia đình, đối phương đưa bao nhiêu bao nhiêu sính lễ.<br><br>Nếu như lời nói này không phải là nói cho Chương Tự Chi nghe, Lương Ninh Như mới không tin.<br><br>Cô nhăn mày lại, vẻ mặt rõ ràng là không vui, nhưng mấy người này dường như một chút cũng chẳng nhìn ra.<br><br>Chương Tự Chi lại cong môi mỉm cười.<br><br>Những lời nói này mang theo một chút thành phần nói bóng nói gió, nhưng Chương Tự Chi căn bản là chẳng để ý.<br><br>Bọn họ âm thầm đâm chọc nói về tiền bạc, ở trong mắt Chương Tự Chi thật sự chẳng tính là cái gì, cho nên anh liền cũng chẳng để mấy lời nói này ở trong lòng.<br><br>Ông Lương bà Lương ngồi ở bên cạnh vẻ mặt cũng chẳng mấy dễ nhìn.<br><br>Mấy lời này tuy là người ta tự nói ra, nhưng ít nhiều sẽ khiến cho người khác cảm thấy, nhà họ Lương cũng nghĩ đến sính lễ của Chương Tự Chi.<br><br>Ông Lương vội vàng khoát khoát tay: “Đừng, đừng nói những lời này nữa.<br><br>Nhà người ta như thế nào chúng tôi chẳng quan tâm.<br><br>Hai đứa Tiểu Như và Tiểu Chương hạnh phúc là được rồi.<br><br>Nhà của chúng tôi chỉ có một đứa con gái này, cái gì cũng là để chúng nó tự mình tính toán đi.<br><br>Hai người già chúng tôi chỉ kiểm tra phẩm chất con người của Tiểu Chương, còn lại đều không quan tâm.” <br>Lời nói này của ông Lương chính là đã đưa ra thái độ rõ ràng của mình, hoặc là cũng có thể đưa ra thái độ của nhà họ Lương..<br><br>"]