["<br>","<br>Chương Tự Chi càng ngày càng bận, có lúc anh phải đi giám sát từ sáng sớm cho đến tối mịt.<br><br>buổi trưa cũng không có thời gian ăn trưa cùng Lương Ninh Như.<br><br>Anh đưa chiếc xe cho Lương Ninh Như, có những lúc anh bận không lái được thì để Lương Ninh Như tự lái xe đi làm.<br><br>Lương Ninh Như cũng biết anh ta đang chuẩn bị hôn lễ cho hai người họ.<br><br>Thế là hôm ba Lương và mẹ Lương muốn đến chơi, Lương Ninh Như cũng không nói trước cho Chương Tự Chi biết.<br><br>Cô tự chạy xe trở về nhà đón bọn họ.<br><br>Hiển nhiên lúc chiếc xe lăn bánh đến đó, cô lại bị vây quanh bởi ánh nhìn của những người hàng xóm.<br><br>Trên khuôn mặt của những đó hiện rõ vẻ<br>ghen ăn tức ở.<br><br>Có người chống nạnh đứng bên<br>cạnh chiếc xe, giọng điệu chanh chua nói, “trời<br>ơi, chưa gì đã mua xe rồi.<br><br>chiếc xe này bao.<br>nhiêu tiền thế nhỉ.<br><br>Trả một lần hay trả góp thế<br>Cái nhà họ Chương đấy đầy tiền, chắc chẳng<br>đến nổi để cô phải trả góp đâu nhỉ.<br><br>Với lại, thời<br>đại này người ta đi mua xe đâu ai lại đi trả góp<br>bao giờ, đảm bảo toàn là trả hết một lần thôi.<br>Trả góp thì ai mà chả mua được, cô nói xem có<br>đúng không?”<br>Dường như Lương Ninh Như không nghe ra<br>giọng điệu chọc chửi của người hộ, có đất đầu,<br> <br>“đúng là trả một lần thật.<br><br>thời đại nào rồi, có<br>tiền thì trả góp làm gì.” <br>Người nọ hậm hực, không cam lòng nói, “thế<br>bao nhiêu tiến? bây giờ hãng xe này ấy chẳng.<br>đắt đỏ gì đâu.<br><br>Năm hay sáu vạn là mua được.<br><br>Lương Ninh Như đeo balo lên, đi về phía nhà<br>mình và đáp, “năm hay sáu Vạn há cô, Vậy là<br>một góc tiền trong nhà tôi đã mua một chiếc xe<br>rồi<br>Người nọ lại hậm hực.<br><br>Lương Ninh Như không thèm nhìn bà ta, cứ thế <br>bước vào trong sân nhà mình.<br><br>Cho loại người như họ tí mặt mũi là họ trèo lên đầu mình ngồi ngay.<br><br>Có lúc cô cũng không thể quên nổi.<br><br>Bọn họ ghen ghét cô vì cô có tiền, vậy cô cứ thế mà thể hiện ra ngoài, cho bọn họ tức chết luôn.<br><br>Trong nhà, ba Lương và mẹ Lương đã đã thu dọn đồ đạc trong nhà sạch sẽ, phần lớn đồ dùng đều đã được thu dọn ngăn nắp.<br><br>Lương Ninh Như bước vào nhìn một vòng, sau đó mỉm cười, “được rồi, thu dọn xong xuôi rồi thì chúng ta lên đường thôi.” <br>Ba Lương và mẹ Lương thay bộ trang phục mới, trông hai người đều cực kì rạng rỡ.<br><br>Ba người cùng ra ngoài, mẹ Lương đã khóa cửa ra vào và cửa sổ cận thận.<br><br>Lúc bước ra đến sân, bên ngoài vẫn bị vây quanh bởi rất nhiều người như cũ.<br><br>Nhưng biểu cảm trên khuôn mặt mỗi người không giống nhau, có người ghen tị, có người mỉa mai, nhưng cũng có người vui mừng thay cho họ.<br><br><br>Người phụ nữ đứng cách đó không xa cao giọng nói, “bé Như, đón bố mẹ cháu đến nơi khác ở đấy à? cháu xem, học hành bao nhiêu năm, tìm một công việc ổn định tốt thật.<br><br>Con gái ngày nay là phải như thế, phải có văn hóa, có học thức.” <br>Lương Ninh Như đảo mắt nhìn qua, trên mặt hiện rõ nụ cười, “Dì Tấn, con bé nhà dì học hành thế nào rồi?” <br>Người phụ nữ ấy bật cười, “haha, cũng được, hình như năm nay nó được học bổng đấy.” <br>Lương Ninh Như gật đầu, “vậy thì tốt, về sau chú với dì cứ chờ hưởng phúc con gái đi.” <br>Người phụ nữ gật đầu với cô, “cô sẽ đợi, đợi con bé có công ăn việc làm tốt như con, rồi tìm tấm chồng có phẩm hạnh tốt như con, chỉ thế thôi là người làm ba mẹ như chú dì đã mãn nguyện rồi.” <br>Lương Ninh Như cười rồi không nói gì.<br><br>Cô bước qua mở cửa xe, để ba Lương và mẹ Lương ngồi vào trong.<br><br>Chiếc xe chuyển hướng ở ngã tư phía trước rồi rời khỏi nơi này.<br><br>Mẹ Lương vui mừng khôn xiết, ngồi trong xe cứ sờ trái sờ phải, “chiếc này to hơn những chiếc kia nhiều, bao tiền hả con?” <br>“Chương Tự Chi mua đấy, giá cả cụ thể con không rõ lắm đâu.” <br>Lương Ninh quay lại nhìn mẹ Lương đang ngồi ở ghế phụ, sau đó nói tiếp, “con đã xem qua căn nhà chuẩn bị cho ba mẹ, đồ đạc đầy đủ, tí nữa chúng ta ghé thẳng qua đó, để ba mẹ kiểm tra xem còn thiếu thứ gì không, tối nay hai người có thể ở lại đó luôn.” <br>Ba Lương ngồi đằng sau không nói gì, mẹ Lương gật đầu, “nghe theo con vậy, con nói thế nào thì là thế nấy.” <br>Chiếc xe di chuyển vào trong nội thành, ba Lương, ngồi vẫn luôn yên lặng từ đầu đến giờ đột nhiên nhích đến bên cửa xe nhìn ra ngoài.<br><br>Sau đó, chiếc xe tiến vào một khu dân cư rồi dừng lại tại bãi đỗ xe.<br><br>Ba Lương và mẹ Lương xuống xe, sau đó cùng nhau ngắm nghía xung quanh, không biết bản thân đã đi đến đâu.<br><br>Hai người đều là người hiền lành, chất phác, chưa từng đến những nơi như vậy.<br><br>Lương Ninh Như đưa hai người đến thang máy, tiến thẳng đến căn nhà mà Chương Tự Chi đã chuẩn bị cho bọn họ.<br><br>Căn nhà nằm ở tầng hai với kết cấu mỗi nhà một thang máy.<br><br>Mẹ Lương vừa bước vào liền ngây người ra, “căn nhà này lớn quá.” <br>Căn nhà này đúng là rất lớn, nội thất bên trong đều đã được bố trí đâu ra đấy, các thiết bị điện đều đã sẵn sàng.<br><br>Ba Lương bình tĩnh hơn mẹ Lương, ông yên lặng quan sát xung quanh.<br><br><br>Khu dân cư này được phủ xanh khá tốt.<br><br>đứng từ đây có thể thấy vườn hoa nhỏ ngay dưới lầu.<br><br>Mẹ Lương ngắm nghía một lượt, ý cười trên khuôn mặt bà được hiện rõ ra ngoài.<br><br>Ba Lương cũng đi dạo một vòng, sau đó ra khỏi phòng ngủ, đứng trong phòng khách nhìn Lương Ninh Như, “các con sống ở đâu.” <br>Lương Ninh Như chỉ tay xuống dưới, “ở lầu dưới, ngay dưới đây này.” <br>Ba Lương gần như muốn bật cười, “vậy thì được, mỗi ngày đều có thể gặp được nhau.” <br>Nói xong ba Lương mới nhớ ra, ông hỏi, “Tự Chi đâu con, sao hôm nay thằng bé không ở cùng con.” <br>Lương Ninh Như ngồi lên ghế sofa trong phòng <br>khách, “anh ấy đang giám sát việc tổ chức hôn<br>lễ, bận lắm ba à.<br><br>mấy ngày nay cứ đi sớm về<br>khuya mãi thôi.” <br>Dù là vậy, nhưng trước khi ngủ anh ta vẫn phải <br>làm loạn một trận trên giường, Lương Ninh<br>Như cũng phục anh luôn.<br><br>Mẹ Lương bước ra khỏi phòng ngủ, bà đến bên<br>Lương Ninh Như, kéo tay cô qua đặt lên lồng <br>ngực mình, “bố mẹ có năm mơ cũng không ngờ<br>rằng con có thể gả cho một người tốt như vậy.<br>xem ra Chương Tự Chỉ đối xử với con rất tốt.” <br>Khóe miệng cô bất giác cong lên, cúi đầu nhìn<br>chiếc nhẫn trên tay, “đúng là rất tốt.” <br>Dường như mọi chuyện anh đều nghe theo cô,<br>bộ dạng trước đây đã hoàn toàn biến mất.<br><br>Thật ra Lương Ninh Như cũng rất bất ngờ rằng<br>Chương Tự Chỉ có thể trở thánh ĐỘ dạng như <br>Dù sao với hiểu hiện trước đây của anh, sau này<br>phải trở thành một tên cặn bã mới phải.<br><br>Nhưng hiện giờ anh ta vừa trầm ổn, vừa chính<br>trực.<br>Vài ngày trước lúc Chương Tự Chi trở về nhà, trông sắc mặt anh ta cực kỳ nghiêm túc.<br><br>Cô hỏi một lúc nhưng Chương Tự Chi không chịu đáp.<br> <br><br>Nhưng một lúc sau, Điện thoại Chương Tự Chi lại reo lên, là cuộc gọi của cục cảnh sát, báo rằng Chương Tự Chi đã dũng cảm giúp họ bắt lấy một tên tội phạm hiếp dâm.<br><br>Bọn họ đặc biệt gọi điện thoại qua để cảm ơn anh.<br><br>Lương Ninh Như kinh ngạc không thôi.<br><br>Làm thế nào cô cũng không nghĩ rằng có một ngày Chương Tự Chi có thể gắn với hai từ chính nghĩa <br>Nhưng Chương Tự Chi không để ý đến điều này.<br><br>Trước đây anh không ngờ rằng trên thế giới này lại có gã đàn ông khiến người ta buồn nôn đến thế.<br><br>Thế giới của anh ta đơn giản lắm.<br><br>thích một người rồi thì về sau cứ thế mà thể hiện tình cảm của mình thật mạnh mẽ.<br><br>đâu ra cái loại đụng chạm người khác ngay giữa phố đông người như thế.<br><br>Như thế sao có thể coi là người? <br>Một Chương Tự Chi như vậy, Lương Ninh Như càng nhìn càng thương.<br><br>Cảm xúc yêu thương của cô càng lúc càng sâu đậm.<br><br>Một lúc sau, Lương Ninh Như đưa ba Lương và mẹ Lương ra ngoài ăn cơm.<br><br>Ba Lương và mẹ Lương mua một ít trái cây, định bụng lát nữa ăn xong đến nhà tổ nhà họ Chương thăm hỏi một lúc.<br><br>Đến thì cũng đã đến, không ghé qua thăm người ta thì cũng kì.<br><br>Lương Ninh Như nghĩ một lúc đành gọi điện cho Chương Tự Chi.<br><br>Chương Tự Chi đang rất bận, nhưng khi hay tin ba Lương và mẹ Lương đến chơi, anh liền vội vàng nói sẽ qua ngay.<br><br>Anh vui vẻ bật cười, “haha, ba mẹ tới chơi, những chuyện khác để sau hẵng tính, em chờ đấy anh về ngay đây.” <br>Không biết vì anh nói quá to hay bên cô quá yên tĩnh, mà những lời Chương Tự Chi nói đều đã được ba Lương và mẹ Lương nghe thấy.<br><br>Ba Lương hét vào trong điện thoại, “Tự Chi này, con qua đây uống vài ly với chúng ta.” <br>Mẹ Lương ngồi bên vỗ ông một cái, “giữa trưa thế này, uống cái gì mà uống?” <br>Ba Lương khựng lại, lùi về sau nói, “vậy tôi chạy đi tìm anh Chương, mời anh ấy một ly.” <br>Anh Chương mà ông ấy nói không ai khác, chính là ông cụ nhà họ Chương..<br><br>"]