["<br>","<br>Chương Tự Chi cười mấy tiếng trong điện thoại, sau đó mới nói: “Không phải việc thất đức, là chuyện tốt.” <br>Thế nhưng ông Chương rõ ràng không tin lời anh ấy: “Anh thì làm được việc gì tốt? Từ nhỏ đến lớn chưa bao giờ làm việc gì tử tế.” <br>Lời này thật sự làm cho Chương Tự Chi thương tâm.<br><br>Lương Ninh Như ngồi bên cạnh cũng nghe thấy lời Chương Tự Chi nói.<br><br>Cô hơi xấu hổ, giơ tay đánh vào tay Chương Tự Chi.<br><br>Sau đó, lắc đầu ý là không để Chương Tự Chi trắng trơn rêu rao như vậy.<br><br>Dẫu sao việc này vẫn còn chưa xác định lại, que thử thai cũng có thể sai mà.<br><br>Chương Tự Chi hòa hoãn lại nói với bên kia điện thoại: “Thật sự là việc tốt mà, ba nói ba xem sao lại không tin con của mình một lần.” <br>“Dẹp đi.” Ông Chương nói: “Tính tình anh chó má gì tôi còn chưa rõ sao? Nói đi, lại gặp rắc rối gì rồi?” <br>Chương Tự Chi khàn khàn giọng nói: “Lão già, ba còn nói như vậy nữa, vậy thì hai chúng ta không có gì để nói, con không nói cho ba biết nữa.” <br>Ông Chương sẽ không bị hắn bắt chẹt, hừ một tiếng: “Anh thích nói thì nói, những việc khốn nạn anh làm tôi không muốn biết, tự mình giải quyết đi.” <br>Nói xong không đợi Chương Tự Chi phản ứng lại thì Ông Chương đã cúp máy.<br><br>Chương Tự Chi hô một tiếng, cầm điện điện thoại kinh ngạc: “Lão già này, anh không ở bên cạnh tính tình vẫn khó chịu như vậy.” <br>Lương Ninh Như bên cạnh không kìm được bật cười.<br><br>Ông cụ Chương bây giờ càng ngày càng trẻ con.<br><br><br>Thậm chí có lúc còn đáng yêu hơn cả trẻ con.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.33 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-771-0.jpg\" data-pagespeed-url-hash=\"3953113958\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>này xuống.<br><br>Khó chịu cả chuyến, Lương Ninh Như không miêu tả được có cảm giác gì, ngồi sao cũng không thoải mái, muốn ngủ mà không ngủ được.<br><br>Thật ra cô ấy biết mình không thoải mái thì Chương Tự Chi ngồi bên cạnh cũng không an tâm.<br><br>Nhưng Lương Ninh Như thật sự không có cách nào tỏ ra vẻ bình thường được.<br><br>Cô khó chịu không biết làm thế nào mới tốt.<br><br>Giữa chuyến bay có ăn hoa quả, nhưng ăn xong lại cảm thấy buồn nôn.<br><br>Cuối cùng Lương Ninh Như chỉ có thể ngồi dựa trên ghế, hít thở sâu.<br><br>Dường như chỉ có như vậy mới có thể làm giảm đi cảm giác khó chịu trong lòng.<br><br>Suốt chuyến bay cho đến khi máy bay hạ cách, Lương Ninh Như gần như bật khóc, rốt cuộc cũng đến nơi rồi.<br><br>Họ không có hành lý sách tay gì, trực tiếp xuống máy bay đợi ở bên trong sảnh sân bay lấy hành lý.<br><br>Ở cửa ra vào Lương Ninh Như nhìn thấy ba mẹ Lương.<br><br>Cô ấy bật khóc ngày lập tức.<br><br>Chương Tự Chi lấy hành lý đi đến, ôm vai Lương Ninh Như bước ra.<br><br>Ba mẹ Lương biết hôm này họ về nhưng tình hình cụ như thể ra sao thì không rõ.<br><br>Bây giờ nhìn thấy Lương Ninh Như khóc, ba Lương nhất thời lo lắng liếc mắt nhìn Chương Tự Chi: “Có chuyện gì vậy?” <br>Chương Tự Chi vẫn cười: “Là chuyện tốt, không cần lo lắng ạ.” <br>Mẹ Lương đi qua xoa đầu Lương Ninh Như: “Chuyện tốt gì mà có thể làm cho con khóc vậy?” <br>Lương Ninh Như lau nước mắt: “Con chỉ nhớ nhà thôi không có chuyện gì khác đâu, Tự Chi không bắt nạt con.” <br>Đây không phải nơi để nói chuyện, mấy người từ sảnh sân bay đi ra chỗ dừng xe.<br><br>Chương Tự Chi quay đầu sang nhìn Lương Ninh Như: “Nếu không chúng ta về nhà tổ trước, ở bên đó có bác sĩ gia đình.” <br><br>Lương Ninh Như nghĩ một chút rồi gật đầu: “Vâng.” <br>Ba Lương nghe thấy, hơi lo lắng: “Làm sao? Sao còn cần đi khám? Chỗ nào thấy khó chịu?” <br>Lương Ninh Như không biết nên nói như thế nào.<br><br>Luôn cảm thấy dù dùng giọng điệu gì nói cũng sẽ lộ vẻ già mồm, vì vậy cô ây mím môi một lúc không nói gì.<br><br>Chương Tự Chi ở bên cạnh cười: “Chúng ta về nhà rồi nói.” <br>Lương Ninh Như gật đầu: “Về đến nhà lại nói tiếp ạ.” <br>Ba mẹ Lương cau mày, cả đường đi đều không buông lỏng.<br><br>Trên đường không bị tắc, đèn xanh đến thẳng nhà tổ.<br><br>Ông Chương và bốn chị em nhà họ Chương đang ngồi ngoài phòng khách đợi.<br><br>Ông thì sa sầm mặt mày, còn bốn chị em thì lại vui ra mặt.<br><br>Chương Tự Chi nắm tay Lương Ninh Như bước vào, chị cả Chương lập tức ra đón: “Tiểu Như, nhanh qua đây ngồi, vất vả cả đường đi rồi có muốn ăn gì không? Để bây giờ chị bảo nhà bếp chuẩn bị.” <br>Chị Ba Chương vẫy tay bảo người làm gọi bác sĩ đến.<br><br>Ông Chương nhíu mày lại: “Sao lại phải gọi bác sĩ qua? Tên tiểu tử thối này thật sự làm ra chuyện thất đức gì rồi, lát nữa còn làm cho tôi tức đến phát bệnh cũ sao?” <br>Chị Ba Chương nhịn không được bật cười: “Cái gì mà làm ba phát bệnh cũ, bác sĩ cũng không phải gọi cho ba.<br><br>Nhưng mà có thể làm ba vui không chịu được đấy.” <br>Ba mẹ Lương nghe vậy ít nhiều cũng đã đoán ra được chuyện gì.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.34 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-771-1.jpg\" data-pagespeed-url-hash=\"4247613879\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Ông Chương không phản ứng nhanh như ba mẹ Lương, nhìn chằm chằm vào bụng Lương Ninh Như một lúc sau đó lại quay qua nhìn Chương Tự Chi.<br><br><br>Chương Tự Chi nhìn Ông Chương: “Con thế này có tính là làm chuyện xấu không?” <br>Thật lâu sau, ông Chương mới phản ứng lại.<br><br>Nhưng động tác tiếp theo lại là thuật tay rút ra cái gậy bên cạnh, muốn đánh Chương Tự Chi: “Thằng ranh con này, trước đó anh cố tình hại tôi thừa nước đục thả câu phải không hả?” <br>Chị Tư nhà họ Chương ngồi bên cạnh cười lớn:” Em không biết ba chúng ta vì cuộc điện thoại của em mà lo lắng thành như nào đâu, gọi điện cho bọn chị hỏi có phải em gây rắc rối gì không, vấn đề không lớn thì dùng tiền giải quyết đi sau đó cứ ngồi đây đợi em ở đây.” <br>Chương Tự Chi đi đến ngồi xuống bên cạnh ông.<br><br>Ông Chương muốn vung gậy đánh anh: “Thằng mất dạy, chuyện lớn như vậy sao anh không trực tiếp nói.<br><br>Tôi còn tưởng anh giết người hay phóng hỏa, có cần ngồi tù không.” <br>Lương Ninh Như ngồi bên cạnh nhìn không nhịn được mà mỉm cười, không biết có phải vì tâm trạng tốt không mà bây giờ không cảm thấy khó chịu nữa.<br><br>Đợi một lúc bác sĩ cũng đến, trước tiên giúp Lương Ninh Như bắt mạch, nhưng dựa vào bắt mạch cũng chưa hẳn là chính xác hoàn toàn.<br><br>Tiếp theo còn lấy máu cho cô nói tối sẽ có kết quả.<br><br>Mặc dù bây giờ chưa có kết quả chính xác cuối cùng nhưng mọi người đã ngầm thừa nhận chắc chắn trong bụng Lương Ninh Như đã có một sinh mạng nhỏ bé.<br><br>Mẹ Lương vành mắt đỏ lên: “Đứa trẻ này làm mẹ sợ chết khiếp, mẹ còn cho rằng con khó chịu ở đâu.” <br>Lương Ninh Như choàng tay qua tay mẹ Lương ôm lấy: “Bây giờ không khó chịu nữa rồi, lúc nãy ở bên ngoài thật sự là có khó chịu.”.<br><br>"]