["<br>","<br>Lương Ninh Như ngồi ở bên cạnh Cố Tư, vẻ mặt mang theo ý cười: “Tôi thật sự không có chỗ nào không thoải mái cả, cô cứ yên tâm đi.<br><br>Thân thể của tôi đã rèn luyện mà ra đấy.” <br>Trước đây cô làm nội ứng, còn có cái gì mà chưa từng chạm qua đâu.<br><br>Toàn bộ cái mạng đều treo ở bên ngoài, bây giờ như vậy, đã coi như là vô cùng vô cùng tốt rồi.<br><br>Bà cụ không biết nhiều như thế, chỉ nâng mắt nhìn Lương Ninh Như, thật sự là càng nhìn càng thấy thích.<br><br>Bà ngẫm nghĩ, liền thấp giọng hỏi: “Cháu và thằng nhóc nhà họ Chương kia đang bên nhau hả?” <br>Lương Ninh Như liền sửng sốt, vẻ mặt thoáng có chút xấu hổ: “Không…Không phải đâu ạ.” <br>Cố Tư hơi bất đắc dĩ: “Bà nội, sao có thể hỏi như thế được.<br><br>Bà hỏi cô Lương như vậy, cô Lương cũng ngại trả lời đấy ạ.” <br>Bà cụ theo đó liền bật cười, vỗ vỗ tay mình một chút: “Ôi chao, là vấn đề của bà, là bà hỏi sai rồi.” <br>Sau đó bà liền đổi giọng: “Thật ra thằng nhóc nhà họ Chương không tồi đâu.<br><br>Cháu muốn nói tính tình nó thật sự đáng ghét, cái này không thể trách nó được.<br><br>Nhiều năm như vậy rồi, đều là bị ba nó và chị nó nuông chiều làm hư.<br><br>Bản tính thằng bé này không xấu, cháu hãy tin bà, bà lớn tuổi như vậy rồi, nhìn người vẫn là rất chuẩn đấy.” <br>Lương Ninh Như gật đầu: “Vâng ạ, bản tính của anh ấy không xấu ạ.” <br>Chẳng qua từ nhỏ Chương Tự Chi muốn gió được gió muốn mưa được mưa, tạo thành cái tính cách anh ta cái gì cũng chẳng để trong lòng.<br><br>Lương Ninh Như đã thấy qua rất nhiều kẻ có tiền, không khác lắm đều cùng một kiểu tính cách với Chương Tự Chi.<br><br>Tự cho mình có bao nhiêu tài giỏi bao nhiêu lợi hại.<br><br> <br>Nhưng Chương Tự Chi tốt hơn so với những người kia ở chỗ, anh ta rất đơn thuần.<br><br>Cái này hẳn là cũng có liên quan đến gia đình của anh.<br><br>Lần trước Lương Ninh Như đến nhà họ Chương, gặp ba và bốn người chị gái của Chương Tự Chi.<br><br>Cô có thể cảm nhận được, tính cách của mấy người nhà họ Chương đều không tồi.<br><br>Đứa trẻ những người này nuôi dưỡng ra chắc hẳn cũng không xấu tới đâu được.<br><br>Bà cụ cảm khái một chút: “Tự Chi ấy à, cũng thật là đáng thương.<br><br>Từ nhỏ đã mất mẹ, ba nó lại bận chuyện kinh doanh.<br><br>Được bốn người chị gái mang theo, tự nhiên cùng với những đứa trẻ khác lớn lên trong một gia đình bình thường không giống nhau.<br><br>Nó có thể giống như bây giờ đã không dễ dàng rồi.” <br>Cố Tư ở bên cạnh cũng có hơi cảm động: “Đúng vậy, cháu nhìn thấy trong ví tiền của lão Chương còn để bức ảnh gia đình của anh ấy lúc còn nhỏ.<br><br>Bức ảnh gia đình kia là ảnh trắng đen, cháu cảm thấy anh ấy nhất định sẽ hay tự mình len lén ngẩn người nhìn bức ảnh.” <br>Nói xong, Cố Tư do dự một chút lại nói thêm một câu: “Hơn nữa, cô có biết vì sao thái độ của lão Chương đối với tôi không giống không? Trước đây anh ấy nói cho tôi biết, là bởi vì tôi lớn lên có điểm giống với mẹ của anh ấy lúc còn trẻ.” <br>Nghe Cố Tư nói như vậy, trái tim của Lương Ninh Như ngay lập tức liền mềm mại.<br><br>Bình thường Chương Tự Chi lúc nào cũng vui vẻ, thì ra cũng có lúc yếu đuối như vậy.<br><br>Hơn nữa cô vẫn luôn cho rằng Chương Tự Chi có tâm tư khác đối với Cố Tư.<br><br>Bây giờ vừa nghĩ như vậy, cô cũng coi như hiểu được suy nghĩ của Chương Tự Chi.<br><br>Lương Ninh Như buông tầm mắt xuống, khóe môi nhếch lên, vẻ mặt lại có chút dịu dàng.<br><br><br>Trì Uyên tới phòng bếp nhìn một lát, gọi vài món ăn.<br><br>Sau đó anh và Chương Tự Chi cùng nhau quay về, hai người nói nói cười cười đẩy cửa đi vào.<br><br>Lương Ninh Như quay đầu nhìn đến, ánh mắt dịu dàng chưa từng thấy qua.<br><br>Chương Tự Chi tự mình đến bên cạnh Lương Ninh Như ngồi xuống, anh quay đầu nhìn Lương Ninh Như: “Có phải có chỗ nào không thoải mái không?” <br>“Không có, tôi đều rất ổn.” Lương Ninh Như mỉm cười.<br><br>Chương Tự Chi nhìn cô chăm chú một lúc rất lâu, thấy cô không có gì khác so với lúc bình thường, mới có thể yên tâm được.<br><br>Sau đó anh không nhịn được lại bắt đầu chửi mắng nhà họ Tùy.<br><br>Bà cụ Trì vốn không biết tình huống gì.<br><br>Kết quả nghe mấy lời nói hùng hùng hổ hổ của Chương Tự Chi, cũng đã chậm rãi có thể hiểu ra được.<br><br>Bà cụ sửng sốt, quay đầu nhìn Cố Tư: “Thì ra nhà họ Tùy muốn đối phó cháu?” <br>Cố Tư cười haha: “Nhưng Tùy Mị không tham gia, cô ấy còn giúp chúng cháu, cô Lương cũng giúp cháu, cho nên cháu đều không gặp chuyện gì cả.” <br>Bà cụ tức giận tới mức mắt trừng to: “Mấy kẻ cặn bã nhà họ Tùy này, lại có thể đưa ra cái loại chủ ý này.<br><br>Mấy đứa đừng sợ, bà cũng quen biết một vài người.<br><br>Bà chào hỏi một chút, nhờ bọn họ cố gắng điều tra chuyện này.” <br>Cố Tư bật cười, gần đây bà cụ vô cùng ôn hòa nhã nhặn, ít khi kích động như thế này.<br><br>Nhưng mà nói đến chuyện mà nhà họ Tùy làm cũng thật là thiếu đạo đức.<br><br><br>Chuyện bọn họ muốn làm chính là làm hại tới tính mạng của người khác.<br><br>Cho nên rơi vào kết cục như thế này cũng chẳng có gì oan ức.<br><br>Ở đây lại nói chuyện được một lúc, sau đó mới lên món ăn cơm.<br><br>Chương Tự Chi vẫn luôn chăm sóc Lương Ninh Như, các món ăn gắp cho cô ngày càng nhiều.<br><br>Lương Ninh Như có hơi chịu không nổi nữa: “Được rồi được rồi, quá nhiều rồi, tôi ăn không hết được.” <br>Chương Tự Chi nghĩ cũng không thèm nghĩ: “Ăn không hết, còn lại thì đưa cho anh.” <br>Lương Ninh Như mím môi, hình như do dự một lát, cuối cũng cũng không nói ra lời gì không dễ nghe.<br><br>Cái này nếu là ở trước đây, cô sớm đã nói ra một câu oán giận.<br><br>Chương Tự Chi cũng chẳng chú ý nhiều như vậy, tiếp tục trách mắng mấy tên khốn nạn nhà họ Tùy.<br><br>Bà cụ thở dài, lúc này đè thấp giọng, nói với Cố Tư một câu: “Cháu nói xem, bây giờ bà nhìn thế nào, cũng thấy hai đứa chúng nó thật là xứng đôi.” <br>Cố Tư cong môi: “Đúng vậy, trước đây cháu đã cảm thấy như vậy rồi.” <br>Nói xong, cô lại nhìn sang hai người bên kia, thật sự là vô cùng xứng đôi, đều là trai xinh gái đẹp.<br><br>Ăn xong bữa cơm, Trì Uyên lái xe đưa bà cụ và Cố Tư về nhà.<br><br>Lúc ở cửa hội sở nói lời tạm biệt, Cố Tư cứ cảm ơn Lương Ninh Như hết lần này đến lần khác.<br><br>Hôm nay bên trong nước ép trái cây kia bị bỏ thuốc, cho dù bỏ vào là thuốc gì, bây giờ Cố Tư đang mang thai, uống vào nhất định đều sẽ ảnh hưởng không tốt đến đứa bé.<br><br>Lần này Lương Ninh Như đã giúp cô một việc rất lớn, cô sẽ nhớ rõ cả đời.<br><br>Lương Ninh Như căn bản lại chẳng nghĩ nhiều như vậy.<br><br>Cô vỗ vỗ bả vai Cố Tư: “Cô đừng để trong lòng, cái này đối với tôi chỉ là chuyện nhỏ, tôi cũng không hoàn toàn là vì giúp cô.<br><br>Tôi cũng là vì giúp đồng nghiệp của tôi giải quyết một vụ án thôi.” <br> <br>Lương Ninh Như nói những lời này rất thật lòng, thật sự là một chút cũng không ở trước mặt Cố Tư mà tỏ ra sĩ diện.<br><br>Vì thế mà Cố Tư nhìn thấy cô lại càng yêu thích.<br><br>Cuối cùng Cố Tư nhéo nhéo tay Lương Ninh Như: “Cô có thời gian thì tìm tôi chơi đi.<br><br>Mỗi ngày tôi đều ở nhà không làm gì cả.” <br>Lương Ninh Như gật gật đầu: “Được, tôi có thời gian sẽ tìm cô.” <br>Hai người cũng đã nói nhiều như vậy rồi, Cố Tư đi cùng với Trì Uyên, lên xe rồi rời đi.<br><br>Lương Ninh Như vẫn còn đứng ở cửa của hội sở.<br><br>Chương Tự Chi ở bên cạnh dựa người vào khung cửa.<br><br>Lương Ninh Như xoa xoa tay, quay đầu nhìn Chương Tự Chi: “Anh không đưa tôi về sao?” <br>Chương Tự Chi thở dài: “Đi thôi.” <br>Dáng vẻ của anh rõ ràng không muốn đưa Lương Ninh Như đi vào lúc này.<br><br>Lương Ninh Như nhìn cái dáng vẻ bất đắc dĩ của anh liền bật cười: “Vậy hay là chúng ta ra ngoài đi bộ một chút đi?” <br>Chương Tự Chi ngạc nhiên, vội vàng gật đầu: “Được đó.” <br>Hai người cũng không lái xe, liền như vậy từ cửa hội sở đi ra, dọc theo đoạn đường đi ra bên ngoài.<br><br>Chương Tự Chi nhịn không được lại nhắc đến chuyện của nhà họ Tùy.<br><br>Anh nói: “Hôm nay tôi thật sự là muốn bảo vệ em, nhưng tôi không nghĩ đến bọn họ sẽ ra tay ngay lúc đó, tôi cho rằng ít nhất bọn họ cũng phải chờ đến khi trời tối.” <br>Lương Ninh Như cũng nói đúng vậy: “Tôi cũng không nghĩ tới, nhưng dù sao ông cụ nhà họ Tùy kia cũng từng trải hơn chúng ta rất nhiều, chúng ta có thể nghĩ tới ông ta khẳng định cũng nghĩ tới.<br><br>Cho nên ông ta liền làm ngược lại, hơn nữa một buổi chiều ở đó cũng không thể không ăn không uống, muốn đề phòng cũng không được.” <br>Tuy Lương Ninh Như đã nói như vậy, nhưng trong lòng Chương Tự Chi vẫn không thoải mái.<br><br>Trước đây anh đã nói chắc chắc rằng sẽ bảo vệ Lương Ninh Như, kết quả lại không làm được.<br><br>Thật sự là đã đánh mạnh một cú vào khuôn mặt của anh..<br><br>"]