["<br>","<br>Bởi vì chỉ có hai người, Lương Ninh Như không làm quá nhiều món, một mặn, một chay một canh cũng đã đủ rồi.<br><br>Tuy cô vô cùng không vừa mắt Chương Tự Chi, nhưng không thể không thừa nhận, bình thường cô chỉ tự mình làm một món mà thôi.<br><br>Hôm nay hai món một canh cũng là chú ý đến Chương Tự Chi rồi.<br><br>Bởi vì chuyện lúc trước có hơi lúng túng, lúc ăn cơm hai người không nói lời nào.<br><br>Chương Tự Chi còn vô cùng nể mặt, ăn hai bát cơm, món ăn ăn không ít, canh cũng uống hết rồi.<br><br>Cứ như vậy đến khi ăn xong bữa cơm, điện thoại của Chương Tự Chi lại reo lên.<br><br>Thật ra không cần nghĩ cũng biết là ai gọi tới.<br><br>Chương Tự Chi cầm khăn giấy lau lau miệng, lúc này mới đứng lên, đi tới ban công bên kia, lấy điện thoại ra.<br><br>Đúng là Từ Giai Ninh.<br><br>Chương Tự Chi nhận điện thoại, hỏi một câu sao vậy.<br><br>Từ Giai Ninh cũng không có chuyện gì, cô chỉ là muốn hỏi bây giờ Chương Tự Chi đang làm gì.<br><br>Chương Tự Chi a một tiếng: “Vừa ăn cơm xong.” <br>Từ Giai Ninh bên kia gật gật đầu, lại cũng không nghĩ tới phải hỏi anh ăn cơm cùng với ai.<br><br>Từ Giai Ninh nói mình đã ở nhà rồi, bởi vì buồn chán nên đang xem phim truyền hình.<br><br>Chương Tự Chi cũng không muốn biết cô đang làm gì, anh liền nói một câu: “Vậy được rồi, không có chuyện gì thì cúp máy đây.” <br>Từ Giai Ninh cho rằng anh đang bận: “Vậy anh làm việc trước đi.” <br>Chương Tự Chi cúp điện thoại, đứng yên một chỗ, chờ đợi một lát liền xoay người quay về bên trong phòng khách.<br> <br><br>Lương Ninh Như cũng đã ăn xong, dọn dẹp bàn, đi vào phòng bếp rửa bát.<br><br>Chương Tự Chi ở phòng khách loanh quanh một lát, lại lắc lư đứng ở cửa phòng bếp.<br><br>Tóc của Lương Ninh Như đã vén lên, quay lưng về phía cửa.<br><br>Thật sự là thấy không thấy rõ khuôn mặt, nhưng Chương Tự Chi chính là cảm nhận được dáng vẻ này của cô vừa yên bình lại vừa tốt đẹp.<br><br>Chờ đến khi Lương Ninh Như thu dọn xong phòng bếp đi ra ngoài, Chương Tự Chi nhìn thời gian một lát: “Cô cũng xong việc rồi, vậy tôi đi trước đây.” <br>Lương Ninh Như chỉ mong sao anh đi nhanh cho: “Được, tôi cũng muốn nghỉ ngơi.” <br>Cô tiễn Chương Tự Chi tới cửa, Chương Tự Chi hẳn là còn có lời gì đó muốn nói với cô, quay đầu lại: “Cái kia….” <br>Lương Ninh Như ba một tiếng liền đóng sầm cửa lại.<br><br>Cái kia là cái gì, cô một chữ cũng không muốn nghe.<br><br>Chương Tự Chi nhìn cánh cửa đã đóng, một lúc lâu sau, cười cười tự giễu, xoay người đi đến thang máy.<br><br>Cả quá trình đi thang máy xuống dưới, trong đầu Chương Tự Chi đều là hình ảnh Lương Ninh Như đang rửa bát.<br><br>Anh cũng không phải chưa từng nhìn thấy người khác rửa bát, người giúp việc trong nhà thường xuyên thu dọn ở phòng bếp.<br><br>Nhưng từ trước đến nay anh chẳng hề nhận ra, một người làm việc cũng có thể làm đẹp đến như vậy.<br><br>Mỗi một cử động của cô đều làm cho lòng anh vô cùng thoải mái.<br><br>Loại cảm giác này thật kỳ diệu.<br><br>Kỳ diệu tới mức giống như có thứ gì đó đang tán loạn ở trong trái tim anh.<br><br>Chạm vào trái tim anh không ngừng đập bang bang.<br><br><br>Cuối cùng Chương Tự Chi ngồi ở trên xe, không lập tức khởi động xe.<br><br>Tuy anh phản ứng khá chậm chạp, nhưng có những lúc có vài chuyện nghĩ một lát vẫn có thể hiểu rõ một số manh mối.<br><br>Cảm tình của anh đối với Lương Ninh Như rõ ràng đã không thích hợp.<br><br>Chương Tự Chi lựa ra một điếu thuốc đốt lên, dựa lưng vào ghế phun khói thuốc.<br><br>Người phục nữ phiền toái trước kia, chỉ là hiện tại lại cảm thấy nhìn thế nào cũng thấy thuận mắt.<br><br>Thậm chí chỉ cần nghĩ về dáng vẻ của cô, khóe miệng liền muốn nhếch lên.<br><br>Đây là vì cái gì? <br>Anh cảm thấy bản thân loáng thoáng đã có đáp án.<br><br>Hút một điếu thuốc xong, Chương Tự Chi lấy điện thoại ra, lại gọi điện cho Lương Ninh Như.<br><br>Trong dự kiến của anh, Lương Ninh Như không hề nghe máy.<br><br>Chương Tự Chi cười cười, ném điện thoại sang ghế phó lái, khởi động xe rời đi.<br><br>Chờ đến khi trở về club, vừa đi vào phòng của mình, chị ba đã gọi điện thoại tới.<br><br>Mục đích của cô ba nhà họ Chương rất rõ ràng, chính là muốn bảo Chương Tự Chi tìm thời gian dẫn Lương Ninh Như đến bệnh viện thăm ông Chương một lát.<br><br>Lần này Chương Tự Chi không giải thích rõ ràng ra Lương Ninh Như không phải bạn gái anh nữa, anh trả lời hàm hồ: “Lần sau nói đi, gần đây cô ấy khá bận, không hẳn là có thời gian.<br><br>Hơn nữa đột nhiên dẫn cô ấy đến, khẳng định cô ấy cũng không thoải mái.” <br><br>Cô ba nhà họ Chương hừ một tiếng: “Cái thằng ngớ ngẩn này, em mang cô ấy đến, cả nhà chúng ta giúp em.<br><br>Chị biết các em mới vừa bên nhau chưa được bao lâu, tình cảm không mấy sâu đậm, thế này không phải là đang trợ giúp sao? Có bốn người chị gái giúp em, em còn sợ cái gì?” <br>Chương Tự Chi mỉm cười: “Đừng, vẫn cứ để mình em đi.” <br>Chị ba thở dài một hơi: “Cái tính cách kia của em, còn tự mình đến, không chừng ngày nào đó cô ấy đã bỏ chạy mất.” <br>Chương Tự Chi cười cười, lại không nói nhiều, cúp điện thoại.<br><br>Sau khi rửa mặt anh nằm trên giường, hai tay gối lên đầu, liền nhìn chằm chằm trần nhà.<br><br>Không biết vì sao trong lòng lan tràn sự tốt đẹp.<br><br>Nằm như vậy một lúc, Chương Tự Chi xoay người lấy điện thoại ra, gọi điện thoại cho Từ Giai Ninh.<br><br>Từ Giai Ninh dường như nghe máy ngay lập tức, cười haha hỏi anh sao vậy.<br><br>Chương Tự Chi có hơi do dự liền nói: “Buổi sáng ngày mai cùng nhau đi ăn sáng đi.” <br>Từ Giai Ninh cũng mỉm cười, sao lại có người hẹn nhau cùng đi ăn sáng, bình thường đều là hẹn ăn cơm trưa hoặc cơm chiều.<br><br>Nhưng cô vẫn gật gật đầu: “Được rồi, vậy đến lúc đó anh tới đón em hả?” <br>Chương Tự Chi ừ một tiếng, ngập ngừng vài giây rồi nói: “Anh có mấy lời muốn nói với em.” <br>Từ Giai Ninh lập tức dừng lại.<br><br>Chương Tự Chi nói xong liền thở dài: “Được rồi, em nghỉ ngơi sớm đi.<br><br>Có gì ngày mai chúng ta nói sau.” <br>Sau đó anh cúp điện thoại.<br><br>Thật ra anh cũng không biết ngày mai muốn nói cái gì, chỉ là cảm thấy bản thân thật sự có vài lời cần phải nói với Từ Giai Ninh.<br><br>Chương Tự Chi nằm trên giường, lăn qua lăn lại, mãi tới hơn nửa đêm mới thiếp đi.<br><br>Trong giấc mơ có hơi lộn xộn, là anh và Lương Ninh Như.<br><br>Anh mơ thấy Lương Ninh Như chỉ vào mũi anh chửi mắng, dường như là quay về thời điểm ban đầu, Lương Ninh Như thường xuyên đến kê biên tài sản hội sở của anh, nhìn anh vô cùng không vừa mắt.<br><br> <br>Ban đầu Chương Tự Chi không nói chuyện, nhưng bị Lương Ninh Như mắng chửi đến mức nóng nảy, cũng liền ngang ngạnh chửi cô là mụ đàn ông, đời này không có ai cần các kiểu… <br>Nhưng ai biết, rõ ràng đang cãi nhau như vậy, Lương Ninh Như đột nhiên lại động thủ, cô đá vào thân dưới của anh một cước.<br><br>Vừa đúng chỗ, không nghiêng không lệch.<br><br>Chương Tự Chi thật sự ở trong đau đớn mà tỉnh lại.<br><br>Lúc mở to mắt nhìn lên trần nhà, còn cảm nhận được sự đau đớn kinh khủng ở thân dưới.<br><br>Chờ đến khi đầu óc hoàn toàn thanh tỉnh, cảm giác đau đớn này mới lập tức tản đi.<br><br>Chương Tự Chi nghiến rắng trợn mắt ngồi dậy.<br><br>Người đàn bà này, ở trong mộng cũng muốn phế anh.<br><br>Cũng không biết mình rốt cuộc đã gây thù gì với cô.<br><br>Lại nói, trước đây Lương Ninh Như kê biên tài sản hội sở của anh, từ đầu đến cuối cũng không có bằng chứng xác thực gì có thể định tội anh.<br><br>Nhưng người phụ nữ này chính là giống như nhận định anh có tội, trực tiếp đem anh xếp vào nhóm phần tử cặn bã.<br><br>Tuy rằng anh thật sự có tội, nhưng mà anh đã rất lâu rồi, cũng không cho người trong club chạm vào thứ đồ kia.<br><br>Anh thế này cũng coi như làm lại từ đầu, thay đổi hoàn toàn rồi.<br><br>Chương Tự Chi ngồi ở trên giường thở dài tuyệt vọng một lát, nhìn nhìn thời gian, sắc trời bên ngoài đã bắt đầu sáng lên, anh dứt khoát không ngủ nữa, trực tiếp đi rửa mặt.<br><br>Hôm nay Chương Tự Chi nhìn gương cố gắng sửa soạn cho chính mình một chút.<br><br>Ngẫm nghĩ lại đeo cái xích vàng to đùng lên.<br><br>Cuối cùng nhìn thời gian không còn nhiều lắm, từ hội sở ra ngoài.<br><br>Lái xe tới chỗ ở của Từ Giai Ninh..<br><br>"]