["<br>","<br>Chương Tự Chi mở to miệng, kết quả một từ cũng không nói ra được.<br><br>Lương Ninh Như đẩy anh đến cửa nhà, nhìn thấy dáng vẻ ngây ngốc của anh liền rất muốn cười: “Được rồi, em cũng đã trả lời anh rồi, anh về ngủ đi.<br><br>Sáng ngày mai em muốn ăn bánh rán, muốn uống sữa đậu nành.” <br>Chương Tự chi à một tiếng, gật gật đầu: “Bánh rán, sữa đậu nành.” <br>Lương Ninh Như trực tiếp đóng cửa lại.<br><br>Thật ra là, cô cũng rất xấu hổ.<br><br>Sau khi đóng cửa lại cô liền ôm lấy mặt, khuôn mặt cô nóng rực.<br><br>Ngoài cửa Chương Tự Chi dường như vẫn còn chưa phản ứng lại được.<br><br>Anh liếm liếm môi, lại vỗ vỗ trán.<br><br>Người phụ nữ này đồng ý với anh rồi ư? <br>Quyết định ở bên anh? <br>Ôi chao, trời ạ, hạnh phục này đến cũng quá đột ngột rồi đó.<br><br>Chương Tự Chi lảo đảo rời khỏi nhà Lương Ninh Như.<br><br>Thậm chí anh còn chẳng biết mình làm thế nào quay về hội sở.<br><br>Trở về phòng mình, Chương Tự Chi đứng ở cửa, ánh mắt nhìn quanh một vòng, cuối cùng lại đi tới ngơ ngẩn ngồi ở trên giường.<br><br>Anh thế này là đã kết thúc cuộc sống độc thân có phải không? <br>Là như vậy phải không? <br>Tuy trước đây cũng qua lại cùng Từ Giai Ninh một đoạn thời gian ngắn, nhưng bây giờ hoàn toàn không giống với lúc đó.<br><br>Đầu Chương Tự Chi ong ong, cảm giác còn hơi mông lung.<br><br>Còn có chút không dám tin, người phụ nữ Lương Ninh Như kia, lại có thể thẳng thắn đồng ý như vậy.<br> <br><br>Ừm…….<br><br>Anh sờ sờ cằm mình.<br><br>Người phụ nữ này không phải đã sớm nhìn trúng anh rồi đấy chứ? Vẫn luôn chờ đợi anh mở miếng nói lời này trước.<br><br>Có thể, có thể lắm….<br><br>Chương Tự Chi có chút kích động, kích động đến không ngủ được.<br><br>Anh lại đứng lên đi một vòng ở trong phòng, không biết làm cái gì mới được, liền đi rửa mặt.<br><br>Sau đó vẫn không biết tiếp theo nên làm cái gì.<br><br>Cuối cùng anh lấy điện thoại ra, gọi điện thoại cho chị ba Chương.<br><br>Chị ba đang có chút việc, không biết là đang dạy bảo ai.<br><br>Nhận được điện thoại của anh, giọng của chị ba cũng không nhỏ: “Tối muộn rồi còn gọi điện thoại tới đây làm gì? Mau nói đi xem nào?” <br>Chương Tự Chi cười mờ ám: “Chị ba….” <br>Chị ba Chương vô cùng ghét bỏ: “Cái giọng nói của em sao đê tiện thế hả? Nói chuyện không thể giống bình thường được sao.” <br>Chị ba luôn nói chuyện không nể nang anh như vậy.<br><br>Nếu như là trước đây, Chương Tự Chi nghe được, mặc dù ngoài miệng không nói gì, nhưng trong lòng khẳng định cũng trộm lầm bầm mắng chửi vài câu.<br><br>Nhưng hôm nay anh hoàn toàn không có tâm tư mà để ý đến chuyện này.<br><br>Anh còn cười hì hì: “Chị ba, em có chuyện muốn nói với chị, chuyện vô cùng quan trọng.” <br>Chị ba bên kia liền nhíu mày: “Em nói nhanh lên, nếu chuyện này không quan trọng, chờ chị nhìn thấy em, chị nhất định sẽ đánh chết em.” <br>Tính tình hung dữ như vậy, Chương Tự Chi cũng có chút lo lắng cho anh rể của mình.<br><br>Anh lại tiếp tục nói: “Em và Lương Ninh Như bên nhau rồi, vừa nãy chúng em đã xác định quan hệ rồi.” <br><br>Bên phía chị ba Chương không có tiếng động.<br><br>Sau đó Chương Tự Chi nói: “Chị ba, chị nghe thấy không?” <br>Chị ba Chương nghiến răng nghiến lợi: “Em nói tiếp đi, sau đó thì sao?” <br>Sau đó? Sau đó chính là không có sau đó nữa.<br><br>Trước mắt chính là tình hình như vậy, chính là chuyện như vậy đó.<br><br>Chương Tự Chi có chút không hiểu chị ba còn muốn biết cái gì: “Sau đó em liền về nhà, không có gì nữa ạ.” <br>Chị ba Chương gật gật đầu: “Em chờ đó cho chị, đợi chị nhìn thấy em, chị sẽ đánh chết em.” <br>Chương Tự chi trừng to mắt: “Hả?” <br>Chị ba Chương tức giận nói với Chương Tự Chi: “Hai đứa không phải đã sớm bên nhau rồi à? Não em có phải có vấn đề rồi không?” <br>Chương Tự Chi mở to miệng, sau khi phản ứng lại liền trực tiếp cúp điện thoại.<br><br>Hay thật, đúng là không nên gọi điện thoại cho chị ấy.<br><br>Vừa rồi gọi cuộc điện thoại này là sai lầm rồi, anh nên gọi cho ba anh mới đúng.<br><br>Nhưng Chương Tự Chi bị chị ba dọa nạt như vậy, đã không còn sự kích động như lúc đầu nữa.<br><br>Anh vung tay ném điện thoại lên giường, liền đi tới bên cửa sổ đứng ngậm một điếu thuốc lá.<br><br>Đời người ấy à, cuộc sống ấy à, sao lại tuyệt vời như vậy.<br><br>Sống như thế nào lại thoải mái như vậy.<br><br>Cả người Chương Tự Chi lan tràn sự tốt đẹp.<br><br>Mà Lương Ninh Như thật ra cũng không ngủ được.<br><br>Môi có hơi không được thoải mái lắm, cứ cảm thấy nhói nhói.<br><br><br>Nhưng trong lòng vẫn kích động như cũ.<br><br>Cô chưa từng yêu đương, nụ hôn đầu tiên đã bị tên khốn đó vừa nãy cướp đi mất rồi, còn không tốt đẹp một chút nào.<br><br>Nhưng lần đầu tiên trong đời có bạn trai, cảm xúc này cũng không biết như thế nào, liền làm cho trái tim của người ta đập rất nhanh.<br><br>Lương Ninh Như nằm trên giường, đèn phòng đã tắt, cô liền nhìn chằm chằm lên trần nhà.<br><br>Thật ra dựa theo tình huống bình thường mà nói, cô không nên đồng ý.<br><br>Ba của cô lúc cúp điện thoại luôn nhắc nhở cô, cô và Chương Tự Chi không hề phù hợp.<br><br>Cô cũng đã nghe vào những lời này.<br><br>Chỉ là nhìn thấy Chương Tự Chi đứng ở trước mặt mình, không biết như thế nào, ma xui quỷ khiến, cũng liền đồng ý với anh.<br><br>Được chính là được, không được, cũng là được.<br><br>Lương Ninh Như lăn đi lăn lại mãi tới hơn nửa đêm mới ngủ được.<br><br>Mà Chương Tự Chi dường như cả đêm mất ngủ.<br><br>Anh đợi đến ngày hôm sau trời vừa sáng, vội vàng đi rửa mặt, thay một bộ quần áo nghiêm chỉnh, sau đó lái xe ra ngoài mua bữa sáng cho Lương Ninh Như.<br><br>Anh chưa bao giờ giống như ngày hôm nay, cảm thấy hạnh phúc như vậy.<br><br>Chương Tự Chi mua bữa sáng, hùng hùng hổ hổ chạy một mạch tới nhà Lương Ninh Như.<br><br>Lương Ninh Như sớm đã ngủ dậy, chỉ chờ anh tới.<br><br>Chương Tự Chi nhẹ nhàng gõ cửa.<br><br>Tay vừa hạ xuống, cửa liền mở ra.<br><br>Lương Ninh Như ăn mặc gọn gàng đang đứng ở trong phòng.<br><br>Trên khuôn mặt cô có chút không che giấu được, còn mang theo sự thẹn thùng.<br><br> <br>Ban đầu lúc gõ cửa tim Chương Tự Chi đập rất nhanh, nhưng bây giờ nhìn thấy Lương Ninh Như rồi, thoáng cái trái tim liền đập vững vàng.<br><br>Anh giơ tay đặt lên đầu Lương Ninh Như, xoa xoa vào cái: “Đang đợi anh hả?” <br>Lương Ninh Như hừ một tiếng: “Em đang đợi bữa sáng.” <br>Cô lấy bữa sáng trên tay Chương Tự Chi, xoay người đi tới bàn ăn rồi ngồi xuống.<br><br>Chương Tự Chi cười cười, đổi giày rồi cũng đi vào.<br><br>Lúc hai người ăn bữa sáng lại không nói lời nào, ai cũng không nhắc đến chuyện tối ngày hôm qua.<br><br>Chỉ là Chương Tự Chi nâng mắt, liền có thể nhìn thấy đôi môi bị thương của Lương Ninh Như.<br><br>Khóe môi Chương Tự Chi thật sự cũng bị nứt ra, ngày hôm qua hôn chẳng có cách thức nào cả, đụng đến môi đều đau đớn.<br><br>Nhưng bây giờ nghĩ lại, nụ hôn kia vẫn cảm thấy vô cùng tuyệt vời như trước.<br><br>Hai người ăn xong, Chương Tự Chi giúp Lương Ninh Như mang theo túi xách, sau đó cùng nhau ra ngoài.<br><br>Trước đây cũng đã cùng nhau ra ngoài rồi, nhưng hôm nay không giống, chính là hôm nay trong lòng hai người đều đã có sự thay đổi.<br><br>Mặc dù chỉ đứng ở trong thang máy không nói lời nào, cũng cảm thấy vô cùng hạnh phúc.<br><br>Đến phòng tập thể hình của Lương Ninh Như, Lương Ninh Như đi làm việc, Chương Tự Chi thì lắc lư ở trong phòng tập.<br><br>Anh không hiểu sao lại có một loại cảm giác trở thành một nửa ông chủ ở đây.<br><br>Loại cảm giác này, thật sự là vô cùng tốt, so với một mình tới lui ở trong hội sở lại càng tốt hơn rất nhiều.<br><br>Buổi sáng ở đây không có người, thật ra Lương Ninh Như tới đây cũng không có quá nhiều việc, phần lớn thời gian đều chỉ ngồi ở trong phòng làm việc.<br><br>Chẳng qua chung quy lại là không thể không có ai ở đây trông coi.<br><br>Chương Tự Chi đi quanh một vòng, cảm thấy buồn chán, lại trở về phòng làm việc lần nữa.<br><br>Vừa đẩy cửa phòng làm việc ra, đúng lúc ánh mắt của hai người chạm vào nhau.<br><br>Tiếp theo Lương Ninh Như liền nở nụ cười.<br><br>"]