["<br>","<br>Từ Giai Ninh mở miệng: “Xin chào mọi người.” <br>Sau đó cô ta cũng không nói lời nào nữa.<br><br>Cố Tư nghĩ, Chương Tự Chi chắc là không nhắc đến mình và Trì Uyên với cô, nếu không thì Từ Giai Ninh không thể nào thận trọng như vậy được, một chút cũng không thả lỏng.<br><br>Lúc trên bàn ăn, Lương Ninh Như có chút không nhịn được, lại cùng Trì Uyên thảo luận về việc người đứng phía sau của ngân hàng tư nhân.<br><br>Trì Uyên lại mơ hồ chuyển đề tài câu chuyện sang hướng khác.<br><br>Cố Tư liền hơi ngạc nhiên.<br><br>Cô quay đầu nhìn nhìn Trì Uyên.<br><br>Tuy Cố Tư không biết hết tất cả mọi chuyện của ngân hàng tư nhân kia.<br><br>Nhưng cũng hiểu rõ, người thật sự đứng phía sau ngân hàng tư nhân, chính là ông cụ nhà họ Tùy.<br><br>Nhưng ý tứ trong lời nói của Trì Uyên lại là đang cất giấu nhà họ Tùy mẻ cá lớn.<br><br>Điểm này Chương Tự Chi cũng phát hiện ra, Chương Tự Chi và Cố Tư nhìn nhau một lát.<br><br>Đều nhìn thấy suy nghĩ của chính mình trong mắt đối phương.<br><br>Hai người đều không ở trên bàn ăn mà nói ra lời xác định.<br><br>Chương Tự Chi giúp đỡ Trì Uyên chuyển chủ đề nói chuyện, hàn huyên một chút về việc phòng tập thể hình của Lương Ninh Như.<br><br>Vừa nói đến việc này, Chương Tự Chi đã có thứ để nói rồi.<br><br> <br>Anh ta nói Lương Ninh Như đã từng gây thù với không ít người, phòng tập thể hình kia cũng sẽ thường xuyên có ngưới tới gây phiền toái.<br><br>Lương Ninh Như bật cười, dường như có chút không biết phải làm sao, cô nói nhân duyên của mình thật sự là không được tốt lắm.<br><br>Trước đây bởi vì giải quyết công việc theo sự công bằng mà đã gây thù với rất nhiều người, có lúc những người đó tìm tới, thậm chí cô cũng chẳng nhớ rõ.<br><br>Cố Tư vội vàng nói: “Thật ra tôi cảm thấy cô không hề làm sai.<br><br>Những việc cô làm trước đây đều không làm thất vọng sự tín nhiệm của những người nộp thuế đối với các cô.<br><br>Xã hội này chính là cần những người công chính nghiêm minh như các cô vậy đó.” <br>Lương Ninh Như cười cười: “Nếu tất cả mọi người đều hiểu cho chúng tôi giống như các cô, vậy những công việc trước kia của tôi cũng dễ dàng hơn nhiều rồi.” <br>Cô có hơi không khống chế được mà tránh xa Chương Tự Chi: “Chỉ là có nhiều người giống hệt anh ta, khiến cho công việc của chúng tôi luôn gặp phải phiền phức.” <br>Chương Tự Chi trừng mắt: “Ý của cô là sao hả? Lần trước phòng tập của em xảy ra chuyện, không phải là tôi đi lấy lại công bằng cho cô sao.<br><br>Mấy tên tìm tới không phải cũng là tôi đuổi đi sao?Cô quên rồi hả? Sao cô có thể quên nhanh như vậy?” <br>Nói xong Chương Tự Chi lại hừ hừ: “Cô đó, tôi thật sự đối tốt với cô, cô không ghi nhớ một tí nào, cô chỉ nhớ đến những điều không tốt của tôi thôi.” <br>Lương Ninh Như vội vàng nhìn sang Từ Giai Ninh, như là đang nói lời giải thích: “Đừng đừng, đừng nói giống như là anh tốt với tôi.<br><br>Anh quên rồi hả? Trước đây trong đám người tới phòng tập thể hình gây rối cũng có anh, anh đừng cho rằng mấy người anh phái tới tôi không biết đó là người dưới quyền của anh.” <br>Nói như vậy xong, cô lại quay đầu nói với Từ Giai Ninh: “Trước đây tôi và anh ta chưa từng có gì với nhau đâu, chỉ có gần đây mới liên hệ thôi.” <br>Chương Tự Chi nhìn chằm chằm Lương Ninh Như một lúc lâu, khóe miệng giật giật, rõ ràng là muốn phản bác lại, nhưng đoán chừng không tìm ra được lời gì để mà phản bác, cuối cùng đành phải từ bỏ.<br><br>Cố Tư cười ha ha, cô nói: “Lão Chương, anh lại gặp được khắc tinh rồi.” <br>Từ Giai Ninh ngồi ở bên cạnh cảm thấy trong lòng có chút khó chịu.<br><br>Bình thường cô ta cũng là người hay nói hay cười, chỉ là hôm nay không biết vì sao lại có chút không chen thêm lời vào được.<br><br>Hơn nữa Chương Tự Chi cũng hoàn toàn không quan tâm tới cô, dường như anh đã quên mất đi sự xuất hiện của cô, chỉ biết tới Lương Ninh Như, tiếp lời nói của cô ta.<br><br><br>Tuy nói Chương Tự Chi bày ra cái vẻ vô cùng ghét bỏ Lương Ninh Như, nhưng Từ Giai Ninh có thể nhìn ra được, thái độ của anh đối với Lương Ninh Như rất tốt, có khi còn tốt hơn đối với cô.<br><br>Cố Tư cùng với Lương Ninh Như và Chương Tự Chi hihi haha một hồi mới phản ứng lại, còn có một cô gái bị bọn họ bỏ rơi rồi, cô vội vã nói: “Lão Chương lão Chương, nhanh lên, rót cho người ta ly nước.<br><br>Anh sao thế hả, anh đưa người tới đây còn không tiếp đãi cho tốt nữa.” <br>Chương Tự Chi là một thẳng nam chính hiệu, căn bản nghe không hiểu được ý tứ trong lời nói của Cố Tư, anh bảo: “Uống nước thì cô ấy có thể tự rót mà, cũng không phải không có tay.<br><br>Ở đâu ra cái trò còn cần phải có người phục vụ.<br><br>Tôi thấy cô cũng tự mình rót cho mình mà.” <br>Cố Tư suýt nữa là che mặt lại, người đàn ông này thật không dễ dàng mà, cái bồn cầu kia còn có chỗ cong nước chảy, anh ta chính là một kẻ không có đầu óc.<br><br>Cố Tư không nói nữa, tránh cho Chương Tự Chi lại nói ra lời nào không hay khiến cho Từ Giai Ninh không giữ được mặt mũi.<br><br>Trạng thái hôm nay của Chương Tự Chi không tệ, có thể là hôm nay tụ tập nhiều người, anh ta liền có thêm tinh thần.<br><br>Trên bàn cơm chỉ nghe một mình anh luyên thuyên, chính là không có chủ đề nào mà anh không thể nói.<br><br>Cuối cùng Cố Tư thật sự không còn cách nào nữa, lại chuyển câu chuyện sang Từ Giai Ninh, hỏi cô làm việc ở trường múa bên kia có vui vẻ hay không.<br><br>Bình thường mấy đứa bé có nghe lời dạy dỗ hay không.<br><br>Cố Tư còn khen Từ Giai Ninh một câu, cô nói: “Vừa nãy mới nhìn thấy cô lần đầu tiên đã cảm thấy không giống với các cô gái bình thường khác, thì ra là dạy múa.<br><br>Người dạy múa đều khá là có khí chất.<br><br>Từ Giai Ninh bật cười: “Cũng không phải là có khí chất.<br><br><br>Chẳng qua chúng tôi luyện múa có một vài thói quen, đối với yêu cầu về dáng người tương đối cao.” <br>Cố Tư gật đầu: “Trường học của các cô có phải phần lớn là giáo viên nữ, khá là ít giáo viên nam không? <br>Từ Giai Ninh chớp mắt, liền mang theo sự ngây thơ vô hại: “Giáo viên nam đúng thật là tương đối ít, Cả trường chúng tôi có hai mươi giáo viên nữ, giáo viên nam chỉ có bốn người.<br><br>Vì vậy học sinh nam ở trường chúng tôi rất nổi tiếng.” <br>Cố Tư gật gật đầu: “Vậy sao?” <br>Sau khi nói xong Cố Tư cũng không biết tiếp tục nói tới cái gì mới được.<br><br>Thật ra cô và Từ Giai Ninh nói chuyện không hợp nhau lắm.<br><br>Cảm thấy cũng không phải bởi vì xa lạ, lần đầu tiên cô và Lương Ninh Như ngồi xuống cùng nhau nói chuyện, nhưng nói cái gì người ta đều có thể phối hợp trả lời.<br><br>Nhưng nói xong với Từ Giai Ninh lập tức liền sẽ tẻ nhạt.<br><br>Trì Uyên nhìn ra bầu không khí không ổn lắm, vội vàng tìm chuyện để nói, cùng với Chương Tự Chi nói một chút về chuyện của Ninh Tôn.<br><br>Chương Tự Chi nói buổi chiều anh đã gọi điện cho chị ba.<br><br>Chủ yếu cũng là hỏi về cuộc thi của Ninh Tôn có phải sắp kết thúc rồi không.<br><br>Cô ba nhà họ Chương trả lời, nói là bây giờ đang lựa chọn hạng nhất hạng nhì.<br><br>Công ty đầu tư đứng sau đánh giá khá cao Ninh Tôn và một người khác, cho nên đối với xếp hạng của hai người bọn họ có hơi phân vân.<br><br>Hai người không cùng một loại phong cách.<br><br>Trước mắt mà nói, người kia có thể càng phù hợp với yêu cầu của công ty đầu tư.<br><br>Ninh Tôn quá dịu dàng, quá thân sĩ, cũng quá yên tĩnh.<br><br>Người như vậy cũng không đặc biệt nhanh chóng thu hút người hâm mộ.<br><br>Nhưng lại có công ty đầu tư tương đối coi trọng kiểu người như Ninh Tôn, cảm thấy anh thuộc về loại hình sẽ chậm rãi từ từ phát triển.<br> <br><br>Bây giờ số lượng người hâm mộ của anh cũng đang tăng lên ổn định, nếu như cố gắng đầu tư tốt, kết quả trong tương lai chắc chắn sẽ không hề thấp.<br><br>Hiện tại cô ba nhà họ Chương cũng không thể xác định được thứ hạng cuối cùng của Ninh Tôn là hạng nhất hay hạng nhì, nhưng cho dù là hạng nhì cũng đã vô cùng tốt rồi.<br><br>Cô nói đã có không ít công ty quản lý đánh giá cao Ninh Tôn, đã vươn vòng nguyệt quế hướng về phía anh.<br><br>Chỉ là Ninh Tôn vẫn chưa quyết định xong.<br><br>Chương Tự Chi nghe thấy chị ba nói như vậy, trong lòng anh cũng thả lỏng.<br><br>Cố Tư biết được thông tin như vậy, cũng theo đó an tâm trở lại.<br><br>Nếu Ninh Tôn có thể ra mắt thành công, chính là thật sự có thể thoát khỏi nhà họ Ninh rồi.<br><br>Nói tới đây, Cố Tư lập tức nhớ đến mấy người nhà họ Ninh kia.<br><br>Cô nhìn Chương Tự Chi: “Mấy người nhà họ Ninh kia anh vẫn chú ý tới bọn họ chứ?” <br>Chương Tự Chi ngay cả Ninh Tôn còn quên mất, làm sao còn có thể chú ý tới mấy người đáng ghét nhà họ Ninh cơ chứ.<br><br>Anh lắc lắc đầu: “Không cần quan tâm bọn họ.<br><br>Ninh Tương chắc là sắp ra ngoài rồi.<br><br>Còn Ninh Tiêu, lần cuối cùng anh biết được tin tức của cậu ta là cậu ta bị lão Ninh Bang kia nhốt lại, bảo là phải cố gắng cho cậu ta dựng nên nề nếp.<br><br>Tên đó thực sự là phải cho lập nề nếp rồi, nếu không sau này liền nguy hại cho xã hội.” <br>Cố Tư ừ một tiếng, gật gật đầu: “Xem ra nhà họ Ninh sống cũng chẳng ổn lắm.” <br>Chương Tự Chi ngẫm nghĩ quay đầu nhìn Lương Ninh Như: “Cô hãy bảo với bạn bè cô quen biết, nếu là người có quyền, bảo bọn họ đi điều tra công ty nhà họ Ninh.<br><br>Anh nói với em, công ty nhà họ Ninh chắc chắn có vấn đề, nhà họ Ninh sẽ không có mấy người sạch sẽ đâu.” <br>Lương Ninh Như nhìn Chương Tự Chi ghét bỏ: “Trước tiên anh chỉnh đốn lại hội sở của mình đi rồi nói, nói như anh sạch sẽ lắm ấy.”.<br><br>"]