["<br>","<br>Lương Ninh Như ngồi dưới lầu hàn huyên cùng mọi người một chút thì cảm thấy hơi mệt.<br><br>Phòng ốc trên lầu đã được dọn sẵn, Chương Tự Chi trực tiếp dẫn cô lên, để cô nghỉ ngơi trước.<br><br>Suốt quãng đường đến đây Chương Tự Chi thấy Lương Ninh Như trông có vẻ rất khó chịu, bây giờ đã về đến nhà, dường như cô trở nên thoải mái hơn rất nhiều.<br><br>Lương Ninh Như vừa vào phòng lập tức đi đến nằm thẳng lên giường, có khả năng là vì tâm lý thoải mái nên sinh lý cũng không khó chịu nữa, cô chậm rãi thở ra một hơi thật dài, “Cảm giác được về nhà thật tốt, nháy mắt tinh thần của em trở nên sảng khoái hơn rất nhiều.” <br>Chương Tự Chi cười, vuốt ve khuôn mặt của Lương Ninh Như, “Em có muốn ăn cái gì không?” <br>Lương Ninh Như suy nghĩ một chút rồi mới nói, “Muốn ăn kem.” <br>Vốn dĩ Chương Tự Chi còn đang cười tươi, vừa nghe thấy cô nói như thế thì ý cười cũng giảm bớt, “Vậy thì em chỉ có thể nghĩ đến món khác thôi, ăn kem rất lạnh, bây giờ dạ dày của em không được tốt lắm, đừng ăn.” <br>Lương Ninh Như nghe vậy thì bĩu môi, khẽ hừ một tiếng, xoay người đưa lưng về phía Chương Tự Chi.<br><br>Chương Tự Chi ngồi bên cạnh, thuận tay nắm lấy tay cô, “Ngoan, nghe lời.” <br>Lương Ninh Như vẫn chỉ hừ thêm một tiếng, nhún vai không nhìn anh.<br><br>Dáng vẻ nũng nịu này khiến trái tim của Chương Tự Chi trở nên mềm nhũn.<br><br>Anh suy nghĩ một chút, sau đó mới nhẹ giọng thoả hiệp, “Vậy thì em chỉ được ăn một ít, không được ăn nhiều, hai ba miếng thôi có được không?” <br>Lương Ninh Như lập tức lật người trở về, ôm lấy cánh tay của Chương Tự Chi, trong nháy mắt khuôn mặt ngập tràn ý cười, “Được, hai ba miếng cũng được.” <br> <br>Chương Tự Chi thật sự yêu muốn chết dáng vẻ xinh xắn đáng yêu này của cô, anh chợt cúi người xuống, chặn lại đôi môi nhỏ nhắn của Lương Ninh Như.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.35 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-772-0.jpg\" data-pagespeed-url-hash=\"2689750847\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>này cảm thấy vô cùng dễ chịu.<br><br>Chương Tự Chi đi hơi lâu, có vẻ như trong nhà tổ nhà họ Lương không có kem, anh đành phải đi ra bên ngoài mua.<br><br>Lương Ninh Như ngồi dậy, lấy điện thoại ra xem.<br><br>Điện thoại hoàn toàn trốn trơn, không có ai gửi tin nhắn cho cô, cũng không hề có một cuộc điện thoại nào được gọi đến.<br><br>Mọi người ở bên phía phòng tập thể hình đều biết cô đang đi hưởng tuần trăng mật, nếu như không có chuyện gì xảy ra thì cũng không có ai đến quấy rầy cô.<br><br>Lương Ninh Như chỉ có thể lên mạng xem tin tức, chẳng qua từ trước đến nay cô không quá để tâm đến những thứ này cho lắm, lướt sơ qua mấy tiêu đề phía trên cũng chẳng có cái nào khiến cô cảm thấy hứng thú.<br><br>Cuối cùng cô đành buông điện thoại di động xuống, đứng dậy rời giường, đi đến bên cạnh cửa sổ.<br><br>Từ cửa sổ này nhìn ra bên ngoài sẽ thấy được khoảng sân rộng phía trước nhà họ Lương.<br><br><br>Tình cờ là lúc này Chương Tự Chi cũng vừa trở về, anh đang thong thả đi trong sân.<br><br>Trên tay anh cầm theo một cái túi, phỏng chừng bên trong đó là kem mà anh mua cho cô.<br><br>Chương Tự Chi đi được vài bước thì ngừng lại, nghĩ ngợi một hồi rồi cởi áo khoác ra cầm trên tay, phủ lên chiếc túi, vừa vặn che túi kem đi.<br><br>Lương Ninh Như thấy vậy, nhất thời hiểu ra anh đang làm gì, có lẽ là anh sợ bị mọi người trong nhà nhìn thấy.<br><br>Tình huống của cô bây giờ có phần đặc biệt, nếu như mọi người trông thấy, chưa chắc họ sẽ đồng ý cho cô ăn những thứ này.<br><br>Sau đó Chương Tự Chi vội vàng đi vào phòng khách.<br><br>Lương Ninh Như trở về giường chờ anh, không lâu sau thì Chương Tự Chi đã về phòng.<br><br>Anh không cầm hết cả chiếc túi lên, bây giờ trong tay anh chỉ có một hộp kem nhỏ.<br><br>Một ly như vậy là đủ rồi, Lương Ninh Như gấp gáp vẫy tay gọi anh, “Lại đây! Lại đây!” <br>Chương Tự Chi chưa từng thấy cô có niềm đam mê với món ăn nào như vậy, vừa rồi anh còn hơi do dự khi đồng ý cho cô ăn kem nhưng bây giờ nghĩ lại, anh cảm thấy điều đó cũng không quan trọng lắm.<br><br><br>Anh vừa đi đến chỗ cô, vừa mở hộp kem ra, ôn tồn dặn dò, “Nhớ chỉ được ăn một chút, ăn một chút thôi có biết chưa?” <br>Lương Ninh Như cầm muỗng trong tay, nóng lòng chờ đợi, “Em nhớ rồi.” <br>Lương Ninh Như múc một muỗng thật lớn, chưa kịp bỏ vào miệng thì đã bị Chương Tự Chi bắt gặp, anh vội vàng níu tay cô lại, “Ăn chậm thôi, em ăn một muỗng lớn như thế dạ dày sẽ chịu không nổi.” <br>Đoạn, anh cúi đầu ăn hết một nửa muỗng kem của cô, sau đó mới cảm thấy hài lòng, khẽ ừ một tiếng, “Một muỗng em chỉ được ăn chừng này thôi.” <br>Lương Ninh Như khẽ lườm anh một cái, hoàn toàn khác hẳn với thái độ ngoan ngoãn vừa rồi.<br><br>Chương Tự Chi bị sự biến đổi trên khuôn mặt của cô làm cho bật cười, “Cô gái nhỏ của anh còn biết lật mặt cơ đấy.” <br>Lương Ninh Như ăn hai miếng, thật là lạnh quá đi mất! <br>Cô không chịu nổi, chủ yếu cũng là do sợ ảnh hưởng đến đứa trẻ ở trong bụng, thế nên cô đành buông muỗng kem trong tay xuống, “Bây giờ cất sang một bên đi, lát nữa em lại ăn tiếp.” <br>Chương Tự Chi nhanh chóng mang hộp kem để sang một bên.<br><br>Một lần nữa, Lương Ninh Như trở về giường, cô tựa vào đầu giường, nhỏ giọng thì thầm, “Em hơi thèm ăn dâu tây.” <br>“Mua, nếu em muốn ăn thì anh đi mua ngay đây.” Chương Tự Chi không hề cảm thấy phiền phức.<br><br>Vừa dứt lời, anh lập tức đứng dậy, vội vàng đi ra ngoài, Lương Ninh Như thấy vậy thì gấp gáp gọi anh lại, “Cũng không thèm đến mức như thế, bây giờ anh khoan đi đã.” <br>Cô cảm thấy bản thân có hơi ra vẻ, bất tri bất giác nghĩ đến sau này, lỡ như đến lúc có kết quả kiểm tra lại phát hiện ra cô không hề mang thai, thế thì xấu hổ chết mất.<br><br>Chương Tự Chi đứng trước cửa, vô cùng kiên nhẫn nói với cô, “Nếu như em muốn ăn thì bây giờ anh sẽ đi mua, nếu không một lát em lại không muốn ăn nữa.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.36 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-772-1.jpg\" data-pagespeed-url-hash=\"2984250768\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Lương Ninh Như mệt mỏi dựa vào lồng ngực vững chắc của Chương Tự Chi, từ từ nhắm mắt lại.<br> <br><br>Ở dưới lầu, hai bên gia đình Chương – Lương đều có mặt, mọi người đang thảo luận xem nên thay đổi thực đơn cho Lương Ninh Như dưỡng thai như thế nào.<br><br>Vừa rồi Chương Tự Chi âm thầm giấu kem đem vào nhà, chỉ mang một hộp lên phòng cho Lương Ninh Như, anh còn tưởng rằng mọi người không thấy, thế nhưng thật ra mọi người đều biết rõ cả.<br><br>Chẳng qua bọn họ nghĩ đến suốt cả quãng đường trở về chắc hẳn Lương Ninh Như không mấy dễ chịu, hơn nữa hiện tại chỉ mới đang ở giai đoạn đầu của thai kỳ, ăn một chút cũng không gây ảnh hưởng quá lớn, thế nên bọn họ cứ giả vờ như không thấy.<br><br>Nhưng sau này đứa trẻ dần trở nên lớn hơn rồi, nhất định phải hạn chế những món ăn như vậy mới được.<br><br>Với sự nuông chiều của Chương Tự Chi dành cho Lương Ninh Như, chắc chắn sau này Lương Ninh Như muốn cái gì sẽ được cái đó.<br><br>Cho nên mọi người phải trông nom thật kĩ lưỡng vấn đề này.<br><br>Lúc nào ba mẹ Lương cũng hết mực cưng chiều Lương Ninh Như, nhưng đối với chuyện này, hai người họ có cùng ý kiến với gia đình nhà họ Chương.<br><br>Mẹ Lương gật đầu, “Đúng vậy, không thể để mọi chuyện theo ý của Tiểu Như được, con bé cái gì cũng không biết, nhất định sẽ làm hỏng việc.” <br>Cô ba nhà họ Chương vội vàng đáp, “Hiện tại Tiểu Như và Tự Chi vẫn thường ở tại nhà riêng của Tự Chi, sau này chỉ có thể nhờ cô chú để tâm nhiều hơn đến hai đứa nó ạ.<br><br>Đến lúc đó con sẽ tìm một người giúp việc đưa đến, nhưng hai đứa trẻ đó nhất định sẽ không chịu nghe lời khuyên can của bà vú đâu, vẫn cần có sự giám sát của cô chú mới được ạ, hai người thấy con sắp xếp như vậy đã ổn thoả chưa?” <br>Mẹ Lương xua tay, “Làm gì cần đến vú nuôi cơ chứ? Không cần, không cần đâu, cô và ba của con bé cũng không bận việc gì, đương nhiên sẽ chăm sóc hai đứa nhỏ, con gái nhà cô cũng không quý giá đến mức ấy, nhiều khi trong nhà có thêm một cô giúp việc lại không quen ấy chứ.” <br>Chị Ba Chương nghĩ ngợi một hồi, cảm thấy hai người họ nói cũng có lý, lập tức gật đầu đồng ý, “Vậy cũng tốt, nếu như hai người ở bên đó có bận việc gì thì cứ nói cho con biết, đến lúc đó con sẽ thuê người qua bên đó chăm sóc hai đứa trẻ.”.<br><br>"]