["<br>","<br>Bà Lương nghe được mấy lời nói của những người hàng xóm buôn chuyện, cũng không lên tiếng, tự mình dọn dẹp chén trà và hoa quả.<br><br>Mấy người hàng xóm lắm chuyện không có khả năng dễ dàng buông tha như vậy được, đi tới dùng bả vai huých vào bà một cái: “Ôi, nói thật đi, rốt cuộc là đưa bao nhiêu? Đừng chỉ tán dóc ngoài mặt nói đưa nhiều như thế, lúc thực tế lấy ra lại tiếc rẻ.<br><br>Nói với bà, gia đình bà không thể như vậy được, đưa ít cũng không được, phải ồn ào, lúc đó là bọn họ tự mình nói ra, cũng không ai ép buộc bọn họ cả.” <br>Bà Lương cũng không biết rốt cuộc là đưa bao nhiêu, trên mặt thẻ ngân hàng kia lại không hiện lên số tiền.<br><br>Vì thế bà cũng chỉ cười cười: “Đưa rồi, đưa rồi.” <br>Người ở bên cạnh tiếp tục hỏi: “Đưa bao nhiêu <br>thế? Mấy trăm vạn cũng phải có một con số cụ<br>thể chứ.”<br>Ông Lương đang ngồi ở trong phòng, tay cầm<br>tấm thẻ ngân hàng.<br>Nhẹ nhàng như vậy, lại có thể có được mấy.<br><br>Những người ở bên ngoài quấn lấy bà Lương<br>hỏi không được, liền trực tiếp đẩy cửa đi vào.<br><br>Đúng lúc nhìn thấy thẻ ngân hàng trong tay.<br>ông Lương, vì thế có người lớn tiếng kêu lên:<br>“Ôi chao, anh Lương, đây chính là sính lễ nhà<br>họ Chương kia đưa tới sao? Đưa thẻ ngân hàng<br>sao, bên trong tấm thẻ này có bao nhiêu không<br>nói sao?” <br>Mấy người phía sau đi vào phòng cũng nhìn<br>thấy, liền bắt đầu mồm năm miệng mười bàn<br>luận: “Hai người cũng phải tra một chút xem<br>bên trong rốt cuộc có bao nhiêu tiền, đừng dựa<br>vào lời bọn họ nói.<br><br>Chúng ta đều là người an<br>phận, nhưng bọn họ lại làm ăn buôn bán, tâm<br>địa dối trá nhất.<br><br> <br>Trước mặt thì nói một đẳng,<br>đưa tấm thẻ đánh lừa hai người, sau lưng căn<br>bản lại chẳng cho tiền vào đấy.<br><br>Đợi đến khi<br>chuyện của hai đứa thành rồi, hai người muốn<br>nói cũng không có chỗ mà nói nữ: <br>“Đúng vậy đấy, nhanh nhanh xem xem bên<br>trong rốt cuộc có bao nhiêu tiên.<br><br>Đưa cho mười<br>vạn tám ngàn, mà nói hai người mấy trăm vạn,<br>vậy mà có thể lừa gạt hai người vui tươi hớn hở,<br>còn bọn họ lại chiếm được lợi.” <br>Bên cạnh cũng có người không nhịn được, đem chuyện nói thẳng ra: “Gia đình nhà người ta thế kia, gia đình nhà mình thế này, làm sao lại không tiếc đưa ra nhiều tiền như thế.<br><br>Bọn họ thật sự cam lòng tiêu tiền, chắc là phải gặp được gia đình môn đăng hộ đối, giống như gia đình nhà chúng ta, người ta có lẽ còn nhìn không vừa mắt ấy chứ.” <br>Có người liền đưa mắt ra hiệu, bảo người kia im miệng lại.<br><br>Đã tới nước này rồi, ông Lương thật sự chẳng để ý tới sính lễ, liền nói chuyến này tới đây được rồi, người ta mang tới những quà tặng kia.<br><br>Ông cầm lên, lên mạng tra một chút, mấy thứ đồ thêm vào này, nhỏ cũng đã là mười mấy vạn rồi.<br><br>Mười mấy vạn, sính lễ so với gia đình bình thường cũng đã cao rồi.<br><br>Ông chẳng cảm thấy Chương Tự Chi sẽ lừa gạt ông.<br><br>Hơn nữa Lương Ninh Như và Chương Tự Chi đã lấy chứng nhận kết hôn rồi.<br><br>Cho dù sính lễ đưa bao nhiêu đi chăng nữa, chỉ cần Lương Ninh Như bằng lòng, bọn họ cũng đồng ý.<br><br>Bà Lương từ bên ngoài đi vào, muốn lấy tấm thẻ ngân hàng lại.<br><br>Kết quả người hàng xóm bên cạnh vẫn chưa từ bỏ ý định: “Bà tra xem, nhanh nhanh tra xem.<br><br><br>Tôi thế nào cũng không tin bọn họ lập tức có thế lấy ra nhiều tiền như thế.<br><br>Sao nào, hai người nhận quá nhiều tiền, sợ chúng tôi vay mượn, không đồng ý cho chúng tôi biết sao?” <br>Bà Lương dừng lại động tác, mày nhăn lại.<br><br>Hôm nay điệu bộ của mấy người này, nếu không làm rõ ra bên trong thẻ có bao nhiêu tiền, khẳng đinh là sẽ không rời đi.<br><br>Hoặc là bà khăng khăng không cho bọn họ xem, đoán chừng lát nữa trong thôn lại sẽ lan truyền ra mấy tin đồn nhảm nhí.<br><br>Bà Lương nhìn ông Lương, ông Lương liền xoay người, trực tiếp nằm ở trên giường.<br><br>Tư thế này của ông chính là ông mặc kệ.<br><br>Bà Lương âm thầm chửi mắng ông Lương một chút, nhưng nắm lấy tấm thẻ ngân hàng có hơi chần chừ: “Tôi cũng không biết tra, cái này tra thế nào?” <br>Bà không biết tra không vấn đề gì, người ở bên cạnh biết tra.<br><br>Hàng xóm khó lắm mới có tấm lòng nhiệt tình như vậy, cầm lấy điện thoại của bà Lương giúp bà gọi tới số chăm sóc khách hàng.<br><br>Bà Lương ở bên cạnh thậm chí cũng không chen được miệng, tất cả quá trình đều là hàng xóm giúp đỡ.<br><br>Vừa mới bắt đầu bà Lương vẫn còn hơi căng thẳng, kết quả nhìn thấy mấy người hàng xóm còn căng thẳng hơn bà, trong nháy mắt bà liền bình tĩnh trở lại, xoay người đi ra ngoài, đem hoa quả vừa rồi chưa ăn hết bưng vào.<br><br>Hàng xóm cầm di động từng bước từng bước dựa theo hướng dẫn tiến hành, cuối cũng vòng vo với nhân viên phục vụ.<br><br>Nói cái gì bà Lương cũng không nghe rõ.<br><br>Chỉ là cuối cùng hàng xóm cúp điện thoại, vẻ mắt có hơi phức tạp, vẫn còn chẹp chẹp miệng, đưa điện thoại và thẻ ngân hàng trả lại cho bà Lương.<br><br>Bà Lương còn có hơi tò mò: “Bao nhiêu thế?” <br>Miệng của người hàng xóm có chút không khống chế được mà co rút, giọng nói cũng có chút thay đổi: “Gia đình bọn họ đúng là thật hào phóng.” <br>Nói như vậy bà Lương cũng yên lòng, ông Lương đang nằm ở bên kia vốn đang nhắm mắt, lúc này lập tức mở ra.<br><br>Người ở bên cạnh cũng có mắt, nhìn thấy như vậy, không khác lắm liền biết có chuyện gì xảy ra.<br><br><br>Những người đó cũng không dây dưa thêm nữa, chào hỏi một lượt rồi ào ào rời khỏi nhà họ Lương.<br><br>Chờ cho đến khi người đã đi hết, bà Lương đóng cửa lớn lại, xoay người đi vào trong phòng.<br><br>Ông Lương sớm đã ngồi dậy ở trên giường, mở to mắt: “Bao nhiêu? Em vừa rồi có nghe không?” <br>Bà Lương lắc lắc đầu: “Em cũng chưa nghe, vừa rồi ở cửa em hỏi bọn họ, bọn họ kiên quyết không nói.<br><br>Em đoán là rất nhiều, nếu không hôm nay bọn họ nhất định phải ở đây cười nhạo một buổi chiều rồi.” <br>Cũng phải, nếu để bọn họ bắt được điểm yếu, vậy thì thật sự phải nói mãi miết tới tận tối muộn.<br><br>Ông Lương nhìn chằm chằm tấm thẻ ngân hàng xem xét: “Gia đình nhà bọn họ rốt cuộc có bao nhiêu tiền?” <br>Bà Lương nhướng mày; “Em làm sao biết được, em còn chưa tới nhà bọn họ nhìn qua nữa.” <br>Đúng vậy, hiểu biết về Chương Tự Chi, toàn bộ đều là mấy lần Lương Ninh Như mang anh về đây, ông Lương bà Lương thậm chí cũng không biết gia đình Chương Tự Chi sống ở đâu.<br><br>Vừa nhắc đến chuyện này, trong lòng hai người bọn họ có chút bối rối.<br><br>Bọn họ vẫn luôn cho là làm tròn trách nhiệm của ba mẹ, nhưng bây giờ lại có thể ngay cả gia đình con rể tương lại ở đâu cũng không biết.<br><br>Đối với chuyện con gái kết hôn thật sự là tùy ý.<br><br>Bà Lương chờ một chút, nói với ông Lương: “Anh ngủ trước đi, em đi gọi điện thoại cho Tiểu Như, xem xem khi nào có thời gian chúng ta tới đó một chuyến.” <br>Hôm nay biết người nhà của Chương Tự Chi tới, sáng sớm hai người bọn họ đã thức dậy rồi.<br><br>Ông Lương vốn là một người ham ngủ, kết quả <br>hôm nay còn dậy sớm cả hơn bà Lương.<br><br>Bây giờ ông Lương CỦng DU không được, ơ”<br>trên giường ngồi một lúc, liền lắc lư đi ra khu<br>vườn nhỏ phía sau.<br><br>bà Lương ở đây cầm điện thoại chăn chừ hồi<br>lâu mới gọi điện thoại cho Lương Ninh Như.<br><br>Lương Ninh Như vẫn đang ở trên đường, nhận<br>điện thoại, giọng nói lười biếng: “Mẹ, sao vây.<br><br>Bà Lương trước tiên mỉm cười: “Vẫn còn chưa<br>về nhà hả?” <br>“Vẫn chưa” Lương Ninh Như lại hỏi.<br> <br><br>“Có chuyện<br>gì không mẹ?” <br>Bà Lương mím môi một lúc: “Cũng không phải<br>là chuyện gì lớn, chỉ là đột nhiên nhớ ra, chúng<br>ra còn chưa đến nhà họ Chương.<br><br>Về tình về lý<br>cảm thấy cũng có chút không thích hợp lắm,<br>muốn hỏi con xem khi nào có thời gian, mẹ và<br>ba con đến đó một chuyến.” <br>Lương Ninh Như cũng không cảm thấy phiền<br>phức: “Hay là bây giờ bọn con”<br>Bà Lương dừng lại một chút: “Không cần phải<br>bây giờ đâu.<br><br>Đồ đạc trong nhà chúng ta còn<br>chưa dọn dẹp nữa.<br><br>Hôm nay chắc không thể đi<br>được, hôm khác con cảm thấy khi nào có thời<br>gian, mẹ với ba con ngồi xe tới đó.<br><br>Không cần<br>các con đón đâu, đi lại quá phiền phức.” <br>Đọc truyện tại Tớ”<br>Lương Ninh Như suy nghĩ một lát liền nói:<br>“Được, vậy ba mẹ quyết định khi nào tới đây,<br>điện thoại trước cho con là được.” <br>Bà Lương nhỏ giọng: “Tiểu Như, con hỏi Tự Chi một chút sính lễ là bao nhiêu? Bên trong cái thẻ ngân hàng kia có bao nhiêu tiền?” <br>Nói xong bà vội vàng giải thích: “Vừa rồi mấy người hàng xóm đều tới đây, truy hỏi tới cùng, còn cầm thẻ ngân hàng đi giúp tra xem có bao nhiêu tiền trong đó.<br><br>Cụ thể bao nhiêu mẹ cũng không nghe rõ, bọn họ cũng không nói cho mẹ biết.<br><br>Tra xong thì đi luôn.<br><br>Trong lòng mẹ luôn cảm thấy không yên tâm, cho nên muốn con hỏi một chút, cho dù bao nhiêu, nhà chúng ta cũng đồng ý.<br><br>Không phải rối rắm chuyện tiền bạc, chỉ là muốn biết con số cụ thể thôi.”.<br><br>"]