["<br>","<br>Cô lớn của nhà họ Chương mở miệng ra liền hỏi: “Sao vậy? Có phải là Tiểu Như có thai rồi phải không?” <br>Chương Tự Chi nhanh chóng nói: “Em cũng chưa rõ, bọn em cũng chưa đi xét nghiệm.<br><br>Vậy nên em muốn hỏi chị, lúc mà chị mang thai, chị có những triệu chứng nào?” <br>Triệu chứng khi mang thai ở mỗi người là khác nhau, nhưng mà khả năng cao là một vài cái sẽ trùng lặp.<br><br>Cô lớn nhà họ Chương sau khi suy nghĩ cho biết: “Giai đoạn đầu sẽ có cảm giác buồn nôn, chán ăn, có người trở nên rất thèm ăn, cả người bơ phờ, thèm ngủ hoặc có một chút sốt”.<br><br>Những thứ này Chương Tự Chi đã tra trên Internet.<br><br>Nhưng các câu trả lời trên Internet rất khác nhau, một số người có triệu chứng giống như Lương Ninh Như, những cũng có một vài triệu chứng lại không đúng.<br><br>Cô lớn nhà họ Chương nói xong liền hỏi: “Có phải bên Tiểu Như có động tĩnh phải không?” <br>Chương Tự Chi nói tiếp ở đây, “Em còn chưa rõ, để ngày mai kiểm tra xem thử.” <br>Tuy nói rằng anh ta không chắc chắn, nhưng bên chỗ cô lớn nhà họ Chương cũng đã lên tiếng: “Hai đứa cũng khá lắm chứ, nhanh như vậy đã có rồi, được lắm.<br><br>Vậy thì đừng đi chơi ở bên ngoài nữa, về nhà đi, mau chóng về nhà, phải về nhà vì thời kì đầu mang thai đều không ổn định, về nhà để dưỡng thai cho tốt.<br><br>“ <br>Chương Tự Chi nói, “Em đã đặt vé cho sáng mai, và ngày mai bọn em sẽ trở về nhà thôi.” <br>Giọng của cô lớn nhà họ Chương vẫn đầy phấn khích, “Em trai của chị, bố của chúng ta nếu biết chuyện này, chắc là vui mừng đến nỗi không cầm cự được.” <br>Chương Tự Chi lúc đầu cũng khá căng thẳng, nhưng nghe xong lời của chị cả, anh ta lập tức bật cười, “Chị nói như vậy, em có chút sợ hãi, đừng mà đến cuối cùng em lại phạm một cái tội lớn nữa.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.29 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-769-0.jpg\" data-pagespeed-url-hash=\"432986659\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Vì Lương Ninh Như đã ói ra hết, vậy nên giấc ngủ của cô ấy trở nên tốt hơn, cô ấy đã ngủ đến tận buổi tối.<br><br><br>Khi tỉnh lại thì đói bụng, Lương Ninh Như trở mình hai lần, không muốn động đây gì cả.<br><br>Cô vươn tay đẩy Chương Tự Chi bên cạnh, “Em đói bụng quá.” <br>Chương Tự Chi lập tức tỉnh táo lại, “Vậy em muốn ăn cái gì?” <br>Lương Ninh Như cũng không muốn ăn lắm, cô nhớ lại buổi trưa hôm nay đã ăn cái gì, nhưng nghĩ lại, cô cảm thấy muốn nôn.<br><br>Cô ấy chép miệng, nghĩ cả nửa ngày và nói, “Em muốn ăn bánh cuộn.” <br>Chương Tự Chi cau mày, hình như nơi này không có bánh cuộn.<br><br>Nhưng anh ta chắc chắn không thể nói với Lương Ninh Như rằng không có.<br><br>Khó khăn lắm cô ấy mới muốn ăn cái gì đó, bằng giá nào cũng phải mua được cho cô ấy ăn.<br><br>Anh chỉ có thể xuống giường, “Vậy em phải đợi một lát nữa, bây giờ anh đi mua cho em.” <br>Lương Ninh Như nói: “Được rồi, em sẽ đợi anh.” <br>Chương Tự Chi nhanh chóng ra khỏi giường và mặc quần áo, sau đó đi ra khỏi phòng, đi đến nhà hàng của khách sạn.<br><br>Trong nhà hàng của khách sạn không có bánh cuộn, vì vậy anh chỉ có thể thêm tiền để đầu bếp nấu chúng.<br><br>Không biết Lương Ninh Như muốn ăn loại bánh cuộn gì, vì vậy anh đã yêu cầu đầu bếp cuộn tất cả những gì anh có thể nghĩ ra.<br><br>Món này quy trình làm rất phức tạp, cộng với phần nhân bánh cuốn của Chương Tự Chi cũng hơi nhiều.<br><br>Phải mất gần một giờ đồng hồ mới làm xong.<br><br>Chương Tự Chi vội vàng bưng đĩa bánh cuộn trở về phòng.<br><br>Lương Ninh Như đã dậy rửa mặt, lúc này, anh đang ngồi ở sảnh nhỏ bên ngoài để đợi.<br><br>Chương Tự Chi cầm đĩa bánh cuộn đưa cho cô ấy, “Hiện tại còn muốn ăn không?” <br>Lương Ninh Như gật đầu khi nhìn thấy nhiều thứ như vậy, “Em muốn ăn.” <br>Chương Tự Chi bày từng loại như vậy, và nói cho cô ấy biết trong đó là nhân gì.<br><br>Mới nghe thôi Lương Ninh Như đã cảm thấy muốn nôn mửa, nhưng mà cô cũng rất tò mò nó có mùi vị gì.<br><br>Cô chọn hai chiếc bánh và đã ăn hết.<br><br>Bánh cuộn cũng không quá to nên cô nghĩ ăn hai cái là đủ rồi.<br><br>Chương Tự Chi cũng ăn hai cái, và đặt phần còn lại để sang một bên.<br><br>Lương Ninh Như bưng đĩa trái cây qua, ngồi xếp bàn trên ghế sô pha.<br><br>Thấy tình trạng của Lương Ninh Như có vẻ khá, Chương Tự Chi cũng cảm thấy yên tâm hơn.<br><br><br>Hai người cùng nhau xem ti vi được một lúc thì có thì điện thoại của cô ba nhà họ Chương gọi đến.<br><br>Chỉ cần nhìn thôi Chương Tự Chi cũng đã biết chắc chắn là cô lớn nhà họ Chương đã nói gì vơi cô ấy.<br><br>Anh sợ Lương Ninh Như nghe thấy áp lực nên anh ấy đã vội vàng cầm điện thoại vào phòng ngủ.<br><br>Quả nhiên khi anh ta bắt máy, cô ba nhà họ Chương liền hỏi về việc Lương Ninh Như mang thai hay không.<br><br>Chương Tự Chi thở dài, “Chị cả cũng đã hứa với em sẽ không nói chuyện này rồi.<br><br>Quay đầu một cái chị ấy lại nói chuyện này với mọi người.” <br>Cô ba nhà họ Chương bật cười, “Em còn không biết tính khí của chị cả nhà chúng ta sao.<br><br>Chị ấy đối với người ngoài rất kín miệng, còn với người nhà thì chuyện gì cũng nói ra được.” <br>Chương Tự Chi tiếp tục nói: “Em vẫn chưa rõ cô ấy đang mang thai hay chỉ là bị đường ruột.<br><br>Vì vậy mọi người đừng nói chuyện này ra, em sợ nếu Tiểu Như nghe thấy cô ấy sẽ cảm thấy áp lực.” <br>Cô ba nhà họ Chương hiểu điều này, “Em cứ yên tâm, chị chỉ gọi điện hỏi thăm, trạng thái của em ấy bây giờ như thế nào rồi?” <br>Trạng thái sao, Chương Tự Chi quay đầu nhìn về phía cửa phòng, “Hiện tại không sao, cô có ăn một chút đồ.<br><br>Em thấy cô ấy cũng không khó chịu như trước nữa.<br><br>Buổi trưa, cô ấy đã ói hết những thứ mà đã ăn trước đó.” <br>Cô ba nhà họ Chương nhàn nhạt nói: “Mang thai là như vậy đó.<br><br>Ngay từ đầu từ khi phôi thai vững vàng, cho đến cuối cùng sinh ra, hầu như không ngày nào thoải mái cả.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.30 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-769-1.jpg\" data-pagespeed-url-hash=\"727486580\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Cô ba nhà họ Chương nói với Chương Tự Chi mua một số loại trái cây có tác dụng chống nôn,.Sau đó còn nói với anh rằng bây giờ có thể bổ sung vitamin B11, và có một số điều cần lưu ý nữa.<br><br>Chương Tự Chi gật đầu, “Được, em hiểu rồi.” <br>Họ không nói chuyện quá lâu, Chương Tự Chi vội vàng ra ngoài xem ti vi với Lương Ninh Như.<br><br><br>Lương Ninh Như cũng bị giày vò cả ban ngày, lúc này tinh thần có tốt hơn, xem những tình tiết trong ti vi liền cười không dứt.<br><br>Lương Ninh Như là như thế đó, Chương Tự Chi nghĩ có lẽ là mình suy nghĩ quá nhiều rồi.<br><br>Bây giờ, cô ấy cũng không có phản ứng gì, hoặc là đường ruột của cô có chút không khỏe.<br><br>Anh cũng không thể biết rõ rốt cuộc bản thân có thất vọng hay không, và không muốn nhìn thấy Lương Ninh Như phải chịu khổ.<br><br>Nhưng nói thật anh cũng muốn mình có một đứa con.<br><br>Cảm giác này có chút giằng co, Chương Tự Chi cố hết sức cân bằng tâm lý của mình.<br><br>Cùng Lương Ninh Như xem hai tập phim truyền hình, sau đó đưa cô ấy đi dạo bên ngoài khách sạn.<br><br>Chương Tự Chi nhân tiện gọi cho Ninh Tôn và nói với anh ta rằng anh và Lương Ninh Như có thể sẽ về nhà.<br><br>Ninh Tôn hơi kinh ngạc, “Sao vậy? Xảy ra chuyện gì sao?” <br>Chương Tự Chi không dám nói thật, và cũng sợ mình phân tích sai, “Không sao, đường ruột của Tiểu Như có chút không ổn.<br><br>Hôm nay cô ấy cũng không ăn gì nhiều.<br><br>Có lẽ là bọn tôi ở bên ngoài lâu nên mệt quá mà thôi.<br><br>“.<br><br>"]