["<br>","<br>Lúc đầu, Chương Tự Chi định dành ra một tháng để đem Lương Ninh Như đi chơi.<br><br>Nhưng sau hơn nửa tháng, trạng thái của Lương Ninh Như có chút gì đó không đúng.<br><br>Cô ấy luôn phản ứng với mọi thứ, có khi ăn rất nhiều, có khi nhìn thấy cái gì là muốn nôn, càng ngày càng thèm ngủ.<br><br>Chương Tự Chi vốn rất lo lắng, nhưng bây giờ nhìn thấy phản ứng của Lương Ninh Như, những phản ứng đó giống như những tin tức mà anh tra trên Internet.<br><br>Bất kể đó có phải là những điều mà trong lòng của Chương Tự Chi nghĩ hay không, anh ta cũng rất vui mừng.<br><br>Chương Tự Chi vốn dĩ muốn đưa Lương Ninh Như đến bệnh viện xét nghiệm máu, kiểm tra kỹ càng, nhưng Lương Ninh Như thực sự quá lười đi.<br><br>Cô co người trên giường khách sạn liếc mắt, “Em bây giờ không muốn đi đâu cả.” <br>Nói xong, cô chép miệng nói: “Em muốn ăn cà chua.” <br>Chương Tự Chi không nghĩ nhiều, nói: “Em muốn ăn cái gì thì chúng ta đi mua cái đó.” <br>Đừng nói muốn ăn cà chua, cho dù cô ấy muốn ăn gan rồng mật phượng, Chương Tự Chi cũng phải tìm cách đút vào miệng cô ấy.<br><br>Chương Tự Chi không sử dụng dịch vụ chăm sóc khách hàng của khách sạn để giao nó đến đây.<br><br>Anh ấy tự mình đi mua, phải chọn những quả chín mọng nước, anh mới yên tâm.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.27 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-768-0.jpg\" data-pagespeed-url-hash=\"1696349770\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>Bên cạnh có một cái đĩa trên bàn cạnh giường, trong đó có hai loại cà chua, một loại là cà chua bi nhỏ, một loại là cà chua lớn hơn được trồng trong trang trại.<br><br>Chương Tự Chi bưng cái đĩa tới, “Không biết em muốn ăn cái nào, cho nên anh đã mua hai cái.” <br>Lương Ninh Như không chọn loại nào, và chỉ lấy lên một trái lớn cắn một miếng.<br><br>Chương Tự Chi rút khăn giấy ở bên cạnh lau miệng cho cô, “ Ăn chậm lại một chút, không ai giành giật với em đâu.” <br>Lương Ninh Như được ăn cái gì đó, trong chốc lát liền cảm thấy bản thân nhẹ nhõm hơn nhiều.<br><br>Chương Tự Chi từ bên cạnh lấy ra một thứ khác, “Sáng mai anh giúp em kiểm tra cái này nhé?” <br>Lương Ninh Như hơi ngạc nhiên, cầm thứ đó qua xem, là que thử thai.<br><br>Cô cười, “Lúc anh đi mua cái này anh không cảm thấy ngại à?” <br>Chương Tự Chi trả lời một cách tự nhiên, “Chuyện này có gì mà ngại chứ, qua bình thường mà.” <br>Lương Ninh Như gật đầu, “Cũng đúng.” <br>Thực sự không phải là vấn đề to tát gì, nhưng thật khó để cô có thể tưởng tượng rằng một người đàn ông thẳng thắn như Chương Tự Chi lại biết làm điều đó.<br><br>Lương Ninh Như để mọi chuyện sang một bên, “ Anh đừng vui mừng quá sớm, có lẽ trong khoảng thời gian này em hơi mệt thôi.” <br>Chương Tự Chi đưa tay xoa xoa cánh tay cho Lương Ninh Như, “Không có sao đâu, không phải cũng tốt mà, chúng ta có thể trải nghiệm thế giới hai người lâu hơn.” <br>Khi anh ấy nói điều này, áp lực của Lương Ninh Như đã giảm đi một chút.<br><br>Sau khi ăn vài quả cà chua, Lương Ninh Như lại bắt đầu buồn nôn, đi vào phòng tắm để ói mửa.<br><br>Chương Tự Chi nhẹ nhàng vỗ vỗ lưng cô, cau mày nói: “Em khó chịu như vậy, anh thà là không phải.<br><br>Anh mong em chỉ bị gì đó về đường ruột, uống chút thuốc là khỏe rồi.” <br>Lương Ninh Như rửa mặt sạch sẽ, xoay người ôm lấy Chương Tự Chi.<br><br>Vào bữa trưa, Chương Tự Chi đã ở trong khách sạn và yêu cầu dịch vụ phòng mang đồ ăn đến.<br><br>Lương Ninh Như trước đó còn đòi gọi vài món ăn, nhưng sau khi chúng được giao đến, khi cô ấy ngửi được mùi thức ăn, cô lại muốn nôn ra.<br><br>Vì không biết có thai hay bị rối loạn đường ruột nên cô không dám tùy tiện uống thuốc.<br><br>Nhìn thấy cô như vậy, Chương Tự Chi có chút hụt hẫng, chỉ có thể dời những món mà cô không thích ra xa hơn, “Hay là bây giờ chúng ta đi bệnh viện đi?” <br>Lương Ninh Như xua tay, “Em không muốn vất vả đâu, em chỉ hơi không thoải mái thôi.” <br>Khi Lương Ninh Như nói như vậy, Chương Tự Chi cũng không có cách nào khác.<br><br>Anh ta chỉ có thể lấy cho Lương Ninh Như một chai nước, “Hay là em uống miếng nươc đi, uống xong có lẽ sẽ khỏe hơn.” <br>Lương Ninh Như vẫy vẫy tay, trở lại giường và nằm xuống.<br><br>Cô ấy không ăn được gì, Chương Tự Chi cũng vậy không ăn được gì cả.<br><br><br>Anh ngồi ở mép giường, và vuốt lưng cho Lương Ninh Như.<br><br>Ước chừng qua hơn nửa tiếng, Lương Ninh Như mới quay đầu lại nhìn những đồ ăn trên bàn, “Hình như em có thể ăn chút gì rồi đó.” <br>Nhưng tất cả món ăn đều nguội lạnh, Chương Tự Chi nói, “Anh sẽ gọi thêm một phần khác.<br><br>Mấy món này đã nguội rồi, nên đừng ăn nữa.” <br>“Không cần đâu.” Lương Ninh Như xuống giường, chạy tới trên bàn ăn.<br><br>“Không cần đổi đâu anh, nguội như vậy mùi đồ ăn mới không nồng.” <br>Khẩu vị của Lương Ninh Như hoàn toàn khác so với trước đây.<br><br>Chương Tự Chi không thể nói gì hơn, anh ta chỉ có thể làm theo.<br><br>Cả hai đều ăn một bữa trưa nguội lạnh.<br><br>Có thể là mùi đồ ăn không quá nồng khiến Lương Ninh Như bớt chán ghét.<br><br>Cô ăn nhiều hơn một chút so với hai bữa trước đây.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.28 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-768-1.jpg\" data-pagespeed-url-hash=\"1990849691\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Chương Tự Chi vội vàng chạy tới vỗ vỗ lưng cô, giúp cô chỉnh lại tóc, “Sao em lại nôn mửa nữa rồi? Có lẽ em bị gì ở đường ruột, hay là chúng ta uống chút thuốc đi.” <br>Lương Ninh Như ói thêm vài lần nữa, và những gì đã ăn đều bị ói ra hết chỉ còn một cái bụng trống không.<br><br>Nhưng điều này có vẻ sẽ khiến cô thoải mái hơn một chút.<br><br>Cô rửa mặt, lấy khăn lau mặt.<br><br><br>“Không sao, tốt hơn rồi.” <br>Chương Tự Chi thở dài, “Hay là anh đặt vé máy bay, chúng ta về nhà đi.” <br>Lương Ninh Như chậm rãi trở lại giường, “Về nhà đi, em cũng có chút nhớ nhà rồi.” <br>Hai người nằm trên giường, Lương Ninh Như nằm trong vòng tay trong vòng tay của Chương Tự Chi.<br><br>Có lẽ là vì cơ thể có chút không thoải mái nên cô ấy vẻ rất yếu ớt.<br><br>Lương Ninh Như ôm eo Chương Tự Chi, trong mắt cảm thấy có chút ấm áp, “Em nhớ nhà quá.” <br>Chương Tự Chi hôn lên trán cô, “Anh đặt vé máy bay ngay, ngày mai chúng ta trở về nhà thôi.” <br>Lương Ninh Như úp mặt vào ngực Chương Tự Chi và không nói điều gì thêm.<br><br>Nếu như Lương Ninh Như vì chuyện khác mà tâm trạng không vui, Chương Tự Chi còn biết tìm cách để làm cho Chương Ninh Như cười.<br><br>Nhưng bây giờ Lương Ninh Như lại như thế này, anh ta thật sự không nghĩ ra cách gì hơn.<br><br>Lương Ninh Như ói mửa xong thì cảm thấy mình khỏe hơn rất nhiều, và nằm nghỉ một chút liền ngủ say đi.<br><br>Chương Tự Chi lấy điện thoại và gửi tin nhắn cho cô lớn nhà họ Chương.<br><br>Cô lớn nhà họ Chương khi nhận được tin nhắn, ngay lập tức cô liền điện thoại tới cho Chương Tự Chi.<br><br>Chương Tự Chi do dự một chút, cẩn thận đặt Lương Ninh Như qua một bên xuống giường, đi tới đại sảnh nhỏ bên ngoài và nghe điện thoại..<br><br>"]