["<br>","<br>Lương Ninh Như không quan tâm Chương Tự Chi đang có cảm xúc như thế nào.<br><br>Bây giờ cô ta đã có thể gặp mặt trò chuyện với Trì Uyên thì đương nhiên trọng tâm phải ở chỗ Trì Uyên rồi.<br><br>Lương Ninh Như hỏi Trì Uyên tất cả những nghi hoặc trong lòng.<br><br>Cô ta chủ yếu nghi ngờ phía sau ngân hàng tư nhân còn có một ông chủ lớn hơn đang ẩn núp.<br><br>Nếu không phải có người lên kế hoạch cẩn thận tất cả những thứ này, dựa vào mấy thế lực phân tán trong ngân hàng tư nhân, không thể nào lại không có bất kỳ một sai sót nào trong nhiều năm như vậy.<br><br>Sự hiện diện của ngân hàng tư nhân này trong xã hội cũng không nổi bật lắm.<br><br>Nếu không phải lần này Trì Uyên đã tiến hành hàng loạt cuộc điều tra về ngân hàng tư nhân này thì chắc chắn cho tới bây giờ chỗ này vẫn chưa thể lọt vào tầm ngắm của cảnh sát được.<br><br>Trì Uyên gật đầu nhưng anh cũng không nói hết ra, “Đúng là phải có một người đứng sau điều khiển tất cả.<br><br>Nhưng bên trong ngân hàng tư nhân cũng có rất nhiều thế lực, chắc là mấy thế lực khắp nơi cùng nhau chen chân vào.<br><br>Cái này còn phải chờ sau này chúng tôi lại điều tra thêm xem thử đã mới biết được, có thể điều tra xong thì sẽ rõ ràng hơn chút.” <br>Chương Tự Chi ở bên cạnh mím môi, anh ta cứ nhìn qua nhìn lại giữa hai người Trì Uyên và Lương Ninh Như.<br><br>Có một số điều mà hôm qua Lương Ninh Như cũng không nói với anh ta, rõ ràng là cô ta không nói hết cho anh ta biết.<br><br>Trong lòng anh ta vô cùng không vui, anh ta cảm thấy mình lại bị Lương Ninh Như xem thường.<br><br>Lương Ninh Như hoàn toàn không để ý tới Chương Tự Chi, cô ta còn không thèm liếc anh ta lấy một cái.<br><br>Cô ta lại nói ra những chuyện ngày hôm qua cô ta đã phân tích với Chương Tự Chi thêm một lần nữa để thảo luận với Trì Uyên xem ý kiến của anh như thế nào.<br><br> <br>Chương Tự Chi lập tức không vui lòng chút nào, anh ta trừng Lương Ninh Như, “Không phải ngày hôm qua chúng ta đã nói qua những chuyện này rồi sao? Hơn nữa ý kiến của chúng ta cũng đã thống nhất rồi mà.<br><br>Bây giờ ý của cô là gì thế hả? Cô không tin phán đoán của tôi sao? Bây giờ cô lại muốn nghe ý kiến của Trì Uyên à?” <br>Lương Ninh Như thật sự không có chút nào che giấu, cô ta gật đầu nói, “Tôi thật sự không tin anh mà.<br><br>Tôi nghĩ so với phân tích của anh thì có lẽ ý kiến của ngài Trì càng hợp lý hơn, càng toàn diện hơn.” <br>Được lắm, qua cầu rút ván, hơn nữa còn rút ván nhanh như vậy.<br><br>Chương Tự Chi chưa bao giờ thấy người nào trở mặt nhanh như cô ta.<br><br>Anh ta tức giận đến suýt nữa thì ngất tại chỗ.<br><br>Anh ta nhìn Lương Ninh Như, “Được, được, được.<br><br>Cô được lắm, cô nhất rồi đấy.” <br>Lương Ninh Như mới mặc kệ Chương Tự Chi có bị tức hay không, cô ta quay đầu lại tiếp tục bàn bạc với Trì Uyên tiếp theo phải làm như thế nào thì mới có một mẻ hốt gọn thế lực đứng sau ngân hàng tư nhân.<br><br>Vốn dĩ Chương Tự Chi muốn ba người ngồi cùng nhau, mỗi người phát biểu ý kiến riêng của mình, người nào cũng có suy nghĩ riêng, người nào cũng có thể đề xuất biện pháp.<br><br>Anh ta cũng đã hình dung ra cảnh tượng luôn rồi, hình ảnh vô cùng hài hòa và xinh đẹp.<br><br>Ai ngờ bây giờ rõ ràng là hai người kia gặp mặt xong là đá anh ta ra khỏi cuộc thảo luận này rồi.<br><br>Đây hoàn toàn không phải là tình huống mà anh ta muốn thấy.<br><br>Chương Tự Chi ở bên cạnh nghiến răng nghiến lợi chờ đợi.<br><br>Một lúc sau, cuộc nói chuyện của Lương Ninh Như và Trì Uyên phải tạm dừng một chút.<br><br>Anh ta vội vàng ngắt lời xen vào, “Để tôi xem một chút, thật ra chuyện này giải quyết cũng rất đơn giản, tôi cảm thấy…” <br><br>Anh ta còn chưa nói xong cho hết câu, Lương Ninh Như đã lập tức mở miệng nói, “Tôi đã biết ngày hôm qua anh nghĩ như thế nào rồi cho nên không cần nói nữa đâu.” <br>Tròng mắt Chương Tự Chi suýt thì trợn rơi ra ngoài.<br><br>Lương Ninh Như nói tiếp, “Cậu chủ nhỏ nhà họ Chương từ nhỏ đã được nuông chiều mà lớn lên, tôi cảm thấy anh ngồi ở đây lâu như vậy rồi thì cũng nên đi nghỉ ngơi trước đi thôi.<br><br>Chuyện này hai người chúng tôi là có thể giải quyết được rồi, không cần anh phải xen vào đâu.” <br>Chương Tự Chi tức giận đến lập tức đứng lên, “Được lắm, tôi hiểu ý của cô rồi.<br><br>Nếu cô đã cảm thấy tôi vô dụng như vậy rồi thì tôi cũng nhường chỗ này lại cho hai người.<br><br>Các cô tự đi mà nghiên cứu cho tử tế đi, tôi mặc kệ hết.” <br>Anh ta cũng chỉ là nói một câu trong cơn tức giận mà thôi, nói xong anh ta cũng không đi xa mà chỉ xoay người ngồi trên ghế sô pha ở một bên.<br><br>Hơn nữa anh ta rất không vui vì bị mất mặt.<br><br>Trì Uyên hiểu rất rõ con người của Chương Tự Chi, anh ta chẳng qua cũng chỉ là tính trẻ con thôi cho nên anh không phản ứng anh ta làm cái gì cho mệt.<br><br>Lương Ninh Như thì lại là đơn giản không thèm để ý tới anh ta.<br><br>Vậy là hai người kia thật sự không có ai để ý đến anh ta mà tiếp tục nói về chủ đề vừa rồi hai người đang nói dang dở.<br><br>Chương Tự Chi chờ một hồi lâu cũng không thấy ai qua dỗ dành anh ta làm anh ta tức muốn nổ phổi.<br><br>Anh ta không chịu nổi lập tức ngồi ở bên cạnh ho khan mấy tiếng.<br><br>Như vậy rồi mà cũng không ai để ý anh ta.<br><br>Nhưng mà điện thoại rất biết chớp thời cơ mà reo lên.<br><br><br>Chương Tự Chi nhanh chóng lấy điện thoại ra.<br><br>Là Từ Giai Ninh gọi điện thoại tới.<br><br>Anh ta nhướng mắt nhìn Trì Uyên và Lương Ninh Như một chút rồi vội vàng nghe máy, giọng nói vừa lớn vừa vang, “Có chuyện gì vậy? Giai Ninh, em gọi anh có việc gì sao?” <br>Giọng nói của Từ Giai Ninh ở đầu dây bên kia vẫn mang theo tinh thần trẻ trung như mọi khi, “Em muốn hỏi trưa nay anh có bận việc gì không thôi ấy mà.<br><br>Nếu anh không bận gì thì trưa nay hai người chúng ta cùng nhau ăn cơm được không anh? Hôm qua anh đã mời em rồi, hôm nay em mời anh thì như thế nào? Em vừa nghe đồng nghiệp nói có một nhà hàng thịt nướng khá ngon mà đi ăn một mình thì hơi chán, hai người đi ăn thì vừa tốt.” <br>Chương Tự Chi a một tiếng, giọng nói đột ngột lớn hơn, anh ta nói, “Em mời anh ăn cơm sao? Được, được.<br><br>Em đã hẹn thì tất nhiên anh có rảnh rồi.<br><br>Lát nữa anh qua đón em thì thế nào?” <br>Từ Giai Ninh cười si mê, “Được, vậy em đợi anh ở cổng trường nhé.” <br>Sau khi cúp điện thoại Chương Tự Chi cười tủm tỉm sau đó anh ta đứng dậy đi về phía Trì Uyên và Lương Ninh Như, “Ây dà, thật ngại quá mà, bây giờ tôi có hẹn rồi nên không thể ở lại đây với hai người nữa.” <br>Lương Ninh Như nhìn anh ta như kiểu chế giễu, từ đầu đến cuối cô ta và Trì Uyên cũng đâu cần anh ta ở cạnh để làm gì đâu.<br><br>Lương Ninh Như trực tiếp xua tay, “Được rồi, anh cứ đi đi, đi gặp cô bạn gái nhỏ của anh đi.<br><br>Dù sao cũng không cần anh ở đây làm gì.” <br>Thái độ của cô ta nhẹ nhàng bâng quơ như thế này lại làm cho Chương Tự Chi thật sự càng cảm thấy khó chịu sâu sắc hơn nữa.<br><br>Chương Tự Chi liếm răng hàm sau, sau đó anh ta chuyển ánh mắt qua trên người Trì Uyên.<br><br>Vốn dĩ anh ta đang mong đợi Trì Uyên nói cái gì đó ai mà ngờ được Trì Uyên ngẩng đầu nhìn Chương Tự Chi một chút rồi gật đầu, “Cậu mà bận thì cứ đi trước đi.” <br>Không có ai trong hai người giữ anh ta lại, anh ta có muốn xuống nước cũng không tìm thấy đường mà đi.<br><br>Anh ta gật đầu, không hiểu sao giọng nói lại hơi mang ý tàn nhẫn.<br><br>Anh ta lại gật đầu, “Được, được, được.<br><br>Hai người cứ nói chuyện cho tốt đi, hy vọng hai người có thể nói ra được cái gì đó.” <br>Sau khi nói xong câu này, anh ta trực tiếp rời khỏi Club.<br><br> <br>Trì Uyên và Lương Ninh Như nhìn nhau, cả hai đều có chút bất đắc dĩ bật cười.<br><br>Rõ ràng là chính anh ta có hẹn mà anh ta lại hành xử cứ như thể là Trì Uyên và Lương Ninh Như xa lánh xua đuổi anh ta đi vậy.<br><br>Lương Ninh Như nhìn bóng dáng của Chương Tự biến mất ở chỗ cổng vào của Club sau đó cô ta cười nhạo một tiếng, “Rõ ràng là muốn đi gặp bạn gái mà cứ làm như anh ta không cam tâm tình nguyện vậy.<br><br>Cũng không biết anh ta làm như vậy cho ai nhìn cơ chứ.” <br>Trì Uyên nheo mắt lại rồi nói một câu, “Tôi hơi tò mò không biết bạn gái của cậu ấy trông như thế nào.” <br>Lương Ninh Như chớp mắt, “Hôm qua tôi có nhìn thấy rồi.<br><br>Là một cô gái rất tốt, rất lạc quan và rực rỡ, cả người tràn đầy sức sống.<br><br>Đúng vậy, làm một đôi với Chương Tự Chi thì hơi phí.” <br>Trì Uyên cảm thấy có chút tò mò, anh nhướng mày nhìn Lương Ninh Như, “Vậy cô cảm thấy cô gái như thế nào thì mới hợp với Chương Tự Chi?” <br>Lương Ninh Như nghe Trì Uyên hỏi câu này thì hăng hái ngay lập tức, còn hăng hái hơn cả lúc nãy bàn bạc mấy manh mối kia với anh.<br><br>Cô ta nói, “Kiểu người làm việc không đàng hoàng như Chương Tự Chi thế này nhất định phải tìm được một người có thể trấn áp được anh ta.<br><br>Cô gái hôm qua tôi thấy thì lại có cảm giác cô ấy không áp được anh ta đâu.” <br>Ánh mắt của Trì Uyên đảo quanh người của Lương Ninh Như rồi không nhìn nữa.<br><br>Giọng nói anh mang ý cười hỏi, “Vậy thì cô gái như thế nào mới có thể áp cậu ấy đây? Với cái tính này của Tự Chi thì khó mà áp được.” <br>Lương Ninh Như chẹp miệng, “Cũng không phải không có.<br><br>Anh ta bị làm hư từ nhỏ nên đúng thật là những cô gái bình thường kia không trụ nổi anh ta.<br><br>Kiểu như anh ta thì cần phải tìm một cô nào mà cực kỳ không thích anh ta, không thèm để ý gì đến thân phận của anh ta mới được.” <br>Chẳng qua Lương Ninh Như còn nói, “Nhưng mà người không thích anh ta thì sao có thể thành đôi với anh ta được cơ chứ.<br><br>Cho nên, trường hợp này không có thuốc chữa nữa rồi.” <br>Cuối cùng thì những cô gái thành đôi với Chương Tự Chi có lẽ đều tránh không được chuyện bị anh ta làm khổ.<br><br>Bản thân anh ta đã tai họa rồi, đã thế còn là loại tai họa không ai muốn chấp nhận nữa chứ..<br><br>"]