["<br>","<br>Cố Tư vốn là muốn ở lại làm phiền Lương Ninh Như cả một buổi chiều.<br><br>Kết quả hiện tại cô trông thấy Chương Tự Chi ở chỗ này, cũng biết mình không nên quấy rầy hai người bọn họ.<br><br>Vì vậy cô cùng Lương Ninh Như trò chuyện vài câu, liền cùng Trì Uyên rời đi.<br><br>Chương Tự Chi chờ bọn họ đi rồi, mới gãi đầu một cái, “Tới có một lúc đã đi, đôi vợ chồng trẻ này thật đúng là rất hạnh phúc.” <br>Lương Ninh Như liếc hắn một cái.<br><br>Anh ta không thể nhìn ra nguyên nhân thực sự khiến Cố Tư rời đi sao? <br>Còn không phải là do anh ta quá nhờn, Cố Tư nhìn không nổi nữa.<br><br>Lương Ninh Như trở lại vị trí của mình, ngồi xuống, nhìn Chương Tự Chi, “Anh cả ngày không có việc gì làm sao? Anh ở đây làm phiền tôi cả một ngày rồi đấy.” <br>Chương Tự Chi suy nghĩ một chút nói: “Tôi có việc phải làm, việc của tôi chính là ở chỗ này phụng bồi em.” <br>Lời thổ lộ tâm tình này, thực sự là khiến cho người ta buồn nôn.<br><br>Lương Ninh Như nhìn anh ta, sau đó chỉ chỉ cái ghế ở cửa, “Anh qua bên kia ngồi cho tôi, cũng đừng nói chuyện thì thầm bên tai tôi.” <br>Chương Tự Chi nhìn cái ghế kia một chút, anh đã từng ngồi ở cái ghế đó chơi game để chờ Lương Ninh Như.<br><br>Anh thu hồi tầm mắt, ngước mắt nhìn Lương Ninh Như, “Em thực sự không cần tôi ở lại chỗ này phụng bồi em sao?” <br>“Mau cút.” <br>“Được rồi.” Ngược lại Chương Tự Chi lại rất nghe lời, không dây dưa lằng nhằng, xoay người liền đi ra ngoài.<br><br> <br>Tại thời điểm anh ta không nhìn thấy Lương Ninh Như cong cong khóe miệng.<br><br>Cô ấy thực sự đối mặt với Chương Tự Chi, nhưng chỉ ngượng ngùng trong 5 phút.<br><br>Chẳng hạn như sáng sớm hôm nay nhìn thấy Chương Tự Chi tới gần cô, bản thân cô vẫn có chút ngại ngùng.<br><br>Thế nhưng sau đó Chương Tự Chi nói năng liên miên lải nhải, không bao lâu đã khiến sự ngượng ngùng của cô biến mất vô ảnh vô tung* chỉ trong nháy mắt.<br><br>(*) Vô ảnh vô tung: Không có bóng dáng gì, không thấy được, không có tung tích,..<br><br>Người đàn ông này thực sự muốn ăn đòn.<br><br>Cô thật sự muốn đánh anh ta vài cái.<br><br>Chương Tự Chi đi tới cửa, dựa lưng vào ghế ngồi bắt chéo hai chân, một bộ dáng của người giàu có đạo đức.<br><br>Lương Ninh Như nhìn chằm chằm anh ta trong chốc lát rồi mới đem ánh mắt thu hồi lại.<br><br>Cô làm sao càng đi lại càng gần gũi với tên vô lại này.<br><br>Buổi chiều Lương Ninh Như cũng không có quá nhiều việc để làm.<br><br>Cô đem văn kiện xem xong, sau đó tựa lưng vào ghế ngồi nghỉ ngơi một lúc.<br><br><br>Chương Tự Chi lại ngồi chơi game ở đằng kia, có lẽ là bật âm thanh, liền lớn tiếng hét lên với đám người ở đầu dây mạng bên kia.<br><br>Lương Ninh Như cứ nhìn một bên mặt của Chương Tự Chi.<br><br>Nhìn một chút, cô không khống chế được liền nở nụ cười.<br><br>Người đàn ông này giống như không lớn lên.<br><br>Ngồi như vậy được một lúc, chuông điện thoại di động của Lương Ninh Như vang lên.<br><br>Cô vội vàng mò ra xem, đó là người ở quê cô gọi.<br><br>Lương Ninh Như trực tiếp nhận điện thoại, “Ba, có chuyện gì sao?” <br>Ba Lương nói chuyện trung khí mười phần, “Không có chuyện gì lớn, ba chỉ muốn hỏi một chút xem lúc nào con nghỉ, thuận tiện về nhà một chuyến xem sao.” <br>Lương Ninh Như có chút bất ngờ, “Khoảng thời gian trước con mới vừa trở về, thế nào? Nhà có chuyện à ba?” <br>Ba Lương nói, “Cũng không phải là chuyện to tát gì, chỉ là sắp tới ngày giỗ của bà nội con, nghĩ là nếu con có thời gian thì trở về một chuyến, cùng ba đi tế bái cho bà, để bà nội của con ở phía bên kia phù hộ cho nhân duyên của con.” <br>Lương Ninh Như đưa tay lên che mặt, tất cả đều là chuyện này.<br><br>Để cho bà nội qua đời mười mấy năm của cô phù hộ nhân duyên.<br><br>Thẩm mỹ của bà nội cô vẫn là ở xã hội cũ, cơ duyên gì có thể phù hộ cho cô.<br><br><br>Lương Ninh Như cũng cười, “Để con xem một chút, ngày nào được nghỉ con sẽ trở về một chuyến.” <br>Ngày giỗ của bà nội, Lương Ninh Như vẫn luôn muốn được trở về để tế bái.<br><br>Trước đây do tính chất công việc đặc thù, không có nhiều kỳ nghỉ phép, đã rất nhiều năm cô không chính thức qua để tế bái bà nội của mình.<br><br>Ba Lương ậm ừ một tiếng, “Đúng rồi, ba còn muốn hỏi con một chút, Lâm Sinh gần đây có liên lạc với con không?” <br>Lương Ninh Như không trực tiếp trả lời, ngược lại hỏi: “Có phải người nhà anh ta lại tìm đến gây phiền toái cho chúng ta không?” <br>Ba Lương chép miệng nói, “Cũng không phải là tìm chúng ta gây phiền toái, mà tới để thuyết phục, nói là xem có thể giảng hòa không, người của nhà họ Lâm đến, người trung gian cũng đến, mỗi lần đều đánh nhau rất lớn, tất cả hàng xóm đều qua xem, ảnh hưởng thực sự không tốt.” <br>Ba Lương giọng nóicó chút do dự, “Ba muốn cùng con xác nhận lại một số suy nghĩ, ba sợ những điều con nói lần trước là lời nói trong lúc tức giận, con nếu thực sự không muốn cùng Lâm Sinh tiếp tục, thì lần sau ba từ chối sẽ từ chối dứt khoát hơn, hai lần bọn họ tới, ba cũng không dám nhiều lời, ba sợ con hối hận sẽ đổi ý.” <br>Lương Ninh Như lại ngẩng đầu nhìn Chương Tự Chi, rồi nói với ba Lương rằng, “Con và Lâm Sinh là không thể nào, lần sau bọn họ lại tới, ba liền trực tiếp từ chối giúp con, lúc trước không biết những chuyện kia của anh ta, con cũng không thích anh ta, hiện tại biết rồi, con đối với anh ta càng không có cảm giác.” <br>Ba Lương có chút vui vẻ, rõ ràng ông cũng chướng mắt với Lâm Sinh, “Được được được, lần sau bọn họ lại tới ba sẽ thẳng tay đuổi bọn họ ra ngoài.” <br>Nói xong chuyện này giọng của ba Lương đột nhiên trở nên giống như một tên trộm, “Tiểu Chương lần trước ở đâu? Hai người có còn qua lại không? Tiểu Chương, ba thấy người này không tệ, là một tiểu tử tốt.” <br>Lương Ninh Như do dự một chút mới nói, “Anh ta đang ở cửa phòng làm việc của con, người này, đúng là tạm được, nhưng trên người thì cũng một đống lớn tật xấu.” <br>Người cha già của Lương gia có thể thấy rõ, “Ai da, người trẻ tuổi mà, ai không có chút tật xấu chứ, người chính trực là được, con phải xem những lỗi lầm đó của anh ta có ảnh hưởng đến tam quan của con không, một vài tật xấu nhỏ ai cũng không tránh được, bản thân chúng ta cũng có.” <br>Lương Ninh Như bật cười, “Ba nói với con những điều này làm gì? Làm giống như con muốn nói chuyện yêu đương với anh ta vậy?” <br>Ba Lương ở bên kia liền cười haha, cũng không nói bất cứ điều gì.<br><br>Chẳng qua ấn ý là gì, thì trong lòng ai cũng hiểu.<br><br>Lương Ninh Như có chút không tự nhiên, “Được rồi được rồi,không có chuyện gì khác nữa con cúp điện thoại trước, về phần xin nghỉ phép, để con xem một chút, nếu rảnh rỗi thì con sẽ về.” <br>Sau khi cúp điện thoại, Lương Ninh Như thở ra một hơi thật dài.<br><br>Thực ra thì ba cô cũng không phải là người đặc biệt dễ tính.<br><br>Ông già có rất nhiều quy tắc, trong thôn bọn họ có rất nhiều thanh niên cùng tuổi với cô như vậy, nhưng ông già không vừa ý.<br><br> <br>Không nói người ta tư thế đi không đúng, thì nói giọng nói éo lả, hoặc là nói người ta ăn mặc chả giống nam chả giống nữ.<br><br>Còn nói người ta là tam quan bất chánh.<br><br>Dù sao ông thấy, dường như không ai có thể xứng với con gái của ông.<br><br>Trước đó vì sao qua loa mà đồng ý Lâm Sinh, thật ra cũng bởi vì Lâm Sinh lớn lên là một người có nhiều mặt tốt, nhìn quy củ.<br><br>Thế nhưng là người ở ngoài cửa kia… <br>Ba cô rốt cuộc là như thế nào lại nhìn trúng coi trọng anh ta.<br><br>Chương Tự Chi này có đức hạnh gì, nếu là ánh mắt của người bình thường, chắc hẳn sẽ không ai coi trọng anh ta.<br><br>Tại sao ba cô lại có chút khác biệt về vấn đề này? <br>Chương Tự Chi không biết Lương Ninh Như ở bên kia đã suy nghĩ nhiều chuyện như vậy.<br><br>Sau khi chơi game xong anh quay đầu nhìn về hướng Lương Ninh Như.<br><br>Thấy Lương Ninh Như đang ngẩn người nhìn mình, lập tức bật cười, anh ta liền đứng dậy vươn vai, sau đó đẩy cửa đi vào phòng làm việc của Lương Ninh Như, “Nhìn trộm anh làm gì? Muốn nhìn thì gọi anh, anh sẽ đến bên cạnh em, để em nhìn cho thật kĩ.” <br>Ngược lại Lương Ninh Như hít vào một hơi khí lạnh.<br><br>Trước đó Chương Tự Chi quả thật cũng rất thích nói những điều mập mờ nước đôi, những lời nói mờ ám không rõ ràng.<br><br>Nhưng cho tới bây giờ không có giống như bây giờ thổ vị mười phần.<br><br>Sao nghe khó tiếp thu như vậy?.<br><br>"]