["<br>","<br>Cô trợ lý không biết Ninh Tôn nghe được Hoàng Tương nói như vậy thì có cảm giác gì, dù sao cô ta nghe mà cảm thấy như cả người tê liệt.<br><br>Sau khi Hoàng Tương nói xong thì cô ta tự cười, cô ta cũng không hề cảm thấy mình õng à õng ẹo quá chớn.<br><br>Thợ trang điểm mím môi, trên mặt mang theo nụ cười nhẹ nhưng không nói gì.<br><br>Chỉ là khi người khác không nhìn thấy, trong mắt cô ta thoáng hiện lên một tia châm chọc.<br><br>Ninh Tôn không nói lời nào, Hoàng Tương cũng ngừng lại.<br><br>Cô ta quay đầu nhìn cô trợ lý, vẻ mặt rất dịu dàng, “Cô không biết có bao nhiêu người hâm mộ cô được làm trợ lý của Ninh Tôn đâu.” <br>Cô trợ lý khẽ mỉm cười, “Đúng là có rất nhiều người nói là rất hâm mộ tôi.” <br>Hoàng Tương gật đầu, cô ta hỏi, “Cô tên gì vậy? Nhìn mặt cô chính là một người rất trầm ổn khiến người khác yên tâm.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.25 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-785-0.jpg\" data-pagespeed-url-hash=\"1425451536\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Ninh Tôn ừ một tiếng.<br><br>Lần này Hứa Thanh Du đi ra ngoài khá lâu, Ninh Tôn trang điểm xong rồi nhưng cô ta vẫn còn chưa quay lại.<br><br>Ninh Tôn nhớ tới sau khi Hứa Thanh Du nghe điện thoại xong vào sáng nay thì bữa sáng cũng không ăn mấy ngụm nên đứng dậy muốn ra ngoài xem thử.<br><br>Ai ngờ Hoàng Tương ở bên cạnh đột nhiên mở miệng nói, “Tôi cũng sắp xong rồi, lát nữa hai chúng ta tập duyệt trước xem thử đi.” <br><br>Ninh Tôn dừng lại rồi quay đầu nhìn cô ta một chút, “Được.” <br>Hoàng Tương quay đầu nhìn Ninh Tôn, cô ta cười cong mắt.<br><br>Vốn cô ta đã có vẻ ngoài không tệ, chỉ là một biểu cảm không nói lời nào đã rất hấp dẫn người khác.<br><br>Ninh Tôn không có biểu hiện gì đặc biệt, anh ta chỉ nhìn Hoàng Tương trang điểm, “Vậy chắc là phải một lát nữa cô mới xong, tôi đi ra ngoài một chuyến trước rồi quay lại sau.” <br>Hoàng Tương mím môi ừ một tiếng, “Được rồi, tôi cũng sắp xong rồi, anh nhớ nhanh quay lại.” <br>Ninh Tôn không nói chuyện mà chỉ mở cửa đi ra khỏi phòng trang điểm.<br><br>Bản thân anh ta cũng không phải là người hay nhiều chuyện, bình thường anh ta cũng không quan tâm lắm đến những gì xảy ra với những người xung quanh.<br><br>Chủ yếu là do sự nhiệt tình của Hoàng Tương đối với anh ta khiến anh ta thực sự không thích nên anh ta muốn dành thời gian ra ngoài để thư giãn một chút.<br><br>Đi ra ngoài là hành lang, anh ta không thấy Hứa Thanh Du đâu.<br><br>Ninh Tôn đi về phía một bên hành lang, vừa đi được vài bước thì thấy Hứa Thanh Du đi tới từ góc cua phía trước.<br><br>Mặt cô ta hơi ướt, có lẽ cô ta đã đi rửa mặt.<br><br>Chẳng qua cho dù có rửa mặt cũng không át được vệt đỏ trong mắt.<br><br>Thấy Ninh Tôn ra ngoài thì Hứa Thanh Du hơi bất ngờ, “Có chuyện gì vậy? Đã xảy ra chuyện gì sao?” <br>Ninh Tôn dừng lại, “Ra ngoài hít thở chút không khí.” <br>Hứa Thanh Du gật đầu rồi thấp giọng nói, “Cô Hoàng từ khi ra mắt luôn một đường thuận buồm xuôi gió nên tính tình hơi lạnh lùng, kiêu ngạo, chẳng qua tôi thấy thái độ của cô ta đối với anh vẫn còn chấp nhận được.<br><br>Chỉ là không biết lát nữa hai người hợp tác thì kết quả thăng cấp sẽ như thế nào.<br><br>Nếu kết quả không tốt lắm thì có lẽ cô ta sẽ đẩy trách nhiệm cho anh, đến lúc đó anh đừng để trong lòng.” <br>Ninh Tôn quay đầu nhìn Hứa Thanh Du một chút, hai mắt cô ta đỏ hoe rõ ràng vừa mới khóc xong nhưng là vẻ mặt nói chuyện với anh ta vẫn vô cùng nghiêm túc như cũ.<br><br>Ninh Tôn không trả lời mà nói sang một chuyện khác, “Cô gặp phải chuyện gì à?” <br>Hứa Thanh Du sững sờ, một lát sau cô ta mới hiểu được Ninh Tôn đang hỏi cái gì.<br><br>Cô ta nhanh chóng vẩy chút tóc, hồi nãy mới rửa mặt xong khiến tóc mái và thái dương đều ướt đẫm.<br><br>Vẻ mặt của cô ta có không được tự nhiên, “Không có việc lớn gì, vấn đề nhỏ thôi.” <br>Ninh Tôn gật đầu, anh ta cũng chỉ hờ hững nói thêm một câu, “Có chuyện gì nhớ nói.” <br>Hứa Thanh Du vẫn nói một câu, “Được, cảm ơn.” <br>Hứa Thanh Du nhìn ra được Ninh Tôn cũng không muốn về phòng trang điểm cho nên cô ta quay người chỉ vào cách đó không xa, “Bên kia có phòng khách nhỏ, hay là anh đến bên kia ngồi một lát đi.” <br><br>Ninh Tôn xua tay không đi qua đó, anh ta chỉ xoay người đi tới một bên cửa sổ mở cửa sổ ra hóng gió.<br><br>Hoàng Tương đúng là trang điểm xong rất nhanh, sau đó cô ta bảo trợ lý ra ngoài tìm người về.<br><br>Trợ lý kia đi theo Hoàng Tương nên cũng có phần coi thường trợ lý của các ngôi sao khác.<br><br>Cô ta đi tới nhưng không thèm liếc lấy Hứa Thanh Du một cái mà trực tiếp nói với Ninh Tôn, “Ninh lão sư, chị Tương nhà chúng tôi đã trang điểm xong, chị ấy muốn mời anh đi qua để hai người luyện trước một chút.” <br>Ninh Tôn ồ một tiếng, “Được, đi thôi.” <br>Hứa Thanh Du đương nhiên phải đi theo phía sau.<br><br>Ai ngờ vừa mới đi đến cửa phòng trang điểm thì trợ lý của Hoàng Tương vươn tay ngăn Hứa Thanh Du lại, “Đừng đi vào, chúng ta đi vào cũng không giúp được gì mà còn quấy rầy hai người bọn họ nữa.” <br>Hứa Thanh Du dừng lại, vẻ mặt rất vô tội, “Không sao, tôi sẽ chỉ đứng một bên không phát ra tiếng động.” <br>Trợ lý không hạ tay xuống mà vẫn ngăn cản cô ta, “Chị Tương nhà chúng tôi có dặn là lúc luyện không thích có người khác ở đó.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.26 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-785-1.jpg\" data-pagespeed-url-hash=\"1719951457\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Hứa Thanh Du lại, “Qua đây.” <br>Hoàng Tương ngồi trong phòng đã thay quần áo xong, cả người nhìn rất tinh tế và tao nhã.<br><br>Hoàng Tương thấy Hứa Thanh Du đi theo Ninh Tôn cùng tiến vào thì hơi cau mày.<br><br>Chẳng qua Ninh Tôn mở miệng trước, anh ta nói với Hứa Thanh Du, “Ở đây có cái ghế, cô ngồi bên nhớ cố gắng hết sức đừng gây tiếng ồn.” <br>Hứa Thanh Du gật đầu, cô ta không nói một câu nào mà trực tiếp đi qua ngồi xuống.<br><br>Hoàng Tương cố gắng khống chế vẻ mặt để không lộ ra vẻ không kiên nhẫn.<br><br>Hứa Thanh Du ngồi đàng hoàng ở bên kia, cô ta chỉ xem như bản thân nhìn không ra ý của Hoàng Tương.<br><br><br>Ninh Tôn đã ra mắt được mấy tháng, Hứa Thanh Du gặp qua không ít ngôi sao muốn giả vờ ngã nhào vào lòng anh ta.<br><br>Nếu hôm nay Ninh Tôn đóng cửa chỉ có hai người bọn họ tập luyện thì không biết ngày mai sẽ bị truyền thành tin tức như thế nào.<br><br>Hứa Thanh Du đặt điện thoại ở trong túi rồi mở ghi âm ra.<br><br>Hoàng Tương thấy cô ta thật sự im lặng ngồi ở chỗ đó thì cũng không biết nói thêm cái gì mà cũng chỉ có thể giữ khuôn phép tập luyện với Ninh Tôn ca khúc lát nữa sẽ biểu diễn.<br><br>Thật ra trước đó hai người bọn họ đã tập luyện rồi, hoàn toàn không cần luyện lại một lần trước khi lên sân khấu như thế này.<br><br>Một lát sau Hứa Thanh Du cầm di động ra, cô ta chỉ cúi đầu nhìn điện thoại.<br><br>Hoàng Tương liếc cô ta một chút, thấy cô ta không quay chụp nên cũng không quan tâm lắm.<br><br>Sau khi luyện tập như vậy một lần thì có một nhân viên công tác đến nói các thí sinh khác cũng đã đến và họ muốn sử dụng phòng trang điểm.<br><br>Hoàng Tương đứng lên cười với Ninh Tôn, “Vậy được rồi, lát nữa chúng ta gặp nhau trên sân khấu.” <br>Ninh Tôn gật đầu chào hỏi rồi bảo Hứa Thanh Du, “Đi thôi.” <br>Hai người bọn họ vừa đi ra khỏi phòng trang điểm thì các khách mời khác cũng vừa vặn tới.<br><br>Ngay khi bọn họ đi ngang qua và gặp nhau, những người đó cũng nhìn thấy Hứa Thanh Du đứng bên cạnh Ninh Tôn..<br><br>"]