["<br>","<br>Chương Tự Chi mím môi suy nghĩ một chút rồi giơ tay ra kéo tay Lương Ninh Như qua rồi đan mười ngón tay vào nhau thật chặt.<br><br>Lần này Lương Ninh Như không từ chối anh ta.<br><br>Cô ta hít vào mấy hơi rồi còn ra vẻ kiên cường cười nói, “Tuy nói đời người ai rồi cũng có sinh lão bệnh tử nhưng mỗi lần tôi nhớ lại lúc bà nội ra đi thì tôi luôn cảm thấy rất thê lương.” <br>Chỉ cần lúc bà cụ ra đi có một người ở bên cạnh bà thôi thì trong lòng Lương Ninh Như cũng sẽ dễ chịu hơn một chút.<br><br>Bây giờ mỗi lần cô ta nhớ đến bà cụ đều cảm thấy có chút tiếc nuối trong lòng.<br><br>Trong khoảng thời gian cuối cùng của cuộc đời đó, bà cụ đã phải trải qua cái gì? <br>Bà cụ có khó chịu hay không? <br>Bà cụ có muốn có người nhà ở bên cạnh hay không? <br>Bà cụ có muốn rời khỏi giường đi tìm ai hay không? <br>Tất cả những câu hỏi liên quan đến bà cụ đều không có ai có thể giải đáp thay cô ta được.<br><br>Chương Tự Chi suy nghĩ một chút rồi giơ tay ra kéo Lương Ninh Như vào lòng, “Đừng nghĩ tới những chuyện này nữa.<br><br>Có một số việc là không thể nghĩ.<br><br>Chúng ta làm người là phải sống hướng về tương lai chứ không phải sống trong quá khứ.” <br>Chương Tự Chi hiểu rất rõ loại cảm giác này của Lương Ninh Như.<br><br>Trong ví tiền anh ta cũng kẹp ảnh của một người, trong ảnh là người đã vắng mặt trong tiệc sinh nhật của anh ta.<br><br>Thật ra thỉnh thoảng anh ta cũng suy nghĩ người phụ nữ đó lúc còn sống đã sống như thế nào? <br>Lúc bà ấy rời đi có phải rất không nỡ không? <br>Bà ấy có cảm thấy rất bất đắc dĩ không? <br>Càng suy nghĩ những chuyện này nhiều thì tâm trạng sẽ càng ngày càng kém.<br><br>Bởi vì cho dù có nghĩ như thế nào cũng sẽ không bao giờ nhận được đáp án.<br><br>Hai người bọn họ cứ ôm nhau như thế một lúc thì Lương Ninh Như vỗ vai Chương Tự Chi, “Được rồi, tôi đã bình tĩnh lại rồi.” <br>Chương Tự Chi dường như cảm thấy hơi thất vọng, “Uầy.<br><br> <br>Để anh ôm thêm một chút đi.” <br>Anh ta lại bắt đầu giỡn nhây nữa rồi.<br><br>Lương Ninh Như cười đấm anh ta một cái, hai người bọn họ lại tiếp tục bước đi dọc theo đường.<br><br>Ở bên kia, lúc chạng vạng tối Cố Tư nhận được một cuộc gọi từ Ninh Tôn.<br><br>Quả nhiên đúng như lời Trì Uyên nói, Ninh Tôn có thể có mấy ngày nghỉ ngơi.<br><br>Sau đó lịch trình của anh ta sẽ bị sắp xếp đầy.<br><br>Cho nên anh ta muốn thừa dịp thời gian này trở về gặp mặt mọi người một chút.<br><br>Cố Tư nghe được giọng của anh ta thì có chút vui vẻ.<br><br>Cô nói chúc mừng anh ta trước sau đó mới hỏi lúc nào thì anh ta trở về, đến lúc đó gọi cả Chương Tự Chi rồi bọn họ gặp mặt trò chuyện.<br><br>Trạng thái của Ninh Tôn tốt hơn nhiều so với lần trước anh ta trở về, ít ra thì từ giọng nói của anh ta cũng có thể nghe được tâm trạng của anh ta không tệ lắm.<br><br>Ninh Tôn nói anh ta đã gọi điện thoại cho cho Chương Tự Chi nhưng là Chương Tự Chi vẫn luôn không nghe máy.<br><br>Cũng không biết anh ta có đang bận hay không.<br><br>Cố Tư bật cười, “Gần đây Lão Chương đều rất bận rộn, anh ta đang vội theo đuổi con gái nhà người ta kìa.” <br>Ninh Tôn thật sự rất bất ngờ, “Sao vậy? Tự Chi có người yêu rồi sao?” <br>Cố Tư ừ một tiếng sau đó còn nói, “Anh cũng gặp người đó rồi đấy.<br><br>Lúc trước chúng ta có một lần chơi mạt chược ở chỗ Lão Chương suýt thì bị người ta qua bắt lên đồn, Lão Chương bị cô gái đó đè lên trên bàn mạt chược đó.” <br>Chỉ cần suy nghĩ một chút là có thể nhớ ra đó là ai.<br><br>Anh ta hơi ngạc nhiên, “Cô cảnh sát kia sao? Không phải chứ.<br><br>Lúc trước Tự Chi rất ghét cô ấy mà.” <br>Ai mà nói trước được mấy chuyện này đâu cơ chứ.<br><br><br>Anh ta cũng đã không ít lần mắng Lương Ninh Như trước mặt Cố Tư đây này.<br><br>Nhưng bây giờ không phải anh ta cũng đã thành một tên lì lợm la liếm qua chỗ nhà người ta suốt à.<br><br>Cố Tư nhớ lại bộ dáng Chương Tự Chi trước mặt Lương Ninh Như cái là thấy buồn cười.<br><br>Giọng nói của cô mang theo chờ mong, “Khi nào thì anh về vậy? Chúng ta cũng hẹn cô Lương ra gặp nhau luôn đi.<br><br>Đến lúc đó anh sẽ biết Lão Chương ở trước mặt cô ấy là như thế nào, em dám đảm bảo anh tuyệt đối không bao giờ tưởng tượng ra đâu.” <br>Ninh Tôn ở đầu dây bên kia cũng nở nụ cười, “Anh còn phải chuẩn bị một chút đã.<br><br>Đầu tiên anh phải ký hợp đồng, sau khi ký hợp đồng xong thì sẽ có mấy ngày nghỉ.<br><br>Đến lúc anh sẽ gọi điện thoại lại cho em sau, có lẽ cũng là trong tuần này thôi.” <br>Cố Tư nói một tiếng được.<br><br>Sau đó Trì Uyên đi qua đến bên cạnh cô rồi dùng giọng nói không lớn không nhỏ nói với Cố Tư, “Em yêu, em để đồ lót của anh ở chỗ nào rồi?” <br>Cố Tư ngẩng đầu nhìn Trì Uyên, cô trừng mắt với anh không nói gì.<br><br>Trì Uyên cứ như là sợ Ninh Tôn ở đầu dây bên kia không nghe thấy được vậy.<br><br>Anh lại nâng giọng lên một tông rồi nói, “Quần lót của anh ở chỗ nào vậy? Em không thể nào cứ để anh trần như nhộng thế này chứ?” <br>Ninh Tôn mở miệng nói trước, “Tiểu Tư, em có việc thì cứ đi giải quyết trước đi, có gì chờ chúng ta gặp nhau lại nói tiếp.” <br>Cố Tư ừ một tiếng sau đó cúp điện thoại.<br><br>Trì Uyên thấy cô cúp điện thoại rồi cũng không la hét nữa.<br><br>Anh xoay người vào phòng tắm.<br><br>Cố Tư ngồi ở trên giường hét về phía phòng tắm, “Trì Uyên, anh là cái đồ không biết xấu hổ, đồ khốn nạn.” <br>Trì Uyên cảm thấy khá là vui vẻ, anh còn hát trong phòng tắm nữa chứ.<br><br><br>Cố Tư ở bên ngoài nghiến răng nghiến lợi.<br><br>Cô nghĩ một chút rồi đi qua tủ quần áo giấu hết tất cả đồ lót của Trì Uyên.<br><br>Sau đó cô quay trở lại nằm trên giường đắp chăn rồi nhắm mắt lại.<br><br>Trì Uyên tắm rửa xong thì quấn khăn tắm đi ra.<br><br>Anh đi qua tủ quần áo trước để tìm đồ lót cùng và đồ ngủ.<br><br>Ai ngờ lật một hồi lâu cũng không tìm được cái nào.<br><br>Anh quay đầu nhìn về phía giường.<br><br>Cố Tư đang nằm quay lưng về phía anh không nhúc nhích, nhìn qua thì dường như cô đang ngủ.<br><br>Trì Uyên bật cười, anh cũng không tìm nữa mà đi thẳng qua luôn.<br><br>Anh kéo khăn tắm ra rồi vén chăn lên chui vào.<br><br>Là cô tự tìm đến vậy đừng trách anh.<br><br>Vốn dĩ Cố Tư đang giả vờ ngủ, cô còn muốn Trì Uyên qua năn nỉ cô rồi nhận lỗi.<br><br>Cuối cùng thì hay rồi, cô đợi tới đợi lui lại đợi được một cơ thể ấm áp lại gần từ phía sau.<br><br>Sau đó tay của Trì Uyên cũng ôm qua từ ngang hông của cô.<br><br>Cố Tư hiểu rất rõ cái này có nghĩa là gì.<br><br>Cố Tư cũng không giả bộ được nữa.<br><br>Cô đột nhiên quay người lại nhìn Trì Uyên, “Anh thật sự không cần mặt mũi gì nữa đúng không?” <br>Trì Uyên lại gần, anh hôn lên phía trên gò má cô một cái, “Đã không cần từ lâu rồi.<br><br>Trước đó anh cũng đã nói với em rồi mà, thứ đó có ích gì đâu.<br><br>Ở trước mặt em anh đã bỏ nó từ lâu rồi.” <br> <br>Cố Tư giơ tay nhéo một cái trên lưng Trì Uyên, “Đến lúc này rồi mà anh vẫn còn chơi mấy trò mèo đó à? Em với Ninh Tôn là bạn bè trong sáng.<br><br>Chẳng lẽ đến bây giờ anh cũng không tin à?” <br>Tay của Trì Uyên thuận theo eo của Cố Tư sờ lên phía trên sau đó nắm một cái, “Anh tin em mà, chỉ là anh không tin cậu ta.” <br>Cố Tư đập tay anh muốn để anh buông ra.<br><br>Nhưng mà sao Trì Uyên có thể rút lui nhanh như vậy được.<br><br>Anh lật tay một cái nắm lấy tay Cố Tư kéo lên trên đỉnh đầu khóa lại, một cái tay khác bắt đầu chạy loạn lung tung, “Khi nào mà Ninh Tôn có bạn gái thì khi đó anh không đề phòng cậu ta nữa.<br><br>Chỉ đơn giản như vậy thôi.” <br>Cố Tư còn muốn nói cái gì đó nhưng Trì Uyên không muốn nghe.<br><br>Anh xoay nửa người qua rồi trực tiếp ngăn chặn miệng của Cố Tư lại.<br><br>Cố Tư cũng không phải thật sự muốn giãy dụa.<br><br>Bây giờ cô đang trong giai đoạn mang thai kỳ giữa nên anh còn có thể làm loạn một chút.<br><br>Chứ chờ đến khi cô mang thai kỳ cuối thì anh cũng chỉ có nước ngoan ngoãn yên tĩnh thôi.<br><br>Nhưng dù cho hôm nay được phép làm loạn thì Trì Uyên cũng vẫn phải kiềm chế.<br><br>Dù sao trong bụng còn có một tên nhóc trong đó, ít nhiều gì anh cũng phải để ý chút.<br><br>Cố Tư hơi choáng.<br><br>Cô nắm chặt lấy tay của Trì Uyên, “Trì Uyên, anh yêu em không?” <br>Trì Uyên sững sờ, cả thân trên của anh nâng lên, “Chẳng lẽ cho tới bây giờ anh còn chưa nói lần nào sao?” <br>Cố Tư cũng không nhớ trước kia Trì Uyên đã nói lần nào chưa.<br><br>Bây giờ đầu óc cô đang choáng váng, cô không nghĩ được nhiều chuyện như vậy.<br><br>Chẳng qua Trì Uyên cũng không so đo tính toán nhiều như vậy.<br><br>Cuối cùng anh cúi người xuống vừa hôn khóe môi Cố Tư vừa nói, “Anh yêu em.<br><br>Sao lại không yêu em được cơ chứ?”.<br><br>"]