["<br>","<br>Ông Lương cũng không cảm thấy Chương Tự Chi quỳ gối ở đây là không hợp tình hợp lý.<br><br>Thậm chí là sau khi quỳ lạy bà cụ, ông ta vừa hoá vàng mã vừa giới thiệu Chương Tự Chi cho bà cụ.<br><br>Ông ta cũng không nói cái gì thái quá.<br><br>Ông ta cũng chỉ nói Chương Tự Chi là bạn của Lương Ninh Như, nói lần này anh ta chở Lương Ninh Như về nhà rồi còn giúp bọn họ giải quyết một rắc rối lớn cho nên cũng tiện đường đưa anh ta qua cho bà cụ nhìn một cái.<br><br>Lương Ninh Như ở bên cạnh hơi nhíu mày.<br><br>Đưa anh ta qua cho bà cụ nhìn một cái, đây là ý gì chứ? <br>Vô duyên vô cớ đưa qua như vậy có được không? Cũng chỉ bởi vì anh ta giúp một chuyện mà đã đưa anh ta đến trước mộ bà cụ để cho bà cụ nhìn xem.<br><br>Như thế nào cũng cứ cảm thấy như thế không hợp lý chút nào cả.<br><br>Nhưng bọn họ đang tế bái cho nên Lương Ninh Như cũng không có cách nào nói gì ông Lương.<br><br>Cô ta cũng chỉ có thể cúi đầu hoá vàng mã cho bà cụ.<br><br>Chương Tự Chi ở bên cạnh cũng theo Lương Ninh Như gọi một tiếng bà nội.<br><br>Sau đó anh ta còn nói Lương Ninh Như giỏi giang như thế nào, trước đây cô ta đã từng phá được bao nhiêu vụ án.<br><br>Anh ta lại nói thêm cho dù không làm cảnh sát nữa nhưng cô ta vẫn giữ cho mình cả người chính trực, là người làm cho anh ta phải bội phục.<br><br>Anh ta nói những lời này làm cho Lương Ninh Như cũng không nghĩ ra được anh ta đang nói thật hay nói giả nữa.<br><br>Giờ này khắc này cô ta cũng chỉ có thể giả vờ như không biết bất kỳ cái gì, nghe không ra bất kỳ cái gì cả.<br><br>Ông Lương lại nói một chút chuyện của Lâm Sinh.<br><br>Lương Ninh Như nhịn không được phải nhỏ giọng gọi ông Lương một tiếng, “Nói anh ta làm gì vậy ba? Mấy chuyện này nói cho bà nội nghe làm gì.” <br>Ông Lương cười nói, “Vừa lúc kể hết cho bà nội con nghe tình hình nhà chúng ta gần đây như thế nào luôn.<br><br>Cũng lâu rồi con không về được, bà nội con nhớ con lắm đấy.” <br> <br>Nếu mà ngẫm cho kỹ thì lời này của ông ta nghe hơi kinh dị.<br><br>Chương Tự Chi giơ tay vỗ vai Lương Ninh Như.<br><br>Ý của anh ta là bảo cô ta không nên so đo nhiều như vậy.<br><br>Hiếm khi mới tới được một lần,ông Lương nói như thế nào thì bọn họ cứ nghe như vậy là được rồi.<br><br>Lương Ninh Như thở ra một hơi rồi gật đầu nhỏ giọng nói một câu, “Được rồi.” <br>Ông Lương thật sự lảm nhảm nói hết một lượt chuyện của Lâm Sinh, cũng tương đương với việc lại mắng anh ta một lần.<br><br>Lương Ninh Như không nói một câu nào cả, cô ta cố gắng hết sức không đặt mấy chuyện này vào trong lòng.<br><br>Thật ra chuyện giữa cô ta và Lâm Sinh cũng rất đơn giản.<br><br>Chẳng qua chỉ là sau khi xem mắt rồi tiếp xúc tìm hiểu nhưng lại phát hiện ra hai bên không hợp nhau nên chia tay vậy thôi.<br><br>Cô ta cũng không hiểu rõ sao bây giờ lại lòi ra lắm chuyện như vậy nữa.<br><br>Đi thăm mộ cũng không tốn nhiều thời gian lắm.<br><br>Bọn họ đốt hết vàng mã mang theo thì cũng coi như gần xong rồi.<br><br>Cuối cùng ba người bọn họ đứng lên.<br><br>Ông Lương nhìn xung quanh một lần rồi thở dài một hơi, “Càng ngày càng khó tìm chỗ.<br><br>Ba cũng không biết lần sau tới thì còn có thể tìm tới hay không nữa.<br><br>Nước mưa hằng năm xối qua như vậy thì có lẽ không lâu nữa chỗ này cũng thành đất bằng rồi.” <br>Lương Ninh Như giơ tay ra vuốt ve cánh tay của ba Lương một chút, “Chờ đến lúc thật sự tìm không thấy nữa thì có lẽ bà nội cũng đã đầu thai sang kiếp mới rồi.” <br>Sẽ luôn có một ngày cả thế giới quên mất một người.<br><br>Có lẽ đến lúc đó bà cụ mới thật sự có thể yên nghỉ.<br><br>Bọn họ đi xuống núi cũng khá suôn sẻ.<br><br><br>Tâm trạng của mọi người cũng không tệ lắm.<br><br>Chương Tự Chi và ông Lương vừa đi vừa tán gẫu, lúc này ba Lương mới nhớ tới hỏi Chương Tự Chi làm công việc gì.<br><br>Chương Tự Chi cũng không nói quá chi tiết, anh ta cũng chỉ cười nói anh ta có kinh doanh một Club nhỏ <br>Ba Lương không rõ phạm vi kinh doanh của Club là như thế nào, ông ta chỉ coi như là kiểu mở nhà hàng hay gì đó tương tự.<br><br>Ông ta gật đầu, “Nếu chăm chỉ làm việc thì đây cũng là một công việc không tệ đâu.” <br>Chương Tự Chi cong khóe miệng, “Đúng vậy ạ.” <br>Ông Lương lại hỏi Chương Tự Chi trong nhà còn có những ai, Chương Tự Chi quay đầu nhìn Lương Ninh Như một chút, “Tiểu Như có qua nhà cháu rồi.<br><br>Cô ấy cũng gặp người nhà cháu rồi, ba và chị của cháu đều rất thích cô ấy.” <br>Lương Ninh Như ở bên cạnh không biết vì cái gì mà mặt lại lập tức đỏ lên.<br><br>Anh ta nói như vậy qua lỗ tai cô ta lại thành cứ như cô ta đã qua nhà anh ta gặp người lớn trong nhà vậy.<br><br>Cô ta liếm môi một cái rồi giải thích một chút, “Thì không phải lần trước anh ấy ở lại nhà chúng ta ăn cơm rồi còn ở một đêm sao? Anh ấy nói cũng mời con qua nhà ăn bữa cơm thì con cũng đi vậy thôi.<br><br>Thật ra lúc đầu con…” <br>Lương Ninh Như còn chưa kịp nói cho hết câu, ba Lương đã quay đầu nhìn Chương Tự Chi rồi hỏi, “Tiểu Như qua nhà cháu không gây phiền phức gì cho các cháu chứ?” <br>“Không, không đâu ạ.<br><br>Thật sự không ạ.<br><br>Chị cháu còn dặn cô ấy có rảnh thì qua chơi nữa mà, mấy ngày nay cô ấy không qua chị cháu còn đang nhắc cô ấy kìa.” <br>Ông Lương nghe vậy thì gật đầu.<br><br>Ông ta cảm thấy thái độ của người nhà bên kia đối với Lương Ninh Như không tệ thì chắc là sau này có sống chung với nhau thì cũng sẽ không xảy ra mâu thuẫn gì.<br><br>Lương Ninh Như hơi nhịn không được, hai người này đều không định nghe cô ta nói chuyện đúng không hả? <br>Cô ta tức giận đến nhanh chóng đi xuống núi.<br><br><br>Lương Ninh Như vừa đi vừa hừ mấy tiếng.<br><br>Sao ông Lương lại có thể thích Chương Tự Chi như thế cơ chứ? <br>Nếu ông ta biết trước kia Chương Tự Chi là người như thế nào thì không biết ông ta có hối hận xanh ruột hay không nữa? <br>Ba người bọn họ lững thững trở lại nhà.<br><br>Cách rất xa Chương Tự Chi đã thấy trước cửa nhà Lương Ninh Như có một chiếc xe đậu ở đó.<br><br>Chương Tự Chi nhanh chóng qua tới.<br><br>Mẹ Lương đang đứng trong sân.<br><br>Trong sân còn có một người đàn ông nữa.<br><br>Người đàn ông này vừa quay đầu nhìn thấy Chương Tự Chi là ngay lập tức nở nụ cười.<br><br>Anh ta chạy qua chỗ Chương Tự Chi, “Cậu chủ nhỏ, sao anh lại chạy đến tận chỗ này luôn vậy?” <br>Chương Tự Chi giơ tay đấm lên vai người đàn ông này, “Giỏi quá nhỉ, cho có cái địa chỉ mà mò được qua thật này.” <br>Người đàn ông cười ha ha, “Vừa đi vừa hỏi thì hỏi được đến nơi thôi.” <br>Bà Lương nhanh chóng qua tới, “Tiểu Chương, đây là bạn của cháu sao?” <br>Chương Tự Chi a một tiếng, “Bác gái, không có việc gì đâu ạ.<br><br>Đây là người bạn giúp cháu xử lý một chút việc ấy mà.<br><br>Mọi người cứ vào trong nhà ngồi trước đi đã ạ, cháu với bạn trò chuyện một lát rồi vào sau.” <br>Lương Ninh Như kéo ba Lương cùng vào trong phòng.<br><br>Ông Lương cau mày, “Đây là bạn Tiểu Chương kiếm ở đâu vậy? Con nhìn xe kìa, vừa nhìn là biết xe xịn.” <br>Lương Ninh Như thở dài một hơi, “Vậy ba thấy xe của Chương Tự Chi không phải là xe xịn à?” <br>Ông Lương à hai tiếng, “Đúng rồi, cậu ấy cũng lái xe xịn.” <br>Ba người đứng trong phòng nhìn qua cửa sổ xem hai người đàn ông đang đứng trong sân.<br><br>Rõ ràng có thể thấy người đàn ông đến sau rất cung kính với Chương Tự Chi.<br><br>Chương Tự Chi nhận lấy điếu thuốc, hai người mỗi người hút một điếu, đứng đút tay vào túi quần nói chuyện.<br><br>Từ trên nét mặt của hai người bọn họ đã có thể nhìn ra chắc là hai người đang nói chuyện gí đó rất nghiêm túc.<br><br>Ông Lương hạ giọng xuống hỏi Lương Ninh Như, “Con đoán xem, đây có phải là người cậu ấy tìm đến hỗ trợ xử lý chuyện của Lâm Sinh không?” <br>Giọng điệu của Lương Ninh Như mơ hồ nói, “Con cũng không rõ lắm.” <br>Cô ta thực sự không rõ lắm.<br> <br><br>Cô ta không rõ bên cạnh Chương Tự Chi ngoại trừ Trì Uyên và Cố Tư ra thì còn có người bạn nào nữa không.<br><br>Cô ta cũng không biết rõ Chương Tự Chi có thể làm chuyện này lớn đến mức nào.<br><br>Chẳng qua bạn xấu của anh ta quả thực cũng rất nhiều.<br><br>Hình như mấy người bạn đó đều không làm việc đàng hoàng.<br><br>Cho nên cô ta nên nói như thế nào đây, Lương Ninh Như âm thầm chép miệng một cái.<br><br>Lâm Sinh có thể sắp gặp chuyện không may rồi.<br><br>Chương Tự Chi cũng không đứng trong sân trò chuyện với người kia lâu quá.<br><br>Cần nói cái gì, cần dặn dò làm những cái gì, anh ta nói xong thì người kia cũng rời đi.<br><br>Bà Lương nhanh đi ra ngoài đứng ở cổng, bà ta hỏi Chương Tự Chi, “Người kia đi rồi sao? Không phải là bạn của cháu à? Sao không bảo cậu ấy vào ngồi một chút đã rồi đi?” <br>Vẻ mặt Chương Tự Chi hiền hòa, “Cậu ấy còn phải đi xử lý một chút việc đã ạ.<br><br>Trời cũng không còn sớm nữa nên cháu cũng không muốn cậu ấy trì hoãn làm gì.” <br>Bà Lương không biết Chương Tự Chi nói thật hay nói dối, bà ta cũng chỉ có thể gật đầu.<br><br>Chẳng qua đúng là trời cũng không còn sớm nữa, nếu như bọn Lương Ninh Như muốn trở lại thành phố thì phải lên đường ngay bây giờ.<br><br>Nhưng ông Lương chắc chắn không chịu để cho hai người bọn họ hôm nay về thành phố.<br><br>Ông ta nói nếu như không có chuyện gì thì ở lại một đêm, sáng sớm ngày mai rồi hãy đi.<br><br>Lương Ninh Như còn chưa kịp nói cái gì, Chương Tự Chi ở bên cạnh đã đồng ý, “Cháu cũng muốn ở lại uống một ly với bác đấy ạ.” <br>Mặt mũi đâu hết rồi? <br>Sao lại da mặt dày như vậy chứ? <br>Lương Ninh Như thật sự nhịn không được đá một chân qua chỗ anh ta.<br><br>Cô ta cũng không dùng sức lớn, chỉ đá vào bắp chân Chương Tự Chi mà thôi.<br><br>Chương Tự Chi gọi ôi ôi hai lần rồi cười ha hả.<br><br>Ông Lương ở bên cạnh trừng mắt nhìn cô ta, “Cái con bé này càng ngày càng không biết lễ phép là gì.” <br>Lương Ninh Như hừ một tiếng rồi quay đầu về phòng của mình..<br><br>"]