["<br>","<br>Thực sự sau mấy ngày Chương Tự Chi bận rộn, thì đột nhiên nhàn rỗi.<br><br>Anh ta nói khách sạn bên kia đã xong rồi, chỉ đợi ngày kết hôn bọn họ đi qua đó là được.<br><br>Tiếp đó việc cần phải làm gởi thiệp mời.<br><br>Đương nhiên người thân của Lương Ninh Như rất dễ dàng, trực tiếp gởi thiệp mời cho họ là được.<br><br>Còn về những người hàng xóm kia, ý của ba Lương là muốn trở về đích thân đến nhà đưa.<br><br>Thôn quê có quy tắc của người nông thôn, gởi qua bưu điện như vậy bọn họ sẽ cảm thấy không chân thành.<br><br>Đúng lúc Chương Tự Chỉ rãnh rỗi, cũng muốn<br>thống kê rốt cuộc có bao nhiêu người ở thôn<br>bọn họ, sắp xếp đủ số lượng xe.<br><br>Thế là Chương Tự Chỉ lái xe, đưa Lương Ninh <br>Như cùng cha Lương mẹ Lương về quê.<br><br>Cứ như vậy trở về, đương nhiên là có một náo.<br>động nhỏ.<br>Xe dừng ở cổng nhà họ Lương, hàng xóm đều <br>từ trong nhà đi ra, có người đứng ở cửa la lên: <br>“Sao lại về rồi? Ở bên kia không phải rất tốt sao?” <br>Lương Ninh Như và Chương Tự Chỉ không nói<br>gì, cha Lương trả lời một câu đầy khí thế: “Thì ở<br>rất tốt, cũng không muốn về, nhưng không<br>phải vẫn còn nhà ở đây sao? Đồ bên trong còn<br><br>chưa thu dọn xong, cộng thêm muốn đưa<br>thiệp mời cho mọi người, nên thuận đường trở<br>về.<br><br>Lần này về không mua cái gì cả, chủ yếu là<br>muốn xử lý một số đồ trong nhà Tỷ <br>Đồ mấy lần trước Chương Tự Chỉ đưa đến, còn<br>có của cô ba Chương, cũng đều bày biện ở<br>trong nhà, chưa dùng hết, nhiều đồ như vậy <br>thật sự cũng không thể dùng hết ngay lập tức.<br><br>Ba Lương mẹ Lương nhìn đồ trong nhà, cũng hơi áy náy.<br><br>Những thứ này nếu muốn chuyển đi, thực sự một chuyến không thể chuyển hết được.<br><br>Chương Tự Chi vừa nhìn đã thấy phiền phức, trực tiếp lấy thiệp mời ra: “Như vậy đi, một lát nữa lúc đưa thiệp mời xách những thứ này phân phát đi.” <br>Ba Lương mẹ Lương có chút tiếc nuối: “Tại sao phải chia cho bọn họ, vậy lời cho bọn họ rồi.” <br>Chương Tự Chi bật cười: “Cứ như vậy đi, những người nào đối tối với mọi người thì xách đồ tốt đến tặng, những người thì xách đồ hơi rẻ là được rồi.” <br>Lần trước anh ta sai người mang đồ đến, những người đó cũng đều tùy tiện chọn, còn có trái cây, nước uống, sữa bò các thứ.<br><br>Những thứ này đều không đáng tiền, tất cả có thể trực tiệp đem tặng.<br><br>Ba Lương mẹ Lương ngẫm nghĩ một chút rồi cũng đồng ý, bắt đầu phân loại những quà tặng đó.<br><br>Sau một lúc lâu, thực sự không nỡ tự mình mang đi, gởi đi kèm theo thiệp mời, còn có một số hộp là đồ ăn vặt nhập khẩu cùng với trái cây, tất cả những thứ này đều được đem tặng.<br><br>Chuyện gởi thiệp mời này do ba Lương mẹ Lương đi, cả Lương Ninh Như và Chương Tự Chi đều lười ứng phó với những người này.<br><br>Mặc dù thôn không quá lớn, nhưng đem đi gởi từng nhà từng nhà cũng tốn không ít thời gian.<br><br>Chương Tự Chi dứt khoát đến phòng Lương Ninh Như nằm xuống.<br><br>Sáng hôm nay dậy hơi sớm, cộng thêm lái xe cả chặng đường, anh ta thực sự rất mệt.<br><br>Lương Ninh Như đứng ở cổng nhà một lúc, nhìn không thấy người nào đến nhà góp vui, xoay người đi vào trong nhà đóng cửa lại.<br><br>Chương Tự Chi nằm trong phòng, cửa mở, thuận tiện vỗ vỗ lên giường: “Đến đây nằm một lát.” <br>Ngồi xe ba tiếng đồng hồ, cho dù không lái xe, thì cũng vẫn mệt.<br><br>Lương Ninh Như cũng đi đến, cởi giày nằm xuống bên cạnh Chương Tự Chi.<br><br>Cô ta nhích lại gần ngực Chương Tự Chi nhắm mắt: “Em ngồi mà đau cả lưng.” <br>Ban đầu Chương Tự Chi cũng híp mắt nhìn, nghe vậy, ngay lập tức mở mắt ra.<br><br>Vốn dĩ tay anh ta đang ôm vai Lương Ninh Như, kết quả hiện tại từng từng chuyển sang nơi khác: “Đau lưng sao? Vậy chúng ta hoạt động chút đi.” <br>Lương Ninh Như vội vàng đè tay anh ta: “Anh đừng có càn rỡ, đây là nhà em đó, không biết khi nào thì có người đến đâu.” <br>Những hiện tại Chương Tự Chi không quan tâm nhiều như vậy: “Ba và mẹ đi đưa thiệp mời đi rồi, những người đó đều biết, chỉ có hai chúng ta ở nhà, có lẽ bọn họ sẽ không tìm đến đâu, yên tâm đi, tai anh thính lắm, bên ngoài có động tĩnh gì anh đều có thể nghe thấy.” <br>Lương Ninh Như vẫn không đồng ý, đẩy Chương Tự Chi: “Anh đừng làm loạn.” <br>Những sức của cô ta không mạnh bằng Chương Tự Chi, tất cả kháng cự đều bị Chương Tự Chi hóa giải.<br><br>Quần áo cũng bị lôi xuống.<br><br><br>Lương Ninh Như kêu “ô ô”, cuối cùng không còn cách nào khác, chỉ có thể nói: “Anh đợi một chút, em đi khóa cửa lại.” <br>Lúc này Chương Tự Chi mới thả cô ta ra, Lương Ninh Như gom quần áo lại, mang dép lê đi khóa cửa, rồi sau đó quay lại.<br><br>Chương Tự Chi thực sự có chút gấp gáp không kịp đợi, mặc dù tối hôm qua vừa mới giày vò.<br><br>Những người trẻ mà khôi phục nhanh nhất chính là thể lực.<br><br>Lương Ninh Như cảm thấy không tự tin lắm, sợ nửa chừng có người đến.<br><br>Nhưng thật may, cho dù thời gian Chương Tự Chi giày vò không ngắn, bên ngoài cũng không có người đến.<br><br>Sau đó hai người dừng lại, Lương Ninh Như cảm thấy có chút kích động.<br><br>Cô ta thực sự bị Chương Tự Chi dạy hư rồi.<br><br>Chương Tự Chi đi rót nước nóng lau cho Lương Ninh Như, sau đó giúp Lương Ninh Như mặc quần áo.<br><br>Lương Ninh Như một chút cũng không muốn cử động, nhắm mắt nằm trên giường hận không thể trực tiếp ngủ luôn.<br><br>Chương Tự Chỉ cũng tự mình mặc quần áo,<br>nằm trên giường ôm Lương Ninh Như, hai <br>người mơ mơ màng màng ngủ thiếp đi.<br><br>Nhưng bởi vì trong lòng có chuyện, ngủ một <br>giấc cũng không ngủ quá lâu, khi Chương Tự<br>Chỉ tỉnh dậy, ba Lương mẹ Lương vẫn chưa trở<br>về.<br><br>Thiệp mời tương đối nhiều, có vẻ một lúc vẫn <br>chưa đưa xong.<br><br>Chương Tự Chỉ đi đến phòng bếp, muốn nấu<br>cái gì đó.<br>Kết quả nhìn một vòng cái gì cũng không nấu.<br>được.<br><br><br>Không phải là không có đồ, mà là anh ta thực.<br>sự không biết làm.<br><br>Lương Ninh Như bị tiếng động làm tỉnh giấc,<br>ngồi dậy cào cào tóc: “Anh đói rồi sao?” <br>Chương Tự Chỉ đứng ở trong phòng bếp cúi<br>đầu nhìn bếp: “Vừa nãy hao phi nhiều sức lực<br>như vậy, hơi đói rồi.” <br>Lương Ninh Như bật cười, xuống giường, đi <br>đến nấu mì…..<br><br>Chương Tự Chi đi mở khóa cửa, sau đó đi ra sân đứng ở cổng.<br><br>Anh ta lấy thuốc lá ra, ngậm một điếu, đang cúi đầu châm lửa, thì bên cạnh có giọng nói truyền đến: “Ơ kìa, là người kia của Tiểu Lương đấy à, sao lại đứng ở đây thế.” <br>Chương Tự Chi nghe vậy thì quay đầu lại nhìn là một người phụ nữ già, không quen biết.<br><br>Người phụ nữ nhìn chằm chằm Chương Tự Chi, trên mặt cười haha, nhìn ra được hơi có chút lấy lòng: “Vừa nảy, ba mẹ Tiểu Lương đến nhà chúng tôi đưa thiệp mời, nói là đến lúc đó có xe đến đón chúng tôi, tất cả người của thôn chúng tôi đến đó, chỗ của cậu đủ lớn không?” <br>Chương Tự Chi hút một hơi thuốc: “Đủ.” <br>Người phụ nữ gật gật đầu: “Cậu và Tiểu Lương quen nhau bao lâu vậy, lúc trước sao không nghe Tiểu Lương nhắc đến cậu, hai người sẽ không phải kết hôn chớp nhoáng chứ, chuyện kết hôn chớp nhoáng này, nói tốt thì cũng tốt, nói không tốt cũng không tốt, hai người không hoàn toàn thấu hiểu nhau, không chừng về sau gây ra bao nhiêu chuyện.” <br>Chương Tự Chi “xùy” cười một tiếng, không nhìn bà ta, tiếp tục hút thuốc.<br><br>Người phụ nữ cũng không dám nói quá nhiều lười, cười haha rồi lại nói: “Nhưng con người Tiểu Lương khá tốt, biết tri thức hiểu lễ nghĩa, nếu không, một nhà Lâm Sinh kia làm sao có thể cắn răng không buông cô ấy, cứ muốn bám lấy.” <br>Chương Tự Chi nhíu mày, quay đầu nhìn người phụ nữ đó.<br><br>Chút lòng dạ nhỏ nhen này, còn muốn khoe trước mặt anh ta.<br><br>Chả trách mẹ Lương và Lương Ninh Như chướng mắt những người này, thực sự là không ra gì..<br><br>"]