["<br>","<br>Chương Tự Chi chẳng quan tâm nhiều được như vậy.<br><br>Sau khi anh ném vỡ đồ đạc, liếc mắt nhìn thấy chú hai nhà họ Tùy, trực tiếp quát to: “Nhà họ Tùy các người được lắm, dám bỏ thuốc tôi, thật mẹ nó không biết xấu hổ phải không?” <br>Chú hai nhà họ Tùy vẻ mặt ngây ngốc, căn bản cũng không biết có chuyện gì xảy ra.<br><br>Chương Tự Chi quay đầu tìm kiếm xung quanh, liền nhìn thấy ông Tùy.<br><br>Anh cười haha, nói với khách khứa tham gia tiệc mừng thọ: “Nào, mọi người, đến để phân tích đúng sai nào.<br><br>Nhà họ Tùy này cũng chẳng biết muốn chơi cái trò lén lén lút lút gì.<br><br>Tôi và cô Trì ở tầng hai nhà tổ nói chuyện, kết quả người giúp việc của bọn họ mang lên cho chúng tôi hai ly trà.<br><br>Hay thật, liều lượng bên trong thật là vừa đủ nha.<br><br>Tôi muốn hỏi xem nhà họ Tùy các người, con mẹ nó rốt cuộc là muốn làm cái gì?” <br>Chương Tự Chi cũng không nói rõ ràng lắm, thế cho nên khách khứa nghe thấy lời nói này liền có chút hiểu sai.<br><br>Bỏ thuốc Chương Tự Chi và Cố Tư, vậy nghĩ như thế nào đều có hơi hướng suy nghĩ tới những chuyện bỉ ổi.<br><br>Trì Uyên đã từng đính hôn cùng với Tùy Mị, sau đó lại bởi vì Cố Tư mà hủy hôn.<br><br>Đương nhiên là nhà họ Tùy không vừa mắt Cố Tư rồi.<br><br>Bây giờ Cố Tư và ngài Chương ở trong cùng một phòng bị người ta bỏ thuốc.<br><br>Nghĩ sâu xa thêm một chút, còn làm cho người ta đỏ mặt.<br><br>Chú hai nhà họ Tùy vội vàng đi tới: “Bỏ thuốc, không thể nào, làm sao có thể? Hôm nay đây là trường hợp gì? Ai sẽ bỏ thuốc cậu chứ?” <br>Chương Tự Chi giơ tay liền chỉ vào ông Tùy: “Nào, người ở đằng kia kìa, ông không biết hỏi anh trai ông thử coi.<br><br>Hôm nay ba ông và anh trai ông đúng là sắp đặt ra một vở kịch hay.<br><br> <br>Mượn danh nghĩa chúc thọ ông, sau lưng lại chẳng biết làm ra chuyện mờ ám gì.” <br>Nói xong Chương Tự Chi đi lên phía trước hai bước, đứng trước mặt chú hai nhà họ Tùy: “Ông cũng không suy nghĩ một chút, từ trước đến nay ông già kia đều không nỡ bỏ tiền cho ông mừng thọ, sao lần này đột nhiên lại làm lớn tới như vậy.<br><br>Nếu ông ta không có ý đồ gì, ông tin không?” <br>Có người ở bên cạnh hơi tò mò, khẽ hỏi một tiếng: “Vậy bây giờ cô Trì đang ở đâu thế?” <br>Chương Tự Chi hừ môt tiếng: “Hỏi tôi, tôi làm sao biết được.<br><br>Tôi bị bỏ thuốc liền ngủ luôn.” <br>Cũng chính là lúc này, ở đây còn chưa nói cho rõ ràng, bên kia quản gia liền chạy tới, nói là bên ngoài có cảnh sát đến.<br><br>Quản gia vừa nói xong, sân trước liền bị một đám cảnh sát ào ào vây lại.<br><br>Chương Tự Chi lạnh mặt, giơ tay chỉ chỉ ông Tùy, cười nhạt.<br><br>Sau đó anh xoay người rời đi.<br><br>Ở đây có cảnh sát rồi, anh cũng không tin còn có thể lật ra được chuyện gì nữa.<br><br>Anh chạy nhanh ra bên ngoài, xe của Cố Tư vẫn còn ở đây.<br><br>Nhìn thấy Chương Tự Chi, Cố Tư vội vàng mở cửa xe ra: “Lão Chương, ở đây.” <br>Chương Tự Chi vỗ vỗ trán, đi đến ngồi lên xe: “Tôi bị bỏ thuốc rồi, thật sự không ứng phó nổi.<br><br>Cô có biết bên ngoài thế nào không?” <br>Cố Tư cầm điện thoại tới, phía trên có thông tin định vị.<br><br>Cô nói: “Đây là cô Lương, mấy người Trì Uyên hình như vừa mới tới.” <br>Chương Tự Chi cầm điện thoại, khởi động xe, cũng dựa theo định vị này mà lái xe đi.<br><br>Trên đường Chương Tự Chi một câu cũng không nói, gắt gao đạp chân ga.<br><br>Nói thật lòng, tốc độ lái xe như vậy làm cho Cố Tư có hơi sợ hãi.<br><br><br>Nhưng cô một câu cũng không nói, cô cũng lo lắng cho Lương Ninh Như.<br><br>Cứ như vậy đến khi lái xe tới vị trí của Lương Ninh Như.<br><br>Cố Tư còn chưa xuống xe, liền nhìn thấy ở đây đã bị cảnh sát bao vây rồi.<br><br>Giỏi thật, bày ra trận thật là lớn.<br><br>Rõ ràng kế hoạch trước đây của bọn họ cũng không phải là như vậy.<br><br>Ban đầu Cố Tư rõ ràng có thể cảm thấy được Trì Uyên muốn để lại cho nhà họ Tùy một đường lui, cũng không muốn chuyện này ồn ào tới cả cảnh sát.<br><br>Nhưng bây giờ rõ ràng gánh vác không nổi nữa rồi.<br><br>Chương Tự Chi nhìn thấy tình hình như vậy cũng ngây ngẩn cả người.<br><br>Anh lo lắng việc khác, anh lo Lương Ninh Như gặp nguy hiểm.<br><br>Chương Tự Chi vội vàng lái xe, chạy vào trong sân của một gia đình nông dân.<br><br>Kết quả trong sân có cảnh sát, vội vàng ngăn cản anh lại, nhắc nhở anh không thể tiến lên.<br><br>Chương Tự Chi làm sao có thể nghe vào mấy câu này, anh ồn ào làm loạn đòi đi vào xem Lương Ninh Như như thế nào rồi.<br><br>Cảnh sát ở đây không còn cách nào, còn phải đưa hai người ra ngăn cản Chương Tự Chi.<br><br>Mà tình hình bên trong của Trì Uyên và Lương Ninh Như cũng không ổn lắm.<br><br>Bốn người đàn ông nhà họ Tùy thuê này, tuy chỉ số thông minh có chút theo không kịp, nhưng bản lĩnh lại rất được.<br><br>Trì Uyên cùng với hai người trong đó giao đấu, kết quả Lương Ninh Như đã bị người ta bắt lại chế ngự rồi.<br><br><br>Anh không còn cách nào, chỉ có thể giơ tay đầu hàng.<br><br>Tình hình hiện giờ chính là, bốn tên được thuê, hai người cầm dao, đe dọa Trì Uyên và Lương Ninh Như, hai tên khác cầm dao bảo vệ cho ông cụ nhà họ Tùy.<br><br>Ông cụ Tùy thật sự là giận dữ đến nghiến răng nghiến lợi.<br><br>Ông ta nhìn Trì Uyên: “Cậu lại có thể chơi tôi một vố như vậy.” <br>Vẻ mặt của Trì Uyên cũng chẳng tốt đẹp gì: “Vốn muốn để lại cho ông một đường lui, là ông tự mình muốn chặt đứt nó.” <br>Sự độc ác của ông cụ Tùy tất cả đều bày ra hết trên khuôn mặt.<br><br>Ông ta thậm chí còn nói: “Tôi đã là một lão già lớn tuổi rồi, tôi cái gì cũng không sợ.<br><br>Trước khi đi tôi còn có thể đem theo hai người, cũng coi như có lời rồi.” <br>Trì Uyên cười nhạt một tiếng: “Ông đâu chỉ mang theo hai người chúng tôi, ông còn mang theo toàn bộ nhà họ Tùy đấy.<br><br>Ông đúng là quá có lời rồi.” <br>Anh vừa nói ra câu này, sắc mặt của ông cụ Tùy liền đổi.<br><br>Ông ta có thể không quan tâm đến bản thân mình, nhưng không muốn đem nhà họ Tùy vướng mắc vào chuyện này.<br><br>Tất cả mọi chuyện ông ta làm đều là vì nhà họ Tùy.<br><br>Ngay từ đầu làm những việc này ông ta cũng đã chuẩn bị hết rồi, ông ta không có cách nào thoát ra được, ông cũng chẳng sợ.<br><br>Ông ta đã ở tuổi này rồi, có cái gì mà chưa từng thấy qua, có cái gì mà chưa từng trải qua.<br><br>Mấy chuyện này đối với ông mà nói căn bản chẳng đáng nhắc tới.<br><br>Nhưng từ trước đến nay ông cũng chưa hề nghĩ qua, muốn đem cả dòng họ mình dính dáng vào.<br><br>Trì Uyên nhìn thấy dáng vẻ nói không nên lời của ông cụ Tùy, liền rất muốn cười.<br><br>Anh nói: “Nếu tôi tính toán không sai, bây giờ cảnh sát đã vào nhà tổ nhà họ Tùy, hai người con trai của ông và đứa cháu gái của ông, đoán chừng đều khó tránh được rồi.” <br>Ông cụ Tùy cắn răng, chậm rãi chuyển tầm mắt lên người Lương Ninh Như bên cạnh Trì Uyên.<br><br>Ông làm sao có thể nghĩ đến nửa đường còn chui ra một người thay thế.<br><br> <br>Suy nghĩ ban đầu của ông rất đơn giản, bắt được Cố Tư, uy hiếp Trì Uyên.<br><br>Cố Tư đang mang thai, hành động không được thuận tiện.<br><br>Cho nên lúc đầu dặn dò mấy kẻ dưới cũng nói qua, không cần đặc biệt làm khó Cố Tư.<br><br>Lúc trước bên trong nước ép trái cây đưa cho Cố Tư, ông đã bảo người bỏ thuốc làm cho người ta xảy thai.<br><br>Thuốc bỏ không nhiều lắm, nên tác dụng của thuốc sẽ không tới quá nhanh.<br><br>Cố Tư không thể xảy ra chuyện ở chỗ ông ta, chờ đến khi ông ta và Trì Uyên đã thương lượng xong xuôi, Cố Tư sẽ như thế nào, cũng chẳng liên quan tới chuyện của ông ta nữa.<br><br>Nhưng không nghĩ tới suy tính của ông bị phát hiện.<br><br>Trì Uyên lại có thể tìm được một người tình nguyện vì anh mà đi vào nguy hiểm, tới đây giả mạo Cố Tư.<br><br>Đây là điều mà ông cụ Tùy dù thế nào cũng không thể dự đoán được.<br><br>Ông cụ Tùy gắt gao nhìn chằm chằm Trì Uyên, sau một lúc lâu mới gật gật đầu: “Quả nhiên tôi không nhìn nhầm cậu.<br><br>Nhưng Trì Uyên à, cậu thế nào lại hồ đồ ngu xuẩn như vậy?” <br>Trì Uyên không nói lời nào, khóe môi nhếch lên, dáng vẻ kia căn bản chưa từng đem con dao đang kề trên cổ mình để vào mắt.<br><br>Lương Ninh Như cũng không sợ.<br><br>Cô đã kéo bụng giả dán trên người xuống, cô không tin ông cụ Tùy này, thật sự dám ra tay độc ác với bọn họ.<br><br>Ông cụ Tùy cho rằng Lương Ninh Như mến mộ Trì Uyên.<br><br>Ông tấm tắc vài câu: “Cô gái, cô vì cậu ta thật đúng là cái gì cùng dám làm, nhưng người đàn ông này có thể cho cô cái gì? Tôi thật cho là cô không đáng phải làm như vậy.” <br>Ông vừa nói lời này xong, đột nhiên bên ngoài có âm thanh truyền đến.<br><br>Ông cụ vốn đang quay lưng về phía cửa, bên cạnh ông có hai người vệ sĩ, ông ta cũng chẳng sợ nhiều như vậy.<br><br>Nhưng sau tiếng động hỗn loạn ở cửa đột nhiên lại truyền tới âm thanh ầm một tiếng.<br><br>Ông cụ còn chưa phản ứng lại được đã xảy ra chuyện gì, liền nhận ra hai người vệ sĩ bên cạnh mình theo tiếng động đó ngã xuống đất..<br><br>"]