["<br>","<br>Chương Tự Chi và Lương Ninh Như tự nhiên dùng bữa trong nhà tổ của gia đình họ Trì.<br><br>Lần này bà nội của Trì Uyên đã đi tham gia tiệc tối nên không có nhà, bữa tối đã được chuẩn bị xong xuôi bày biện gọn gàng trên bàn ăn, tất nhiên bữa tối hôm nay chỉ có bốn người họ.<br><br>Không có bà cụ Trì, Lương Ninh Như cảm thấy thoải mái hơn rất nhiều.<br><br>.<br><br>Truyện Hệ Thống<br>Họ nói về một số điều nhỏ nhặt trong cuộc sống trong bữa ăn, bầu không khí trong suốt thời gian ăn tối lúc nào cũng vui vẻ.<br><br>Sau bữa ăn, Chương Tự Chi không thể ở lại quá lâu với Lương Ninh Như, thấy thời gian cũng đã suýt soát, anh ấy đứng dậy chào tạm biệt và ra về.<br><br>Cố Tư và Trì Uyên hộ tống họ đến bãi đậu xe và nhìn chiếc xe của họ rời đi.<br><br>Sau đó hai người nắm tay nhau đi về phía tòa nhà chính.<br><br>Chỉ là, hai người họ vừa đi được một đoạn đã nhìn thấy bà hai từ phía vườn hoa bên kia đi tới.<br><br>Cố Tư vẫn không nói năng gì, mối quan hệ giữa cô ấy và bà hai có chút không thể giống với trước đây được nữa.<br><br>Không ai có thể nhìn đối phương một cách thuận mắt nữa.<br><br>Nhưng Trì Uyênvẫn lên tiếng chào: “Thím hai!” Bà hai nhìn thấy hai người họ, vẻ mặt có chút ngưng trọng, nhưng cũng gật đầu: “Các ngươi vừa ăn xong đấy hả?” <br>Trì Uyên nói: “Muộn như vậy, thím còn muốn đi đâu vậy? Thím chuẩn bị ra ngoài sao? ” <br>Bà hai tỏ vẻ hơi khó chịu nhưng vẫn trả lời Trì Uyên: “ Hôm nay Trì Cảnh tăng ca, tôi sẽ mang cho nó chút đồ ăn gì đó để lót dạ.” Trì Uyên hiểu ngay, không nói thêm gì nữa, cùng Cố Tư trở về tòa nhà chính.<br><br>Anh hiểu rằng, thật ra, Trì Cảnh hôm nay không hề phải làm thêm giờ, chỉ là nó không muốn về nhà mà thôi.<br><br>Khi còn ở công ty, Trì Uyên đã gặp phải Trì Cảnh, Trì Cảnh dở khóc dở cười.<br> <br><br>Trước đây, Trì Cảnh là một người sống rất nghiêm túc, cuộc sống của nó lúc nào cũng tuân theo quy tắc.<br><br>Nhưng cuộc sống của nó bây giơ đã không còn như trước nữa, tính cách cũng đã trầm lặng hơn xưa.<br><br>Trì Uyên không có cách nào để khuyên bảo Trì Cảnh cả, bởi vì Cố Tư của anh ít nhiều cũng có liên quan đến chuyện này.<br><br>Khi cả hai quay trở lại tòa nhà chính, Cố Tư lên lầu và quay trở lại phòng ngủ.<br><br>Trì Uyên trở về phòng làm việc xử lí công chuyện, công ty có chuyện cần giải quyết.<br><br>Gần đây, anh ấy đã cố gắng hết sức để giao mọi công việc trong tay lại cho cấp dưới, bụng của Cố Tư ngày càng lớn, anh ấy muốn ở bên cạnh hai mẹ con cô ấy nhiều hơn bây giờ.<br><br>Bên kia, Cố Tư trở về phòng, lấy điện thoại di động kiểm tra kết quả chương trình của Ninh Tôn hiện tại.<br><br>Hôm trước cô ấy đã xem qua, và có vẻ như hôm nay sẽ có kết quả chương trình mà Ninh Tôn tham dự.<br><br>Cố Tư ngồi trên giường, tìm một vị trí thoải mái để xem điện thoại di động của mình, sau khi cô vừa ổn định chỗ ngồi và xem chương trình được một chút, anh chàng nhỏ trong bụng cô lại bắt đầu đá.<br><br>Anh bạn nhỏ này mỗi buổi tối thường vào đúng giờ này sẽ bắt đầu quậy phá như muốn mở cả một cuộc thi nhảy trong bụng cô.<br><br>Cố Tư ấn tay lên bụng mình, cảm nhận được điều đó rồi cười nói: “Ngoan nào, ra ngoài rồi mẹ cho con đá thoải mái nhé.” <br>Anh bạn nhỏ nhảy một hồi thì nó hoàn toàn dừng lại.<br><br>Cố Tư sờ bụng rồi lại nhìn xuống điện thoại, muốn xem Ninh Tôn đoạt chức vô địch trong buổi truyền hình trực tiếp.<br><br>Kết quả là cô ấy đã ngủ quên mất khi ngồi xem chương trình.<br><br>Gần đây cô ấy ngủ rất ngon, thỉnh thoảng trò chuyện với Trì Uyên, cô ấy có thể ngủ gật trong lúc trò chuyện.<br><br>Trì Uyên cũng không giải quyết công việc quá lâu, chỉ ít phút sau, anh đã quay lại mở cửa nói với Cố Tư: “Hai ngày nay anh đang bàn giao công việc lại cho cấp dưới rồi, sau đó anh sẽ tập trung ở nhà với em.” <br><br>Trì Uyên hơi ngạc nhiên vì không nghe thấy câu trả lời, rõ ràng tiếng điện thoại vẫn đang phát cơ mà nhỉ, anh nhìn lên và thấy Cố Tư đã ngủ gục trên đầu giường.<br><br>Trì Uyên mỉm cười, nhẹ nhàng nhón gót bước tới, cất điện thoại đi trước, sau đó điều chỉnh tư thế nằm của Cố Tư cho thoải mái nhất có thể.<br><br>Cố Tư trở mình và trong miệng vẫn lầm bầm cổ vũ cho Ninh Tôn, rồi lại chìm vào giấc ngủ.<br><br>Trì Uyên đưa tay lên vuốt nhẹ mái tóc mượt mà của cô, ánh mắt đầy dịu dàng.<br><br>Anh lấy đồ ngủ đi tắm gội, sau khi tắm xong, suy nghĩ một chút lại đi lấy nước lau tay và mặt cho Cố Tư.<br><br>Khi anh đang lau tay, Cố Tư mơ màng tỉnh dậy, nhưng cô ấy không thể nào thoát khỏi cơn buồn ngủ của chính mình, không biết nhớ đến chuyện gì lại thốt ra một câu: “Giá như lúc trước anh cũng đối xử với em như bây giờ thì tốt biết bao…” <br>Trì Uyên nói: “Anh cũng rất hối hận! ” <br>Anh cũng hối hận vì sao trước đây mình không đối xử tốt với cô gái trước mặt.<br><br>Vì cái gì mà anh có thể không trân quý một bảo bối như vậy? <br>Tại sao khi đó lại bỏ rơi cô ấy một mình? <br>Tại sao lại làm cô ấy tổn thương chỉ vì cái suy nghĩ đạo đức giả ngu ngốc của anh? <br>Sau khi lau người cho Cố Tư, anh lại giúp cô thay đồ ngủ, sau đó Trì Uyên mới tắt đèn và nằm xuống.<br><br>Cố Tư trở mình và ôm anh thật chặt.<br><br>Trì Uyên nhắm mắt nhưng không ngủ được.<br><br>Anh nhớ tới hôm nay đã gặp bà hai, vì vậy từ lúc đi trên đường trở lại nhà chính đến bây giờ trong đầu anh luôn miên man nghĩ về Trì Cảnh.<br><br>Trì Cảnh gặp anh ở công ty vài ngày trước và đã hỏi anh một câu.<br><br>Đó không phải là bất kỳ câu hỏi nhắm vào mục đích nhất định, cậu ta chỉ hỏi xem bây giờ anh có thực sự cảm thấy hạnh phúc hay không? <br>Loại câu hỏi này Trì Uyên rất khó trả lời.<br><br><br>Cuộc sống hiện tại của anh không thể gói gọn trong hai từ: hạnh phúc.<br><br>Những ngày tháng này, mỗi ngày, anh đều rất muốn đi làm và mong chờ tan sở, anh sống có mục tiêu, cuộc sống của anh nhiều màu sắc hơn trước, hạnh phúc ở đây, hai từ đơn giản này có thể diễn đạt một cách toàn diện.<br><br>Sau đó Trì Cảnh lại nói: “Nếu anh cảm thấy hạnh phúc, vậy thì em thực sự phải cảm ơn anh.” <br>Trì Uyên không phản bác lại câu nói này của Trì Cảnh.<br><br>Nếu suy nghĩ này khiến cậu ấy cảm thấy tốt hơn, thì anh cũng sẽ nghĩ như vậy.<br><br>Nhưng Trì Uyên cảm thấy cái gọi là hạnh phúc của mình là do chính mình giành được.<br><br>Trước đây, Cố Tư cũng đã từng từ bỏ anh ta, nhưng anh mới là người mặt dày mày dạn bám theo cô không buông khiến cô cười tươi rạng rỡ quay về bên anh.<br><br>Đó là do anh cố gắng, không hề nhờ bất cứ sự thành toàn, nhượng bộ của ai cả.<br><br>Khi hai người ôm nhau ngủ đến nửa đêm, Cố Tư đột nhiên rên rỉ.<br><br>Trì Uyên giật mình tỉnh dậy.<br><br>Anh nhanh chóng ngồi dậy, hỏi Cố Tư: “Sao vậy?” <br>Cố Tư không buồn mở mắt: “Em lại bị chuột rút ở chân.” <br>Trì Uyên nhanh chóng ngồi dậy: “Em đau ở chân nào, bó lại đây, anh sẽ xoa cho em!” <br>Cố Tư hơi bối rối, nhưng cô vẫn đưa cái chân bị chuột rút của mình về phía Trì Uyên.<br><br>Trì Uyên ngồi trên giường xoa xoa chân cho cô.<br><br>Có lẽ vì quá thoải mái, một lúc sau Cố Tư lại chìm vào giấc ngủ.<br><br>Thấy cô lại an giấc, Trì Uyên chưa dừng lại ngay mà tiếp tục ngồi xoa xoa một hồi.<br><br>Cuối cùng, khi thấy Cố Tư không còn vì khó chịu mà trằn trọc nữa, anh mới đi tới đắp chăn cho cô.<br><br>Cố Tư vươn tay ôm lấy cổ Trì Uyên, nhướn người về phía cổ anh, rồi thiếp đi.<br><br>Trì Uyên không kìm được, cúi đầu hôn nhẹ lên khóe môi Cố Tư.<br> <br><br>Cô ấy luôn có thể chạm vào phần mềm mại nhất trong trái tim của anh.<br><br>Nửa đêm về sáng, Trì Uyên không ngủ nhiều, luôn sợ Cố Tư đột nhiên cảm thấy khó chịu.<br><br>Cố Tư vẫn luôn ngủ mê mệt ngon lành cho đến khi cô tỉnh dậy vào buổi sáng.<br><br>Cố Tư co người lại, chiếc chăn bông to bự che đi nửa đầu, không thể nhìn rõ đường nét của chiếc bụng đã nhô cao của cô ấy, nhìn ở hoàn canh như vậy, chẳng ai có thể tin rằng cô gái đang vùi mình trong chăn kia đang chuẩn bị lên chức mẹ.<br><br>Bộ dạng khi ngủ cô không hề có chút nào phòng bị, thật khiến người ta cảm thấy ngứa ngáy trong lòng.<br><br>Nó khiến Trì Uyên nhớ lại cảnh nhìn thấy Cố Tư vào sáng hôm sau sau đám cưới.<br><br>Đêm hôm trước, cô gái nhỏ có thể vì chưa thích nghi được nên rất mệt mỏi sau khi vừa trải qua một ngày tổ chức hôn lễ cực kỳ mệt mỏi, cho nên mãi đến nửa đêm cô mới chìm vào giấc ngủ.<br><br>Vì vậy, Cố Tư cũng có bộ dạng trông y hệt như thế này vào sáng hôm sau, người cô thu nhỏ trong chiếc chăn bông to sụ, thân người cong lên.<br><br>Trì Uyên đột nhiên dừng lại khi anh đang chuẩn bị muốn đi vào phòng tắm.<br><br>Anh đứng lại bên giường, nhìn xuống cô gái nhỏ bé ngủ không biết trời đâu đất đâu của mình.<br><br>Nếu cô sinh ra một em bé gái giống y hệt như thế này thì không biết hạnh phúc sẽ như thế nào.<br><br>Lúc Cố Tư tỉnh dậy đã là gần trưa.<br><br>Hiện tại cô vẫn cảm thấy cơ chân của cô hơi nhức, cõ lẽ là di chứng của lần bị chuột rút hôm qua.<br><br>Cô đưa tay lên đập nhẹ vào chân, sau đó quay đầu lại nhìn thấy một tờ giấy nhắn trên bàn cạnh giường.<br><br>Trì Uyên đã đi làm.<br><br>Tuổi nào rồi vẫn viết ghi chú cơ chứ.<br><br>Cố Tư cười phá lên..<br><br>"]