["<br>","<br>Trì Uyên nói ra điều này thì cuối cùng ông hai cũng nhận ra chủ đề mà ông ta vừa đề cập không được tốt cho lắm.<br><br>Mặc dù mọi chuyện thực sự là như vậy, nhưng nhà hai bọn họ đóng cửa bảo nhau và đưa ra nói trước mặt như thế này là hai việc có bản chất hoàn toàn khác nhau.<br><br>Dù sao thì bây giờ Cố Tư và Trì Uyên đã tái hôn và mối quan hệ giữa hai người cũng khá tốt, bọn họ cũng đã có con luôn rồi.<br><br>Những gì ông ta nói vừa rồi rõ ràng có nghĩa là Trì Cảnh vẫn đang nghĩ về Cố Tư chưa buông bỏ được.<br><br>Người em trai lại đi nhớ nhung chị dâu, nói ra thì đây thật sự là một việc khiến bất kỳ gia đình nào cũng phải cảm thấy xấu hổ.<br><br>Vẻ mặt của bà hai cũng trở nên xấu hổ, bà ta liếc nhìn Cố Tư một chút sau đó nhanh chóng giải thích, “Không phải, không phải.<br><br>A Uyên, cháu hiểu lầm rồi, ý của chúng ta không phải là như vậy đâu.” <br>Sắc mặt Trì Uyên trở nên lạnh lùng, anh không muốn nghe bà hai giải thích, “Cho dù có phải là ý đó hay không cháu đều muốn mọi người hiểu rõ một chuyện, từ đầu tới cuối Cố Tư và Trì Cảnh đều không có bất kỳ mối quan hệ nào cả.<br><br>Trong lòng Trì Cảnh nghĩ như thế nào, hoặc là nói chính trong lòng mọi người nghĩ như thế nào thì cháu không can thiệp được nhưng tuyệt đối không được làm liên lụy đến vợ của cháu.” <br>Bà cụ cũng cảm thấy không vui với việc này, bà cụ cũng mở miệng nói, “Sao bây giờ các con lại bày ra đủ thứ chuyện như vậy hả? Ngay từ đầu Tiểu Tư đã kết hôn với A Uyên rồi, mặc dù ở giữa hai người bọn nó có tách ra nhưng cuối cùng hai đứa nó vẫn quay trở lại với nhau, bọn nó cũng đã có con.<br><br>Tất cả những điều này đã đủ để chứng minh từ đầu tới cuối trong lòng hai đứa cũng chỉ có nhau.<br><br>A Cảnh cũng đã có bạn gái rồi mà mấy đứa lại gây ra chuyện này nữa là sao? Mấy đứa cứ nghi này nghi nọ thì sẽ chỉ chỉ làm quan hệ tình cảm trong nhà của chúng ta càng trở nên phức tạp hơn, sẽ chỉ làm tất cả mọi người đều cảm thấy mất mặt mà thôi.” <br>Ông hai cũng vội vàng mở miệng, “Mẹ, con không có ý đó đâu ạ.<br> <br><br>Mọi người đều hiểu lầm rồi, A Cảnh không nhớ nhung gì Tiểu Tư cả, A Cảnh chỉ là cảm thấy phiền chuyện chúng con can thiệp vào chuyện của nó mà thôi.<br><br>Nó vẫn luôn xem Tiểu Tư là chị dâu mà.<br><br>Nó nói là bởi vì chúng con xen vào quá nhiều làm nó không thể quyết định chuyện của riêng nó nên mới trách móc chúng con.<br><br>Lúc nãy là do con không biết cách ăn nói nên mới làm cho mọi người hiểu lầm như vậy.” <br>Bây giờ có nói cái gì cũng không thể bù đắp nổi nữa.<br><br>Trì Uyên hoàn toàn không thèm quan tâm đến lời giải thích của ông hai, anh đi thẳng đến bên cạnh Cố Tư rồi nắm tay cô, “Chúng ta quay về thôi, chúng ta đừng lo chuyện bên này nữa.” <br>Ông hai thấy thái độ của Trì Uyên như vậy là biết anh đang tức giận, ông ta vội vàng đứng dậy gọi lại anh mấy tiếng.<br><br>Nhưng Trì Uyên không hề để ý đến ông ta, anh đưa Cố Tư rời khỏi đó trước.<br><br>Bà cụ vẫn ngồi trên ghế sô pha với vẻ mặt bình tĩnh.<br><br>Vẻ mặt của ông hai vô cùng lúng túng, ông ta quay đầu nhìn bà cụ, “Mẹ, con thật sự không có ý gì khác, mọi người đừng hiểu lầm mà.” <br>Có ý gì khác hay không thì không ai biết, dù sao cách ông ta nói ra đã là điều không đúng rồi.<br><br>Bà cụ có chút chỉ tiếc rèn sắt không thành thép(*), “Mẹ thật sự không hiểu nổi hai vợ chồng các con mà.<br><br>Mỗi ngày kiếm chuyện gì vậy hả? Sao không muốn sống cho yên lành vậy chứ? A Cảnh cũng lớn như vậy rồi mà còn cần mấy đứa đi ở phía sau thúc giục nó sao? Còn con, vợ thằng hai, ngày nào cũng nói bóng nói gió trước mặt Tiểu Tư, chỉ cây dâu mắng cây hòe đủ thứ chuyện.<br><br><br>Con nghĩ là ai cũng ngốc đến nghe không hiểu à? Con càng làm như vậy thì càng làm cho tình cảnh của A Cảnh trở nên xấu hổ hơn, con không biết chuyện đó sao?” <br>(*)chỉ tiếc rèn sắt không thành thép: ý chỉ thái độ nghiêm khắc vì muốn tốt cho ai đó hoặc gấp gáp muốn làm gì đó mà không được.<br><br>Bà hai ở bên cạnh xoa tay, bà ta không thể nói nên lời một câu nào cả.<br><br>Ông ba ở bên cạnh thật sự không biết nên can ngăn như thế nào, loại chuyện này ông ta cũng không tiện nói cái gì.<br><br>Vì vậy ông ta chờ một lát sau mới nói, ông ta đổi chủ đề nói chuyện, “Anh hai, anh tự mà suy nghĩ cho thật kỹ trong đầu xem thử như thế nào, đừng làm cho trong nhà suốt ngày gà bay chó sủa không được yên.<br><br>A Cảnh cũng từng đấy tuổi đầu rồi, nó cũng có suy nghĩ của riêng mình.<br><br>Các anh đừng có luôn coi nó là con nít chưa trưởng thành nữa, chuyện nào cũng muốn can thiệp vào như vậy nó cũng biết cảm thấy mệt mỏi.” <br>Ông hai khẽ gật đầu, giọng nói yếu hơn trước rất nhiều, “Được, tôi biết rồi.” <br>Một bên khác, Cố Tư và Trì Uyên quay về tòa nhà chính rồi lại vào phòng ăn.<br><br>Cố Tư hoàn toàn không hề để tâm đến chuyện vừa nãy, cô bảo người làm đổi cho cô một bát cơm ấm hơn rồi cúi đầu bắt đầu ăn cơm.<br><br>Trì Uyên lại vô cùng tức giận, anh cầm đũa lên quơ mấy lần lại đặt xuống.<br><br>Cố Tư liếc mắt nhìn anh một chút, “Đến nỗi như vậy sao?” <br>Trái lại Trì Uyên còn cảm thấy khâm phục khả năng tiếp nhận sự việc của Cố Tư, “Vậy mà em không tức giận chút nào cả sao.” <br><br>Cố Tư bật cười, “Có cái gì mà phải tức giận chứ? Chuyện này thực ra đâu có liên quan gì đến em đâu, em chỉ cần cư xử như bình thường là được thôi mà, cây ngay không sợ chết đứng.<br><br>Mấy người khác suy nghĩ xấu xa như thế nào, đồn đoán mấy chuyện ra sao cũng kệ họ thôi.<br><br>Em cũng đâu quan tâm gì đến bọn họ đâu.” <br>Để ý đến mấy chuyện này rồi cuối cùng sẽ giống như mấy cuộn chỉ rối vậy, càng gỡ càng rối.<br><br>Xử lý lạnh không quan tâm mới là phương thức giải quyết tốt nhất.<br><br>Trì Uyên nhìn chằm chằm vào Cố Tư một lúc rồi anh đột nhiên bật cười, “Hình như em nói như vậy cũng đúng.” <br>Anh lại cầm đũa lên, “Đúng là không cần thiết vì loại chuyện này mà làm ảnh hưởng đến khẩu vị ăn uống của chúng ta.” <br>Bọn họ ăn xong cơm rồi vẫn chưa thấy bà cụ quay về, Cố Tư và Trì Uyên đi lên lầu nghỉ ngơi trước.<br><br>Trì Uyên thay một bộ quần áo khác rồi xoay người lại đi vào phòng làm việc.<br><br>Cố Tư không hỏi nhưng cô cũng hiểu anh bận nhiều chuyện như vậy thì chắc là còn phải làm đến tận tối mịt mới xong mất.<br><br>Cố Tư ngồi trên giường một mình xem điện thoại, mới xem được một lát thì thấy Chương Tự Chi gọi điện thoại tới.<br><br>Hình như Chương Tự Chi đã uống rượu, giọng nói trong điện thoại của anh ta hơi lớn, anh ta hỏi Cố Tư đang làm gì.<br><br>Cố Tư hơi giật mình, “Anh có chuyện gì à? Thấy không vui sao? Có phải là cô Lương lại cãi nhau với anh rồi?” <br>Chương Tự Chi hừ một chút, giọng điệu hơi mang chút kiêu ngạo còn có đáng yêu, “Liên quan gì đến cô ta chứ? Tâm trạng của tôi như thế nào cũng đâu phải do cô ta ảnh hưởng mới như vậy.” <br>Cũng chỉ có Chương Tự Chi tin mấy lời này.<br><br>Cố Tư ồ một tiếng, cô định hùa theo anh ta để hỏi chuyện, “Vậy thì anh bị sao vậy? Tôi nghe giọng anh hình như không được vui cho lắm, anh nói tôi nghe thử xem nào.” <br> <br>Nếu nói Cố Tư đang quan tâm Chương Tự Chi thì chi bằng nói cô đang hóng chuyện của anh ta thì đúng hơn.<br><br>Bây giờ cô thật sự tràn ngập tò mò về cuộc sống tình cảm của Chương Tự Chi.<br><br>Chương Tự Chi chép miệng, anh ta im lặng một lúc rất lâu rồi cuối cùng mới nói với giọng mang tiếng thở dài thườn thượt, “Tiểu Tư, tôi với Từ Giai Ninh đã chính thức trở thành người yêu của nhau rồi.” <br>Cố Tư a một tiếng, cô hơi không hiểu ý của Chương Tự Chi lắm.<br><br>Chẳng lẽ trước đây anh ta và Từ Giai Ninh vẫn chưa là người yêu của nhau à? <br>Cố Tư cũng không biết phải trả lời như thế nào cho phải, cô suy nghĩ một lúc rồi cuối cùng cũng chỉ có thể à một tiếng.<br><br>Chương Tự Chi vui vẻ cười nói, “Cô thấy tôi nói đúng không, tôi mà muốn có bạn gái thì chuyện dễ như trở bàn tay ấy mà.” <br>Hình như anh ta lại uống thêm một ngụm rượu, sau đó anh ta mới nói, “Hôm đó cô cũng thấy Từ Giai Ninh rồi, cô thấy cô ấy như thế nào? Có phải cô cũng cảm thấy cô ấy là một cô gái tốt không?” <br>Cố Tư không biết nên nhận xét Từ Giai Ninh như thế nào bởi vì hôm đó hai người bọn họ cũng không trò chuyện với nhau nhiều lắm.<br><br>Cô cũng không biết Từ Giai Ninh là cô gái như thế nào.<br><br>Cố Tư tránh chủ đề này và hỏi ngược lại Chương Tự Chi, “Lão Chương, anh thật sự thích cô ấy sao?” <br>Chương Tự Chi gần như trả lời ngay lập tức, “Thích chứ, không thích tôi có thể đi ăn cơm, đi xem phim với cô ấy được sao?” <br>Cố Tư cảm thấy Chương Tự Chi vẫn chưa hiểu thích có nghĩa là gì.<br><br>Cô thay đổi một cách hỏi khác rồi nói, “Anh có cảm thấy rất vui khi gặp Từ Giai Ninh không?” <br>Chương Tự Chi suy nghĩ một chút rồi trả lời, “Đương nhiên là vui rồi.” <br>Dĩ nhiên cũng có những lúc không vui vẻ gì.<br><br>Ví dụ như bây giờ anh ta lại nhớ đến chuyện Từ Giai Ninh bảo anh ta đi sửa ống nước..<br><br>"]