["<br>","<br>Vào ngày thứ ba sau khi Cố Tư sinh con, cô không ngờ Tùy Mị sẽ đến thăm cô.<br><br>Tùy Mị đã cắt tóc ngắn, trông sạch sẽ gọn gàng, cả người hoàn toàn khác trước.<br><br>Khi Cố Tư nhìn thấy Tùy Mị, cô mới mơ hồ nhớ đến nhà họ Tùy.<br><br>Có lẽ cuộc sống đang tốt dần lên nên cô đã không còn nhớ đến những người đã từng làm cô thấy khó chịu từ lâu rồi.<br><br>Tùy Mị còn mang quà tới, cô ta đứng ở cửa nhìn thấy Cố Tư liền mỉm cười, “Cô vẫn không thay đổi chút nào nhỉ.” <br>Cố Tư nhìn chằm chằm Tùy Mị một lúc lâu mới nhận ra, cô cũng mỉm cười, “Còn cô thì lại đã thay đổi rất nhiều.” <br>Trì Uyên không ở trong phòng mà đi qua chỗ y tá, Phương Tố ôm em bé đi ra ngoài khoe khoang nên cũng không ở trong phòng.<br><br>Tùy Mị đặt đồ xuống, cô ta đi tới nhìn Cố Tư trước, “Sắc mặt cũng không tệ lắm, nhưng tôi nghe người ta nói mang thai đều sẽ béo, sao cô không béo chút nào hết vậy?” <br>Cố Tư dựa vào trên giường, “Như vậy cũng tốt, không cần sinh xong lại giảm béo.” <br>Hai người bọn họ cứ nói chuyện như vậy, như thể cả hai đều đã quên hết những mối bất hòa trước đây.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.9 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-759-0.jpg\" data-pagespeed-url-hash=\"2724796952\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Mới nói được mấy câu như vậy thì Phương Tố đã ôm em bé đi ngang qua cửa.<br><br><br>Vốn dĩ bà ta không muốn vào phòng nhưng chỉ chớp mắt đã nhìn thấy Tùy Mị.<br><br>Phương Tố sững sờ, bà ta ôm em bé chậm rãi đi tới, “Mị Mị?” <br>Tùy Mị cong khóe miệng, “Dì ạ, đã lâu không gặp.” <br>Phương Tố khá ngạc nhiên, nhìn lên nhìn xuống Tùy Mị một lượt, “Ồ, con giống như biến thành một người khác vậy.<br><br>Nhìn một hồi lâu bác mới nhận ra đấy.” <br>Tùy Mị nghịch chút tóc ngắn, “Rời khỏi đây con lập tức cắt tóc ngắn, con cảm thấy rất nhẹ nhàng sảng khoái.<br><br>Đổi một phong cách mới khiến tâm trạng cũng thay đổi theo.” <br>Phương Tố gật đầu, “Cái đó cũng đúng, thấy trạng thái của con tốt hơn trước kia rất nhiều.” <br>Ánh mắt Tùy Mị rơi vào vòng tay của Phương Tố, em bé cũng vừa mới tỉnh ngủ, cô ta nhanh chóng chạy qua nhìn một chút.<br><br>Cũng không biết là cô ta lấy lòng hay là thật sự nhìn ra cái gì, Tùy Mị chép miệng một cái, “Giống A Uyên.” <br>Phương Tố thích nghe những lời như vậy, “Dì cũng cảm thấy giống A Uyên, con trai giống A Uyên thì tốt hơn một chút, chờ đến sinh đứa thứ hai là con gái thì phải giống Tiểu Tư một chút.” <br>Tùy Mị gật đầu, “Đúng vậy ạ, Tiểu Tư xinh đẹp như vậy, con gái giống cô ấy mới tốt.” <br>Tùy Mị đã hoàn toàn buông bỏ những vướng mắc trước đó, cả người trông rất tự tại, thoải mái.<br><br>Ba người ngồi ở đây tán gẫu một lát thì Trì Uyên quay lại, trên tay cầm một đống biên lai.<br><br>Nhìn thấy Tùy Mị đến thì anh cũng hơi giật mình.<br><br>Tùy Mị lên tiếng chào hỏi Trì Uyên trước, “Anh xem, em đến làm ai cũng phải giật mình.” <br>Trì Uyên cất biên lai đi sau đó hỏi, “Cô về đây thăm mấy người ba cô sao?” <br>Cố Tư quay đầu nhìn Tùy Mị, cô vẫn luôn chưa hỏi Trì Uyên kết quả xét xử của nhà họ Tùy.<br><br>Nhưng cô nghĩ, lúc ấy chuyện này rầm rộ như vậy hơn nữa lại gây ảnh hưởng rất lớn, có lẽ cuối cùng sẽ bị xử phạt nặng.<br><br>Tùy Mị mím môi, “Em cũng qua xem bọn họ một chút, nghe nói ông nội em không khỏe lắm, ông muốn gặp em.” <br>Trì Uyên đi qua sờ mặt em bé, “Sức khỏe mẹ cô như thế nào rồi? Chắc là còn vẫn rất tốt đúng không?” <br>“Tốt lắm, bà ấy có thể sống thoải mái ở đó.” Tùy Mị ngay lập tức bật cười, “Hai ngày trước mẹ còn nói với em bảo muốn ly hôn với ba để tìm mùa xuân khác.<br><br>Mẹ vừa nói vừa cười làm em cũng không biết bà ấy đang nói đùa hay nói thật nữa.” <br>Cố Tư chú ý thấy lúc Tùy Mị nói những lời này thì cảm xúc của cô ta khá tốt, nhìn qua cô ta cũng không ngại hay phản đối chuyện này.<br><br>Trì Uyên cũng cười, “Nếu hai người bọn họ suy nghĩ thông suốt thì ly hôn cũng tốt.<br><br><br>Dù sao bọn họ cũng không sống chung với nhau, mỗi người có nửa đời sau riêng, đừng trì hoãn người kia.” <br>Tùy Mị gật đầu, “Đúng vậy, em cũng nghĩ như vậy, cho nên lần này em tới muốn hỏi ba một chút.<br><br>Em cảm thấy, nếu thật sự không có tình cảm vậy thì ly hôn thôi, mặc dù mẹ em cũng lớn tuổi nhưng vẫn còn có rất nhiều thời gian, đến lúc đó lại tìm một bạn đời mới cũng được.” <br>Phương Tố ở bên cạnh bật cười ra tiếng, “Con cũng nghĩ thoáng thật đấy, hiện tại cũng ít khi thấy được đứa con gái nào suy nghĩ rõ ràng như con lắm.” <br>Tùy Mị bật cười ha ha, “Con xem như dì đang khen con nhé.” <br>Phương Tố gật đầu, “Thì dì đang khen mà.” <br>Tùy Mị cũng không ở chỗ Cố Tư quá lâu, dù sao cô ta còn phải đi thăm ông cụ và ông cả Tùy.<br><br>Trì Uyên tiễn cô ta ra ngoài, chờ Tùy Mị vừa đi thì Phương Tố đến hỏi, “Lúc nãy hai đứa nói với nhau gì đấy?” <br>Cố Tư tìm một tư thế thoải mái rồi dựa vào, “Sao vậy? Sợ con nói cái gì khó nghe với cô ấy hay là sợ cô ấy kích động con cái gì à?” <br>Phương Tố liếc cô một cái, “Con nhìn nó xem, có khi nào nó là đối thủ của con chưa, lúc nào mà không bị con áp đảo chứ.<br><br>Chủ yếu là mẹ thấy người ta mang quà sang mà con lại nặng lời với người ta thì không tốt lắm.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.10 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-759-1.jpg\" data-pagespeed-url-hash=\"3019296873\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Em bé vẫy bàn tay nhỏ bé của mình rồi quay đầu lại và chớp mắt nhìn Cố Tư.<br><br>Cố Tư nhịn không được nghiêng người qua khẽ hôn em bé một cái.<br><br>Em bé há miệng gọi a mấy tiếng.<br><br>Phương Tố nhìn Cố Tư như thế này thì nói, “Sao rồi? Có phải là thấy trước đó chịu khổ đều đáng giá đúng không?” <br>Cố Tư gật đầu, “Con chưa từng cảm thấy như thế này trước đây.<br><br><br>Con cũng không biết phải nói như thế nào nữa.<br><br>Con rất muốn thời gian dừng lại vào giây phút này.” <br>Phương Tố duỗi một ngón tay rồi chọc vào đầu ngón tay út của em bé, đứa nhỏ tự nhiên nắm lấy ngón tay bà ta.<br><br>Bà ta nói, “Đây chính là tình cảm thiêng liêng giữa mẹ và con, sau này con sẽ phát hiện ra cảm giác này sẽ càng ngày càng cảm nhận rõ ràng hơn khi đứa nhỏ dần khôn lớn.” <br>Sau khi nói điều này, Phương Tố ngừng một chút lại bổ sung thêm, “Con biết không? Đêm qua mẹ tỉnh thì phát hiện A Uyên ngồi im bên cạnh giường của đứa nhỏ không nhúc nhích mà chỉ chăm chú nhìn em bé.<br><br>Con không thấy được hình ảnh kia đâu, mẹ nói chứ, không chỉ có con thay đổi, A Uyên cũng đã thay đổi rất nhiều.<br><br>“ <br>Chắc là vậy, Cố Tư cũng có thể cảm giác được nhiều khi cô ngủ thì Trì Uyên cũng sẽ ngồi bên cạnh ngắm cô.<br><br>Anh cũng không nói chuyện hay cử động gì, anh chỉ là nhìn chằm chằm vào cô như vậy, ánh mắt dịu dàng, ý cười tỏa ra giữa lông mày.<br><br>Lúc trước Trì Uyên đã rất tốt với cô nhưng cũng chưa bao giờ thể hiện ra như thế này.<br><br>Vì vậy, nhờ đứa trẻ này mà cả hai người bọn họ đều đang dần thay đổi..<br><br>"]