["<br>","<br>Buổi trưa ăn cơm mọi người đều uống rượu, Chương Tự Chi có thể là quá vui mừng, uống lại càng nhiều.<br><br>Bình thường Lương Ninh Như cũng không đụng vào rượu, nhưng hôm nay cũng vui vẻ, liền cùng bốn người chị gái của nhà họ Chương cạn chén.<br><br>Kết quả tửu lượng của cô không tốt, không được vài chén liền đã gục xuống rồi.<br><br>Chị ba bật cười: “Tiểu Như thật sự là, vừa nhìn giống như cô gái nhỏ chưa bước vào xã hội vậy đó.” <br>Bây giờ tiểu lượng của mấy cô gái nhỏ có lẽ còn tốt hơn cô nữa.<br><br>Hôm qua Chương Tự Chi không ngủ được, bây giờ lại uống rượu, mắt đã đỏ lên.<br><br>Anh quay đầu nhìn thấy Lương Ninh Như dựa lưng vào ghê híp mắt, ngay lập tức liền đau lòng.<br><br>Chương Tự Chi vội vàng giơ tay ôm Lương Ninh Như vào trong lòng: “Mấy chị làm gì mà rót cho vợ em nhiều vậy, làm chị cũng không có dáng vẻ của chị nữa.” <br>Chị tư nhà họ Chương cười mờ ám, giọng điệu trêu ghẹo: “Em xem lại em nói cái gì đi, ở đây có vợ, thì ngay cả chị ruột cũng không cần nữa rồi.” <br>Chương Tự Chi thật sự đau lòng, cô còn chưa ăn cơm, đã bị rót say rồi, lát nữa không biết dạ dày có khó chịu hay không nữa.<br><br>Anh vuốt ve gáy của Lương Ninh Như: “Hay là ăn cái gì trước đã rồi hãy đi ngủ.” <br>Trong thế giới của Lương Ninh Như trời đất đã quay cuồng, làm sao còn có thể ăn cơm được nữa, mơ mơ màng màng giơ tay ôm lấy cổ của Chương Tự Chi: “Ừm.” <br>Chương Tự Chi thở dài, đá ghế sang một bên, liền khom lưng bế Lương Ninh Như lên.<br><br>Chị ba có chút bất đắc dĩ cười cười: “Trách chúng ta, không biết tửu lựng của Tiểu như không tốt.<br><br> <br>Cơm còn chưa ăn được mấy miếng nữa.” <br>Ông Chương ở bên cạnh cũng không nhịn được mà bật cười: “Lát nữa giữ ấm đồ ăn, tỉnh lại bảo người mang lên.<br><br>Trước đây con bé có lẽ chưa từng uống rượu.<br><br>Các con cũng thật là, sao không hỏi trước một chút.” <br>Chương Tự Chi không nghĩ nhiều, bế Lương Ninh Như đi lên tầng hai.<br><br>Phòng của hai người đã được thu dọn rồi, bên trong chăn đỏ, màn đỏ, thu vào mắt đều là màu của sự vui mừng.<br><br>Chương Tự Chi đi tới đặt Lương Ninh Như ở trên giường, Lương Ninh Như xoay người, giọng nói yếu ớt: “Ngại quá, có phải là thêm phiền phức cho anh không?” <br>Chương Tự Chi vuốt ve mặt cô: “Không có, ngủ một giấc đi, lát nữa tỉnh dậy thì ăn cơm.” <br>Đầu Lương Ninh Như vô cùng choáng váng, hơn nữa sáng nay Chương Tự Chi dậy sớm, làm cho cô cũng không thể ngủ thêm được.<br><br>Bây giờ nằm ở đây, rượu lại lên đầu, cũng thật sự là buồn ngủ tới mức mắt mở không nổi.<br><br>Cô hàm hồ ừ một tiếng, suy nghĩ liền dừng lại.<br><br>Chương Tự Chi đắp chăn cho cô, nhìn thấy dáng vẻ cuộn tròn trong chăn của Lương Ninh Như, đáy lòng Chương Tự Chi liền mềm mại.<br><br>Anh chưa từng như vậy, cho dù là đứng ở đây nhìn cô, trong lòng cũng có thể tràn đầy yêu thích.<br><br>Chương Tự Chi đợi một lát mới xoay người ra ngoài, đóng cửa phòng lại.<br><br><br>Mấy người dưới tầng vẫn đang ăn uống vui vẻ.<br><br>Chương Tự Chi đi tới ngồi trên ghế, rót đầy chén rượu, nói với chị ba: “Chị ba, nào, em kính chị.” <br>Chị ba nhướng mày, bật cười: “Thấy không hả? Đây là định báo thù cho vợ đó, tính sổ với chúng ta.” <br>Ông Chương ở bên cạnh cười không nổi nữa, lần đầu tiên nhìn thấy Chương Tự Chi lại lộ ra cái vẻ mặt bao che khuyết điểm: “Nào nào nào, Mấy đứa đều lên đi, còn phải sợ nó sao.” <br>Bốn người con rể lại rất hiểu chuyện, cả đám dựa lưng vào ghế: “Không được rồi, chúng con đã uống không nổi nữa, ừm, váng đầu vô cùng.” <br>Thế này rõ ràng chính là không muốn tham gia cuộc chiến.<br><br>Chị ba tự rót cho mình một ly rượu: “Đến đây, ai sợ ai, nếu bốn người bọn chị bị em chuốc say, xem như em lợi hại.” <br>Chương Tự Chi thật đúng là có tinh thần dũng cảm: “Nào nào nào, nói nhiều cũng vô dụng, bưng chén rượu lên đi.” <br>Lương Ninh Như ở trong phòng buồn ngủ còn mang theo men rượu, một giấc liền ngủ đến buổi chiều.<br><br>Tỉnh lại thấy cả người vừa đói vừa suy nhược, Lương Ninh Như chầm chậm ngồi dậy, vừa quay đầu liền nhìn thấy Chương Tự Chi đang nằm ở bên cạnh mình.<br><br>Anh hẳn là đã uống rất nhiều, trên người toàn là mùi rượu.<br><br>Lương Ninh Như xoay người muốn xuống giường, kết quả vừa nâng mắt liền nhìn thấy trên tủ đầu giường có hoa quả và đồ ăn nhẹ.<br><br>Có lẽ là sợ cô lúc tỉnh dạy sẽ đói bụng, Chương Tự Chi đã chuẩn bị trước ở đây.<br><br>Lương Ninh Như cầm tới, cắn hai miếng, chậm rãi như vậy một lúc mới xuống giường.<br><br><br>Cô chủ yếu là khát nước.<br><br>Trước đó uống rượu, đã không còn say nữa, bây giờ chỉ còn lại miệng khô lưỡi khô.<br><br>Lương Ninh Như đẩy cửa đi ra người, mới đi tới cầu thang, người giúp việc ở phía dưới vừa ngẩng đầu nhìn thấy cô liền vội nói: “Cô chủ, cô chờ một lát, thức ăn đang được hâm nóng lại ngay.” <br>Câu nói cô chủ này làm cho Lương Ninh Như giật mình.<br><br>Cô vẫn chưa thích ứng với cách xưng hô như vậy.<br><br>Lương Ninh Như hơi lúng túng trả lời: “Khát nước, tôi muốn uống nước.” <br>Bên kia nước cũng đã chuẩn bị xong rồi, còn là nước ấm nữa.<br><br>Người giúp việc vội vàng rót một ly mang đến.<br><br>Lương Ninh Như chưa từng được chăm sóc như vậy, có chút không được tự nhiên.<br><br>Cô uống nước xong, sau đó mở miệng: “Mọi người đều đi nghỉ ngơi rồi sao?” <br>Người giúp việc có chút muốn cười: “Ai cũng uống nhiều cả, bây giờ mọi người đang ngủ ở trong phòng.” <br>Lương Ninh Như cũng không nghĩ nhiều, chỉ gật gật đầu.<br><br>Hôm nay coi như là một ngày tốt đệp, mọi người vui vẻ, uống nhiều thêm mấy chén cũng là chuyện bình thường.<br><br>Người giúp việc vốn muốn mang đồ ăn lên trên tầng, để Lương Ninh Như từ từ ăn, nhưng Lương Ninh Như thật sự không quen, thế là đi tới phòng ăn.<br><br>Cô để điện thoại ở trên bàn ăn, mới nhìn thấy trên màn hình có rất nhiều cuôc gọi nhỡ.<br><br>Có người nhà gọi tới, có họ hàng bạn bè gọi tới, còn có cả đồng nghiệp.<br> <br><br>Cô lướt xem vòng bạn bè trên Wechat, phát hiện bức ảnh mình đăng trước đó, được để lại rất nhiều lời chúc phúc.<br><br>Vốn trong cuộc sống người có thể gọi là bạn bè cũng không nhiều, nhưng ở trong vòng bạn bè ai cũng không tiếc mấy lời, đều khen ngợi một chút.<br><br>Lương Ninh Như ai cũng chưa trả lời, chỉ gọi điện thoại về nhà.<br><br>Bà Lương lập tức nghe máy, không đợi cô nói, đã vội mở miệng: “Tiểu Như, lấy giấy kết hôn rồi sao?” <br>Lương Ninh Như vâng một tiếng: “Vừa lấy xong lúc sáng ạ, trưa nay ở nhà Tự Chi ăn cơm, con uống có hơi nhiều liền ngủ đến giờ.” <br>Bà Lương cười cười: “Vậy hả?” <br>Theo đó bà lại hỏi Lương Ninh Như một chút về chuyện hôn lễ, giấy kết hôn cũng đã lấy rồi, ván đã đóng thuyền, vậy bây giờ quan trọng nhất đương nhiên là hôn lễ rồi.<br><br>Lương Ninh Như trực tiếp nói mình cũng không có yêu cầu gì đặc biệt với hôn lễ, hỏi bà Lương trong nhà có quy củ gì hay không? <br>Giọng nói bà Lương trầm thấp: “Không có quy củ gì, hai đứa hạnh phúc là tốt rồi.” <br>Lương Ninh Như lại hỏi ông Lương đang làm gì, bà Lương cười bất đắc dĩ: “Đi ra ngoài khoe khoang với người ta rồi, còn có thể làm gì nữa.<br><br>Trước đây con mang Tiểu Chương về nhà chúng ta, mấy người hàng xóm không ngừng bịa đặt.<br><br>Ba con tức giận không được, vốn ông ấy chẳng quan tâm mấy chuyện này, kết quả tin đồn lan truyền càng lúc càng quá đáng.<br><br>Ba con nói nếu đã như thế, vậy ông ấy liền ra ngoài khoe khoang một chút, chặn miệng mấy người đó lại.” <br>Nói đến đây, bà Lương liền nghĩ đến chuyện khác, lập tức bật cười: “Ba con nói sính lễ nhà họ Chương đưa cho chúng ta mấy trăm vạn.<br><br>Con không biết, cả ngày hôm qua nhà chúng ta không lúc nào không có người.<br><br>Tất cả đều đến đây hỏi thăm chuyện này, mãi cho đến hơn mười giờ tối cuối cùng mới rời đi.”.<br><br>"]