["<br>","<br>Mấy người nhà họ Chương đến nhà họ Lương gặp mặt được bao lâu thì cũng có mấy người vây ở ngoài cổng từng ấy thời gian.<br><br>Những người kia không phải nhón chân nhìn vào trong sân hóng hớt thì là đi vòng quanh hai chiếc xe ngắm nghía bàn luận.<br><br>Mặc dù những người này cũng chưa thấy qua việc đời gì nhiều nhưng chỉ cần có mắt thì đều biết hai cái xe này không hề rẻ một chút nào cả.<br><br>Mấy người bọn họ thật sự không thể đoán được Lương Ninh Như chó ngáp phải ruồi thế nào mà gặp được một người giàu có như vậy.<br><br>Vừa rồi những người này đã tận mắt nhìn thấy tài xế xách rất nhiều đồ từ trong cốp xe ra.<br><br>Bọn họ không biết tài xế xách cái gì nhưng bao bì thoạt nhìn rất cao cấp nên nhất định trong đó cũng là những thứ rất đắt tiền.<br><br>Những người đó cũng không tiện vào trong sân hóng chuyện, dù sao gặp mặt hai gia đình cũng là một chuyện rất quan trọng, không có lý nào lại để người ngoài xen vào chuyện này được.<br><br>Bọn họ cũng chỉ có thể ở bên ngoài đợi, chờ đến lúc người nhà Chương Tự Chi đi ra ngoài thì bọn họ ở bên cạnh nghe ngóng coi có nghe được tin gì không.<br><br>Lúc hai vợ chồng nhà họ Lương và hai cha con nhà họ Chương bàn chuyện của Chương Tự Chi và Lương Ninh Như thì Chương Tự Chi và Lương Ninh Như không ở bên cạnh.<br><br>Hai người bọn họ được mời ra ngoài.<br><br>Mà hai người bọn họ lại không muốn ra sân để bị những người kia vây xem cho nên bọn họ đi thẳng vào phòng của Lương Ninh Như.<br><br>Lái xe cả đường cũng có chút mệt mỏi cho nên Chương Tự Chi trực tiếp nằm trên giường của Lương Ninh Như.<br><br>Lương Ninh Như do dự một chút rồi cũng cởi giày đi qua nằm bên cạnh anh ta.<br><br>Cô ta ôm eo Chương Tự Chi và dựa cả người vào trong ngực anh ta.<br><br> <br>Chương Tự Chi hôn lên trán cô ta một cái, “Em thấy bọn họ có nói chuyện suôn sẻ không?” <br>Lương Ninh Như bật cười hai tiếng, “Đương nhiên suôn sẻ rồi.<br><br>Hôm nay ba với chị anh qua cũng chỉ là thực hiện cho có nghi thức vậy thôi.<br><br>Nếu ba mẹ không có ý kia thì hai người họ không thể nào chào đón nhà anh niềm nở như vậy được.” <br>Chương Tự Chi gật đầu, “Vậy thì tốt rồi.” <br>Bốn người ở đằng kia cũng không nói chuyện quá lâu thì ông cụ Chương và cô ba Chương đã đi ra khỏi phòng.<br><br>Chương Tự Chi nghe tiếng thì nhanh chóng xuống giường rồi đi giày hỏi với ra ngoài phòng, “Nói chuyện xong rồi ạ?” <br>Cô ba Chương cười gật đầu, “Ừ, người nhà cô Lương không có nhiều yêu cầu lắm, bọn họ suy nghĩ rất thoáng, tất cả đều là vì hạnh phúc của hai đứa.” <br>Cô ba Chương nói như vậy thì Chương Tự Chi hiểu ngay có nghĩa là gì.<br><br>Anh ta yên tâm hơn nên đồng thời cũng mỉm cười, “Người nhà bọn họ đều rất tốt.” <br>Cô ba Chương gật đầu.<br><br>Lương Ninh Như đi theo ra khỏi phòng rồi nhìn thoáng qua ba Lương mẹ Lương đang đứng cách đó không xa.<br><br>Ba Lương mẹ Lương vẫn còn có chút rụt rè, nhìn qua bọn họ không được tự nhiên cho lắm.<br><br>Lương Ninh Như đi qua đứng bên cạnh mẹ.<br><br>Cô ta vươn tay xoa cánh tay của mẹ Lương một chút, mẹ Lương mỉm cười.<br><br>Mẹ Lương cũng cong khóe miệng lên.<br><br>Bà ta và ba Lương hơi mất tự nhiên như vậy không phải vì cái gì khác mà chủ yếu là vì bọn họ bị bất ngờ quá đến mức sợ hãi.<br><br>Vừa rồi khi bọn họ đang nói chuyện với ông cụ Chương và cô ba Chương về chuyện tổ chức lễ cưới trong tương lai cho hai đứa trẻ.<br><br><br>Nhà họ Chương có mở miệng nói một con số, bọn họ nói đây là tiền nạp tài.<br><br>Số tiền kia rất lớn, ba Lương và mẹ Lương cũng không dám nói ra miệng.<br><br>Mấy đời nhà bọn họ có làm lụng cật lực cũng không kiếm được nhiều tiền như vậy.<br><br>Đến bây giờ hai người bọn họ vẫn còn chưa phản ứng kịp chuyện gì đang xảy ra nữa.<br><br>Lương Ninh Như không biết những chuyện như thế này.<br><br>Cô ta trấn an ba mẹ của mình một chút sau đó dẫn ông cụ Chương và cô ba Chương đi lòng vòng trong sân tham quan nhà mình.<br><br>Thật ra ông cụ Chương rất quen với những đồ vật ở nông thôn như thế này.<br><br>Ông cụ cũng không phải kế thừa sản nghiệp gia đình mà là tự mình khởi nghiệp từ hai bàn tay trắng rồi dựng nên sự nghiệp như hiện tại.<br><br>Ông cụ sinh ra trong một gia đình nghèo, phải chịu khổ nửa đời người mới có thể trở nên có của ăn của để như bây giờ.<br><br>Mấy người đi dạo trong chốc lát rồi lại đi ra sau vườn.<br><br>Cô ba Chương rất thích loại vườn rau nhỏ ở nông thôn, cô ta đi loanh quanh mấy vòng xung quanh mảnh vườn để ngắm nghía.<br><br>Cô ta thậm chí còn nói muốn làm một cái vườn nhỏ trong nhà mình để tự trồng rau.<br><br>Ông cụ ở bên cạnh bật cười ha ha, “Thôi dẹp đi, con có thời gian rảnh mà mày mò mấy thứ này à? Con bày ra rồi cuối cùng còn không phải là người làm trồng à.” <br>Cô ba Chương chép miệng một cái, “Đúng là vậy thật.” <br>Một ngày cô ta có quá nhiều việc, nếu thực sự làm một cái vườn nhỏ thì cô ta lại không có tâm sức đâu để chăm sóc nó được.<br><br><br>Ông cụ Chương nhìn chằm chằm vào vườn nhỏ rồi hơi xúc động nói, “Trước đây nhà ta nghèo cũng có một mảnh vườn nhỏ trồng rau, thỉnh thoảng mẹ các con lại dùng xe đẩy rau đi bán ven đường.<br><br>Thời đó đồng tiền không có giá trị mà hầu như nhà nào cũng trồng được rau nên cũng chẳng bán được bao nhiêu, có khi ngồi xổm bên vệ đường cả ngày cũng chỉ mới bán được mấy đồng tiền lẻ.” <br>Ông cụ thở dài thườn thượt rồi không biết nghĩ đến cái gì mà mím môi lắc đầu.<br><br>Chương Tự Chi ở bên cạnh vương tay ôm vai Lương Ninh Như, “Mẹ con đã theo ba trải qua những tháng ngày gian khổ nhưng lại không hưởng được mấy ngày sung sướng.” <br>Ông cụ thở dài nói, “Chứ còn sao nữa.<br><br>Đời này ba thấy có lỗi với bà ấy nhất.” <br>Chủ đề nói chuyện này hơi buồn.<br><br>Lương Ninh Như ở bên cạnh cũng không biết nên nói cái gì mới tốt.<br><br>Cũng sắp đến giờ trưa nên mẹ Lương bắt đầu chuẩn bị đi nấu cơm.<br><br>Đồ ăn đều đã được chuẩn bị kỹ càng trước rồi, tất cả đều đã cắt gọn rửa sạch và đặt ở trong phòng bếp.<br><br>Lương Ninh Như chờ một chút rồi cũng xoay người sang giúp đỡ chỗ khác.<br><br>Đứng trong bếp, mẹ Lương nhìn xung quanh một lượt thấy người nhà họ Chương đều không ở gần thì mới hạ nhỏ giọng xuống hỏi Lương Ninh Như, “Tiểu Chương có nói với con chuyện lễ hỏi gì không?” <br>Lương Ninh Như sửng sốt một chút, cô ta không thích cái đề tài này lắm, “Ba mẹ muốn bao nhiêu?” <br>Mẹ Lương lại liếc về phía cổng một lần nữa, “Cái gì mà kêu là ba mẹ muốn bao nhiêu? Vừa rồi bọn họ nói với mẹ và ba con mà đến bây giờ mẹ còn chưa phản ứng lại được có phải là mẹ với ba con nghe lộn không này.” <br>Lương Ninh Như cảm thấy hơi bất ngờ, “Có chuyện gì vậy? Bọn họ nói bao nhiêu?” <br>Mẹ Lương dùng ngón tay ra hiệu, “Bảy chữ số.” <br>Bảy chữ số có nghĩa là gì cơ chứ? <br>Lúc đầu, mẹ Lương còn không kịp phản ứng đằng sau phải thêm mấy số không.<br><br>Lúc bà ta và ba Lương nghe thấy số tiền này phải đứng hình mất một hồi lâu.<br><br>Bà ta không tự chủ được mà đếm ngón tay dưới gầm bàn.<br><br>Nhiều tiền như vậy nhưng cũng chỉ mới là tiền nạp tài.<br> <br><br>Cô ba Chương còn nói tiền lì xì sẽ tính riêng, bọn họ cũng chỉ là sợ hai người không yên tâm thôi.<br><br>Cô ta còn nói là sẽ không đối xử tệ bạc với Lương Ninh Như và Chương Tự Chi, tài sản nhà họ Chương sau này đều cho anh ta, mấy người chị gái đều không nhúng tay vào.<br><br>Mẹ Lương đã không muốn lại đi suy nghĩ xem thử tài sản nhà họ Chương có bao nhiêu nữa.<br><br>Tiền nạp tài bảy chữ số cũng đã đủ làm bà ta choáng váng không thể nghĩ thêm được cái gì khác nữa rồi.<br><br>Bà ta mà nói ra cái này thì chắc chắn trong thôn phải nổ tung chứ chẳng đùa.<br><br>Trước đó nhà Lâm Sinh còn vì nhà bạn gái mở miệng yêu cầu mấy chục ngàn tệ tiền lễ nạp tài mà ngăn cản hai người, cuối cùng ép cho đôi trẻ phải chia tay.<br><br>Cái tiền lễ hỏi lên đến hàng triệu này mà nói ra cũng không biết làm bao nhiêu người phải ngã ngửa.<br><br>Lương Ninh Như cũng ngừng mất mấy giây, chẳng qua cô ta phản ứng lại nhanh hơn mẹ Lương một chút.<br><br>Bởi vì cô ta biết nhà Chương Tự Chi rất giàu, mấy triệu tệ tiền nạp tài cũng chỉ là chuyện nhỏ đối với nhà bọn họ mà thôi.<br><br>Cô ta gật đầu, “Được rồi, con biết rồi.” <br>Mẹ Lương nhìn chằm chằm vào cô ta, “Con có hiểu mẹ đang nói cái gì không hả? Con có nghe được nhà bọn họ cho bao nhiêu tiền không đấy?” <br>Lương Ninh Như đi rửa rau, “Con biết nhà bọn họ rất giàu, số tiền này cũng chẳng phải là chuyện to tát gì với nhà họ cả.” <br>Mẹ Lương ở bên cạnh thở ra một hơi, “Sao con lại gặp được một người nhiều tiền như vậy hả?” <br>Lương Ninh Như nghe mẹ hỏi vậy thì bật cười.<br><br>Bây giờ hỏi cô ta sao lại có thể quen biết và yêu nhau với Chương Tự Chi thì cô ta cũng không biết, cảm giác bản thân như lọt vào trong sương mù.<br><br>Lúc trước cô ta vô cùng chướng mắt Chương Tự Chi, lúc phá án không ít lần nhăn mặt với Chương Tự Chi.<br><br>Cô ta ghét Chương Tự Chi đến mức cô ta đã từng âm thầm đề phòng tên tiểu nhân này có thể giở trò gì chơi xỏ cô ta không.<br><br>Ai có thể ngờ được cuối cùng cô ta lại sắp lấy anh ta làm chồng..<br><br>"]