["<br>","<br>Trong bữa ăn, Lương Ninh Như không nói nhiều, phần lớn là do chị ba Chương đang tìm đề tài.<br><br>Chị ba Chương hiển nhiên rất thích Lương Ninh Như, thái độ và giọng điệu đều rất tốt.<br><br>Điều này lại khiến Chương Tự Chi ngạc nhiên.<br><br>Anh không biết Lương Ninh Như có kỹ năng gì mà khiến ai nhìn thấy cô cũng thích.<br><br>Cố Tư thích cô, ngay cả bà cụ Trì cũng thích cô, bây giờ chị ba Chương luôn kén chọn của anh cũng thích cô.<br><br>Chương Tự Chi ăn xong trước, liền dựa vào trên ghế sa lon nhìn chị ba Chương cùng Lương Ninh Như tán gẫu.<br><br>Lương Ninh Như rõ ràng có chút câu nệ.<br><br>Thỉnh thoảng chị ba Chương vô tư trêu đùa cậu và Lương Ninh Như khiến Lương Ninh Như đỏ mặt.<br><br>Nhìn nó như thế này mới thấy một chút sự ngại ngùng mà phụ nữ nên có.<br><br>Nhìn thuận mắt hơn trước kia nhiều.<br><br>Chương Tự Chi không biết vì sao đột nhiên nhớ tới câu hỏi của Từ Giai Ninh.<br><br>Anh có thích cô ấy không? <br>Không, không, tôi chắc chắn không thích cô ấy.<br><br>Làm sao anh có thể thích một người phụ nữ như vậy.<br><br>Rõ ràng anh thích Từ Giai Ninh ngoan ngoãn như vậy.<br><br><br>Chị ba Chương và Lương Ninh Như nói chuyện một xíu chưa thỏa mãn, nhưng thời gian đã đến, mà lại mấy người đã ăn xong.<br><br>Chị ba Chương lôi kéo tay Lương Ninh Như nói: “Có thời gian thì đến thăm nhà chúng tôi, chị thật là rất thích cô.” <br>Lương Ninh Như khó chịu cười, “Được ạ, cám ơn.” <br>Chị ba Chương trả tiền xong rồi ba người ra khỏi nhà hàng.<br><br>Chị ba Chương còn có chuyện, cùng Lương Ninh Như chào hỏi, liền hướng phía xe của mình bên kia đi qua.<br><br>Lương Ninh Như có chút khó chịu, quay đầu nhìn Chương Tự Chi, “Chị ba Chương nhà anh hiểu lầm cái gì, đúng không?” <br>Chương Tự Chi cười ha ha, “Không có đâu?” <br>Thật sự khiến anh thừa nhận chị ba Chương đã hiểu lầm cái gì, chính anh cũng cảm thấy có chút ngượng ngùng.<br><br>Lương Ninh Như lườm anh một cái, “Được rồi, anh đi làm đi, không tiễn.” <br>Nói xong, cô quay người đi về phía phòng tập của mình.<br><br>Chương Tự Chi liền không cao hứng, ai ai vài tiếng đi theo đi qua, “Cô ăn cơm xong thì đã bỏ đi, tôi thì từ xa chạy tới, cô còn đối tôi cái sắc mặt này.” <br>Lương Ninh Như mặc kệ anh, tiếp tục đi về phía trước.<br><br>Khi Chương Tự Chi đi tới phía sau Lương Ninh Như, anh vừa đưa tay lên đặt lên vai cô, anh siết chặt vai Lương Ninh Như hơn một chút để ngăn cô lại.<br><br>Kết quả, Lương Ninh Như có thể là phản xạ có điều kiện, hoặc có thể thật sự bất mãn với Chương Tự Chi đã lâu.<br><br>Cô không hề nghĩ ngợi trực tiếp trở tay một cái, cô nắm bắt tay Chương Tự Chi đặt ở trên vai mình, sau đó dùng sức kéo Chương Tự Chi hướng về phía mình, sau đó xoay người dùng đầu gối đẩy vào bụng Chương Tự Chi.<br><br>.<br><br>ngôn tình tổng tài<br>Chương Tự Chi là căn bản cũng không có nghĩ đến Lương Ninh Như sẽ dùng một chiêu như vậy, anh không có chút nào phòng bị, bị Lương Ninh Như vững vàng quật ngã.<br><br>Vừa mới ăn cơm khi nãy, xem chút đã phun tất cả ra ngoài.<br><br>Anh vội vàng cúi xuống che bụng mình, “Người phụ nữ này, mẹ cô vậy mà ra tay với tôi như này.” <br>Lương Ninh Như vốn dĩ cảm thấy mình có chút phản ứng quá mức, mới mở miệng nói xin lỗi.<br><br>Kết quả, khi cô nghe thấy Chương Tự Chi mở miệng chửi thề, một cái không dừng một chân liền đạp tới.<br><br>Chương Tự Chi lần này còn chưa có chuẩn bị, đã bị Lương Ninh Như vững vàng đá một cước, trực tiếp ngã trên mặt đất.<br><br>Anh nhìn chằm chằm xem trước mặt Lương Ninh, một mặt kinh ngạc, không rõ rõ ràng vừa mới lúc ăn cơm bầu không khí còn rất tốt, làm sao ra tới, phụ nữ này đột nhiên đối xử với mình bằng cách đánh nhau.<br><br>Lương Ninh Như lông mày cũng nhíu lại, biết mình xuống tay có chút hung ác.<br><br>Điều này có thể liên quan đến sự nghiệp trước đây của cô, cô đã phải đối mặt với một số kẻ cực kỳ độc ác, và đôi khi cô còn rơi vào tình huống nguy hiểm hơn nếu cô không ra tay tàn nhẫn.<br><br>Sau đó cô có thể cũng có chút không kiên nhẫn Chương Tự Chi trong lòng.<br><br>Hẳn là đã sớm muốn thu thập anh.<br><br>Lương Ninh Như đứng tại trước mặt Chương Tự Chi, mắt cúi xuống nhìn xem hắn, trên mặt không có quá nhiều biểu cảm.<br><br><br>Chương Tự Chi sau mấy giây liền đứng trên mặt đất, “Cô bị bệnh sao đột nhiên lại làm như vậy với tôi?” <br>Lương Ninh Như hừ một tiếng, “Anh coi tôi như bệnh, sau này tránh xa tôi.” <br>Cô suy nghĩ một hồi rồi nói: “Tôi là người ra tay nặng, mà còn chính xác.<br><br>Nếu sau này không muốn bị thương thì đừng dễ dàng đến gần tôi.” <br>Chương Tự Chi cười gằn, muốn nói gì đó khó nghe, nhưng Lương Ninh Như đã xoay người đi về phía phòng tập.<br><br>Chương Tự Chi vỗ nhẹ bụi đất trên người, hung hăng cau mày, người phụ nữ này sao đột nhiên lại trở mặt.<br><br>Anh không tin chuyện đó, từ điển của Chương Tiểu Gia không bao có hai chữ lùi bước.<br><br>Anh ôm bụng, nhúc nhích vai rồi lại đi theo.<br><br>Lương Ninh Như có hai cuộc gặp gỡ với một vài huấn luyện viên thể hình vào buổi chiều.<br><br>Nguyên nhân chính là gần đây công việc kinh doanh không được tốt cho lắm, họ muốn điều chỉnh lại kế hoạch trọn gói.<br><br>Hai là thảo luận xem có nên tăng một vài món dụng cụ thể hình hay không.<br><br>Chương Tự Chi không quan tâm đến những thứ đó, liền tìm một chỗ ngồi.<br><br>Anh sẽ không rời đi, anh ở chờ phản ứng Lương Ninh Như.<br><br>Lương Ninh Như đương nhiên biết Chương Tự Chi đang ở đây, cô không muốn cùng anh nói nhiều, buổi trưa hôm nay cô thật sự phản ứng quá mức.<br><br>Nhưng mà thái độ của Chương Tự Chi không tốt lắm, cho nên cô kìm lại mọi lời giải thích.<br><br>Một mặt khác, buổi trưa hôm nay Lương Ninh Như gặp Chị ba Chương, liền cảm thấy thái độ của cô ấy không đúng lắm.<br><br>Cho nên cô cũng muốn giữ một chút khoảng cách với Chương Tự Chi.<br><br>Cô luôn cảm thấy hiện tại mình và Chương Tự Chi hơi bị thân thiết.<br><br>Chương Tự Chi ở đây đợi một buổi chiều, nhưng Lương Ninh Như mặc kệ anh.<br><br>Điều này thực sự làm cho Chương Tự Chi cảm thấy rất khó chịu.<br><br><br>Người phụ nữ này dường như lại khôi phục giống lúc trước đối với anh dáng vẻ hờ hững lạnh lẽo.<br><br>Hai người bọn họ gần đây quan hệ hòa hoãn, bây giờ lại giống như trở lại thời kỳ trước đây.<br><br>Chương Tự Chi nghĩ mãi mà không rõ liền cũng liền không nghĩ.<br><br>Anh chỉ muốn hỏi một chút buổi tối Lương Ninh Như làm gì.<br><br>Lẽ nào không nghĩ tới lúc tiệc mừng thọ ông hai nhà họ Tùy sẽ được anh bảo vệ sao.<br><br>Trong đầu có suy nghĩ này, anh đợi đến buổi tối Lương Ninh Như tan làm.<br><br>Kết quả không đợi Lương Ninh Như bên kia dọn dẹp xong, Từ Giai Ninh đã gọi điện tới.<br><br>Từ Giai Ninh buổi trưa không cùng anh ăn cơm, buổi tối muốn cùng nhau ăn.<br><br>Đối với những người yêu nhau, nếu bỏ lỡ một bữa ăn, đó là cảm giác quá lớn.<br><br>Chương Tự Chi bắt điện thoại hơi do dự một chút, liền nói, “Buổi tối hôm nay anh có chuyện, ngày mai đi.” <br>Từ Giai Ninh có chút thất vọng, “Thế này, tối nay định làm gì? Có muốn em đợi anh không?” <br>Chương Tự Chi nhìn về phía Lương Ninh Như phòng làm việc, Lương Ninh Như đang thu dọn bàn, vì vậy Chương Tự Chi nói: “Không xác định, em không cần chờ tôi, có vẻ thời gian hơi dài.” <br>Từ Giai Ninh nói, được rồi, cô miễn cưỡng cúp điện thoại.<br><br>Chương Tự Chi cất điện thoại, đi đến đứng ở cửa phòng làm việc của Lương Ninh Như, ôm vai dựa vào khung cửa chờ cô.<br><br>Lương Ninh Như thật ra đã nhìn thấy Chương Tự Chi, nhưng cô ấy thu dọn, đi ra khỏi văn phòng không liếc mắt nhìn, cô ấy cũng không để ý Chương Tự Chi..<br><br>"]