["<br>","<br>Ban đầu Ninh Tôn đối với những lăng mạ và chỉ trích trên mạng kia, thậm chí là xuyên tạc sự thật một chút cũng đều không quan tâm.<br><br>Nhưng lần này vừa nghe dân mạng muốn tìm kiếm thông tin bạn gái anh, sắc mặt anh ngay lập tức liền biến đổi.<br><br>Biến đổi trên gương mặt anh đều bị Hứa Thanh Du nhìn thấy rõ.<br><br>Hứa Thanh Du ngây người theo, vốn dĩ là muốn hỏi anh làm sao vậy, có phải bạn gái lên tiếng không tiện không.<br><br>Nhưng sau đó, bởi vì cô cũng không có thói quen thích thăm dò chuyện riêng tư của người khác, lời nói liền bị cô nuốt trở lại.<br><br>Tài xế không chú ý đến biến đổi trên mặt Ninh Tôn, vẫn tự mình nói: “Anh không biết hiện tại những fan nữ cuồng đáng sợ bao nhiêu đâu, sau khi tin tức của anh đưa ra, các cô gái hận không thể xông đến xé rách mặt Hoàng Tương, nhưng bạn gái của anh vẫn một mực không lên tiếng, bọn họ đang cho rằng, vậy chính là không bảo vệ anh, đừng mong chờ những người đó sẽ yêu ai yêu cả lối về giúp anh bảo vệ bạn gái của anh, có thể bọn họ vô cùng khó chịu, toàn bộ tức giận tích góp ở chỗ Hoàng Tương đưa lên người bạn gái anh.” <br>Ninh Tôn mím môi, biểu cảm lạnh lùng.<br><br>Anh biết những lời tài xế nói đều là đúng.<br><br>Hứa Thanh Du quay đầu lại ngồi ngay ngắn, cũng không biết có phải do bản thân nhạy cảm hay không, cô cảm thấy giữa Ninh Tôn và bạn gái anh, dường như là có một chút chuyện.<br><br>Xe chạy đến một địa điểm tiếp theo, lúc xe dừng lại Ninh Tôn vẫn nghiêm mặt như cũ.<br><br><br>Mặc dù anh bình thường cũng không cười, nhưng Hứa Thanh Du có thể nhận ra được, Ninh Tôn không vui.<br><br>Kết quả Ninh Tôn không vui chính là, một câu dư thừa cũng không có.<br><br>Hứa Thanh Du đi theo anh đến phòng nghỉ ngơi của tổ chương trình.<br><br>Trong phòng nghỉ ngơi cũng có khách mời khác, những người đó giống như những khách mời lúc nảy, đều ngầm giả bộ rất bận rộn, từng người từng người đều không chú ý đến Ninh Tôn.<br><br>Nhưng đúng lúc hiện tại Ninh Tôn cũng không muốn để ý đến bất kì ai, thậm chí ngây cả chào hỏi mang tính lễ phép cũng không có <br>Vẻ mặt lạnh lùng của anh vô cùng rõ ràng.<br><br>Nhưng Hứa Thanh Du cảm thấy những người đó có lẽ sẽ cho là Ninh Tôn bơi vì tin tức trên mạng mà khó chịu.<br><br>Hứa Thanh Du ở bên cạnh cố gắng giảm bớt sự tồn tại của mình, biết tâm trạng Ninh Tôn không tốt, cũng không muốn chọc giận anh.<br><br>Sau đó tất cả quá trình quay hình đều rất thuận lợi, Ninh Tôn bởi vì chuyện thay đổi trên mạng, bây giờ bị người ta kiêng sợ.<br><br>Những khách mời này không muốn có quan hệ tốt với anh, cũng không muốn rạn nứt với anh, cũng không muốn cọ song nhiệt này với anh, mỗi người đều cách xa anh.<br><br>Cơm trưa, là thức ăn ngoài tổ chương trình gọi.<br><br>Tình huống thông thường là mọi người ở trong phòng nghỉ ngơi cùng nhau ăn cơm.<br><br>Nhưng Ninh Tôn hơi phiền não, trực tiếp cầm phần cơm của mình, kéo Hứa Thanh Du đi ra xe ở bên ngoài.<br><br>Hứa Thanh Du có thể nghĩ đến, những khách mời tham gia chương trình kia không chừng ở sau lưng anh bàn luận như thế nào, nói anh thanh cao, trong mắt không có người nào.<br><br>Không quan trọng, nếu vẫn luôn để ý suy nghĩ của người khác, vậy cuộc sống của mình sẽ trải qua như thế nào.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.19 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-795-0.jpg\" data-pagespeed-url-hash=\"3428608539\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Hứa Thanh Du ngước mắt nhìn ra phía sau từ gương chiếu hậu, cô nhìn thấy Ninh Tôn lấy điện thoại ra, nhăn mày nhìn chằm chằm màn hình điện thoại.<br><br><br>Hứa Thanh Du cũng không biết là ai, nhưng trực giác có lẽ không phải là người trong công ty.<br><br>Kết quả Ninh Tôn đợi một chút rồi đẩy cửa xe đi xuống, ở bên ngoài nhận điện thoại.<br><br>Là Trì Uyên gọi điện thoại đến, anh vừa nhìn thấy những tin tức kia ở trên mạng.<br><br>Giọng Trì Uyên ở bên kia điện thoại rất bình thản: “Ở chỗ anh không sao chứ? Tôi thấy chuyện của anh gần như đã được giải quyết rồi.” <br>Ninh Tôn xùy cười một cái: “Tại sao đột nhiên anh quan tâm tôi vậy?” <br>Trì Uyên cũng cười theo: “Làm sao tôi có thể quan tâm anh, là Tiểu Tư muốn gọi điện thoại cho anh, bởi vì tôi không muốn cô ấy liên lạc với anh, nên mới chủ động đứng ra.” <br>Anh chàng này thật sự là nói chuyện rất thẳng thắn, không che lấp giấu diếm.<br><br>Ninh Tôn không nói chuyện, anh không có gì để nói với Trì Uyên.<br><br>Trì Uyên bên kia ngừng một lúc rồi nói: “Anh không nói cũng không sao, tôi đoán là anh cũng không có chuyện gì, chút chuyện này trong giới giải trí căn bản không là gì, nếu anh ngay cả chuyện này cũng không giải quyết được, thì đừng có bước ra.” <br>Nói xong không cho thời gian Ninh Tôn trả lời mà trực tiếp cúp điện thoại.<br><br>Mặt Ninh Tôn không cảm xúc, vẻ mặt không nóng không lạnh, lúc trước anh còn hơi do dự, có muốn ai nhắc đến chuyện tìm thông tin bạn gái mình hay không.<br><br>Mặc dù lúc trước Cố Tư chưa từng có quan hệ về khía cạnh này với anh, nhưng anh cũng sợ sẽ làm tổn thương Cố Tư.<br><br>Nhưng thái độ này của Trì Uyên khiến anh nói không ra lời.<br><br>Thôi bỏ đi bỏ đi, vậy thì không nói nữa, đi một bước nhìn một bước.<br><br><br>Hứa Thanh Du vẫn luôn ngồi trên xe, cả quá trình Ninh Tôn nghe điện thoại, cô đều chú ý đến biểu cảm của Ninh Tôn.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.20 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-795-1.jpg\" data-pagespeed-url-hash=\"3723108460\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>cô đi đến.<br><br>Hứa Thanh Du hơi chần chừ: “Nếu anh thật sự không biết giải quyết chuyện này như thế nào, thì liên lạc với chị Thái đi, tôi cảm thấy chị Thái sẽ có chủ ý.” <br>Ninh Tôn ngước mắt nhìn Hứa Thanh Du, ban đầu Hứa Thanh Du nghĩ anh sẽ không trả lời cô, nhưng không ngờ anh còn “ừ” một tiếng: “Để tôi hỏi xem.” <br>Ninh Tôn thật sự nói làm là làm, thời gian trông quay hình buổi chiều, anh gọi điện thoại cho chị Thái.<br><br>Bên kia chị Thái cũng đã xem tin tức, còn nói đang muốn liên lạc với anh, hỏi anh có dự định gì đối với những đào bới ở trên mạng.<br><br>Ninh Tôn làm bừa nói dối một chút: “Em cũng không giấu chị, em và bạn gái đã chia tay rồi, lúc còn chưa ra mắt đã chia tay rồi, chẳng qua chuyện này em cảm thấy thuộc về quyền riêng tư, nên vẫn không nói, cho nên hiện tại không có người vì em đứng ra thanh minh.” <br>Chị Thái dường như đã dự liệu được chuyện này: “sau chương trình tài năng em cũng không nhắc đến cô ấy nữa, chị đã đoán được hai người có chuyện gì, nhưng bây giờ chuyện chia tay tuyệt đối không thể nói ra, đã đứng trước đầu sóng ngọn gió rồi, đừng gây quá nhiều phiền phức cho bản thân.” <br>Ninh Tôn cũng hiểu đạo lý này: “Nhưng em không muốn cô ấy bị người khác tra ra được, em không muốn gây chuyện cho cô ấy.” <br>Bên kia chị Thái trầm mặc một lúc: “Như vậy đi, ngày mai em trở về, chúng ta gặp mặt ở công ty, bàn bạc cách giải quyết chuyện này, tình hình trước mắt đối với chúng ta mà nói rất có lợi, nhất định không thể bừa bãi, bao nhiêu người ở trong bóng tối chờ đợi giẫm lên chân chúng ta, không thể để cho bọn họ có cơ hội được.”.<br><br>"]