["<br>","<br>Biểu cảm Chương Tự Chi cũng lạnh lùng, anh ta mím môi một lúc lâu, rồi mới nói: “Từ tối hôm qua em liền quăng cho anh sắc mặt này, anh cứ nghĩ bởi vì là anh không về đúng giờ ăn cơm, khiến cho em đợi đến khó chịu, sáng hôm nay anh cố ý dậy sớm một chút nấu cơm cho em, anh hận không thể nâng em trong lòng bàn tay, sợ em chịu ấm ức, thậm chí nghĩ đến tình cảnh mười năm sau anh và em ở bên nhau, bây giờ em nói với anh chỉ là trong giai đoạn mới mẻ? Có phải em muốn nói, chỉ là giai đoạn mới mẻ của em hay không?” <br>Sau đó Chương Tự Chi trầm giọng xuống: “Có phải giai đoạn mới mẻ của em sắp qua rồi không?” <br>Lương Ninh Như híp mắt nhìn ra bên ngoài, mặc dù rất cố gắng đè nén xuống, cảm giác chua xót vẫn vượt lên, nhưng cuối hốc mắt vẫn ửng đỏ.<br><br>Cô ở trong công việc gặp phải những chuyện phiền phức, từ trước đến nay đều chưa từng sợ hãi.<br><br>Nhưng những sự thấy vọng ở trên phương diện tình cảm, cô ta không biết nên đối mặt như thế nào.<br><br>Cô ta cũng là lần đầu tiên gặp phải, hoàn toàn không tìm được cách giải quyết tốt nhất.<br><br>Xe dừng ở chỗ đoạn đèn đỏ cuối cùng, đoán chừng Chương Tự Chi cũng đã bực bội, vỗ mạnh lên vô lăng, tiếng còi kêu lên, khiến cho Lương Ninh Như giật mình.<br><br>Cô ta quay đầu nhìn Chương Tự Chi, lúc này Chương Tự Chi cuối cùng cũng rũ bỏ hết tất cả những tính khí tốt, sắc mặt ảm đạm, trông có vẻ đã lấy lại đức hạnh bất cần lúc trước.<br><br>Lương Ninh Như nhìn thấy anh ta như vậy, cuối cùng vẫn có chút mềm lòng, sau đó cô ta cho Chương Tự Chi một cơ hội: “Tối hôm qua anh đi đâu vậy?” <br>Hiện tại Chương Tự Chi nào có tâm trạng suy nghĩ trong lời của Lương Ninh Như rốt cuộc là có ý gì, anh ta rất khó chịu, nghĩ cũng không nghĩ liền nói: “Câu lạc bộ, không phải đã nói với em đến câu lạc bộ rồi sao, bên đó có chuyện.” <br>Nước mắt Lương Ninh Như từ từ nổi lên.<br><br>Cô ta gật gật đầu, giọng nói vô cùng bất lực: “Được, em biết rồi, cũng không hỏi nữa.” <br>Sau đó hai người đều trầm mặc, bầu không khí vô cùng tệ.<br><br>Trong lòng Chương Tự Chi chứa một nổi tức giận, nhưng lại không thể phát tiết với Lương Ninh Như.<br><br> <br>Chỉ có thể kiên cương kiềm nén như vậy.<br><br>Lúc này anh ta dường như hiểu được cảm nhận của Từ Giai Ninh.<br><br>Đây chính là nghiệp gây ra, thì phải trả lại.<br><br>Anh ta nhanh như vậy vứt bỏ Từ Giai Ninh, thì Lương Ninh Như quay đầu cũng vứt bỏ anh ta.<br><br>Thế mà hôm qua anh ta còn vui vẻ đi chuẩn bị những thứ đó.<br><br>Bây giờ nghĩ lại thật sự muốn tát cho mình hai bạt tay.<br><br>Xe từ từ đến chỗ phòng tập gym của Lương Ninh Như.<br><br>Cửa chính phòng tập gym đặt một cổng vòm, bên trên dùng bóng bay và hoa hồng trang trí.<br><br>Lúc Lương Ninh Như đẩy cửa xe đi xuống liếc mắt nhìn, hơi có chút đứng hình.<br><br>Đây là một tòa nhà văn phòng, cũng không có người nào ở, cửa chính đặt một cổng vòm dùng để kết hôn là có ý nghĩa gì? <br>Vốn dĩ Chương Tự Chi muốn trực tiếp lái xe rời đi, kết quả nhìn thấy cổng vòm này.<br><br>Anh ta mím miệng nhìn chằm chằm một lúc lâu, vẫn cùng Lương Ninh Như đi lên.<br><br>Thực sự là có một sự kích động một đi qua đá bay thứ đồ đó.<br><br><br>Nhưng lại cảm thấy anh ta làm như vậy, Lương Ninh Như chắc chắn sẽ nghĩ là tức giận với cô ta.<br><br>Đều đã tức thành như vậy rồi, anh ta vẫn còn một chút bình tĩnh, không muốn làm tổn thương cô, cho dù là thể xác hay trái tim.<br><br>Lương Ninh Như chỉnh lại tóc, hít sâu một hơi, đi vào trong phòng tập gym.<br><br>Đi vào thì mới nhìn thấy được, từ cửa chính kéo dài đến thang máy, tất cả đều trải đầy hoa hồng.<br><br>Nhìn thoáng qua, ngay cả cầu thang cũng trải đầy hoa và bóng bay.<br><br>Lương Ninh Như nhìn vài lần, thực sự là không có tâm trạng phấn khích, chuyện này là ai đã vào đây làm.<br><br>Cô ta trực tiếp đi đến thang máy.<br><br>Chương Tự Chi đứng ở cửa chính, nhìn những thứ mà bản thân đã phí cả một buổi chiều để làm ra, càng nhìn càng cảm thấy châm chọc.<br><br>Từ thang máy đến tầng lầu công ty của mình, Lương Ninh Như đi qua đẩy của kính ra, sau đó lại là sững sờ.<br><br>Vừa đi vào phòng tập gym là sảnh lớn, vốn dĩ trong sảnh lớn đặt rất nhiều dụng cụ tập gym, nhưng hiện tại tất cả đều trống không.<br><br>Hiện tại bên trong sảnh lớn đều ngập tràn hoa.<br><br><br>Hoa hồng đủ loại màu sắc.<br><br>Một quả bóng chứa đầy khí heli đang lơ lửng trên không.<br><br>Lương Ninh Như ngay lập tức không phản ứng được.<br><br>Nhìn thấy cô ta đi vào, huấn luyện viên tập gym và những học viên đều đã được nhắc trước một bước đột nhiên xông ra, trong tay mỗi người cầm bình phun màu và pháo màu chúc mừng, còn có kính vạn hoa.<br><br>Những người này giống như đã bàn bạc với nhau, tập thể chạy đến Lương Ninh Như, bắn những thức trong tay với cô, đồng thời hô lớn: “Đồng ý anh ấy đi.” <br>Trong không trung ruy băng cùng bình xịt màu phun bay lả tả, Lương Ninh Như vẫn không hiểu chuyện gì xảy ra, cô ta lùi về sau hai bước: “Mọi người làm cái gì vậy? dọa chết người à.” <br>Lúc này huấn luyện viên tập gym nhìn sau lưng Lương Ninh Như, sau đó ngạc nhiên hỏi: “Ơ kìa, tại sao nam chính chưa đến? Anh Chương đâu? Không phải muốn cầu hôn sao? Anh chàng này sẽ không phải nhất thời căng thẳng mà chùn bước chứ?” <br>Lương Ninh Như nghe vậy thì sững sờ, đầu óc cô ta vẫn luôn rất tốt, gần như có thể hiểu rõ chuyện gì đang xảy ra.<br><br>Tay cô vô cùng run rẩy: “Mọi người nói cái gì, anh ấy muốn cầu hôn?” <br>Cũng không đợi người khác trả lời, cô ta lại hỏi: “Những cái này điều do mọi người làm chiều hôm qua sao?” <br>Huấn luyện viên tập gym kia gật đầu: “Đúng vậy, cô cũng không biết đâu chúng tôi làm những cái gì rất lâu, cả một buổi chiều đến trời tối.” <br>Lương Ninh Như mím môi, bỗng nhiên hiểu rõ, thế là không dễ gì mà đè nén được cảm giác chua xót kia xuống, ngay lập tức lại xông lên.<br><br>Cô ta xoay người chạy ra ngoài.<br><br>Chương Tự Chi vẫn còn ở cổng chính, đã bực bội bóp nát từng quả bóng bay trên cổng vòm, hoa hồng quấn ở phía trên cũng bị anh ta kéo hết xuống.<br><br>Lương Ninh Như chạy một mạch từ thang bộ xuống.<br><br>Trên tay vịn thang bộ đều là cột bóng bay, trên mặt đất rải hoa hồng.<br><br> <br>Lương Ninh Như chạy vọt xuống, sau khi nhìn thấy Chương Tự Chi ở cửa, cô ta dừng lại.<br><br>Hôm nay Chương Tự Chi còn mặc một bộ đồ đặc biệt, nếu như ở thường ngày, Lương Ninh Như chắc chắn sẽ phát hiện không đúng.<br><br>Nhưng cô ta bị sự nghi ngờ làm mờ đi lý trí, hoàn toàn không chú ý nhiều như vậy.<br><br>Chương Tự Chi vẫn đang bóp bóng bay, vẻ mặt rất nghiêm túc, khiến cho Lương Ninh Như có chút đau lòng.<br><br>Cô ta chậm chậm đi đến: “Chương Tự Chi.” <br>Chương Tự Chi dừng lại, quay đầu nhìn cô ta, nhưng không nói chuyện.<br><br>Lương Ninh Như đưa tay lau khóe mắt: “Em hỏi anh, buổi chiều hôm qua anh đi làm cái gì?” <br>Lông mày Chương Tự Chi nhăn lại, lúc này chắc chắn không thể lại cắn răng nói đi đến câu lạc bộ.<br><br>Lương Ninh Như nói tiếp: “Hôm qua em đến câu lạc bộ của anh tìm anh, nhưng không nhìn thấy người.” <br>Cô ta đi về phía Chương Tự Chi: “Anh có biết hay không em rất khó chịu? Em hỏi anh rất nhiều lần, anh đều không nói thật với em, em cứ nghĩ anh…..em cứ nghĩ anh…..” <br>Chương Tự Chi quay người đối diện cô, biểu cảm vẫn có chút nghiêm túc.<br><br>Lương Ninh Như đi đến trước mặt anh ta, đột nhiên đưa tay đập vào ngực anh ta một cái: “Anh thật sự dọa chết em mà, anh không biết em có bao nhiêu sợ hãi thế nào đâu.” <br>Nói đến lời cuối cùng nước mắt cô ta thực sự không thể giữ được nữa, rơi xuống.<br><br>Lúc đầu Chương Tự Chi vẫn nhăn mày, anh ta có chút không phản ứng được lời nói của Lương Ninh Như là có ý gì.<br><br>Cho đến khi Lương Ninh Như ôm anh ta bắt đầu khóc, anh ta mới nói: “Hôm qua em đi đến câu lạc bộ tìm anh là lúc nào?” <br>Lương Ninh Như chùi tất cả nước mắt lên áo Chương Tự Chi: “Lúc chạng vạng tối, anh hoàn toàn không ở đó.” <br>Tay của cô ta lại phản ứng có điều kiện véo eo Chương Tự Chi: “Em hỏi anh nhiều lần như vậy, mà anh không có nói thật với em.”.<br><br>"]