["<br>","<br>Chương Tự Chi và Lương Ninh Như đã chuyển về nhà của hai người bọn họ, nhà cửa đã được dọn dẹp rất gọn gàng.<br><br>Ba Lương và mẹ Lương cũng tới, “Bếp nhà hai đứa chưa nấu lần nào đúng không? Bây giờ Tiểu Như vừa mang thai nên còn đang mẫn cảm, đừng để nó ngửi thấy mùi khói dầu.<br><br>Hai đứa mà đói thì qua nhà ba mẹ ăn đi.” <br>Lương Ninh Như gật đầu, “Như vậy cũng được ạ.” <br>Chương Tự Chi chỉ là người ăn nhờ ở đậu, “Được ạ, mọi người muốn sắp xếp thế nào cũng được.” <br>Sau đó mẹ Lương còn nói, “Mẹ đã đổ hết đồ trong tủ lạnh rồi, đừng ăn uống bừa bãi, sao mà không cố nhịn một chút đi.” <br>Lương Ninh Như biết mẹ nói lời này cho chính mình nghe, cô ta mím môi không nói lời nào.<br><br>Chương Tự Chi ở bên cạnh nhẹ nhàng vuốt ve cánh tay Lương Ninh Như một chút bày tỏ sự an ủi.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.13 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-779-0.jpg\" data-pagespeed-url-hash=\"2958776681\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>chuyện mang thai thì dì con mơ giùm cho luôn rồi.” <br>Lương Ninh Như đang ngồi trên sô pha thì ngừng một lát, nhắc đến mơ mang thai khiến cô ta trái lại nhớ tới một chuyện.<br><br>Lương Ninh Như nhìn ba Lương, “Đêm qua con có mơ thấy có người đứng bên giường nhìn con, người đó còn xoay người sờ bụng con một chút.” <br>Sau đó Lương Ninh Như còn bổ sung thêm một câu, “Là một bà lão.” <br>Chương Tự Chi ngồi ở bên cạnh cô trước tiên là sửng sốt, sau đó anh ta lắc đầu, “Không cần biết giấc mơ này đúng hay sai, nhưng chắc không phải là mẹ con.” <br>Khi bà cụ Chương Gia qua đời thì cũng coi như trẻ tuổi, không thể xếp vào hàng ngũ bà lão được.<br><br>Ba Lương suy nghĩ một chút rồi nói, “Vậy ba tranh thủ thời gian trở về thăm mộ bà nội con vậy.<br><br><br>Các con làm đám cưới mà chúng ta cũng chưa báo tin cho bà biết.<br><br>Bây giờ mấy đứa có con rồi thì ít nhất cũng phải nói với bà cụ một tiếng.<br><br>Mà cho dù giấc mơ của con có đại diện cho điều gì khác hay không thì ba cũng sẽ quay lại xem thử một chút.” <br>Lương Ninh Như mím môi do dự một chút, “Con cũng muốn về, con muốn tự nói với bà.” <br>Chương Tự Chi cũng không ngăn cản, “Vậy anh đi chung với em.” <br>Mẹ Lương rửa hoa quả xong mang tới, bà ta cũng nghe thấy cuộc trò chuyện của ba người bọn họ hồi nãy.<br><br>Bà ta đặt trái cây lên bàn trà, “Đúng là nên về đốt chút giấy.<br><br>Tục lệ đều là như thế này, khi có việc vui, việc mừng trong nhà phải thông báo cho các cụ biết.” <br>Quyết định như vậy xong thì mấy người bọn họ cũng hẹn nhau ngủ trước rồi ngày hôm sau Chương Tự Chi lái xe rồi mọi người cùng về nhà thăm mộ bà cụ Lương.<br><br>Lương Ninh Như ăn một chút hoa quả rồi đi ngủ.<br><br>Có lẽ là do trước khi ngủ có trò chuyện khá nhiều về chủ đề này nên vào lúc ban đêm Lương Ninh Như nằm mơ.<br><br>Cô ta mơ thấy có một đứa bé đứng trước mặt mình, nhìn không ra bé trai hay bé gái.<br><br>Lương Ninh Như cũng có chút sững sờ, cô ta nhìn chằm chằm vào đứa nhỏ.<br><br>Đứa nhỏ có vẻ như đang ôm một quả táo trên tay, không cao, cho dù là không lộ mặt nhưng cũng trông rất đáng yêu.<br><br>Lương Ninh Như đi về phía đứa trẻ vài bước sau đó ngồi xổm xuống, nhưng ở khoảng cách gần như vậy mà cô ta vẫn không nhìn thấy bộ dạng của đứa trẻ.<br><br>Đứa trẻ đứng ở nơi đó không tiến cũng không lùi, Lương Ninh Như vươn tay ôm đứa trẻ vào lòng.<br><br>Một lúc sau, đứa trẻ cắn quả táo trên tay rắc một miếng.<br><br>Tiếng cắn táo không lớn, rất giòn, nhưng âm thanh đó vẫn đánh thức Lương Ninh Như khỏi giấc mơ.<br><br>Cả người Lương Ninh Như run một cái, phản ứng đầu tiên nhìn vào trong ngực cô ta trước.<br><br>Chẳng qua chỉ là một giấc mơ, vòng tay trống rỗng, cô ta vẫn còn đang nằm dựa vào trong ngực Chương Tự Chi.<br><br>Lương Ninh Như hít sâu một hơi, cũng không biết đây có được xem như mơ mang thai hay không nữa.<br><br>Cô ta sờ bụng của mình, trong lòng có chút tiếc nuối, từ đầu đến cuối trong mơ cô ta cũng chưa thấy được đứa nhỏ là trai hay gái.<br><br><br>Lương Ninh Như thả lỏng một lúc, sau đó lại nhắm mắt lại.<br><br>Khi thức dậy vào sáng hôm sau Lương Ninh Như vẫn nhớ giấc mơ đó.<br><br>Cô ta theo Chương Tự Chi vào phòng tắm, cô ta vừa đánh răng rửa mặt vừa kể về giấc mơ đêm qua, cũng không mơ thấy gì nhiều, giấc mơ này ngắn gọn và ý nghĩa.<br><br>Chương Tự Chi cười, anh ta dùng một tay sờ bụng Lương Ninh Như, “Em không thấy đứa nhỏ mặc quần hay váy à?” <br>Lương Ninh Như lắc đầu, “Lúc ấy không chú ý.” <br>Trong mơ, cô ta chỉ cố gắng để nhìn thấy bộ dạng của đứa trẻ hoặc nhìn thấy những gì đứa nhỏ đang mặc, nhưng cô ta lại đã quên hết chúng, chính cô ta cũng không giải thích được.<br><br>Hai người bọn họ rửa mặt xong rồi đi qua chỗ ba Lương, mẹ Lương ăn cơm.<br><br>Ba Lương, mẹ Lương đã nấu xong cơm, hai người bọn họ cũng chuẩn bị xong, nói ăn cơm xong là mọi người cùng đi về quê luôn.<br><br>Ngồi vào bàn ăn, Lương Ninh Như nhắc lại giấc mơ ngày hôm qua.<br><br>Mẹ Lương nở nụ cười, “Có lẽ hôm qua chúng ta đã nói nhiều về chủ đề này quá nên có ảnh hưởng đến con.” <br>Lương Ninh Như gật đầu, cô ta cũng cảm thấy chắc là do nguyên nhân này.<br><br>Mấy người ăn cơm xong rồi đi ra ngoài, Chương Tự Chi lái xe chở mọi người về quê nhà họ Lương.<br><br>Có rất nhiều người trên xe, nói chuyện cười đùa suốt đoạn đường nên cũng cảm giác như mới đi một chút đã đến nơi rồi.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.14 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-779-1.jpg\" data-pagespeed-url-hash=\"3253276602\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Xe dừng ở trước cửa nhà, hàng xóm xung quanh chạy ra vây lại, “Sao mọi người lại về vậy?” <br>Ba Lương mở miệng nói, “Trở về thăm mộ các cụ.” <br>Những người hàng xóm cười, thái độ của bọn họ thay đổi một trăm tám mươi độ so với trước kia.<br><br><br>Đường bằng phẳng nhưng Chương Tự Chi vẫn che chở Lương Ninh Như đi vào nhà.<br><br>Đã lâu không có người ở, trong nhà thoáng có mùi bụi và hơi thoang thoảng mùi khác.<br><br>Chương Tự Chi vào phòng, anh ta mở tấm vải chống bụi phủ trên giường để Lương Ninh Như nghỉ ngơi một lúc.<br><br>Chương Tự Chi cũng nhìn thấy được ngồi xe hơn ba tiếng mà Lương Ninh Như liên tục đổi tư thế.<br><br>Một người bình thường ngồi ba tiếng xe còn mệt nữa là, huống hồ bây giờ cô ta đang là một người phụ nữ mang thai.<br><br>Lương Ninh Như vừa dựa vào giường thì bên ngoài có người đi tới.<br><br>Người tới lần này chính là người mai mối dắt mối cho Lương Ninh Như và Lâm Sinh.<br><br>Chương Tự Chi vô cùng không chào đón bà ta, anh ta vừa thấy bà ta đi vào sân là ngay lập tức nhíu mày lại.<br><br>Mẹ Lương cũng sửng sốt một lát, “Sao bà ta lại tới vậy?” <br>Bà ta nói xong đang định đi ra ngoài thì Chương Tự Chi mở miệng ngăn mẹ Lương, “Mẹ, con ra cho.” <br>Mẹ Lương hơi bất ngờ, Chương Tự Chi đi ra khỏi phòng, anh ta vỗ vai mẹ, “Con đi tiếp bà ta.” <br>Ba Lương cười, “Để nó đi, có mấy lời bà không tiện nói, để Tự Chi ra nói đi.” <br>Chương Tự Chi nói chuyện với người khác đều không màng mặt mũi của người ta, đặc biệt là lúc nói chuyện với người anh ta không thích..<br><br>"]