["<br>","<br>Tới cục cảnh sát làm xong khai báo, trời cũng đã tối rồi, mấy người cùng nhau trở về nhà tổ nhà họ Trì.<br><br>Bọn họ vừa mới đi vào phòng khách nhà chính của nhà tổ, điện thoại của Trì Uyên liền reo lên.<br><br>Là Tùy Mị gọi điện thoại tới.<br><br>Lông mày Trì Uyên cau lại, nhớ tới trước đây lúc Lương Ninh Như xảy ra chuyện ở phòng bao, anh đã từng gọi điện thoại cho Tùy Mị, lúc đó Tùy Mị chính là không nghe máy.<br><br>Bây giờ gọi điện thoại tới cũng không biết là cô có tâm tư gì đây.<br><br>Cố Tư ở bên cạnh nhìn thấy tên trên màn hình điện thoại, cô mở miệng: “Nghe đi, xem xem Tùy Mị muốn nói cái gì.” <br>Trì Uyên liền nhận điện thoại.<br><br>Thanh âm của Tùy Mị có hơi trầm thấp: “Trì Uyên.” <br>Trì Uyên không nói lời nào.<br><br>Tùy Mị lại nói: “Các anh không sao chứ?” <br>Trì Uyên lần này ừ một tiếng: “Không sao.” <br>Tùy Mị ở bên kia liền mỉm cười: “Bây giờ em đang ở sân bay, lập tức phải lên máy bay rồi, muốn nói riêng với anh vài câu.” <br>Trì Uyên ngạc nhiên: “Cô đang ở sân bay?” <br>Tùy Mị mỉm cười: “Các anh đi vào phòng bao không bao lâu thì em đã rời đi rồi, còn nữa, Trì Uyên, hôm nay bốn người đi theo Cố Tư là em sắp xếp.” <br>Trì Uyên lại sững sờ, lần này mím môi không nói lời nào.<br><br>Tùy Mị thở dài: “Ba em thật sự tin tưởng em.<br><br>Em gợi ý cho ông ấy một chút, ông liền dựa theo ý của em.<br><br>Bốn tên vô dụng kia, coi như là em vì anh làm ra một việc cuối cùng.<br> <br><br>Sau này em chắc là sẽ không trở về nữa.<br><br>Không có gì bất ngờ xảy ra, chúng ra sẽ không bao giờ gặp lại nhau nữa.<br><br>Tạm biệt, tạm biệt anh.” <br>Giọng nói Tùy Mị mang theo ý cười: “Thay em nói với Cố Tư, nói với cô ấy trước đây em có chỗ không đúng, bảo cô ấy đừng so đo với em.<br><br>Em cũng là lần đầu tiên thích một người, cho nên khẳng định sẽ tìm mọi cách để đạt được.” <br>Trì Uyên thở dài, khuông muốn nghe những lời này.<br><br>Ngược lại anh nói: “Chúc cô lên đường bình an.<br><br>Chuyện ở đây sẽ không liên lụy đến cô.<br><br>Sau này cô hãy sống cho tốt.” <br>“Sẽ, nhất định sẽ.” Tùy Mị nói xong bên kia phát thanh bắt đầu thông báo thông tin chuyến bay.<br><br>Cô đứng lên, cuối cùng lại nói vào điện thoại lần nữa: “Tạm biệt Trì Uyên.” <br>Giọng Trì Uyên cũng ôn hòa trở lại: “Được, tạm biệt.” <br>Cúp điện thoại, anh đặt điện thoại lên, xoay người đi tới ghế sopha ngồi xuống.<br><br>Chương Tự Chi như cũ, ngẩng đầu nhìn Trì Uyên: “Sao thế, người phụ nữ kia nói cái gì vậy? Có phải là muốn cầu xin tha thứ không? Nói cho cô ta biết, không có cửa đó đâu.” <br>Trì Uyên lắc lắc đầu: “Cũng không phải.<br><br>Tự Chi, hôm nay bốn người bắt cóc cô Lương là Tùy Mị sắp xếp.<br><br>Tôi đã nói bốn tên này, nhìn thế nào không chuyên nghiệp như vậy, đây là Tùy Mị cho chúng ta một đường lui.” <br><br>Chương Tự Chi hoàn toàn ngây ngẩn, miệng mở to: “Không phải chứ, lại có thể là Tùy Mị.<br><br>Tôi còn đang nghĩ, bốn tên kia có phải hay không là người đi nằm vùng, có thể vô dụng như vậy.” <br>Cố Tư ở bên cạnh mím môi: “Cô ấy cũng không dễ dàng gì, có thể làm tới bước này cũng là quá mạo hiểm rồi.” <br>Trì Uyên gật gật đầu.<br><br>Ông cụ Tùy và ông Tùy rõ ràng sẽ không tin tưởng cô như thế, bản lĩnh kia của cô, có thể sắp xếp bốn người đến dưới mí mắt của ông cụ Tùy và ông Tùy, thật sự là chẳng dễ dàng gì.<br><br>Chính là giống như Tùy Mị nói, đây là chuyện cuối cùng cô có thể làm.<br><br>Lương Ninh Như chưa từng qua lại với Tùy Mị, nhưng nghe bọn họ nói như vậy, cũng liền cảm khái: “ Ở cái nơi như nhà họ Tùy, cô ấy vẫn có thể không thay đổi bản thân, thật là vô cùng khó có được.” <br>Chương Tự Chi vẫn không thích được Tùy Mị, nghe Lương Ninh Như khen cô ta cũng chỉ nhàn nhạt hừ một tiếng.<br><br>Đang nói chuyện, bà cụ từ bên ngoài trở về.<br><br>Hôm nay bà lại tới nhà họ Nguyễn, vốn là muốn ở đó ăn xong bữa tối mới quay về.<br><br>Kết quả ở trên đường nghe được mấy việc, liền vội vàng trở về.<br><br>Thấy mấy người Trì Uyên, Cố Tư đều đang ở trong phòng khách, bà cụ mới dần an tâm trở lại.<br><br>Bà vội vã đi tới, nói với bốn người: “Các cháu trở về từ nhà họ Tùy, ở đó xảy ra chuyện rồi, các cháu có biết không?” <br>Trì Uyên cười cười: “Vâng, biết ạ.<br><br>Quả thật có xảy ra chút chuyện.” <br>Tin tức bà cụ nghe được không phải toàn bộ, đi tới ngồi xuống ghế sopha: “Rốt cuộc có chuyện gì vậy? Nào, các cháu nói cho ta nghe đi.” <br>Chuyện này nên nói thế nào đây.<br><br><br>Trì Uyên cũng không biết bắt đầu nói từ đâu.<br><br>Muốn nói từ đầu, câu chuyện lại vừa dài vừa ghê tởm.<br><br>Không nói đến bà cụ có muốn nghe hay không, anh thật sự chẳng muốn nhớ lại mấy chuyện này.<br><br>Cố Tư đứng lên, đi vào phòng bếp.<br><br>Hôm nay phòng bếp không làm cơm.<br><br>Trì Uyên và Cố Tư tham gia tiệc mừng thọ, bà cụ tới nhà họ Nguyễn, ở đây cũng dừng làm cơm tối.<br><br>Cố Tư dựa lưng lên cửa phòng bếp, nhìn phòng bếp một vòng, cuối cùng lại trở về: “Hay là chúng ta gọi món ăn bên ngoài đi, bây giờ làm cơm thì cảm thấy thời gian quá muộn rồi.” <br>Chương Tự Chi vỗ đùi: “Đừng gọi đồ ăn ngoài, tới chỗ của tôi đi.” <br>Lương Ninh Như nhếch môi, gật gật đầu: “Cũng được.” <br>Cô thật đúng là lần đầu tiên phối hợp với Chương Tự Chi như vậy.<br><br>Đúng lúc Trì Uyên không muốn tiếp tục đề tài vừa nãy lắm, liền hùa theo nói: “Được đó, bà nội, chúng ta cùng nhau đi đi.” <br>Bà cụ ngẫm nghĩ, bật cười: “Cũng được, bà còn chưa tới xem chỗ của Chương Tự Chi bao giờ.” <br>Lúc một đoàn người tới club của Chương Tự Chi, ở đây đã chuẩn bị xong phòng bao rồi.<br><br>Trì Uyên, Cố Tư mang bà cụ đi vào, Chương Tự Chi dừng ở cửa hội sở lấy ra bao thuốc lá.<br><br>Lương Ninh Như nghĩ một lát cũng không theo vào, cô lùi lại bên cạnh Chương Tự Chi: “Chuyện hôm nay, cảm ơn anh nhé.” <br>Chương Tự chi ngậm điếu thuốc, quay đầu nhìn Lương Ninh Như.<br><br>Ánh mắt của anh vừa chuyên chú lại vừa nghiêm túc, làm cho Lương Ninh Như không biết vì sao đột nhiên nhớ tới hôm nay ở trong cái sân đổ nát của gia đình nông dân kia, Chương Tự Chi đã chạy tới cho cô một cái ôm.<br><br>Vô cùng ấm áp, cũng khiến cho người ta vô cùng an tâm.<br><br>Lương Ninh Như ho nhẹ: “Anh nhìn tôi như vậy làm cái gì? Tôi đang cảm ơn anh đấy.” <br>Chương Tự Chi nhếch môi, đột nhiên giơ tay, xoa xoa đầu Lương Ninh Như: “Nhưng tôi cảm thấy, tôi hình như không bảo vệ em thật tốt.” <br> <br>Lương Ninh Như lần này không trốn, nở nụ cười: “Đã tốt lắm rồi, về sau tin tưởng anh sẽ làm càng tốt hơn.” <br>Chương Tự Chi thở dài: “Được rồi, em vào trước đi.<br><br>Tôi hút trước điếu thuốc, lát nữa vào sau.” <br>Lương Ninh Như mím môi nhìn chằm chằm Chương Tự Chi nửa ngày, sau đó mới nói một câu: “Đồ ngốc.” <br>Lại có thể không nghe ra được ý tứ trong lời nói của cô.<br><br>Quả nhiên không thể ôm hy vọng quá lớn đối với đầu óc của người đàn ông này mà.<br><br>Chương Tự Chi cau mày, không biết Lương Ninh Như đây là làm sao.<br><br>Lương Ninh Như xoay người đi vào phòng bao.<br><br>Bên trong phòng bao mấy người Cố Tư cũng không hề nhắc đến chuyện của nhà họ Tùy, mà là hỏi hiện tại nhà họ Nguyễn thế nào rồi.<br><br>Bà cụ Trì thở dài: “Nhà họ Nguyễn mấy chuyện khác đều vô cùng tốt, chỉ là A Phong làm cho người khác lo lắng.” <br>Chuyện của Nguyễn Thừa Phong, Cố Tư không có cách nào nhận xét.<br><br>Trò đùa tình cảm này, có lúc có thể tạo ra một người, có lúc cũng có thể phá hủy một người.<br><br>Cái này không phải việc lý trí có thể ngăn cản được.<br><br>Nguyễn Thừa Phong ồn ào thành cái dạng như ngày hôm nay, bản thân anh khẳng định là không còn cách nào khác.<br><br>Lương Ninh Như đẩy cửa phòng đi vào, Cố Tư quay đầu nhìn cô sau đó mỉm cười.<br><br>Cô vẫy tay bảo Lương Ninh Như tới ngồi ở bên cạnh mình.<br><br>Hôm nay Lương Ninh Như thật sự bởi vì cô mà trải qua nguy hiểm.<br><br>Trong lòng Cố Tư vô cùng biết ơn Lương Ninh Như..<br><br>"]