["<br>","<br>Chương Tự Chi cẩn thận di chuyển chân của Lương Ninh Như xuống sau đó anh ta nghiêng người xuống giường.<br><br>Anh ta không thể nào ngủ được nếu vẫn nằm ở đây.<br><br>Anh ta do dự một chút rồi cuối cùng lại xoay người vào phòng tắm.<br><br>Anh ta xả nước vào bồn tắm lần nữa rồi điều chỉnh nước lạnh sau đó anh ta trực tiếp nằm vào trong bồn.<br><br>Được rồi, đúng là tỉnh táo hơn hẳn.<br><br>Chương Tự Chi nhìn chằm chằm vào ngọn đèn trong phòng tắm, trong đầu anh ta có vô số suy nghĩ lướt qua.<br><br>Nhưng khi anh ta nghĩ đến Lương Ninh Như đang say giấc nồng trên giường thì mọi suy nghĩ của anh ta đều tan biến.<br><br>Sau khi ngâm một lúc lâu, Chương Tự Chi đi ra ngoài quấn khăn tắm quanh người.<br><br>Anh ta đi đến bên giường và nhìn chằm chằm vào Lương Ninh Như.<br><br>Lương Ninh Như vẫn nằm tư thế như khi anh ta rời đi lúc nãy.<br><br>Cô gái hoàn toàn không hề biết bản thân đang phải đối mặt với tình huống như thế nào.<br><br>Chương Tự Chi đứng nhìn một lúc rồi mới đi qua, chẳng qua anh ta không chui vào chăn nằm nữa.<br><br>Bây giờ mà nằm ở chỗ đó là một loại cực hình đối với anh ta.<br><br>Anh ta chỉ ở một bên nhìn chằm chằm vào Lương Ninh Như một hồi lâu sau đó mỉm cười cầm lấy quần áo của mình rồi xoay người đi ra ghế sô pha ở bên ngoài.<br><br>Đêm nay Lương Ninh Như ngủ thật sự rất ngon, cô ta đánh một giấc thẳng đến hừng đông.<br><br>Hơn nữa cô ta cũng không bị đau đầu sau say rượu.<br><br> <br>Sau khi tỉnh dậy, cô ta ngồi trên giường và nhìn xung quanh một lượt, nhưng thật ra cô ta cũng không hiểu hoàn cảnh xung quanh mình.<br><br>Ký ức của cô ta hơi rời rạc, ký ức ngày hôm qua từ lúc cô ta uống rượu đến khi cô ta ngủ thiếp đi rất mơ hồ.<br><br>Lương Ninh Như phải ngồi trên giường mất một lúc lâu mới có thể đứng dậy đi ra ngoài, vừa đi tới phòng khách cô ta lập tức đứng hình.<br><br>Chương Tự Chi đang cuộn tròn trên chiếc ghế sô pha đơn của nhà cô ta, dường như anh ta vẫn còn đang ngủ.<br><br>Lương Ninh Như vội vàng nhìn xuống người cô ta một chút, quần áo đã được thay, mặc dù cô ta không biết là ai đã thay quần áo cho mình.<br><br>Nhưng cô ta cũng không cảm thấy có chỗ nào trên cơ thể không ổn.<br><br>Hơn nữa, bây giờ Chương Tự Chi đang nằm trên ghế sô pha cho nên tên này cũng không làm gì cô ta cả.<br><br>Lương Ninh Như lập tức bật cười.<br><br>Cô ta chậm rãi đi tới rồi nhìn xuống Chương Tự Chi.<br><br>Lông mày của Chương Tự Chi đang nhíu lại.<br><br>Ghế sô pha của nhà cô ta không lớn lắm, nó là loại sô pha đơn.<br><br>Chương Tự Chi lại hơi cao, anh ta nằm ở đây thì không duỗi người ra được.<br><br>Trên người anh ta có đắp một tấm chăn nhưng cũng không phải chăn cỡ lớn nên cũng không thể che hết cả người anh ta lại.<br><br>Lương Ninh Như nhìn anh ta một lúc rồi chậm rãi cúi người xuống hôn lên trán Chương Tự Chi một cái.<br><br>Thật ra Chương Tự Chi cũng ngủ không yên bình gì, cả một đêm anh ta đều không ngủ được.<br><br>Anh ta cũng chỉ vừa mới ngủ thiếp đi lúc gần sáng.<br><br><br>Bây giờ anh ta bị hôn một cái như thế là ngay lập tức tỉnh lại.<br><br>Suy nghĩ của Chương Tự Chi vẫn rất rõ ràng, anh ta biết tình huống hiện tại là như thế nào.<br><br>Cho nên anh ta chưa mở mắt ra đã vươn tay kéo Lương Ninh Như vào lòng.<br><br>Sau đó anh ta không nói gì mà hôn cô ta.<br><br>Lương Ninh Như không ngờ anh ta lại phản ứng nhanh như vậy, cô ta hoàn toàn không kịp tránh mà nhào thẳng vào trong ngực Chương Tự Chi.<br><br>Chương Tự Chi hôn hơi mạnh một chút, dường như trong nụ hôn còn mang theo sự tức giận.<br><br>Lương Ninh Như cuối cùng phải vội vàng đẩy anh ta ra, “Đau, đau.” <br>Anh ta mà cứ tiếp tục hôn như thế thì miệng cô ta lại bị rách là cái chắc.<br><br>Chương Tự Chi thả lỏng cô ta ra một chút, môi anh ta dừng ở trên môi Lương Ninh Như.<br><br>Anh ta nói mà cứ như đang nghiến răng nghiến lợi, “Gần như cả đêm anh đều không ngủ được.” <br>Lương Ninh Như cũng khá hiểu được ý trong lời nói này của Chương Tự Chi.<br><br>Hai má cô ta có chút đỏ lên, “Vậy sao đêm qua anh không về nhà đi?” <br>Sao anh ta lại không về nhà à? <br>Lương Ninh Như uống say bí tỉ như vậy sao anh ta có thể đi được cơ chứ? <br>Chương Tự Chi lại ôm cô ta vào trong lòng.<br><br>Giọng của anh ta còn có chút khàn khàn, “Lo cho em chứ còn gì nữa.” <br>Lương Ninh Như chống ngực Chương Tự Chi ngẩng thân trên lên.<br><br>Cô ta nhìn chằm chằm vào Chương Tự Chi một lúc rồi đột nhiên cúi đầu hôn môi Chương Tự Chi một cái, “Đi rửa mặt đi, chúng ta ăn cơm.” <br>Chương Tự Chi nắm lấy eo của Lương Ninh Như, “Em đi thay đồ trước đi.<br><br><br>Em mà cứ như thế này anh cũng không dám nhìn em.” <br>Lúc này Lương Ninh Như mới chú ý tới việc cô ta đang mặc một chiếc áo ngủ có đai lưng.<br><br>Cô ta nằm trên người của Chương Tự Chi như thế này thì anh ta thật sự thấy hết rồi.<br><br>Lương Ninh Như nhanh chóng đứng dậy đi về phía phòng ngủ, “Anh đi rửa mặt đi, em đi thay quần áo.” <br>Chương Tự Chi chậm rãi ngồi dậy rồi nhìn chằm chằm vào hướng phòng ngủ.<br><br>Anh ta bật cười.<br><br>Cảm giác này thực sự rất tuyệt vời.<br><br>Anh ta lững thững đi vào phòng tắm.<br><br>Hôm qua lúc trở về anh ta có mua bàn chải đánh răng và khăn mặt dự phòng rồi.<br><br>Chương Tự Chi xả nước rồi suy nghĩ một chút.<br><br>Anh ta quyết định đợi thêm một lúc.<br><br>Anh ta chờ Lương Ninh Như đi ra rồi hai người bọn họ cùng nhau đánh răng rửa mặt.<br><br>Thật ra bọn họ cũng không nói với nhau câu nào, hai người cũng chỉ nhìn người kia trong gương rồi nhịn không được mà bật cười.<br><br>Rửa mặt xong là Chương Tự Chi đi lấy đồ ăn từ trong tủ lạnh ra hâm lại.<br><br>Lương Ninh Như thì đi chăm sóc da mặt.<br><br>Lúc cô ta đi ra Chương Tự Chi vẫn chưa chuẩn bị xong.<br><br>Lương Ninh Như đi vào phòng bếp ôm eo Chương Tự Chi từ phía sau.<br><br>Hôm qua thật ra cũng không xảy ra chuyện gì nhưng Lương Ninh Như lại cảm thấy quan hệ của hai người dường như có bước phát triển nhảy vọt về chất.<br><br>Chương Tự Chi bật cười rồi vỗ nhẹ tay Lương Ninh Như đang ôm eo anh ta, “Đi qua bàn ăn chờ đi, sắp xong rồi đây.” <br>Lương Ninh Như không nhúc nhích, cô ta úp mặt vào lưng Chương Tự Chi, “Hôm nay anh rảnh không? Hay là hôm nay chúng ta đi nhà em đi.” <br> <br>Chương Tự Chi ngừng lại một chút rồi nhanh chóng quay đầu lại nhìn Lương Ninh Như, “Được không? Vậy hôm nay anh đi chuẩn bị ít đồ rồi về nhà em đi.” <br>Lương Ninh Như bật cười, “Không cần chuẩn bị thứ gì đâu.<br><br>Lúc trước anh đến cũng đã chuẩn bị rồi đó.<br><br>Ban đầu ba em còn đang mong chờ nhà anh một chút nhưng anh lại tặng mấy món quý giá thì dễ dọa ba em mất hồn mất vía đấy.” <br>Chương Tự Chi nâng tay bẹo má Lương Ninh Như, “Vậy anh xách hai chai rượu qua vậy.<br><br>Bác trai thích uống rượu nhất mà.” <br>Lương Ninh Như suy nghĩ một chút rồi cũng gật đầu, “Cũng được.” <br>Chương Tự Chi nghĩ một chút rồi lại cười, “Không phải trước kia em nói không muốn dẫn anh về vì sợ hàng xóm nói ra nói vào sao? Sao bây giờ em lại đổi ý vậy?” <br>Lương Ninh Như thở dài một hơi, “Chỉ là đột nhiên em cảm thấy mình không cần phải sống cho mấy người bọn họ nhìn nữa, em cứ làm cái gì mà em thấy vui là được rồi, quan tâm họ làm cái gì.” <br>Chương Tự Chi xoay người lại hôn Lương Ninh Như một cái, “Vậy chúng ta tranh thủ thời gian ăn cơm xong sau đó chúng ta qua Club chọn hai chai rượu.” <br>Lương Ninh Như gật đầu rồi xoay người qua chờ bên cạnh bàn ăn.<br><br>Chương Tự Chi làm cũng rất nhanh, anh ta hâm nóng xong đồ ăn.<br><br>Có lẽ hai người bọn họ đều muốn về nhà cho nên ăn cũng rất nhanh.<br><br>Sau đó Lương Ninh Như quay lại phòng ngủ rồi thay một bộ quần áo khác.<br><br>Cô ta buộc tóc đuôi ngựa, thần thái sảng khoái.<br><br>Chương Tự Chi lái xe chở cô ta về Club trước để chọn hai chai rượu cao cấp rồi sắp xếp gọn gàng, sau đó anh ta mới lái xe về nhà Lương Ninh Như.<br><br>Trên đường hai người bọn họ đều có chút vui vẻ, khóe miệng của Chương Tự Chi cong lên từ đầu tới cuối không ngừng mỉm cười được.<br><br>Chỉ anh ta lái mãi, lái mãi mà cũng không thấy đến nơi nên anh ta hơi nôn nóng.<br><br>Cuối cùng Lương Ninh Như ở bên cạnh bật cười ha ha, “Nhìn anh như thế này là biết ngay anh chưa yêu đương lần nào mà.” <br>Chương Tự Chi liếc qua cô ta một chút, “Em cứ nói như em đã từng yêu ai rồi vậy.” <br>Lời này của anh ra thật sự hơi đau lòng.<br><br>Cả hai người bọn họ đều đã có bạn trai và bạn gái trước đó.<br><br>Nhưng nói đúng ra, cả hai người bọn họ đều chưa từng yêu ai bao giờ..<br><br>"]