["<br>","<br>Khi bắt đầu thời gian ở cữ, Cố Tư còn cảm thấy khá thoải mái, nhưng sau vài ngày thì cô ấy thật sự chịu không nổi.<br><br>Cái gì cũng không được làm, mỗi ngày không ăn cũng là ngủ, cuộc sống còn nhàm chán hơn cả khi mang bầu.<br><br>Cố Tư nằm trên gường và thở dài.<br><br>Cô muốn chơi điện thoại một lúc nhưng kết quả là điện thoại đã bị tịch thu.<br><br>Tiểu Tư rất muốn xuống dưới nhà để xem tivi một lúc nhưng lại bị Phương Tố càm ràm.<br><br>Đứa trẻ cũng đã nằm ngủ ở đằng kia, điều này khiến cô càng cảm thấy nhàm chán hơn.<br><br>Hiện tại, cô ăn uống no nê là ngủ rất ngon, cô thực sự không biết phải làm gì khác.<br><br>Một lúc sau, Trì Uyên đẩy cửa bước vào, trên tay cầm một đĩa hoa quả đã được cắt sẵn.<br><br>Cố Tư lật người lại và nhìn, “Thật sự là quá chán mà.” <br>Trì Uyên mỉm cười, đi tới để đĩa trái cây xuống, sau đó ngồi ở trên giường vuốt tóc của cô ấy, “Ở cữ xong là khỏe thôi, em cố nhịn một chút nữa nhé.” <br>Cố Tư nắm tay Trì Uyên áp vào mặt cô, “Mỗi ngày đúng giờ này, em chẳng biết mình phải nên làm gì cả.” <br>Trì Uyên cúi xuống hôn cô mãnh liệt một hồi, “Em không biết phải làm gì sao? Còn anh có rất nhiều chuyện muốn làm với em đó.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.23 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-766-0.jpg\" data-pagespeed-url-hash=\"4223075992\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Ý định ban đầu của anh ấy là giúp Cố Tư xoa bụng để tăng tốc độ tiêu hóa.<br><br><br>Nhưng xoa, xoa rồi tay của anh ta lại xoa lên phía trên.<br><br>Cố Tư không cho con bú sữa mẹ, mà nhà họ Trì cũng không bắt buộc cô phải cho em bé uống sữa mẹ.<br><br>Bọn họ nghĩ đến việc cô mang thai vất vả, muốn cô được nghỉ ngơi thật tốt sau khi sinh, đứa trẻ đã bắt đầu uống sữa bột từ khi còn nhỏ.<br><br>Trì Uyên sờ một cái và nói: “Em không cho con bú sữa mà nó vẫn to vậy à.” <br>Cố Tư đập vào tay của anh ta, “Tại sao đàn ông các anh cứ thích giở trò lưu manh vậy nhỉ?” <br>Trì Uyên thở dài, “Trước mắt thì anh chỉ có thể nói ra những lời lưu manh này mà thôi.” <br>Cố Tư quay mặt về phía Trì Uyên, “ Bên chỗ Tùy Mị như thế nào rồi hả anh?” <br>Trì Uyên ăn được mấy miếng trái cây cũng cảm thấy có chút ăn không nổi nữa, đem cái đĩa cất sang một bên, nằm xuống bên cạnh Cố Tư.<br><br>“Không biết, anh cũng không hỏi, cô ấy cũng không liên lạc gì với anh cả.” <br>Sau khi Tùy Mị trải qua chuyện của nhà họ Tùy, cô ta đã hiểu chuyện đi rất nhiều.<br><br>Nếu giống như trước đây chỉ cần xảy ra một chút chuyện nhỏ nhạt thôi cũng nhất quyết phải gọi điện thoại cho Trì Uyên.<br><br>Cố Tư ngáp một cái, “Ông cụ nhà họ Tùy đã mất được mấy ngày, cũng không thấy bên nhà họ Tùy thông báo cáo phó.<br><br>Xem ra bọn họ tính là không quản chuyện này rồi” <br>Trì Uyên gật đầu, “Hôm qua anh nghe có người nói ông hai của nhà họ Tùy định dọn đi.<br><br>Hình như ông ta đang đợi thanh toán tài sản công ti xong thì định sẽ rút lui.” <br>Nói cho cùng thì cũng rất đáng thương, ông hai của nhà này từ nhỏ đến lớn đều không được ông cụ yêu thương.<br><br>Đến cuối cùng còn bị ông cụ lừa cho một vố nữa.<br><br>Nửa đời của ông hai này cũng qua đã, giờ phải sống ở một nơi khác.<br><br>Tất cả mọi thứ phải bắt đầu lại từ đầu, kể cả những mối quan hệ xã hội.<br><br>Ông ta có thể quyết định như vậy, xem ra ông ta hận nhà họ Tùy đến tận xương tủy.<br><br>Cố Tư thực sự không có việc gì làm, vì vậy cô ấy nhắm mắt lại và nói, “Ông ta còn có thể thoát ra khỏi vụ này.<br><br>Người bố không có lương tâm của ông ấy đã không kéo ông ta vào chuyện này đã là rất tốt rồi.” <br>Trì Uyên cúi người hôn lên miệng Cố Tư, “Em nói cũng đúng đó.” <br>Hôn xong, anh ta có chút chưa đã, miệng anh di chuyển từ từ theo khóe miệng Cố Tư xuống cổ cô.<br><br>Cố Tư không khỏi bật cười, vươn tay muốn đẩy anh ta ra, “Đừng có náo nữa, nếu không chút nữa người khó chịu là anh đó.” <br><br>Trì Uyên ấn tay Cố Tư xuống và nói qua chủ đề khác, “Tự Chi và cô Lương hình như đi hưởng tuần trăng mật rồi.” <br>Cố Tư hơi kinh ngạc, “Tối hôm qua, em còn nói chuyện điện thoại với lão Chương, anh ta cũng không nói gì cho em biết.<br><br>Vậy bọn họ đi hưởng tuần trăng mật ở đâu?” <br>Trì Uyên vùi đầu vào cổ cô, mơ hồ lời nói, “Hình như là bọn họ tìm Ninh Tôn.<br><br>Gần đây hoạt động của Ninh Tôn cũng không ít.<br><br>Chắc là bọn họ muốn theo chân Ninh Tôn để đi được nhiều nơi hơn.” <br>“Ninh Tôn à.” Cố Tư thở dài, thật ra cô cũng không biết mình muốn nói gì, chỉ nghĩ người này trong lòng có chút mềm yếu, cũng không có gì khác.<br><br>Có điều trong lúc cô khó khăn nhất, Ninh Tôn đã giúp đỡ cho cô rất nhiều.<br><br>Cô ấy có thể quen biết Chương tự Chi và có được sự bảo vệ của Chương Tự Chi, đều nhờ vào mối quan hệ của Ninh Tôn.<br><br>Nhưng hiển nhiên khi cô ấy nhắc đến người này khiến Trì Uyên rất khó chịu, anh ta mở miệng cắn vào cổ Cố Tư.<br><br>Cố Tư hét lên một tiếng.<br><br>Dù không đau lắm nhưng cô có hơi giật mình, “Anh làm cái gì vậy? Nếu muốn ăn thì hãy ăn một chút trái cây đi.” <br>Trì Uyên đứng dậy, nhìn chằm chằm Cố Tư, nói với giọng nói hơi nghiêm túc, “Sao chứ? Nghĩ đến anh ta nên em cảm thấy không thoải mái à? Nghe giọng điệu của em có vẻ có chút hối tiếc.” <br>“Em có gì mà không thoải mái? Còn hối tiếc cái gì chứ?” Cố Tư nói, đồng thời còn chửi anh ta một câu, “Anh bị điên rồi à.” <br>Trì Uyên mím miệng, nhìn chằm chằm Cố Tư hồi lâu rồi bỗng dưng hôn cô, nụ hôn rất mãnh liệt và dữ dội khiến Cố Tư có chút không thoải mái.<br><br>Cơ thể của Trì Uyên cũng đè xuống theo, khiến Cố Tư không thể giãy dụa.<br><br>Rất lâu sau đó, anh ta mới thở hổn hển và chống tay dậy, “Anh chỉ là không muốn nghe em nhắc tới anh ta, nhớ đến anh ta cũng không được.<br><br>Trừ khi một ngày nào đó anh ta có bạn gái, kết hôn, anh mới không phòng hắn nữa.<br><br><br>Nếu không thì trước mặt anh em nên tém tém lại đi.<br><br>“ <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.24 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-766-1.jpg\" data-pagespeed-url-hash=\"222608617\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>có thể để ý đến phụ nữ đã kết hôn và có con như em hay sao? “ <br>Vẻ mặt Trì Uyên không hề thả lỏng chút nào, “Sự quyến rũ của em liên quan gì đến việc em đã kết hôn hay có con chứ? Theo anh thì em đẹp hơn phụ nữ bình thường, và thực sự hấp dẫn hơn bọn họ.” <br>Vốn dĩ hai người định cãi nhau, kết quả nói đến đây lại có chuyển biến.<br><br>Cách nói chuyện này đâu giống như đang cãi nhau.<br><br>Điều này rõ ràng là đang thể hiện sự ân ái mà.<br><br>Cố Tư vùng vẫy hai lần, “Mau đứng dậy đi, cứ đè vậy thật sự rất khó chịu.” <br>Trì Uyên không nhúc nhích, Cố Tư thở dài nói: “Em nói cho anh biết, không ai thích em đâu.<br><br>Cho dù có người thích em, em cũng không thích người ta.<br><br>Sức hấp dẫn của anh lớn như vậy, em còn sợ khi em bỏ anh, Tùy Mị đó lại giành lấy anh.<br><br>“ <br>Khi Cố Tư nói điều này, biểu cảm của Trì Uyên có chút dịu lại..<br><br>"]