["<br>","<br>Lương Ninh Như khoác tay ba Lương đứng ở đầu này của thảm đỏ.<br>Vốn dĩ cô ta còn có chút khẩn trương nhưng bây giờ nhìn thấy Chương Tự Chi ở đầu kia của thảm đỏ thì cô ta lập tức bình tĩnh lại.<br><br>Chương Tự Chi ăn mặc com lê phẳng phiu đứng ở cách đó không xa, ánh mắt của anh ta sáng rực nhìn chằm chằm vào cô ta.<br><br>Lương Ninh Như thở ra một hơi thật dài, cô ta quay đầu nhìn ba Lương, “Ba, lát nữa ba đi chậm một chút.<br>Con sợ mình căng thẳng quá mà ngã sấp xuống mất.”<br>Ba Lương gật đầu, “Yên tâm đi, ba sẽ dẫn con đến bên cạnh cậu ấy một cách an toàn.”<br>Hai bên thảm đỏ có hàng ghế, rất nhiều người tới tham dự lễ cưới.<br><br>Những người hàng xóm láng,giềng,và,bà, con thân thích từ nông thộn được mời tới tham dự cũng ngồi trên ghế, có thể thấy rất nhiều người trong số họ đã cố ý ăn diện đến dự.<br><br>Nhưng cho dù có ăn diện như thế nào cũng khác hẳn với bên người thân bạn bè bên nhà Chương Tự Chi.<br><br>Lúc ngồi xe trên đường đến thì những người đó còn có thể líu ríu kể chuyện châm chọc nhưng khi đến nơi này thì tất cả đều im lặng.<br><br>Phía sau khách sạn có xây một lâu đài cổ.<br><br>Nó được chuẩn bị đặc biệt cho đám cưới lần này của Lương Ninh Như và Chương Tự Các bức tường của lâu đài và cánh cửa đề được trang trí bằng hoa hồng.<br><br>Cũng không biết là ai dò nói tin tức, người nói tất cả hoa hồng trong cửa hàng hoa trong thành phố đều đã được đặt trước, số còn lại đều do Chương Tự Chi nhờ người chuyển từ nơi khác tới vào sáng sớm.<br><br>Hòn non bộ bên ngoài lâu đài có đài phun nước, tất cả đều được xây dựng theo phong cách kiến trúc Châu Âu.<br><br> <br>Vừa bước vào từ trước khách sạn ra đến phía sau, toàn bộ sàn nhà đều được bao phủ bởi những cánh hoa.<br><br>Chưa kể những thứ khác, chỉ riêng những bông hoa này đã là một khoản chi phí không hề nhỏ.<br><br>Lúc này có người nhìn chằm chằm vào váy cưới của Lương Ninh Như rồi nhỏ giọng nói, “Chiếc váy kia trông khá đắt, chắc thuê một ngày nhiều tiền lắm nhỉ?”<br>Một người phụ nữ ở bên cạnh nghe vậy thì quay đầu nhìn sang, “Thuê á? Người ta đặt hàng làm theo yêu cầu từ nước ngoài đấy.”<br>Người đặt câu hỏi mở to mắt, “Nước ngoài ư? Vậy đến bao nhiêu tiền vậy?”<br>“Tôi không biết số tiền cụ thể.<br>Rẻ thì cũng hơn vài chục vạn mà đắt thì cũng vài trăm vạn cũng nên.”<br>Người kia quay đầu nhìn thảm đỏ, giọng điệu khẽ khàng nói.<br><br>Bên cạnh có người nghe được lời cô ta nói thì nhỏ giọng hít vào một hơi khí lạnh.<br><br>Âm nhạc vang lên, ba Lương dẫn theo Lương Ninh Như chậm rãi đi về phía Chương Tự Chi.<br><br>Ban đầu Chương Tự Chi còn đang mỉm cười nhìn Lương Ninh Như nhưng sau đó mắt anh ta từ từ đỏ lên.<br><br>Lương Ninh Như vừa thấy anh ta như vậy thì cũng có chút nhịn không được, hai mắt bắt đầu ngập nước.<br><br>Chương Tự Chi không đợi Lương Ninh Như đi tới trước mặt anh ta, anh ta bước nhanh vài bước đi lên phía trước nghênh đón.<br><br>Ba Lương ngừng lại, ông ta nhìn Chương Tự Chi đứng trước mặt mình, “Ba giao con gái ba cho con, con phải đối xử thật tốt với con bé.”<br>Chương Tự Chi mạnh mẽ gật đầu, “Ba, ba yên tâm đi, con sẽ dùng tất cả những gì tốt nhất mình có để yêu cô ấy.”<br>Ba Lương đặt tay của Lương Ninh Như vào tay Chương Tự Chi.<br><br><br>Lương Ninh Như ngước mắt lên nhìn Chương Tự Chi, cô ta không thể kiềm chế được mà nước mắt lăn dài trên má.<br><br>Chương Tự Chi lau khô nước mắt cho cô ta rồi ôm chầm cô ta.<br>Sau đó anh ta dắt tay Lương Ninh Như đi đến trước mặt người chứng hôn.<br><br>Mẹ Lương đang ngồi trên ghế, nước mắt tuôn rơi.<br><br>Có người ngồi gần đó đưa khăn qua rồi vỗ nhẹ vào lưng bà ta, “Vui lên, hôm nay là ngày vui, đừng khóc.”<br>Mẹ Lương cầm khăn lau nước mắt rồi lại nhìn lên thảm đỏ.<br><br>Bên cạnh có người hạ giọng xuống mở miệng hỏi, “Vợ ông Lương, con rể bà có anh chị em gì nữa không?”<br>Mẹ Lương sửng sốt sau đó quay đầu nhìn sang, là người trong thôn bọn họ.<br><br>Bà ta trả lời thẳng, “Có bốn người chị, tất cả đều đã lập gia đình.”<br>Vẻ mặt của người kia cũng dừng lại một chút sau đó lại cười hỏi tiếp, “Có anh em họ gì không?”<br>Mẹ Lương đưa ánh mắt qua chỗ khác, “Chuyện này tôi không biết, tôi cũng chưa hỏi.”<br>Câu hỏi của người kia trắng trợn đến nỗi ai nghe thấy cũng biết ý của bà ta.<br><br>Nhà họ Chương giàu có như vậy, chắc chắn anh em họ của Chương Tự Chi cũng không kém bao nhiêu.<br><br>Chương Tự Chi đều có thể coi trọng Lương Ninh Như thì anh em họ của anh ta cũng có thể coi trọng một cô gái khác ở trong thôn cũng nên, ai biết trước chuyện gì đâu.<br><br><br>Những người bên cạnh có lẽ không nghĩ nhiều như vậy nhưng bị người kia nhắc đến lúc này thì tất cả tự nhiên trở nên sôi nổi.<br><br>Nếu có thể làm thân với họ hàng thân thích nhà Chương Tự Chi thì cuộc sống sau này của bọn họ cũng có thể một bước lên trời như nhà họ Lương bây giờ vậy.<br><br>Mẹ Lương cũng biết suy nghĩ của những người này.<br>Bà ta rất chướng mắt những người này, thực ra mấy người này lúc đầu toàn lén lút chế nhạo Lương Ninh Như mà bây giờ lại bắt đầu ùa vào làm thân.<br><br>Ba Lương đi tới ngồi bên cạnh mẹ Lương rồi nắm tay bà ta.<br><br>Đến lúc ném hoa cô dâu thì có rất nhiều cô gái độc thân đi lên.<br><br>Lương Ninh Như nhìn lướt qua là có thể nhận ra những cô gái này hầu như tất cả đều là mấy cô gái bên trong thôn.<br>Từng cô đều ăn mặc tỉ mỉ nhưng vẫn có thể nhìn ra được.<br><br>Lương Ninh Như quay lưng lại và ném mạnh bó hoa ra phía sau.<br><br>Các cô gái giật hoa hét lên, Lương Ninh Như cũng không nhìn rõ bó hoa rốt cuộc là rơi vào tay ai.<br>Cô ta chỉ quay đầu nhìn Chương Tự Chi, “Các anh em của anh cần phải cẩn thận đấy.”<br>Chương Tự Chi dùng hai tay ôm mặt cô ta rồi không coi ai ra gì hôn một cái, “Trên thế giới này không còn có người thứ hai giống em, bọn họ chướng mắt mấy người kia.”<br>Sau đó mọi người ở đây di chuyển đến sảnh tiệc.<br><br>Sảnh tiệc được chia thành hai nửa, một bên là tiệc buffet và một bên là bày tiệc sẵn.<br><br>Sảnh tiệc tương đối rộng, có,hàng,chục bàn được bày biện sẵn cho bữa tiệc.<br><br>Những người trong thôn Lương Ninh Như tụm năm tụm ba tranh thủ thời gian chiếm vị trí trước.<br><br>Ba Lương, mẹ Lương không đi theo bọn họ, hai người ngồi một bàn với Lương Ninh Như và những người nhà họ Chương.<br> <br><br>Lương Ninh Như ngồi ở đây ăn vài miếng cơm sau đó vội vàng đi thay một bộ váy cưới khắc.<br>….<br><br>Bộ còn lại không có chân váy bồng bềnh như thế này nên dễ dàng di chuyển hơn.<br><br>Lương Ninh Như đi qua phòng khách sạn bên kia cùng với trợ lý stylis, lúc đi tới cửa thì Lương Ninh Như thấy đã có người đang.<br><br>đứng đợi sẵn ở đó.<br><br>Động tác của Lương Ninh Như ngừng một chút sau đó cười, “Cô tới rồi à?”<br>Từ Giai Ninh không được tự nhiên cho lắm, “Tôi chỉ muốn đi qua nói lời chúc mừng.”<br>Trợ lý đi qua mở cửa phòng ra, Lương Ninh Như mời Từ Giai Ninh đi vào, “Sao không dẫn bạn trai đến cùng vậy? Tiệc vừa khai mạc, chúng ta cùng nhau uống một ly đi.”<br>Từ Giai Ninh sững sờ, “Sao chị biết được…”<br>Lương Ninh Như đi qua ngồi xuống một chiếc ghế, cô ta để cho stylist tháo tóc ra, “Lúc trước có nhìn thấy hai người đi ngang qua trên đường.<br>Người đó trông rất đứng đắn.”<br>Từ Giai Ninh càng thêm không được tự nhiên, “Chúng tôi cũng mới ở bên nhau không lâu.”<br>Lương Ninh Như ừ một tiếng, “Tôi biết, cô không cần giải thích đâu.<br>Tôi không nghi ngờ cô cái gì cả, tôi còn cảm thấy hai người rất xứng đôi.”<br>Sau khi nói xong cô ta còn nói thêm, “Gọi điện thoại cho bạn trai cô qua đây uống với nhau mấy ly đi, cũng không thể coi là người xa lạ nên không có gì phải ngại đâu.”<br>Từ Gia Ninh mím môi không nhúc nhích.<br><br>Lương Ninh Như bật cười ra tiếng, “Câu nệ như vậy làm gì? Tôi còn tưởng cô nhìn thấy tôi thì nên cảm thấy thoải mái mới đúng chứ.”<br>Từ Giai Ninh nhìn những chiếc váy khác nhau được treo ở bên cạnh, một lúc lâu sau cô ta mới nói: “Anh ấy thực sự rất tốt với chị.”<br>“Đương nhiên phải vậy rồi, tôi kết hôn với anh ấy rồi, anh ấy không tốt với tôi thì còn có thể tốt với ai nữa?”<br>Lương Ninh Như ăn nói ngay thẳng..<br><br>"]