["<br>","<br>Hiện tại Chương Tự Chi chạy đến phòng tập gym nhiều đến mức các huấn luyện viên trong đó đều quen thuộc.<br><br>Ngay cả những học viên đều biết anh ta.<br><br>Chương Tự Chi phóng khoáng, hoặc cũng có thể nói, anh ta là vì Lương Ninh Như, muốn khiến cho công việc của cô khởi lên mà không có nhiều áp lực, vì vậy thường xuyên mua một đống đồ ăn đến, mời những huấn luyện viên hoặc là học viên kia.<br><br>Lương Ninh Như cũng biết ý đồ này của Chương Tự Chi.<br><br>Cô ta chỉ nhân lúc không có người véo eo Chương Tự Chi, mắng anh ta là kẻ tiêu xài phung phí.<br><br>Nói là số tiền mời khách đó đều đủ để phát lương cho bản thân.<br><br>Bản thân Lương Ninh Như có chút võ nghệ, ra tay mạnh hơn các cô gái bình thường, véo Chương Tự Chi kêu la gào khóc.<br><br>Nhưng lúc này anh ta lại không thể đánh trả.<br><br>Anh ta chỉ có thể giải thích không ngừng: “Anh không phải cũng là vì em sao, anh chỉ hi vọng công việc của em sau này, bọn họ đều có thể có điểm chiếu cố đối với em, tiền hay không tiền anh không có quan tâm chút nào đâu.” <br>Lương Ninh Như “hứ” với anh một tiếng: “Tôi cũng xem như là một nửa bà chủ ở đây, từng nhìn thấy bà chủ nào đi lấy lòng nhân viên chưa? Cái tên ngốc nhà anh, não đâu.” <br>Chương Tự Chi mím môi xoa eo, cũng không dám phản đối.<br><br>Gần đây Lương Ninh Như càng ngày càng bạo lực đối với anh, động một chút liền đá chân, động một chút liền vung một quyền.<br><br>Anh ta cũng không dám nói cũng không dám hỏi, chỉ có thể nhẫn nhịn.<br><br>Cả một ngày ở phòng tập gym, buổi tối tan làm, Chương Tự Chi muốn dẫn Lương Ninh Như đi ra ngoài ăn cơm.<br><br>Kết quả Lương Ninh Như vội vàng xua tay: “Đừng đi ra ngoài lãng phí, những nhà hàng đó làm còn không bằng tôi nấu, về nhà tự tôi làm.” <br>Chương Tự Chi nghĩ nghĩ, cũng lái xe đi về hướng nhà Lương Ninh Như.<br><br> <br>Trong tủ lạnh Lương Ninh Như cái gì cũng có.<br><br>Mặc dù cô ta sống một mình, nhưng rất biết làm thế nào để chắm sóc tốt bản thân.<br><br>Trong tủ lạnh gà cá thịt trứng, đều đầy đủ cả.<br><br>Lương Ninh Như lấy đồ ăn ra, bảo Chương Tự Chi đến ghế sofa ngồi, còn thì đi đến nhà bếp bận rộn.<br><br>Chương Tự Chi mở tivi, nhưng làm thế nào cũng không thể xem được.<br><br>Tất cả những âm thanh đi vào tai anh ta đều là từ trong phòng bếp.<br><br>Âm thanh rửa rau thái rau, sau đó là bắt nổi bật bếp cho dầu, tiếp theo là xào rau.<br><br>Những âm thanh này qua quít bình thường, nhưng bây giờ anh ta cảm thấy vô cùng tươi đẹp.<br><br>Chương Tự Chi có chút nhịn không nổi, đứng dậy lảo đảo đi đến cửa phòng bếp.<br><br>Anh ta đứng ở cửa nhìn Lương Ninh Như.<br><br>Diện tích của phòng bếp cũng không to, Lương Ninh Như bận rộn ở trong đó.<br><br>Cô mặc tạp dề, tóc cột phía sau rất tùy ý.<br><br>Dáng vẻ này khiến cho Chương Tự Chi ngẩn ngơ, dường như có thể nhìn thấy được cuộc sống mười năm sau.<br><br>Chuyện này lúc trước anh ta chưa tùng nghĩ qua, nhưng bây giờ lại rất mong đợi.<br><br>Sau một lúc Chương Tự Chi cũng đi vào.<br><br><br>Lương Ninh Như nghĩ anh ta muốn vào để giúp đỡ, không ngẩng đầu lên mà chỉ mở miệng nói: “Ở đây tôi làm xong ngay lập tức, anh đi ra ngoài đợi một chút đi.” <br>Nhưng Chương Tự Chi một câu cũng không nói, chỉ đi đến ôm Lương Ninh Như từ phía sau.<br><br>Lương Ninh Như ngay lập tức không động đậy, cô ta trừng mắt to.<br><br>Chương Tự Chi đưa tay, nắm tay cầm xẻng của Lương Ninh Như đảo nhẹ rau xào trong nổi: “Một chút nữa thì cháy rồi.” <br>Lương Ninh Như hít một hơi sâu, đột nhiên giơ chân giẫm lên chân Chương Tự Chi: “Anh cái đồ lưu manh này, anh cút ra ngoài cho tôi, nếu không lát nữa sẽ không có cơm cho anh ăn, vốn dĩ xào rau đã đủ nóng rồi, anh còn dán vào tôi, cút.” <br>Chương Tự Chi “ầy” một tiếng.<br><br>Tại sao người phụ nữ này một chút tình cảm đều không biết.<br><br>Chương Tự Chi mím môi, nhẹ nhàng buông tay, ấm ức xoay người đi ra ngoài.<br><br>Anh ta cảm thấy địa vị của mình thật sự là càng ngày càng thấp.<br><br>Hai ngày trước Lương Ninh Như nói muốn nuôi cá vàng, Chương Tự Chi lập tức đứng dậy đưa ra lời bác bỏ.<br><br>Dựa theo địa vị của anh ta bây giờ trong lòng Lương Ninh Như, một khi trong nhà nuôi cá, khẳng định địa vị con cá cũng sẽ cao hơn anh.<br><br>Anh ta kiên quyết không cho phép, trong nhà Lương Ninh Như xuất hiện thêm bất kì một loại sinh vật nhỏ nào khác.<br><br>Lương Ninh Như căn bản không thèm để ý đến anh ta, lúc đó liền nói với anh ta, sự bác bỏ này của anh ta, một chút tác dụng đều không có.<br><br>Xem đi, địa vị quá thấp rồi, mới bị đối xử thế này đây.<br><br>Chương Tự Chi trở về ngồi ghế sofa, ôm lấy gối ôm, ánh mắt đặt trên tivi, tai vẫn như cũ nghe tiếng động ở phòng bếp.<br><br><br>Lương Ninh Như nấu hai món và một canh, đợi tất cả đều chín rồi, trời bên ngoài đã hoàn toàn tối.<br><br>Cô bưng thức ăn ra: “Xong rồi, có thể ăn cơm rồi.” <br>Bận rộn như vậy một hồi, cô cũng đã rất đói.<br><br>Chương Tự Chi vội vàng đi qua bới cơm.<br><br>Tay nghề Lương Ninh Như anh ta đã thử qua rồi, cũng không biết người yêu trong mắt biến thành Tây Thi hay không, mà anh ta thực sự cảm thấy thức ăn Lương Ninh Như nấu so với bên ngoài ăn ngon hơn nhiều.<br><br>Lúc hai người ngồi xuống ăn cơm, Chương Tự Chi liền nói một chút, nói là qua hai ngày nữa bạn bè của mình về, mọi người muốn tụ tập, sau đó dẫn Lương Ninh Như cùng đi.<br><br>Lương Ninh Như “à” một tiếng: “Tất cả có ai?” <br>Chương Tự Chi nghĩ nghĩ rồi nhắc đến Cố Tư Trì Uyên, còn có Mạnh Sướng và chồng cô ta.<br><br>Những người anh ta nói đều là có cặp có đôi.<br><br>Thực sự những buổi tụ tập như vậy, rất dễ khiến cho người ta nghĩ nhiều.<br><br>Những người khác đều là có cặp có đôi, Lương Ninh Như cùng Chương Tự Chi đi đến, khẳng định là có ý khác.<br><br>Chương Tự Chi nhìn chằm chằm Lương Ninh Như: “Được không? Đến lúc đó chúng ta cùng đi.” <br>Lương Ninh Như “ừ” một tiếng: “Được.” <br>Chương Tự Chi ngay lập tức vui vẻ, cười hắc hắc vài tiếng, sau đó tiếp tục ăn cơm.<br><br>Anh ta cảm thấy anh ta có lẽ đã giữ được Lương Ninh Như rồi.<br><br>Đúng vậy, cậu chủ nhỏ nhà họ Chương ra tay, thì có người và việc gì mà không giải quyết được.<br><br>Chương Tự Chi rất biết thể hiện, ăn cơm sau rất chủ động giúp đỡ Lương Ninh Như rửa bát.<br><br>Nhưng chỉ là có lòng mà không có lực.<br><br>Lương Ninh Như ngồi ở phòng khách, tivi chưa xem được hai phút, thì nghe được một tiếng ‘xoảng’ ở bên phòng bếp.<br> <br><br>Lương Ninh Như nhắm mắt giả vờ không nghe thấy.<br><br>Chương Tự Chi vội vàng thu dọn mảnh vỡ.<br><br>Vừa dọn vừa niệm: “Mảnh vỡ bình an, mảnh vỡ bình an.”* <br>(Mảnh vỡ bình an*: nói điều này sau khi làm vỡ một thứ gì đó, để đạt được điềm lành) <br>Rồi qua hai phút, lại là một tiếng ‘xoảng’.<br><br>Lương Ninh Như thở dài, bát dĩa của cô ta căn bản không nhiều, bản thân chỉ sống một mình không chuẩn bị nhiều bộ.<br><br>Vì vậy cô nói: “Được rồi được rồi, vẫn là để cho tôi đi.” <br>Thật sự khó có chuyện mà Chương Tự Chi xấu hổ.<br><br>Anh ta vội vàng thu dọn mảnh vỡ: “Ngày mai tôi mua cho em một máy rửa bát, thứ đồ đó rất tiện lợi, hằng ngày động tay rửa bát, chất tẩy rửa này làm hại tay rất nhiều.” <br>Tất nhiên là anh ta muốn đền bù.<br><br>Ban đầu Lương Ninh Như muốn châm biếm anh ta vài câu, kết quả nhìn thấy dáng vẻ này cùng những lời nói đó của anh ta, lại nuốt tất cả trở lại.<br><br>Bản thân cậu chủ nhỏ nhà họ Chương không phải là người có thể rửa bát, là cô ôm hi vọng hơi cao rồi.<br><br>Lương Ninh Như đi qua, rửa số bát còn lại, Chương Tự Chi ở bên cạnh liếm mặt cười.<br><br>Đợi Lương Ninh Như rửa xong rồi, anh ta nhanh chóng lấy khăn tay giúp Lương Ninh Như lau tay: “Nào nào, vất vả rồi.” <br>Lương Ninh Như nhìn bộ dạng anh ta như vậy, thực sự chịu không được mà ghét bỏ.<br><br>Cô lấy khăn tay qua tự mình lau, sau đó ném khăn tay lau xong về phía người Chương Tự Chi: “Rửa bát cũng không biết, anh nói xem anh còn biết làm gì?” <br>Chương Tự Chi chớp chớp mắt, còn chưa kịp nói chuyện, Lương Ninh Như xoay người đi đến phòng khách.<br><br>Chương Tự Chi hít một hơi.<br><br>Địa vị này, lớn tiếng nói chuyện đều không dám, có một ngày anh ta đần độn thành bộ dáng này, nói ra ai mà dám tin..<br><br>"]