["<br>","<br>Lương Ninh Như vẫn không hỏi Chương Tự Chi xem hôn lễ đã chuẩn bị như thế nào rồi.<br><br>Mấy chuyện mình không thể giúp được thế này, cũng không cần kén chọn làm gì.<br><br>Nhưng mỗi ngày Chương Tự Chi về đến nhà, ôm lấy cô, sẽ khai báo với cô hôm nay đã làm cái gì.<br><br>Mỗi lần Lương Ninh Như cũng đều phối hợp gật gật đầu với anh: “Vâng,em biết rồi.” <br>Có lần Chương Tự Chi không nhịn được, hơi nghiêm mặt, oán giận thái độ của cô lạnh nhạt, không quan tâm đến hôn lễ của hai người.<br><br>Lương Ninh Như bất đắc dĩ giải thích: “Quan trọng là em không biết nên nói cái gì hết.<br><br>Rất nhiều thứ anh nói với em, em đều không hiểu, cũng chỉ có thể nói em biết rồi thôi.” <br>Chương Tự Chỉ không nói lời nào, Lương Ninh<br>Như không còn cách nào lại giải thi: “Các anh<br>làm thật sự quá long trọng rồi, em quả thật là<br>chưa từng tiếp xúc qua.<br><br>Nghe cũng không hiểu<br>được, tự nhiên ý kiến gì cũng không nói ra<br>được rồi.” <br>Chương Tự Chỉ nhìn Lương Ninh Như chăm<br>chú.<br><br>Lương Ninh Như vội vàng ôm lấy cánh tay anh:<br>“Vậy anh muốn em nói cái gì, anh nói với em,<br>lần sau em phối hợp với anh.” <br>Thái độ của cô tốt như vậy, khiến cho trái tìm<br>của Chương Tự Chi liền lập tức mềm mại.<br><br>Anh ôm cô thật chặt vào trong lồng ngực: “Là<br>tâm trạng của anh không tốt, là thái độ của anh <br>có vấn đề.” <br>Cái tính tình xấu này của Chương Tự Chi, trước<br>mặt của Lương Ninh Như cũng không tức giận<br>được.<br>Lương Ninh Như vuốt ve khuôn mặt của<br> <br>Chương Tự Chỉ, không nói thêm lời nào nữa.<br>Thật ra không phải là thái độ của cô lạnh nhạt, chỉ<br>là cảm thấy không có đề xuất gì, cũng không có<br>gì mà bắt bẻ cả.<br><br>“`… <br>Buổi tối, lúc Chương Tự Chỉ đè lên người cô,<br>giọng nói có chút áy náy, trước tiên là nói xin<br>lỗi, nói bản thân bởi vì bận rộn mà đầu óc có<br>chút mê man, thái độ mới không được tốt.<br><br>Lương Ninh Như hôn hôn anh: “Không sao đâu.<br>Em biết là anh rất mệt, em có thể hiểu được.” <br>Chương Tự Chi chuyển sang chuyện khác: “Chúng ta phải nỗ lực, đứa nhỏ nhà A Uyên cũng sắp sinh rồi, chúng ta không thể để bị rớt lại quá xa được.” <br>Bản thân Lương Ninh Như cũng có chút ý loạn tình mê, căn bản không suy nghĩ cái gì liền mơ mơ hồ hồ vâng một tiếng.<br><br>Lăn đi lăn lại đến hơn nửa đêm, thế cho nên ngày hôm sau lúc Lương Ninh Như tỉnh lại, thời gian rõ ràng đã qua giờ đi làm bình thường rồi.<br><br>May mà Lương Ninh Như là bà chủ, đi muộn hay đi sớm cũng không có người để ý.<br><br>Cô còn ra ngoài ăn sáng cũng với Chương Tự Chi, sau đó ngồi xe của Chương Tự Chi tới phòng tập thể hình.<br><br>Hôm qua Lương Ninh Như bị Chương Tự Chi giày vò quá mức, ăn sáng xong lại dựa lưng vào ghế muốn ngủ.<br><br>Chương Tự Chi giơ tay xoa xoa đầu cô: “Em ngủ đi, tới rồi anh gọi em.” <br>Thật ra đoạn đường cũng không xa lắm, ngủ cũng không được, Lương Ninh Như cũng chỉ dựa lưng nhắm mắt nghỉ ngơi thôi.<br><br>Lúc xe dừng lại ở phòng tập thể hình, Lương Ninh Như đã phản ứng, chỉ là còn không chờ cô mở mắt ra, Chương Tự Chi ở bên cạnh bỗng nhiên mở cửa xuống xe, còn nói ra một câu thô tục: “Con mẹ nó, anh ta còn dám tới đây.” <br>Lương Ninh Như bị thái độ của anh làm cho giật mình, vội vàng nhìn ra bên ngoài.<br><br>Người đàn ông đang đứng ở cửa phòng tập thể hình, hai tay để trong túi áo, cổ rụt lại, một bộ dạng sa sút tinh thần.<br><br>Lương Ninh Như nhíu màu.<br><br>Lâm Sinh lại có thể dám tới đây, anh ta chưa trực tiếp đụng mặt Chương Tự Chi, còn chưa bị đánh, trong lòng anh ta không thoải mái phải không? <br>Lương Ninh Như chậm rì rì mở cửa đi xuống xe, Chương Tự Chi đã đi tới trước mặt Lâm Sinh.<br><br><br>Lâm Sinh nhìn thấy Chương Tự Chi rõ ràng là sợ hãi, anh ta né tránh lui lại phía sau.<br><br>Kết quả cánh tay Chương Tự Chi dài, duỗi ra liền kéo anh ta lại.<br><br>Anh nắm lấy cổ áo của Lâm Sinh, tay có hơi dùng sức.<br><br>Lâm Sinh giống như một con gà giãy dụa vài cái: “Bỏ ra, anh bỏ ra trước đã.” <br>Giọng nói Chương Tự Chi lạnh lùng: “Anh tới đây làm cái gì? Chưa có ai cho anh một trận, trong lòng liền không thoải mái?” <br>Nói như vậy, tay anh lại dùng thêm chút lực nhấc anh ta lên.<br><br>Lập tức mũi chân của Lâm Sinh chỉa xuống mặt đất, mặt của anh ra căng ra, đỏ lên: “Tôi đến tìm Tiểu Như….” <br>Có thể là nhìn thấy vẻ mặt của Chương Tự Chi trong nháy mắt lạnh xuống, liền vội vàng giải thích: “….Tôi đến để xin lỗi cô ấy, lần trước trong điện thoại là tôi ăn nói hồ đồ.<br><br>Tôi uống rượu trong lòng không thoải mái, đã nói lung tung.<br><br>Xin lỗi, thật lòng xin lỗi, hai người đừng chấp nhặt với tôi…..” <br>Nói cũng chưa nói xong, anh ta thoáng nhìn thấy Lương Ninh Như cách đó không xa, vội vàng khua tay về phía Lương Ninh Như: “Tiểu Như Tiểu Như, là anh.<br><br>Tiểu Như, em nhìn anh đi.” <br>Lương Ninh Như không muốn phản ứng lại Lâm Sinh.<br><br>Thật ra, mấy lời anh ta nói trong điện thoại trước đây, Lương Ninh Như cũng chẳng để trong lòng.<br><br>Cùng người như thế so đo hoàn toàn không cần thiết.<br><br>Lương Ninh Như đi về phía bên này, nhưng lại không phải vì Lâm Sinh, cô chỉ vỗ vai Chương Tự Chi: “Em vào đây, trưa nay cùng nhau ăn cơm nhé.” <br>Chương Tự Chi quay đầu nhìn cô, giọng điệu vô cùng tốt: “Được, trưa nay anh tới tìm em.” <br>Lâm Sinh vừa nghe Lương Ninh Như nói như vậy, lập tức luống cuống.<br><br>Anh ta gắng sức nhìn Lương Ninh Như: “Tiểu Như, hãy nghe anh nói.<br><br>Anh tới xin lỗi em, Tiểu Như em hãy cho anh một cơ hội.” <br>Lương Ninh Như làm như không nghe thấy, đi thẳng vào trong cửa lớn, đến chỗ thang máy.<br><br>Chờ đến khi hình dáng Lương Ninh Như biến mất, Chương Tự Chi quay đầu, trong nháy mắt, sắc mặt liền khôi phục lại sự u ám lúc trước.<br><br><br>Anh túm lấy áo của Lâm Sinh, kéo ra bên ngoài: “Nào nào, chúng ta tìm một nơi giải thích.<br><br>Đừng làm bẩn nơi vợ tôi làm việc.” <br>Lâm Sinh kêu gào, kéo bàn tay Chương Tự Chi đang túm lấy mình ra.<br><br>Nhưng Chương Tự Chi lại dùng rất nhiều sức, Lâm Sinh căn bản không có cách nào dao động được anh.<br><br>Chương Tự Chi đi tới mở cửa xe, dùng sức ném Lâm Sinh vào trong.<br><br>Anh vòng qua đầu xe muốn đi tới vị trí ghế lái.<br><br>Lâm Sinh thấy thế liền mở cửa xuống xe bỏ chạy.<br><br>Chương Tự Chi xoay người, chỉ tay vào anh ta: “Cút vào cho tôi.” <br>Lâm Sinh đã ra khỏi xe rồi, kết quả vừa thấy dáng vẻ của Chương Tự Chi như vậy, anh ta mím môi suy nghĩ một lát, lại tự mình trở lại.<br><br>Chương Tự Chi đóng sầm cửa lại, khởi dộng xe, trực tiếp lái ra ngoài.<br><br>Lương Ninh Như vừa mới đi vào bên trong phòng tập thể hình, cô ở cửa sổ đại sảnh nhìn xuống phía dười, vừa vặn nhìn thấy xe của anh rời đi.<br><br>Nếu là trước đây Lương Ninh Như nhìn thấy trường hợp như vậy, khẳng định phải đứng ra ngăn cản.<br><br>Nhưng bây giờ cô chỉ mong sao Chương Tự Chi có thể dạy dỗ lại Lâm Sinh một chút.<br><br>Biết Chương Tự Chi sẽ không ồn ào ra chuyện gì, cho nên Lương Ninh Như cũng không lo lắng.<br><br>Con người Lâm Sinh này, chỉ có làm cho anh ta hoàn toàn sợ hãi, anh ta mới có thể yên tĩnh lại được.<br><br>Công việc của Lương Ninh Như không nhiều, gần như cả một buổi sáng đều đi đi lại lại trong phòng làm việc.<br><br>Cô tính toán thời gian, chờ đến buổi trưa, liền<br>gọi điện thoại cho Chương Tự Chỉ.<br><br>Chương Tự Chi nghe điện thoại rất nhanh,<br>giọng nói bình thản: “Anh lập tức tới chỗ em <br>Lương Ninh Như mỉm cười: “Lâm Sinh thì sao?<br>Anh đã đưa anh ta về chưa?” <br>“Anh còn phải đưa anh ta về? Anh có cần cho<br>anh ta mang về một chút quà không?” Chương<br>Tự Chỉ cười có chút không khống chế được.<br><br>Lương Ninh Như ừ.<br> <br><br>tiếng: “Em thấy anh ta<br>ngồi xe của anh rời đi, cứ cho rằng hai người<br>các anh là anh em tốt đi uống chén rượu đấy.” <br>“Anh em tốt?” Chương Tự Chỉ nhắc lại.<br><br>“Em hỏi <br>anh ta xem có dám làm anh em tốt của anh<br>không?”<br>Sau khi nói xong Chương Tự Chí lại nói: “Sau<br>này anh ta chắc là không bao giờ liên lạc với em<br>nữa đâu, hôm nay anh ta đảm bảo với anh, nói <br>là sau này ngay cả tên cũng sẽ không xuất hiện<br>trong cuộc sống của em nữa.” <br>Lương Ninh Như cúp điện thoại Có chút bất<br>đắc dĩ lắc lắc đầu.<br><br>Biết Chương Tự Chỉ hẳn là đã dọa Lâm Sinh sợ<br>vỡ mật.<br>Loại người như Lâm Sinh thật ra căn bản không<br>cần anh sử dụng thủ đoạn như vậy.<br><br>Không để ý tới anh ta, tự nhiên sau này anh ta<br>sẽ yên bình.<br><br>Sau đó hai người chỉ ở trong điện thoại thương <br>lượng xem lát nữa ăn cơm ở đâu, tiếp theo liền<br>cúp điện thoại.<br>Lương Ninh Như duỗi thắt lưng, xoay người đi tới phía sau bàn làm việc.<br><br>Di động ở trên bàn, đột nhiên lại vang lên.<br><br>Lương Ninh Như vội vàng cầm lên xem một chút, là điện thoại của chị ba Chương.<br><br>Chị ba của Chương Tự Chi gọi đến, cô hẳn phải nhận ngay lập tức.<br><br>Giọng nói của chị ba mang theo ý cười: “Tiểu Như, chị đang ở công ty gần chỗ các em, trưa nay cùng nhau ăn bữa cơm đi.” <br>Lương Ninh Như vội vàng đồng ý, thật ra không cần cô nói, chị ba cũng biết Chương Tự Chi sẽ tới.<br><br>Sau đó chị ba còn nói một câu: “Chị thấy ở gần chỗ em có một nhà hàng kiểu Thái, Tự Chi thích nhất, chúng ta đến đó đi.” <br>Lương Ninh Như nói vâng, sau đó lại nói: “Anh ấy sẽ nhanh lập tức tới đây, một lát nữa chúng em cùng đến ạ.”.<br><br>"]