["<br>","<br>Sau khi Chương Tự Chi cúp điện thoại của Cố Tư, một hồi sau chậm rãi mở mắt, rồi sau đó từ từ ngồi dậy.<br><br>Anh ta không gọi điện thoại cho Lương Ninh Như, mà gọi điện thoại cho Từ Giai Ninh.<br><br>Anh ta vẫn nhớ, mình đã đáp ứng chuyện mười triệu với Từ Giai Ninh.<br><br>Mười triệu cho dù đối với một gia đình thượng lưu mà nói, cũng không phải một con số nhỏ.<br><br>Nhưng xưa nay Chương Tự Chi quần là áo lượt* quen rồi, tiền ở trong mắt anh ta chỉ là một chữ số mà thôi.<br><br>(*Quần là áo lượt: chỉ trang phục của con em nhà giàu sang quyền quý) <br>Chỉ cần anh ta cầm ra được, thì anh ta không có lúc nào là tiếc rẻ.<br><br>Qua vài giây Từ Giai Ninh bên kia mới nhận điện thoại.<br><br>Chương Tự Chi mở miệng nói trước: “Nếu em có thời gian, buổi trưa chúng ta gặp nhau, tôi đưa chi phiếu cho em.” <br>Từ Giai Ninh chần chừ một lúc, rồi mới nói một câu được.<br><br>Chương Tự Chi một câu nói thêm cũng không có, trực tiếp cúp điện thoại.<br><br>Sau đó anh ta đứng dậy rửa mặt, lúc đứng ở trước gương nhìn bản thân mình, Chương Tự Chi có chút buồn cười đánh giá thấp bản thân mình.<br><br>Lúc nào mà cậu chủ nhỏ nhà họ Chương suy sụp vì một cô gái như vậy.<br><br>Người phụ nữ đó thật sự có phải không biết tốt xấu hay không.<br><br>Nhìn tấm gương tức giận một lát, anh ta nhanh chóng rửa mặt, sau đó đi xuống ngồi ghế sofa ở sảnh lớn.<br><br>Buổi sáng câu lạc bộ không có kinh doanh, phục vụ quét dọn vệ sinh xong, cũng đều tụ lại tốp ba tốp hai cùng nhau nói nói cười cười.<br> <br><br>Toàn bộ nhân viên trong câu lạc bộ này đều là nhân viên thâm niên, Chương Tự Chi bình thường không nhiều phiền phức, nên những người này và anh ta tương đối thoải mái, bây giờ cũng đều thân quen, đùa giỡn cũng không quan tâm Chương Tự Chi có bên cạnh hay không.<br><br>Chương Tự Chi nghe những người này ở bên cạnh nói cười hihi haha, bình thường mà nói anh ta sẽ nhích lại gần hỏi có chuyện gì mà buồn cười, sau đó cùng náo nhiệt vui vẻ.<br><br>Nhưng hôm nay anh ta hoàn toàn không có tâm tư này.<br><br>Anh ta nghe những người này tụ lại cùng nhau nói chuyện cười đùa, liền có chút bực bội.<br><br>Vì vậy sau đó Chương Tự Chi đứng dậy chỉnh sửa quần áo, rời khỏi câu lạc bộ.<br><br>Anh ta không có điểm đến nào, lái xe ra ngoài đi một vòng, sau đó bất giác dừng xe dưới tầng phòng tập gym của Lương Ninh Như.<br><br>Chương Tự Chi híp mắt nhìn người ra vào cửa phòng tập gym dưới lầu, bực bội trong lòng càng ngày càng nặng hơn.<br><br>Anh ta là điên rồi, mới sau khi đi mấy vòng lại đến nơi này.<br><br>Chương Tự Chi tức giận muốn đập vô-lăng, nhưng nghĩ nghĩ liền thu tính khí lại, anh ta khởi động xe một lần nữa muốn rời đi.<br><br>Nhưng chiếc xe vừa chuyển hướng, anh ta liền nhìn thấy Lương Ninh Như.<br><br>Không phải một mình Lương Ninh Như, bên cạnh cô còn có một người đàn ông.<br><br>Diện mạo người đàn ông này tương đối nghiêm chỉnh.<br><br>Hai người từ nơi khác đi về hướng phòng tập gym, vừa đi vừa nói chuyện với nhau chuyện gì đó.<br><br>Xem ra, trên mặt hai người đều có chút ý cười bối rối, dường như cũng không phải đặc biệt thân quen.<br><br>Chương Tự Chi nghĩ nghĩ cũng biết, người này có lẽ là bạn trai Lương Ninh xem mắt.<br><br><br>Chương Tự Chi nhìn chằm chằm người đàn ông đó, nhìn một cách cẩn thận tỉ mỉ.<br><br>Sau đó anh ta chẹp chẹp miệng, thật sự nhìn không ra điểm nào nổi trội hơn người bình thường cả.<br><br>Anh ta so với Lương Ninh Như cũng không cao bao nhiêu, thân thể gầy teo, ăn mặc xem ra cũng không phải vô cùng có phong cách.<br><br>Người như vậy tại sao Lương Ninh Như lại nhìn trúng? <br>Đôi mắt chó của cô mù rồi à.<br><br>Lương Ninh Như và bạn trai của cô đều không phát hiện xe của Chương Tự Chi, hai người đi vào phòng tập gym.<br><br>Chương Tự Chi nghĩ nghĩ lái xe đến một gốc cây rồi dừng lại.<br><br>Anh ta mím môi, vẻ mặt lạnh lùng.<br><br>Thời gian bây giờ cũng không sớm nữa, đợi ở đây một lúc đồ ăn ngoài giao đến.<br><br>Chương Tự Chi nghĩ cũng không nghĩ nhanh chóng đẩy xe đi xuống, chặn anh trai bên ngoài lại.<br><br>Anh ta hỏi anh trai giao đồ ăn có phải là đồ ăn của Lương Ninh Như hay không.<br><br>Anh trai giao đồ ăn nhìn hóa đơn rồi gật gật đầu: “Đúng rồi, là của cô ấy.” <br>Chương Tự Chi “à” một tiếng, rồi một câu không có chuyện gì.<br><br>Chờ anh trai giao đồ ăn đi vào trong tòa nhà, anh ta mới xoay người đi lên xe.<br><br>Hai người vừa qua lại, thế mà lại ăn đồ ăn ngoài, làm thế nào cũng nên đi ra ngoài cùng nhau ăn một bữa cơm mới đúng.<br><br><br>Người đàn ông này thật sự không có đầu óc mà.<br><br>Không nói đến người đàn ông này không có đầu óc, Lương Ninh Như cũng không có.<br><br>Đây mà là đang hẹn hò yêu đương sao? <br>Đây mà là đang qua lại sao? <br>Căn bản chính là không phải.<br><br>Chương Tự Chi cũng là đến để nhàn hạ thoải mái, còn thật sự một mực ngồi dưới lầu mà đợi.<br><br>Người đàn ông này có lẽ cùng Lương Ninh Như ăn xong cơm trưa rồi đi ra ngoài, Lương Ninh Như không có tiễn anh ta.<br><br>Chương Tự Chi nhìn thấy một mình anh ta từ trong tòa nhà đi ra, đi đến bên đường bắt taxi rời đi.<br><br>Chương Tự Chi lấy điện thoại ra, không có gọi điện thoại cho Lương Ninh Như, mà là gởi một tin nhắn.<br><br>Chủ yếu là nói nếu có thời gian, cùng nhau đi đến nhà tổ họ Trì.<br><br>Tiệc sinh nhật ông hai nhà họ Tùy sắp đến rồi, bọn họ thương lượng cuối cùng về tất cả quá trình ngay hôm đó.<br><br>Lương Ninh Như không nhận điện thoại của anh ta, nhưng trả lời tin nhắn của anh ta, cô nói được, sau đó hỏi Chương Tự Chi lúc nào đi, cô cũng gọi xe đi qua.<br><br>Chương Tự Chi trả lời một câu: Bây giờ đi đi.<br><br>Sau một lúc Lương Ninh Như gởi tin nhắn tiếp theo, cô nói một lát cô sẽ ra ngoài bắt taxi.<br><br>Chương Tự Chi trực tiếp lái xe đi, đi đến nhà tổ họ Trì.<br><br>Nếu chuyện này đặt vào lúc trước, anh ta chắc chắn sẽ gọi điện thoại cho Lương Ninh Như bảo cô đi xuống rồi cùng đi, hoặc là cứ như vậy mà đợi, cho đến khi Lương Ninh Như đi xuống.<br><br>Nhưng bây giờ Chương Tự Chi không muốn ủy khuất cho bản thân mình.<br><br>Lúc anh ta đến nhà tổ họ Trì, Cố Tư vẫn còn đang ngủ trưa.<br><br> <br>Chương Tự Chi không bảo người giúp việc đi gọi cô, mà là bản thân ngồi ở trong phòng khách dưới lầu xem tivi.<br><br>Đợi như vậy không đến một lúc, Cố Tư vẫn chưa tỉnh ngủ, thì Lương Ninh Như đến.<br><br>Lương Ninh Như đi vào phòng khách nhà họ Trì, nhìn thấy chỉ có Chương Tự Chi ngồi ở đó, thực sự ngây người.<br><br>Hôm qua hai người ồn ào có chút không vui vẻ, bây giờ gặp nhau, ít nhiều có chút lúng túng.<br><br>Lương Ninh Như đứng ở cửa phòng khách: “Chỉ có anh à.” <br>Chương Tự Chi chỉ liếc nhìn cô rồi thu hồi ánh mắt lại, “ừ” một tiếng: “Tiểu Tư đang ngủ, đợi một chút, tôi gọi điện thoại cho Trì Uyên, một lát anh ta sẽ về.” <br>Lương Ninh Như gật gật đầu, hơi có chút không tự nhiên, nghĩ nghĩ rồi đi qua, ngồi xuống ghế sofa cách xa Chương Tự Chi nhất.<br><br>Chương Tự Chi không nói chuyện, Lương Ninh Như càng không có chủ đề gì để nói.<br><br>Hai người cứ ngồi im lặng như vậy.<br><br>Nửa chừng Lương Ninh Như nhìn Chương Tự Chi mấy lần, thực sự cũng có chút nhớ lại chuyện tối ngày hôm qua.<br><br>Cô nhớ lại lời lẽ hôm qua của mình, có thể thật sự là hơi quá đáng.<br><br>Bất luận quan hệ giữa Chương Tự Chi và Từ Giai Ninh là như thế nào, cô đều không có quyền gì để đánh giá.<br><br>Anh ta và Từ Giai Ninh chia chia hợp hơp, cũng là chuyện giữa hai người bọn họ, người ngoài không có tư cách bình luận.<br><br>Lương Ninh Như liếm liếm môi, chần chừ một hồi lâu, mở miệng: “Chuyện đó ngày hôm qua…….” <br>Lời này của cô vừa nói ra, thì điện thoại Chương Tự Chi bên kia rung lên.<br><br>Chương Tự Chi lấy ra nhìn một chút, trực tiếp nghe máy: “Làm sao vậy?” <br>Điện thoại là của Từ Giai Ninh, cô nói vẫn luôn đợi điện thoại của Chương Tự Chi, hỏi anh ta khi nào đến.<br><br>Lúc này Chương Tự Chi mới nhớ ra, trước đó anh ta gọi điện thoại cho Từ Giai Ninh, hẹn trưa hôm nay đưa chi phiếu cho cô.<br><br>Kết quả vừa nhìn thấy bạn trai của Lương Ninh Như, trong lúc tức giận tất cả gốc rạ đều quên mất..<br><br>"]