["<br>","<br>Lương Ninh Như và Chương Tự Chi dự định tính toán về tuần trăng mật, mấy ngày nay Chương Tự Chi sưu tầm một số cảnh đẹp ở nước ngoài, muốn đưa Lương Ninh Như tới đó.<br><br>Lương Ninh Như nhìn thông tin anh tìm được qua một lần, ném thẳng sang một bên: “Mấy chỗ này em đều không muốn đi.” <br>Chương Tự Chi tưởng là cô ghét bỏ mình tìm ra mấy nơi không tốt đẹp, lập tức lại gần: “Vậy em muốn đi đâu, em nói đi.” <br>Lương Ninh Như suy nghĩ một lát rồi nhìn anh: “Nước mình lớn như vậy, sao phải ra nước ngoài? Ngay cả nước mình em còn chưa nhìn hết, em không muốn đi đến nhìn người nơi khác.” <br>Chương Tự Chi cười cười: “Vốn anh cũng không muốn ra nước ngoài, vô cùng phiền phức, mất công khai báo thủ tục, nhưng anh sợ đưa cho em chọn mấy nơi trong nước, em cảm thấy anh không chú trọng đến tuần trăng mật.” <br>Lương Ninh Như bật cười: “Em là người như vậy sao?” <br>Chương Tự Chi ngẫm nghĩ: “Mấy ngày trước anh nói chuyện với chị ba, nghe nói gần đây A Tôn đi đến một nơi tham gia chương trình, hay là chúng ta tiện đường đi tới đó, phong cảnh nói đó cũng không tồi.” <br>Lương Ninh Như nghĩ tới Ninh Tôn, lần trước anh tới tham gia hôn lễ của mình và Chương Tự Chi, khi rời đi Chương Tự Chi vô cùng không muốn.<br><br>Lương Ninh Như không biết tình cảm của hai người bọn họ trước đây tốt bao nhiêu, nhưng nhìn dáng vẻ Chương Tự Chi luyến tiếc như vậy, quả thật là chưa từng nhìn thấy ở trên người người khác.<br><br>Lương Ninh Như liền gật đầu: “Cũng được đó.<br><br>Người anh em của anh lớn lên đẹp trai như vậy, tới đó nhìn anh ấy một chút, lại ngắm nhìn phong cảnh, được nhìn đã con mắt, vô cùng tốt.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.17 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-763-0.jpg\" data-pagespeed-url-hash=\"3718198029\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>thằng bé còn chưa mở mắt, bàn tay bàn chân nhỏ nhắn đặt ở trong lòng bàn tay của cô.<br><br>Nhìn như thế thật sự khiến cho trái tim người ta mềm mại.<br><br><br>Cho nên Lương Ninh Như ôm lấy cổ Chương Tự Chi: “Thích.” <br>Chương Tự Chi không nói thêm lời nào nữa, trực tiếp đè xuống, hai người lăn qua lăn lại ở trên ghế sopha rồi trở về trong phòng.<br><br>Giữa chừng không biết Chương Tự Chi nghĩ đến cái gì, đột nhiên nói: “Mấy ngày trước bạn trai của Từ Giai Ninh liên lạc với anh.” <br>Lương Ninh Như ý thức mơ hồ, chỉ vâng một tiếng.<br><br>Chương Tự Chi lại nói: “Nói mấy lời anh chẳng hiểu gì cả.” <br>Lương Ninh Như nắm lấy chăn, căn bản không rảnh mà bận tâm đến Chương Tự Chi đang nói cái gì.<br><br>Chương Tự Chi hôn Lương Ninh Như: “Em tốt hơn cô ấy rất nhiều.” <br>Lương Ninh Như ưu tú hơn Từ Giai Ninh rất nhiều, cái này không phải chuyện quá rõ ràng sao, cho nên người đàn ông kia vì sao lại gọi điện đến hỏi anh, trước đây sao lại không vừa ý Từ Giai Ninh? <br>Chương Tự Chi bị câu hỏi này làm cho mờ mịt.<br><br>Vừa ý hay không vừa ý, cái này còn phải giải thích thế nào hay sao? <br>Người đàn ông kia còn đưa ra đủ loại ưu điểm của Từ Giai Ninh với anh.<br><br>Sao lại muốn làm cái trò này với anh, có liên quan gì đến anh đâu cơ chứ? <br>Chương Tự Chi thật sự là bị cuộc điện thoại này làm cho đầu óc mơ hồ.<br><br>Hai người lăn đi lăn lại một hồi lâu, cuối cùng cũng yên ổn trở lại, Lương Ninh Như trở mình, chui vào trong lòng Chương Tự Chi: “Vừa nãy anh nói với em cái gì vậy?” <br>“Không có gì?” Chương Tự Chi vuốt tóc cô.<br><br>“Mệt thì ngủ một chút đi.” <br>Lương Ninh Như quả thật là đã mệt rồi, vừa nhắm mắt được một lúc liền ngủ thiếp đi.<br><br>Chương Tự Chi sau khi hoạt động xong lại vô cùng có tinh thần, anh rời giường mở nước, lau người cho Lương Ninh Như.<br><br>Người đàn ông kia còn hỏi anh vừa ý Lương Ninh Như điều gì? <br>Chương Tự Chi đối với câu hỏi này đã suy tư rất lâu.<br><br>Vừa ý Lương Ninh Như điều gì sao? <br>Chính anh cũng không nói ra được.<br><br>Dù sao chính là, nhìn thấy cô liền vô cùng vui vẻ, không nhìn thấy liền rất buồn phiền.<br><br>Cho dù gặp phải chuyện gì, trong đầu vòng đi vòng lại đều nghĩ đến cô.<br><br>Anh không biết anh ham muốn Lương Ninh Như cái gì.<br><br><br>Hoặc nghiêm túc mà nói, hẳn là anh ham muốn con người cô đi.<br><br>Anh mặc quần áo ngủ cho Lương Ninh Như, đắp chăn cho cô, sau đó tự mình nhanh chóng tắm rửa, quay lại cũng nằm trên giường cùng cô.<br><br>Gần đây cuộc sống của hai người bọn họ qua đi thật sự là chỉ có quấn lấy nhau.<br><br>Trong đầu anh lại nhớ đến thằng nhóc nhà Trì Uyên.<br><br>Sau khi bốn cô con gái nhà họ Chương sinh con, anh đều tới bênh viện nhìn qua.<br><br>Chỉ là lúc đó còn trẻ tuổi, đối với phương diện này chẳng có suy nghĩ gì.<br><br>Hiện tại bảo anh nhớ lại cảm giác lúc nhìn thấy mấy đứa cháu trai cháu gái là gì anh cũng đã quên mất rồi, anh thậm chí còn chẳng nhớ rõ hình dáng lúc mấy đứa nhỏ mới chào đời.<br><br>Chỉ là sau khi nhìn thấy đứa nhỏ nhà Trì Uyên, trong lòng anh liền giống như bị thứ gì đó làm cho xúc động.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.18 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211123/yeu-lai-tu-dau-2-763-1.jpg\" data-pagespeed-url-hash=\"4012697950\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Anh ôm Lương Ninh Như vào lòng: “Vậy chúng ta lên tầng ăn cơm đi.” <br>Trên tầng là ông Lương và bà Lương.<br><br>Bình thường đều sẽ gọi bọn họ lên ăn cơm, Chương Tự Chi ở đây hầu như sẽ không động tay động chân.<br><br>Lương Ninh Như vâng một tiếng: “Chỉ là em không muốn vận động.” <br>Chương Tự Chi cười cười, chậm rãi rời giường.<br><br>Anh mang quần áo tới đây, giống như là chăm sóc một đứa bé, thay quần áo cho Lương Ninh Như, sau đó đưa lưng về phía cô khom lưng: “Lên đi, anh cõng em.<br><br><br>Lương Ninh Như cười phá lên, liền nằm úp sấp lên lưng của Chương Tự Chi.<br><br>Chương Tự Chi cõng cô một đường rời khỏi nhà, đi lên tầng, sau đó gõ cửa.<br><br>Bà Lương đi tới mở cửa, nhìn thấy dáng vẻ của bọn họ, hoảng hốt: “Sao thế, xảy ra chuyện gì sao?” <br>“Không có chuyện gì đâu ạ.<br><br>Chỉ là Tiểu Như không muốn vận động, con liền cõng cô ấy lên đây thôi.”Chương Tự Chi cõng Lương Ninh Như đặt cô xuống ghế sopha.<br><br>Ông Lương đi ra khỏi phòng cau mày lại: “Sao lại thành thế này?” <br>Lương Ninh Như cười hì hì co lại trên ghế sopha: “Đói bụng ạ.” <br>“Đúng lúc vừa mới làm cơm xong, còn muốn xuống dưới đi gọi hai đứa đấy.” Bà Lương nói xong vội càng đi vào phòng bếp, bắt đầu lấy bát đũa.<br><br>Chương Tự Chi vô cùng có mắt nhìn, đi tới giúp đỡ.<br><br>Hai người đứng ở trong phòng bếp, bà Lương thấp giọng: “Thật sự không có chuyện gì sao? Mẹ nhìn con bé uể oải như vậy, hay là con mang nó tới bệnh viện kiểm tra một chút đi.” <br>Chương Tự Chi biết bà Lương có ý gì, anh vội vàng xua tay: “Không có, không nhanh như vậy đâu ạ.<br><br>Không thể nào nhanh có thai như vậy được.” <br>Bà thở ra một hơi, có chút thất vọng: “Vậy thì chờ đợi thêm vậy.”.<br><br>"]