["<br>","<br>Lương Ninh Như đúng giờ đi làm, Chương Tự Chi buổi sáng chở cô đến đó, sau đó liền rời đi để giám sát hôn lễ<br>Lương Ninh Như đã lâu không làm việc nghiêm túc, cô đi tới ngồi xuống bàn làm việc, có phần chưa thích ứng lại được.<br>Cũng may phòng tập không có nhiều thứ, dù sao chất đống mấy ngày cũng không có việc gì nhiều.<br>Cô chỉ xem lại lịch tập của huấn luyện viên và khách hàng mới, sau đó xem gói tập thể hình.<br>Tất cả những việc này đều được hoàn thành trong một buổi sáng.<br>Lương Ninh Như dựa lưng vào ghế, nghiêng đầu nhìn ra ngoài cửa sổ, khóe miệng cong lên không tự chủ.<br>Thế mà kết hôn, vẫn là gả cho Chương Tự Chi.<br>Chuyện này lúc trước nếu là ai nói với cô, chắc chắn cô sẽ cho người đó một trận.<br>Nhưng đến bây giờ nhìn lại, cô thật cảm thấy may mắn và hạnh phúc khi người đồng hành với mình bước vào cuộc sống hôn nhân là Chương Tự Chi<br>Ngồi được một lúc, điện thoại trên bàn đổ chuông.<br>Lương Ninh Như nhanh chóng cầm lên xem.<br>Đó là của mẹ cô.<br>Lương Ninh Như trả lời, giọng nói rất nhẹ, “Mẹ, có chuyện gì vậy?”<br>Giọng bà Lương có chút lo lắng, “Tiểu Như đây là con gửi về à? Cũng nhiều quá đó.” <br>Lương Ninh Như sửng sốt, không hiểu chuyện gì đang xảy ra.<br>Bà Lương suy nghĩ một chút, cúp điện thoại, mấy giây sau, cuộc gọi video đến.<br><br>Lương Ninh Như nhanh tay nhấc máy của bà Lương gửi, camera được hướng ra cửa nhà.<br>Có vài chiếc xe đậu ở cổng, tất cả đều chất đầy đồ, có người đang vận chuyển đồ xuống từng chút một.<br>Ông Lương có chút sững sờ, đứng bên cạnh không biết phải làm sao.<br>Bà Lương ở đằng kia nói: “Tiểu Như, là của Tiểu Chương gửi về đây sao? Sao lại gửi nhiều như vậy?”<br>Lương Ninh Như có thể nhìn thấy thuốc lá, rượu, hoa quả và một đống chất dinh dưỡng qua cuộc gọi video.<br>Có quá nhiều đồ chất đống ở đó, cô ấy không thể nhìn thấy những thứ còn lại.<br>Lương Ninh Như không biết chuyện này, “Con cũng không biết, để con hỏi Tự Chi.”<br>Cuộc gọi kết thúc, cô gọi cho Chương Tự Chi.<br>Chương Tự Chi nhanh chóng trả lời điện thoại, mở miệng ra liền một tiếng gọi vợ.<br>Lương Ninh Như có chút ngượng ngùng, cười hai lần rồi mới nói: “Em có chuyện muốn hỏi anh, hiện tại có mấy chiếc xe đỗ trước nhà em, chuyển xuống rất nhiều quà, có phải anh gửi không?”<br>Chương Tự Chi cũng không biết rõ điều này, “Anh vừa gọi người đem qua chút đồ.Cụ thể bên trong là gì anh cũng không rõ.<br><br>Rất nhiều sao?”<br>Đó thực sự là anh ấy.<br>Lương Ninh Như có chút bất lực, “Nhiều lắm, sao anh gửi nhiều đồ như vậy?”<br>Chương Tự Chi không có ý cho người đặc biệt gửi đồ, anh chỉ để người qua thu dọn cho Lâm Sinh, tiện đường nên gửi đồ luôn.<br>Chương Tự Chi hỏi về phong tục tối hôm qua của nhà Lương Ninh Như, họ nói nhà gái nên đặt bàn uống nước trước.<br>Chương Tự Chi không biết chính xác về việc này, nên hôm nay anh đã để người gửi về một ít quà.<br>Lương Ninh Như nói, “Anh đó, thật không biết đã doạ ba mẹ em sợ đến thế nào.<br><br>Có mấy chiếc xe vận chuyển đồ đến, người khác sẽ cho rằng nhà em buôn bán.”<br>Chương Tự Chi cười cười, “Không sao, còn nhiều chuyện như vậy, đến lúc đưa ra bàn uống nước làm kỷ niệm.”<br>“Sao lại đem ra ngoài?” Lương Ninh Như lẩm bẩm, vừa rồi cô đã xem trong video những thứ chuyển đến đều là đồ tốt, người trong thôn không biết ở phía sau sắp xếp cô thế nào, vậy tại sao phải trả lại cho họ đồ tốt như vậy?<br>Chương Tự Chi mỉm cười, anh không biết gửi cái gì, cũng không biết có phải hay không.<br>Trong thế giới của anh có thể sử dụng tiền mua lấy đồ vật tốt cũng không có cái gọi là có được hay không.<br>Nhưng anh vẫn thích Lương Ninh Như, người không lợi dụng làm phiền người khác.<br>Chương Tự Chi cười nói: “Không muốn cho thì để ba mẹ chúng ta ở nhà thưởng thức.”<br>Câu nói ba mẹ chúng ta khiến Lương Ninh Như sửng sốt.<br>Nhưng rồi cô nghĩ, anh ấy nói vậy chẳng có gì sai cả, hai người đã kết hôn, và sự thay đổi này không nhất thiết phải để đến lúc tổ chức hôn lễ.<br>Lương Ninh Như biết Chương Tự Chi nhiều tiền nên mới nói thẳng.<br><br>Nhưng sau đó cô lại đề cập đến một chuyện khác, “Anh để người đến nhà em, có phải muốn đối phó Lâm Sinh không?”<br>Chương Tự Chi, “Sao em lại thông minh như vậy?”<br>Lương Ninh Như thở dài, Chương Tự Chi đã nhờ người chuyển đồ đến nhà riêng, nhưng anh ấy không tự tay chọn đồ, chắc là dọc đường phải gửi đồ rồi.<br>Nhà cô cũng chỉ là ở một huyện nhỏ, đâu có gì hấp dẫn Chương Tự Chi, nghĩ tới nghĩ lui thì hôm qua có gọi một cuộc điện thoại.<br>Lương Ninh Như trực tiếp nói: “Loại người đó không đáng để tâm, cũng không cần làm gì cho mất hứng.”<br>Chương Tự Chi nhàn nhạt nói: “Anh không mất hứng, anh vui vẻ, anh đặc biệt rất vui vẻ, anh thấy anh ta hoảng sợ, còn có thể cười ra tiếng.”<br>Anh ta đúng là yêu nghiệt, đối mặt với người mình ghét, cho dù làm tổn thương người khác, thiệt thòi cho bản thân, anh ta cũng muốn làm.<br>Lương Ninh Như lắc đầu, có chút bất lực mỉm cười, “Được rồi, miễn là anh vui vẻ.”<br>Nói xong cô lại nói: “Trưa nay anh muốn qua ăn cơm với em không?”<br>“Muốn, đương nhiên là muốn rồi.<br><br>Nếu bây giờ không gặp em, làm sao anh có thể nuốt trôi.”<br>Lương Ninh Như cười nhẹ, “Anh đã nói với ai những lời ngọt ngào này?”<br>Chương Tự Chi bất lực, “Em là muốn nhắc tới Từ Giai Ninh với anh sao?”<br>“Đừng nhắc tới nữa, em sẽ không nhắc đến cô ấy, em chủ yếu là tò mò xem anh có thể miệng lưỡi ngon ngọt với những cô gái khác như vậy không.”.<br><br>Truyện Trinh Thám<br>“Làm sao có thể?” Chương Tự Chi oan uổng nói, “Nhìn xem, bên cạnh anh không có cô gái nào, chỉ có một Cố Tiểu Tư đang mang thai.”<br>Chương Tự Chi thật sự không thích con gái cho lắm, chủ yếu là do tính khí anh quá kinh khủng, nhìn những cô gái bên ngoài đều không vừa mắt.<br>Thế nên mới ra cớ sự tới cái tuổi này vẫn chịu cảnh một mình.<br>Lương Ninh Như suy nghĩ một chút, xem ra quả nhiên là Chương Tự Chi kết hôn, thì khi mời tiệc cũng chỉ có Trì Uyên, Cố Tư và Ninh Tôn.<br><br>Anh ta đúng là không có bạn bè mà.<br>Lương Ninh Như chẹp chẹp miệng, “Được, vậy em đợi anh ở đây, cùng nhau ăn trưa.”<br>Cuộc gọi đã kết thúc.<br>Lương Ninh Như nhanh chóng gọi điện cho bà Lương và nói rằng đó là do Chương Tự Chi gửi.<br>Người ta nói rằng nếu có một bàn uống nước ở nhà, chúng có thể được sử dụng như một món quà để đáp lại.<br>Bà Lương và Lương Ninh Như có phản ứng giống nhau, “Đồ tốt như vậy sao có thể đáp lễ cho bọn họ.<br><br>Mẹ đã quen rồi.<br><br>Bọn họ sau lưng nói bao nhiêu chuyện xấu.<br><br>Mẹ không tìm bọn họ tính toán đã là nhân nhượng rồi.”<br>Lương Ninh Như cười ha ha, “Trước kia tính tình của con không biết là giống ai, nhưng giờ con biết rồi, 100% là di truyền từ mẹ.”<br>Bà Lương ở đằng kia nói đồ trên xe dỡ ra ngoài sân, mấy người này đều tinh ý, giúp dọn đồ vào nhà và sắp xếp.<br>Nhưng bởi vì nhiều đồ như vậy không gian ở nhà có chút nhỏ, đặt ở trong phòng chuẩn bị cho Chương Tự Chi, cả phòng hầu như đều chật kín..<br><br>"]