["<br>","<br>Ông Chương vẫn đang cười, nhìn Chương Tự Chi, “Anh nhìn đi, anh nhìn đi, bị tôi nói đúng tim đen, còn muốn tức giận.” <br>Ông trông nhanh nhẹn hơn so với trước rất nhiều, có thể nhìn ra được, sau khi Chương Tự Chi tìm được bạn gái, trong lòng ông cũng thả lỏng không ít.<br><br>Cô Cả nhà họ Chương gật đầu, “Được rồi, ba, ba nói nó, nó tức giận sẽ không ăn cơm đâu” <br>Chương Tự Chi gân cổ lên, “Làm sao có thể không ăn cơm chứ? Bữa cơm hôm nay ngon như vậy, nói em, em cũng ăn.” <br>Anh vừa nói như vậy xong những người bên cạnh đã cười haha.<br><br>Sau đó bọn họ lại nói một ít chuyện liên quan đến tình hình công ty bốn chị em của nhà họ Chương, thỉnh thoảng chuyển sang chủ đề cho Lương Ninh Như hỏi về công việc của cô ấy.<br><br>Tính ra bọn họ không vậy quanh Chương Tự Chi và Lương Ninh Như để nói, điều này làm cho Lương Ninh Như thoải mái hơn rất nhiều.<br><br>Lương Ninh Như ăn một lúc, mới ngẩng đầu nhìn Cố Tư, “”Mang thai rất vất vả đúng không? Vừa rồi thấy cô ngồi ở trên ghế sô pha, một phút mà đổi đến mấy tư thế, có phải bụng quá nặng không?” <br>Cố Tư gật đầu, “Tôi nói với cô, tôi từ trước tới nay không biết mang thai là một chuyện mệt mỏi như vậy, mỗi đêm đều phải tỉnh dậy xoay người, tôi tìm hiểu trên mạng, sau này sẽ còn mệt mỏi hơn, thật là nghĩ cũng không dám nghĩ tới.” <br>Lương Ninh Như cũng không biết nhiều lắm, nghe vậy liền nhíu mày, “”Đáng sợ như vậy sao?” <br>Cố Tư khàn khàn, “Cũng có thể phản ứng của tôi tương đối lớn, tôi thấy có người nói, thời điểm mang thai của họ rất dễ dàng.” <br>Lương Ninh Như chưa nhắc đến anh ta.<br><br>Chương Tự Chi ở bên cạnh nhìn sang, vươn tay bóp lỗ tai Lương Ninh Như, “Đừng sợ, đừng sợ, cô ấy chỉ hù dọa em thôi, chúng ta đừng để ý tới cô ấy.” <br>Cố Tư trừng mắt, lườm anh ta, “Lão Chương anh thật quá đáng, trước kia anh không nói chuyện với tôi như vậy, trước đây anh đối xử với tôi tốt biết bao.” <br> <br>Chương Tự Chi giơ tay ôm Lương Ninh Như, “Tôi có bạn gái rồi, sau này tôi chỉ đối xử tốt với bạn gái tôi thôi.” <br>Nhìn bộ dáng trung thành này, thật là làm cho người ta ngấy đến cả người nổi da gà.<br><br>Cố Tư nhìn chằm chằm Chương Tự Chi một hồi, sau đó trực tiếp giơ tay lên, nắm lấy cánh tay của Trì Uyên, “Tôi cũng không cần anh đối tốt với tôi, tôi có chồng rồi.” <br>Quả nhiên cùng với người ngây thơ tụ hợp lại một chỗ thật là không đỡ nổi mà.<br><br>Cố Tư lúc trước cũng không phải như vậy.<br><br>Trì Uyên ở bên cạnh cũng không nhịn được cười, anh nhéo mặt Cố Tư một cái, “Em là loại người gì vậy, lật mặt còn nhanh hơn lật sách.” <br>Trước đó rõ ràng vẫn còn cùng anh giận dỗi, mà mới đó đã đem anh làm bia đỡ.<br><br>Hai vợ chồng già bên cạnh lần lượt ngoảnh mặt đi, “Không thấy đâu, không thấy đâu, người già rồi, đồ ăn cho chó ăn không nổi nữa”.<br><br>Lương Ninh Như chưa từng bị trêu ghẹo như vậy, lập tức liền đỏ mặt.<br><br>Nửa sau bữa ăn bắt đầu cắt bánh ngọt.<br><br>Cô Cả nhà họ Chương đốt nến cầu nguyện, đem nguyện vọng của mình nói ra, “Tôi hy vọng tương lai một năm tới em trai tôi có thể giải quyết vấn đề hôn nhân đại sự, cùng Tiểu Như thời gian trôi qua bình an.” <br>Nguyện vọng này thật là, để Lương Ninh Như sau khi nghe xong có chút ngượng ngùng.<br><br><br>Chương Tự Chi ở bên cạnh nói một câu, “Được, chị yên tâm đi.” <br>Lương Ninh Như túm eo hắm, nhéo một cái, “Anh bớt làm loạn ở chỗ này đi, anh im đi.” <br>Chương Tự Chi chỉ là buồn bực cười một tiếng.<br><br>Cắt bánh ngọt thôi, mỗi người một miếng.<br><br>Lương Ninh Như cũng không thích ăn mấy thứ này, vì vậy Chương Tự Chi tự mình chia cho mình hết phần hoa quả trên miếng bánh của mình cho Lương Ninh Như, sau đó ăn hết phần bột bánh còn sót lại của Lương Ninh Như.<br><br>Cố Tư ngồi ở đối diện, híp mắt nhìn Chương Tự Chi.<br><br>Một lát sau, cười thầm vài tiếng, “Lão Chương sao lại thích làm những chuyện kì cục vậy, làm như cô gái của anh cũng muốn giống anh sao.” <br>Trì Uyên lại gần, “Có sao? Anh cảm thấy vậy cũng tốt mà, có lẽ đàn ông sau khi rung động thì đều biểu hiện như vậy.” <br>Cố Tư khẽ nhíu mày, quay đầu nhìn Trì Uyên.<br><br>Cô suy nghĩ một chút, hình như là vậy, Trì Uyên gần đây cũng rất ngọt ngào, thỉnh thoảng khiến Cố Tư toàn thân nổi da gà.<br><br>Sau khi ăn xong, bên ngoài trời đều đã tối, vài người đi tới phòng khách ngồi xuống.<br><br>Đây thực sự là một buổi tụ họp gia đình nhỏ, Lương Ninh Như vốn tưởng rằng nó sẽ dưới hình thức một bữa tiệc tối.<br><br><br>Chương Tự Chi đã mua cho cô ấy vài chiếc váy dạ hội trước đó, nhưng may mắn thay, cô ấy không chọn những chiếc đó.<br><br>Bên ngoài người giúp việc đã bắt đầu đốt pháo hoa, chị em bốn người như đứa trẻ cũng chạy ra ngoài xem.<br><br>Bên ngoài tiếng đoàng đoàng đoàng vang lên không ngừng, pháo hoa nổ giữa không trung chiếu sáng cả sân.<br><br>Ánh sáng lọt vào qua khung cửa sổ, lấp lánh và lấp lánh.<br><br>Chương Tự Chi đang ôm Lương Ninh Như bên cạnh, giọng nói hơi trầm xuống, “Ba mẹ em khi nào có thời gian, anh muốn đưa ba anh và chị anh qua đó một chuyến.” <br>Lương Ninh Như nhìn chằm chằm ra phía ngoài cửa sổ, “Bọn họ hiện tại không có việc gì, lúc nào cũng có thời gian.” <br>Chương Tự Chi nói được, sau đó hôn lên mặt Lương Ninh Như.<br><br>Lương Ninh Như lúc này mới không ngại ngùng, ánh mắt của mọi người hầu như đều ở bên ngoài, sẽ không có mấy người để ý tới.<br><br>Bên kia có người cắt trái cây, rót trà và nước trái cây đem tới.<br><br>Chương Tự Chi đưa cho Lương Ninh Như một ly nước trái cây, tự tay cầm đưa đến bên miệng cô.” <br>Lương Ninh Như khóe mắt liếc nhìn anh, muốn cười như không cươi, cũng không cự tuyệt, mà trực tiếp uống.<br><br>Cố Tư ở bên cạnh rụt cổ lại.<br><br>Cô vốn tưởng rằng Lương Ninh Như là một người rất lạnh lùng, nhưng không ngờ sau khi ở cùng một chỗ với Chương Tự Chi, cô cũng bị nhiễm bệnh như thế này.<br> <br><br>Trì Uyên ở bên cạnh dùng tay sờ sờ mặt Cố Tư, “Em có thời gian thì nhìn anh nhiều một chút có được không? Em cứ nhìn bạn trai của người khác làm gì?” <br>Cố Tư nhíu mày, khóe mắt nhìn về phía Trì Uyên.<br><br>“Người đàn ông này, có phải anh muốn ăn đòn không? Từ lúc ra khỏi cửa đến bây giờ, anh chưa nói được mấy câu em thích nghe.” <br>Trì Uyên tiến tới, hướng về phía Cố Tư thở ra, “Những lời em thích nghe không phải trên giường anh đều nói sao? Em có chắc muốn anh nói vào lúc này không?” <br>Ai da, người đàn ông không biết xấu hổ này, quả thật khiến nàng phải thay đổi nhận thức.<br><br>Cố Tư đẩy Trì Uyên, “Xí, anh cái này đồ lưu manh.” <br>Trì Uyên tiếp tục nói, “Anh chỉ lưu manh với em thôi, tối nay trở về anh sẽ làm lưu manh đùa bỡn em.” <br>Cố Niệm hít sâu một hơi, được, cô cùng không nói, Trì Uyên đồ to mồm này, càng nói càng nói những lời không nên.<br><br>Bên này, ông Chương đang cùng bốn người con rể của mình nói chuyện, sau đó ánh mắt liền rơi vào trên người Lương Ninh Như.<br><br>Vẻ mặt của ông rất ôn hòa, “Tiểu Như, ba mẹ con có coi trọng điều gì không? Ví dụ như, lần đầu tiên chúng ta tới thăm nhà cần mang thứ gì, cái này ta cũng không rõ, sợ đến lúc đó lễ phép không chu toàn, khiến ba mẹ con không vui.” <br>Lương Ninh Như biết ý của ông Chương, cô vội vàng ngồi xuống, giọng điệu nghiêm túc, “Bác không cần mang đồ gì đâu, Tự Chi trước đó đi đến nhà con đã mang quà rồi, nhà con bên kia cũng không có liên quan tới phong tục phải mang lễ vật khi đến nhà, chỉ cần người có thể tới là được rồi.” <br>Ông Chương gật đầu, a một tiếng, “Vậy à, tốt lắm, tốt lắm.” <br>Ông do dự một chút lại hỏi ba mẹ Lương gia có kiêng kỵ gì không, Lương Ninh Như cười cười, “Không có, ba mẹ ta không có quy củ gì, tính tình rất tốt.” <br>Ông Chương mơ hồ cảm thấy có thể dạy dỗ Lương Ninh Như như vậy, cha mẹ chắc chắn cũng không phải là người xấu.<br><br>Hơn nữa có thể chấp nhận được cái tính chó má của con trai ông, thì tính bao dung của người kia phải rất mạnh..<br><br>"]