["<br>","<br>Hứa Thanh Du lờ mờ nôn mửa, nhưng đầu óc đã tỉnh táo hơn rất nhiều.<br><br>Cô rửa mặt sạch sẽ và đi ra khỏi phòng tắm, vừa đi tới cửa ngẩng đầu nhìn thấy Ninh Tôn, cô sợ tới mức suýt chút nữa nhảy dựng lên, “Sao anh lại ở đây?” <br>Ninh Tôn vẫn cau mày lại, “Tôi ở đây lâu rồi mà bây giờ cô mới phát hiện hay sao.” Hứa Thanh Du có chút giật mình.<br><br>Ninh Tôn quay người trở lại sảnh nhỏ bên ngoài, “Tôi có đặt một phần cơm, qua đây ăn đi, uống thuốc rồi hẵng ngủ.” <br>Hứa Thanh Du ồ một tiếng rồi đi theo Ninh Tôn ra ngoài.<br><br>Tóc tai của cô ấy bù xù, mặt và thái dương lấm tấm nước.<br><br>Ninh Tôn lấy cho cô ấy một ít khăn giấy, “Lau mặt đi.” <br>Hứa Thanh Du nhận lấy khăn giấy, không lau mặt mà cầm khăn giấy ngồi đối diện với Ninh Tôn.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.5 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-788-0.jpg\" data-pagespeed-url-hash=\"1930329499\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Giọng nói của Hứa Thanh Du có chút yếu ớt, “Anh có thể cho tôi vay một ít tiền không? Tháng sau anh có thể trừ vào tiền lương của tôi.” <br>Ninh Tôn vẫn ừ một tiếng, biểu cảm và hành động không có gì thay đổi.<br><br>Hứa Thanh Du có chút ngạc nhiên, “Anh đồng ý rồi sao?” <br>Ninh Tôn hỏi: “Bao nhiêu?” <br>Hứa Thanh Du suy nghĩ một chút, sau đó nói: “Năm nghìn.” <br>“Được rồi, lát nữa tôi sẽ chuyển cho cô.” Ninh Tôn đồng ý rất nhanh.<br><br>Hứa Thanh Du vốn còn đang lo lắng, nhưng sau khi chuyện này qua cô ấy mới yên tâm một chút.<br><br>Cô ấy nói chuyện đã nhanh nhạy hơn trước, “Cảm ơn.” <br>Ninh Tôn mặt vô cảm, “Chỉ cần đừng gây phiền phức cho tôi là được.” <br>Hứa Thanh Du biết rằng anh ấy không muốn vì bệnh của cô ấy là làm dang dở lịch trình của anh ấy.<br><br><br>Cô vội vàng gật đầu, “Ngày mai nhất định sẽ tốt hơn.” <br>Ninh Tôn im lặng, hai người im lặng ăn cơm, sau đó Ninh Tôn đứng dậy rời đi.<br><br>Hứa Thanh Du đứng trong sảnh nhỏ thở dài nhẹ nhõm một hơi.<br><br>Vấn đề tiền bạc đã giải quyết xong, cô ấy cảm thấy cuối cùng thì chuyện này có thể giải quyết ổn thỏa được rồi.<br><br>Hứa Thanh Du dọn dẹp bộ đồ ăn, và sau đó quay trở lại phòng thì tiếng điện thoại vang lên.<br><br>Hứa Thanh Du vội vàng đi tới xem thử, thì ra là tiền đã đến tài khoản.<br><br>Ninh Tôn trước nay làm việc rất nhanh, điểm này cô đã biết từ lâu.<br><br>Tiền của Hứa Thanh Du đến chưa nóng tay, cô ấy lại phải chuyển tiền đi.<br><br>Lần này, cô không thèm nhắc nhở người nhà là mình đã chuyển tiền, chuyển xong liền tắt điện thoại di động vào phòng tắm.<br><br>Bây giờ, cô đã sấy khô tóc, uống thuốc cảm cúm, sau đó mới đi ngủ.<br><br>Trong thuốc cảm có thành phần thuốc ngủ, cô không kịp nghĩ nhiều liền chìm vào giấc ngủ.<br><br>Đồng hồ sinh học mà cô ấy đã quy định lâu nay, ngay cả khi cô ấy có hơi buồn ngủ vào ngày hôm sau, thì Hứa Thanh Du cũng dậy rất đúng giờ.<br><br>Cô ấy làm gì cũng nhanh, cô nhanh chóng sửa soạn và chạy xuống khách sạn mua đồ ăn sáng.<br><br>Sau đó cô ấy nhanh chóng quay lại và gõ cửa phòng Ninh Tôn.<br><br>Ninh Tôn đi tới, mở cửa rất nhanh, nhìn cô chằm chằm, “Hết cảm cúm rồi sao?” <br>Hứa Thanh Du gật đầu, đợi Ninh Tôn mở cửa rồi mới đi vào, đặt bữa sáng lên bàn trong sảnh nhỏ.<br><br>Nhưng trước khi cô mở bữa sáng, điện thoại trong túi cô đã đổ chuông.<br><br>Hứa Thanh Du ban đầu nghĩ rằng là gia đình của cô ấy đang gọi điện và nói với cô ấy rằng bọn họ đã nhận được tiền.<br><br>Nhưng kết quả lấy điện thoại di động ra, cô nhận ra rằng không phải, là chị Thái đang gọi cho cô ấy.<br><br>Hứa Thanh Du nhanh chóng trả lời điện thoại, “Chị Thái à.” <br>Giọng chị Thái rất nghiêm khắc, “Có chuyện gì vậy? Những thứ mà trên mạng nói đều là cái gì vậy?” <br>Hứa Thanh Du ngạc nhiên, cô không có thời gian để đọc những tin tức trên Internet.<br><br>Có lẽ giọng nói trên điện thoại hơi lớn, Ninh Tôn cũng nghe thấy, bước tới nói: “Sao vậy?” <br>Hứa Thanh Du lắc đầu với Ninh Tôn, sau đó hạ giọng, “Hình như có chuyện gì đó trên mạng.” <br>Ninh Tôn quay người đi vào phòng, cầm điện thoại di động lên trên Internet xem.<br><br>Đúng thật có xảy ra một ít chuyện.<br><br>Bây giờ trên mạng đều đang đồn anh ta với Hoàng Tương có chút mập mờ.<br><br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.6 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-788-1.jpg\" data-pagespeed-url-hash=\"2224829420\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>vẫn có thể bình tĩnh để giải quyết được.<br><br>Cô ấy thở dài, “Chị Thái à, đừng lo lắng, nhũng tin tức đó đều là giả hết.<br><br>Hôm qua em có ở trong phòng trang điểm.<br><br>Không chỉ có hai người họ thôi đâu, hơn nữa em còn có ghi âm và quay video vào lúc đó.<br><br>Đây là bằng chứng.<br><br>Chúng ta có thể đăng nó lên để thanh minh.<br><br>“ <br>Bên chỗ chị Thái có chút ngạc nhiên, “Đoạn video gì, ngày hôm qua bọn họ ở trong phòng hóa trang sao?” <br>Hứa Thanh Du nói phải, sau đó nói, “Cá nhân em cảm thấy chuyện này có liên quan đến cô Hoàng đó.<br><br>Ngày hôm qua, em đã thấy bọn họ có chút không đúng.” <br>Chị Thái làm trong ngành giải trí đã nhiều năm, đương nhiên biết tin tức này bị lộ ra ai mới người có lợi nhất.<br><br>Cô ấy chế nhạo: “Đừng để video và ghi âm của bọn họ bị tung ra, hãy gửi chúng cho chị.<br><br>Để chị xem rõ là chuyện gì đã, sau đó hãy tìm người công bố.” <br>Hứa Thanh Du nói rõ ràng, sau đó cô ấy muốn cúp máy, nhưng bên chỗ chị Thái lại nói tiếp với cô ấy, “Việc quay video và ghi âm ngày qua là chủ ý của ai vậy?” <br>Hứa Thanh Du chớp mắt, “Ninh Tôn và em lần nào cũng làm chuyện này.<br><br>Nếu như nói ngay từ đầu ai đã đề xuất việc này, thì chính là em.” <br>Hứa Thanh Du có chút sợ hãi, cô ấy không biết liệu việc ghi âm và quay video lén này của mình có gây rắc rối cho Ninh Tôn hay không.<br><br>Vì vậy cô ấy đã đổ hết tất cả mọi chuyện lên người mình.<br><br>Kết quả là chị Thái ở đầu dây bên kia mỉm cười, “Em làm tốt lắm, cô gái nhỏ này không ngờ lại làm việc chu đáo đến thế.” <br>Hứa Thanh Du thở phào nhẹ nhõm, sau khi cúp điện thoại, Hứa Thanh Du đi vào bên trong tìm Ninh Tôn.<br><br><br>Ninh Tôn co chân ngồi ở trên giường, thích thú xem những tin tức trên mạng.<br><br>Hứa Thanh Du vội vàng nói: “Chị Thái nói sẽ tìm người xử lý những tin tức trên Internet.<br><br>Chúng ta có video này trong tay, nên không cần sợ đâu.” <br>Ninh Tôn nhếch khóe miệng, “Tôi không sợ, tôi chỉ cảm thấy khá là thú vị.” <br>Hứa Thanh Du thở dài, “Chị Thái cũng từng nói với tôi rằng trong làng giải trí rất phức tạp.<br><br>Phải chuẩn bị bất cứ lúc nào.<br><br>Tôi cứ nghĩ rằng là mình nghĩ quá nhiều, thì ra là như vậy.” <br>Ninh Tôn tắt điện thoại và đứng lên, “Bây giờ thì đi ăn sáng thôi, đừng nghĩ những việc này nữa.” <br>Hai người đi tới sảnh nhỏ bên ngoài ăn xong bữa sáng, Ninh Tôn lại cầm điện thoại lên.<br><br>Chị Thái vẫn chưa đăng bài để thanh minh cho anh.<br><br>Bên chỗ anh cũng im lặng không có bất cứ thông báo gì.<br><br>Nhưng bên ngoài lại bàn luận không ngừng.<br><br>Nhiều người cho rằng anh ta đã ngầm thừa nhận.<br><br>Hoàng Tương đã đăng bài thanh minh cách đây không lâu, nhưng đọc cũng rất mơ hồ và không rõ ràng.<br><br>Studio của cô ấy chỉ nói rằng cô hy vọng người hâm mộ có thể chú ý đến công việc của mình hơn và cô không muốn bị quấy rầy hay làm phiền cuộc sống riêng tư của mình.<br><br>Hoàng Tương nói như vậy dường như là đã có ý muốn thừa nhận chuyện đó..<br><br>"]