["<br>","<br>Trong khi chờ các món ăn được dọn lên, Chương Tự Chi kể lại chuyện hôm nay khi lái xe đến Cục Dân Chính, anh đã nhìn thấy xe của Ninh Tú trên đường.<br><br>Vì vậy, Chương Tự Chi đã nhân cơ hội này hỏi Ninh Tôn xem lúc quay về nhà họ Ninh, anh ấy có gặp ai không.<br><br>Ninh Tôn mím mím miệng, hơi nheo mắt nhớ lại: “Tôi có nhận được một cuộc điện thoại của bọn họ.” <br>Chương Tự Chi hơi rướn người lên, hướng về phía Ninh Tôn có chút tức giận, thấp giọng nói: “Bọn họ còn có mặt mũi gọi cho cậu sao? Lại gọi để sỉ vả cái gì đó, đúng không?” Bọn họ thực sự nói rất nhiều, cả Ninh Bang và Ninh Tú đều gọi điện thoại cho anh.<br><br>Trước khi Ninh Tôn tham gia buổi thử giọng, gia đình nhà họ Ninh cảm thấy rất xấu hổ về anh, và họ đã gọi cho từng công ty giải trí một để ép anh ấy xin nghỉ việc.<br><br>Bây giờ Ninh Tôn đã giành được chức quán quân của cuộc thi, anh ấy phải ký hợp đồng với một công ty giải trí, gia đình nhà họ Ninh lại tiếp tục gọi điện cho anh ấy một lần nữa.<br><br>Lần này, họ không nói xấu hổ về anh nữa, nhưng họ cũng mong anh ấy giữ kín thân phận là cậu hai nhà họ Ninh và đừng gây chuyện làm ảnh hưởng đến gia đình.<br><br>Họ chắc hẳn là đang lo lắng khi thân phận của anh bị bại lộ trước cánh báo chí sẽ làm ảnh hưởng đến danh tiếng nhà họ Ninh.<br><br>Ninh Tôn chỉ cười: “Họ cũng không nói gì quá đáng, chỉ nói chúc mừng tôi rồi nói thêm một hai câu rồi thôi.” <br>Chương Tự Chi cong môi: “Lần sau những cuộc gọi của những người nhà họ Ninh gọi tới không cần trả lời, sao phải tự chuốc lấy phiền phức vào người làm gì.<br><br>“ <br>Chương Tự Chi không thể nghĩ nhiều như vậy, nhưng Cố Tư gần như có thể đoán ra những gì Ninh Tôn chưa nói.<br><br>Cô đồng ý với Chương Tự Chi, gật đầu: “Lần sau không cần nghe điện thoại, dù sao cũng sẽ không liên lạc với bọn họ, bọn họ đã cư xử như vậy còn giữ thể hiện cho bọn họ làm gì?” <br> <br>Ninh Tôn gật đầu: “Sắp tới, tôi sẽ có rất nhiều dự án nên sẽ khá bận, cho dù bọn họ có gọi điện thoại, chắc tôi cũng không có thời gian để nhấc máy.” <br>Trì Uyên ngồi bên cạnh, hiếm hoi cất lời: “Anh quyết định đầu quân cho công ty đó sao?” <br>Ninh Tôn liếc nhìn Trì Uyên, dừng lại vài giây trước khi nhẹ nhàng ừ một câu.<br><br>Trì Uyên gật đầu: “Vậy cũng được, lần sau tôi sẽ đến chào hỏi quản lý bên đó một chút, để họ ưu ái dành nhiều tài nguyên cho cậu một chút.” <br>Nhìn đi, nhìn đi, không nói thì thôi, đã cất lời là chỉ để chọc giận đối phương.<br><br>Tay Cố Tư vẫn đang nắm tay Trì Uyên, cô khẽ siết chặt Trì Uyên để bảo anh đừng nói thêm gì cả.<br><br>Trì Uyên quay đầu nhìn Cố Tư, khóe miệng nở nụ cười đắc thắng, trực tiếp nói: “Được rồi, anh sẽ không nói gì nữa, đã được chưa, anh có làm gì đâu mà em bóp tay anh mạnh như vậy chứ?” <br>Người đàn ông không biết xấu hổ này., Cố Tư không thể tiếp tục tranh cãi với anh trước mặt bao nhiêu người được.<br><br>Lương Ninh Như nhìn thấy bầu không khí có chút không đúng, cô vội vàng xoay đĩa trái cây sang bên cạnh, nhỏ giọng nói: “Tự Chi, tới đây, mau ăn chút hoa quả đi, trái cây này cũng có tác dụng giải rượu đó.” <br>Chương Tự Chi không biết ý của Lương Ninh Như Như thế nào, cũng không biết cô ấy đang điều chỉnh bầu không khí, nhưng vẫn nghe theo lời cô ấy, anh đáp lời cô: “Ừ, đúng là bây giờ tốt hơn rồi.” <br>Lương Ninh Như lại quay đĩa trái cây đến trước mặt Cố Tư: “Cô Cố, cô cũng nên ăn một ít đi.<br><br>Cô nên bổ sung nhiều trái cây khi đang mang thai.<br><br>Em bé sau này sinh ra sẽ rất đáng yêu, nhanh nhẹn nha!” Cố Tư cười: “Được rồi, cảm ơn cô, nhưng đừng khách sáo gọi cô Cố này cô Cố kia nữa, cứ gọi tôi là Tiểu Tư.<br><br>Giống như họ cũng toàn gọi tôi như vậy.” <br>Lương Ninh Như trực tiếp gật đầu: “Được rồi, tôi nhớ rồi, sẽ gọi là Tiểu Tư” <br><br>Đề tài vừa nãy coi như là đã được gạt sang một bên.<br><br>Sau một lúc chờ đợi, các món ăn đã được dọn ra.<br><br>Chương Tự Chi đã uống khá nhiều rượu vào buổi trưa, bây giờ anh không được uống nữa, thay vào đó, anh uống sữa chua thay rượu, Trì Uyên và Ninh Tôn vẫn uống rượu.<br><br>Không khí trong bữa ăn khá tốt, chỉ có Trì Uyên và Ninh Tôn uống rượu, cả hai đều có phần gỡ xuống sự phòng bị với đối phương.<br><br>Một lúc sau, Chương Tự Chi từ trong túi ra giấy đăng ký kết hôn, nhẹ nhàng đặt xuống bàn, sau đó xoay bàn xoay để giấy đăng ký kết hôn đi qua trước mặt mọi người: “Mọi người xem đi, đây là giấy đăng ký kết hôn của tôi.” <br>Cố Tư và Trì Uyên thậm chí không thèm liếc nhìn tờ giấy đó, chỉ có Ninh Tôn nể tình xem qua một chút.<br><br>Lương Ninh Như liền cảm thấy xấu hổ, cô xoay người sang một bên, lấy tay che mặt.<br><br>Đợi đến khi giấy kết hôn được chuyển lại chỗ Chương Tự Chi một lần nữa, Cố Tư mới nói: “Tự Chi, anh thích khoe mẽ thật đấy.<br><br>Sau này có con rồi, anh cũng đặt con anh lên bàn, xoay một vòng để khoe sao?” <br>Nói xong, cô lại quay sang với Lương Ninh Như: “Ninh Như, cô phải quản lí anh ấy.<br><br>Đàn ông tốt nhất vẫn nên an cư lập nghiệp cho ổn định.” <br>Chương Tự Chi cẩn thận vuốt nhẹ tờ giấy chứng nhận kết hôn, cất nó đi: “Cô không cần phải nói những lời lạnh lùng như vậy, nếu có ghen tị với vợ chồng tôi, cứ nói thẳng ra.” <br>Cố Tư khịt mũi nhìn Chương Tự Chi, “Tôi ghen tị với hai người các anh làm gì? Giấy đăng ký kết hôn của tôi cũng có ở nhà.<br><br><br>Tôi còn có một em bé trong bụng.<br><br>Tôi không phải đang có nhiều thành tựu trong hôn nhân hơn anh hay sao?” <br>Chương Tự Chi nhìn chằm chằm vào Cố Tư, sau đó nhìn sang Ninh Tôn: “Ý tôi đang nói anh ấy cơ mà.” <br>Ninh Tôn cười bất lực: “Thấy không, đồ vô lương tâm này chính là thấy chỗ cứng rắn bóp méo không nổi liên chuyển sang bóp quả hồng mềm là tôi đây đấy.” <br>Chương Tự Chi không nhịn được bật cười ha ha: “Anh xem, tôi đâu có cãi thắng cô ấy được, người anh em chịu thiệt thòi chút nhé!” <br>Tất cả mọi người nghe xong đều cười ồ lên, bữa ăn cứ thế trôi đi trong vui vẻ.<br><br>Bởi vì Chương Tự Chi không uống rượu, thời gian ăn cơm hôm nay ngắn hơn một chút.<br><br>Sau khi Trì Uyên và Ninh Tôn gần uống rượu xong, bữa ăn kết thúc.<br><br>Chương Tự Chi vẫn có chút tiếc nuối: “Lần sau, chúng ta tìm thời gian rảnh rồi đi uống rượu thật ngon, hôm nay tôi hơi bị xe đạp tuột xích một chút, sớm biết như vậy trưa ngày cũng không cùng bốn bà chị của tôi tỉ thí đến say bét như vậy!” <br>Ninh Tôn bên cạnh an ủi Chương Tự Chi: “Không sao, chúng ta cứ ngồi như vậy đi, vừa tán gẫu, vừa ăn uống là tốt rồi, không cần uống rượu.” <br>Chương Tự Chi thở dài một hơi: “Chủ yếu là Ninh Tôn, anh toàn đi suốt, không thường xuyên trở về.<br><br>Muốn uống với anh khó quá.” <br>Ninh Tôn dựa vào trên ghế: “Khi nào anh muốn, gọi một câu, tôi sẽ bỏ hết, chạy lại uống rượu với anh.” <br>Chương Tự Chi bật cười: “Anh dám bỏ hết cả công việc chỉ để đi uống rượu với tôi sao? Không sợ mất việc à? Rất nhiều người chăm chỉ liều mạng mài giũa bản thân để lao đầu dấn thân vào làng giải trí cơ đấy?” <br>Ninh Tôn suy nghĩ một chút rồi nói: “Có lẽ mỗi người có tham vọng khác nhau.<br><br>Thực ra, khi đến gần, tôi chợt nhận ra rằng cái thế giới hào nhoáng này không có gì tốt hơn hơn bên ngoài cả.” <br>Trì Uyên bên cạnh cũng tiếp lời: “Bên trong đó chỉ là một hội chợ Vanity.<br><br>Nếu anh không cần nó để nổi tiếng hay để kiếm lợi nhuận, anh sẽ không bị thu hút bởi nó.” <br>Cố Tư gật đầu đồng tình: “Nhưng ngành công nghiệp giải trí hái ra tiền rất nhanh, nhiều người dấn thân vào nơi hào nhoáng đó cũng chỉ vì muốn nhanh trở nên giàu có.” <br> <br>Không phải sao? Chỗ đó thật quá dễ kiếm tiền.<br><br>Ngồi nói chuyện phiếm với mọi người một lúc, Cố Tư trở nên buồn ngủ.<br><br>Giấc ngủ hiện tại của cô có thể ập đến ngay cả khi cô đang nói, vì vậy Cố Tư không quan tâm đến mọi người, cô trực tiếp dựa vào vai Trì Uyên ngủ một giấc trước khi trở về nhà.<br><br>Trì Uyên nâng cánh tay ôm cô, cưng chiều cười cười: “Được rồi, chúng tôi có lẽ phải trở về nhà rồi, tiểu tổ tông của tôi buồn ngủ lắm rồi!” <br>Cố Tư đã nhắm mắt lại, mơ màng chìm vào giấc ngủ, nhưng khóe miệng vẫn còn ánh lên nụ cười hạnh phúc.<br><br>Sau khi Trì Uyên nói xong, anh đỡ Cố Tư đứng lên, và Cố Tư đung đưa dựa dẫm hoàn toàn vào cánh tay của anh.<br><br>Trì Uyên cảm thấy hơi bất lực nên cúi người ôm lấy Cố Tư.<br><br>Cố Tư lúc đầu hoảng hốt đến mức hét lên, sau đó cô choàng tay qua cổ Trì Uyên và dựa vào ngực anh, tủm tỉm cười một cách ngốc nghếch.<br><br>Bụng của cô ấy rất lớn, và Trì Uyên thận trọng ôm nó.<br><br>Chương Tự Chi đã hết vai ở chỗ này, vì vậy anh ấy nhanh chóng đến gặp Ninh Tôn.<br><br>Bức tranh gia đình hạnh phúc này quả thật rất đẹp, nhưng đối với một số người, đó lại là mũi dao khoét sâu vào trái tim của họ, khiến cho họ thưc sự cảm thấy đau lòng.<br><br>Ninh Tôn không nhìn về phía Cố Tư và Trì Uyên, mà quay đi, đưa tay lôi điện thoại ra, cố tình nhìn chằm chằm vào nó, như thể đang bận rộn trả lời tin nhắn của ai đó hay chăm chú đọc tin tức gì đó.<br><br>Chương Tự Chi và Lương Ninh Như nhìn nhau, và cả hai đều lắc đầu bất lực..<br><br>"]