["<br>","<br>Ninh Tôn nghe thấy Chương Tự Chi nói như vậy, trong lòng vô cùng ấm áp.<br><br>Nhiều năm như vậy rồi, cho dù bên cạnh anh có bao nhiêu chuyện phiền phức, người đầu tiên vì anh ra mặt khẳng định là Chương Tự Chi.<br><br>Ninh Tôn bật cười: “Không có chuyện gì đâu.<br><br>Đây đều là chuyện nhỏ, còn chưa cần cậu ra tay đâu.<br><br>Tôi có thể tự mình giải quyết được, đợi sau này nếu như tôi gặp phải phiền phức lớn, nhất định sẽ tìm cậu.” <br>Chương Tự Chi mới mặc kệ phiền phức lớn hay phiền phức nhỏ, chỉ cần là Ninh Tôn, anh đều nhịn không được.<br><br>Giọng nói của anh có chút lạnh: “Phiền phức nhỏ tôi cũng bằng lòng thay cậu giải quyết, chọc giận cậu chính là chọc giận tôi, cậu xem xem tôi có xử chết tên đó hay không?” <br>Khóe môi Ninh Tôn nhếch lên, vẻ mặt vô cùng dịu dàng.<br><br>Hứa Thanh Du ở bên cạnh vô cùng kinh ngạc.<br><br>Có đôi khi ở trên sân khấu Ninh Tôn sẽ lộ ra vẻ mặt vô cùng ôn hòa, nhưng chưa bao giờ có vẻ mặt dịu dàng như vậy.<br><br>Cô không nghe ra được là ai gọi điện thoại tới, không biết là nam hay nữ, nhưng mơ hồ nhớ đến trước đây Ninh Tôn đã từng nhắc đến người bạn gái kia.<br><br>Trước đây trên chương trình tuyển chọn Ninh Tôn đã từng nhắc đến cô gái đó vài lần, mỗi lần nhắc đến khuôn mặt anh đều vô cùng dịu dàng.<br><br>Sau khi chương trình tuyển chọn kia kết thúc, cô vẫn chưa được thấy qua dáng vẻ của cô gái đó.<br><br><br>Chương Tự chi ở bên kia vẫn còn có chút lo lắng, anh nói anh sẽ nói chuyện với chị ba của anh, bảo chị ấy điều tra một chút chuyện này rốt cuộc là như thế nào.<br><br>Ninh Tôn thật sự không muốn Chương Tự Chi phiền lòng.<br><br>Anh có thể thoải mái nói chuyện với Chương Tự Chi, nhưng chị ba của Chương Tự Chi ít nhiều vẫn có sự ngăn cách.<br><br>Cứ luôn làm phiền cô ba nhà họ Chương thay mình xử lý cục diện rối rắm, anh có chút áy náy.<br><br>Ninh Tôn vội vàng nói: “Không cần, khồng cần đâu.<br><br>Không cần nói cho chị ba biết, bọn tôi ở đây đã biết là chuyện gì rồi.<br><br>Bây giờ chỉ là muốn câu một con cá lớn, trong tay chúng tôi có đầy đủ chứng cứ xác thực để trở mình.<br><br>Cậu yên tâm đi, tôi đã ở trong giới giải trí này lâu như vậy rồi, sao còn có thể để người khác tùy tiện chơi xấu như vậy được.” <br>Hứa Thanh Du ngồi ở trên ghế sopha, thu ánh mắt lại.<br><br>Trước đó cô cũng đã từng nghe Ninh Tôn nói chuyện điện thoại với người khác, cho dù là nói chuyện với chị Thái, anh cũng chưa bao giờ nói nhiều như vậy.<br><br>Người bên kia hẳn là đối với Ninh Tôn mà nói không giống với những người khác.<br><br>Chương Tự Chi dừng lại một chút, sau đó nói: “Cậu xác định là có thể tự mình giải quyết hả? Cậu không cần khách sáo với tôi.<br><br>Tình cảm của chúng ta nhiều năm như vậy rồi, chuyện của cậu chính là chuyện của tôi, tôi chưa từng cảm thấy phiền toái.<br><br>Tôi thay cậu xử lý chuyện gì cũng đều cảm thấy vui vẻ hết.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.11 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-791-0.jpg\" data-pagespeed-url-hash=\"4187093687\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>qua lại, chưa từng xảy ra những chuyện mà mọi người đồn đại, mong người tung tin đồn tự giải quyết cho tốt việc này.<br><br>Bản thanh minh này của cô ngôn từ ý tứ rõ ràng, nhưng xem cẩn thận, lại không có chút lực tác động nào.<br><br>Hứa Thanh Du xem đi xem lại bản thanh minh này mấy lần, nhưng vẫn có chút không hiểu được.<br><br>Ninh Tôn lại nói chuyện thêm vài câu, rồi cúp điện thoại.<br><br>Ý cười trên khuôn mặt anh vẫn còn chưa tan hết, quay đầu nhìn Hứa Thanh Du: “Mặt mày nhăn lại thành như vậy, trên mạng lại có chuyện gì rồi sao?” <br>Hứa Thanh Du thở dài: “Là chị Thái đăng lên một bản thanh minh, không có đoạn video, nhưng rõ ràng là chẳng có ai tin cả.” <br>Ninh Tôn gật gật đầu: “Không tin là đúng rồi, mấy chuyện trên mạng này không đưa ra được chứng cứ, không có ai sẽ tin tưởng cả.” <br>Bây giờ chuyện đã không còn là Ninh Tôn và Hoàng Tương mỗi người nói mỗi khác nữa rồi, mà là có vài người đứng ra, còn đứng về phe của Hoàng Tương.<br><br>Có thêm mấy người đó, đương nhiên khán giả hóng chuyện lại càng thêm ủng hộ rồi.<br><br>Ninh Tôn có thể là tâm trạng khá tốt, đi tới ngồi trên ghế sopha, lại một lần nữa chơi trò chơi trên điện thoại.<br><br><br>Lúc tiến vào trò chơi, anh lại mở miệng: “Đúng là chúng ta muốn làm cho chuyện trên mạng ồn ào ầm ĩ nhất có thể, nhìn xem ai có thể đứng về phía chúng ta, như vậy, cô mới có thể biết được ai là người ai là quỷ.” <br>Hứa Thanh Du sửng sốt, dừng lại một lát, dường như hiểu ra được ý tứ trong lời nói của Ninh Tôn.<br><br>Tiếp theo Ninh Tôn không nói thêm gì nữa, chuyên tâm chơi trò chơi.<br><br>Hôm nay vận may của anh không tệ, vẫn luôn chiến thắng.<br><br>Hứa Thanh Du ở bên cạnh do dự một lát, sau đó tiếp tục lướt xem chuyện ở trên mạng.<br><br>Cô lại muốn nhìn xem, còn có bao nhiêu người sẽ nhảy vào vũng nước đục này.<br><br>Thật ra nói đến cuối cùng, đối phương cũng chẳng có bất kì chứng cứ xác thực nào.<br><br>Rất nhiều người ở tổ tiết mục theo dõi chuyện bên ngoài của phòng trang điểm, xem xem tình hình lúc đó của Ninh Tôn và Hoàng Tương rốt cuộc có phải đúng như trên mạng nói hay không.<br><br>Nhưng tổ tiết mục giống như là đã chết rồi ấy, một chút phản ứng cũng không có.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.12 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-791-1.jpg\" data-pagespeed-url-hash=\"186626312\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>người chỉ trích.<br><br>Có người nói bọn họ cá mè một lứa, có người nói bọn họ đang cọ nhiệt độ.<br><br>Dù sao cũng chẳng có lời nói nào tốt đẹp.<br><br>Hứa Thanh Du nhớ hết tất cả những người bênh vực Ninh Tôn, bọn họ chắc hẳn chính là người.<br><br>Mà những người đứng về phe Hoàng Tương, có thể gọi bọn họ là quỷ.<br><br>Hứa Thanh Du khó có được một ngày nghỉ, nhưng cả ngày tâm trạng của cô đều căng thẳng.<br><br><br>Trước đây cô chưa từng gặp loại chuyện như thế này, thật sự là không có cách nào để có thể bình tĩnh.<br><br>Buổi tối, Hứa Thanh Du vẫn không muốn ăn uống gì, cô nhìn Ninh Tôn: “Anh muốn ăn cái gì tôi ra ngoài mua cho anh.” <br>Ninh Tôn nhìn dáng vẻ của cô như vậy có chút bất đắc dĩ, biết Hứa Thanh Du vẫn còn lo lắng: “Hay là chúng ta gọi phục vụ phòng đưa đồ ăn tới đi.<br><br>Cô không cần ra ngoài nữa.<br><br>Bên ngoài có lẽ có rất nhiều chó săn.” <br>Hứa Thanh Du cũng không ngại, gật gật đầu: “Vậy cũng được.” <br>Ninh Tôn gọi điện thoại, đặt bốn món ăn một món canh.<br><br>Hứa Thanh Du dựa người vào ghế sopha: “Đừng gọi nhiều như vậy, tôi thật sự không có khẩu vị.” <br>Ninh Tôn khó lắm mới nói đùa với cô: “Định lực không ổn rồi.<br><br>Về sau loại chuyện này sẽ thường xuyên gặp phải, tới lúc đó có thể còn gặp phải chuyện lớn hơn thế này đấy.” <br>Hứa Thanh Du vỗ ngực mình: “Tốt nhất đừng lại xảy ra bất cứ chuyện gì, thật sự là năng lực thừa nhận của tôi không được tốt lắm.” <br>Ninh Tôn đi đến đứng bên cửa sổ, giọng nói nhợt nhạt: “Không sao, tôi chìm rồi cô lại đổi đi theo một người khác, chị Thái sẽ không bạc đãi cô đâu.” <br>Hứa Thanh Du giọng nói có chút buồn bã: “Tôi ở bên cạnh anh làm việc vô cùng thoải mái, tôi không muốn đổi người đâu.” <br>Ninh Tôn quay đầu nhìn về ghế sopha.<br><br>Hứa Thanh Du thoạt nhìn ngây ngô ngốc nghếch, nhưng cũng vô cùng sạch sẽ, cũng vì thế mà ngay từ đầu, anh quyết định để cô lại làm trợ lý của mình.<br><br>Ninh Tôn nở nụ cười với Hứa Thanh Du: “Thế thì tôi cố gắng chìm chậm một chút vậy.”.<br><br>"]