["<br>","<br>Hai ngày liên tiếp Chương Tự Chi không có liên lạc với Lương Ninh Như.<br><br>Chủ yếu là trong lòng anh ta nén ấm ức, làm sao cũng đều không trôi xuống được.<br><br>Lương Ninh Như cũng không phải không muốn để ý đến anh ta, mà là thật sự rất bận.<br><br>Bởi vì cậu trai nhỏ của Chương Tự Chi qua lại ở chỗ phòng tập gym hai ngày, nói là Lương Ninh Như đều không đến, cụ thể không ai biết cô đi nơi nào.<br><br>Ban đầu Chương Tự Chi sốt ruột, khi nghe được tin tức như vậy trong lòng càng khó chịu hơn.<br><br>Hai ngày nay Lương Ninh Như không tìm anh, xem ra là thực sự không nhận ra ngày hôm đó cô trò chuyện vui vẻ cùng Trì Uyên, về bản chất đã phạm một sai lầm vô cùng nghiêm trọng.<br><br>Chương Tự Chi nhịn nhịn, thực sự cuối cùng nhịn không nổi nữa, vẫn là đêm hôm khuya khoắc lái xe đến dưới lầu nhà Lương Ninh Như.<br><br>Chín giờ, bình thường mà nói chắc hẳn Lương Ninh Như đang ở nhà.<br><br>Anh ta ở lầu dưới chần chừ rất lâu, cuối cùng vẫn gọi một cuộc điện thoại cho Lương Ninh Như.<br><br>Lần đầu tiên Lương Ninh Như không bắt máy.<br> <br><br>Chương Tự Chi chửi mát rồi ném điện thoại sang vị trí ghế phụ, rất muốn coi như chưa từng đến, rồi trực tiếp lái xe rời đi.<br><br>Nhưng anh ta lại có chút không nhịn nổi, thế là ở trong xe đợi khoảng mười phút đồng hồ, lại lấy điện thoại qua, gọi điện thoại cho Lương Ninh Như.<br><br>Lần này Lương Ninh Như bắt máy, giọng nói rất bình thản, hỏi anh làm sao vậy.<br><br>Chương Tự Chi đè nén tức giận: “Tại sao vừa rồi không nhận điện thoại? Không ở nhà sao?” <br>Lương Ninh Như “ồ” một tiếng: “Vừa mới tắm xong đi ra, không nghe thấy điện thoại của anh?” <br>Chương Tự Chi hít sâu vài cái, sau đó hỏi: “Hai ngày nay cô đi làm cái gì vậy?” <br>Lương Ninh Như cười haha: “Làm sao vậy? Tìm tôi có chuyện gì à?” <br>Chương Tự Chi nghẹn lời, đột nhiên giữa chừng không biết nói cái gì cho tốt.<br><br>Tìm cô có việc gì sao? <br>Hình như cũng không có chuyện gì lớn..<br><br>Anh ngừng một chút rồi nói: “Chuyện ngân hàng tư nhân bên kia, tiến triển như thế nào rồi? Danh tính của người kia đã xác định thân phận rồi sao?” <br>Giọng Lương Ninh Như có chút mơ hồ, dường như để điện thoại ở bên cạnh, vừa bận vừa nói chuyện điện thoại.<br><br><br>Cô nói: “Gần đây tôi không có hỏi tiến triển bên kia, hai ngày nay làm chỉ làm việc cá nhân.” <br>Chương Tự Chi ngay lập tức liền lên tinh thần: “Ồ? Chuyện cá nhân của cô, là chuyện gì vậy?” <br>Đương nhiên Lương Ninh Như không đồng ý nói: “Anh hỏi nhiều như vậy làm gì? Có quan hệ gì với anh sao?” <br>Chương Tự Chi bật cười haha: “Thì là quan tâm quan tâm cô đó, cô nói xem cô mỗi ngày, ra vào đều một mình, tôi thật sự sợ một ngày nào đó có kẻ thù đến báo thù, cô xảy ra chuyện gì ngoài ý muốn, thậm chí một người phát hiện cũng không có.” <br>Lương Ninh Như “hừ” một tiếng: “Lúc nào thì đến lượt anh giả tạo lòng tốt vậy?” <br>Sau đó cô lại nói: “Nhưng anh yên tâm đi, có thể ngay lập tức tôi không phải một mình ra vào nữa.” <br>Vốn dĩ Lương Ninh Như nói những lời này là muốn khoe khoang với Chương Tự Chi.<br><br>Kết quả cũng không biết tại sao nói ra liền có chút hơi ngượng ngùng.<br><br>Chương Tự Chi ngây người, học theo giọng điệu nói chuyện của Lương Ninh Như trước đó: “Người nào mù mắt nhìn trúng cô rồi à?” <br>Lương Ninh Như cười haha, giọng nói lần này cứng nhắc một chút: “Anh tưởng đàn ông toàn thế giới này đều mù mắt giống anh à, người ta có đôi mắt biết nhìn người, nhìn được vẻ đẹp tiềm ẩn của tôi.” <br>Chương Tự Chi chậc lưỡi vài cái: “Cô cẩn thận một chút, dù thế nào cũng đừng bị người ta lừa gạt, xã hội bây giờ, đàn ông miệng rộng cái gì cũng dám nói, những lời khen ngợi cô, cô cẩn thận phân biệt một chút, xem thử rốt cuộc có phải thực sự phù hợp hay không, đừng để người ta nói cái gì cô liền tin cái đó.” <br>Lương Ninh Như có chút không khống chế được, “xùy” một tiếng với anh: “Ai cần anh quan tâm.” <br>Chương Tự Chi gượng gạo cười haha vài tiếng: “Được rồi, chủ yếu tôi đến xem thử cô còn sống hay không, cô vẫn còn sống, thì tôi về.” <br>Lương Ninh Như ngây người: “Anh đến đây à?” <br>Chương Tự Chi có chút lười biếng, dựa vào ghế, còn duỗi lưng một cái: “Đúng vậy, đang ở dưới lầu nhà cô, nhưng bây giờ đi ngay.” <br>Lương Ninh Như cũng không biết tại sao trong lòng run lên một cái như vậy.<br><br><br>Người đàn ông phá nhà này, đứng dưới chỗ cô làm cái gì? <br>Nói cái gì mà lo lắng cô xảy ra chuyện không ai phát hiển, dường như hành vi cử chỉ này, không giống như thái độ anh ta đối với mình lúc trước.<br><br>Vì thế Lương Ninh Như có chút không khống chế nổi mình, liền nói: “Anh đợi một chút, một lát tôi xuống.” <br>Chương Tự Chi “ôi” một tiếng: “Cô xuống làm cái gì? Tôi sẽ đi ngay lập tức.” <br>Lương Ninh Như nói: “Bảo anh đợi thì đợi đi, ở đâu mà nói nhảm nhiều như vậy.” <br>Nói xong liền trực tiếp cúp điện thoại.<br><br>Chương Tự Chi sờ điện thoại “ơ” một tiếng, tính khí cô gái này càng ngày càng lớn.<br><br>Cũng chỉ anh có thể chịu được, đổi một người khác cô ta sớm đã bị đánh.<br><br>Chương Tự Chi cứ như vậy ở dưới lầu đợi một lúc, Lương Ninh Như tóc tai bù xù chạy xuống.<br><br>Quả thực cô vừa mới tắm rửa xong, vừa nhìn chính là tùy tiện mặc một cái áo khoác đi xuống.<br><br>Trong tay Lương Ninh Như xách một cái túi, sau khi nhìn thấy xe anh ta liền chạy đến.<br><br>Chương Tự Chi nhanh chóng đẩy cửa xe đi xuống, vòng qua đầu xe, đi về hương Lương Ninh Như: “Sao vậy, tôi đã muốn đi rồi, cô còn vòng ra làm gì?” <br>Lương Ninh Như nhìn trên dưới Chương Tự Chi một lần, sau đó đưa túi trong tay cho Chương Tự Chi: “Cho anh, cái này là tôi lấy từ trong nhà về, người nhà tôi làm, một mình tôi ăn không hết, ném đi thì rất lãng phí, vừa đúng lúc anh đến, mang cho anh một ít đem về.” <br>Chương Tự Chi rụt mặt rõ ràng có chút ghét bỏ, nhận lấy túi.<br> <br><br>Anh ta mở túi ra xem thử, dùng hộp đựng, trong chốc lát cũng không nhìn thấy bên trong là thứ gì.<br><br>Anh ta chậc miệng một cái: “Cái gì vậy? Cô biết đấy thưởng thức của cậu chủ nhỏ tôi đây rất cao, trước khi đã từng ăn qua rất nhiều thứ không tầm thường, của cô đây là cái gì, đồ bình thường tôi không thể ăn được nha, còn có cô có bỏ độc trong đây không? Đồ…người phụ nữ như cô tâm tư rất xâu.” <br>Lương Ninh Như trừng mắt: “Anh không cần phải không? Không cần thì đưa tôi.” <br>Chương Tự Chi vội vàng thu đồ lại: “Đồ tặng rồi còn muốn lấy lại, cô còn cần chút mặt mũi không?” <br>Lương Ninh Như quấn quần áo lại, nhìn Chương Tự Chi: “Anh đến làm gì? Thật sự không có chuyện gì khác sao?” <br>Chương Tự Chi không nhẫn nại xua tay: “Không có không có không có, chủ yếu là hai ngày nay không nhìn thấy bóng dáng của cô, sợ cô xảy ra chuyện.” <br>Lương Ninh Như vừa nghe những lời này của anh biểu cảm hòa hoãn lại: “Hai ngày nay tôi về quê nhà ba mẹ của tôi.” <br>Còn chưa đợi Chương Tự Chi hỏi cô, Lương Ninh Như tự mình nói tiếp: “Đi xem mắt, cảm thấy người kia cũng khá tốt.” <br>Chương Tự Chi ngây người, nhìn chằm chằm Lương Ninh Như: “Cô còn đi xem mắt?” <br>Lương Ninh Như bởi vì Chương Tự Chi cung cấp những manh mối của bên phía ngân hàng tư nhân, nên đã thay đổi không ít đối với ấn tượng của anh ta.<br><br>Cảm thấy người này cũng không phải là sự thực bại hoại, thật sự chính là, bị ảnh hưởng từ hoàn cảnh sống từ nhỏ, khiến cho anh ta không có những ràng buộc về tư tưởng.<br><br>Thực sự bản tính con người vẫn lương thiện.<br><br>Lương Ninh Như “ừ” một tiếng: “Xem mắt thì làm sao? Xem mắt cũng không phải chuyện gì mất mặt, lại nói, điều kiện người kia cũng rất tốt.” <br>Chương Tự Chi ôm túi trong ngực, hừ hừ vài cái: “ Điều kiện tốt còn có thể nhìn trúng cô, tại sao tôi lại cứ không tin như vậy?” <br>Lương Ninh Như nhấc chân làm động tác muốn đạp Chương Tự Chi, sau đó trừng mắt: “Cái miệng thối này của anh không biết nói chuyện thì ngậm lại.” <br>Chương Tự Chi một mặt ghét bỏ: “Cô cẩn thận một chút đi, người kia nha, không chừng chính là muốn lừa gạt sắc của cô, chuyện xem mắt này thật sự không thể tin tưởng được, tôi nói thật với cô, không có hại cô đâu.”.<br><br>"]