["<br>","<br>Lương Ninh Như không nói quá nhiều với Từ Giai Ninh, cô ta tranh thủ thời gian lấy điện thoại di động gọi cho Cố Tư.<br><br>Cố Tư vẫn đang đau từng cơn, cô nằm ở trên giường lẩm bẩm đau muốn khóc.<br><br>Người trả lời cuộc gọi của Lương Ninh Như là Trì Uyên.<br><br>Trì Uyên cố nén giọng nói của mình hết mức có thể, “Cô Lương.”<br>Lương Ninh Như dừng một chút mới nói, “Bây giờ Tiểu Tư ngủ rồi à?”<br>Trì Uyên quay đầu nhìn Cố Tư đang nằm nghiêng trên giường một chút.<br>Cố Tư vẫn đang lẩm bẩm, hai tay đặt trên bụng, giọng của cô đã mang theo tiếng nghẹn ngào rõ ràng.<br><br>“Không, bây giờ cô ấy không dễ chịu lắm nên không tiện nghe máy.”<br>Trì Uyên thở dài một hơi nói.<br><br>Lương Ninh Như nghe vậy chị,có,thể,an.<br>ủi bảo Trì Uyên ở bên cạnh động viên Cố Tư, sau đó còn bảo anh cũng không cần căng thẳng quá, cũng không có ai biết làm như thế nào với chuyện này mà chỉ có thể từ từ chờ đợi thôi.<br><br>Trì Uyên ừ một tiếng rồi nói với Lương Ninh Như không cần lo lắng cho bọn họ mà hãy cố gắng tận hưởng lễ cưới của mình.<br><br>Vì Cố Tư không nghe điện thoại nên sau khi trò chuyện chưa đầy một phút thì cũng kết thúc cuộc gọi này.<br><br>Lương Ninh Như quay đầu nhìn Từ Giai Ninh còn đang ở trong phòng, “Còn chưa gọi điện thoại cho bạn trai sao? Gọi qua chơi cùng nhau đi, sao lại khách sáo như: Từ Giai Ninh mím môi do dự một hồi lâu rồi cuối cùng cũng lấy điện thoại gọi cho bạn trai.<br> <br><br>Đầu dây bên kia bắt máy rất nhanh, Lương Ninh Như không nghe được tiếng bên kia điện thoại mà chỉ có thể nghe được từ Giai Ninh nói.<br><br>“Em đang dự đám cưới của một người bạn.<br>Anh đến đây đi, nhân tiện giới thiệu anh cho bọn họ quen biết một chút.”<br>Chắc là bên kia có nói cái gì, Từ Giai Ninh dừng lại một chút rồi bật cười nói, “Em thấy anh không nở mày nở mặt được lúc nào vậy? Vớ vẩn nữa.”<br>Nói xong câu này thì hình như cô ta cảm thấy không được tự nhiên cho lắm nên cầm điện thoại đứng dậy mở cửa đi ra bên ngoài nghe điện thoại tiếp.<br><br>Stylist nhanh chóng thay đổi trang điểm cho Lương Ninh Như rồi làm lại kiểu tóc và giúp cô ta thay chiếc váy cưới thứ hai.<br><br>Chờ Lương Ninh Như chuẩn bị xong hết thì Từ Giai Ninh mới quay lại.<br><br>Lần này cô ta có thái độ tự nhiên hơn trước rất nhiều, “Anh ấy đang trên đường tới đây, một lát nữa có lẽ cũng đến nơi.”<br>Lương Ninh Như gật đầu, “Đi thôi, chúng ta đi qua trước, anh ấy đến lại gọi người đi đón.”<br>Từ Giai Ninh đi theo Lương Ninh Như đi về phía sau khách sạn.<br><br>Từ Giai Ninh không nhận ra bất cứ ai trong buổi lễ, vì vậy đương nhiên Lương Ninh Như sắp xếp cô ta vào bàn của bọn họ và Chương Tự Chi.<br><br>Nhìn thấy Từ Giai Ninh tới, Chương Tự Chi rõ ràng hơi kinh ngạc một chút.<br><br>Chẳng qua thái độ của anh ta lại rất tốt, “Cô tới rồi, nào, tìm một chỗ ngồi đi.”<br>Bàn này không có nhiều người lắm, ở đây vẫn còn có chỗ trống.<br><br><br>Từ Giai Ninh có chút ngượng ngùng, hai má hơi ửng hồng.<br><br>Lương Ninh Như thì lại rất thoải mái giới thiệu, “Đây là bạn của con và Tự Chi, cô ấy mới qua tới.”<br>Cả người nhà họ Chương và người nhà họ Lương đều không nhận ra Từ Giai Ninh, bọn họ nghe Lương Ninh Như giới thiệu như thế này thì đều gật đầu với cô ta, bọn họ còn mời cô ta, “Tranh thủ thời gian ăn chút gì đi, mấy món này chưa đụng đũa gì đâu.<br>Chắc là cháu bận lắm nên bây giờ mới qua tới nhỉ?”<br>Từ Giai Ninh hơi câu nệ, “Đúng ạ, cháu mới làm xong.”<br>Lương Ninh Như ngồi xuống ăn chưa được hai ngụm thì phía bên tổ chức lễ cưới có người qua tới gọi cô ta và Chương Tự Chi đi qua.<br><br>Bọn họ đã bày xong ly rượu vang nên bảo cô ta và Chương Tự Chi lên đài phát biểu đồng thời tự mình mở rượu vang rồi nâng ly rót đầy.<br><br>Khi Lương Ninh Như đi qua bên kia với Chương Tự Chi thì hạ nhỏ giọng nói, “Vừa rồi em có gọi điện thoại cho Tiểu Tư mà Trì Uyên nghe máy, nghe giọng thì bên kia chắc là không suôn sẻ lắm.”<br>Chương Tự Chi nhíu mày một cái, “Vừa rồi anh cũng tranh thủ thời gian lên mạng tra một chút, thai đầu hình như đều không thuận lắm, anh cũng thấy hơi sợ.”<br>Lương Ninh Như lập tức nở nụ cười, “Anh sợ cái gì? Lại không phải anh sinh em bé.”<br>Chương Tự Chi trịnh trọng nói, “Nếu anh mà có thể sinh thì càng tốt, như vậy thì anh cũng sẽ không để em phải chịu khổ này.”<br>Lương Ninh Như lập tức im lặng, cô ta chỉ vươn tay véo lưng Chương Tự Chi một chút.<br><br>Chương Tự Chi kéo tay cô ta lại rồi siết chặt nó trong lòng bàn tay của mình.<br><br>Hai người bọn họ nhìn nhau cười một tiếng.<br><br><br>MC thấy thế bắt đầu trêu chọc, “Cô dâu chú rể đang thì thầm to nhỏ cái gì vậy? Có thể nói ra cho chúng tôi nghe với được không?”<br>Chương Tự Chi quay đầu nhìn MC, anh ta cười vừa mở miệng nói một câu, “Chuyện của hai vợ chồng chúng tôi…”<br>Anh ta còn chưa kịp nói xong thì đã nghe thấy tiếng một cô gái ở bên cạnh đột nhiên hét lên.<br><br>Chương Tự Chi và Lương Ninh Như đều bị giật nảy mình, Chương Tự Chi phản xạ có điều kiện ôm Lương Ninh Như lại gần trước.<br><br>Sau đó hai người bọn họ mới nhìn sang nơi phát ra âm thanh.<br><br>Âm thanh phát ra từ chỗ những người lúc nãy lên đoạt hoa.<br><br>Có người che mặt hét lên, “Trời ạ, người kia là Ninh Tôn đúng không? Ngoài đời cũng đẹp trai y như trên TV vậy.”<br>Bên cạnh có người gật đầu tán đồng, “Đúng vậy, đúng vậy.<br>Trước đó tôi cũng xem chương trình tuyển chọn của anh ấy, cảm giác anh ấy là một người rất dịu dàng.<br>Cô xem, anh ấy tới rồi, tới rồi.”<br>Lương Ninh Như và Chương Tự Chi nhì qua hướng cửa, còn không phải là cái tên Ninh Tôn yêu tinh quyến rũ người khác đến sao.<br><br>Ninh Tôn cũng mặc com lê phẳng phiu, chắc là anh ta giữa đường từ nơi khác qua đây.<br><br>Anh ta còn mang theo quà tới, là một hộp quà không quá nhỏ.<br><br>Chương Tự Chi có chút không tự chủ được vội vàng chạy qua nghênh đón, “Tôi còn định gọi điện thoại hỏi cậu đi tới đâu rồi đấy, cậu mà tới chậm chút nữa là không kịp uống rượu mừng nữa đâu.”<br>Ninh Tôn nở nụ cười, anh tạ vượn tay đấm 2200-2000 nhẹ vào vai Chương Tự Chi, “Cậu kết hôn sao tôi có thể không đến được chứ? Chuyện cậu kết hôn là chuyện quan trọng, tất cả chuyện khác đều phải tránh sang một bên.”<br>Chương Tự Chỉ cười, anh ta nắm cả bả vai Ninh Tôn đi về chỗ yến tiệc, “Trước khoan nói đã, cậu đến vừa lúc lắm.<br>Cố Tiểu Tư chuyển dạ rồi nên không tới được, bé con nhà cô ấy cũng muốn chạy ra đây mừng tôi đây này.”<br>Ninh Tôn sững sờ, anh ta không hề biết chuyện này.<br> <br><br>Lúc đầu anh ta còn nghĩ là tới đây có thể nhìn thấy Cố Tư và Trì Uyên, chẳng qua tính một chút thì cũng đúng là sắp đến thời gian sinh rồi.<br><br>Ninh Tôn cong khóe miệng, “Chắc là cô ấy vẫn còn đang bên bệnh viện phải không? Có liên lạc hỏi thử bây giờ tình trạng như: thế nào rồi không?”<br>Chương Tự Chi chép miệng một cái, “Vừa rồi Tiểu Như có gọi điện bên kia nói là hình như không thuận lợi lắm, có lẽ vẫn còn đang đau.<br>Sinh con sao có thể nhanh như vậy được, trước đó tôi xem trên mạng thấy người ta bảo phải chịu khổ một trận mới sinh được.”<br>Ninh Tôn chậm rãi gật đầu không nói.<br><br>Chương Tự Chi dẫn Ninh Tôn qua chỗ bàn của bọn họ.<br><br>Cách đó không xa có một cô gái chạy tới, “Ninh Tôn, em rất thích anh, anh có thể ký cho em không?”<br>Có một thì có hai, thoáng một cái đã có một đoàn cô gái trẻ qua đứng bên cạnh.<br><br>Chương Tự Chi bất lực cười nói, “Sắp biến thành buổi fan meeting của cậu luôn rồi.”<br>Ninh Tôn quay đầu nhìn các cô gái qua tìm mình ký tên rồi nói, “Ăn cơm trước đi, đừng giọng khách át giọng chủ.<br>Đợi khi lễ cưới xong rồi chúng ta lại nói chuyện ký tên được không?”<br>Giọng nói của anh ta rất nhẹ nhàng, cho dù là từ chối cũng khiến người khác cảm thấy thoải mái.<br><br>Các cô gái ửng hồng gò má rồi gật đầu một cái, “Bọn em sẽ chờ anh.”<br>Chương Tự Chi ở bên cạnh hít vào một hơi khí lạnh.<br><br>Bọn họ làm như vậy làm anh ta cứ có cảm giác bọn họ đang chờ Ninh Tôn lật thẻ bài sủng hạnh vậy.<br><br>Quả nhiên đẹp chính là có ưu thế, là nam hay nữ đều như thế.<br><br>"]