["<br>","<br>Từ Giai Ninh ở trong câu lạc bộ của Chương Tử Chi mãi vẫn chưa có ý định về nhà.<br><br>Đợi đến khi đã rất muộn rồi, Chương Tự Chi mới nhớ ra việc này.<br><br>Anh ta nhìn đồng hồ: “đã muộn lắm rồi, để anh cho người đưa em về nhà.” <br>Từ Giai Ninh cười một tiếng, mở miệng nói: “sao anh không đưa em về?” <br>Chương Tử Chi dừng lại, anh ta hình như không muốn đi ra khỏi đây, a một tiếng: “vậy để anh đưa em về.” <br>Từ Giai Ninh nhìn biểu hiện của anh ta: “nghĩ lại thì chắc anh cũng mệt rồi, thôi để người khác đưa em về cũng được.” <br>Câu này của cô ta chỉ là lời nói theo, bởi vì cô ta nghĩ, dưới tình huống này dù cô ta có nói không cần thì chắc chắn Chương Tự Ninh vẫn sẽ đưa cô ta về.<br><br>Thế nhưng, Chương Tự Chi lại không giống người bình thường, nghe thấy cô ta nói thế, anh ta lại gật đầu: “vậy được rồi, anh gọi người đưa em về.” <br>Tốt…, Chương Tự Chi nói như thế này để cho Từ Giai Ninh không nói thêm được gì nữa.<br><br>Từ Giai Ninh hít sâu một cái, sau đó đứng lên gật đầu, giọng không được tốt lắm: “vậy để người khác đưa em về.” <br>Câu nói này cũng có một phần là ý khác nhưng Chương Tự Chi vẫn không nghe được.<br><br>Anh ta đứng dậy, từ trong phòng đi ra, gọi một người phục vụ lại, dặn dò Từ Giai Ninh muốn về, gọi người đưa cô ta về nhà.<br><br>Từ Giai Ninh mím mím môi, cô ta không nói là không muốn nhưng nhìn biểu cảm, cực kì khó coi.<br><br>Chương Tự Chi không chú ý đến, cũng không đưa cô ta ra khỏi câu lạc bộ, chỉ đứng ở cửa phòng chơi mạt chược, nhìn cô ta đi xuống.<br><br>Sau khi không nhìn thấy bóng của Từ Giai Ninh nữa, Chương Tử Chi mới đi về phòng của mình.<br><br>Đến tận bây giờ, anh ta cũng vẫn không hiểu, muộn rồi mà Từ Giai Ninh còn chạy đến đây làm gì.<br><br>Chương Tự Chi rửa mặt xong thì nằm ngay lên giường.<br><br>Trong lòng anh ta có khúc mắc, không yên tâm nên mãi vẫn không ngủ được.<br> <br><br>Một lúc sau, dù đã thử hết các cách nhưng vẫn không ngủ được, Chương Tự Chi không ngủ nữa, anh ta lấy điện thoại, gửi cho Lương Ninh Như tin nhắn.<br><br>Anh ta hỏi Lương Ninh Như đã ngủ hay chưa.<br><br>Lương Ninh Như trả lời tin nhắn anh ta ngay lập tức, hỏi anh ta có gì không.<br><br>Có gì không? Đúng ra thì cũng không có.<br><br>Nhưng Chương Tự Chi không trả lời tin nhắn mà gọi điện thoại luôn.<br><br>Lương Ninh Như nhận điện thoại rất nhanh.<br><br>Vừa nhấn nút nghe, Lương Ninh Như đã hỏi anh ta có chuyện gì hay không, hay là chuyện liên quan đến việc lên thọ nhà họ Tùy.<br><br>Chương Tự Chi ngừng một lúc, nói: “tôi đã nghĩ rồi, chuyện lần này khả năng nguy hiểm là rất cao, tôi cần hỏi lại cô lần nữa, cô đồng ý thật chứ? Nếu cô nói không đi, cũng sẽ không có ai ép cô hay trách móc gì cả.” <br>Lương Ninh Như cười một tiếng: “tôi nghĩ xong rồi, mấy chuyện này trước đây tôi cũng đã làm rồi, năng lực ứng biến của tôi tốt hơn những người khác, chuyện lần này tôi đi là thích hợp nhất.” <br>Bây giờ, cô chỉ lo lắng đúng một điều, hôm đó đến bữa tiệc sẽ mặc cái gì.<br><br>Vì nhà bên kia muốn đối phó với Cố Tư nên mọi hành động của cô sẽ được chú ý đến.<br><br>Mà Lương Ninh Như với Cố Tư khác nhau về ngoại hình, không tìm được một điểm giống nhau nào.<br><br>Thế nên, khi chọn quần áo giống thế nào thì cũng sẽ có khác biệt.<br><br>Cô chỉ suy nghĩ đến vấn đề này.<br><br>Ở bên kia, Chương Tự Chi thở dài một tiếng.<br><br>Anh ta nói đến khi đó sẽ tìm nhà tạo kiểu giúp Lương Ninh Như, cố gắng để hai người kia giống nhau nhất.<br><br><br>Hơn nữa, đến hôm đó, Lương Ninh Như và Trì Uyên sẽ đi cùng nhau, cũng giúp đỡ được một chút.<br><br>Chương Tự Chi nói như thế, Lương Ninh Như cũng không suy nghĩ thêm gì nữa, cô ta thoải mái, nằm thẳng ra giường, duỗi người: “vậy được rồi, như thế chắc không có vấn đề gì đâu.” <br>Thế nhưng Chương Tự Chi vẫn chưa an tâm, anh ta lề mề chưa tắt điện thoại, dặn dò Lương Ninh Như nhiều lần, lúc đó phải giữ an toàn.<br><br>Lương Ninh Như cảm thấy tính cách này của Chương Tự Chi rất phiền: “tôi nói này cậu Chương, anh nói nhiều quá đấy.” <br>Chương Tự Chi cũng không tức giận, giọng yếu ớt: “chỉ là tôi không yên tâm.” <br>Anh ta nói như vậy làm Lương Ninh Như không trêu chọc được nữa.<br><br>Chương Tự Chi nói không yên tâm, nói thẳng ra thì là anh ta lo lắng cho cô, sợ cô không an toàn.<br><br>Lương Ninh Như nói: “không có chuyện gì đâu, trước đây tôi còn gặp nhiều chuyện nguy hiểm hơn thế này, nhưng đều an toàn trải qua, không có gì quan trọng đâu.” <br>Chương Tự Chi thở dài một hơi.<br><br>Ở đầu dậy bên này, Lương Ninh Như nghe cực kì rõ ràng, anh ta không thoải mái được như Lương Ninh Như.<br><br>Lòng Lương Ninh Như giống như bị cái gì đó chạm một cái.<br><br>Người đàn ông này tỏ ra như thế này, làm cô ta cảm thấy không quen.<br><br>Ở bên kia, Chương Tự Chi trầm mặc một lúc: “cũng muộn rồi, em đi ngủ đi, tôi không làm phiền nữa, ngủ ngon.” <br>Giọng anh ta trầm trầm, khác hoàn toàn với hình ảnh cà lơ cà phất của anh ta lúc bình thường.<br><br>Không đợi Lương Ninh Như nói gì nữa, Chương Tự Chi đã cúp điện thoại trước.<br><br>Ở bên kia, tay Lương Ninh Như nắm chặt điện thoại.<br><br><br>Lúc lâu sau, Lương Ninh Như mới để điện thoại xuống.<br><br>Trong lòng dâng lên một thứ cảm giác khác lạ.<br><br>Chương Tự Chi cúp điện thoại xong thì tắt đèn, nằm trên giường nhắm mắt lại.<br><br>Thực ra, anh ta cảm thấy trạng thái của anh ta bây giờ không đúng lắm.<br><br>Chương Tự Chi phiền não, kéo chăn lên che đầu.<br><br>Cố gắng làm giảm bớt tâm trạng bây giờ xuống.<br><br>Thế nên, hai ngày tiếp theo, Chương Tự Chi không tìm Lương Ninh Như nữa.<br><br>Đến thứ bảy, Chương Tự Chi cùng Từ Giai Ninh đi chơi cùng nhau.<br><br>Vì Từ Giai Ninh muốn đi khu vui chơi nên Chương Tự Chi lái xe đưa cô ta đi.<br><br>Lúc mua vé, hai người đều mua vé hạng A.<br><br>Nhưng khi vào trong, nhìn thấy mấy trò chơi của trẻ con kia, anh ta cảm thấy rất đau đầu.<br><br>Lúc nhỏ, anh ta cũng không muốn chơi những trò này.<br><br>Bây giờ lớn rồi, nhìn thấy lại càng phiền.<br><br>Nhưng bên cạnh, Từ Giai Ninh tỏ ra rất vui vẻ, thích thú.<br><br>Cô ta kéo anh ta đi chơi hết trò này đến trò khác.<br><br>Chương Tự Chi không phải là người sẽ che giấu cảm xúc của mình nên sự phiền muộn của anh ta thể hiện hết ở trên mặt.<br><br>Từ Giai Ninh đang chơi mấy trò chơi kia, nhìn thấy vẻ mặt của Chương Tự Chi như thế thì dừng lại.<br><br> <br>Cô ta nhìn Chương Tự Chi hỏi: “có phải anh không muốn đến đây chơi đúng không?” <br>Chương Tự Chi lắc đầu: “không phải, chỉ là tôi cảm thấy, mấy trò này rất ngây ngô.” <br>Từ Giai Ninh suy nghĩ một lúc rồi cười, thật sự là rất ngây ngô.<br><br>Có lẽ là con trai với con gái có suy nghĩ không giống nhau.<br><br>Từ Giai Ninh cảm thấy, mấy trò ngây ngô này rất đáng yêu, người khác sẽ rất thích.<br><br>Nhưng mà con trai thì không thấy thế.<br><br>Từ Giai Ninh nắm tay Chương Tự Chi, dắt tay anh ta: “vậy chúng ta đi xung quanh đây một lúc đi.” <br>Ở đây còn có rất nhiều quán ăn vặt.<br><br>Chương Tự Chi và Từ Giai Ninh tìm một quán nhỏ nhỏ, ngồi xuống.<br><br>Gọi hai phần đồ ăn vặt, chậm rãi, thong dong, một bên nhìn mấy người phía trước đang chơi trò chơi, một bên nói chuyện về đồ ăn, công việc với Từ Giai Ninh.<br><br>Khoảng thời gian này, Chương Tự Chi thấy cũng không tệ lắm.<br><br>Anh ta không cần phải suy nghĩ làm phiền não.<br><br>Từ Giai Ninh cúi đầu uống hai ngụm nước, hỏi Chương Tự Chi quen Cố Tư lúc nào.<br><br>Lúc Từ Giai Ninh nhắc tới Cố Tư, Chương Tử Chi cảm thấy hơi bất ngờ, anh ta sửng sốt một lúc, nói: “Cố Tư?” <br>Từ Giai Ninh gật đầu: “hôm trước, lúc ăn cơm, em thấy quan hệ của anh với cô ấy rất tốt, mà anh cũng chưa giới thiệu cô ấy với em, nên em tò mò chút.” <br>Chương Tự Chi kêu một tiếng: “Cố Tư à, thời gian bọn anh biết nhau cũng không phải dài, nhưng có lẽ hai người hợp tính nên nói chuyện rất vui.<br><br>Anh nói em biết, lúc tôi với Cố Tư quen nhau, tôi còn không biết Cố Tư với Trì Uyên quen biết, lại còn có quan hệ vợ chồng.<br><br>Đến khi ăn cơm tối, tôi mới biết hai người đó có quan hệ vợ chồng, có lẽ đây gọi là duyên phận.<br><br>Thật ra thì, lúc Cố Tư và Trì Uyên tổ chức lễ cưới, tôi cũng tham gia hôn lễ, cũng đã gặp cô dâu, nhưng đợi đến khi tôi quen Cố Tư, cũng không nhớ gì đến việc cô ấy là vợ Trì Uyên.” <br>Chuyện của Cố Tư, anh ta nói rất nhiều..<br><br>"]