["<br>","<br>Lương Ninh Như đọc tài liệu về Lâm Sinh một lượt, ngay lúc này, cô cũng không cảm nhận được trong lòng mình là cảm giác gì.<br><br>Tình cảm ba năm, chỉ vì chuyện sính lễ mà tan tành.<br><br>Chuyện này, làm cô cảm thấy không hiểu nổi, cảm giác rất hoang mang.<br><br>Hơn nữa, nhìn cách mà người nhà họ Lâm đối với bạn gái ba năm của Lâm Sinh, cô cảm thấy, nếu như cô có điểm nào không vừa ý của họ, chắc chắn cô cũng không được nhìn sắc mặt tốt của bọn họ.<br><br>Lương Ninh Như không phải là người đối nhân xử thế tốt, nên vừa nghĩ đến việc này, trong lòng lại sinh ra lo sợ.<br><br>Cô cầm chặt tài liệu, suy nghĩ một lúc rồi mới đem trả lại cho Chương Tự Chi.<br><br>Chương Tự Chi không cầm lấy, mà bảo cô xem tiếp đi: “em nhìn tài liệu về bạn gái cũ anh ta thử xem.” <br>Lương Ninh Như không muốn xem tài liệu của cô gái kia.<br><br>Nói trắng ra thì, cô và bạn gái cũ của Lâm Sinh cũng không có quan hệ gì, thì cô xem làm gì.<br><br>Nhìn tài liệu điều tra về cô gái kia, Lương Ninh Như cảm thấy không nên.<br><br>Nhưng mà, Chương Tự Chi tỏ thái độ như vậy, rõ ràng trên người cô gái này phải có vấn đề gì đấy.<br><br>Lương Ninh Như suy nghĩ một lúc, sau đó vẫn lật tập tài liệu ra, đọc phần của cô bạn gái cũ.<br><br>Lương Ninh Như đọc tài liệu, nhìn tình cảnh gia đình nhà cô gái này cũng không có điều kiện tốt gì.<br><br>Chắc cũng là vì lý do này, nên gia đình nhà Lâm Sinh mới không muốn bỏ thêm tiền vào sính lễ.<br><br>Lật đến mấy tờ cuối cùng, sắc mặt Lương Như Ninh ngay lập tức biến đổi, động tác cũng dừng ngay lại.<br> <br><br>Cô nhìn thấy một bức ảnh siêu âm, nơi siêu âm là khoa phụ sản.<br><br>Cô gái kia ở bênh viện ba, bốn hôm rồi đi.<br><br>Lương Ninh Như chưa từng có tình cảm trai gái, đời sống tình cảm cũng không có, nhưng cô không phải là một tiểu bạch thỏ, chỉ cần suy nghĩ một chút, ai cũng đều biết cô gái này tới đây làm gì.<br><br>*Tiểu bạch thỏ: là những cô nàng ngây thơ, trong sáng, ít va chạm với đời.<br><br>Lương Ninh Như mím môi, gấp tài liệu lại, đưa cho Chương Tự Chi.<br><br>Lần này Chương Tự Chi cầm lấy, để tập tài liệu xuống bên cạnh.<br><br>Giọng anh trầm trầm, bình bình: “chuyện này tôi cảm thấy không phải là chuyện nhỏ, tốt nhất em nên suy nghĩ thêm thời gian nữa, đàn ông có thể làm chuyện như thế này thì cũng không phải là người tốt đẹp gì.” <br>Lương Ninh Như bóp bóp ấn đường, đầu có chút phiền, nhưng mà vẫn trả lời câu nói của Chương Tự Chi: “lúc nào tôi hỏi anh ta xem chuyện gì xảy ra.” <br>Chương Tự Chi cũng không nói gì nữa.<br><br>Chuyện này, anh muốn nói thêm cũng không tốt, nên biết điểm dừng.<br><br>Chương Tự Chi ngồi cùng Lương Ninh Như đến tận trưa, sau đó, hai người ra ngoài ăn cơm.<br><br>Lúc hai người đang ăn cơm, điện thoại của Lương Như Ninh đổ chuông, có người gọi đến.<br><br>Điện thoại cô đặt ở trên bàn, Chương Tự Chi nhìn một cái thì thấy luôn tên người gọi.<br><br>Người gọi đến là cha Lương Ninh Như.<br><br>Lương Ninh Như sững sờ một lúc, vội vàng đứng dậy nghe điện thoại.<br><br><br>Chương Tự Chi ngồi ở chỗ này không nghe được ông Lương nói gì, nhưng anh nghe được Lương Ninh Như nói.<br><br>Hình như hai người đang nói chuyện Lâm Sinh đến nhà họ Lương.<br><br>Sau đó, ông Lương muốn Lương Ninh Như về nhà một lần.<br><br>Có vẻ là hôm qua, Lâm Sinh chưa hỏi ý kiến Lương Ninh Như đã đem ý đồ của mình nói ra với cha mẹ Lương Ninh Như.<br><br>Đối với chuyện dựng vợ gả chồng của con gái, cha mẹ Lương Ninh Như rất gấp.<br><br>Bây giờ thấy bên nhà trai chủ động như thế, hai người tự nghiên cũng không từ chối.<br><br>Biểu tình của Lương Ninh Như không hề tốt, lời nói ra cũng mang ý từ chối, không muốn trở về.<br><br>Chương Tự Chi ngồi ở ghế, suy nghĩ một lúc rồi lấy tay gõ mặt bàn mấy cái, muốn Lương Ninh Như chú ý đến mình.<br><br>Anh dừng khẩu ngữ nói với Lương Ninh Như, bảo anh có thể đưa cô về, thuận tiện còn có thể giúp Lương Ninh Như nói chuyện với Lâm Sinh về chuyện bạn gái cũ của anh ta.<br><br>Lương Ninh Như nhíu mày một cái.<br><br>Chương Tự Chi lại tiếp tục dùng khẩu ngữ nói với cô: “chuyện này em không trốn được.” <br>Mà tính cách Lương Ninh Như cũng không phải giống rùa rụt cổ, gặp chuyện thì trốn tránh.<br><br>Cô muốn trực tiếp đối mặt, giải quyết cho xong chuyện.<br><br>Thấy Chương Tự Chi đề nghị như vậy, cô do dự một lúc rồi cũng gật đầu, lại quay lại nói với người ở đầu dây bên kia: “vâng, để con xem xét một lúc, sau đó trở về.” <br><br>Lúc này điện thoại mới ngắt.<br><br>Chờ điện thoại không còn giọng người truyền đến nữa, Lương Ninh Như mới thở ra một hơi: “thế nào mà anh ta lại tới tìm nhà tôi.” <br>Chương Tự Chi cười một tiếng: “nhìn dáng vẻ của anh ta hôm qua là biết, anh ta tới tìm em không phải để thương lượng mà chỉ đến để thông báo cho em nghe.” <br>Lương Ninh Như hé miệng, nhưng không lên tiếng, nhìn vẻ mặt cũng không vui vẻ lắm.<br><br>Hai người ăn cơm xong, Chương Tự Chi đưa Lương Ninh Như về phòng thể hình, dọn dẹp lại phòng làm việc rồi Lương Ninh Như lại lên xe Chương Tự Chi, hai người cùng trở về nhà Lương Ninh Như.<br><br>Chương Tự Chi ngồi trong xe, không biết diễn tả cảm xúc của mình lúc này thế nào, tối hôm qua ở nhà Lương Ninh Như hỏi đến nhà cô thế nào, bây giờ thì đang trên đường đi luôn rồi.<br><br>Quê Lương Ninh Như khá là xa, là một vùng nông thôn ở dưới huyện.<br><br>Lái xe đến nơi mất ba tiếng.<br><br>Vì đường đi dài, Chương Tự Chi tìm chuyện, hỏi Lương Ninh Như lúc cô và Lâm Sinh gặp mặt, anh ta thể hiện như thế nào.<br><br>Lương Ninh Như suy nghĩ một lúc, thật ra thì lần đầu Lâm Sinh và cô gặp mặt, hai người cũng không nói mấy câu.<br><br>Ngồi được nửa cuộc nói chuyện thì Lương Ninh Như có việc phải đi, mà Lâm Sinh cũng nhận được cuộc điện thoại, giống như có việc gấp.<br><br>Thái độ của Lương Ninh Như và Lâm Sinh với buổi gặp mặt ấy đều có chút qua loa, lấy lệ.<br><br>Cho nên, sau này, Lâm Sinh nói rất hài lòng với cô, cô cũng thấy rất bất ngờ.<br><br>Chương Tự Chi cười lên, là một điệu cười giễu cợt, giong nói nhạt nhạt: “tôi có lời này muốn nói, em tin hay không thì tùy em, nhưng mà anh ta đối với em chắc chắn có ý đồ khác.” <br>Lương Ninh Như cũng cười: “có ý đồ khác, anh nhìn tôi một chút xem, cả người tôi có cái gì giá trị mà có ý đồ khác.” <br>Chương Tự Chi cười nhẹ: “đây là chúng ta cảm thấy thế.” <br>Lúc Chương Tự Chi lái xe đến cửa nhà Lương Ninh Như, cả hai người đều thở phào nhẹ nhõm, thực sự là đoạn đường kia đi rất khó khăn.<br><br>Hai vợ chồng ông Lương đang ngồi ở trong sân,nhìn thấy chiếc xe dừng ở cổng, thì bị dọa cho giật mình.<br><br>Lương Ninh Như và Chương Tự Chi xuống xe, sau đó, Lương Ninh Như dẫn Chương Tự Chi vào sân.<br><br> <br>Trước khi Chương Tự Chi tới đây, anh đã mua rất nhiều quà, Chương Tự Chi nói, lần dầu tiên gặp mặt, không biết là thuận đường đến hay là mục đích là đến thì cũng phải có quà, không thể đi tay không đến cửa.<br><br>Thế nên, nhìn hoàn cảnh bây giờ, có gì đó không đúng.<br><br>Ông Lương và bà Lương đứng ở cổng đón, nhưng nhìn thấy Lương Ninh Như đưa một người đàn ông về, tay anh ta còn xách thêm quà, thì cảm thấy như là đang mơ vậy.<br><br>Ông Chương nhìn Chương Tự Chi một lượt rồi nhìn Lương Ninh Như, hỏi: “Ninh Như, đây là ai vậy?” <br>Lương Ninh Như sợ cha mẹ hiểu lần, vội vàng giải thích.<br><br>Cô nói Chương Tự Chi là bạn cô, lần này cô về quê, là Chương Tự Chi lái xe đưa cô về.<br><br>Ông Chương gật đầu một cái: “thế à, mau mau vào nhà.” <br>Bây giờ Lâm Sinh không ở trong nhà Lương Ninh Như nhưng mà nhà họ Lương với nhà họ Lâm cũng không quá xa.<br><br>Một nhà thì ở dưới nông thôn, một nhà ở ngay trấn trên.<br><br>Nếu lái xe đi, cũng chỉ mất mười mấy hai mươi phút xe.<br><br>Cả nhà Lương Ninh Như nhìn rất gọn gàng, ngăn nắp, nhìn qua thì biết ngay đây là gia đình đoan trang, chính trực.<br><br>Nhà ở nông thôn cũng biệt lập, không có giàu có gì nhưng cũng không không đến nỗi tệ quá.<br><br>Sau khi bốn người vào nhà, bà Lương rót cho Chương Tự Chi một cốc nước trái cây.<br><br>Trước khi đến đây, Chương Tự Chi đã thu lại dáng vẻ lông bông, cà lơ cà phất của mình, bày ra dáng vẻ lễ độ, trầm ổn trước mặt ông bà Lương.<br><br>Bà Lương đem lý do gọi Lương Ninh Như về nói ra, nói Lâm Sinh đã đến nhà nói chuyện.<br><br>Ý của Lâm Sinh là muốn làm chắc chắn hơn quan hệ của anh ta với Lương Ninh Như, muốn làm lễ đính hôn trước.<br><br>Mà ở quê, chuyện đính hôn hay kết hôn cũng không khác nhau mấy, sau khi thực hiện nghi lễ, ở trong mắt người khác, Lương Ninh Như đã là phụ nữ đã có chồng..<br><br>"]