["<br>Hoắc Nam Phong giữ chặt cằm Thẩm Thần, ánh mắt thâm trầm, sắc bén, lướt từ mặt mày tinh xảo đến môi đỏ mọng, từng chút từng chút áp qua.<br><br>Cửa thang máy chậm rãi đóng lại, hình thành một không gian khép kín.<br><br>Thân hình nam nhân cao lớn, khí thế Alpha áp đảo mang tính xâm lược mãnh liệt làm cho người ta sợ hãi, làm Thẩm Thần trở nên bất an hơn.<br><br>Nếu…… Nếu Hoắc Nam Phong ở thang máy đối hắn làm cái gì, hắn tuyệt đối không phản kháng được.<br><br>Hắn cảnh giác mà nhìn Hoắc Nam Phong.<br><br>Cũng may Hoắc Nam Phong không có làm thêm động tác gì, chỉ là trầm mặt hỏi: “Vì cái gì ném thiệp mời?”Nguyên lai vì vấn đề này.<br> <br><br>Thẩm Thần âm thầm thở phào nhẹ nhõm, đồng thời lại cảm thấy buồn cười.<br><br>Chỉ sợ Hoắc Nam Phong cố ý lại đây đưa hắn thiệp mời đính hôn, chính là muốn nhìn hắn bị chê cười, xem bộ dáng hắn thương tâm muốn chết, cố tình vừa rồi hắn bình tĩnh đem thiệp mời ném thùng rác không đúng ý muốn của y cho nên Hoắc Nam Phong không thoải mái.<br><br>“Ngượng ngùng, ta đối với tiệc đính hôn của chồng trước không có hứng thú.<br><br>” Thẩm Thần hơi mỉm cười, khi nói đến hai chữ “Chồng trước” còn cố ý nhấn mạnh.<br><br>Hoắc Nam Phong sắc mặt trầm lại.<br><br><br>Thẩm Thần làm như không thấy, tiếp tục nói: “Ta sợ ta xuất hiện ở trong lễ đính hôn của các ngươi, sẽ làm muội muội ngươi cho rằng ta đối với ngươi tình cũ khó quên.<br><br>”Hoắc Nam Phong híp mắt: “Ý của ngươi là gì, ngươi hiện tại đối ta không có một chút tình ý nào?”“Đúng vậy, bằng không thì sao.<br><br>” Thẩm Thần ngữ khí nhẹ nhàng, tươi cười gãi đúng chỗ ngứa, nhìn không ra nửa điểm dấu vết ngụy trang, “Ngươi xem, ngươi kêu ta ngoan một chút, ta đã tự mình hiểu lấy không bám riết ngươi, ta nào dám có ý tưởng không an phận đối với ngươi.<br><br>”“Câm miệng!” Hoắc Nam Phong bị hắn làm tức nghẹn, sắc mặt rất khó coi, lại tìm không được lời phản bác.<br><br>Xác thật, sau khi ly hôn hắn hy vọng Thẩm Thần an phận, đừng tới làm phiền hắn, đừng có không quá vài ngày lại tới nháo đòi tái hợp, bởi vì sau khi AO ly hôn, tình huống Omega khóc sướt mướt cầu tái hợp lại cũng không phải là ít.<br><br>Nhưng hắn không nghĩ rằng Thẩm Thần lại mau như vậy đem y vứt tới sau đầu.<br><br>Hoắc Nam Phong càng nghĩ càng bực bội, càng nghĩ càng cảm thấy không thích hợp, đột nhiên âm u hỏi: “Ngươi có phải hay không ở bên ngoài có người khác?”.<br><br>"]