["<br>Thẩm Thần xoay người, nhìn Hoắc Nam Phong nổi giận đùng đùng chất vấn chính mình, cảm thấy có chút buồn cười, lãnh đạm nói: “Như ngươi thấy, ngươi kí hiệu bị ta xoá bỏ.<br><br>”“Ai cho phép ngươi làm điều đó?” Hoắc Nam Phong cắn răng, mắt đen âm trầm, bàn tay to bóp sau cổ Thẩm Thần, phảng phất giây tiếp theo liền sẽ bóp gãy cái cổ mảnh khảnh này.<br><br>Thẩm Thần lại không chút nào để ý mà cười cười, khuôn mặt tái nhợt tức khắc thêm vài phần thanh tú, nhìn đã xinh đẹp lại yếu ớt.<br><br>Hoắc Nam Phong giật mình, tay khép lại khẽ buông lỏng, dưới bàn tay làn da tinh tế thậm chí làm hắn yêu thích không buông tay.<br><br>Ngay sau đó nghe thấy Thẩm Thần nói: “Quan hệ gì tới ngươi, ngươi quản được sao.<br> <br><br>”Lời này quả thực chính là khiêu khích!Hoắc Nam Phong vốn dĩ tâm mềm xuống, lại lần nữa bị Thẩm Thần chọc giận: “Ngươi là Omega của ta, không có ta cho phép không được tẩy kí hiệu ta đánh dấu!”Thẩm Thần cười nhạo: “ Đã nhận chứng nhận ly hôn muốn hay không xem lại một chút? Nga, ngươi xem bên kia, muội muội ngươi còn đang chờ ngươi đâu, ngươi sẽ không sợ làm nàng thương tâm?”Hoắc Nam Phong không để ý điều đó, một đôi mắt đen như mực gắt gao nhìn chằm chằm người trước mắt, tay đang bóp nhẹ sau cổ tay chậm rãi dùng sức, tựa hồ thật sự muốn bóp chết Thẩm Thần.<br><br>Alpha trời sinh dụ,c vọng chiếm hữu mãnh liệt, Hoắc Nam Phong tự nhiên không ngoại lệ.<br><br>Với quan điểm của hắn, bị hắn kí hiệu chính là người của hắn, liền tính ly hôn cũng là người của hắn!Tưởng tượng việc Thẩm Thần xóa bỏ trừ kí hiệu của hắn, chờ kỳ động d.ục tiếp theo đến, Thẩm Thần sẽ bị một Alpha khác đánh dấu, Hoắc Nam Phong liền có ý muốn giết người!Trong vô hình, một loại áp bách uy áp của Alpha từ trên người Hoắc Nam Phong phát ra, làm Omega như Thẩm Thần không tự chủ được mà sinh ra ý niệm thần phục.<br><br>Đây là trời sinh.<br><br>Alpha có thể áp chế Omega, trái lại, Omega cũng có thể trấn an Alpha.<br><br><br>Đổi lại là ngày bình thường, đây có thể được coi là AO tình thú.<br><br>Nhưng hiện tại Thẩm Thần chỉ cảm thấy khuất nhục, sắc mặt so vừa rồi còn trắng hơn vài phần, vẫn cố ý kí.ch thích Hoắc Nam Phong: “Kỳ thật dư tình chưa dứt chính là ngươi đi?”Quả nhiên, Hoắc Nam Phong thẹn quá thành giận, bỗng chốc buông ra tay, như là ghét bỏ cái gì: “Ngươi mẹ nó đừng tự mình đa tình, ta đã sớm chơi chán ngươi!”Đường đường tổng tài tập đoàn Hoắc Thị , Hoắc gia trưởng tử, liền lời thô tục đều nói, có thể thấy được bị Thẩm Thần làm tức giận không nhẹ.<br><br>Này còn chưa đủ.<br><br>Hoắc Nam Phong lại ác liệt nói: “Liền tính ngươi tẩy sạch kí hiệu thì thế nào? Ta lại muốn nhìn, ngươi - một Omega không sinh được hài tử, còn có cái nào Alpha sẽ đánh dấu ngươi.<br><br>Chờ ngươi đến kỳ động d.ục, đừng tới cầu ta đánh dấu ngươi!”“Đủ rồi!” Thẩm Thần nước mắt không ngừng được mà chảy xuống.<br><br>.<br><br>"]