["<br>Sáng sớm hôm sau.<br><br>“Ngươi phải đi?” A Lâm vừa mới rời giường, ngồi ở trước bàn ăn, ngáp đánh mới một nửa đã ngừng, kinh ngạc mà trừng mắt nhìn Thẩm Thần, “Như thế nào quyết định đến đột ngột như vậy? Có phải hay không Hoắc Nam Phong bức ngươi?”Không đợi Thẩm Thần trả lời, A Lâm liền nổi giận đùng đùng mà mắng: “Vương bát đản! Lúc trước thời điểm theo đuổi ngươi làm như tình thánh giống nhau, hiện tại ly hôn, cư nhiên bức ngươi đi! Hắn tính cái gì a! Thật muốn giết chết hắn!”Thẩm Thần uống cháo, thong thả ung dung nói: “Ta ủng hộ ngươi, tốt nhất đem hắn đánh đến bán thân bất toại.<br><br>”A Lâm thấy hắn vẻ mặt bình tĩnh, bất mãn mà ngó hắn liếc mắt một cái: “Ngươi đây là đối ta châm chọc, đừng cho là ta nghe không hiểu.<br><br>”Thẩm Thần đem sủi cảo đã chưng đặt ở trước mặt hắn, buồn cười nói: “Ngươi suy nghĩ nhiều, ta thật hy vọng có người có thể giúp ta đánh hắn một trận.<br><br>Đáng tiếc chúng ta cùng hắn thể lực khác biệt, Hoắc Nam Phong lại là người điên, về sau ngươi cũng đừng đi trêu chọc hắn, coi như hắn không tồn tại.<br><br>”“Ngươi nói đúng, chúng ta không nên cùng chó điên so đo, làm cho Hoắc gia bọn họ từ mình vật lộn đi.<br><br>” A Lâm dùng chiếc đũa chọc một cái sủi cảo, căm giận mà nhét vào trong miệng.<br><br>“Ngô! Ăn quá ngon!” A Lâm ánh mắt sáng lên, hướng Thẩm Thần giơ ngón tay cái lên, “Thần Thần, ngươi nói tay nghề ngươi tốt như vậy, ngươi đi rồi ta làm sao bây giờ? Ngươi đây là muốn ta đói chết a!”Thẩm Thần: “…… Ngươi phía trước là như thế nào sống ?”A Lâm vừa ăn sủi cao, vừa mơ hồ không rõ mà nói: “Cơm hộp.<br><br> <br>”Thẩm Thần: “……”Ăn xong bữa sáng, Thẩm Thần bắt đầu thu thập hành lý.<br><br>A Lâm hôm nay nghỉ làm, đứng một bên xem hắn sửa sang lại quần áo, buồn bực mà nói: “Ngươi thật sự phải đi à? Hoắc Nam Phong rốt cuộc là uy hiếp ngươi như thế nào?”“Hắn không có uy hiếp ta, là ta không muốn lưu lại A thành.<br><br>\" Thẩm Thần lấy trong ngăn tủ quần áo ra từng bộ từng bộ mà xếp lại, “Ta muốn đi M thành.<br><br>”M thành là địa phương hắn cùng A Lâm đọc đại học, hai người chính là khi đó nhận thức, sau lại cùng nhau tới A thành làm việc, hiện giờ mới qua bốn năm mà thôi.<br><br>Tuy rằng M thành không bằng A thành phồn hoa, nhưng hoàn cảnh tuyệt đẹp, tiết tấu sinh hoạt chậm, áp lực cũng không lớn giống A thành, là một thành thị an cư dưỡng lão tuyệt vời.<br><br>Thẩm Thần hoài song bào thai, muốn tìm một thành thị an tâm dưỡng thai, cho nên lựa chọn một nơi tương đối quen thuộc cùng an toàn.<br><br>A Lâm lại cho rằng Thẩm Thần bị Hoắc Nam Phong làm cho thương tâm, muốn rời đi cái nơi thương tâm này, vì thế càng thêm kiên định phải cho Thẩm Thần tìm một Alpha ôn nhu ưu tú.<br><br>“Đêm qua Tần học trưởng đưa ngươi trở về, hai người các ngươi như thế nào rồi?” A Lâm dựa đến bên người Thẩm Thần, cười hì hì hỏi.<br><br>“Không như thế nào cả.<br><br>” Thẩm Thần vùi đầu sửa sang lại quần áo.<br><br>“Nếu không ngươi đừng đi, cùng Tần học trưởng kết giao một đoạn thời gian xem sao, hai người các ngươi tuyệt đối có thể nảy sinh tình cảm.<br><br>” A Lâm liên tục xúi giục Thẩm Thần.<br><br>“Ta là thật không có tâm tư này.<br><br>” Thẩm Thần bất đắc dĩ nhìn hắn, trong mắt để lộ ra một tia mệt mỏi.<br><br>A Lâm muốn nói lại thôi, rối rắm trong chốc lát, xua tay nói: “Hảo đi hảo đi, ta không bức ngươi.<br><br><br>Tóm lại ngươi đối chính mình tốt chút, đừng lại bị vương bát đản như Hoắc Nam Phong lừa.<br><br>”Thẩm Thần cười cười, bỗng nhiên nhớ tới một sự kiện: “Đúng rồi, ta chiều nay sẽ lên máy bay, chỉ sợ không kịp gặp mặt cảm tạ học trưởng của ngươi đưa ta trở về, ngươi thay ta mời hắn ăn bữa cơm đi.<br><br>”“Được được được.<br><br>” A Lâm buồn bực mà giúp hắn thu thập đồ vật.<br><br>“Sau khi đến M thành có cái gì yêu cầu ta hỗ trợ, cứ việc tìm ta, đừng luôn là một mình gánh chịu.<br><br>”“Còn có, Hoắc Nam Phong nếu trở về tìm ngươi tái hợp, ngươi đừng để ý đến hắn, loại người này chính là tiện, nên để hắn ở cùng trà xanh kỹ nữ họ Tô kia cả đời đi.<br><br>”Nghe bạn tốt lải nhải dặn dò hắn, Thẩm Thần chẳng những không cảm thấy phiền, ngược lại cảm thấy thực ấm lòng, may mắn chính mình sau khi ly hôn còn có một vụ bằng hữu thiệt tình vì hắn suy nghĩ.<br><br>Thu thập xong hành lý sau, Thẩm Thần tìm chủ nhà xác nhận hợp đồng thuê phòng, đem chung cư cho thuê đưa lại cho A Lâm, đem xe của mình cũng cho hắn.<br><br>A Lâm muốn đưa hắn đi sân bay, Thẩm Thần không để cho hắn đi.<br><br>Từ sau khi cha mẹ qua đời, hắn nội tâm có một loại sợ hãi cùng mâu thuẫn khó tả, sợ nói lời tái kiến liền thật không còn gặp mặt được nữa, còn không bằng như bình thường là được rồi.<br><br> <br>“Ta đi đây.<br><br>” Thẩm Thần ngồi trên xe taxi, hướng A Lâm cười cười, “Chờ ta ở M thành dàn xếp xong, ngươi lại đó tìm ta, ta nấu cho ngươi món ngon.<br><br>”“Được nha.<br><br>” A Lâm đầy miệng đáp ứng.<br><br>Xe taxi vừa ly khai chung cư không bao lâu, di động trong túi Thẩm Thần vang lên, màn hình hiển thị một chuỗi dãy số, không có tên, nhưng dãy số đối với hắn rất quen thuộc, là Hoắc Nam Phong.<br><br>Sau khi ly hôn, hắn đem phương thức liên hệ của Hoắc Nam Phong đều xóa đi, nhưng dãy số này hắn nhớ đã ba năm, nhớ rõ thuộc làu, một chốc muốn quên mất cũng khó.<br><br>Thẩm Thần không tiếp, cũng không tắt, thiết lập chuông im lặng, sau đó đem điện thoại nhét trở lại trong túi.<br><br>.<br><br>"]