["<br>“Nam Phong ca!” Tô Tiêu thấy Hoắc Nam Phong không lên tiếng, chỉ nhìn chằm chằm văn kiện trên bàn, nguyên bản một phần ủy khuất, lập tức ủy khuất mười phần.<br><br>Nàng như thế nào cũng không nghĩ tới chính mình cư nhiên bị Hoắc Nam Phong ghét bỏ.<br><br>Hoắc Nam Phong nghe đuợc thành âm trầm thấp nức nở, lúc này mới lấy lại tinh thần, giương mắt vừa nhìn đã thấy Tô Tiêu thần sắc ảm đạm, mắt thấm nước mắt, gắt gao mà cắn môi.<br><br>Hắn cuối cùng cũng kéo về một chút lòng thương tiếc, đem người ôm vào trong lòng ngực: “Đồ ngốc, ta như thế nào ghét bỏ ngươi.<br><br>Ngươi tuổi còn nhỏ, đánh dấu phải đợi ngươi đến kỳ động d.ục mới được.<br><br>”Tô Tiêu há miệng thở dốc, nghĩ nói không nhất định phải đánh dấu mới có thể làm loại chuyện này, nhưng lời nói đến bên miệng lại nuốt trở vào, đáy mắt hiện lên một tia không cam lòng.<br><br>Nàng không ngốc, nhìn ra được hiện tại Hoắc Nam Phong không có tâm tình dỗ nàng, nàng nếu lại dây dưa, nhất định sẽ chọc hắn phiền chán, vẫn là chờ một chút tốt hơn.<br> <br><br>Lập tức Tô Tiêu nín khóc mỉm cười: “Chỉ cần Nam Phong ca không chê ta liền tốt.<br><br>”Hoắc Nam Phong ừ một tiếng có lệ.<br><br>Tô Tiêu đành phải về phòng ngủ trướcCó lẽ là xuất phát từ trực giác nữ nhân, từ đêm nay sau khi xuất hiện Thẩm Thần xuất hiện ở lễ đính hôn bắt đầu, Tô Tiêu trong lòng liền thực bất an, cảm thấy Hoắc Nam Phong tâm tư còn ở trên người Thẩm Thần.<br><br>Xem ra nàng phải nhanh hoài thai hài tử của Nam Phong, miễn cho đêm dài lắm mộng.<br><br>“Ta muốn Alpha thôi tình dược tề.<br><br>” Tô Tiêu ở WeChat nhắn tin cho người được ghi chú “Chu Ninh”.<br><br><br>Chu Ninh là bác sĩ tư nhân Hoắc gia, tinh thông trung y cùng Tây y, rất được Hoắc phu nhân tín nhiệm, phía đây chính là Hoắc phu nhân đã an bài hắn làm kiểm tra thân thể Tô Tiêu.<br><br>Nhưng Hoắc phu nhân cũng không biết Tô Tiêu cùng Chu Ninh sớm đã lén lui tới.<br><br>Phỏng chừng Chu Ninh còn chưa ngủ, thực mau trả lời bằng giọng nói: “ Tiểu bảo bối, đêm nay chính là đêm đính hôn của ngươi cùng Hoắc thiếu gia, hắn không thỏa mãn ngươi? Không bằng ngày mai tới ta bên này, ta bảo đảm sẽ đem ngươi uy no.<br><br>”“Hắn không chịu chạm vào ta.<br><br>” Tô Tiêu oán giận, “Hoắc gia bên này biết kỳ động dụ.c kỳ của ta là khi nào, ta không có biện pháp tiêm vào dược tề động dụ.c sớm, ngươi chạy nhanh đem cho ta một bình thôi tình tề.<br><br>”“Ngươi gấp cái gì?”“Ta muốn nhanh hoài hài tử của Nam Phong ca, như vậy ta mới có thể làm hắn chân chính thê tử.<br><br>”Chu Ninh hừ một tiếng, ngữ khí ái muội nói: “Ta đây có chỗ tốt gì?”Tô Tiêu cười duyên nói: “Tùy ngươi xử trí.<br><br>”Chu Ninh hô hấp có chút dồn dập: “Đây chính là ngươi nói, ngày mai buổi tối, ngươi đừng kêu Ninh ca ca nhẹ chút.<br><br>”.<br><br>"]