["<br>Hai giờ sau, Thẩm Thần chậm rãi từ bệnh viện đi ra.<br><br>Thân mình bởi vì vừa mới trãi qua giải phẫu thuật mà đau đến độ run rẩy, khuôn mặt thảm bại như tờ giấy, phía sau lưng sớm mồ hôi lạnh ướt nhẹp, quần áo gắt gao dính trên da, làm y rất khó chịu.<br><br>Đi không tới hai bước, Thẩm Thần đau đến cẳng chân đều run lên, trước mắt từng đợt biến thành màu đen, không thể không dựa vào cây cột ở cửa bệnh viện nghỉ ngơi.<br><br>Đúng lúc này, một đôi nam nữ quen thuộc xuất hiện trong tầm mắt, nam cao lớn anh tuấn, nữ yểu điệu đáng yêu, đang nắm tay nhau hướng đến cửa bệnh viện.<br><br>Là Hoắc Nam Phong cùng Tô Tiêu!Thẩm Thần cắn chặt răng, nghĩ đứng ở mặt sau cây cột để tránh bọn họ.<br><br>Không ngờ Tô Tiêu tinh mắt, lập tức thấy hắn, liền thoát khỏi tay Hoắc Nam Phong, chạy đến trước mặt Thẩm Thần, giống như quan tâm hỏi: “Thẩm Thần ca, ngươi như thế nào ở chỗ này? Có phải hay không thân thể không thoải mái?”Nhìn nữ nhân làm bộ làm tịch trước mắt, Thẩm Thần giữa mày hiện lên vẻ chán ghét, lãnh đạm nói: “Tô tiểu thư, thỉnh ngươi cách ta xa một chút, ta không nghĩ nhìn thấy ngươi.<br><br>”Tô Tiêu mặt lộ vẻ ủy khuất: “Thẩm Thần ca, ngươi như thế nào nói như vậy, ta là đang quan tâm ngươi nha.<br> <br><br>”Nàng quay đầu nhìn về phía Hoắc Nam Phong, đi tới bắt lấy tay hắn, “Nam Phong ca, Thẩm Thần ca nói không muốn thấy ta, chính là ta lại không có làm cái gì sai.<br><br>”Ánh mắt Hoắc Nam Phong dừng ở vẻ mặt tái nhợt của Thẩm Thần, giữa mày hơi không thể thấy mà nhíu một chút, đang muốn mở miệng hỏi hai câu, lại thấy Thẩm Thần quay mặt đi, hoàn toàn làm lơ hắn.<br><br>Hoắc Nam Phong lập tức bực bội, lạnh lùng mà nói: “Tiêu Tiêu, không cần để ý đến hắn.<br><br>”Hắn lôi kéo Tô Tiêu đi.<br><br>Tô Tiêu lại không chịu, cư nhiên còn hỏi Thẩm Thần: “Thẩm Thần ca, ngươi tới bệnh viện là vì chữa trị dựng túi sao? Ta biết, làm Omega không thể sinh dục là một việc rất thống khổ, ngươi khẳng định không cam lòng.<br><br>Thật có chút việc đã định trước, ngươi cũng không cần quá khổ sở, liền tính không sinh được hài tử còn có thể nhận nuôi……”“Hướng miệng vết thương của ta rải muối rất có ý tứ có phải hay không?” Thẩm Thần không thể nhịn được nữa, “Tô Tiêu, ta không thích ngươi, ngươi cứ lảng vảng xung quanh ta, cũng thật đủ ghê tởm đi!”“Thẩm Thần!” Hoắc Nam Phong lãnh lẽo nói, ánh mắt sắc bén nhìn chằm chằm Thẩm Thần, “Chú ý thái độ của ngươi!”“Như thế nào, còn muốn đánh ta?” Thẩm Thần cong môi châm chọc, cố ý chuyển bên trái mặt của mình hướng về Hoắc Nam Phong, “Xem, đây là kiệt tác tối hôm qua của ngươi.<br><br>”Nhìn đến khuôn mặt kia sưng to, Hoắc Nam Phong hô hấp cứng lại, không khỏi căng thẳng.<br><br>Tối hôm qua bóng đêm mờ, hắn lại đầy hỏa khí, đánh Thẩm Thần hai bạt tai sau cũng không lưu ý nhiều.<br><br>Hiện tại vừa thấy, nguyên bản mặt trắng như tuyết lại chuyển màu vừa thâm vừa tím, phiếm tơ máu thật khó coi.<br><br>Hoắc Nam Phong duỗi tay qua lại bị Thẩm Thần né tránh.<br><br>Hoắc Nam Phong nắm chặt cằm y, sắc mặt có điểm âm trầm, nhìn chằm chằm mặt bầm tím, khẽ nhíu mày nói: “Tối hôm qua ngươi không nên dây vào ta.<br><br><br>”Thẩm Thần im lặng không lên tiếng, mắt lạnh chống đỡ.<br><br>Hoắc Nam Phong lại nói: “Nếu ngươi ngoan một chút, ta không đến mức đối với ngươi động thủ.<br><br>”Ngoan một chút?Thẩm Thần tức đến cười, nguyên bản cho rằng tâm chết lặng, bởi vì những lời này lại lần nữa nhói đau hơn, tựa như có người cầm cái dùi đánh vào trong lòng hắn.<br><br>Luôn là như vậy.<br><br>Hoắc Nam Phong luôn yêu cầu hắn ngoan một chút, lại ngoan một chút, mặc kệ là đối mặt với việc trưởng bối Hoắc gia làm khó dễ, hay việc Tô Tiêu bôi nhọ, Hoắc Nam Phong chỉ biết yêu cầu hắn ngoan ngoãn nhẫn nại.<br><br>Khó trách người này sẽ coi trọng Tô Tiêu.<br><br>Rốt cuộc ở trong mắt mọi người, Tô Tiêu ngoan ngoãn hiểu chuyện, thiện lương đáng yêu, hơn nữa gia gia nàng cùng Hoắc lão gia tử là bạn tri kỉ, Hoắc lão gia tử đặc biệt thích Tô Tiêu, cho nên Hoắc gia trên dưới cũng phá lệ ưu quý Tô Tiêu.<br><br>Nếu không phải lúc trước Hoắc Nam Phong khăng khăng muốn cưới hắn, phỏng chừng hiện tại Tô Tiêu chính là Hoắc gia trưởng tức.<br><br>Thẩm Thần càng nghĩ càng cảm thấy ba năm nay chính mình ở trong mắt Hoắc gia thật đáng chê cười, không khỏi tự giễu: “Tốt, Hoắc Nam Phong, về sau ta nhất định ngoan ngoãn, tuyệt đối sẽ không xuất hiện ở trước mặt các ngươi.<br> <br><br>”Có lẽ là ngữ khí của hắn quá mức áp lực, Hoắc Nam Phong thần sắc ngưng lại, chần chờ nói: “Ngươi không cần như vậy……”Thẩm Thần gỡ tay hắn, cố nén cơn đau trên người bước từng về phía trước rời đi.<br><br>Hoắc Nam Phong chau mày, nhìn chằm chằm bóng dáng Thẩm Thần, cảm thấy hắn hôm nay có điểm không thích hợp, rồi lại không nghĩ ra, giống như trên người hắn thiếu cái gì đó.<br><br>Tô Tiêu nhận ra Hoắc Nam Phong để ý Thẩm Thần, lập tức gắt gao mà kéo tay y: “Nam Phong ca, đầu ta hơi choáng váng, chúng ta mau đi vào thôi.<br><br>”Hoắc Nam Phong phảng phất không nghe thấy, như cũ chết trân nhìn chằm chằm Thẩm Thần.<br><br>Trong giây lát, hắn ném tay Tô Tiêu ra, một bước lao ra, bắt được bả vai Thẩm Thần.<br><br>Thẩm Thần không phản ứng lại, chỉ cảm thấy cổ áo bị người kéo, cổ đau đến muốn ngất đi, sau đó nghe thấy Hoắc Nam Phong rống giận: “Cổ ngươi sao lại thế này? Kí hiệu đâu?”.<br><br>"]