["<br>Buổi sáng ngày hôm sau, A thành - bệnh viện Nhân Dân số 1, chuyên khoa Omega.<br><br>“Ngươi xác định muốn tẩy sạch kí hiệu?” Bác sĩ nhìn Omega nam trước mắt dung mạo xuất sắc, lại lần nữa hướng đối phương xác nhận.<br><br>“Ta xác định.<br><br>” Thẩm Thần nói.<br><br>“Vậy ngươi biết tẩy sạch đánh dấu của Alpha sẽ rất thống khổ sao? Không chỉ là mặt sinh lý, còn có cả mặt tinh thần, nếu ngươi không có chuẩn bị sẵn sàng, ta kiến nghị ngươi lại suy xét một chút.<br><br>”Sở dĩ bác sĩ nói như vậy, là bởi vì có vài Omega trong quá trình tẩy kí hiệu không chịu nổi thống khổ, không thể không ngưng hẳn giải phẫu, điều này đối với thể xác và tinh thần Omega sẽ tạo thành thương tổn lớn hơn nữa.<br><br> <br>Thẩm Thần lắc đầu, kiên quyết nói: “Không cần suy xét, thỉnh ngài giúp ta an bài giải phẫu.<br><br>”Những Omega tới bệnh viện tẩy kí hiệu, chủ yếu là cùng bạn trai chia tay, cùng chồng ly hôn một trong hai loại khả năng này thôi, ánh mắt bác sĩ dừng ở trên má trái sưng đỏ của Thẩm Thần, nhíu chặt mày.<br><br>“Mạo muội hỏi một câu, ngươi là bị bạo lực gia đình sao? Nếu đúng vậy, ta kiến nghị ngươi sau khi tẩy kí hiệu lập tức báo án.<br><br>” Bác sĩ nghiêm túc mà nói.<br><br>Thẩm Thần lại lần nữa lắc đầu.<br><br>Hoắc Nam Phong là sau ly hôn đánh y, không tính là gia bạo, huống hồ hắn cũng không nghĩ lại cùng đối phương dây dưa, cứ vậy đi.<br><br>Sau khi bác sĩ kê đơn, Thẩm Thần đi đóng phí dụng, hộ sĩ nói y giải phẫu tẩy kí hiệu sẽ được an bài nửa giờ sau, vì thế y ngồi ở trên hành lang chờ.<br><br>Trên hành lang dài của bệnh viện người đến người đi tấp nập, cũng có vài Omega đồng dạng chờ tẩy kí hiệu.<br><br>Bất đồng chính là, bọn họ bên người đều có thân nhân hoặc là bằng hữu làm bạn, mà Thẩm Thần cô độc một mình, lẻ loi ngồi ở kia, nhìn thập phần cô đơn.<br><br>Bên cạnh có nữ hài đại khái cảm thấy chờ đợi không thú vị, chủ động tìm hắn nói chuyện phiếm: “Ai, ngươi vì cái gì tới tẩy kí hiệu?”Thẩm Thần ngẩng đầu, nhìn nàng tò mò mắt to, miễn cưỡng cười: “Ta ly hôn.<br><br>”Nữ hài kinh ngạc: “Ngươi đẹp như vậy, như thế nào có người bỏ được cùng ngươi ly hôn?”Dung mạo Omega ở 3 giới tính ABO là xinh đẹp nhất, bọn họ phần lớn có làn da tuyết trắng, dáng người tinh tế, gương mắt tinh xảo như búp bê Tây Dương.<br><br><br>Mà Thẩm Thần dung mạo ở trong Omega lại là ngàn dặm mới tìm được một, đặc biệt là cặp mắt kia, đồng tử là nhợt nhạt khói bụi sắc, sóng mắt lưu chuyển giống lưu li động lòng người, đuôi mắt cong lên, mang theo vài phần hương vị mĩ lệ.<br><br>Lúc trước Thẩm Thần làm người thiết kế của A thành Tân Duệ châu báu, tham gia một yến tiệc thượng lưu, chính là ở lúc đó trong yến hội gặp Hoắc Nam Phong.<br><br>Hoắc Nam Phong đối y nhất kiến chung tình, thực mau liền triển khai theo đuổi mãnh liệt, không nghĩ tới ba năm lúc sau, lúc trước hai người ân ái sâu đậm rồi i sẽ lấy ly hôn kết thúc, thật là châm chọc.<br><br>Thực mau, hộ sĩ tới kêu tên Thẩm Thần, làm y đi phòng tiêu độc làm vệ sinh trước để chuẩn bị.<br><br>Tẩy kí hiệu không phải một việc dễ dàng, bởi vì Alpha khi đánh dấu sẽ đem tin tức tố rót vào trong cơ thể Omega, làm Omega này sinh ra tâm lý cùng sinh lý vô cùng ỷ lại, cho nên tẩy kí hiệu cũng chính là xoá bỏ tin tức tố của Alpha.<br><br>Trong quá trình tẩy kí hiệu không thể tiêm chất gây tê, để tránh ảnh hưởng tin tức tố trong cơ thể Omega phản ứng, cho nên bác sĩ mới có thể nhiều lần cùng Thẩm Thần xác nhận có hay không muốn tiến hành giải phẫu.<br><br>Thẩm Thần lẳng lặng nằm ở trên bàn phẫu thuật, cảm giác được sự lạnh lẽo mà bén nhọn đau nhức từ sau cổ một chút một chút đâm vào, mỗi một phân thâm nhập vào, đau đớn liền gia tăng gấp mười lần.<br><br> <br>Không đến hai phút, trên trán y toát ra đầy mồ hôi lạnh, vốn khuôn mặt tiều tụy lại tái nhợt đi vài phần, liền làn da bên dưới đều có thể thấy mạch máu màu xanh nhạt.<br><br>“Nhịn không nổi có thể hô to lên.<br><br>” Hộ sĩ ôn nhu trấn an y.<br><br>Thẩm Thần không có kêu, không có kêu, chỉ là gắt gao mà cắn môi, cắn đến huyết đều chảy ra…… Mười ngón tay dùng sức nắm chặt cạnh giường, mu bàn tay cùng cánh tay gân xanh đều nổi hẳn lên, phảng phất giây tiếp theo liền phải chết ngất đi.<br><br>Hộ sĩ thở dài một tiếng, gặp qua nhiều người tới tẩy kí hiệu Omega, không có ai giống Thẩm Thần có thể nhẫn như vậy, đây thật là lần đầu nàng gặp qua Omega cố chấp nhất cũng kiên cường nhất.<br><br>Từng giọt từng giọt nước mắt từ khóe mắt Thẩm Thần chảy xuống, y bỗng nhiên cười thảm một tiếng, lẩm bẩm nói: “Hoắc Nam Phong, từ nay về sau, ngươi và ta cả đời không qua lại với nhau!”.<br><br>"]