["<br>Hoắc Nam Phong vừa đi, A Lâm lập tức từ trên mặt đất bò dậy, đóng cửa lại, cười nhạo một tiếng.<br><br>Vương bát đản, ngươi chạy nhanh đi Lâm Thành đi, ta xem ngươi chính là đem Lâm Thành đào ra tới cũng không tìm thấy Thẩm Thần.<br><br>A Lâm nhìn nhìn thời gian, khoảng cách Thẩm Thần rời đi hơn một giờ, phỏng chừng hắn đã tới sân bay, không sợ lúc này Hoắc Nam Phong chạy tới nơi sẽ bắt được Thẩm Thần.<br><br>Trên đường đi bệnh viện xem cánh tay, A Lâm cấp Thẩm Thần phát tin tức WeChat, đem việc Hoắc Nam Phong tìm tới cửa nói một lần, trọng điểm mắng Hoắc Nam Phong cực kỳ bi thảm.<br><br>Thẩm Thần không phản hồi.<br><br>A Lâm suy đoán hắn đã đăng ký, tâm tình rất tốt, tưởng tượng thấy Hoắc Nam Phong chạy tới Lâm Thành lại gặp tình cảnh công dã tràng, không khỏi mà chụp chân cười to, sợ tới mức tài xế taxi cho rằng hắn bị bệnh tâm thần.<br><br>Nhưng A Lâm ngàn tính vạn tính, như thế nào cũng không nghĩ tới Thẩm Thần bị chặn ở nửa đường.<br><br>Vốn dĩ từ chung cư đến sân bay một giờ xe liền đủ, ai ngờ nửa đường có người xảy ra tai nạn xe cộ, trước sau một trường xe nằm la liệt, Thẩm Thần trong lòng không khỏi sốt ruột.<br> <br><br>Buổi chiều 3 giờ hắn bay, hiện tại đã hai giờ hơn, còn không biết muốn đổ bao lâu, vạn nhất không đuổi kịp phi cơ liền phiền toái.<br><br>Thời điểm A Lâm gửi WeChat, Thẩm Thần không thấy di động, vẫn luôn nhìn phía trước xe.<br><br>Cũng may tầm nửa giờ sau, xe phía trước rốt cuộc bắt đầu đi về phía trước.<br><br>Thẩm Thần thở dài nhẹ nhõm một hơi, lúc này mới nhìn thấy A Lâm nhắn tin WeChat, còn có vài cuộc gọi nhỡ, đều là Hoắc Nam Phong nửa giờ trước gọi.<br><br>Hắn quả nhiên không đoán sai, Hoắc Nam Phong mang thù, khẳng định là tìm hắn tính sổ việc diễn ra ở hôn lễ.<br><br>Còn tốt là chạy trốn mau.<br><br>Thẩm Thần bỉu môi tự giễu mà cười cười, chỉ sợ không còn có ai so với hắn càng chật vật, càng hèn nhát, sau khi ly hôn chẳng những không được giải thoát, ngược lại bị Hoắc gia bức cho ra khỏi thành phố này.<br><br>Năm đó khi kết hôn hắn có bao nhiêu hào quang, hiện tại liền có bấy nhiêu nghèo túng, cũng may hắn quay đầu kịp thời, mặc dù còn không có buông, cũng không trở về cầu Hoắc Nam Phong tái hợp lại.<br><br><br>Hắn không đến mức hạ tiện đến nông nỗi kia.<br><br>Đối với A Lâm bị Hoắc Nam Phong uy hiếp, Thẩm Thần cảm kích rất nhiều lại thực áy náy, hồi phục nói: “Thực xin lỗi, liên lụy ngươi.<br><br>”“Ngươi cùng ta xin lỗi làm gì, không liên quan chuyện của ngươi, đều là Hoắc Nam Phong kia hỗn đản! Ai, lúc trước ngươi cùng Hoắc Nam Phong kết hôn, ta nếu là ngăn cản thì tốt rồi.<br><br>”Khi đó A Lâm không chỉ có không ngăn đón, còn nghĩ rằng Hoắc Nam Phong là nam nhân tốt chúng tình, để Thẩm Thần tiếp thu đối phương, kết quả Hoắc Nam Phong chính là tra nam có mới nới cũ!“ Được rồi, đều qua đi.<br><br>” Thẩm Thần không nghĩ đề cập đến hắn cùng Hoắc Nam Phong.<br><br>“Ai, ngươi còn không có đăng ký?” A Lâm hỏi.<br><br>“Không có, vừa rồi kẹt xe, hiện tại còn trên đường ra sân bay.<br><br>”“Ngọa tào! Chuyện xấu! Vừa rồi ta nghe thấy Hoắc Nam Phong kêu người mua vé máy bay, còn nói càng nhanh càng tốt, vạn nhất đợi chút hai người các ngươi ở sân bay gặp được làm sao bây giờ?”Thẩm Thần không cho là đúng: “Sân bay to như vậy, ta cùng hắn không có khả năng gặp phải.<br><br>”“Nói cũng đúng.<br><br>” A Lâm yên lòng, “Nếu là chuyện này đều có thể gặp phải, ta mẹ nó liền độc thân ba năm!”.<br><br>"]