["<br>Hoắc Nam Phong có hơn hai mươi chiếc xe, có vài chiếc là xe thể thao chính hắn cải tạo, có vài chiếc là hắn bỏ ra vài ngàn vạn mua phiên bản giới hạn toàn cầu, còn có vài chiếc là người khác đưa hắn lấy lòng.<br><br>Như chiếc xe ngày ly hôn hắn lái đến là chiếc chiến mã (BMW) đã cải tạo qua.<br><br>Thẩm Thần không biết Hoắc Nam Phong hôm nay chạy đến bên này làm gì, cũng không muốn biết.<br><br>Rốt cuộc để bình yên, hắn dứt khoát làm bộ không nhìn thấy xe Hoắc Nam Phong, xuống xe đi thẳng vào trong chung cư.<br><br>Không nghĩ tới thư kí của Hoắc Nam Phong nhanh chân bước tới, ngăn Thẩm Thần lại, hô một tiếng “Thẩm tiên sinh”, sau đó đưa cho hắn một phong thiệp mời tinh xảo.<br><br>“Đây là?” Thẩm Thần nghi hoặc.<br><br> <br>“Hoắc tổng cùng Tô tiểu thư sẽ cử hành lễ đính hôn vào tháng 5 này, muốn mời ngài tham gia.<br><br>” Thư ký Trần nói.<br><br>Thẩm Thần mở ra thiệp mời, trong lòng không biết là tư vị gì, không thể tưởng được ly hôn còn không đến nửa tháng, Hoắc Nam Phong liền đem thiệp mới đính hôn của y cùng tiểu tam đưa hắn.<br><br>Đây là khoe ra? Hoặc là nói nhục nhã?Thẩm Thần cười lạnh, lười không muốn xem trên thiệp mời viết cái gì, trực tiếp đem nó ném vào thùng rác, đối với thư kí Trần nói: “Phiền toái ngươi chuyển lời cho Hoắc Nam Phong, ta không rảnh tham gia tiệc đính hôn của hắn.<br><br>”Bí thư Trần do dự: “Này……”Thẩm Thần xoay người liền đi.<br><br>“Đứng lại!” Phía sau truyền đến tiếng quát lớn nghiêm khắc của Hoắc Nam Phong.<br><br><br>Thẩm Thần coi như không nghe thấy, bước nhanh vào thang máy bên trong chung cư.<br><br>Thời điểm cửa thang máy gần đóng, một cánh tay hữu lực đột nhiên đưa vào, ngay sau đó Hoắc Nam Phong mặt âm trầm xông tới, nguyên bản thang máy rộng rãi trong nháy mắt tựa hồ chật chội không ít.<br><br>Y vốn cao lớn cường tráng, lại mặc một thân âu phục màu đen, khuôn mặt tuấn mỹ tràn đầy lạnh lẽo, làm cho người ta nhìn thập phần sợ hãi.<br><br>“Đi ra ngoài!” Hoắc Nam Phong hướng một người khác trong thang máy ra mệnh lệnh nói.<br><br>Người nọ thấy ánh mắt lạnh băng của Hoắc Nam Phong, không dám trái lời, chạy nhanh chạy ra khỏi thang máy.<br><br>Lập tức, thang máy chỉ còn lại hai người Thẩm Thần cùng Hoắc Nam Phong.<br><br>Hoắc Nam Phong không lên tiếng, mắt đen hung ác nhìn chằm chằm Thẩm Thần, giống một đầu dã thú chuẩn bị ăn thịt, từng bước một tới gần Thẩm Thần, hơi thở an tĩnh trong thang máy có vài phần trở nên nặng nề.<br><br>Thẩm Thần tức khắc cảm giác được một cổ hơi thở nguy hiểm bao phủ mình, cau mày lui lại sau, thực mau bị bức tới góc, nhịn không được nói: “Hoắc Nam Phong, ngươi muốn làm gì?”.<br><br>"]