["<br>Từ khi quen biết nhau, đến kết hôn rồi lại ly hôn, Thẩm Thần chưa bao giờ biết Hoắc Nam Phong thế nhưng có thể tàn nhẫn đến như vậy, một lần lại một lần đem hắn dẫm đạp.<br><br>Hắn nhanh chóng gạt hết nước mắt, không nghĩ ở trước mặt đối phương vứt bỏ tôn nghiêm, từng câu từng chữ nói: “Hoắc Nam Phong, ta có chết cũng sẽ không cầu ngươi giúp!”“Ngươi!” Hoắc Nam Phong chán nản.<br><br>Mặc kệ từ trước đến nay hay vẫn là hiện tại, Thẩm Thần luôn có bản lĩnh đem hắn tức giận đến chết, có đôi khi Hoắc Nam Phong nghĩ thật muốn bóp chết hắn, để đỡ phải nén giận trong lòng.<br><br>Liền ở lúc hai người giương cung bạt kiếm, Tô Tiêu rốt cuộc nhịn không được chạy tới, ôm chặt cánh tay Hoắc Nam Phong, mềm giọng làm nũng: “Nam Phong ca, ngươi cùng Thẩm Thần ca nói cái gì nha? Các ngươi đứng đã lâu rồi.<br><br>”Hoắc Nam Phong cùng Thẩm Thần cũng chưa nói chuyện, nhìn chằm chằm đối phương, chẳng khác gì kẻ thù.<br><br>Tô Tiêu nhìn hai người, lại hỏi: “Nam Phong ca, ngươi có phải hay không cùng Thẩm Thần ca thông báo việc chúng ta đính hôn? Ai nha, vừa rồi ở cửa ta cũng quên nói cho Thẩm Thần ca.<br> <br><br>”Nói xong nàng hướng Thẩm Thần cười ngọt ngào, “Thẩm Thần ca, ta cùng Nam Phong ca hôm nay là tới làm kiểm tra trước khi thành hôn, lễ đính hôn của chúng ta sẽ cử hành vào tháng 5, hy vọng đến lúc đó ngươi có thể tự mình tới chúc phúc cho chúng ta.<br><br>”Thẩm Thần rốt cuộc đem tầm mắt từ trên người Hoắc Nam Phong dời đi, dừng ở khuôn mặt nhìn như đơn thuần của Tô Tiêu, hơi hơi mỉm cười: “Phải không? Ta trước tiên chúc các ngươi bách niên hạnh phúc, sớm sinh quý tử!”Thái độ dứt khoát không lưu tình làm Tô Tiêu sửng sốt.<br><br>Sau một lúc lâu, Tô Tiêu bỗng nhiên giữ chặt tay Thẩm Thần, mặt đầy áy náy nói: “Thẩm Thần ca, ngươi có phải hay không rất khó chịu? Thực xin lỗi, ta rất cao hứng, đã quên ngươi cùng Nam Phong ca vừa ly hôn.<br><br>Ngươi nếu khó chịu, ngươi liền khóc đi, ta cùng Nam Phong ca sẽ không chê cười ngươi.<br><br>”Thẩm Thần cười nhạo, một phen ném tay nàng ra, cái gì cũng chưa nói, xoay người đi nhanh xuống bãi đậu xe.<br><br><br>Hắn biết, Hoắc Nam Phong cùng Tô Tiêu đang ở phía sau nhìn, muốn nhìn hắn xấu mặt, xem hắn ngã xuống, xem hắn ở bọn họ trước mặt lộ ra một mặt yếu ớt.<br><br>Hắn sẽ không!Thẩm Thần gắt gao mà nắm chặt tay, thẳng lưng, chịu đựng đau nhức, từng bước một đi đến trước mặt xe của mình.<br><br>Mới vừa tới gần cửa xe, đột nhiên một trận buồn nôn, đồ ăn buổi sáng tất cả đều phun ra.<br><br>Hắn rốt cuộc nhịn không được, hai chân mềm nhũn, ngã ngồi trên mặt đất, cả người ngăn không được run rẩy.<br><br>Có mấy người đi tới, quan tâm hỏi: “Tiên sinh, ngươi làm sao vậy?”Thẩm Thần lắc đầu, tỏ vẻ chính mình không có việc gì, nhưng dạ dày lại lần nữa quay cuồng, làm cho hắn nôn khan một trận.<br><br>Có người chần chờ nói: “Có phải hay không mang thai?”Mặt khác một người Alpha, nhẹ nhàng ngửi ngửi, nói: \"Có lẽ đúng rồi, Omega của ta thời điểm mang thai trên người cũng có mùi hương như vậy”Thẩm Thần nhắm hai mắt, vô lực mà dựa vào trên xe, nghĩ thầm: Ta dựng túi đều hỏng rồi, sao có thể mang thai.<br><br>.<br><br>"]