["<br>Cách ba năm, hắn lần nữa gặp được Thẩm Thần, tính lần này hẳn là lần thứ hai hắn nhìn thấy đối phương, mà lần đầu tiên là ở hôn lễ của Hoắc Nam Phong.<br><br>Tần Mộ Bạch cùng Hoắc Nam Phong là bạn cùng phòng đại học, hai người đều là Alpha, gia thế bối cảnh lại tương đồng, năng lực cũng không phân cao thấp, quan hệ tuy rằng không phải đặc biệt tốt, nhưng cũng không kém là bao.<br><br>Thời điểm Hoắc Nam Phong cùng Thẩm Thần kết hôn, vừa lúc Hoắc gia cùng Tần gia đang hợp tác một hạng mục, vì thế Tần Mộ Bạch đại biểu Tần gia tham dự tràng hôn lễ oanh động toàn thành kia.<br><br>Ở trong hôn lễ, Tần Mộ Bạch thấy Hoắc Nam Phong nắm tay Thẩm Thần đi ra, hắn bỗng nhiên toát ra một ý niệm: Như thế nào sẽ có Omega đẹp như vậy.<br><br>Đương nhiên, ý niệm này cũng chỉ là chợt loé qua, Tần Mộ Bạch cũng không có sinh ra tâm tư nào khác, sau xuất ngoại du học, rồi lại bị lão gia tử buộc trở về kế thừa gia nghiệp.<br><br>Bất quá Tần Mộ Bạch như thế nào cũng không nghĩ tới Hoắc Nam Phong cư nhiên sẽ cùng Thẩm Thần ly hôn, thời điểm từ thư kí nghe được tin tức, phản ứng đầu tiên của hắn chính là: Hoắc Nam Phong bỏ được sao?Kết quả Hoắc Nam Phong thật là bỏ được, không chỉ có bỏ được, còn hoả tốc cùng một Omega khác đính hôn.<br><br>Chỉ bởi vì Thẩm Thần không thể sinh dục?Tần Mộ Bạch nghĩ đến tin tức nghe được từ thư kí, cảm thấy có chút không thể tưởng tượng được, rồi lại như đã dự kiến được —— Hoắc gia tam đại đơn truyền, Hoắc lão gia tử tuyệt đối sẽ không cho phép người không thể sinh dục như Thẩm Thần lưu lại bên người Hoắc Nam Phong.<br> <br><br>Đại khái là bởi vì không có thói quen ngủ ở trên xe, mặc dù rất mệt mỏi, Thẩm Thần vẫn là ngủ không thoải mái, làm mộng mơ hồ, trong mộng một mảnh lộn xộn.<br><br>Mợ chỉ vào mũi hắn mắng to: “Đồ vô dụng! Kêu ngươi rửa mấy cái chén cũng có thể làm vỡ, cái bạch nhãn lang này, ngươi cố ý tìm việc cho ta.<br><br>Đêm nay không được ăn cơm, cũng không được vào nhà ngủ, ngủ ở bên ngoài cho ta!”Thẩm Thần nhớ rõ ngày đó buổi tối thực lạnh, thực tối, hắn đứng một mình ở trong viện, đông lạnh suốt một đêm, ngày hôm sau được hàng xóm đưa đến bệnh viện cứu mới nhặt về một mệnh.<br><br>Chẳng được bao lâu, Hoắc Nam Phong xuất hiện ở trước mắt hắn, nhìn chằm chằm hắn, ánh mắt như lang như hổ, phảng phất muốn đem hắn nuốt vào!“Ngươi còn yêu ta sao?” Thẩm Thần nghe thấy chính mình thanh âm mang theo một tia rất chờ mong.<br><br>Hoắc Nam Phong câu môi, tà khí mà nói: “Đương nhiên, ta luyến tiếc ngươi, ngươi không biết ta hối hận như thế nào khi cùng ngươi ly hôn.<br><br>Lại đây, để ta ôm một chút.<br><br>”Thẩm Thần hai chân không chịu khống chế mà bước về phía hắn.<br><br>“Nam Phong ca.<br><br>” Một đạo thân ảnh yêu kiều bỗng nhiên xuất hiện, đứng ở bên người Hoắc Nam Phong, kéo tay Hoắc Nam Phong, trên mặt mang theo nét đáng yêu tươi cười.<br><br>Hoắc Nam Phong ôn nhu mà sờ mái tóc của nàng.<br><br>Thẩm Thần vừa tức vừa gấp: “Hoắc Nam Phong, ngươi không phải nói luyến tiếc ta sao? Vì cái gì ngươi còn muốn cùng Tô Tiêu đính hôn?”“Ngu xuẩn!” Hoắc Nam Phong cười nhạo, “Ta đã sớm chơi chết ngươi.<br><br>”Nhìn cặp mắt kia tràn ngập trào phúng, Thẩm Thần lập tức tỉnh lại, âm nhạc không biết từ khi nào bị Tần Mộ Bạch đóng lại, bên trong xe một mảnh an tĩnh.<br><br><br>Thẩm Thần không nhúc nhích, mở to mắt, ngơ ngác mà nhìn đỉnh xe, nghĩ thầm: Xác thật thực ngu xuẩn, dại dột buồn cười.<br><br>Hắn thế nhưng còn ở trong mộng hỏi Hoắc Nam Phong yêu hay không yêu chính mình.<br><br>Thẩm Thần không tiếng động mà kéo khóe môi, lộ ra một nụ cười tự giễu.<br><br>Hắn thừa nhận, thẳng đến hôm nay, hắn đối với chuyện ly hôn đều không quên được, vô pháp làm được mặt ngoài tiêu sái tự tại như vậy.<br><br>Hắn hận, cũng oán.<br><br>Dù vậy, đáy lòng Thẩm Thần lại ẩn ẩn hy vọng Hoắc Nam Phong trở về tìm hắn, nói ta vẫn yêu ngươi, chỉ có ngươi, ta cùng Tô Tiêu là gặp dịp thì chơi, bất đắc dĩ.<br><br>Nhưng mà hắn thua.<br><br>Ở lễ đính hôn lễ đêm nay, hắn thua hoàn toàn, thua rối tinh rối mù.<br><br>Thẩm Thần an ủi chính mình, Hoắc Nam Phong tên vương bát đản, lại bá đạo ngang ngược, cùng đầu lĩnh thổ phỉ giống nhau.<br> <br><br>Nhưng thời điểm từ trước đến nay Hoắc Nam Phong đối hắn cũng thật sự tốt, hận không thể đem cả bầu trời sao đều hái xuống cho hắn, vì hắn liền mệnh đều có thể không cần.<br><br>Ba năm trước đây trong trận động đất, hắn cùng Hoắc Nam Phong bị chôn ở gara ngầm, hai người bị vây ở trong một góc, suốt bốn ngày không ăn không uống.<br><br>Ngày thứ năm, Thẩm Thần kiên trì không nổi nữa, Hoắc Nam Phong dứt khoát cắt cổ tay của mình, trực tiếp dùng huyết uy hắn.<br><br>Thời điểm đội cứu viện tìm được hai người bọn h, Hoắc Nam Phong thiếu chút nữa không qua nổi cơn sốc mà chết.<br><br>Thẩm Thần nhắm mắt, nghĩ thầm: thời điểm yêu nhau, hận không thể đem mệnh cho đối phương, không yêu thời điểm, liền xem một cái cũng đều là chán ghét.<br><br>.<br><br>"]