["<br>Tin tức Hoắc Nam Phong cùng Tô Tiêu chuẩn bị đính hôn truyền thật sự nhanh, không quá mấy ngày, truyền thông bát quái giống như ngầm thương lượng, ở trên mạng sôi nổi phát biểu chúc phúc, lại có tin nóng Hoắc Nam Phong cực kỳ sủng nịch vị hôn thê, chỉ thiếu chưa đề cập đến Thẩm Thần.<br><br>Một ít người không hiểu rõ bát quái trong đó còn tưởng rằng Hoắc Nam Phong là lần đầu tiên kết hôn, nhìn hắn cùng Tô Tiêu trong ảnh chụp thân mật, sôi nổi hô to “Hảo ngọt”, “Ăn một miệng cẩu lương”, “Quá xứng đôi”.<br><br>Rốt cuộc Hoắc Nam Phong là trưởng tử hào môn, lại là tổng tài tập đoàn Hoắc Thị, loại Alpha có tiền có thế, năng lực xuất chúng, chỉ cần thêm việc sủng thê cuồng, liền khiến cho độ thảo luận so với minh tinh lưu lượng giới giải trí còn muốn náo nhiệt hơn.<br><br>Ngay từ đầu các fan cuồng đều hô to ngọt ngào, theo sau cũng có người nghi hoặc nói: “Là ta nhớ lầm sao? Ta nhớ rõ Hoắc Nam Phong đã kết hôn ba năm trước a.<br><br>”“Đúng đúng đúng, ta cũng nhớ rõ, hình như hắn cùng một nam Omega kết hôn, đối phương là một nhà thiết kế trang sức.<br> <br><br>”“Ngọa tào! Xác định là Hoắc Thị tập đoàn Hoắc Nam Phong? Hắn ly hôn khi nào ?【 mặt khiếp sợ 】”Không bao lâu, Thẩm Thần đã bị fan bát quái tìm ra, gia đình, danh khí, tài sản, bao gồm từ trước khi hắn cùng Hoắc Nam Phong quen biết yêu nhau như thế nào.<br><br>Dựa theo ba năm trước đây hai người thân phận chênh lệch thật lớn, Thẩm Thần có thể nói là trèo cao.<br><br>Hiện giờ Hoắc Nam Phong có bạn gái mới, Thẩm Thần vẫn là người vô danh, một đám fan ăn dưa thổn thức không thôi.<br><br>“Ta hoài nghi Hoắc Nam Phong là nhìn trúng mỹ mạo của nhà thiết kế sư mới cưới, hiện tại nhìn chán, liền bỏ người ta.<br><br>”“Chỉ bằng bề ngoài gả vào hào môn, lại không xứng đôi về tài hoa cùng học thức, việc hắn ly hôn thật không chút nào ngoài ý muốn.<br><br>”“Nói thật, môn đăng hộ đối rất quan trọng, một người học thức, lịch duyệt, giáo dưỡng cùng bối cảnh gia đình có quan hệ rất lớn.<br><br>Chồng trước của Hoắc Nam Phong chỉ là một nhà thiết kế trang sức nhỏ, trong ba năm cư nhiên không hề thay đổi, đổi người ai cũng đoán trước được.<br><br>”“Nghe nói vị hôn thê hiện tại của Hoắc Nam Phong xuất thân thư hương thế gia, cha mẹ đều là học hết đại học, người như vậy cùng Hoắc Nam Phong thật môn đăng hộ đối.<br><br><br>”“Một bên là một nhà thiết kế nghèo, một bên là đại tiểu thư thư hương thế gia, đồ ngốc đều biết người sau cùng Hoắc Nam Phong càng xứng đôi hơn a.<br><br>”……Bang!A Lâm tức giận mà đem điện thoại ném vào bình pha lê trên bàn, làm Thẩm Thần ở đối diện đang sửa sang lại bản thiết kế trên notebook hoảng sợ.<br><br>“Làm sao vậy?” Hắn hỏi A Lâm.<br><br>“Ngươi biết hiện tại trên mạng nói việc ngươi cùng Hoắc Nam Phong lý hôn như thế nào sao?” A Lâm nghiến răng nghiến lợi, gương mặt đều có chút vặn vẹo.<br><br>Không đợi Thẩm Thần trả lời, hắn liền cáu giận nói: “Bọn họ cư nhiên nói ngươi xứng đáng, nói ngươi không có chí tiến thủ, không có nội hàm.<br><br>Còn nói ngươi chỉ là một nhà thiết kế nhỏ, không xứng với Hoắc Nam Phong.<br><br>Dựa vào, bọn họ biết cái gì!”“Nếu không phải tên họ Trịnh ỷ vào mình là biểu đệ Hoắc Nam Phong, đạo nhái tác phẩm của người, lại khắp nơi khắp chốn chèn ép ngươi, ngươi đã sớm là nhà thiết kế chính của bọn họ!”“Còn có tập đoàn Hoắc Thị lừa ngươi kí hợp đồng bá đạo, buộc ngươi đem quyền sở hữu tác phẩm thiết kế của ngươi cho bọn hắn, còn không cho ngươi tham gia cuộc thi nhà thiết kế trang sức, rõ ràng chính là sợ ngươi nổi danh liền không lưu được ngươi.<br> <br><br>”“Nếu không phải Hoắc gia, không phải Hoắc Nam Phong, ngươi hiện tại cũng không đến mức……”Nói tới đây, A Lâm đột nhiên nghẹn lời, nhịn đem hai chữ “Nghèo túng” nuốt lại tức giận nói: “Tóm lại, tất cả Hoắc gia đều không phải cái thứ gì tốt!”Thẩm Thần nhìn bản vẽ trên màn hình, trầm mặc một hồi lâu, tự giễu nói: “Tùy tiện nghị luận trên mạng mọi người mắng như thế nào đi nữa.<br><br>Dù sao ta cùng Hoắc Nam Phong đã không còn bất kì quan hệ gì, về sau cũng sẽ không có.<br><br>”Nói rồi hắn hướng A Lâm cười, “Đổi góc độ nghỉ, ta rời Hoắc gia, cũng tính toán từ chức ở tập đoàn Hoắc Thị, về sau tác phẩm của ta liền không cần phải chịu bọn họ hạn chế.<br><br>”QA Lâm vỗ đùi, kích động nói: “Ngươi nói đúng! Mau, ngươi mau viết thư từ chức, ta xem tên họ Trịnh còn chèn ép ngươi như thế nào!”Đến lúc đó lại để Thẩm Thần cầm tác phẩm thiết kế mới đi tham gia thi đấu quốc tế, bằng trình độ của hắn, khẳng định nhất định nổi danh, xem ai còn dám bắt nạt!.<br><br>"]