["<br>Nhất Quang chết lặng khi nghe đến tên thuốc và thành phần thuốc, ai chẳng biết đấy là thuộc lậu có tên Patrick K54.<br><br>( Lưu ý: Tên thuốc không hề tồn tại, chỉ là tác giả bịa ra thôi à.<br><br>Mong mọi người thông cảm về độ hạn hẹp của tôi.<br><br>Cảm ơn ạ.)\"Tiểu Cơ mày đã làm cái gì vậy\"-Tràm Minh Ngọc<br>\"Châm ngôn của nhómt ụi mình là thà thua trong danh dự chứ không chơi mấy trò hẹn hà, bẩn thủi sau lưng người khác cơ mà.\"-Bình Phàm Hưng <br>\"Tao chỉ...tao....\"<br>       Tào Dư Ảnh lạnh nhạt mà nhìn Chúc Tiểu Cơ vì run rẩy mà nói lắp đứng ở đó, Mộc Hạ xem xong kịch vui thì cũng cùng mọi người rời khỏi nơi này.<br><br>Bách Giai Niên cũng đã về trước, vì ông không muốn can thiệp quá sâu vào chuyện này.<br><br> <br>Chuyện này e rằng phải nhờ đến Quốc Gia baba định đoạt rồi.<br>\"Hạ Hạ thằng bé trúng độc ư\"-Hải Đường<br>\"Bà nó à bình tĩnh đi, nhìn xem Hạ Hạ vẫn ổn mà.<br><br>Có gì đợi con về hẵn tính tiếp\"-Bắc Hải tuy an ủi bà nhưng thực chất lòng ông cũng đang nóng như lửa đốt vì lo cho sức khoẻ của bảo bối cưng nhà mình.<br>\"Con nhỏ đó là ai mà sao nó giám, lần này com phải bẻ cổ nó\"-Thảo Anh<br>\"Anh điện luật sư rồi, vụ này anh nhất quyết không để nó chìm xuống.<br><br>Chúc Gia chờ đó mà phá sản đi, đụng đến tâm can bảo bối của nhà mình thì bất kể có là ai hay địa vị lớn như thế nào đi nữa cũng phải chết.\"-Trí Khanh cay nghiệt mà nói, trước đây anh cũng từng cùng với Thảo Anh âm thầm giải quyết những kẻ gây bất lợi hay có âm mưu độc ác với em trai mình rồi.<br>     Ngay cả ba mẹ cũng biết chỉ có Mộc Hạ là bọn họ giấu lịm đi thôi, nhưng bọn họ không thể nào hiểu được tại sao tuổi thơ của Mộc Hạ đã quá bất hạnh rồi bây giờ lại phải gánh chịu thêm những thứ độc ác như vậy.<br>       Rốt cuộc đứa trẻ đó đã tạo nên tội nghiệp gì vậy, nhưng dù có bao nhiêu kẻ muốn tới thì cả nhà bọn họ cũng chấp hết.<br><br>Quay lại phía Mộc Hạ và mọi người, bây giờ cả đám đang rất cật lực để thoát khỏi vòng vây của phóng viên.<br>\"Gì mà đông vậy\"-Lê Khiết<br>\"Trời ơi cho người ta thở đi chứ\"-Bối Nguyệt<br>\"Lần này có khi nào không thoát được không vậy?\"-Danh Quỳnh<br>\"Đông thật\"-Khiết Băng<br>\"Nếu không về khách sạn thu dọn đồ chắc chúng ta trễ chuyến bay mất\"-Hàn Vũ<br>\"Ai có cách gì giải quyết vụ này không?\"-Trương Nguyên<br>\"Bó tay rồi, đông như vậy chạy không thoát nổi\"-Thư Khoa<br>\"Nhưng nếu ai đó giúp chúng ta giải vây thì tốt nhỉ?\"-Chúc Thành <br>\"Có rồi đấy\"-Mộc Hạ<br>\"Các người muốn gì đây\"-Hàn Phong cau mày nhìn Nhất Quang đang đi tới, Tào Dư Ảnh và team mình đột nhiên cúi đầu xin lỗi bọn họ.<br><br><br>Bọn họ cũng không có tính thù dai nên dĩ hoà vi quý mà trở thành bạn tốt với Nhất Quang.<br>      Cứ như vậy Nhất Quang vì muốn cho bọn họ thấy được sự trân thành của mình mà giúp Nhất Đại an toàn rời khỏi đây.<br><br>Về đến khách sạn, cả đám như bay thu xếp hành lý, bịt kín mặt mũi rồi xuống làm thủ tục trả phòng.<br>      Tối đó bọn họ an toàn lên máy bay, Nhất Quang cũng thoát khỏi vòng vây của đám phóng viên và trở về nhà an toàn.<br><br>Nhưng vụ việc của Chúc Tiểu Cơ vẫn còn đó và theo luật lệ của cuộc thi vụ việc của cô ta phải được nghiêm trị để làm gương cho các thế hệ sau.<br>      Quay trở về nhà, Mộc Hạ liên tiếp nhận được rất nhiều lời hỏi thăm và chúc mừng của mọi người.<br><br>Cậu đã phải rep tin nhắn đến mỏi cả tay và bất lực nhìn cả nhà hỏi hang rồi quay cậu mòng mòng.<br>\"Không được rồi, đi nào.<br><br>Mẹ dắt con tới bệnh viện lớn nhất thành phố để khám\"-Hải Đường<br>\"Mẹ à....Mẹ bình tĩnh nghe con nói....Con không sao hết, sau vụ bị trúng độc thì máu của con cũng bão hoà chất độc đó luôn.<br><br>Giờ con có thể kháng độc dược rồi, nên mẹ và cả nhà đừng lo lắng cho con.<br><br>Con ổn mà\"<br> <br>Mẹ Đường ôm lấy Mộc Hạ mà rơi nước mắt, Ba Hải đứng kế bên không biết nói gì ngoài việc an ủi mẹ Đường.<br>\"Em à, thằng bé đã nói không sao rồi.<br><br>Em đừng lo nữa, còn Hạ Hạ lần sau có chuyện gì thì nhất định phải báo về nhà cho cả nhà một tiếng được chứ?\"-Bắc Hải<br>\"Vâng, con biết rồi ạ\"<br>\"Chắc em cũng mệt mỏi, lên phòng nghỉ ngơi chút đi rồi tầm tối mọi người gọi em dậy ha.\"-Thảo Anh<br>\"Vâng\"<br>\"Ngoan lắm\"-Trí Khanh<br>Thảo Anh và Trí Khanh xoa nhẹ đầu cậu, Mộc Hạ đứng im cho hai người xoa đầu.<br><br>Hai người bọn họ xoa đến nghiện, mãi mới chịu cho Mộc Hạ lên phòng nghỉ ngơi.<br>Vì là một con người yêu thích sạch sẽ nên Mộc Hạ phải tắm rửa thay quần áo trước rồi mới thoải mái ngã lưng xuống giường êm nệm ấm mà ngủ mất tiêu.<br><br>"]