["<br>Đã nói ở chương trước, Hàn Phong chính thức bị Mộc Hạ dỗi vì vụ đi bar khi chưa đủ tuổi.<br><br>Với thêm cái dáng vẻ cợt nhã và đào hoa của hắn lại càng khiến cậu không thể chấp nhận được.<br><br>Cái này nhìn chung thì người ta gọi đó là ghen đấy.        Nhưng hắn ngây ngốc làm sao mà biết được, vì thế nên Hàn Phong rất xứng đáng bị Mộc Hạ bơ.<br><br>Cậu chẳng thèm nói chuyện với hắn hơn một tuần liền, gặp kỳ thi cuối kỳ II hiệu trưởng cho học sinh toàn khối 12 nghỉ một tuần để ôn tập nữa.<br><br>Nên hắn bất lực không thể gặp được Mộc Hạ.<br>       Vì hầu như thời gian rảnh cậu đều mất đâu không thấy tắm hơi, dù cho Hàn Phong có tới Viện Bảo Tàng Quốc Gia để tìm nhưng đều không gặp cậu ở đó.<br><br>Thật chất thì cậu nhốt mình luôn ở Viện Quốc Gia để nghiên cứu, từ sau vụ được nhận làm đồ đệ hên Y Quán Quốc Gia thì Mộc Hạ lại càng bận hơn nữa.<br>      Cho đến lúc hết thời hạn ôn tập và đến ngày thi thì Hàn Phong cũng không thấy cậu đâu, điều này làm hắn mất ăn mất ngủ.<br><br>Cảm giác như mất đi người thương khiến hắn càng thu mình mà suy nghĩ không đâu, nhưng vì không muốn cậu thất vọng về điểm thi của hắn nên Hàn Phong phải ép bản thân ôn tập thật tốt.<br> <br>\"Ê bây, dạo giờ tao không thấy hai mẻ đó đi với nhau luôn ấy\"-Hàn Vũ<br>\"Tao cũng không thấy, thường thì thằng Phong bám Hạ Hạ như sam ấy.<br><br>Giờ lại không thấy hai người đi chung nữa.\"-Trương Nguyên<br>\"Ê bây liệu hai người đó có khi nào chẻ nhau luôn không?\"-Thư Khoa<br>\"Chắc không đâu\"-Chúc Thành<br>\"Mà dạo giờ tao cũng không thấy mặt mũi Hạ Hạ đâu luôn ấy.\"-Lê Khiết<br>\"Nhắc mới nhớ, từ lúc đi học lại thì tần suất Hạ Hạ xuất hiện càng ít đi.\"-Bối Nguyệt<br>\"Rồi còn thằng Phong giờ tính sao bây?\"-Danh Quỳnh<br>\"Nhìn nó như mất luôn hồn phách luôn vậy, nhìn mà thấy thương.<br><br>Nhưng là thương hại.\"-Khiết Băng<br>\"Ác quá đó Băng\"-Cả đám<br>\"Thôi qua đó lôi nó ra quán cafe hỏi chuyện đi\"-Hàn Vũ<br>      Cả đám thấy sáng kiến lâu lâu có một lần, cực kỳ hiếm hoi của Hàn Vũ mà nhanh chóng chạy tới chỗ Hàn Phong kéo hắn ra quán Cafe để nói chuyện.<br>Tại quán cafe, cả đám gọi món xong liền tìm một chỗ im ắng để ngồi.<br><br>Khi nhân viên phục vụ đem nước ra hết thì cả đám mới bắt đầu nói vào chuyện chính.<br>\"Dạo giờ mày với Hạ Hạ sao vậy?\"-Lê Khiết<br>\"Tụi tao thấy mày với Hạ Hạ không đi chung hơn tuần nay rồi\"-Bối Nguyệt<br>\"Sao vậy, có chuyện gì nói anh em nghe.<br><br>Có gì tụi tao còn biết đường màgiúp mày\"-Danh Quỳnh<br>\"Tao cũng không rõ nữa, không hiểu sao Hạ Hạ lại tránh mặt tao nữa.<br><br>Hễ tao tới nhà tìm cậu ấy thì liền không thể gặp được.<br><br>Ngay cả ở trường cậu ấy cũng xin nghỉ do bận việc gì đó.\"-Hàn Phong <br><br>\"Chuyện này bắt đầu từ một hay hai tuần gần đây nhỉ.<br><br>Mà mày biết vì sao lại xảy ra chuyện này không?\"-Khiết Băng <br>\"Tao cũng không rõ nữa\"-Hàn Phong<br>\"Mày thử nghĩ kỹ lại xem, mày có làm gì có lỗi với Hạ Hạ không?\"-Hàn Vũ<br>\"Tao thì dám làm gì có lỗi với cậu aya được chứ,\"-Hàn Phong đột nhiên bất lực mà vò đầu<br>\"Trước khi Hạ Hạ tránh mặt mày thì mày có gặp cậu ấy không Phong?-Trương Nguyên<br>\"Tao có\"-Hàn Phong<br>\"Vậy mày gặp cậu ấy ở đâu?\"-Thư Khoa<br>\"Tao gặp cậu ấy ở trong bar\"-Hàn Phong<br>\"Tao biết lý do vì sao Hạ Hạ tránh mặt mày rồi đấy\"-Chúc Thành nhàn nhạt đưa tách cafe lên miệng mà thưởng thức, ánh mắt như tỏ nhìn Hàn Phong vẫn còn chưa hiểu chuyện gì.<br>\"Má, nhìn mặt thằng Phong kìa\"-Lê Khiết<br>\"Xịt keo luôn\"-Bối Nguyệt<br>\"Sao thường ngày nhìn nó thông mình lắm mà, giờ thì như thằng ngu vậy\"-Danh Quỳnh<br>\"Tội nghiệp thật\"-Khiết Băng<br>\"Rốt cuộc là như nào?\"-Hàn Phong<br>\"Tao tưởng tao đã ngu nhất rồi ai ngờ về phương diện này có người soán ngôi tao luôn nè\"-Hàn Vũ<br>\"Bớt xàm đi Vũ\"-Trương Nguyên<br>\"Thôi ai đứng ra giải thích cho nó hiểu đi, chơ nhìn vẻ mặt nó như này thấy tội ghê\"-Thư Khoa<br>\"Thôi để tao.<br> <br><br>Phong, mày biết sao Hạ Hạ tránh mặt mặt mày không? Ngày đó mày vào bar làm gì, mà mày cũng biết bar là nơi như thế nào mà.<br><br>Tao không biết lý do vì sao Hạ Hạ lại đến bar, nhưng với cái tính cách của Hạ Hạ thì có lẽ là do vướng vào rắc rối đi.<br><br>Còn mày thì khỏi phải nói luôn ha, đào hoa cho cố vô.<br><br>Việc mày xuất hiện trong bar khiến Hạ Hạ liên tưởng tới điều gì thì ắt hẳn mày cũng rõ rồi đấy.<br><br>Mà có thể là do Hạ Hạ ghen nên đâm ra dỗi mày rồi tránh mặt mày luôn.<br><br>Thôi thì coi tìm được người ta mà giải thích rồi làm hoà đi.<br><br>Chúc may mắn.\"-Chúc Thành<br><br>"]