["<br>\" Đây là chiếc Ferrari 250 GTO đời 1963 có số khung 4153 GT.<br><br>Mẫu xe được đấu giá đến 70 triệu USD lận đấy.\"<br>\"Sợi dây chuyền của em cũng tận 20 triệu USD lận.\"<br>\"Món quà này.....!không lẽ nào là của Hạ Hạ.\"<br>\"Em nghĩ chỉ có thể là em ấy thôi, chơ đối tác của chúng ta chưa có rảnh rỗi đến mức mà đem đống đồ giá trị này đi nịnh nọt anh em mình đâu.\"<br>\"Xe đắt như này lỡ ai đụng trúng chắc anh kê cổ kẻ đó quá.\"<br>\"Đợi tý anh, em có điện thoại.\"<br>       Thảo Anh cắt ngang lời của Trí Khanh, là mẹ Đường gọi đến.<br><br>Thảo Anh bật loa ngoài mà nghe máy, anh cũng đứng sát lại để nghe cùng.<br>\"Hai đứa, đống xe ở nhà mình là sao vậy?\"<br>\"Dạ..\"<br>     Thảo Anh ngơ ngác không biết mẹ mình đnag nói gì, giọng bà hiện giờ rất lạ.<br><br>Vì thế mà Trí Khanh lái xe cổ mới nhận được chở theo Thảo Anh về nhà xem chuyện gì đã xảy ra.<br><br>Khi bước vào sân nhà cả hai đã vô cùng choáng ngợp trước những chiếc xe đắt tiền nhất trên thế giới này.<br> <br>\"Hai đứa về rồi đấy à, xe này là của mấy đứa mua à.<br><br>Nãy có người giao tới mẹ kiểm tra rồi không bị hư hại hay lỗi gì nên ký nhận hàng để nhân viên rời đi rồi\"-Hải Đường<br>\"Tụi con không mua đống xe này với lại chúng rất mắc và khó đấu giá được lắm.<br><br>Toàn các dòng xe cổ tới các loại xe hạng sang không à\"-Thảo Anh<br>\"Mercedes-Benz 300 SLR Uhlenhaut Coupe 1955 ( Với mức giá 145,3 triệu USD (tương đương 3.200 tỷ VND).<br><br>Chiếc 250 GTO mang số khung 3851 GT được bán với cái giá hơn 38 triệu USD.<br><br>1957 Ferrari 335 Sport Scaglietti ( Với mức giá 35.700.000 USD).<br><br>Chiếc Mercedes-Benz W196 1954 với những vết bẩn còn nguyên vẹn (29.600.000 USD).<br><br>Ferrari 290 MM 1956 ( Với cái giá hơn 28 triệu USD, chiếc xe này được làm ra bởi bởi bàn tay vàng trong làng thiết kế ô tô Sergio Scaglietti).<br><br>Ferrari 275 GTB / 4 * S NART Spider đời 1967 chỉ có mười chiếc duy nhất trên thế giới ( nó được bán với giá 16 triệu bảng, tương đương 27.500.000 USD ).<br><br>Ferrari 275 GTB / C Speciale 1964 ( Chiếc Ferrari trị giá 15,7 triệu bảng Anh.<br><br>Chiếc xe bán được hơn 26 triệu USD này còn hiếm hơn mẫu Ferrari 250 GTO được săn đón ).<br><br>Aston Martin DBR1 đời 1956 ( Được bán với mức giá 22.550.000 USD và trở thành chiếc xe Anh đắt nhất từng được bán).<br><br>Ferrari 290 MM ( Được với mức giá 22.005.000 USD).<br><br>Những con xe cổ này quá khủng.\"-Trí Khanh <br>\"Vậy mấy con xe bên này không lẽ là....\"-Thảo Anh<br>\"Ừm....Pagani Huayra Imola ( 5,4 triệu USD ).<br><br>Bugatti Divo ( 5,8 triệu USD ).<br><br>SP Automotive Chaos (6,4 triệu USD ).<br><br><br>Zero Gravity ( 14,4 triệu USD ).<br><br>Pagani Codalunga ( 7,4 triệu USD ).<br><br>Mercedes - Maybach Exelero ( 10 triệu USD ).<br><br>Bugatti Centodieci ( 9 triệu USD ).<br><br>Bugatti Chiron Profilée ( 9,7 triệu euro (tương đương 10,8 triệu USD) và chỉ có duy nhất một chiếc trên thị trường Châu Âu ).<br><br>Rolls-Royce Sweptail (12,8 triệu USD ).<br><br>Bugatti La Voiture Noire (13,4 triệu USD ).<br><br>Rolls-Royce Boat Tail ( 28 triệu USD ).<br><br>Toàn là những mẫu xe đắt nhất trên thế giới hiện nay.<br><br>Rất ít người sở hữu được chúng trong tay.\"Trí Khanh<br>Mẹ Đường nghe xong thì choáng hết cả lên, may mà có Thảo Anh đỡ lại không là bà đã nằm dưới đất rồi.<br><br>Mộc Hạ mới ngủ trưa dậy liền vì tiếng ồn dưới nhà mà đi xuống.<br><br> <br>Giọng cậu còn ngái ngủ mà hỏi.<br>\"Oáp, có chuyện gì mà cả nhà tập trung ở sân vậy ạ?\"<br>\"Hạ Hạ, đống này...đống này....con\"-Mẹ Đường trấn tĩnh lại bản thân mà lắp bắp nói, vừa nói tay bà vừa chỉ vào đống xe đã được xếp ngăn nắp đâu vào đấy trước sân nhà bà.<br>\"Vâng, có chuyện gì sao ạ?\"<br>\"Mấy cái này và cả món này là em mua à?\"-Thảo Anh<br>\"Vâng, em thấy chị thích nên tiện tay mua luôn.<br><br>Anh cả cũng đam mê xe nên em cũng ranhe không có gì làm nên ẵm hết về tặng anh cả và chị hai.<br><br>Mà gara không đủ để nhỉ, thôi thì anh Trí Khanh chịu thiệt bỏ tiền xây thêm gara đi nha\"<br>\"Tiền đâu mà em mua nhiều quá vậy, chừng này có khi người giàu nhất thế giới cũng chưa mua được luôn ấy\"<br>\"Hì hì, bí mật nha.<br><br>Mọi người nghỉ ngơi đi, con lên lầu vẽ nốt bức tranh đang còn dang dở đây ạ\"<br>Thế là Mộc Hạ nhanh chóng tốc biến mất dạng để lại cả nhà ngơ ngác đứng đó, tối đó Ba Hải đi làm về cũng sốc không kém gì mẹ Đường.<br><br><br><br>"]