["<br>Sở Chước không nghĩ tới những bán yêu này ngây thơ đơn thuần như thế, dốc hết toàn bộ sự tình cho bọn họ.<br><br>Sở Chước nhịn không được thở dài, vẻ mặt thần sắc yêu nước thương dân, ôn nhu nói: \"Chẳng lẽ các ngươi sẽ không lo lắng chúng ta là người xấu? Vạn nhất chúng ta nổi lòng xấu xa, đuổi bọn ngươi về thành Côn Lâm lấy lòng đám yêu tu đổi linh thạch thì làm sao bây giờ?\"<br>Nhóm bán yêu quá sợ hãi, hoảng sợ nhìn bọn họ.<br><br>Biểu tình trên mặt, trần trụi viết \"Ngươi lớn lên đẹp như vậy, sẽ không xấu xa như thế đi?\" Linh tinh.<br><br>Sở Chước thiếu chút nữa phun cười.<br><br>Đám người Mặc Sĩ Thiên Kỳ cũng nghẹn cười không thôi.<br><br>Bọn họ nghĩ, bán yêu trải qua bi thảm như vậy, cho dù không căm giận thế tục, thì cũng có thể có lòng đề phòng người khác, làm sao có thể vô cùng đơn giản liền tin tưởng người ngoài?<br>Cuối cùng vẫn là bán yêu trên mắt trái có vảy màu hồng khơi dậy dũng khí nói: \"Chúng ta không sợ, nếu các ngươi là người xấu, muốn đưa chúng ta trở về, vừa rồi sẽ không sẽ giúp chúng ta, lại càng không cần tỏ rõ thân phận.<br><br>\"<br>Những bán yêu này hiểu rõ, so với người tu luyện Thủy Linh vực, người tu luyện ngoại vực đối với bọn họ cũng không quá ác ý.<br><br>Tuy rằng bọn họ không đi qua khu vực khác, lại nghe nói vực khác không giống Thủy Lnh Vực, cũng không có tồn tại như bán yêu.<br><br><br>Sở Chước liếc nhìn nàng một cái, phát hiện vảy trên mặt bán yêu này giống như ngôi sao liên tiếp, điểm xuyết ở trên khuôn mặt trắng noãn, không chỉ có không phá hư mỹ lệ của nàng, ngược lại vì nàng tăng thêm một loại mỹ cảm thủy tinh long lanh.<br><br>Là một bán yêu rất dễ dàng liền kích phát ham muốn hắc ám trong lòng người xấu xa.<br><br>Không khỏi hỏi: \"Ngươi tên là gì?\"<br>Bán yêu lập tức nói: \"Ta gọi là Ưu Từ.<br><br>\"<br>Thần sắc Sở Chước trở nên càng thêm ôn nhu thân thiện, ôn nhu hỏi: \"Ưu Từ, Bụi Gai Lâm các ngươi muốn đi có xa không? Huyền quy trong rừng Bụi Gai tên gọi là gì? Các ngươi lại vì sao phải trốn ra? Có thể nói một chút cùng ta không? Nói không chừng chúng ta có thể giúp ngươi.<br><br>\"<br>\"Chúng ta, chúng ta! \" Ưu Từ có chút lắp bắp.<br><br>Sở Chước thanh âm càng ôn nhu, tựa như một thánh mẫu vĩ đại bao dung hết thảy: \"Ngươi đừng vội, nếu như không nmuốn nói thì không cần nói, chúng ta cũng không bắt buộc, chỉ là muốn biết con huyền quy trong rừng Bụi Gai đó, chúng ta tìm nó có việc.<br><br>\"<br>Vài bán yêu đơn thuần nhát gan làm sao chịu được thánh mẫu công kích, trong lòng đều âm thầm thở phào.<br><br>Bọn họ không phải chưa từng gặp được người tu luyện ôn nhu, nhưng người tu luyện có ôn nhu đi nữa, ánh mắt khi nhìn bọn hắn đều là lạnh nhạt, ánh mắt không có thiện ý như vậy.<br><br>Bán yêu tuy rằng tu vi thấp, nhát gan lại vô năng, nhưng bọn hắn đã có thiên phú hạng nhất vô cùng có lợi, trời sinh liền có thể phân biệt người ngoài ác ý hoặc thiện ý.<br><br>Bọn họ sinh ra đến nay, không gặp được thiện ý gì, nhiều nhất là ác ý cùng coi thường.<br><br>Nữ tu này là người tu luyện lần đầu tiên bọn hắn cảm giác được thiện ý.<br><br>Trong cường đại lộ ra thiện ý, thương xót thương sinh, cũng không bởi vì đối phương nhỏ yếu mà hung dữ.<br><br>\"Chúng ta trốn ra từ thành Côn Lâm.<br><br>\" Ưu Từ cắn cắn môi, nhìn xem đoàn người Sở Chước, khơi dậy dũng khí nói: \"Là Phục Thanh tỷ để chúng ta đi Bụi Gai Lâm, nàng nói huyền quy trong rừng Bụi Gai chịu qua ân huệ bán yêu chúng ta, chỉ cần bán yêu đi qua, đều sẽ che chở của chúng ta! Chúng ta cũng không có cách nào, nếu không trốn, chúng ta đều sẽ chết ! \"<br>Ưu Từ nói xong, hốc mắt liền đỏ lên.<br><br>Bán yêu khác đã nhịn không được yên lặng khóc nức nở.<br><br><br>Không cần cố ý dọ thám biết, Sở Chước cũng có thể từ trong dấu vết trên người bọn họ đoán bọn họ vì sao phải trốn.<br><br>Nàng cũng không muốn từ trong miệng những bán yêu này nghe những chuyện xấu xa lại dơ bẩn, để tránh dạy hư mấy đứa yêu Huyền Ảnh không rành thế sự, lúc này hỏi: \"Phục Thanh là ai?\" ChieuNinh tại: diendan.<br><br>com<br>Ưu Từ lau nước mắt, tiếp tục nói: \"Phục Thanh tỷ là bán yêu trong quán trà Thủy Huyên Lâu, giưa trán có một cái vảy màu xanh, nàng bình thường rất chiếu cố chúng ta, lần này chúng ta có thể thuận lợi chạy ra thành Côn Lâm, cũng là Phục Thanh tỷ ngầm hỗ trợ! \"<br>Sở Chước an tĩnh nghe, không phát biểu ý kiến, trong lòng lại cân nhắc, quán trà Thủy Huyên Lâu không phải địa phương vừa rồi bọn họ uống trà sao? Cũng thật khéo! Lại trùng hợp hơn nữa là Phong Chiếu để cho nàng ra tay! Sở Chước lập tức liền suy ra đại khái, liên hệ cùng một chỗ bán yêu dạng yêu đẹp lúc trước nhìn thấy ở trong quán trà cùng Phục Thanh tỷ trong miệng Ưu Từ.<br><br>Phục Thanh cũng là bán yêu, nghe qua giống như rất thông minh, không chỉ không có nhát gan nhu nhược của bán yêu, ngược lại dám nghĩ dám làm.<br><br>Đợi nàng nói xong, Sở Chước lại hỏi: \"Các ngươi cũng biết đi Bụi Gai Lâm như thế nào?\"<br>Bọn họ đối với Thiên Hà cũng không quen thuộc, Sở Chước cũng không cho rằng Phục Thanh vì có thể hỗ trợ những bán yêu này đào tẩu sẽ để cho bọn họ tùy tùy tiện liền đi tìm huyền quy trong Bụi Gai Lâm che chở, phỏng chừng còn có nội tình gì.<br><br>Ưu Từ do dự nhìn nàng.<br><br>Hỏa Lân nhịn không được nói: \"Thế nào, các ngươi không tin chúng ta?\"<br>Hỏa Lân là yêu thú thuộc tính hỏa, tuy rằng nó cười tủm tỉm, thoạt nhìn thực sự rất dễ nói chuyện, nhưng bán yêu nhìn người, luôn luôn không phải nhìn bề ngoài, mà xem cảm giác.<br><br>Yêu thú thuộc tính hỏa vốn là công kích tính mười phần, nháy mắt làm cho bọn họ trắng mặt.<br><br>\"Không, không phải, chúng ta chỉ là nghĩ Phục Thanh tỷ sẽ rõ ràng hơn.<br><br>\" Ưu Từ lắp bắp nói: \"Phục Thanh tỷ kêu chúng ta đi tìm Bụi Gai Lâm, nhưng chúng ta chưa từng rời khỏi thành Côn Lâm, cũng không biết lộ tuyến đúng hay không! Nếu là Phục Thanh tỷ, nhất định có thể tìm đến Bụi Gai Lâm rất nhanh! \"<br><br>Tuy rằng nói lắp bắp, nhưng mà mấy người đầu óc Sở Chước xoay chuyển mau, đã hiểu rõ ý tứ bán yêu này.<br><br>Mặc Sĩ Thiên Kỳ dùng một loại thanh âm ngạc nhiên nói: \"Không phải nói bán yêu trí lực không cao sao? Ngươi còn biết đánh vu hồi để chúng ta giúp ngươi đi đưa Phục Thanh ra khỏi thành, có thể thấy được đầu óc rất không tệ đi.<br><br>\"<br>Chỉ cần là có chút đầu óc, đều sẽ không thích bị người ta nói mình ngốc, đặc biệt luyện đan sư này tu vi cao hơn bọn họ không bao nhiêu.<br><br>Ưu Từ và đám bán yêu tuy rằng trong lòng có chút tức giận, nhưng mà trên người luyện đan sư thuộc tính mộc không có chút ác ý, giống như cũng chỉ là tùy tiện nói ra, bọn họ quyết định không so đo cùng hắn.<br><br>Ưu Từ đỏ mắt chờ mong nhìn Sở Chước, nhỏ giọng nói: \"Phục Thanh tỷ rất đáng thương, nghe nói Phong thiếu gia Phi Tinh Ổ coi trọng Phục Thanh tỷ, Phong thiếu gia có ham mê bất lương, thích lăng nhục bán yêu, nếu Phục Thanh tỷ rơi vào trong tay hắn, Phục Thanh tỷ sẽ chết ! \"<br>\"Cái ham mê bất lương gì? Lăng nhục như thế nào?\" Mặc Sĩ Thiên Kỳ lại tò mò hỏi.<br><br>Bích Tầm Châu lạnh lùng liếc hắn một cái, phát hiện hai đứa Huyền Ảnh cùng Huyễn Ngu cũng là vẻ mặt tò mò, Hỏa Lân đã như nghĩ tới cái gì, giống như hiểu rõ cái gì, lại giống như không rõ.<br><br>Bích Tầm Châu cảm thấy, không thể lại để cho bọn họ hỏi đi nữa.<br><br>Vì thế hắn hỏi: \"Có phải muốn chúng <br><img src=\"https://diendan./ppcom/downlo/posts/3492886./pppng\" data-pagespeed-url-hash=\"1412109091\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]