["<br>","<br>Hỏa Lân này vừa đi, một tháng đều không có tin tức.<br><br>Đám người Sở Chước đứng ở bên thủy đàm, nhìn xung quanh một đầu khác thiên hà, đáng tiếc thiên hà nhập vào đám mây vô cùng bình tĩnh, trừ bỏ long uy không chỗ nào không có đó ra, không cảm giác lực lượng khác dao động.<br><br>Bọn họ cũng không xác định tình huống Hỏa Lân hiện tại như thế nào.<br><br>Sở Chước biết đời trước Hỏa Lân dùng hai tháng mới hóa thuồng luồng thành công, lấy thân phận giao long trở về.<br><br>Đời này không có người quấy nhiễu, cũng không biết nó có thể trước tiên hóa thuồng luồng thành công hay không.<br><br>Đã đời trước đều có thể thành công, đời này sớm hơn hai mươi năm, hẳn là vẫn là có thể thành công đi?<br><br>Trong lòng Sở Chước có vài phần không xác định, trên mặt như cũ không lộ ra mảy may, nhìn ở trong mắt Bích Tầm Châu và đám yêu thú, liền biến thành nàng rất tự tin đối với Hỏa Lân hóa thuồng luồng, làm cho bọn họ cũng tự tin theo.<br><br>Mặc Sĩ Thiên Kỳ an tĩnh nhìn bọn họ, không phát biểu ý kiến.<br><br>Trong khoảng thời gian này, Mặc Sĩ Thiên Kỳ tuy rằng thái độ đối với đám người Sở Chước thay đổi lớn, nhưng mà người nào đó thói quen vẫn là khó sửa, tỷ như nhìn đến nhiều long tức thảo như vậy, làm sao còn có thể nhẫn nại được?<br>Thỉnh thoảng xuất ngọc xẻng ra đào vài cọng, xử lý tốt bộ rễ, sau đó thật cẩn thận cất vào trong hộp ngọc bảo tồn.<br><br>Hắn mỗi lần lật xem đến túi càn khôn của mình trong đó từng linh bồn linh chậu trồng các loại linh thảo, trong đó còn có vài cọng linh thảo cấp mười hai, trong lòng là vô cùng vui mừng, càng thêm cảm thấy rằng trong \"Ảo cảnh\" mình quả nhiên là mệnh tốt, ở Linh thế giới có thể có được nhiều gốc linh thực cấp mười hai như vậy, hơn nữa này đó đều là Sở Chước bọn họ bồi hắn cùng đi tìm, càng làm cho hắn hâm mộ.<br><br>Nếu đây không phải \"Ảo cảnh\", hắn đều cảm thấy có thể gặp được Sở Chước bọn họ, là sự tình may mắn nhất đời này của hắn.<br><br>Đáng tiếc trong hiện thực, vận khí của hắn luôn luôn không tốt lắm.<br><br>Mặc Sĩ Thiên Kỳ tuy rằng muốn di thực vài cọng long tức thảo đến trong linh bồn dưỡng mang đi, chính là long tức thảo bất đồng cùng linh thảo khác, nó chỉ ở nơi có long tức mới có thể sinh trưởng, nếu như di thực đến trong linh bồn, linh bồn không thể cung cấp long tức, long tức thảo rất dễ dàng liền héo rũ tử vong.<br><br>Long tức thảo xem như một loại linh thảo người tu luyện mặc kệ cố gắng như thế nào, đều không có biện pháp tự mình bồi dưỡng di thực.<br><br>Xử lý tốt vài cọng long tức thảo xong, Mặc Sĩ Thiên Kỳ liền muốn tìm một chỗ luyện đan, chỉ là nhìn nhìn chung quanh, hắn trong lúc nhất thời lại do dự bất định.<br><br>Sở Chước ngầm luôn luôn quan sát hắn, làm sao không phát hiện hắn khác thường, nhân tiện nói: \"A Kỳ, nếu huynh muốn muốn luyện đan, liền tiến vào trong lều đi, bên trong có trận pháp, rất an toàn.<br><br><br>\"<br>Bởi vì Hỏa Lân vẫn luôn chưa ra, Bích Tầm Châu liền dựng hai cái lều ở bên thủy đàm, ấn kinh nghiệm dĩ vãng, một cái cho Sở Chước nghỉ ngơi, một cái cho Mặc Sĩ Thiên Kỳ.<br><br>Đáng tiếc Mặc Sĩ Thiên Kỳ hiện tại biến thành như vậy, trừ bỏ tình hình ăn cơm đặc biệt lúc ấy hợp cùng bọn họ, thời điểm khác đều đã yên lặng tự mình đợi bên cạnh, lều cuối cùng bị Huyễn Hồ mười đuôi chiếm.<br><br>Mặc Sĩ Thiên Kỳ nhìn nàng một lát, lựa chọn nhận hảo ý của nàng.<br><br>Thẳng đến khi hắn biến mất ở trong lều, Sở Chước cùng Bích Tầm Châu liếc mắt nhìn nhau một cái, sau đó khẽ cười.<br><br>Kỳ thực bản thân Mặc Sĩ Thiên Kỳ cũng không phát giác, hắn phòng bị đang cắt giảm một ngày lại một ngày, cho dù cảm thấy đây là ảo cảnh như cũ, nhưng bản năng cơ thể không lừa được người, hắn đang thử bắt đầu tín nhiệm bọn họ.<br><br>Tình huống sẽ tốt rất nhanh.<br><br>Sở Chước tin tưởng như thế.<br><br><br>Bích Tầm Châu cũng nhẹ nhàng thở ra, đã tán thành Mặc Sĩ Thiên Kỳ làm đồng bạn, vậy không hy vọng hắn biến thành bộ dạng đa nghi lãnh khốc như vậy, giống như thế giới chỉ cho hắn phản bội cùng lãnh khốc, làm cho hắn không thể lại tín nhiệm người khác.<br><br>Thế giới người tu luyện dù cho tàn khốc, lại vẫn có ấm áp, đây là nguyên nhân sau khi Bích Tầm Châu trải qua nhiều chuyện như vậy, vẫn không thất vọng đau khổ đối với thế giới này.<br><br>Huyễn Hồ mười đuôi ngóng trông nhìn Mặc Sĩ Thiên Kỳ chiếm lều trước, trong khoảng thời gian này nó đều thói quen ở trong lều, thấy lều quả thực thoải mái đến không chịu được, mình nhiều năm như vậy thật sự là sống uổng phí rồi, nhìn xem đám yêu thú Bích Tầm Châu, lại xem cuộc sống bộ tộc huyễn hồ ly của bọn nó ở trong long mạch, quả thực chính là ăn tươi nuốt sống, không có đối lập sẽ không tổn thương.<br><br>Ngay tại khi nó ủy khuất đến muốn rơi nước mắt, đột nhiên thấy Bích Tầm Châu mặt không chút thay đổi nhìn nó, nó sợ tới mức lông đuôi lại tạc thô một vòng, toàn bộ hồ ly đều bị cái đuôi bao phủ.<br><br>Đáng tiếc yêu thú thuộc tính băng đại khái trời sinh chính là lạnh tình lãnh tâm, muốn lý trí lạnh <br><img src=\"https://diendan./ppcom/downlo/posts/3491982./pppng\" data-pagespeed-url-hash=\"3818266289\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]