["<br>","<br>Mọi người thấy một chỗ khác thiên hà, nghe được rồng ngâm xa xôi truyền đến, ý thức được xuất xứ rồng ngâm, trên mặt đều có chút kinh hỉ.<br><br>\"Là rồng ngâm! Chủ nhân, cái kia! nó thành công hóa rồng?\" Huyễn Ngu rụt rè hỏi.<br><br>Nó đối với Hỏa Lân cảm quan thật sự là một lời khó nói hết, lúc trước ở tầng thứ nhất long mạch, khi nó bị A Chiếu dùng khóa thần trói buộc trấn áp ở đáy hồ, bị Hỏa Lân một ngày tấu một trận nên có chút sợ.<br><br>Sau biến hóa, khi từ chỗ chủ nhân biết được, Hỏa Lân kỳ thực là con thư rắn, quả thực không thể tin được.<br><br>Cho dù nó từ khi sinh ra vốn chưa từng rời khỏi long mạch, cũng không có tiếp xúc qua yêu tu biến hóa, nhưng nó từ trong trí nhớ truyền thừa biết, giống cái lớn lên sẽ không giống như Hỏa Lân, giống như Sở Chước còn không khác lắm.<br><br>Đương nhiên, không chỉ có Hỏa Lân, còn có bộ dạng giống đực cũng không giống như Bích Tầm Châu, chỉ là Bích Tầm Châu biết làm rất nhiều ăn ngon, Huyễn Ngu đã cam chịu thành quả này, người bộ dạng xinh đẹp hẳn là cũng có thể làm ăn ngon.<br><br>Ừ, tuyệt bức không tật xấu!<br>Sở Chước lắc đầu: \"Thời gian quá ngắn, hẳn là chưa hóa rồng.<br><br>\"<br>Hơn nữa lấy thực lực hiện tại của Hỏa Lân, cũng không cách nào thừa nhận thống khổ sau hóa rồng, còn cần đợi thực lực của nó lại thăng lên mới có thể hóa rồng.<br><br><br>\"Đúng, trong thanh âm này không có long uy.<br><br>\" Bích Tầm Châu cũng mở miệng nói: \"Nó hiện tại hẳn là giao long.<br><br>\"<br>Giao long tuy rằng là ngụy long, nhưng mà có một ít đặc thù Long tộc, giống sừng long cùng rồng ngâm, cũng tựa như khuông như dạng, có thể hù được người không biết, ở trước mặt Long tộc thì hoàn toàn không đủ xem.<br><br>Mặc Sĩ Thiên Kỳ nghe bọn họ nói, ôm bé rùa đứng ở phía sau, ngẩng đầu nhìn chỗ đám mây.<br><br>Lúc này, một trận tiếng nước xôn xao có khác dòng sông vang lên, mọi người ngưng mắt nhìn lại, chỉ thấy một chỗ khác thiên hà, một con giao long màu đỏ rực từ trong tầng mây lao tới, đầu tiên là đầu Long dữ tợn, trên đầu có hai cái sừng ngắn, tiếp theo là đó long lân phủ kín long thân, bụng có bốn chân, đều là tứ trảo.<br><br>Vảy đỏ rực trên người Giao long như trôi nổi Lưu Hỏa, lại cứng rắn như kim loại.<br><br>Một đôi ánh mắt hiện kim quang nhìn xuống nhân loại cùng yêu thú phía dưới, lại ngẩng cao phát ra một tiếng rồng ngâm, lanh lảnh cao vút, từ trong thanh âm đó có thể nghe được ra nó vui thích đến cường hãn, sau đó từ con sông lao xuống phía dưới.<br><br>Giao long đằng vân giá vũ mà đến, giống như mang đến một trận mưa lửa nóng cháy, trên đất yêu thú cùng nhân loại không tự chủ được lui về phía sau.<br><br>A Chiếu ngồi xổm ở trên vai Sở Chước, nhìn giao long đáp xuống, cảm giác hơi thở trên người nó, đột nhiên nhảy lên, ở giữa không trung nhanh chóng biến thành một con mãnh thú khổng lồ, tiếp theo một móng vuốt chụp đi con giao long đang đằng vân giá vũ ở trong thiên hà.<br><br>Huyễn Ngu đang cầm lấy vạt áo Sở Chước thấy một màn như vậy, sắc mặt hơi hơi trắng bệch, xiết chặt y phục Sở Chước, đánh chết cũng không muốn rời khỏi nàng.<br><br>Sở Chước vươn tay vỗ vỗ bả vai nó, không nói cái gì.<br><br>Bích Tầm Châu và Mặc Sĩ Thiên Kỳ đều nhịn không được lui về phía sau, nhìn giao long bị A Chiếu một móng vuốt chụp trúng rơi xuống trong thủy đàm phía dưới một tiếng rầm, thiếu chút nữa thì bị chết đuối.<br><br>Nói đến cũng khôi hài, một con Hỏa Lân Xà trưởng thành lớn lên ở trong nham thạch nóng chảy, nhưng lại đã hóa thành giao long —— cho dù là giao long thuộc tính hỏa, cũng có bản lãnh đi mây về gió, làm sao có thể sẽ bị chết đuối?<br>Nhưng dưới thủy đàm có một loại lực lượng không hiểu, giao long vừa mới rơi đến trong nước, đã bị lực lượng đó lôi kéo chìm xuống.<br><br>Giao long cuống quít giãy dụa bò lên trên, như muốn thoát ly trói buộc đáy nước.<br><br>Đáng tiếc mặc kệ nó giãy dụa như thế nào, trói buộc dưới nước như bóng theo hình, giống như là đọ sức với nó, căn bản không thể tránh thoát.<br><br><br>Đám người Sở Chước nhìn giao long giãy dụa trong thủy đàm, lại nhìn xem mãnh thú đã rơi xuống cạnh thủy đàm, bởi vì trên người nó phát ra uy áp cường đại, đều có chút không khoẻ, không dám tiếp cận nó.<br><br>Bích Tầm Châu và Mặc Sĩ Thiên Kỳ, Huyễn Ngu đều tránh được rất xa, sau đó ba người nhìn đến đối phương hành động, thần sắc không khỏi có vài phần quái dị.<br><br>Thẳng đến khi thấy Sở Chước dường như không có việc gì đi qua, trong mắt Huyễn Ngu lộ ra thần sắc sùng bái, trong lòng Mặc Sĩ Thiên Kỳ vừa động, nhớ tới sự tình mình từng biết đến trong \"Ảo cảnh\", thần sắc nhìn về phía con mãnh thú không khỏi có vài phần kinh dị.<br><br>Nếu con mãnh thú này thật là thần thú, nó thế nhưng sẽ muốn kết làm đạo lữ bạn song tu cùng một nữ tu nhỏ yếu, con thần thú này thật đúng là kỳ quái.<br><br>Sở Chước không biết thần sắc mấy người phía sau, hỏi: \"A Chiếu, trong thủy đàm này có phải có cái gì đó phải hay không?\"<br>Đời trước, cũng không có cái này.<br><br>Nhưng mà Sở Chước tin tưởng A Chiếu sẽ không vô duyên vô cớ đánh Hỏa Lân vào trong thủy đàm, nhất định có nguyên nhân gì.<br><br>A Chiếu liếc nhìn nàng một cái, khe khẽ chấn động xuống cái đầu thú cực đại với nàng, lại liếc mắt nhìn giao long trong thủy đàm như cũ đang giãy dụa bò lên trên một cái, hơi hơi khom thân dưới, một cái móng vuốt vươn ra với nó.<br><br>Sở Chước nhìn đến động tác này của nó, không khỏi nhớ tới ở đại lục Phong Trạch, khi bọn họ tiến vào Cuồng Phong cốc, nó cũng là như vậy ý bảo nàng đi lên.<br><br>Sở Chước không nói hai lời, nhảy lên móng vuốt nó, lưu loát bò đến trên người nó, không hề biết mình như thế có cái gì không đúng.<br><br>Đợi nàng ngồi ổn, mãnh thú run run thân thể đứng lên, nói với Bích Tầm Châu:【Lão nhị, mi trông chừng lão tam, nó muốn chìm xuống, tiện tay vớt nó đi lên.<br><br>】Tuy là nói như vậy, nhưng giọng điệu của nó vô cùng khinh bỉ:【Nếu ra không được, cũng là đứa vô dụng.<br><br><br>】<br>Bích Tầm Châu lựa chọn trầm mặc.<br><br>Huyễn Ngu trốn ở phía sau Bích Tầm Châu, nhìn mãnh thú biến lớn, cảm giác được uy áp đáng sợ đó, nghĩ đến mình trong khoảng thời gian này thế nhưng liên tiếp khiêu khích uy nghiêm của nó, sắc mặt lại trắng nhợt.<br><br>Mãnh thú rất nhanh liền bay lên không mà đi, vác Sở Chước biến mất ở bên trong phiến sương mù.<br><br>Đám người Bích Tầm Châu nhìn bọn họ rời đi, ánh mắt chuyển tới giao long giãy dụa bò lên trên trong thủy đàm, mỗi khi nó bò lên trên mấy tấc, liền có lực lượng lớn hơn nữa kéo nó xuống trong đầm mấy tấc, biến thành rất chật vật, làm sao còn có uy vũ hùng tráng khi giao long xuất thế lúc trước, quả thực tựa như một con rắn nhỏ rơi vào chỗ nước cạn bị bắt nạt.<br><br>Bích Tầm Châu nghĩ đến lời A Chiếu nói mới rồi, rốt cuộc không thể không quản, thò ra mấy sợi băng tơ, làm tốt chuẩn bị tùy thời tiện tay vớt giao long.<br><br>Giao long trong thủy đàm cũng nghe được A Chiếu nói lúc trước, nhất thời trong lòng không phục, nó thật vất vả hóa thuồng luồng, có được thực lực giao long, làm sao sẽ ra không được đây? Lúc này tính cách của nó cũng nổi lên, cũng không quản lực lượng khủng bố dưới thủy đàm, toàn tâm toàn ý đấu sức cùng nó, tất nhiên muốn dựa vào lực lượng của chính mình từ trong thủy đàm trèo lên.<br><br>Những chuyện Long tộc đó có thể làm được, nó cũng có thể làm được.<br><br>Đám người Bích Tầm Châu cứ như vậy nhìn giao long <br><img src=\"https://diendan./ppcom/downlo/posts/3491997./pppng\" data-pagespeed-url-hash=\"1369711753\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]