["<br>","<br>Gió tuyết càng lúc càng lớn, con đường này giống như không có cuối cùng.<br><br>Mặc Sĩ Thiên Kỳ nhìn gió tuyết đầy trời, đột nhiên cảm giác được trong lòng chợt nhẹ, xốc áo choàng lên nhìn xuống, phát hiện nào còn có người, chỉ còn lại có một con tiểu hồng xà đang tìm kiếm chui vào trong vạt áo hắn.<br><br>Xem tình huống hiện tại của nàng có phần không đúng, hắn nhẫn nhịn xuống.<br><br>Tiểu hồng xà vòng ở trên ngực ấm áp của hắn, sau đó đầu nghiêng một bên, liền tiến vào ngủ đông.<br><br>Chỉ là tuy rằng ngủ đông, nàng như cũ lạnh đến thẳng run lên, cũng không biết có phải tâm lý tác dụng hay không, nhìn đến nàng bộ dáng này, Mặc Sĩ Thiên Kỳ cũng có loại hiện tại thật lạnh, ảo giác lạnh đến hắn muốn đi ngủ.<br><br>Khi thân thể hắn vừa nghiêng lệch, khi muốn từ trên phi kiếm ngã quỵ xuống dưới, một sợi băng tơ bay qua, cố định thân thể hắn.<br><br>Mặc Sĩ Thiên Kỳ quay đầu nhìn lại, chỉ thấy ngón tay Bích Tầm Châu treo băng tơ, buồn ngủ nói: \"Tầm Châu ca, ta buồn ngủ quá! \"<br>Bích Tầm Châu mặt không chút thay đổi nói: \"Đừng ngủ, ngủ thì trói ngươi kéo đi.<br><br>\"<br>Mặc Sĩ Thiên Kỳ: \"! ! \" Tầm Châu ca tuyệt không ôn nhu.<br><br>Bị Bích Tầm Châu dùng băng tơ trói , tinh thần Mặc Sĩ Thiên Kỳ thoáng phấn chấn chút, chỉ là điểm phấn chấn ấy căn bản không làm nên chuyện gì, tu vi của hắn là thấp nhất trong nhóm người này, một chốc lát sau liền chịu không nổi, vừa lạnh lại buồn ngủ lại mệt, nhịn không được muốn trực tiếp ngã xuống ngủ.<br><br>Mặc Sĩ Thiên Kỳ không khỏi có chút hâm mộ Hỏa Lân.<br><br><br>Làm một con yêu thú thật tốt, có thể lớn có thể nhỏ, rét lạnh mệt nhọc còn có thể chui vào trong thân thể người khác ngủ.<br><br>Mặc Sĩ Thiên Kỳ cách y phục sờ sờ tiểu hồng xà dán tại chỗ ngực ngủ say, nghĩ đến bộ dạng nàng bình thường cười chọc người với mình khi đó, không biết thế nào, mặt lại có chút hồng.<br><br>Không biết qua bao lâu, ở khi Mặc Sĩ Thiên Kỳ lại một lần muốn ngủ, Sở Chước mở miệng nói: \"Tầm Châu ca, chúng ta tìm một chỗ nghỉ ngơi đi.<br><br>\"<br>Tinh thần Mặc Sĩ Thiên Kỳ rung lên, vội hỏi: \"Tốt tốt, Sở tỷ, nghỉ ngơi một chút.<br><br>\" Bằng không hắn thật sự muốn ngồi ở trên phi kiếm ngủ.<br><br>Bích Tầm Châu ứng một tiếng, mọi người đều từ phi kiếm xuống dưới.<br><br>Mặt đất khắp nơi đều là tuyết đọng, tuyết dày đến giống như giẫm không đến đáy, khi từ phi kiếm xuống dưới, vô ý một cái, thiếu chút nữa cả người đều vùi ở trong tuyết.<br><br>Băng tơ trong tay Bích Tầm Châu treo bay mà đi, một sợi treo ở một người, mới làm cho bọn họ tránh được vùi ở trong tuyết.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ đứng ổn định rồi, nhìn về phía phương xa.<br><br>Mờ mịt gió tuyết che khuất bầu trời, bao phủ thế giới, không thể thấy rõ tình huống ngoài mấy trượng, lại càng không biết thế giới này trừ bỏ gió tuyết ra, có thứ gì khác hay không.<br><br>Bọn họ cũng đều biết phía trước là một cái ảo cảnh làm cho người ta phân không rõ hư thật, lại không biết phá giải từ đâu, chỉ có thể đi một bước tính một bước.<br><br>Xưa nay loại đồ ảo cảnh này, càng là cao cấp càng khó phá giải, cho dù là đời trước Sở Chước đã trải qua qua một lần, cũng không dám dễ dàng nói mình có thể phá giải.<br><br>Ảo cảnh vốn là thiên biến vạn hóa, càng không cần phải nói đời này cùng đời trước đã bất đồng, làm người đầu tiên tiến vào long mạch, tóm lại phải đối mặt ảo cảnh càng đáng sợ.<br><br>Ở trước khi tiến vào long mạch, trong lòng Sở Chước đã sớm có chuẩn bị.<br><br>Chỉ hy vọng chờ khi bọn hắn đều đi ra ảo cảnh, đám người Bích Tầm Châu không cần tức giận lên lại đánh một trận yêu thú chế tạo ảo giác hố bọn họ—— tuy rằng rất tìm đánh.<br><br>A Chiếu từ trong ngực áo choàng Sở Chước thò đầu ra, nhìn nhìn bốn phía nói, với Bích Tầm Châu:【Lão nhị, làm một địa phương nghỉ ngơi một chút.<br><br>】<br>Bích Tầm Châu ứng một tiếng, lúc này vẫy tay, gió tuyết chung quanh xoay tròn lên, rất nhanh một cái phòng băng do tuyết xây dựng đột ngột từ mặt đất mọc lên.<br><br>Tiến vào phòng ở xong, đóng cửa lại, đồng thời cũng ngăn cản gió tuyết gào thét ngoài cửa.<br><br>Khi lò nổi lửa lên, Mặc Sĩ Thiên Kỳ ôm hỏa lò, cuối cùng là không lạnh như vậy, liền ôm tiểu hồng xà ngủ đông trong lòng ra, chọc chọc mụt nổi ở trên đầu nó: \"Hỏa Lân tỷ, tỉnh tỉnh.<br><br><br>\"<br>Tiểu hồng xà bị chọc phải lung la lung lay, mềm nhũn, chính là không tỉnh.<br><br>Mặc Sĩ Thiên Kỳ nhất thời có chút lo lắng, vội kêu lên: \"Sở tỷ, Tầm Châu ca, Hỏa Lân tỷ đây là thế nào?\"<br>Bích Tầm Châu liếc mắt nhìn một cái, bình tĩnh nói: \"Không có việc gì, nó hiện tại hẳn là lâm vào trong ảo giác của mình, tưởng đang ngủ đông thôi, nhất thời nửa khắc là tỉnh không được.<br><br>\" Dứt lời, hắn đang muốn nói cho y, có thể cho Hỏa Lân Xà tiến vào trong túi linh thú tĩnh dưỡng một chút, hẳn là rất nhanh có thể thanh tỉnh, nào biết đâu chỉ thấy luyện đan sư vô cùng tự nhiên một lần nữa nhét Hỏa Lân Xà vào trong lòng.<br><br>Bích Tầm Châu: \"! ! \" Quên đi, coi như hắn cái gì cũng không thấy được.<br><br>Sở Chước thấy một màn như vậy, nhất thời không biết nói cái gì cho phải, yên lặng kêu bé rùa trong túi linh thú ra.<br><br>Sau khi tiến vào long mạch, phát hiện nhiệt độ không khí long mạch còn lạnh hơn bên ngoài, bé rùa liền tự giác tiến vào túi linh thú, cho nên lúc này khi bước ra, nó còn rất tinh thần, quay đầu nhìn nhìn, hỏi:【Lão đại, Hỏa Lân tỷ đâu?】<br>A Chiếu đang oa ở trong lòng Sở Chước sưởi ấm cho nàng dùng một loại giọng điệu không rõ ý nói:【Nga, nó à, đang ở trong lòng luyện đan sư đấy.<br><br>】<br>Huyền Uyên nhìn qua Mặc Sĩ Thiên Kỳ, phát hiện địa phương vạt áo hắn phồng lên, có chút khó hiểu nói:【Thời tiết lạnh như thế, vì sao Hỏa Lân tỷ không tiến vào túi linh thú?】<br>A Chiếu:【Bởi vì nó muốn chiếm tiện nghi của luyện đan sư.<br><br>】<br>Bé rùa:【Thì ra Hỏa Lân tỷ thích A Kỳ ca.<br><br>】<br>A Chiếu:【Đúng, chẳng qua bọn họ đều dại dột không phát hiện, về sau mi đừng ngốc như vậy!】<br>Bé rùa:【Đã biết, đệ nhất định không ngu.<br><br>】<br>A Chiếu:【Ngoan.<br><br><br>】<br>Bích Tầm Châu: \"! ! \"<br>Bích Tầm Châu nấu một nồi canh linh quả, mọi người uống xong canh linh quả nóng hầm hập, rốt cục cảm giác thân thể không lạnh như vậy.<br><br>Nhưng mà Sở Chước biết đây là tạm thời, đợi lát nữa, bọn họ lại sẽ cảm thấy rất lạnh rất lạnh, lạnh đến buồn ngủ mỏi mệt, sẽ giống như người phàm bình thường bởi bôn ba trong gió tuyết, cuối cùng bất tri bất giác ngủ, trở thành con mồi chủ nhân ảo cảnh.<br><br>Sở Chước ôm A Chiếu, hồi tưởng tình huống đời trước, sau đó có được một cái kết luận: Làm nhóm người đầu tiên tiến vào long mạch, bọn họ hiện tại đã trở thành đối tượng thứ nhất con huyễn thú đó chiêu đãi, thế nào thể hiện sự lợi hại.<br><br>Sở Chước nhất thời cũng có loại xúc động muốn đánh con huyễn thú đó một chút.<br><br>Nàng xoa bóp ngón tay, yên lặng nói cho chính mình, bạo lực là không đúng.<br><br>Bích Tầm Châu truyền âm cho Sở Chước cùng A Chiếu:【Lão đại, chủ nhân, hiện tại làm sao bây giờ?】<br>Vì không cho chủ nhân ảo cảnh biết bọn họ đã phát hiện đây là ảo giác, cho nên bọn họ chỉ có thể truyền âm.<br><br>A Chiếu lắc lắc cái đuôi, nói:【Ảo cảnh này tương đối cao minh, thậm chí làm cho người ta không phát hiện được, nơi này hẳn là có một yêu thú am hiểu ảo thuật.<br><br>】<br>Sở Chước nghe Bích Tầm Châu truyền âm xong, nhịn không được cúi đầu liếc mắt nhìn A Chiếu <br><img src=\"https://diendan./ppcom/downlo/posts/3491643./pppng\" data-pagespeed-url-hash=\"2066932751\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]