["<br>Cuối cùng đề lời tài này bởi vì Ô chủ trầm mặc mà không giải quyết được gì.<br>Vân Nhụy tiên tử cùng Thất Âm tiên tử tưởng Ô chủ cũng không biết, tuy rằng lo lắng bận tâm, nhưng cũng không hỏi lại.<br>Lúc các nàng rời đi, ánh mắt nhíu lại, hiển nhiên không thể từ chỗ Ô chủ có được một đáp án xác thực, làm cho trong lòng các nàng rất lo lắng, cũng lo lắng lộ trình kế tiếp sẽ không dễ đi.<br>Sở Chước không khỏi đoán mục đích bọn họ đến biển thời gian, đáng tiếc có thể để cho hai vực cùng nhau hợp tác, thậm chí vực chủ Ô Minh Vực tự mình đi một chuyến, cũng không phải là chuyện tầm thường, không phải nàng có thể thám thính.<br><br>Cho dù là Ô Tử Hàm thoạt nhìn rất dễ nói chuyện, đối với cái này cũng kín như miệng bình, không lộ ra mảy may.<br>Thấy thế, Sở Chước cũng không dám thám thính nữa, để tránh gây họa trên thân.<br>Tu vi của nàng thật sự rất thấp, Sở Chước cũng không có bởi vì Ô chủ và Ô Tử Hàm đối xử khác mà khinh thường, ngược lại càng cẩn thận.<br><br><br>Ngay cả thử nàng cũng không dám dễ dàng đi thử, ở trước mặt người tu luyện đỉnh cấp, hành vi dò thử này, ngược lại dễ dàng chọc giận bọn họ.<br>Hai nàng sau khi rời khỏi, Ô Tử Hàm thấy Ô chủ không có gì giao phó, liền đưa Sở Chước trở về phòng.<br>Sở Chước có thể cảm giác được ánh mắt hắn liên tiếp trông lại, vừa nghĩ liền hiểu rõ một màn bọn họ vào thấy lúc trước, làm cho bọn họ hiểu lầm.<br><br>Nếu không phải mình là đương sự, chỉ sợ nhìn đến tình hình đó, cũng sẽ hiểu lầm.<br>Trở lại phòng, Sở Chước gọi Ô Tử Hàm lại, dò hỏi: \"Ô quản sự, ngài có biết 《bí quyết Tịnh Vân Linh》?\"<br>Ô Tử Hàm giật mình nhìn nàng: \"Làm sao mà cô biết《bí quyết Tịnh Vân Linh》?\"<br>Nhìn hắn phản ứng, liền biết《bí quyết Tịnh Vân Linh》này rất trọng yếu, Sở Chước thản nhiên nói: \"Mới vừa rồi Ô chủ truyền thụ cho ta.\"<br>Ô Tử Hàm phản ứng càng giật mình, giật mình hiểu rõ một màn lúc trước đó là bọn hắn hiểu lầm, rõ ràng chính là Ô chủ truyền thụ 《bí quyết Tịnh Vân Linh》cho nàng.<br>Nghĩ đến đây, Ô Tử Hàm nhịn không được lại cẩn thận đánh giá Sở Chước.<br>Đáng tiếc người vẫn là người nọ, hắn như cũ nhìn không ra nàng có gì đặc biệt, có thể làm cho Ô chủ ngay cả 《bí quyết Tịnh Vân Linh》cũng truyền thụ cho nàng.<br>Thấy nàng một đôi con ngươi thủy nhuận trong suốt nhìn qua, dáng vẻ nhu thuận đợi đáp án, Ô Tử Hàm than nhẹ trong lòng, trên mặt lại cười nói: \"《Bí quyết Tịnh Vân Linh》này chính là một bộ công pháp thiên cấp từ trong《Đồ phổ Tịnh Linh》phát triển ra, có tất cả chín tầng, là công pháp người tu luyện chuyên môn dùng để tu luyện linh thức.<br><br>Tu vi của cô rất thấp, chúng ta cũng không biết khi nào thì có thể rời đi biển thời gian, nếu là dài lâu bị cổ âm mị quỷ công kích, thức của cô chỉ sợ phải sụp đổ, nếu như có thể tu luyện《bí quyết Tịnh Vân Linh》, về sau cũng không cần chịu cái khổ này.\"<br>Trên mặt Sở Chước lộ ra vẻ giật mình.<br><br>Nếu nhưlúc trước Ô chủ đột nhiên kêu nàng lên, cũng đánh bộ công pháp này vào thức hải của nàng, kêu nàng tu luyện, nàng chính là kinh ngạc, hiện tại sau khi nghe được Ô Tử Hàm giải thích, trong lòng lại nhấc lên sóng to gió lớn.<br>Công pháp Thiên cấp từ trước tới giờ rất ít ỏi, càng không cần phải nói công pháp có thể rèn luyện linh thức, càng hiếm thấy, Sở Chước hai đời vẫn là lần đầu tiên gặp.<br>Nhưng Ô chủ lại không chút nào keo kiệt truyền thụ《bí quyết Tịnh Vân Linh》cho nàng, phần ân tình này, nghiễm nhiên không phải nàng một người tu luyện Nhân Hoàng cảnh nho nhỏ bèo nước gặp nhau có thể thừa nhận.<br>Ô chủ che chở nàng, đã đạt tới trình độ không thể tưởng tượng.<br>Sở Chước cho dù không muốn nghĩ nhiều, lúc này cũng tránh không được miên man suy nghĩ, tâm tình trầm trọng lại không yên.<br>Đột nhiên, trong lòng Sở Chước vừa động, mạnh mẽ nhớ tới vừa rồi Ô chủ ở trước mặt Vân Nhụy tiên tử nói thẳng nàng là \"bạn cũ\".<br>Làm sao có thể là bạn cũ? Mặc kệ là đời trước hay là đời này, nàng cũng là lần đầu tiên nhìn thấy Ô chủ, trước đây, nàng thậm chí chỉ là nghe nói qua tên của hắn, ngay cả người cũng chưa thấy qua.<br>Chẳng lẽ hắn nói lời này chỉ là để lấy lệ với Vân Nhụy tiên tử các nàng?<br>Suy đoán này rất nhanh lại bị Sở Chước áp chế, lấy thân phận địa vị của Ô chủ, hắn căn bản không cần ứng phó Vân Nhụy tiên tử các nàng, cho dù hắn cái gì cũng không nói, trên thuyền này người nào dám nghi ngờ hắn?<br>Cho nên Ô chủ làm hết thảy cho nàng, liền rất ý vị sâu xa.<br>Về phần lần trước Ô Tử Hàm nói trên nàng có hơi thở quen thuộc, Ô chủ mới sẽ cứu nàng linh tinh, Sở Chước kỳ thực không quá tin tưởng.<br><br>Sở Chước nghĩ đến đây, cũng hỏi ra: \"Ô quản sự, vì sao Ô chủ nói ta là cố nhân?\"<br>Ô Tử Hàm nào biết đâu chứ, hắn tuy là quản sự Ô chủ, nhưng cũng không phải mọi chuyện đều rõ ràng, ít nhất Ô chủ suy nghĩ cái gì, hắn cho tới bây giờ chưa từng biết qua, thậm chí có đôi khi Ô chủ làm chuyện gì, hắn cũng đều không phải là quá rõ ràng.<br><br>Nếu Ô chủ đã nói như thế, đó hẳn là có mục đích của ngài ấy.<br>Lập tức Ô Tử Hàm tựa như thực nói: \"Thật có lỗi, tại hạ cũng không rõ ràng lắm.\"<br>Hắn liếc nhìn nàng một cái, muốn nói có thể là có liên <br><img src=\"https://diendan.com/downlo/posts/3492547.png\" data-pagespeed-url-hash=\"2459419463\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]