["<br>","<br>Mặc kệ Hỏa Lân gấp như thế nào, ở trong một mảnh đại dương băng tuyết mênh mông bát ngát, bọn họ đều chỉ có thể chậm rãi đi tới phía trước.<br>Bích Tầm Châu bưng canh linh quả nấu tốt lại đây, mỗi người một chén lớn ừng ực uống xuống, ra một thân mồ hôi, rốt cục cảm thấy động thảm tuyết trắng cũng không lạnh như vậy.<br>Bên trong phiến băng dương tràn ngập một loại khí băng hàn không chỗ nào không có, cho dù người tu luyện có thể nóng lạnh bất xâm, nhưng ở loại địa phương này, vẫn cảm giác được một loại hàn ý xâm nhập khó mà ngăn cản trong thân thể, cũng không phải là tu vi thăng chức có thể ngăn cản.<br>Đây có liên quan cùng linh lực trong băng dương.<br>Mặc Sĩ Thiên Kỳ từ trong lò lửa lay ra một củ khoai lang nướng tốt, bẻ nó ra từ giữa, một cỗ hương vị ngọt ngào thuộc về khoai lang nháy mắt tràn ngập ở trong động tuyết, chỉ thấy trong lòng khoai lang bị bẻ ra chảy ra một cỗ chất lỏng vàng như đường thấm sữa, hương vị sốc mũi, linh khí dạt dào.<br>Bé rùa nâng đầu lên, một đôi mắt đậu đen gắt gao nhìn chằm chằm.<br>Mặc Sĩ Thiên Kỳ đưa một nửa tới trước mặt bé rùa, cười tủm tỉm nói: \"Huyền Uyên ăn đi.\"<br>Sau đó lại đưa nửa khác cho Sở Chước.<br><br>Sở Chước nhìn đồ trong tay, nhất thời dâng lên một loại cảm giác không thể tưởng tượng.<br>Nàng bẻ một miếng đút cho A Chiếu, mình cũng ăn một miếng, vào miệng hương vị ngọt ngào mềm mịn, mang theo linh khí thản nhiên, thật sự ăn ngon.<br>\"Thứ này ở đâu ra?\" Sở Chước hỏi, đây không là cái ăn của người phàm sao? Khi nào thì tiến hóa thành cái ăn của người tu luyện? Đương nhiên, linh khí của nó quả thật cũng không ít.<br>Mặc Sĩ Thiên Kỳ tiếp tục lấy ra một củ, bẻ thành hai nửa, đưa cho Bích Tầm Châu cùng Hỏa Lân, mình cuối cùng mới lấy một củ bóc mở, vừa gặm nhấm vừa nói: \"Mua ở thành Tự Do.\"<br>Hỏa Lân là đứa không kiến thức, ăn xong sau gật đầu nói: \"Ăn ngon, A Kỳ ngươi quả nhiên có một đôi ánh mắt phát hiện món ngon.\"<br>Mặc Sĩ Thiên Kỳ hừ chiêm chiếp nói: \"Thời tiết lạnh, liền muốn ăn khoai lang nướng, ta mới trước đây, cha mẹ ta thường nướng cho ta...\" Nói tới đây, cảm xúc của hắn có chút suy sụp.<br>Trước khi chưa bái nhập Đan Hà Tông, hắn cũng là một người phàm, gia cảnh cũng không được tốt lắm, không biết người tu luyện là vật gì.<br><br>Sauk hi bái nhập Đan Hà Tông, hắn tập được một thân bản lĩnh luyện đan sư, nhưng lại vĩnh viễn cách xa nhau cùng thân nhân.<br>Sở Chước và Bích Tầm Châu thấy thế, vội nháy mắt với Hỏa Lân.<br>Hỏa Lân cào cào đầu, dùng ánh mắt hỏi thăm bọn hắn làm như thế nào, nếu là nữ tu khác vừa nhận thức không lâu, nó hiểu được an ủi thế nào, nhưng đã quen thuộc với Mặc Sĩ Thiên Kỳ, sẽ không dùng thủ đoạn tốt này.<br>Bích Tầm Châu cao lãnh nghiêng liếc mắt một cái, Sở Chước cũng thản nhiên mỉm cười, thể hiện rõ phải để cho nó tự đi xử lý.<br>Vì thế Hỏa Lân xà không biết phải an ủi người khác thế nào liền một phen kéo luyện đan sư đang hạ cảm xúc vào trong lòng, vỗ lưng hắn nói: \"Ngươi muốn khóc ở trong lòng tỷ tỷ thì khóc đi.\"<br>Mặc Sĩ Thiên Kỳ: \"...!...\"<br>Sở Chước và Bích Tầm Châu yên lặng xoay người, không đành lòng nhìn.<br><br>\"...!Lăn!\"<br>Mặc Sĩ Thiên Kỳ quả nhiên tạc mao, hận không thể nhét một viên độc đan vào trong miệng con rắn không giống giống cái hay thư, để cho nàng nếm thử lợi hại của hắn, đỡ phải lúc nào cũng làm ra hành động sai lầm.<br>Cuối cùng độc đan không nhét được, ngược lại nhịn không được duỗi móng vuốt cào một phen.<br>Hỏa Lân Xà bị hắn cào nhìn thoáng qua vết cào trên mu bàn tay, vô tình nói: \"A Kỳ ngươi là yêu thú sao? Thế nhưng học được cào người khác, thực ngạc nhiên.<br><br>Còn có, ngươi không phải đột nhiên tâm tình không tốt sao? Nhanh như vậy tâm tình là tốt lên rồi hả?\"<br>Mặc Sĩ Thiên Kỳ tức giận đến không muốn để ý nàng, ôm bé rùa cách nàng xa xa.<br>Hỏa Lân cả đầu mờ mịt, cảm thấy lòng nam nhân quả nhiên phức tạp.<br>Nó cũng không sáp qua tự tìm mất mặt, liếc mắt nhìn Bích Tầm Châu đang chuẩn bị cơm chiều cho bọn họ một cái, sau đó tiến đến trước mặt Sở Chước, oán giận nói: \"Chủ nhân, lòng nam nhân quả nhiên đoán không ra.\"<br>Sở Chước: \"...!Tỷ lại học được từ nơi này? Chẳng lẽ tỷ đi qua...!loại địa phương đó?\"<br><br>Mặt Hỏa Lân hơi đổi, giật mình hỏi: \"Chủ nhân, cô làm sao mà biết? Ta chính là đi xem, không làm cái gì?\"<br>Vấn đề là, tỷ muốn làm cái gì cũng làm không được đi?<br>Sở Chước thầm nghĩ, lười sửa đúng nó loại tư tưởng càng ngày càng nam tính hóa này, dù sao tư tưởng của nó tuy rằng sai lệch, nhưng một lòng muốn tìm một nam tu hoặc nam yêu sinh trứng điểm ấy là sẽ không thay đổi, không cần lo lắng nó thật sự bẻ cong chính mình.<br>Ăn qua một chút linh thực phong phú lại nóng hầm hập, linh khí lưu chuyển ở trong thân thể, cả người đều ấm dào dạt.<br>Một đám người lười biếng oa ở trong động tuyết, nghe tiếng gió tuyết bên ngoài, Sở Chước và Mặc Sĩ Thiên Kỳ đều có một loại cảm giác thân đang ở đại lục Hắc Xuyên.<br>\"Không biết <br><img src=\"https://diendan.com/downlo/posts/3491428.png\" data-pagespeed-url-hash=\"2164557518\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]