["<br>","<br>Nghe được Sở Chước nói, tất cả người ở đây đều nhịn không được nhìn qua, biểu tình rất hiếu kỳ giống y chang nhau.<br>\"Sở tỷ, làm sao mà cô biết?\" Mặc Sĩ Thiên Kỳ kinh ngạc hỏi.<br>Bích Tầm Châu cũng đồng dạng kinh ngạc, nhưng không hoài nghi Sở Chước là đang nói dối, hoặc là lấy cớ dùng để qua loa tắc trách Hỏa Lân.<br><br>Hắn hiểu biết Sở Chước, không có mười thành nắm chắc, luôn luôn sẽ không nói khẳng định.<br><br>Nàng có thể nói như thế, khẳng định là như thế.<br>Nhưng mà, Sở Chước là từ chỗ nào có được tin tức?<br>Ngay cả A Chiếu cũng ngẩng đầu nhìn nàng, trong mắt lướt qua nghi hoặc.<br><br>Đối mặt tầm mắt mọi người, Sở Chước rất bình tĩnh như cũ: \"Nga, cái này à, trong khoảng thời gian này ta tìm hiểu được.\"<br>\"Tìm hiểu được? Khi nào?\" Mặc Sĩ Thiên Kỳ vẫn là vẻ mặt nghi hoặc.<br>Trong mắt A Chiếu nghi hoặc nặng hơn.<br>\"Ở thành Tự Do mấy ngày này.\" Sở Chước ôm tiểu yêu thú nằm úp sấp trên đầu gối đến trong lòng: \"Khi ta ra đi tìm hiểu tin tức, trong lúc vô tình nghe được.\" Chống lại cặp dị đồng tử màu đen vàng của tiểu yêu thú, nàng khe khẽ cười: \"Lúc đó ngươi không ở, không biết chạy chạy đi đâu.\"<br>A Chiếu tuy rằng thích dính Sở Chước, nhưng cũng không phải lúc nào cũng khắc khắc đều dính cùng một chỗ.<br>Sau khi đi đến thành Tự Do, nơi này quá náo nhiệt, nó khó sửa đổi tính tình thích náo nhiệt, ngẫu nhiên khi nhàm chán, sẽ chạy ra đi phóng túng khắp nơi, còn nó phóng túng ở đâu, theo mỗi lần nó trở về, từ những thứ mang về cho Sở Chước bọn họ cũng biết, nó đi không ít địa phương, toàn bộ thành Tự Do đều có thể lưu lại trảo ấn của nó.<br>Linh thế giới cực ít có người có thể ngăn được con thần thú này.<br>Cho nên, có đôi khi Sở Chước làm cái gì, nó cũng không phải hoàn toàn rõ ràng.<br>Nhưng đây không ảnh hưởng nó nghe ra lỗ hổng trong lời Sở Chước, về tin tức long mạch, nàng nghe được ở đâu, lại lấy loại phương thức nào nghe được, vì sao nàng có thể khẳng định như thế?<br>Ngay cả người tu luyện khác trên đại lục Ứng Long đều chỉ có thể tới nơi này mua tin tức, nàng lại dựa vào cái gì cho là, mình nghe được là thật sự?<br>Lỗ hổng nhiều lắm, nhiều đến ngay cả Mặc Sĩ Thiên Kỳ ngốc bạch ngọt đều có chút hoài nghi.<br>Nàng nói không trải qua đắn đo.<br>Hỏa Lân nhịn không được liếc mắt nhìn Bích Tầm Châu cùng A Chiếu một cái, lắp bắp nói: \"Chủ nhân, cô thật sự có thể khẳng định tin tức là thật sao?\" Phải nói lúc trước rất cao hứng, hiện tại cũng hoài nghi có phải nàng xoát mình chơi hay không.<br>Sở Chước nghiêm mặt nói: \"Tất nhiên, tỷ yên tâm, ta nhất định sẽ mang tỷ đi long mạch, so đều phải nhanh hơn bất luận kẻ nào.\"<br>Đoàn người cùng yêu thú chỉ là nhìn nàng, không biết nói cái gì.<br>Đại khái là...!Thần sắc của nàng rất nghiêm túc, biết rõ lời nàng nói không trải qua cân nhắc, lại không biết có nên vạch trần nàng hay không.<br><br><br>Mà nàng có thể sử dụng loại lấy cớ rĩ ràng này, liền đại biểu nàng cũng không muốn nói ra chân chính nguyên nhân.<br>Bọn họ có thể bức nàng sao?<br>Hỏa Lân vẫn muốn mở miệng hỏi lại, sau đó đã bị Bích Tầm Châu trừng qua.<br>A Chiếu dời tầm mắt, một lần nữa oa đến trong lòng nàng.<br><br>Nếu nàng không muốn nói, vậy nó sẽ không hỏi, dù sao chỗ kỳ quái trên người tiểu cô nương này cũng không thiếu, chính là nàng không nói, nó sẽ không hỏi, về sau cũng sẽ rõ ràng thôi.<br>Nó cũng không gấp.<br>Bích Tầm Châu cũng là như vậy, đã lựa chọn tin tưởng nàng, căn bản không cần hỏi, tin tưởng nàng là được, về sau cũng sẽ rõ ràng thôi.<br>Hỏa Lân bị lão đại lão nhị liên hợp cùng nhau trừng, vì thế không dám hỏi nữa.<br>Mặc Sĩ Thiên Kỳ tuy rằng vẫn kỳ quái, nhưng cũng không hỏi lại.<br><br>Vẫn là câu nói kia, hắn là một ngốc bạch ngọt, chuyện nghĩ không ra sẽ không nghĩ nữa, tăng thêm phiền toái, mặc kệ Sở Chước là làm sao biết được, đối với bọn họ đều có lợi, còn có thể tiết kiệm một khoản linh thạch mua linh thảo, quả thực không thể khỏe hơn.<br><br>Chỉ có bé rùa bình tĩnh gặm nhấm linh đan, căn bản vốn không tham dự thăm dò, con này càng đơn giản, chủ nhân nói gì chính là cái đó.<br>Ở khi bọn họ nói chuyện, bên ngoài giá cả cạnh tranh đã cao đến một trình độ không thể tưởng tượng.<br>Theo Hỏa Lân rời khỏi, người tu luyện khác cũng dần dần rời khỏi theo, linh thạch trên người đã vô lực lại chống đỡ giá cả này, cuối cùng năm người chém giết rốt cục giảm bớt còn hai người xâu xé.<br>Hai phương ai cũng không phục ai, đều muốn phải có được tin tức long mạch trước tiên.<br>\"Giá cả này rất thái quá.\" Mặc Sĩ Thiên Kỳ nói thầm, hơn nữa còn ra một cái chủ ý thiu: \"Những người này không bằng âm thầm liên thủ, lấy đến tin tức trong tay rồi chia sẻ, cần gì vội vàng đưa linh thạch cho phòng bán đấu giá.\"<br>Hỏa Lân thấy chủ ý thiu này vô cùng tốt: \"Đúng vậy, nếu ta là người tu luyện đại lục Ứng Long, nhất định ở khi thu được thiếp mời, liền liên hệ người tu luyện khác bàn bạc một chút, lấy trả giá thật nhỏ vào tay, sau đó lại cùng đi dò xét long mạch cũng không muộn.\"<br>Sở Chước liếc <br><img src=\"https://diendan.com/downlo/posts/3491224.png\" data-pagespeed-url-hash=\"3513284056\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]