["<br>","<br>Nghe được Mặc Sĩ Thiên Kỳ nói lời không hạn cuối như thế, Bích Tầm Châu nháy mắt cảm thấy hỏa linh lực trong không khí cũng không phải khó mà chịu được như vậy.<br>Thấy hắn thật sự chịu không nổi, Sở Chước nghĩ nghĩ, nói: \"Không bằng dùng băng tinh thử xem.\"<br>Nghe xong, Mặc Sĩ Thiên Kỳ vội vàng lấy băng tinh để ở trong hà bao từ trong túi càn khôn, lần trước ở Huyết sa mạc đại lục Tinh Triệu, bọn họ sở dĩ có thể đi vào trong chỗ sâu Huyết sa mạc, ít nhiều có băng tinh, luyện đan sư thuộc tính mộc giống như hắn, mới không bị nhiệt độ cao sấy thành người khô.<br>Chỉ là, khi đeo băng tinh ở trên người, phát hiện nó hiệu quả lại không rõ ràng như ở Huyết sa mạc.<br>Tuy rằng quả thật cũng giảm bớt chút khô nóng, nhưng vẫn có thể cảm giác được hỏa linh lực chỗ nào cũngg có, tựa như hun nóng trong lòng, càng hun nóng càng rừng rực, không lúc nào là không đang tỏ rõ cảm giác chúng nó tồn tại, ác liệt cười nhạo tất cả người phàm mưu toan đối kháng cùng nó.<br>\"Tại sao có thể như vậy?\" Mặc Sĩ Thiên Kỳ vẻ mặt mê mang, hoài nghi băng tinh trong hà bao có phải đã hòa tan hay không.<br>Lại nói, mới vài năm thời gian, băng tinh thứ này sẽ không hòa tan nhanh như vậy chứ?<br>Bích Tầm Châu thở dài, nói: \"Băng tinh ở trước mặt hỏa linh lực hiệu quả cũng không tính rất tốt.<br><br>Lúc trước ở Huyết sa mạc, nhiệt độ không khí trên Huyết sa mạc là một loại nóng bức bình thường, nhiệt độ không khí nơi này là từ hỏa linh lực khiến cho, tất nhiên là bất đồng.\" Hắn nhìn về phía núi lửa thỉnh thoảng đang phun trào như cũ, tiếp tục nói: \"Lòng ta nghi, giữa núi lửa này hẳn là có hỏa linh, nếu không sẽ không sinh ra hỏa linh lực nồng như vậy.\"<br>\"Thật sự à?\" Mặc Sĩ Thiên Kỳ vẻ mặt ngạc nhiên.<br>A Chiếu lắc lắc cái đuôi, cảm thấy vô cùng hứng thú đối với hỏa linh.<br><br>Chỉ có Sở Chước, một lần nữa trải qua, nên biết đều đã biết, cho nên không quá mức kinh ngạc.<br>Nhưng mà trên mặt nàng cũng hợp thời lộ ra vài phần kinh ngạc, để tránh biểu hiện quá bình tĩnh, có vẻ không bình thường.<br>Đối với việc trùng sinh này, Sở Chước cũng không nghĩ tới lộ ra với ai.<br>Bởi vì nàng cho tới bây giờ, vẫn không rõ chính mình vì sao trùng sinh.<br><br>Nếu như nàng chỉ là người phàm cái gì cũng đều không hiểu, đối với loại chuyện trùng sinh này, nàng tự nhiên sẽ coi như trở thành trời cao ban tặng, mừng rỡ như điên mà nhận, hưởng thụ chỗ tốt trùng sinh mang đến.<br>Nhưng nàng là người tu luyện, hiểu được nhân quả tuần hoàn, loại chuyện trùng sinh này, đối với người tu luyện mà nói quá mức kỳ quái, không có khả năng là tùy tùy tiện liền có thể phát sinh.<br><br>Có thể làm cho một người trở về quá khứ, hơn nữa làm cho thần hồn không có bất luận tổn thương gì, thậm chí không cần tuân thủ quy tắc gì, có thể thấy được sau lưng sẽ trả giá đại giới.<br>Trả giá đại giới, khẳng định là tồn tại để cho nàng trùng sinh.<br>Mặc kệ tồn tại đó là người hoặc là cái gì, nhất định là trả giá đại giới thật lớn, mới có thể để cho nàng may mắn trùng sinh, sống lại một lần.<br>Sở Chước tuy rằng hối hận đời trước chợt chết thảm, nhưng cũng lo lắng tồn tại làm cho nàng có thể trùng sinh, phải trả giá cái dạng đại giới đáng sợ gì.<br><br>Đáng tiếc nàng cân nhắc qua việc này, nhưng không có đầu mối nào rõ ràng, không biết rốt cuộc là ai làm.<br>Ở trước việc không rõ ràng này, Sở Chước không nghĩ lộ ra nhiều lắm, để tránh rắc rối phức tạp, mang đến tai nạn cho người bên cạnh.<br>Lúc này, chợt nghe đến Mặc Sĩ Thiên Kỳ vẻ mặt bị kích động nói: \"Chúng ta muốn đi tìm hỏa linh sao?\"<br>Bích Tầm Châu mắt lạnh nhìn hắn: \"Ngươi xác định ngươi có thể đi?\"<br>Mặc Sĩ Thiên Kỳ lập tức héo.<br>Băng tinh không phải vạn năng, ở trong hoàn cảnh này, chỉ có thể tạo được tác dụng giảm bớt, nếu như bọn họ thật sự tiếp cận tại nơi hỏa linh, chỉ sợ băng tinh đều sẽ hòa tan.<br><br>Đừng xem thường uy lực hỏa linh, có thể được xưng là hỏa linh, cũng giống như mộc linh chi tâm, là chí bảo người tu luyện đến yêu thú thuộc tính hỏa hướng tới.<br>\"Cho nên, đến lúc đó ta và A Chiếu đi xem, các huynh không cần đi theo.\" Sở Chước tổng kết.<br><br>Bích Tầm Châu liếc mắt nhìn bọn họ một cái, không nói cái gì, trong lòng lại thầm nghĩ, một người tu luyện thuộc tính thủy, mù ép buộc cái gì đâu, ngoan ngoãn đứng ở sau lưng được bảo hộ không tốt sao?<br>Nhưng mà đối với Sở Chước mà nói, hiển nhiên là không có khả năng rồi.<br>Bay qua phía sau vài toà núi, bọn họ đi đến một thôn xóm.<br>Thôn xóm này là thiết lập không xa ở trong khe núi Hỏa Hạc sơn, chung quanh dãy núi vờn quanh, đã bị núi lửa phun trào ảnh hưởng, trong khe núi cỏ cây nhanh chóng héo rũ, lòng sông chảy qua khe núi khô kiệt, linh điền một mảnh nứt nẻ.<br>Đám người Sở Chước đứng ở đỉnh núi, cúi đầu nhìn về phía thôn xóm.<br>Thôn xóm này cư trú là một ít người tu luyện tu vi cũng không cao, Sở Chước bọn họ cố ý thu liễm hơi thở, vẫn chưa khiến cho trong thôn người chú ý.<br>Nhưng mà rất nhanh, bọn họ liền phát hiện thôn xóm này bất đồng.<br>Đây căn bản là không phải thôn xóm người tu luyện, mà là thôn xóm yêu tu mới đúng.<br>Bởi vì thời tiết khô nóng, người tu luyện trong thôn đi ở trên đường, đột nhiên choang một cái liền biến thành một con yêu thú, nhanh chóng nhảy đến một chỗ lầy lội nước, ngâm mình ở nơi này, để hóa giải nóng bức trong không khí.<br>Mặc Sĩ Thiên Kỳ ngạc nhiên nói: \"Tầm Châu ca, bọn họ thật là yêu tu à? Còn có, bọn họ tu vi có phải quá thấp hay không?\"<br>Bình thường khi yêu thú biến hóa, đều sẽ có tu vi ở trên Nhân Vương cảnh, chưa tới cái tu vi này, rất ít có thể biến hóa.<br><br>Đương nhiên, cũng không bài trừ tình huống ngoài ý muốn khác, tỷ như có chút yêu thú còn chưa đạt tới thực lực biến hóa, có thể nuốt vào cỏ biến hóa, hoặc là cơ duyên gì khác, làm cho chúng nó biến hóa trước tiên.<br>Đương nhiên, trong đó còn có một điều kiện tiên quyết, yêu thú phải mở linh trí, mới có thể biến hóa.<br>Bích Tầm Châu ừ một tiếng, nói: \"Bọn họ là bán yêu.\"<br><br>Mặc Sĩ Thiên Kỳ đầu óc coi như xoay chuyển mau: \"Bán yêu? Là giống như bán ma nhân, là hậu đại người tu luyện và yêu thú sao?\"<br>\"Đúng vậy.\" Bích Tầm Châu nói: \"Bán yêu bình thường khi sinh hạ ra, đại đa số là hình người, thực lực thấp, cần tu luyện giống người tu luyện.<br><br>Chỉ có thực lực đạt tới, mới có thể kế thừa huyết mạch yêu thú.<br><br>Những yêu thú thực lực thấp, là vì chủng tộc chúng nó cũng không lợi hại.\"<br>Giải thích xong, Bích Tầm Châu lại liếc mắt nhìn thôn xóm đó một cái, hỏi Sở Chước: \"Chúng ta muốn đi vào hay không?\"<br>Sở Chước suy nghĩ, lắc đầu nói: \"Nơi này đã có thôn xóm, chứng minh phụ cận hẳn là sẽ có thành trấn, chúng ta đi nơi đó nhìn xem đi.\"<br>Bích Tầm Châu và Mặc Sĩ Thiên Kỳ tự nhiên không ý kiến, lúc này lại xuất phát.<br>Quả nhiên, ngự kiếm phi hành thời gian một ngày, liền phát hiện một tòa thành thị đứng lặng ở trong hoang dã, tường thành cao to <br><img src=\"https://diendan.com/downlo/posts/3487637.png\" data-pagespeed-url-hash=\"2276560451\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]