["<br>Băng Vân Vực không phụ tên của nó, phóng mắt nhìn lại, trên mặt đất khắp nơi đều là núi băng, sông băng, băng nguyên cùng băng hà trong suốt long lanh.<br><br>Nhưng mà nó vẫn có thực vật bình thường, đều là linh thực chịu rét, chúng nó sinh trưởng ở trên băng tầng, lá xanh xanh tươi điểm chứa băng tầng trong suốt, càng làm nổi bậc toàn bộ thế giới tuyết trắng long lanh, sáng trong sạch sẽ.<br><br>Ngẫu nhiên khi đi qua một ít bến hồ non sông phân bố ở trên băng tầng, phát hiện chúng nó róc rách lưu động, vẫn chưa ngưng kết thành băng, trên mặt nước bình tĩnh ảnh ngược biển mây giữa bầu trời, biển mây cùng trong biển mây, còn có thiên không màu xanh thẳm.<br><br>Tuy rằng chung quanh đều là băng tầng tuyết vực, khí hậu lại có vẻ rất ấm áp, đây cũng là nguyên nhân non sông bến hồ không có kết băng, trừ cái đó ra, không khí cũng rất nhẹ nhàng khoan khoái dễ chịu, toàn bộ thế giới sạch sẽ trong suốt, không bị rét lạnh thống trị thế giới này.<br><br>Trời xanh mây trắng, tầng băng biển mây, hòa với gió nhẹ thản nhiên, hình thành một hoàn cảnh kỳ lạ.<br><br>Giữa băng tầng mặt đất cùng biển mây giữa không trung có một đoạn khoảng cách lớn, xuyên chiến hạm liền phi hành tại trung gian cả hai.<br><br>Xuyên chiến hạm phi hành trong chốc lát sau, hoàn cảnh trên mặt đất rốt cục có điều biến hóa, có thể nhìn đến một ít thôn xóm tụ tập mà cư, thôn xóm lấy kết cấu làm phòng bằng gỗ là chủ, ngẫu nhiên cũng có thể nhìn đến một ít phòng ốc dùng băng xây lên.<br> <br><br>Nơi này là rìa Băng Vân Vực, có thể cư trú ở trong này, đại đa số là người tu luyện cấp thấp, lấy thôn xóm làm chủ.<br><br>Phi hành thật lâu, mới nhìn thấy địa phương giống như thành trấn, chẳng qua thành trấn rất nhỏ, người tu luyện thoạt nhìn cũng không nhiều, mấy chiếc xuyên chiến hạm phía trước cũng không có ý tứ dừng lại, Bích Tầm Châu cũng thúc giục xuyên chiến hạm đi theo bay qua.<br><br>Một đám nhà quê dán tại cửa sổ cạnh mạn tàu, tò mò đánh giá trấn nhỏ phía dưới.<br><br>Trấn nhỏ kết cấu lấy gỗ đá là chính, núi rừng chung quanh trấn nhỏ cũng không thiếu, chúng nó sinh trưởng ở trên mặt băng, mọc không tệ, rậm rạp xanh tươi, điểm xuyết ở trong thế giới trắng noãn, càng thêm có vẻ trân quý phi thường.<br><br>Trong không khí tràn ngập linh khí lạnh lùng thuộc tính băng, làm cho Bích Tầm Châu thuộc tính băng rất thoải mái, những người khác thì không biết là thế nào.<br><br>\"Xem ra người tu luyện vực này hẳn là đại đa số là người tu luyện thuộc tính băng.<br><br>\" Mặc Sĩ Thiên Kỳ khẳng định nói.<br><br>Hoàn cảnh cũng sẽ ảnh hưởng người tu luyện lựa chọn, người tu luyện sinh ra ở Băng Vân Vực, có lẽ đại đa số thuộc tính băng là chính, nơi này yêu thú cũng giống vậy.<br><br>【Mi sai rồi, không phải còn có biển mây sao?】Phong Chiếu tùy ý bổ sung một câu.<br><br>Tuy rằng mặt đất khắp nơi đều là băng tầng, nhưng biển mây phía trên, cũng là người tu luyện cư trú, hơn nữa biển mây mới là nơi người tu luyện Băng Vân Vực cư trú.<br><br>\"Đúng vậy, trên biển mây lại là thế nào?\"<br>Một đám yêu thú ngẩng đầu nhìn về thiên không phía trước, vừa nhìn đến một đoàn lại một đoàn tầng mây ngưng tụ cùng một chỗ, chúng nó tựa như bông vải bồng bềnh ở giữa bầu trời, ngẫu nhiên có thể nhìn đến gì đó ở giữa tầng mây, liền biết phía trên vân hải là có người tu luyện hoạt động.<br><br><br>Những biển mây này đều không phải là gắn bó một mảnh, có chút là tách ra, giống hòn đảo lênh đênh trên mặt biển, điểm xuyết ở giữa bầu trời xanh thẳm.<br><br>Có chút gắn bó một đại phiến, nó tựa như một khối đất liền, từ trên đất ngửa đầu quan sát, giống như xem một đại lục khác.<br><br>\"Đến lúc đó chúng ta cũng đi xem đi, vực này giống như rất thú vị.<br><br>\" Mặc Sĩ Thiên Kỳ hưng phấn mà nói: \"Sở tỷ, tỷ có chịu không?\"<br>Sở Chước ừ một tiếng: \"Đợi khi tìm được Thanh Từ, phỏng chừng cũng không còn chuyện gì, không bằng chúng ta ở trong này kinh nghiệm từng trải một phen rồi lại đi.<br><br>\"<br>\"Được được, Băng Vân Vực thần kỳ như thế, có lẽ ăn ngon cũng không thiếu.<br><br>\"<br>\"Chúng ta nhất định phải đi.<br><br>\"<br>\"Đệ đói bụng, khi nào thì có thể ăn cơm?\"<br>Nhắc đến ăn, một đám yêu bắt đầu líu ríu, ầm ĩ cả phòng khống chế.<br><br><br>Đột nhiên, Bích Tầm Châu nói: \"Các người đừng ầm ỹ nữa, mau nhìn phía trước, có tình huống.<br><br>\"<br>Mọi người thanh âm dừng lại, cùng nhìn nhìn lại bình thủy tinh, trên bình thủy tinh thực sự phản hồi lại chi tiết tình huống bên ngoài, chỉ thấy phía trước địa phương cách đó không xa, ở trong băng tầng rất nặng, đột nhiên lao ra hơn mười chiếc xuyên chiến hạm, chúng nó bay vọt tới trước mặt mấy chiếc xuyên ở phía trước chiến hạm bọn họ, không chỉ có ngăn lại đường đi của bọn họ, đồng thời không nói hai lời, liền đụng qua xuyên chiến hạm giữa không trung.<br><br>Bích Tầm Châu hung hăng thắng gấp, xuyên chiến hạm lập tức liền dừng lại, hơn nữa lui về sau một mảng lớn, tách ra một đoạn khoảng cách lớn cùng mấy chiếc xuyên chiến hạm bị công kích đằng trước đó.<br><br>\"Đây là sao lại thế này?\"<br>\"Thế nào đánh lên?\"<br>\"Chẳng <br><img src=\"https://diendan./ppcom/downlo/posts/3493101./pppng\">.<br><br>"]