["<br>Nghe nói như thế, trong lòng đám người Sở Chước khẽ động.<br>Bọn họ từ chỗ Huyền Uyên biết được, Huyền Uyên cứu vài bán yêu đều ở trong này, Kim Kô đó là một người trong đó.<br><br>Nghe nói sau đó cũng là Kim Hô làm chủ, mang Huyền Uyên đi trộm tâm linh thủy, lựa chọn đến Hắc Gai Lâm, cũng là Kim Hô ra chủ ý.<br>Bé rùa làm một con rùa ngoại lai, lòng không chí lớn, nguyện vọng mỗi ngày đó là ăn uống no đủ đợi chủ nhân cùng lão đại tìm đến nó! Đối với Thiên Hà trừ bỏ ấn tượng đại khái, trong sông Thiên Hà có cái gì nó là hai mắt bôi đen, gì cũng không biết, chọn lọc tự nhiên nghe bán yêu, đi theo đến Hắc Gai Lâm định cư đợi chủ nhân.<br>Có thể nói, làm một bán yêu, Kim Hô thông minh đến không tưởng tượng nổi, có dũng có mưu, nếu không bị quản chế tại hạn chế bán yêu, chỉ sợ năng lực gây sự của hắn là gấp bội, nói không chừng ngay cả bốn tôn giả trấn sông cũng có thể bị hắn phiên lật.<br>Sở Chước chưa bao giờ sẽ coi khinh bất luận một người thông minh nào.<br>Cho dù là làm một bán yêu thực lực thấp lại nhu nhược, cũng như thế.<br><br>Kim Hô nhìn ra được trong nhóm người này, làm chủ vẫn là Sở Chước, cho nên hắn đầu tiên hỏi cũng là Sở Chước, từ điểm đó có thể nhìn ra lực quan sát của hắn.<br>Sở Chước ở khi hắn nhìn chăm chú, mỉm cười, nói: \"Ta đại khái biết một ít, tâm linh thủy là một loại linh thủy thuộc tính âm, nghe nói cực kì quý hiếm, Kim Hô công tử có thể đưa nó cho Huyền Uyên, ta cũng vô cùng kinh ngạc.\"<br>Tuy nói bán yêu thực lực thấp, không thể thừa nhận tâm linh thủy, nhưng có thể sử dụng tâm linh thủy dùng làm thứ khác, cũng không nhất định phải đưa cho một con huyền quy.<br>Kim Hô mặt lộ vẻ cười khổ, nói: \"Kỳ thực lúc ấy ta cũng không có biện pháp, cùng với tiện nghi yêu tu khác, không bằng đưa cho huyền quy đại nhân, coi như là trả ân tình nó.\"<br>Sở Chước nga một tiếng, trong lòng cũng không quá tin tưởng.<br>Nếu lúc trước chưa gặp qua Kim Hô, nàng quả thật cũng tưởng như vậy, dù sao bán yêu quá mức đơn thuần, cho dù Phục Thanh khôn khéo lộ ra ngoài, cũng ít nhiều cũng bảo tồn ngây thơ đơn thuần của bán yêu.<br><br>Nhưng Kim Hô bất đồng, hắn quả thật cũng đủ thông minh, nàng cũng không tin hắn là vì trả ân cứu mạng của Huyền Uyên mới mang nó đi lấy tâm linh thủy, đây cũng là một nguyên nhân, nhưng cũng không phải là quan trọng nhất.<br>Kim Hô liếc mắt nhìn Sở Chước một cái, tuy rằng là ở trong nước, như cũ cảm giác được mình mạnh mẽ mà ra một thân mồ hôi lạnh.<br>Đã thật lâu không có người tu luyện nào có thể cho hắn áp lực lớn như vậy, nữ tu này rõ ràng không làm cái gì, nhưng ánh mắt của nàng, vẫn làm cho hắn cảm thấy nàng nhìn thấu mình làm ra, làm cho hắn nhịn không được cười khổ.<br>Đối mặt một người tu vi cao mà thông minh, trừ bỏ thẳng thắn ra, không có con đường thứ hai có thể đi.<br>Kim Hô rất nhanh liền có quyết đoán, tiếp tục nói: \"Tin tưởng đại nhân cũng hiểu biết bán yêu chúng ta là như thế nào.<br><br>Trong sông Thiên Hà, tùy ý có thể thấy được bán yêu, bọn họ coi bán yêu chúng ta trở thành nô lệ, cần lại không coi trọng, khả năng ở trong lòng bọn họ, bán yêu ngay cả là một kiện vật phẩm cũng không bằng.<br><br><br>Cũng bởi vì loại thái độ này của bọn họ, cho nên bán yêu cũng dễ dàng biết chuyện của các quý tộc.\"<br>Nghe đến đó, Sở Chước đã hiểu rõ ý tứ Kim Hô.<br>Đúng như nàng cảm khái lúc trước, bán yêu tựa như người lao động cơ sở trong Thủy Linh Vực, chổ nào cần thì nơi đó có bọn họ.<br><br>Càng kỳ diệu là, nhóm người tu luyện cũng không coi bọn họ thành một chỉnh thể cần tôn trọng để xem, bán yêu ở trong lòng bọn họ, tựa như một con kiến có thể tùy tiện bóp chết.<br>Người ở khi làm chuyện trọng yếu, sẽ phòng bị con kiến sao?<br>Cũng không kỳ quái \"con kiến\" đều thăm dò bí mật của bọn họ, lại không một ai chú ý.<br><br>Bọn họ chắc chắn, bán yêu nhát gan không có lá gan làm cái gì.<br>\"Vãn bối trước kia hầu hạ qua một quý tộc Tinh Linh cảnh thành Ấp Châu, từ trong miệng quý tộc đó biết được tâm linh thủy tồn tại.<br><br><br>Nghe nói tâm linh thủy này cực kì hiếm có, là quý tộc thành Ấp Châu phát hiện, bọn họ chuẩn bị hiến cho bốn vị tôn giả trấn sông.<br><br>Vãn bối đố với nơi tâm linh thủy ở có hiểu biết vài phần, mang huyền quy đại nhân vòng một con đường khác, thừa dịp khi yêu tu thủ vệ không chú ý, để cho huyền quy đại nhân trộm tâm linh thủy đi...\"<br>Tình huống kế tiếp, tựa như Huyền Uyên nói, trộm xong tâm linh thủy, Kim Hô quyết định thật nhanh giật dây Huyền Uyên đi Hắc Gai Lâm, ẩn giấu ở trong này, thẳng đến Sở Chước đi tìm đến.<br>Đám người Sở Chước nghe xong, vì Kim Hô to gan lớn mật màkhông tưởng tượng nổi.<br>Đây chính là thứ chuẩn bị cho người tu luyện Hóa Thần cảnh, hắn thế nhưng không làm thì thôi, đã làm thì làm đến cùng, mang một con huyền quy tham ăn cứ như <br><img src=\"https://diendan.com/downlo/posts/3492923.png\" data-pagespeed-url-hash=\"673366657\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]