["<br>","<br>Khi cảm giác được một uy áp cường đại từ hẻm cốc xuất hiện, một đám người ngoài hẹp cốc đều cảnh giác lên.<br>Hắc Bối Vương Chương lại lui ở trong góc lạnh run, tất cả xúc tua co rút lại, gắt gao ôm chính mình thành quả cầu, chỉ lộ ra một cái đầu vòng tròn, nói năng lộn xộn:【Đáng sợ! Đáng sợ! Đại gia hỏa liền muốn từ trong hẹp cốc bước ra, nó sẽ hủy băng dương ...!】<br>Đám người Sở Chước đang cảnh giác nhìn phương hướng hẹp cốc, nghe được Hắc Bối Vương Chương nói, Hỏa Lân không khách khí chụp một đuôi qua.<br>\"Có chuyện là dễ nói rồi, có cái gì đáng sợ? Cùng lắm thì đánh một trận.\"<br>Hắc Bối Vương Chương thấy trên mặt nó hiện lên vảy nhỏ vụn màu hồng ngọc, một bộ muốn đi ẩu đả, lại nhận định đám gia hỏa này chính là hung tàn hóa không sợ trời không sợ đất, hung tàn đến ngay cả đại gia hỏa vẫn luôn ngủ say ở đáy biển cũng dám ẩu đả.<br>Hắc Bối Vương Chương dùng xúc tua ôm chặt chính mình, kêu lên:【Các ngươi căn bản không biết, nghe động vật biển thế hệ trước nói, nó không thể rời khỏi hẹp cốc, nếu không sẽ mang đến nguy hiểm cho băng dương.<br><br>Các ngươi lần này đánh thức nó, nó nếu bước ra, chúng ta đều phải chết ở chỗ này...!】<br><br>Hỏa Lân nga một tiếng, nói: \"Như vậy à, nhưng mà nó bước ra rồi.\"<br>Hắc Bối Vương Chương:【Cái gì?】<br>Hỏa Lân chỉ vào hẹp cốc: \"Mi xem, là con đại gia hỏa đó sao?\"<br>Hắc Bối Vương Chương nhìn theo nó chỉ phương hướng, chỉ thấy trên vách núi đá phía trên hẹp cốc, một cái đầu tròn vo thò ra, cặp mắt trong bóng đêm phiếm ánh vàng nhìn xuống người trước hẹp cốc, lóe ra dữ tợn hung tàn động vật biển cao cấp, trên người nó tán ra hơi thở, làm cho nhóm động vật biển trong biển không thở nổi.<br>Đây là một loại áp chế động vật biển cao cấp đối với động vật biển cấp thấp.<br>Hắc Bối Vương Chương vẻ mặt mê mang nhìn nó, quyết đoán trói xúc tua của mình thành một đoàn, trong lòng không tiếng động hò hét: Đáng sợ! Tên đại gia hỏa đó thế nhưng thật sự xuất hiện, băng dương có phải muốn sụp đổ hay không?<br>Đám người Sở Chước cũng thấy rõ ràng động vật biển từ phía trên hẹp cốc thò đầu ra.<br>Tuy rằng chỉ là nửa đầu, lại có thể biết, hình thể con động vật biển này có bao nhiêu lớn, Hắc Bối Vương Chương thật ra không nói dối, nó quả thật là một đại gia hỏa, hơi thở cũng cường đại, giống như điểm tới hạn ở Tinh Linh cảnh hậu kỳ.<br>Tiếp theo, chỉ thấy một cái móng vuốt bám víu ở trên hẹp cốc, trên móng vuốt đó phủ mảnh lông ngắn, có năm ngón, nhìn còn rất khả ái.<br>Tuy rằng chung quanh vô cùng tối tăm, nhưng con động vật biển này sau khi xuất hiện, giống như quăng lên đỉnh đầu một bóng râm cực đại.<br>Đám người Sở Chước cả người căng chặt.<br>Cho dù con động vật biển này không khởi xướng công kích, nhưng nó thực lực rất mạnh, chỉ là uy áp, khiến cho người ta theo bản năng muốn nằm sấp xuống.<br>May mắn nó không có ý tứ công kích, mà là nhìn bọn hắn chằm chằm.<br>Lúc này, chỗ lối ra phía dưới hẹp cốc, một con Uyên Đồ Huyền Quy lưng đeo tiểu yêu thú trong bọt nước bước ra.<br>Sở Chước nhìn xem động vật biển bám víu ở phía trên hẹp cốc nhìn xuống bọn họ, lại nhìn xem hai đứa từ trong hẹp cốc bước ra, trong lòng hiểu rõ, con động vật biển này xuất hiện ở chỗ này, có lẽ là nói chuyện xong rồi.<br><br>Ừ, không có đánh là tốt rồi.<br>Bích Tầm Châu và Hỏa Lân cũng hơi hơi thả lỏng tinh thần, Hỏa Lân di động bọt nước đi tơi, rất có hứng thú hỏi: \"Lão đại, Huyền Uyên, vị tiền bối này chính là bá vương thú biển sâu sao?\"<br>A Chiếu và Huyền Uyên còn chưa hồi đáp, chợt nghe được con động vật biển đó nói:【Ta không là bá vương thú biển sâu gì.】<br>\"Cái gì?\" Hỏa Lân và Bích Tầm Châu đều giật mình nhìn nó.<br>【Chủ nhân ở nơi này?】Nó lại hỏi.<br>Bích Tầm Châu &amp; Hỏa Lân: \"...!...\" Đây là sao lại thế này?<br>A Chiếu từ trên lưng Huyền Uyên trượt xuống, nhào đi qua bọt nước của Sở Chước.<br><br>Bọt nước màu u lam đứng ở trước bọt nước màu đạm bạc, hai cái bọt nước dính cùng một chỗ, thuận tiện cho nó tiến vào bên trong bọt nước màu đạm bạc.<br>Sở Chước ôm lấy tiểu yêu thú nhào tới đây, sờ sờ lưng nó, đánh giá con bá vương biển sâu thú trong truyền thuyết hiếm khi lộ ra hình dáng.<br>Tiếp theo, chỉ thấy tiểu yêu thú trong lòng nâng đầu lên, vươn ra một cái móng vuốt lông chỉ vào con động vật biển bám víu ở trên hẹp cốc.<br><br>Trên mặt Sở Chước lộ ra thần sắc giật mình, chợt nghe được Hỏa Lân nói: \"Chủ nhân, tiền bối động vật biển này nói, nó khế ước cùng với cô đấy.\"<br>Sở Chước: \"...!...\"<br>Sở Chước cảm thấy đời này sự tình biến hóa quá nhanh, nàng cần lẳng lặng.<br>Đời trước, nàng chỉ nghe nói con bá vương thú biển sâu này tồn tại, vô duyên nhìn thấy chân diện mục của nó.<br><br>Khi bọn họ từ đại lục Hỏa Linh Bàn đuổi tới đại lục Ứng Long, cấm chế long mạch vừa được mở ra, nghe nói mở ra cấm chế là một con bá vương <br><img src=\"https://diendan.com/downlo/posts/3491566.png\" data-pagespeed-url-hash=\"11330513\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]