["<br>","<br>Hỏa Lân nhìn thấy bọn họ thì vô cùng cao hứng, rõ ràng rành mạch mang theo cô nương đó cùng nhau đi qua ghép bàn.<br><br>Người nữ tu kia ngồi sát bên Hỏa Lân, âm thầm dùng ánh mắt soi mói nhìn chằm chằm Sở Chước, đợi Hỏa Lân nhìn qua, bộ dạng yếu ớt không chịu nổi, mặt tái nhợt, ôn ôn nhu nhu hỏi: \"Hỏa tiền bối, hai vị này là?\"<br>\"Bọn họ là đồng bạn ta có thể ủy thác sinh tử.<br><br>\" Hỏa Lân không chút do dự nói: \"Đây là A Chước, đây là A Kỳ.<br><br>\"<br>Nghe nói như thế, sắc mặt nữ tu hơi đổi, ánh mắt nhìn về phía Sở Chước trở nên càng hung ác, nhưng mà đợi nàng ta cân nhắc đến từ \"Đồng bạn\" này, sắc mặt rốt cục tốt hơn rất nhiều.<br><br>Đã là đồng bạn Hỏa tiền bối, tự nhiên phải cho ấn tượng tốt.<br><br>Vì thế nàng ta ngọt ngọt nói: \"Hai vị tiền bối khỏe, tiểu nữ Bạch Y Y, đến từ Bạch Y thị.<br><br>\"<br>Hỏa Lân không thấy được, Sở Chước cùng Mặc Sĩ Thiên Kỳ ngồi ở đối diện nàng ta nhìn xem rất rõ ràng, cảm thấy cô nương này quả thực là tới để chọc cười, khuôn mặt đổi tới đổi lui, nàng ta không mệt sao?<br>Bạch Y Y một thân quần áo màu trắng, nhưng đều không phải là thuần trắng, vạt áo cùng váy thêu một loại ám văn bạc trắng, trong lúc đi lại hiện ra một loại đồ văn hoa mỹ, trên người trang sức mặc dù không nhiều lắm, nhưng mỗi một kiện đều dường như sương hoa, đã mỹ lệ lại sang quý.<br><br>Sở Chước âm thầm liếc mắt đánh giá một cái, rất nhanh liền thu hồi tầm mắt.<br><br><br>Mặc Sĩ Thiên Kỳ thấy Sở tỷ nhà bọn họ cũng không biết giả bộ như Bạch cô nương này, rõ ràng không phải đóa bạch liên hoa, cố tình muốn giả bộ.<br><br>Muốn nói bạch liên hoa, Sở tỷ nhà bọn họ không cần giả bộ thì chính là một đóa bạch liên to, cô nương này bộ dạng cũng dễ coi, nhưng khuôn mặt quả táo khả ái, thích hợp đi theo con đường xinh xắn đáng yêu, loại bộ dạng bạch liên hoa nhược không thắng y này, thật tình khác thường.<br><br>Vì thế hắn hỏi: \"Hỏa Lân tỷ, sao cô gặp được vị Bạch cô nương này! \"<br>\"Hỏa Lân tỷ?\" Bạch Y Y đột nhiên xen mồm, chớp xuống ánh mắt: \"Ngươi kêu ai?\"<br>Mặc Sĩ Thiên Kỳ vẻ mặt vô tội nói: \"Đương nhiên là nàng, nàng là Hỏa Lân tỷ của chúng ta, có vấn đề gì sao?\"<br>Là không thành vấn đề, nhưng hắn đừng vô tội như vậy, phỏng chừng càng không thành vấn đề.<br><br>Sở Chước ôm A Chiếu, bình tĩnh quyết định thờ ơ, yên lặng không nói lời nào.<br><br>Bé rùa nằm úp sấp ở trên bàn cũng vô cùng bình tĩnh, dùng mắt đậu đen ngơ ngác nhìn.<br><br>Bạch Y Y rốt cuộc duy trì không được thần sắc trên mặt, khiếp sợ nói: \"Ngươi đừng nói bậy, Hỏa tiền bối như vậy, làm sao giống một nữ nhân?\"<br>Lúc này, Hỏa Lân xen mồm nói: \"Ta làm sao không giống? Ta chính là nữ.<br><br>\"<br>Nghe được Hỏa Lân thừa nhận rõ ràng, khóe miệng Mặc Sĩ Thiên Kỳ ngoéo một cái, tâm tình vui vẻ bưng linh rượu lên uống một ngụm, giống như người vừa rồi phun rượu kia không phải hắn.<br><br>Bạch Y Y dại ra quay đầu nhìn Hỏa Lân, giống như muốn ở trên người nàng nhìn ra trái phải.<br><br>Nhưng mặc kệ nhìn thế nào, vị Hỏa tiền bối này như cũ là tuấn mỹ tiêu sái, khí độ bất phàm, một nam tu dục tú thiên thành tốt đẹp, làm sao giống nữ? Nhưng Hỏa Lân biểu tình quá mức nghiêm túc, tuy rằng khóe miệng cũng mang theo tươi cười thản nhiên, làm cho người ta sẽ không tự giác mỉm cười theo, nhưng lại sẽ không làm cho người ta hoài nghi nàng nghiêm túc.<br><br>Thiếu nữ Bạch Y Y nháy mắt tâm hồn thiếu nữ vỡ thành tro, lúc này thật là nhược không thắng y, ôm ngực nói: \"Hỏa, Hỏa tiền bối, ngươi, ngươi vì sao không nói cho ta biết, ngươi là nữ ! \"<br>Hỏa Lân buồn bực nói: \"Ngươi cũng không có hỏi ta mà.<br><br>\"<br>Bạch Y Y che ngực, nàng lớn lên bộ dáng này, ngay cả nam tu lui tới trên đường cũng đều không tuấn tú đẹp trai như nàng, vừa thấy chính là một nam tuấn kiệt, làm sao cần hỏi?<br>\"Nhưng, nhưng mà! \"<br>Hỏa Lân vươn tay sửa sang lại tóc tai bên tai cho nàng ta, vẻ mặt ôn nhu nói: \"Nếu ta là nam nhân, vừa rồi sao ta có thể mạo phạm cô như thế? Dù rằng cô bị thương, ta cũng không dám nâng cô.<br><br>\"<br>Bạch Y Y: \"! ! \"<br>Bạch Y Y chợt đứng dậy, dùng một loại sắc mặt tái nhợt không tương xứng cùng động tác, bước đi ra tửu lâu.<br><br>Hỏa Lân vội đuổi theo, rất nhanh liền biến mất ở ngoài tửu lâu.<br><br><br>Mặc Sĩ Thiên Kỳ xoay cổ nhìn xung quanh, Sở Chước nhìn xong, nói: \"Muốn xem liền đuổi theo đi.<br><br>\"<br>\"Ai muốn nhìn?\" Mặc Sĩ Thiên Kỳ nhất định không thừa nhận.<br><br>Lúc này, đồ ăn bọn họ gọi rốt cục mang lên bàn, Mặc Sĩ Thiên Kỳ nhìn đến đồ ăn trước mặt phát ra mùi hương, tuy rằng không phải Bích Tầm Châu làm, nhưng ngẫu nhiên thay đổi khẩu vị cũng không tệ.<br><br>Vì thế rất nhanh liền quên việc này, vui vẻ cầm lấy đũa ăn, vừa chiếu cố bé rùa nằm úp sấp ở trên bàn một chút.<br><br>Một người một rùa ăn được vô cùng vui vẻ.<br><br>Đang ăn, liền thấy Hỏa Lân đã trở lại.<br><br>Mặc Sĩ Thiên Kỳ nhìn nhìn phía sau nàng, không phát hiện Bạch cô nương đó, trong lòng không hiểu sao thở phào, tiếp tục lại ăn một miếng thịt, gắp cho bé rùa một khối.<br><br>Hỏa Lân thần sắc tự nhiên ngồi xuống, gọi điếm tiểu nhị tới thêm cho nó bộ bát đũa.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ ngẩng đầu đánh giá nó, Mặc Sĩ Thiên Kỳ nhịn không được hỏi: \"Hỏa Lân tỷ, vị Bạch cô nương kia có cho cô một cái tát không?\"<br>Hỏa Lân buồn bực hỏi: \"Vì sao nàng phải cho ta một cái tát?\"<br>\"Bởi vì nàng phát hiện cô là thư đó.<br><br>\" Mặc Sĩ Thiên Kỳ nói đương nhiên.<br><br>Hỏa Lân càng kỳ quái: \"Ta là thư, có cái gì mà đánh? Cho dù nàng ngay từ đầu hiểu lầm ta thành nam tu, lúc trước nói rõ ràng thì không phải tốt rồi sao? Vừa rồi lúc rời đi, nàng còn nói ngày khác mời ta đi địa bàn Bạch Y thị làm khách đây! \"<br>Mặc Sĩ Thiên Kỳ nghe được cực kì cạn lời.<br><br><br>Sở Chước buồn cười nói: \"A Kỳ, huynh quên khi ở Chân Hỏa thành, Hỏa Lân tỷ cùng nữ yêu là nhận thức thế nào?\"<br>Hỏa Lân cái bộ dạng này, lại phối với tươi cười chọc muội không tự biết, có rất ít nữ tu có thể thoát được qua sức quyến rũ của nó, không cẩn thận một cái liền tâm hồn thiếu nữ ám hứa.<br><br>Nhưng mà đợi biết nàng là thư xong, rất nhanh sẽ cùng nàng trộn thành một đoàn, có chuyện tốt gì đều muốn Hỏa Lân tỷ.<br><br>Mặc Sĩ Thiên Kỳ không muốn nói nữa.<br><br>Sở Chước hỏi tiếp nói: \"Vừa rồi Bạch cô nương đó là chuyện gì xảy ra?\"<br>Hỏa Lân vừa ăn vừa nói: \"Cái nàyà, lúc trước ta đang tìm người tìm hiểu tin tức, vừa vặn bắt gặp có mấy nam tu đang muốn tóm nàng, liền ra tay giúp một phen.<br><br>Nghe nàng nói, đây là mâu thuẫn giữa Bạch Y thị cùng một thị tộc khác, vì thế ta không hỏi nhiều.<br><br>\"<br>Sở Chước gắp một cái chân gà nướng mật đến khay trước mặt A Chiếu, tiếp tục nói: \"Bạch Y thị? Là giống như Tốn Vũ thị sao?\"<br>\"Hẳn là vậy đi, nghe nói địa bàn Bạch Y thị cùng Tốn Vũ thị liền nhau, ở Bạch Trạch vực.<br><br>\" Hỏa Lân lại hỏi: \"Chủ nhân, cô và <br><img src=\"https://diendan./ppcom/downlo/posts/3490952./pppng\" data-pagespeed-url-hash=\"831371301\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]