["<br>","<br>Ở trong đám sương hồng như cát bột, một gốc cây hoa sen cả vật thể màu đỏ rực thẳng đứng ở trong nham thạch nóng chảy, phóng ra bộ dáng bừng bừng như hỏa diễm, chung quanh sương mù đỏ phủ thêm cho nó một tầng áo khoác mộng ảo, che lấp bóng dáng của nó trong đó, như ẩn như hiện.<br><br>Khi cẩn thận quan sát, liền phát hiện hồng sương mù quay ở chung quanh hỏa liên, là do hỏa liên chế tạo, mục đích là vì che giấu nó tồn tại.<br><br>Chỉ cần người thoáng hiểu biết với hỏa liên đều biết, đây là triệu chứng hỏa liên muốn thành thục.<br><br>Nhìn đến gốc hỏa liên này, đoàn người Sở Chước tự nhiên là ngoài ý muốn.<br><br>\"Thế nhưng là hỏa liên! \" Hỏa Lân ngạc nhiên nói, vị này là yêu thú sinh trưởng ở địa phương trong núi Hỏa Hạc sơn, ngay cả nó cũng không biết, thì ra nơi này ẩn dấu một gốc cây hỏa liên.<br><br>Hỏa liên là một trong ngũ linh thánh liên, chỉ có linh lực nồng đậm đến trình độ nhất định, mới có thể dựng dục ra một gốc cây ngũ linh thánh liên, cho dù người tu luyện nếu có thể uống và một hạt sen ngũ linh thánh liên, tu vi có thể thăng cấp vài cái tiểu cảnh giới.<br><br>Khi phát hiện hỏa liên, tiểu yêu thú ngồi xổm ở trên vai Sở Chước nhịn không được ngẩng đầu nhìn liếc mắt một cái.<br><br>Sở Chước cùng Bích Tầm Châu cách được gần đều cảm giác được nó động tác, ánh mắt nhìn về phía mười người phía trước không khỏi thêm vài phần dao động, bộ dạng có chút đồng tình.<br><br>Có thể làm cho vị đại gia này cảm thấy hứng thú, vậy biểu thị nó muốn gây sự.<br><br>Nhận thức A Chiếu lâu như vậy, Sở Chước phát hiện, chỉ cần A Chiếu muốn gây sự, chưa từng có thất bại qua.<br><br>Nhưng mà cũng có thể lý giải, A Chiếu là yêu thú thuộc tính hỏa, nay nhìn thấy linh liên thuộc tính hỏa, sau đó không thể kháng cự nó dụ hoặc.<br><br>Trong mười mấy người này, có bảy người tu vi ở phía trên Nhân Hoàng cảnh, còn lại đều là Nhân Vương cảnh hậu kỳ, theo vị trí bọn họ đứng trong chiến đấu có thể biết người nào là một phe.<br><br>Mà mục đích những người này, đều là gốc hỏa liên đó.<br><br>Lúc này bị nhiều người tu luyện cao cấp nhìn chằm chằm như vậy, đám người Đồ Tứ Nương có chút mềm chân, tuy rằng khi bọn họ phát hiện hỏa liên, vô cùng kinh ngạc, đối với nó cũng phát lên một chút tham lam.<br><br>Chỉ là tại nơi cường giả vây quanh, biết hỏa liên này là vô duyên cùng bọn họ, rất nhanh liền thu hồi lòng tham lam này lại.<br><br>Thứ tốt cũng phải có thực lực chém giết, nếu không hết thảy đều là si tâm vọng tưởng.<br><br>Nhưng mà, bọn họ ngược lại có chút lo lắng nhóm người Sở Chước, có thể ỷ vào mình cường hãn chém giết hay không.<br><br>Đừng nói, loại chuyện này bọn họ quả thật sẽ làm ra được.<br><br>Tại loại thời điểm này, chỉ cần thông minh, đều sẽ lựa chọn nhanh chóng rời đi nơi thị phi.<br><br>Chỉ là nhìn bộ dạng Sở Chước bọn họ, giống như không có ý tứ rời khỏi.<br><br>Sở Chước đánh giá bọn họ, mười mấy người đối diện dừng lại chiến đấu cũng âm thầm xem kỹ, rất nhanh đã nhìn nhóm người xông tới đến tột cùng, phát hiện nhóm người này trừ bỏ hai yêu tu Nhân Hoàng cảnh Bích Tầm Châu cùng Hỏa Lân, người khác cũng không đáng lo, rất nhanh tiếng lòng buông lỏng.<br><br>Nhưng mà, khi ma nhân trong đó phát hiện bán ma nhân bị trói, trong mắt lộ ra vẻ tức giận, lạnh thấu xương nhìn đoàn người Sở Chước.<br><br>Lúc này, chỉ thấy một yêu tu đứng ra, mở miệng nói: \"Các vị, các ngươi muốn phải như thế nào?\"<br>Lời ngầm chính là, muốn tranh hỏa liên cũng đừng trách bọn họ không khách khí, nếu không muốn tranh, thì nhanh chóng rời khỏi, đỡ phải làm cho người ta hiểu lầm, chỉa vũ khí vào bọn họ.<br><br>Sở Chước bộ dạng suy yếu, dựa vào nham thạch, Mặc Sĩ Thiên Kỳ theo sát sau đó.<br><br>Loại thời điểm này, làm một luyện đan sư nhu nhược, không phải chuyện của hắn, hắn chỉ cần chiếu cố tốt chính mình là được.<br><br>Nhưng mà, Mặc Sĩ Thiên Kỳ thăm dò nhìn đến gốc hỏa liên sắp chín, vẫn rất là động tâm, đây chính là một trong ngũ linh thánh liên trong truyền thuyết, khó gặp, chỉ cần là người tu luyện, đều sẽ khát vọng loại đồ này.<br><br>Bích Tầm Châu tiến lên từng bước, rõ ràng vẻ mặt băng lãnh, lời nói ra lại hỏa bạo mười phần: \"Không thế nào, đã thấy được, tự nhiên cũng muốn tranh một chút? Thế nào, các ngươi có thể tranh, chúng ta không thể sao?\"<br>Hỏa Lân cười tủm tỉm đi lên trước, cùng Bích Tầm Châu cản trở người phía sau, hình thành một bình phong bảo hộ, trên mặt lộ ra tươi cười chọc người: \"Dị bảo xuất thế, gặp kẻ có phần.<br><br>\"<br>Nghe được bọn họ hồi đáp, mười mấy người đó liếc nhau, sắc mặt trầm xuống.<br><br>Bọn họ cân nhắc trong lòng, muốn giải quyết người xâm nhập trước lại tiếp tục tranh đoạt hỏa liên hay không, nhưng không xác định những người khác có phải có cùng tâm tư, muốn từ mình gánh đám người xâm nhập, những người khác nhân cơ hội đi cướp lấy hỏa liên hay không, vậy quá xui rồi.<br><br>Đại đa số người ở đây nghĩ như vậy, trong lúc nhất thời bọn họ do dự mà không biết muốn ra tay hay không.<br><br>ChieuNinh:{|}!@#$ &amp;^* D^d^l^q^d<br>Bích Tầm Châu a một tiếng, bộ dạng khinh bỉ: \"Muốn đánh thì đánh, bằng không hỏa liên muốn chín.<br><br>\"<br>Nghe nói như thế, liền có người tính khí hỏa bạo muốn xông tới, nhưng bị đồng bạn bên người sáng suốt ngăn lại, những người khác lại vội quay đầu nhìn về phía gốc hỏa liên đó, quả nhiên theo như lời Bích Tầm Châu, hồng liên tràn ngập chung quanh hỏa liên tốc độ nhanh hơn, thậm chí ẩn ẩn trong không khí tản ra một mùi hạt sen thơm ngát, phá lệ mê người.<br><br>Hỏa Lân nhịn không được lộ ra biểu tình hưởng thụ, yêu thú thuộc tính hỏa đối hỏa liên thật sự không thể cự tuyệt.<br><br>Mắt thấy hỏa liên sắp thành thục, những người đó làm sao còn cố được cái khác, vội nhìn chằm chằm hỏa liên, muốn thừa dịp lúc hỏa liên thành thục, so với bất luận kẻ nào đều phải sớm cướp được vào tay.<br><br>A Chiếu từ bả vai Sở Chước nhảy ra, nhảy đến trên một cột đá bên cạnh.<br><br>Phiến không gian hỏa liên ở, khắp nơi đều là cột đá chiều cao không đồng nhất, không gian đều lớn.<br><br>Bởi vì lúc này bộ dạng A Chiếu là tiểu yêu thú, quá mức nhỏ yếu, thế cho nên không người nào chú ý tới hành vi của nó, chỉ có Sở Chước cùng Bích Tầm Châu nhìn xem hiểu rõ, biết nó muốn hành động.<br><br>Quả nhiên, chỉ thấy nó nhảy vài cái liền nhảy lên đến chỗ cao, biến mất ở trong những cột đá mọc lên như nấm chung quanh.<br><br>Những người khác vẫn đang nhìn chằm chằm gốc hỏa liên giấu ở trong sương mù hồng, cũng cảnh giác người chung quanh, hồn nhiên không biết Sở Chước bên này đột nhiên một con tiểu yêu thú chạy đi.<br><br>Trong chốc lát sau, chỉ nghe được vang lên một tiếng tiếu rống đinh tai nhức óc, làm toàn bộ Hỏa Hạc sơn run rẩy.<br><br>Sở Chước và Mặc Sĩ Thiên Kỳ từ lúc A Chiếu rời đi, cũng đã sáng suốt dùng linh lực bảo vệ thức hải.<br><br>Sở Chước hiện tại tuy rằng không thể dùng linh lực, nhưng nàng còn có thể dùng âm cát dị thủy.<br><br>Trừ bỏ hai người có chuẩn bị, người tu luyện khác thực lực chỉ ở Nhân Vương cảnh ở trong tiếng tiếu rống, thức hải chấn động, thế nhưng nhịn không được phút một tiếng phun ra máu tươi, tai mắt mũi miệng đổ máu, cứ như vậy bị chấn động hôn mê.<br><br>Mà những người tu luyện thực lực ở phía trên Nhân Hoàng cảnh, cũng bị thanh âm này chấn động cả người cứng ngắc, một loại nguy cơ đáng sợ bao phủ trong lòng.<br><br>Ở trong mọi người chú mục, một con mãnh thú cực đại xuất hiện trước mặt<br><img alt=\"\" src=\"https://diendan./ppcom/downlo/posts/3488524./pppng\">.<br><br>"]