["<br>","<br>Một đám người thuận thế liền ở lại trong thôn.<br><br>Vào ở trong thôn ngày thứ hai, Vu Linh Túc liền tiến hành một hòa đàm dài cùng thôn trưởng, không người nào biết bọn họ đang nói cái gì, dù sao đợi khi thôn trưởng bước ra, hốc mắt của hắn đỏ lên, bộ dạng khó ngăn kích động.<br><br>Sau đó thôn trưởng nói cho người trong thôn, hắn muốn dẫn Vu Linh Túc đi thành trấn bên cạnh, tiếp theo liền mang theo Vu Linh Túc, Yêu Mi cùng nhau đi rồi.<br><br>Đoàn người Sở Chước không cùng đi qua, bọn họ đối với mấy việc này không có hứng thú, liền loạn dạo ở trong thôn.<br><br>Đang dạo, liền thấy huynh muội Hướng gia lại đây tìm bọn họ, Hướng Tư ứng hứa hẹn lúc trước, tới đây mời Sở Chước cùng đi tìm linh thực biết sáng lên biết phi.<br><br>Sở Chước vui vẻ đáp ứng, quay đầu thăm dò đám người Bích Tầm Châu: \"Mọi người muốn đi hay không?\"<br>Trừ bỏ Bích Tầm Châu, cuối cùng vài người Mặc Sĩ Thiên Kỳ, Hỏa Lân và A Chiếu, Huyền Uyên đều hưng trí bừng bừng mà tỏ vẻ muốn đi, bọn họ cũng không thích ở lại trong thôn xóm này.<br><br>Tiếp theo, ở huynh muội Hướng Vinh, Hướng Tư dẫn dắt, một đám người chậm rãi đi về phía cuối thôn.<br><br><br>Phiến không gian dưới đất không có phân chia ngày đêm, tất cả ánh sáng nguồn gốc đều là linh thực tại dưới phiến không gian lòng đất.<br><br>Vì thế nhóm người tu luyện tiện lợi dùng những linh thực này, cải tạo hoàn cảnh cư trú, bọn họ riêng biệt tuyển chọn một ít linh thực vô cùng có linh tính, gieo trồng ở trong thôn, cũng nghiêm khắc dựa theo mười hai canh giờ bên ngoài chế tạo, để cho nụ hoa chúng nó nở rộ trong sáu canh giờ, chiếu toàn bộ thôn được giống như ban ngày, thừa lại sáu canh giờ, liền để cho chúng nó tắt, xây dựng hoàn cảnh ban đêm.<br><br>Những người tu luyện sinh ra trong lòng đất, tuy rằng đối với trời tối đêm không có khái niệm gì, cũng có thể từ trong những linh thực biết một ít thưởng thức.<br><br>Bọn họ xuyên qua đại lộ chính giữa thôn, đi đến cuối thôn, đi tới rừng rậm ngoài thôn.<br><br>Dọc theo đường đi, Sở Chước bọn họ cũng đánh giá xong toàn bộ thôn một lần, không thể không bội phục người trong thôn tâm tư khéo léo.<br><br>Ven đường trồng linh thực, có rất nhiều thậm chí mới nghe lần đầu, tuy rằng phẩm cấp cũng không cao, nhưng tại trong phiến không gian dưới đất lại phá lệ hữu dụng.<br><br>Sở Chước có chút hiểu được.<br><br>Sinh mệnh đại khái là như thế, dù sao ở trong hoàn cảnh đặc biệt, tìm được đường ra thích hợp nhất của mình.<br><br>Mặc kệ là người tu luyện, hay là yêu thú, thậm chí linh thực! sinh linh vạn vật thế gian, đều là như thế.<br><br>A Chiếu đột nhiên từ trên vai Sở Chước nhẹ nhàng nhảy đến phía trên linh thực bên cạnh, đứng ở trong một lùm hoa đang nở rộ, thăm dò nhìn nàng, một đôi dị đồng tử xinh đẹp trở nên thâm trầm.<br><br>\"Ồ, Sở tỷ đây là! \" Mặc Sĩ Thiên Kỳ quay đầu nhìn về phía Sở Chước, không khỏi lắp bắp kinh hãi.<br><br>Hỏa Lân cũng là vẻ mặt giật mình, chỉ có hai người huynh muội Hướng gia có chút không hiểu ra sao, bọn họ nhìn xem Sở Chước, chỉ thấy nàng đứng ở trước một lùm tường hoa nở rộ, trong nụ hoa nở rộ tia ánh sáng trắng sáng ngời rơi xuống gương mặt của nàng, làm cho gương mặt của nàng thoạt nhìn phá lệ thánh khiết mỹ lệ, còn muốn kiều diễm hơn linh hoa chung quanh.<br><br>\"Sở tỷ tỷ thế nào?\" Hướng Tư nhỏ giọng hỏi.<br><br><br>Mặc Sĩ Thiên Kỳ kinh hỉ nói: \"Sở tỷ đang ngộ đạo, chúng ta trước đợi chút.<br><br>\"<br>Nghe được là ngộ đạo, trên mặt huynh muội Hướng gia lộ ra vẻ kính sợ.<br><br>Bọn họ tu vi thấp, người tu luyện ở phía trước Nhân Vương cảnh, tu luyện khó khăn cũng không xem như lớn nhất, loại chuyện như ngộ đạo này, người tu luyện cấp thấp rất ít có thể hiểu được đến, nhưng mà bọn họ từng từ chỗ các trưởng bối giáo dục bọn họ tu luyện biết được, cực ít người tu luyện có thể ngộ đạo, người có thể ngộ đạo, đều là hạng người thiên tư xuất chúng.<br><br>Như thế có thể thấy được, thiên phú của vị Sở cô nương này có bao nhiêu xuất chúng.<br><br>Hướng Vinh nhìn xem Sở Chước, lại liên hệ đến mình cùng người tu luyện trong thôn, nhịn không được cảm khái một tiếng ở trong lòng.<br><br>Tuổi của bọn họ còn lớn hơn Sở Chước, nhưng tiểu cô nương này mới hơn hai mươi tuổiu, tu vi của nàng cũng đã ở phía trên bọn họ, có thể thấy được thiên phú xuất chúng, chẳng trách còn tuổi nhỏ, có thể từ bên ngoài đại lục đi đến đại lục Linh Hoàng kinh nghiệm từng trải.<br><br>Thẳng đến khi hoàn hồn lại từ trong Sở Chước ngộ đạo, thấy bọn họ đợi ở nơi này, mỉm cười với bọn họ, nói: \"Được rồi, chúng ta đi thôi.<br><br>\"<br>A Chiếu từ linh thực bên cạnh một lần nữa nhảy về trên vai nàng, dùng lông mặt cọ cọ mặt tiểu cô nương, xem như phần thưởng đối với nàng đột nhiên ngộ đạo.<br><br>Sở Chước mỉm cười, ôm nó đến trong lòng, đoàn người đi vào rừng rậm.<br><br><br>Huynh muội Hướng gia dẫn bọn họ xuyên đến xuyên đi ở trong rừng cây, thẳng đến đi tới một hẻm núi.<br><br>Hẻm núi này kỳ thực chính là một vết nứt rộng chừng hai trượng, dài đến mấy ngàn trượng, vắt ngang trên mặt đất, đường mòn đi xuống uốn khúc sâu thẩm, không biết sâu đến bao nhiêu, từng cỗ nhiệt phong mang theo hơi thở ấm áp từ đáy hẻm núi phất đến, ngẫu nhiên có thể nhìn thấy trong vết nứt hắc ám lác đác vài ánh sao, giống như trong màn đêm màu đen điểm xuyết chấm nhỏ.<br><br>Một đám người đứng ở trước hẻm núi, thăm dò nhìn xem bên trong khe sâu, đáng tiếc phía dưới tối như mực, ngẫu nhiên linh tinh mấy điểm ánh sáng, nhìn không thấy cái khác.<br><br>Hướng Tư nói: \"Sở tỷ tỷ, trên hẻm núi này hẹp hòi đi xuống thì rộng, bên trong có rất nhiều linh thực kỳ quái, không biết bên trong là tình huống gì, các trưởng bối không cho phép chúng ta đi vào, nhất định phải là người trên Linh Quang cảnh mới có thể vào.<br><br>Cho nên chúng ta cũng không biết bên trong nông sâu, nhưng mà buổi trưa mỗi ngày, sẽ có linh thực từ bên trong bay ra, mỗi lần linh thực bay ra đến đều không giống nhau, cho nên chúng ta cảm thấy linh thực bên trong nhất định rất nhiều! \"<br>Đang nói, đột nhiên liền thấy từ trong bay ra một đóa linh hoa.<br><br>Đóa linh hoa này cực lớn như cái bàn, nhìn có chút giống hoa hướng dương, chỗ nhụy <br><img src=\"https://diendan./ppcom/downlo/posts/3490783./pppng\" data-pagespeed-url-hash=\"1283065421\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]