["<br>","<br>Đầu tường thành Hỏa Linh cũng không phải là dễ treo như vậy.<br>Tuy nói Hỏa Linh thành là một tòa thành mở cửa, hoan nghênh tất cả người tu luyện trên đường đi ngang qua nơi đây, nhưng trong thành mỗi một người tu luyện cũng không là thiện lương gì, càng không cần phải nói lôi đình trận trên tường thành Hỏa Linh thành.<br>Hỏa Linh thành tự nhiên không phải không hề phòng bị giống thoạt nhìn như bề ngoài, nó gồm có đại trận hộ thành, khi cần có thể bảo vệ lại toàn bộ Hỏa Linh thành.<br><br>Chỉ là bình thường cũng không dễ dàng mở ra đại trận hộ thành, chỉ có lôi đình trận trên tường thành thì vẫn đều ở, nếu như có ai lòng mang tâm tư bò đến đầu tường, tư vị đó tuyệt đối dễ chịu.<br>Đương nhiên, thời điểm bình thường, cũng không có đứa ngốc nào sẽ đặc biệt chạy tới bò tường làm cái gì.<br>Mà hôm nay, lại có mấy đứa ngốc đến đây.<br>Đồ Tứ Nương nhỏ giọng nói: \"Hỏa tiền bối, nghe nói trên đầu tường này có lôi đình trận cấp mười, muốn hay không...\"<br>Hỏa Lân vẫy tay, thần sắc không có gì quan trọng: \"Chỉ là lôi đình trận cấp mười, ta còn sợ nó hay sao?\"<br>Mặc Sĩ Thiên Kỳ cùng tới đây xem náo nhiệt ngẩng đầu nhìn tường thành cao ngất, mặt trên hiện ra màu cháy đen, tựa như bị sấm sét ngàn đánh vạn đấm, nhịn không được nuốt nước miếng, nói: \"Hỏa Lân tỷ, hay là thôi đi, vạn nhất bị sét đánh trúng sẽ không tốt lắm, tư vị đó cũng không dễ chịu.\"<br><br>Chỉ cần không chạm đến đối nghịch với nó, Hỏa Lân đối với đồng bạn vẫn là hòa ái dễ gần, nghe xong cũng không giận, nói: \"Đừng xem thường chị mi, để cho mi nhìn lợi hại một chút.\"<br>Dứt lời, Hỏa Lân liền tiến lên xách hai bán ma nhân bị phong bế khí lại, dưới chân đạp một cái, thân thể đã dọc theo vách tường tường thành nhảy lên trên, tay áo màu đỏ phiêu đãng trong gió, đón gió mà đứng, cả người thoạt nhìn cực tiêu sái, phá lệ hấp dẫn người.<br>Người tu luyện đi ngang qua phát hiện nơi này thế nhưng có người muốn bò lên tường thành Hỏa Linh thành, đều dừng lại quan sát.<br>Còn có cửa hàng phụ cận tường thành, nghe nói nơi này có người bò tường, đều chạy đến xem náo nhiệt, náo nhiệt này một truyền mười, mười truyền trăm, rất nhanh giống như đều truyền khắp toàn bộ Hỏa Linh thành, rất nhiều người hiểu chuyện đều nhịn không được đã chạy tới xem đến tột cùng.<br>Sở Chước ôm A Chiếu, ngồi ở trong một tửu lâu phụ cận tường thành, xuyên thấu qua cửa sổ rộng mở, có thể nhìn thấy tình huống tường thành bên kia.<br>Chỉ thấy bóng dáng màu đỏ lửa nhảy vài cái liền đi đến chỗ đầu tường, ở khi cảm giác được có người tu luyện tiếp cận, phía trên tường thành đánh xuống một sét, mắt thấy liền muốn bổ trúng bóng dáng đỏ lửa, nàng vẫy tay ném ra một thứ, đỡ được lôi đánh xuống.<br>Tiếp theo, nàng lại tung mấy sợi dây thừng đỏ, theo tay vung lên, dây thừng đỏ một đầu cột ở đầu tường, một đầu cột ở thân thể hai bán ma nhân, cứ như vậy treo bọn chúng dưới đầu tường.<br>Lôi trên đầu tường không chút khách khí đánh xuống, toàn bộ bị thứ gì đó ném ra cản trở.<br>Sở Chước mắt sắc, phát hiện thứ cản trở lôi, là một mảnh vảy màu đỏ, vừa nghĩ liền hiểu rõ, đây là vảy Hỏa Lân sau khi biến hóa lưu lại.<br><br>Nó là yêu xà sắp sửa hóa thuồng luồng, tuy rằng vẫn chưa hóa thuồng luồng, nhưng thực lực đã không phải Hỏa Lân Xà tầm thường có thể so sánh, mỗi một lần lột vảy xuống, cũng là bảo vật hiếm có.<br>Chỉ là một cái lôi đình trận cấp mười, lấy vảy Hỏa Lân đã có thể phá giải.<br>Tiếp theo Hỏa Lân lại tiếp tục bận rộn, treo mấy bán ma nhân ở phía trên đầu tường.<br>Treo người xong, nàng cũng không vội vã rời khỏi, mà là lấy ra một sợi dây mây Hỏa Lân, bẻ ra một đoạn, khi chảy ra nước dây mây màu đỏ, dùng nước dây mây này bắt tại vị trí phía dưới bán ma nhân đầu tường, chém ra năm chữ:<br>Đây là bán ma nhân!<br>Năm chữ xiêu xiêu vẹo vẹo, hơn nữa dài ngắn, phẩm chất, lớn nhỏ không đồng nhất, còn không bằng một người mới học.<br>Sở Chước nhịn không được che mặt, đột nhiên phát hiện, đám yêu thú nhà nàng giống như đều không tiếp nhận văn hóa giáo dục chính tông, thứ biết được đều là từ trong trí nhớ truyền thừa có được, hơn nữa sau khi bọn họ biến hóa, nàng giống như không dạy qua bọn họ cái gì.<br>Cái nhận thức này làm cho Sở Chước vừa thẹn vừa mắc cỡ, âm thầm quyết định không thể tiếp tục như vậy.<br>Không chỉ có Sở Chước che mặt, Mặc Sĩ Thiên Kỳ và đám người Đồ Tứ Nương cũng nhịn không được muốn che mặt.<br><br>Đặc biệt là nhóm nữ yêu bị tư thế oai hùng đẹp trai của Hỏa Lân hấp dẫn tới đây, vốn bởi vì hành động Hỏa Lân không nhìn lôi đình trận đầu tường lớn mật treo người mà tâm hồn thiếu nữ nhộn nhạo, đợi nhìn đến mấy chữ đó rồi, tâm hồn thiếu nữ nhất thời vỡ thành một mảnh.<br>Hỗn cùng nhân tu lâu rồi, yêu tu cũng học được từ nhân tu, không nói phát triển phương diện đức trí thể, ít nhất cũng không thể làm một đứa thất học đi.<br><br>Cho dù không phải thất học, nhưng mà đừng để cho người biết ngươi viết được một tay văn tự non nớt như vậy, quả thực tổn hại hình tượng.<br>Ngẫm lại, một thế giai công tử nhẹ nhàng, cử chỉ lên xuống tao nhã vô biên, nhưng vừa đặt bút, lại viết ra một đống chữ như gà bới, có thể nhìn sao? Nếu như nói theo cách của nhân loại chữ như người, không chỉ có ở thế tục giới, cho dù là ở tu luyện giới cũng giống vậy.<br>Hỏa Lân không phát giác gì, đẹp trai từ trên trời giáng xuống, quay đầu liền nhe răng cười với Mặc Sĩ Thiên Kỳ cùng đám người Đồ Tứ Nương.<br>\"Thế nào?\" Hỏa Lân cười tủm tỉm hỏi, thuận tiện lộ ra cái tươi cười với người vây xem chung quanh.<br><br>Dien%^%dan*^*le#*#quy^_^!don~ChieuNinh<br>Vốn bởi vì chữ viết văn tự non nớt của nàng mà tâm hồn thiếu nữ nhóm yêu nữ vỡ vụn nhất thời lại kích động lên, vẻ mặt ngượng ngùng nhìn nàng, âm thầm đoán yêu tu này là nơi nào đến, không biết có bạn lữ chưa, nếu không có, các nàng có thể tự tiến cử mình...<br>Mặc Sĩ Thiên Kỳ vẻ mặt thành thực nói: \"Hỏa Lân tỷ, chữ của cô...\" thật xấu!<br>\"Lần đầu tiên viết, còn được đi.\" Hỏa Lân cười nói, thưởng thức lại chữ của mình, tự tin nói: \"Rất đẹp.\"<br>Đám người Mặc Sĩ Thiên Kỳ nhất thời không lời nào để nói.<br><br>Cũng không biết nàng làm sao lại tự tin đến mê muội, thế nhưng cảm thấy loại chữ đáng sợ này xinh đẹp.<br>Treo người xong, bọn họ liền rời khỏi, lưu lại những người khác vây xem mấy bán ma nhân bị treo lên, còn về phần bán ma nhân sau khi bị xác nhận thân phận, sẽ có kết cục gì, không phải là Sở Chước bọn họ có thể quản rồi.<br>Đợi Hỏa Lân bọn họ hội hợp với Sở Chước, chợt nghe đến Sở Chước nói: \"Từ hôm nay trở đi, văn hóa giáo dục của các ngươi cũng phải học mới được.\"<br>\"Các ngươi?\" Mặc Sĩ Thiên Kỳ da đầu run lên, phát hiện tầm mắt Sở Chước cũng rơi đến trên người của mình, không yên hỏi: \"Cũng bao gồm ta?\"<br>\"Đúng.\" Sở Chước gật đầu: \"Giáo dục văn hóa đối với người tu luyện mà nói, tuy rằng cũng không phải là trọng yếu như vậy, nhưng không văn hóa càng đáng sợ.<br><br>A Kỳ, huynh là luyện đan sư, cũng không thể bại bởi Huyền Uyên.\"<br>Mặc Sĩ Thiên Kỳ vẻ mặt khổ bức nhìn nàng, vì sao<br><img alt=\"\" src=\"https://diendan.com/downlo/posts/3488654.png\">.<br><br>"]