["<br>Chưởng quầy cũng có chút kiến thức, thấy Sở Chước nghe xong bối cảnh Thủy Linh Đồng, vẫn chưa thất kinh, người như vậy bình thường không phải có chổ dựa, thì chính là thực lực cường đại, không sợ bất luận cường giả nào.<br><br>Theo hắn, Sở Chước tu vi bậc này ở trước mặt người tu luyện Hóa Thần cảnh không là gì, vậy hẳn là có chổ cậy vào.<br><br>Đại Hoang giới rất lớn, ở ngoài Thủy Linh Vực còn có mười bảy vực, người trong vực nào mà không có kẻ trâu? Không chừng lai lịch bối cảnh nữ tu này đồng dạng bất phàm, cho nên mới không sợ thế lực sau lưng Thủy Linh Đồng.<br><br>Trong khoảnh khắc đó, chưởng quầy đã cân nhắc thay đổi quá độ, thiện ý nhắc nhở: \"Cô nương trong lòng vẫn nên có đong đo, Thủy Linh Đồng cô nương hiện tại khẳng định là trở về phủ thành chủ.<br><br>\"<br>Sở Chước liếc hắn một cái, mỉm cười nói: \"Cảm ơn ông, ta hiểu được.<br><br>\"<br>Chưởng quầy thấy nàng phản ứng bậc này, càng thêm thực xác định suy đoán trong lòng, vì thế cũng không xen vào việc của người khác.<br><br>Người tu luyện trừ bỏ dốc lòng tu luyện, không hỏi thế sự, trải qua nhiều năm tháng như vậy, có rất ít ngu gốc chân chính.<br><br>Sở Chước cảm thấy chưởng quầy này rất khôn khéo, nếu nàng biểu hiện không đúng, chỉ sợ lúc này đã bị bọn họ thỉnh ra khách điếm, phỏng chừng khách điếm trong Cấp Thủy Thành này không dám thu lưu bọn họ, chỉ có thể sống ở ngoài đường.<br><br>Nàng mỉm cười, làm như không thấy được người tu luyện khác liên tiếp quét ánh mắt tò mò đến, ôm tiểu yêu thú giả bộ vô hại, tự nhiên ra cửa khách điếm.<br><br>Ở sau khi Sở Chước ra ngoài, khách điếm thanh âm thảo luận càng náo liệt, chẳng qua đề tài đã chuyển từ bát quái bốn vị tôn giả trấn sông trước đó tới trên người Sở Chước cùng Thủy Linh Đồng.<br><br><br>Đều đang đoán phủ thành chủ khi nào thì sẽ lại phái người tới đây, mà đến lúc đó Sở Chước lại có cái gì cậy vào, có thể bị đuổi ra Cấp Thủy thành hay không, thảo luận được vô cùng náo nhiệt.<br><br>Sở Chước đi ở trên đường cái, truyền âm cho tiểu yêu thú trong lòng:【Nếu Định Hà thần tôn đi tới tìm ta phiền toái, huynh nói ta làm sao bây giờ?】<br>Phong Chiếu coi thường nói:【Vậy đánh trở về! Dựa vào cái gì bọn họ có thể đánh từ nhỏ đến già, chúng ta bên này không được?】Tranh đấu giữa tiểu bối đó là chuyện thường, người tu luyện nghịch thiên mà đi, vốn không có thời điểm không tranh.<br><br>Nếu tuổi người tu luyện cao cấp một bó to chỉ là vì thế mà ra tay, vậy cười chết người, coi như là hỏng quy củ, nếu như bị người đánh trở về, căn bản là không chiếm lý.<br><br>Phong Chiếu tuy rằng làm việc chưa bao giờ phân rõ phải trái, nhưng chuyện quan hệ tới tiểu cô nương của hắn, ai dám ra tay với nàng, đừng trách hắn không khách khí!<br>Sở Chước nghẹn cười, xoa bóp móng vuốt lông của nó:【Huynh nói là huynh già?】<br>【Ta là thần thú, vừa mới trưởng thành, không già.<br><br>】Phong Chiếu đúng lý hợp tình nói, kiên quyết không tiếp thu rằng mình là một ông già.<br><br>Sở Chước cười không ngừng được, liền biết tính tình hắn, nay nghe hắn nói ra đúng lý hợp tình, làm cho nàng có thể càng trực quan hiểu biết tính cách hắn.<br><br>Quả thật kiêu ngạo, nhưng hắn có vốn để kiêu ngạo.<br><br>Sở Chước rất nhanh liền bỏ qua chuyện này, đi dạo ở trong đám người.<br><br>Bởi vì tiết Thủy Linh mười năm một lần tới gần, càng ngày càng nhiều người tu luyện chạy tới thành thị bờ sông, làm một thành thị duy nhất bên bờ sông Thiên Hà trên đại lục Thủy Kính, mỗi ngày người tu luyện chạy tới thành Cấp Thủy phải tính bằng đơn vị hàng nghìn, khiến cho thành thị này càng ngày càng náo nhiệt, trên phố lớn ngõ nhỏ kín người hết chỗ.<br><br>Nhiều người, sự cố cũng nhiều.<br><br>Thỉnh thoảng có thể nhìn đến một ít người tu luyện mặc đồng phục đặc thù tuần tra đi qua, đây là đội hộ vệ thành Cấp Thủy, lấy người tu luyện Tinh Linh cảnh là chủ yếu, chuyên môn duy trì trị an trong thành.<br><br>Sở Chước đi một lát ở trên đường, liền thấy được đám người Hỏa Lân.<br><br>Bọn họ cùng một đám người tu luyện chen chúc tại trước cửa hàng mặt tiền một nhà cũng không lớn, duỗi dài cổ nhìn chằm chằm trong tiệm, trong không khí phiêu đãng nồng đậm hương vị tươi mới gay mũi.<br><br>Sở Chước nhìn xem liến phốc một tiếng bậc cười.<br><br>Tuy rằng đầu người di động, nhìn không tới trong tiệm bán là cái gì, nhưng nhìn bộ dạng những người này, liền biết lại là bán linh thực bí chế gì đó.<br><br>Muốn nói phương diện ăn, mặc ở, đi lại, người tu luyện so với thế tục giới càng phồn hoa, đa dạng cũng càng nhiều.<br><br>Không phải mỗi một người tu luyện đều chỉ lo liều mạng tu luyện, còn có càng nhiều người yêu thích hưởng thụ, hơn nữa giới tu luyện đủ loại thiên tài địa bảo, thoáng động chút cân não, có thể làm ra càng nhiều đa dạng.<br><br>Hỏa Lân thấy rất nhiều người, liền nói thầm hai câu cùng Huyễn Ngu.<br><br><br>Tiếp theo Huyễn Ngu ỷ vào vóc người nhỏ, chen vào trong đám người, một hồi lâu mới chen ra, trong lòng đã ôm vài cái túi ăn, trong túi ăn tràn đầy đều là sò hến đủ mọi màu sắc, chúng nó bất quy tắc cùng một chỗ, vỏ đều mở ra, lộ ra thịt mềm tươi ngon bên trong trải qua gia công.<br><br>Đám người Mặc Sĩ Thiên Kỳ chen chúc đi lên, một người một phen nắm lấy ăn, thừa lại thu vào túi trong càn khôn, lưu trữ về sau ăn.<br><br>Vừa chia thứ tốt, khi chuẩn bị xuất phát trở về, Hỏa Lân mắt sắc nhìn đến Sở Chước cách đó không xa, lập tức cao hứng vẫy tay: \"A Chước.<br><br>\"<br>Ở bên ngoài, một đám người đều kêu tên Sở Chước.<br><br>Đám người Mặc Sĩ Thiên Kỳ, Huyễn Ngu nhìn qua đây, vô cùng kinh hỉ, đều chạy tới.<br><br>\"Chủ nhân.<br><br>\" Huyễn Ngu đưa cho nàng thịt sò nhiều màu nàng vừa mua, khuôn mặt nhỏ nhắn đỏ bừng: \"Chủ nhân ăn, ăn rất ngon, là nghêu sò nhiều màu Linh Tuyền Thủy chưng, đặc biệt ngon.<br><br>\"<br>Sở Chước nhìn thịt mềm trắng như tuyết ở giữa, cũng biết mùi vị không tệ.<br><br>Nàng cười tủm tỉm lấy một khối thịt sò nhiều màu, trước róc lấy một khối thịt mềm đút cho Phong Chiếu, mình cũng ăn một khối, hương vị tươi ngon hiện ra ở trên đầu lưỡi, thế mới hiểu được đám gia hỏa vừa rồi vì sao tình nguyện chen chúc xếp hàng với người ta, cũng phải đi mua.<br><br>Vì thế một đám người ở bên đường chọn một chỗ ít người yên lặng, vừa ăn vừa trò chuyện.<br><br>Mặc Sĩ Thiên Kỳ tò mò hỏi: \"Sở tỷ, sao cô cũng đi ra? Tầm Châu ca đâu?\"<br>\"Tầm Châu ca ở khách điếm, mọi người biết đó, huynh ấy luôn luôn không thích loại náo nhiệt này.<br><br>\" Sở Chước nở nụ cười, tiếp tục đút thịt mềm cho Phong Chiếu: \"Còn có, vừa rồi ta khả năng gây chuyện rồi, có thể sẽ có phiền toái, cần Huyền Ảnh ra mặt mới được.<br><br><br>\"<br>Nháy mắt, tất cả mọi người nhìn qua, vẻ mặt ngạc nhiên.<br><br>Nói bọn họ gây sự thì còn được, Sở Chước làm sao có thể gây sự đây? Nàng sẽ chỉ ở khi bọn họ gây sự, gánh ở phía trước thu thập cục diện rối rắm cho bọn họ, thoạt nhìn rất tin cậy.<br><br>Lập tức một đám người đều hưng phấn lên, đều thăm dò: \"Sở tỷ, tỷ làm cái gì?\"<br>\"Có phải hay không lại có cái muốn đánh?\" Hỏa Lân hỏi.<br><br>\"Muốn đệ đi nghiền chết bọn họ hay không?\" Huyền Ảnh ngốc ngốc hỏi.<br><br>\"Muội kéo bọn họ vào ảo cảnh, để cho bọn họ tiêu diệt lẫn nhau.<br><br>\" Huyễn Ngu cũng tranh nhau biểu hiện.<br><br>Sở Chước: \"! ! \"<br>Phong Chiếu vừa lòng nói:【Chẳng qua là một ngu xuẩn không có mắt, thế nào Thủy Linh Vực nhiều ngu xuẩn như vậy, cũng không biết nhìn sắc mặt người khác.<br><br>】Hiển nhiên là muốn nhắc tới lúc trước ngốc yêu nào đó sông Thiên Hà đồng dạng khiêu khích hắn không thành, bị hắn đánh một trận quăng đến vực ngoại chi cảnh.<br><br>Mọi <br><img src=\"https://diendan./ppcom/downlo/posts/3492856./pppng\" data-pagespeed-url-hash=\"150422080\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]