["<br>","<br>Nhìn thấy hai người Sở Chước, Nhạc Tu hơi dừng cước bộ, cũng không giống như dĩ vãng đối với ai đều dùng ánh mắt nhìn gian phu nhìn bọn họ chằm chằm, chẳng qua bộ dạng giống như có chút không quá tình nguyện.<br>Hắn mở miệng nói: \"Các ngươi đến Chân Hỏa thành lúc nào?\"<br>Sở Chước liếc hắn một cái, nói: \"Vừa đến, Nhâm cô nương ở đây sao?\"<br>\"Ở.\" Nhạc Tu không tình nguyện nói: \"Dao Dao nói nếu các ngươi đến đây, trực tiếp đi vào là được.\"<br>Dứt lời, Nhạc Tu dùng ngọc phù mở cấm chế ở cửa, để cho bọn họ đi vào.<br>Sở Chước liếc mắt đánh giá Nhạc Tu một cái, phát hiện trừ bỏ hắn tính khí có điều thu liễm, không khác gì với bình thường, liền biết Chân Hỏa Cung thay đổi, vẫn chưa ảnh hưởng đến hắn.<br><br>Nghĩ đến cũng đúng, Nhạc Tu là yêu tu Nhân Hoàng cảnh, chỉ treo cái danh tại Chân Hỏa Cung, Chân Hỏa Cung mặc kệ có thay đổi gì, đối với hắn ảnh hưởng cũng không lớn.<br>Người tu luyện Nhân Hoàng cảnh, ở đại lục Linh thế giới, đã là người tu luyện đỉnh cấp, trừ phi không thể khác, bằng không cực ít người sẽ lựa chọn là địch cùng người tu luyện Nhân Hoàng cảnh.<br>Khi bọn họ tiến vào phòng luyện khí của Nhâm Diêu, liền thấy Nhâm Diêu đứng trước lò luyện khí cực đại, nghiêm túc rèn luyện một khối sắt tinh.<br>\"Dao dao, bọn họ tới rồi.\" Nhạc Tu gọi một tiếng.<br>Nhậm Diêu buông công tác trong tay, quay đầu nhìn lại, thấy hai người Sở Chước, trên mặt lộ ra thần sắc mừng rỡ, nói: \"Sở cô nương, các ngươi không có việc gì chứ?\"<br><br>Sở Chước mỉm cườ: \"Không có việc gì, đa tạ Nhâm cô nương quan tâm.<br><br>Đúng rồi, Nhâm cô nương tìm chúng ta?\"<br>Nhậm Diêu lắc đầu: \"Không phải ta tìm các ngươi, là Yêu Mi.\"<br>\"Yêu Mi?\" Sở Chước nhíu mày, lộ vẻ khó hiểu.<br>Nhâm Diêu ừ một tiếng, dẫn bọn hắn đến phòng nghỉ cách vách, vốn là muốn thỉnh bọn họ uống trà, sau đó phát hiện nàng bởi vì si mê luyện khí, không thích hưởng thụ, cho nên trên người nàng cũng không có linh trà gì đó.<br>Nàng có chút ngượng ngùng nở nụ cười, đang muốn đi tìm chút gì có thể chiêu đãi khách nhân, Nhạc Tu trực tiếp rót một ly nước trắng cho mỗi người bọn họ, không phải rất thành ý nói: \"Chỗ Dao Dao đơn sơ, các ngươi không cần để ý.\"<br>Nể mặt Nhâm Diêu, Sở Chước và Bích Tầm Châu cũng chưa so đo cùng yêu tu bệnh hoang tưởng thích oán giận trời oán giận đất này.<br>Nhâm Diêu ngồi xuống rồi, mới nói: \"Lúc ấy ở Bạch Thạch sào, bởi vì yêu trùng bạo động, Yêu Mi và Vu Nhân Hoàng đều bị thương, bọn họ lúc này dưỡng thương ở trong Chân Hỏa thành.<br><br>Không biết Sở cô nương có rảnh, có thể gặp nàng ấy một lần hay không?\"<br>Sở Chước cười nói: \"Chúng ta còn muốn nấn ná ở Chân Hỏa thành vài ngày, tự nhiên là có rảnh.<br><br>Đúng rồi, bọn họ bị thương như thế nào?\"<br>Nhâm Diêu thở dài: \"Yêu Mi bị thương không nặng, ăn qua giải độc đan, bức ra độc trong cơ thể là được.<br><br>Nhưng ngược lại là Vu Nhân Hoàng, nay còn đang bế quan dưỡng thương, có lẽ có chút nặng đi.\" Nói xong, nàng nhìn Sở Chước, nghĩ đến bên người Sở Chước giống như một luyện đan giả, không khỏi nói: \"Vị Mặc Sĩ công tử có ở đây không? Có thể để hắn xem cho Vu Nhân Hoàng một cái hay không?\"<br>\"Tất nhiên là có thể.<br><br>Nhưng mà, A Kỳ còn trẻ, luyện đan thuật cũng không cao, cũng không biết có thể giúp được cho Vu Nhân Hoàng hay không.\" Sở Chước không nói chắc, dù sao vì sao Vu Linh Túc bị thương, nàng chính là rất rõ ràng, thượng cổ trăm tộc thật sự thần bí, ai ngờ sau khi sử dụng thiên phú thần thông, có thể có di chứng linh tinh gì đó hay không.<br>Nhâm Diêu cười cười: \"Không quan hệ, chỉ là đi xem, có thể giúp được Vu Nhân Hoàng liền giúp, không thể cũng không có gì.\"<br>Sở Chước nhìn nàng ngây thơ đơn thuần, khẽ cười cười, nói sang chuyện khác: \"Đúng rồi, chúng ta mới đi ra từ trong rừng rậm Bạch Thạch sào bên kia, chợt nghe nói chuyện Chân Hỏa Cung, cô không sao chứ?\"<br>Sở Chước hỏi cái này cũng không tính đột ngột, nàng học Nhâm Diêu một tháng luyện khí thuật, ít nhiều cũng có chút tình cảm, quan tâm hỏi một câu cũng ở trong tình lý.<br><br><br>Hơn nữa Nhâm Diêu cô nương làm người ngây thơ thẳng thắn thành khẩn, khi ở Bạch Thạch sào, nói chuyện giúp đỡ Sở Chước, Sở Chước tự nhiên lãnh tình của nàng.<br>Nói đến việc này, thần sắc Nhâm Diêu có chút không tốt, miễn cưỡng nói: \"Không có gì...\"<br>\"Làm sao có thể không có gì?\" Nhạc Tu không hờn giận nói: \"Nếu không có ta ở, nàng đã bị những người đó mang đi Bắc địa.<br><br>Bắc địa là địa phương người tu luyện có thể ở được sao? Nơi đó khắp nơi đều là ma nhân cùng hung cực ác, nữ tu đến chỗ đó, sớm hay muộn sẽ bị đám ma nhân cường...! Dù sao, không đi là tốt.\" <br>Tuy rằng Nhạc Tu chưa nói quá rõ ràng, nhưng người ở đây đều là nghe nói qua ma nhân tác phong làm việc, làm sao không rõ.<br>Sắc mặt Nhâm Diêu lại trắng không còn chút máu, trong lòng cũng có chút nghĩ mà sợ.<br>Luyện khí thuật của Nhâm Diêu không tệ, ở Chân Hỏa Cung cực được coi trọng, cho nên lúc ấy khi cung chủ Chân Hỏa Cung phản bội, liền nghĩ mang theo một luyện khí sư có bản lĩnh.<br><br>Cung chủ chạy, không chỉ có mang đi vài tâm phúc của hắn, còn thuận tiện mang đi luyện đan sư đến luyện khí sư Chân Hỏa Cung, làm chuẩn bị khởi phục cho hắn ở địa bàn ma nhân Bắc địa.<br><br>Nguyện ý đi cùng hắn đều là chịu qua ân huệ, giống như Nhâm Diêu, không chịu qua ân huệ của hắn, mà biết phản bội là đại biểu làm địch cùng toàn bộ người tu luyện đại lục, tự nhiên là không muốn.<br>May mắn Nhạc Tu biết một khi chuyện Chân Hỏa Cung cấu kết cùng ma nhân truyền ra, chắc chắn có rung chuyển mạnh, mấy ngày này đều đi theo bên cạnh nàng, mới không để cho người ta mạnh mẽ mang Nhâm Diêu đi.<br>Nghe đến đó, Sở Chước liếc mắt nhìn Nhạc Tu một cái, rốt cục hiểu rõ vì sao lần này tìm đến Nhâm Diêu, yêu này tu không còn bị cự tuyệt ngoài cửa.<br>Tiếp theo, Sở Chước trấn an Nhâm Diêu vài câu, mới nói cùng nàng chuyện thuê phòng luyện khí.<br><br>\"Cô cần mượn dùng đi, không cần thuê.\" Nhâm Diêu không chút để ý nói: \"Chỉ cần ta ở trong này, phòng luyện khí cách vách liền cho cô dùng.\"<br>Sở Chước mỉm cười với nàng, nói: \"Vậy cảm ơn cô.\"<br>Thấy mục đích đã đạt tới, Sở Chước liền muốn đứng dậy cáo từ rời khỏi.<br>Nhâm Diêu đưa bọn họ đi ra ngoài, nói: \"Không biết Sở cô nương khi nào có rảnh? Ta để Yêu Mi tới tìm cô.\"<br>\"Ngày mai như thế nào?\" Sở Chước hỏi: \"Không cần Yêu Mi cô nương đi tới, vẫn là chúng ta đi qua đi, địa phương chúng ta thuê cấm chế cũng không tốt gì.\"<br>Nhâm Diêu không sao cả: \"Ngày mai ta dẫn cô đi chỗ Yêu Mi bọn họ nghỉ tạm, được không? Thuận tiện cũng thỉnh Mặc Sĩ công tử đến một chuyến.\"<br>Sở Chước nâng khóe môi một cái mỉm cười: \"Tất nhiên là được, ngày mai liền làm phiền cô dẫn đường.\"<br>Ước định xong, Sở Chước và Bích Tầm Châu liền rời khỏi phòng luyện khí của Nhâm Diêu, đi tìm Hỏa Lân bọn họ.<br>Đợi khi tìm được Hỏa Lân bọn họ, Đồ Tứ Nương đã thuê xong phòng ở, vẫn là tòa nhà lúc trước bọn họ thuê, bởi vì trong khoảng thời gian này, Chân Hỏa thành rung chuyển, người tới đây phòng cho thuê không nhiều lắm, cho nên tòa nhà này còn giữ, không bị người thuê đi.<br>Đơn giản ăn vài thứ, Sở Chước cho mấy người Đồ Tứ Nương đi xuống, bọn họ liền ngồi vây quanh ở trong đại sảnh trao đổi tin tức.<br>\"Nhâm cô nương để ta đi xem <br><img src=\"https://diendan.com/downlo/posts/3489755.png\" data-pagespeed-url-hash=\"4280079478\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]