["<br>Theo thủy lộ đi nhanh, chỉ mất thời gian nửa tháng, bọn họ liền đến Xích Thủy Vực.<br><br>Sở Chước phát hiện, chung quanh nước chất nước sông dần dần thay đổi, không còn trong suốt sạch sẽ, trong nước sông nổi trôi vật chất màu xám nào đó, khiến cho nước trong suốt sạch sẽ trở nên đục ngầu.<br><br>Trừ cái đó ra, đáy sông vốn tùy ý có thể thấy được thủy tảo, cũng dần dần không có tung tích, đáy sông khắp nơi đều là bùn ứ nhão cùng cát, hiện ra một loại dầu màu đen, phát ra hương vị gay mũi.<br><br>Uống qua Tị Thủy đan, người tu luyện đất liền có thể thích ứng thuỷ vực Thiên Hà, giống nhau thân thể tự nhiên hợp tại giữa sông Thiên Hà.<br><br>Đây cũng làm cho Sở Chước càng thêm rõ ràng cảm giác được ảnh hưởng do chất nước biến hóa mang đến, có một loại cảm giác chán ghét nói không nên lời, cũng không oán những yêu tu bình thường cũng không thích địa phương giống như Xích Thủy Vực, có thể không đến thì sẽ không đến.<br><br>Sở Chước đã quen hoàn cảnh Thiên Hà, tuy rằng chung quanh đều là nước, nhưng nguyên nhân khả năng linh khí sung túc, đáy nước sinh trưởng thủy tảo linh mộc bụi gai đều không ít, chất nước cũng rất trong suốt, hoàn cảnh hiện ra đa dạng hóa.<br> <br><br>Nay nhìn đến tình huống Xích Thủy Vực, không khỏi có vài phần kinh ngạc, không biết những yêu tu này rốt cuộc làm cái gì, khiến cho hoàn cảnh Xích Thủy Vực hỏng bét nghiêm trọng như thế.<br><br>Xích Thủy Vực quả thật giống như nhóm bán yêu nói, hoàn cảnh rất ác liệt, mạch nước ngầm vô số.<br><br>Khi đi qua chỗ mạch nước ngầm đầu tiên, Sở Chước nhịn không được nhìn xuống mạch nước ngầm đó, phát hiện mạch nước ngầm này tựa như một cái vòng xoáy làn nước màu đen, lặng yên không một tiếng động xuất hiện ở bên người, đều hít sinh linh cùng thủy tảo v.<br><br>v phụ cận vào trong vòng xoáy, biến mất không thấy.<br><br>Không người nào biết những mạch nước ngầm này thông tới đâu, may mắn àm nói, rất nhanh có thể từ trong âm thầm chảy ra, bất hạnh, giỏi nhất biến mất ở trong mạch nước ngầm, không biết sinh tử như thế nào.<br><br>Ngay tại khi Sở Chước nhìn chằm chằm mạch nước ngầm đó nghiên cứu, đột nhiên thấy bên trong mạch nước ngầm, linh quang chợt lóe rồi biến mất.<br><br>Sở Chước phản ứng thân thể nhanh hơn đầu óc, đã dùng Toái Tinh dù, cản trở vũ khí chỗ tối đánh úp lại, là vài phi tiêu dùng bụi gai luyện chế mà thành, đốt đốt vài tiếng đánh ở trên mặt Toái Tinh dù, lực lượng của đối phương thật lớn, Sở Chước cảm giác được lòng bàn tay có chút run lên, lại không dám khinh thường.<br><br>Năm yêu tu từ mạch nước ngầm lao tới, cười dữ tợn đánh tới bọn họ.<br><br>Phong Chiếu tùy ý liếc mắt nhìn mấy yêu tu một cái, phát hiện đều là yêu tu Tinh Linh cảnh, sát khí trên người rất nặng, vừa thấy liền không dễ chọc.<br><br>Hắn tùy ý vẫy tay qua, chợt xuất hiện mấy cái thủy long xoay tròn, gào thét trói lại ba con yêu tu, ngăn cách bọn chúng cùng với hai yêu tu đồng bọn.<br><br><br>Thừa lại hai yêu tu, hắn để cho Sở Chước luyện tập.<br><br>Sở Chước nắm Toái Tinh dù tiến lên, đánh lên cùng hai yêu tu.<br><br>Đối với người tu luyện đất liền mà nói, cho dù uống qua Tị Thủy đan, nhưng chiến đấu ở trong nước không so được với đất liền, yêu tu thủy sinh ở giữa sông Thiên Hà có ưu thế thiên nhiên.<br><br>Nhưng mà cái này đối với Sở Chước mà nói cũng không khác biệt, nàng là người tu luyện thuộc tính thủy, tự nhiên thân cận nước, hơn nữa người còn mang dị thủy, dị thủy có thể dung nhập trong nước lặng yên không một tiếng động đánh lén.<br><br>Yêu tu có thể tung hoành Xích Thủy Vực quả nhiên bất đồng cùng người tu luyện địa phương khác, Sở Chước có thể cảm giác được sức chiến đấu của hai yêu tu này muốn cao hơn cá thừa sắc bọn họ vài cấp bậc, mà chiêu số cũng rất xảo quyệt, không chỉ có sắc bén, càng trí mạng.<br><br>Yêu tu Xích Thủy Vực chỉ có tàn nhẫn, mới có thể sinh tồn được ở trong hoàn cảnh ác liệt, cho nên bọn họ ở khi chiến đấu, theo đuổi thường là sát chiêu một kích trí mạng, sẽ không chú ý xem đẹp hay không, thủ pháp càng tàn nhẫn.<br><br>Sở Chước cực ít chiến đấu cùng người tu luyện tàn nhẫn như vậy, vô ý một cái, thân thể liền thêm mấy vết thương, hai má cũng bị vẽ một vết máu thật sâu, máu ngai ngái tan vào trong nước, nhuộm nước chung quanh thành màu phấn hồng đục ngầu.<br><br>Phong Chiếu khuôn mặt lạnh lùng, con ngươi co rút lại, trong mắt xuất hiện dựng thẳng một đường tuyến màu vàng.<br><br><br>Nhưng mà hắn chỉ là mím chặt môi, cuộn tay áo đứng ở nơi đó nhìn, không có ý tứ ra tay.<br><br>Ba con yêu tu bị thủy long trói cũng nhìn xem mà thực vội, bọn họ không rõ nam nhân áo trắng này là có ý tứ gì.<br><br>Bọn họ phát hiện một nam một nữ này xuất hiện ở Xích Thủy Vực, tưởng lại là hai con dê béo, tránh ở trong mạch nước ngầm, chuẩn bị một kích tất sát, nào biết đâu nam nhân áo trắng tùy ý vẫy tay, mấy cái thủy long liền ngăn cách bọn họ cùng đồng bạn.<br><br>Bọn họ cũng không phải ngốc, xem đến đây, dĩ nhiên hiểu rõ nam nhân áo trắng này là dự tính giữ hai đồng bạn của bọn họ để cho nữ tu đó luyện tay, coi như là một loại kinh nghiệm từng trải.<br><br>Nhưng nữ tu <br><img src=\"https://diendan./ppcom/downlo/posts/3493037./pppng\">.<br><br>"]