["<br>","<br>Sở Chước nhìn về phía phương hướng Hỏa Lân các nàng biến mất, khẳng định nói: \"Yên tâm, không có việc gì, tu vi Hỏa Lân cao hơn nữ tu kia.<br><br>\"<br>Hơn nữa hai người đều là thư, có khả năng xảy ra chuyện gì?<br>Mặc Sĩ Thiên Kỳ nửa tin nửa ngờ, mấy ngày này, hỗn lâu cùng Hỏa Lân, hắn cũng không tự giác xem nhẹ giới tính của nàng, coi nàng trở thành cùng giới tính đến đối đãi.<br><br>Đặc biệt bạo lực cùng sức chiến đấu Hỏa Lân biểu hiện ra ngoài, còn có gương mặt còn tuấn tú hơn nam nhân, thật sự không có biện pháp coi nàng trở thành một muội tử mềm mại đến xem.<br><br>Muốn hắn nói, Tầm Châu ca đều có \"Nữ nhân vị\" hơn nàng.<br><br>Lúc này, mấy người ăn mặc giống như thị nữ của chủ nhân thuyền hoa chân thành đi tới, mời bọn họ đến bên trong nghỉ ngơi.<br><br>Bọn thị nữ tri kỷ dâng linh trà linh khí uẩn nhiên cùng điểm tâm tinh mỹ, mềm giọng nũng nịu, mặc sa y hồng nhạt, trừ bỏ bộ vị trọng điểm, cái khác căn bản che không bao nhiêu, khi vây quanh lại đây, nghiễm nhiên giống như là động tiêu hồn nam nhân.<br><br><br>Đáng tiếc hiện tại không người nào muốn hưởng thụ.<br><br>Bích Tầm Châu vẻ mặt lạnh như băng, hơn nữa gương mặt đó làm cho nhóm nữ yêu đều xấu hổ mặt, bọn thị nữ đều hoài nghi hắn có phải là một nữ yêu nữ phẫn nam trang hay không, tự nhiên sẽ không lựa chọn đi thông đồng hắn.<br><br>Mặc Sĩ Thiên Kỳ đỏ cả mặt, căn bản cũng không dám nhìn nhiều.<br><br>Hắn một lòng si mê luyện đan thuật, sẽ cực ít để ý thứ gì khác, ở trên tình yêu nam nữ, vẫn là một xử nam thuần khiết.<br><br>Còn mấy nam nhân Nghiêm lão đại, có Sở Chước ở, tự nhiên không dám làm ra chuyện gì thất lễ, cho nên lúc này đều là bộ dạng ngồi mà trong lòng vẫn không loạn, thật đứng đắn thế nào.<br><br>Bọn thị nữ thấy đám nam nhân cùng giống đực này thế nhưng dầu muối không vô, hờn dỗi một tiếng, không cam lòng rời khỏi.<br><br>Sở Chước che ánh mắt A Chiếu như cũ, thẳng đến khi mấy thị nữ rời khỏi, mới buông ra.<br><br>Mà bé rùa, ở khi nhìn đến Phỉ Âm chủ nhân thuyền hoa, đã bị Sở Chước rõ ràng lưu loát nhét về túi linh thú, để cho nó ngoan ngoãn đợi.<br><br>Còn Huyền Uyên sẽ ngoan như vậy, còn bởi vì A Chiếu nói một câu, bằng không thì nhóc rùa đã sớm bò ra.<br><br>Bích Tầm Châu mặt không chút thay đổi nhìn con tiểu yêu thú ngoan ngoãn tùy Sở Chước che mắt, hơn nữa không nháo, ngay cả phỉ nhổ cũng lười.<br><br>Nhìn bộ dạng nhu thuận của nó, chỉ sợ trong lòng đã cảm thấy Sở Chước là ghen, mới có thể đặc biệt che lại ánh mắt nó, nó thì thương nàng dâu, ngoan ngoãn để nàng che khuất là tốt rồi.<br><br>Mạch não không ở cùng một kênh, thật sự là đáng sợ.<br><br>Bọn họ ngồi một lát, rốt cục thấy Hỏa Lân trở về, vẫn chưa thấy vị yêu nữ kêu là Phỉ Âm kia.<br><br><br>Hỏa Lân như cũ là bộ dạng tươi cười, lông mày khóe mắt biểu lộ tươi cười làm cho nàng thoạt nhìn phá lệ đẹp trai, đột nhiên mà đến, đã mất đi tức giận rời đi lúc trước.<br><br>Cũng không biết nàng dùng biện pháp gì chứng minh mình là một thư.<br><br>Đợi Hỏa Lân ngồi xuống, Mặc Sĩ Thiên Kỳ liền hỏi: \"Hỏa Lân tỷ, không có việc gì chứ?\"<br>Hỏa Lân bưng linh trà lên, kỳ quái nhìn hắn: \"Có thể có chuyện gì?\"<br>\"Vậy, cô nương Phỉ Âm kia! \"<br>\"Cũng không có việc gì, ta chỉ là chứng minh với nàng ta là một thư, không làm cái gì.<br><br>\" Hỏa Lân lơ đễnh nói, sau đó đánh giá hắn: \"Ngươi hỏi nhiều như vậy làm gì? Chẳng lẽ tưởng ta sẽ làm cái gì với nàng ta? Làm sao có thể? Chúng ta đều là thư.<br><br>\"<br>Hỏa lân một lòng thầm nghĩ tìm một giống đực hùng tráng uy vũ hoặc là nam nhân để đẻ trứng, giống như Bích Tầm Châu tam quan đều là thẳng tắp thẳng tắp, đương nhiên không tiếp thu mình có thể cùng một nữ yêu làm cái gì.<br><br>Mặc Sĩ Thiên Kỳ nga một tiếng, nhìn mặt tuấn mỹ của nàng, đánh giá mà tin.<br><br><br>Sở Chước ôm A Chiếu, thả bé rùa từ trong túi linh thú bò ra tới trên vai, mỉm cười nhìn bọn họ.<br><br>Đồ Tứ Nương vẫn luôn lui ở bên cạnh làm bối cảnh nhịn không được nói: \"Các vị tiền bối, Phỉ Âm tiền bối chính là đệ tử Thấm Thủy Lâu, thuyền hoa tên là Phỉ Âm, nàng là! \"<br>Đồ Tứ Nương mạnh mẽ câm miệng.<br><br>Đám người Sở Chước ngẩng đầu nhìn qua, chỉ thấy được Phỉ Âm như cũ là một bộ hồng y quanh co khúc khuỷu mà đến.<br><br>Nhìn đến bộ dạng Phỉ Âm, Mặc Sĩ Thiên Kỳ nhịn không được liếc mắt nhìn Hỏa Lân một cái, cái này gọi là không có việc gì?<br>Phỉ Âm thoạt nhìn có chút tiều tụy, làm cho người ta nhịn không được nghĩ Hỏa Lân chứng minh với Phỉ Âm mình là nữ rốt cuộc là chứng minh thế nào, vì sao Phỉ Âm thoạt nhìn suy sút như vậy, cả người đều giống như muốn phế.<br><br>Chẳng lẽ Hỏa Lân là giống cái đả kích lớn với nàng ấy như vậy? Hay là có chuyện không muốn người biết?<br>Phỉ Âm tới rồi, ngay cả chào hỏi cũng chưa thèm, lười biếng ngồi dựa vào trên giường trải thảm lông trắng ở bên cửa sổ, bàn tay trắng nõn giương nhẹ, đi thẳng vào vấn đề hỏi: \"Mấy<br><img src=\"https://diendan./ppcom/downlo/posts/3488791./pppng\" data-pagespeed-url-hash=\"245097381\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]