["<br>Nhìn thấy Ô chủ xuất hiện, người tu luyện ở đây đều âm thầm thở phào.<br><br>Nếu như nói, nơi này có ai có thể chống lại Trường Thừa mà không rơi xuống hạ phong, trừ Ô chủ ra không còn có thể là ai khác, mặc kệ Trường Thừa muốn làm cái gì, cũng chỉ có Ô chủ có thể ra mặt ngăn cản, còn hậu quả sẽ như thế nào, bọn họ cũng không cách nào đoán trước.<br><br>Ánh mắt Trường Thừa rơi xuống Ô chủ xuất hiện từ tầng thứ năm, nhíu mi, trên mặt lộ ra tươi cười.<br><br>Hắn tươi cười mặc kệ là sáng lạn, hờn giận, lạnh nhạt, vẫn cứ mang cho người ta một loại cảm giác bừa bãi vô độ, lộ ra sắc bén, bén nhọn mạnh mẽ, giống như vô ý một cái sẽ bị sắc bén này đả thương, khiến người ta không dám nhìn thẳng.<br><br>Trường Thừa nhếch miệng cười, lời nói xuất khẩu rất không khách khí: \"Thì ra Ô chủ cũng ở đây, vẫn luôn trốn tránh tính là chuyện gì?\"<br>Người tu luyện Ô Minh Vực cho dù kiêng kị hắn, lúc này cũng nhịn không được trợn mắt nhìn, tưởng người nào cũng hung tàn hóa thích gây sự giống Bạch Ly Vực bọn hắn sao? Ô chủ bọn họ là người không thích gây sự, xưa nay làm việc điệu thấp nội liễm, chẳng lẽ cái này cũng có sai?<br>Không hiện ra không có nghĩa là Ô chủ sợ phiền phức, chính là không cần Ô chủ ctự mình động thủ thôi.<br><br>Ô chủ ngược lại không hề giận, tính khí Trường Thừa đó là toàn bộ Đại Hoang giới đều biết, nổi giận với hắn sẽ không làm nên chuyện gì, cuối cùng ngược lại bị hắn nắm mũi dắt đi, thế nào cũng phải không thể không đánh một hồi với hắn.<br><br><br>Ô chủ không tính động thủ cùng hắn lúc này.<br><br>Hắn đảo ánh mắt qua thuyền đối diện, thản nhiên nói: \"Bạch chủ cũng đang ở đây?\"<br>\"Không ở chỗ này.<br><br>\" Trường Thừa cũng sảng khoái: \"Nhưng mà ngài ấy đã đi biển thời gian, ít ngày nữa đến.<br><br>\"<br>Lại nhận được Trường Thừa xác minh khẳng định, người tu luyện ở đây sợ hãi trong lòng, không biết vị kia vì sao đột nhiên đến biển thời gian, chẳng lẽ trong biển thời gian có đồ gì mà bọn hắn cần?<br>Bạch chủ, Ô chủ đều đến đây, có phải còn có vực chủ vực khác cũng đến hay không?<br>Ô chủ hơi hơi gật đầu, nói với hắn: \"Trường Thừa đạo hữu như nếu không chê, theo bản tọa đi lên uống chén linh ủ.<br><br>\"<br>Trường Thừa nhíu mày, đối với Ô chủ mời rất ngoài ý muốn, nhưng mà rất nhanh trên mặt hắn liền lộ ra tươi cười, cười nói: \"Nếu Ô chủ đã mời, vậy cung kính không bằng tuân mệnh.<br><br>Chu Yếm, đi theo ta.<br><br>\"<br>Chu Yếm vâng một tiếng, kêu một người tu luyện đến, liền theo Trường Thừa cùng nhau bước lên cầu nối hai chiếc thuyền, đi đến thuyền Ô chủ.<br><br>Ô Tử Hàm thấy Ô chủ mời Trường Thừa đến trên thuyền, liền biết Ô chủ dự tính, trong lòng cũng có vài phần kích động, vội vàng theo sau.<br><br>Một đám người rất nhanh liền biến mất ở tầng thứ năm.<br><br><br>Tầng thứ năm là lĩnh vực riêng tư của Ô chủ, có vô số cấm chế trùng điệp, không người nào có thể xem xét tầng thứ năm có cái gì, cho dù đám người Vân Nhụy tiên tử từng đi lên, cũng chỉ có thể nhìn được một bộ phận tầng thứ năm, đối với tầng thứ năm đồng dạng là không rõ ràng lắm.<br><br>Vân Nhụy tiên tử nhìn tầng thứ năm, ánh mắt trở nên thâm thúy.<br><br>Sau một lúc lâu, khi nàng thu hồi ánh mắt, chỉ thấy được cách đó không xa đám người Đàm Đài Anh Trì nhìn sang bên này, thần sắc bọn họ lộ ra một chút bất an cùng trầm ngưng, đối với nguyên nhân Trường Thừa Bạch Ly Vực xuất hiện lúc này đều có chút lo lắng.<br><br>Thất Âm tiên tử vỗ về Thất Ââm cầm, mượn cái này bình phục lo lắng đáy lòng.<br><br>Lúc trước đó ánh mắt Trường Thừa nhìn các nàng, không khỏi nghĩ nhiều một chút.<br><br>Một nữ tu Phạm Tiên Vực ghé sát vào đến, nhỏ giọng thăm dò: \"Sư tỷ, di tích cổ đó! \"<br>Vân Nhụy tiên tử cùng Thất Âm tiên tử liếc nhau, thấp giọng nói: \"Người Bạch Ly Vực đã ở đây, chúng ta tốt nhất trước đừng hành động thiếu suy nghĩ, đợi Ô chủ quyết định lại nói sau.<br><br>\"<br>Tuy rằng trước mặt cũng còn có một phần cơ duyên rất lớn, nhưng cũng phải nhìn có mệnh để đi lấy hay không, nay người Bạch Ly Vực đã ở đây, bọn họ nào dám tự chủ trương? Tu luyện giới cường giả vi tôn, chỉ cần ngươi mạnh đến có thể không nhìn bất luận kẻ nào, thì có thể chúa tể hết thảy, thực lực của Trường Thừa mặc dù không phải mạnh nhất, nhưng ở trong này cũng mạnh đến làm cho bọn họ không thể làm gì.<br><br><br>Bọn họ kiêng kị Trường Thừa, ở trước khi Trường Thừa chưa tỏ thái độ, tự nhiên không dám làm cái gì.<br><br>Không chỉ có là Vân Nhụy tiên tử như thế, người tu luyện ở đây cũng là như thế.<br><br>Đám người Đàm Đài Anh Trì cũng phân phó người bên cạnh, ở trước khi Ô chủ cùng Trường Thừa chưa lên tiếng, nhất thiết đừng hành động thiếu suy nghĩ.<br><br>Trường Thừa đại mã kim đao ngồi ở trong phòng đãi khách, Thiên Thần Trượng hóa thành một thanh mảnh kiếm cỡ nhỏ, gắn ở bên hông hắn, hiện ra lãnh duệ sáng bóng.<br><br>Chu Yếm đứng ở bên người Trường Thừa, cẩn thận đánh giá Ô chủ đối diện.<br><br>Ô Tử Hàm trình lên phần linh ủ vạn năm, liền đứng ở một bên, đồng dạng cẩn thận đánh giá Trường Thừa, giống như không bỏ qua bất <br><img src=\"https://diendan./ppcom/downlo/posts/3492630./pppng\" data-pagespeed-url-hash=\"1657074678\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]