["<br>","<br>Ở đại lục Linh thế giới, người tu luyện Tinh Linh cảnh làm người tu luyện đỉnh cấp, nếu không có chuyện gì lớn, bình thường sẽ tị thế tiềm tu, thời điểm tầm thường không dễ dàng xuất hiện trước mặt người khác.<br>Bọn họ tồn tại, là một loại kinh sợ, cũng là một loại lực lượng cùng tượng trưng địa vị.<br>Nay thành Tự Do liên tiếp xuất hiện người tu luyện Tinh Linh cảnh, số lượng nhiều, gần như bao gồm lão quái vật tiềm tu đại lục Ứng Long, điều này làm cho đại bộ phận người tu luyện thành Tự Do lâm vào trong một loại trạng thái bối rối, lo lắng có chuyện lớn gì muốn phát sinh hay không.<br><br>Còn người chứng kiến, sớm đem ánh mắt chăm chú nhìn chặt tán tu minh, muốn dò xét đến tột cùng.<br>Long mạch dụ hoặc thật sự quá lớn, cho dù tán tu minh muốn độc chiếm, cũng phải nhìn thế lực khác có chịu hay không.<br>Bởi vì người tu luyện Tinh Linh cảnh xuất hiện, việc long mạch rốt cục không phải bí mật.<br>Thời gian đám người tu luyện Tinh Linh cảnh đợi ở tán tu minh cũng không dài, ước chừng vài canh giờ liền rời khỏi.<br><br>Tuy rằng chỉ có mấy canh giờ, nhưng ý nghĩa đại biểu cũng bất đồng.<br>Thẳng đến khi tất cả những người tu luyện Tinh Linh cảnh đó rời khỏi, tin tức về long mạch đã truyền khắp toàn bộ thành Tự Do, gây nên sóng to gió lớn ở trong người tu luyện.<br>Không có người nào biết lão tổ tán tu minh cùng đám người tu luyện Tinh Linh cảnh kia đạt thành hiệp nghị gì, người tu luyện có mắt sắc thấy sắc mặt minh chủ tán tu minh khi tiễn khách, dường như không tốt lắm, nhưng mà không tính quá xấu, điều này làm cho người ta không khỏi suy nghĩ vẩn vơ, mạch nước ngầm bắt đầu khởi động.<br>Chỉ là, sau khi người tu luyện Tinh Linh cảnh rời khỏi, thành Tự Do vẫn chưa giải trừ mệnh lệnh phong thành.<br>Điều này làm cho rất nhiều người tu luyện bất mãn, chỉ là dù có bất mãn, cũng không thể rõ ràng chống lại cùng tán tu minh.<br>Sở Chước bọn họ ngồi ở tại đại sảnh khách điếm, một bên uống linh rượu, một bên lắng nghe những người tu luyện dùng giọng điệu sốt ruột thảo luận tin tức long mạch, so với tùy ý suy đoán một tháng trước, hiện tại bọn họ đã có thể khẳng định đại lục Ứng Long có long mạch, thậm chí bọn họ đã có thể xác định, tán tu minh khẳng định là liên hệ các thế lực đại lục Ứng Long, dự tính ra tay với long mạch.<br>Một đêm trong đó, tán tu minh lại hấp dẫn chú ý toàn bộ đại lục Ứng Long.<br>Không chỉ có là tán tu minh, còn có đám người tu luyện Tinh Linh cảnh sau lưng gia tộc hoặc môn phái ngày đó tự mình tới thành Tự Do làm \"chỗ dựa\" cho vãn bối, cũng hấp dẫn vô số ánh mắt.<br>Nghe xong một lát, Hỏa Lân lén lút hỏi Sở Chước: \"Chủ nhân, đây là phát triển cô nói?\"<br>Sở Chước quay đầu liếc nhìn nàng một cái, không nói chuyện.<br>Hỏa Lân thấu hiểu gật đầu, tiếp tục nói: \"Không nghĩ tới cuối cùng biến thành như vậy, cũng chỉ có tán tu minh làm việc bừa bãi như thế, mới có thể đâm tin tức long mạch đi ra ngoài, hấp dẫn toàn bộ đại lục chú ý, đến lúc đó khẳng định sẽ có càng nhiều người tu luyện chạy tới địa điểm long mạch.<br><br>Nếu như chúng ta đi theo tiến vào long mạch, cũng không rõ ràng như vậy.\"<br>Nói xong mình thong hiểu, Hỏa Lân lại vẻ mặt chờ đợi nhìn nàng: \"Chủ nhân ngày đó cô suy nghĩ chính là như thế phải không?\"<br>Sở Chước: \"...!...\"<br>Sở Chước nhìn bộ dạng thấu hiểu của nàng, có chút khó xử.<br><br>Nàng chưa bao giờ thấy mình có bao nhiêu thông minh, chổ ỷ lại chẳng qua là ký ức đời trước, cùng với trải qua sau đó ban cho tâm tính bình tĩnh, mới có thể từ chuyện trong trí nhớ thúc giục cân đo ra một đại khái.<br><br>Trên thực tế, nàng là biết tán tu minh sẽ động thủ, thế lực khác đại lục Ứng Long đối với long mạch cũng sẽ không không có phản ứng, bọn họ sẽ hợp tác là bình thường.<br>Không biết đời trước cũng bởi vì tán tu minh nhúng tay hay không, mới đưa đến tin tức long mạch cuối cùng truyền khắp bốn đại lục đỉnh cấp.<br>Chỉ là, muốn mở ra long mạch đại lục Ứng Long thật tình không đơn giản như vậy.<br>Sở Chước há miệng muốn giải thích, cuối cùng buồn bực phát hiện, giải thích nhiều quá ngược lại có vẻ khả nghi.<br>Quên đi, khiến cho nàng hiểu lầm như vậy đi, dù sao hiện tại có người đại lục Ứng Long mở đường ở phía trước, bọn họ theo ở phía sau lượm tiện nghi là được.<br>Phong tỏa thành Tự Do làm cũng không bao lâu.<br>Thứ nhất là tin tức long mạch tựa như ôn dịch, lấy một loại tốc độ đáng sợ thổi quét toàn bộ đại lục Ứng Long, ý nghĩa phong tỏa thành Tự Do đã không lớn.<br><br>Thứ hai, bọn họ vẫn luôn không thể tra ra người ám sát trưởng lão cùng tặc ăn cắp kho tàng bảo, trong lòng biết lại tra xét đi nữa cũng sẽ không có kết quả gì, ngược lại sẽ đắc tội người tu luyện khác.<br><br><br>Thứ ba, bọn họ muốn tập trung tất cả tinh lực đặt ở trên người long mạch, không rảnh lại quan tâm khác.<br>Dưới đủ loại suy tính, tán tu minh rốt cục quyết định giải trừ phong tỏa trước.<br>Thành Tự Do mở ra một lần nữa, người tu luyện bị nhốt trong thành gần một tháng rốt cuộc có thể rời khỏi.<br>Sở Chước bọn họ theo đội ngũ rời khỏi cùng nhau đi ra thành Tự Do.<br>Lúc rời đi, còn có thể cảm giác được tầm mắt âm thầm xem xét.<br>Bích Tầm Châu âm <br><img src=\"https://diendan.com/downlo/posts/3491334.png\" data-pagespeed-url-hash=\"2174704932\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]