["<br>","<br>Phát hiện Sở Chước xuất hiện ở bờ biển, một đám đang chơi điên ở trong biển đều chạy về.<br>Tốc độ nhanh nhất là A Chiếu, thân thể nho nhỏ, đạp sóng mà đến, nhảy vài cái liền lên đến trong lòng Sở Chước, hai móng nhẹ nhàng mà đặt ở trên xương quai xanh của nàng, dùng lông mặt của mình cọ cọ cằm nàng, nghiễm nhiên đã coi mình trở thành con yêu sủng.<br>Sở Chước cười tủm tỉm hôn một cái ở nhúm lông trắng trên trán nó.<br>Cái hình thức chủ sủng ở chung này, lại nhìn thấy lần nữa Bích Tầm Châu muốn ôm trán.<br>Huyền Uyên và Hỏa Lân trở lại bên bờ, một đứa biến trở về bé rùa, một đứa hóa thành hình người.<br>\"Chủ nhân, cô củng cố xong tu vi?\" Hỏa Lân cao hứng hỏi.<br>Bé rùa ngự nước đi qua, rơi xuống trên vai Sở Chước, dùng đầu cọ cọ gương mặt của nàng.<br>Sở Chước ừ một tiếng, nhìn xem mấy người, nói: \"Mọi người còn muốn chơi sao? Không chơi thì chúng ta phải đi Vân Tiên Đảo.\"<br>Nghe nói như thế, trừ bỏ bé rùa ngốc manh như cũ và A Chiếu da mặt dầy, Mặc Sĩ Thiên Kỳ và Hỏa Lân đều có chút ngượng ngùng, nhịn không được nhếch miệng cười không ngừng với nàng, một người ngốc tự nhiên, một người cố ý ngốc, Bích Tầm Châu thấy mà không nỡ nhìn.<br>Hỏa Lân thấy Bích Tầm Châu xoay mặt đi, rất có ý kiến: \"Lão nhị ngươi là có ý tứ gì?\"<br>Bích Tầm Châu cao lãnh nói: \"Thừa dịp chủ khi nhân củng cố tu vi, yêu tùy tiện chạy chơi tới điên không tư cách hỏi ta.\"<br><br>Hỏa Lân hụt hơi, nói thầm: \"Lại không chỉ có ta, lão đại cũng đi...\"<br>A Chiếu oa ở trong lòng Sở Chước, nghe nói như thế, quay đầu liếc nhìn nó một cái, nhìn thấy nó nhanh chóng lui đến phía sau Mặc Sĩ Thiên Kỳ, để cho luyện đan sư ngốc tự nhiên gánh ——vốn là muốn lui đến phía sau người có thể gánh nồi, nhưng nó vừa đánh qua một trận cùng Bích Tầm Châu, không muốn để ý đến hắn, đành phải lui mà cầu tiếp theo lựa chọn Mặc Sĩ Thiên Kỳ.<br>Sở Chước lo lắng bọn họ một lời không hợp lại đánh nhau, vội nói: \"Được rồi, chúng ta đi Vân Tiên Đảo đi, nhìn xem bên kia chuẩn bị được như thế nào, chuẩn bị tốt mà nói, chúng ta liền rời khỏi đại lục Xích Vân Tinh.\"<br>Nghe nói như thế, Hỏa Lân nháy mắt quên A Chiếu đáng sợ, hợp sáp qua thăm dò thế giới bên ngoài là thế nào.<br>Dọc theo đường đi, ngay trong Hỏa Lân thăm dò với Sở Chước, Mặc Sĩ Thiên Kỳ hồi đáp vượt qua.<br>Khi bọn họ trở lại Vân Tiên Đảo, Tinh Sa nhận được tin tức rất nhanh liền ra nghênh đón, cười nói: \"Sở cô nương mọi người trở về thật là đúng lúc, chúng ta đã tuyển chọn người xong, ước chừng bốn năm ngày nữa bọn họ sẽ đến Vân Tiên Hải, liền có thể cùng nhau rời khỏi đại lục Xích Vân Tinh.<br><br>Đến lúc đó liền phải phiền toái Sở cô nương mọi người chiếu cố nhiều.\"<br>Sở Chước khách khí nói: \"Tinh Sa tiên tử khách khí, lần này ta có thể thuận lợi tấn cấp, ít nhiều Tiểu Vân lôi của các cô...\"<br>Mắt thấy lại muốn khách khí lên, Tinh Sa vội vẫy tay nói: \"Ta coi Sở cô nương mọi người là bằng hữu, đã là bằng hữu, cũng không cần phải nói lời khách khí gì.<br><br>Còn có, linh thảo trên vài linh đảo phụ cận Vân Tiên Đảo không tệ, mấy ngày nay mấy vị có thể đi nhìn xem.\"<br>Lời này làm cho Mặc Sĩ Thiên Kỳ nháy mắt mắt tỏa sáng.<br>Tinh Sa đều nói như vậy, trong lòng Sở Chước biết khách khí nữa ngược lại có vẻ giả dối, vì thế cũng không nói gì nữa.<br>Bọn họ đầu tiên là đi gặp qua chưởng môn Vân Tiên Hải—— Tinh Hải, lại cảm tạ bọn họ cung cấp tiểu lôi vân, thấy hắn còn đang bận, rất nhanh liền rời khỏi.<br>Tinh Sa phái một đệ tử Vân Tiên Hải dẫn bọn họ đến hòn đảo ở phụ cận chuyên môn gieo trồng linh thảo chọn linh thảo, Yêu Mi và Hoa Bồi, Vu Linh Túc, Nhậm Diêu cùng Nhạc Tu nhàn rỗi không có chuyện gì cũng đi theo bọn họ.<br>Trên đường, Yêu Mi nói với bọn họ Vân Tiên Hải chuẩn bị đã nhiều ngày, cùng với kế hoạch của bọn họ.<br>\"Bọn họ dự tính đi đại lục Hoả Linh Bàn?\" Sở Chước giật mình hỏi.<br>Yêu Mi nói: \"Nghe nói đại lục Hỏa Linh Bàn yêu tu tương đối nhiều, đi vào trong đó, Hoa Bồi cũng có thể nói chuyện được.\"<br>Sở Chước liếc mắt nhìn Hoa Bồi một cái.<br><br>Hoa Bồi lộ ra một cái tươi cười dường như có tính dấu hiệu yêu diễm đê tiện với nàng, giọng điệu có chút đứng đắn: \"Trước kia ta nghe người tu luyện lầm nhập đại lục Xích Vân Tinh từng nói, bên ngoài đại lục, thực lực mạnh nhất có bốn đại lục, phân biệt là đại lục Nghiễm Nguyên, đại lục Tinh Triệu, đại lục Ứng Long, đại lục Hỏa Linh Bàn.<br><br>Tình huống bốn đại lục này không giống nhau, tình huống người tu luyện đại lục Hỏa Linh Bàn không khác với Xích Vân Tinh, chẳng qua đại lục đó không có ma nhân...\"<br>Sở Chước nghe hắn rủ rỉ nói kế hoạch của bọn họ, không thể không thừa nhận đây là lựa chọn tốt nhất.<br>Lấy thực lực đại lục Xích Vân Tinh, không thể một mình mở tích thông đạo không gian, còn chi bằng mượn dùng ngoại lực.<br><br>Mà ngoại lực này, không chỉ có cần người tu luyện Tinh Linh cảnh ra tay, còn cần một loại linh khí mở tích không gian, loại linh khí này, chỉ có đại lục đỉnh cấp mới có.<br>Nhân tu và yêu tu tuy rằng đều có thể gọi là người tu luyện, nhưng thuộc về lại không giống nhau, tỷ như đại lục Nghiễm Nguyên cùng đại lục Tinh Triệu loại này toàn bộ đều là đại lục người tu luyện, cực ít nhìn thấy yêu tu, đối với yêu tu không khỏi có vài phần không hữu nghị.<br>Trái lại, bởi vì Hỏa Linh Bàn cùng đại lục Xích Vân Tinh tình huống tương đồng, nếu là đại lục Xích Vân Tinh cầu đến đại lục Hỏa Linh Bàn, xác xuất thành công cũng cao hơn chút.<br><br>Đến lúc đó đại lục Xích Vân Tinh lại bỏ chút tài nguyên, tóm lại có thể được việc.<br>Nhạc Tu quay đầu nhìn Hoa Bồi, nói: \"Lần này dẫn đầu người tuyển chọn là Hoa Bồi ca, trách không được lần này Tinh Hải không đánh huynh đi ra ngoài, thì ra Hoa Bồi ca huynh đã tính xong.\"<br>Hoa Bồi cười tủm tỉm nói: \"Ta là người tuyển chọn thích hợp nhất, tuy nói thông đạo không gian rất trọng yếu, nhưng mà phải lưu lại vài người tu luyện trấn giữ ở Xích Vân Tinh, tránh cho người tu luyện cao cấp đều rời khỏi, ma nhân lại ngóc đầu trở lại.\"<br>Mọi người nghe xong, đều gật đầu đồng ý.<br>Ma nhân chỉ là thối lui, vẫn chưa đánh mất kế hoạch tiếp tục nam hạ, nếu lần này tất cả người tu luyện Nhân Hoàng cảnh đều rời khỏi theo, không có người tu luyện cao cấp trấn giữ, chỉ sợ ma nhân lại bắt đầu rục rịch.<br><br>Nói xong, rất nhanh liền đi đến linh đảo gieo trồng linh thảo.<br>Trên Vân Tiên Hải linh khí nồng đậm, nghe nói đáy biển cất dấu một cái linh mạch, ở linh khí cọ rửa xuống, khiến cho phiến hải vực này giống như động tiên.<br><br>Trên đảo linh thảo ở linh khí tẩm bổ xuống, sinh trưởng đến rậm rạp xanh tươi, mọc có chút khả quan.<br>Đi đến trên đảo rồi, Mặc Sĩ Thiên Kỳ rất nhanh liền đi thẳng đến Vân Tiên Hải linh thảo viên.<br>Đoàn người Sở Chước đi dạo ở trên đảo, linh thảo xem qua trong vườn linh thảo, rất nhanh liền có một chút hiểu biết đại khái đối với nội tình Vân Tiên Hải.<br><br>Chẳng trách Vân Tiên Hải cho bọn họ thù lao sảng khoái như vậy, linh thảo trên linh đảo này không ít chủng loại, hơn nữa phẩm chất đại đa số không kém, Chân Hỏa Cung thật đúng là so ra kém Vân Tiên Hải sức lực và giàu có.<br>Đi đến trên đảo, đoàn người rất <br><img src=\"https://diendan.com/downlo/posts/3490458.png\" data-pagespeed-url-hash=\"4230719772\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]