["<br>Sở Chước lại hàn huyên một lát cùng Mặc Sĩ Thiên Kỳ, thấy hắn trừ bỏ cần muốn tiếp tục ngâm linh tủy tuyền vạn năm, cũng không trở ngại gì, tim treo cao rốt cục thả lỏng.<br><br>Mặc Sĩ Thiên Kỳ rất cao hứng đối với Sở Chước bình an trở về, vội vàng hỏi thăm nàng trải qua đã hơn một năm này, đi nơi nào, nguy hiểm gì không.<br><br>Sở Chước đơn giản liền ngồi ở bên suối linh tủy, đơn giản nói một lần chuyện mình sau tỉnh lại ở biển thời gian, đám người Mặc Sĩ Thiên Kỳ nghe được vừa lo lắng lại vừa may mắn.<br><br>\"Vị Ô chủ kia thật sự là người tốt.<br><br>\" Mặc Sĩ Thiên Kỳ nói tự đáy lòng: \"Lần khác phải cảm ơn hắn mới được.<br><br>\"<br>Hỏa Lân dường như là muốn tranh cãi cùng hắn, hừ một tiếng nói: \"Hắn còn không phải vì muốn cầu lão đại, mới sẽ ra tay cứu giúp?\"<br>\"Như vậy cũng không tệ rồi, biển thời gian nguy hiểm như vậy, ở khi không thể xác định lai lịch Sở tỷ có nguy hiểm không, hắn lựa chọn ra tay cứu giúp, chính là người tốt.<br><br>\" Mặc Sĩ Thiên Kỳ là phái lạc quan, thoạt nhìn vô cùng ngốc bạch ngọt.<br><br>Sở Chước lại nhịn không được liếc hắn một cái, hơi khẽ cười.<br><br><br>Huyễn Ngu lôi kéo tay nàng, bộ dạng chủ nhân chịu khổ, Sở Chước nhìn xem nhịn không được ôm nàng đến trong lòng vuốt ve.<br><br>Huyễn Ngu thuận thế biến thành hồ ly mười đuôi, củng ở trên người nàng.<br><br>Sở Chước càng vui vẻ, ôm tiểu hồ ly trong lòng, vuốt đuôi to của nó.<br><br>Bích Tầm Châu nhìn thấy một màn này, nhịn không được than thở, cuối cùng hiểu rõ lúc trước lão đại quăng cho hắn ánh mắt đó là vì sao, càng thêm đau đầu.<br><br>Sở Chước đợi hai người tranh cãi xong, nói với Mặc Sĩ Thiên Kỳ: \"Ta ở trong di tích thái cổ kia nhìn thấy rất nhiều linh thảo, ta nghĩ huynh sẽ rất có hứng thú, lúc ấy đào rất nhiều.<br><br>\"<br>Mặc Sĩ Thiên Kỳ quả nhiên rất cao hứng, hai mắt sáng lên, vội vàng thúc giục nàng lấy ra, hắn hiện tại liền muốn xem.<br><br>\"Hiện tại không thể được.<br><br>\" Sở Chước cười nói: \"Hiện tại huynh hẳn là cẩn thận mà dưỡng thương, đợi dưỡng xong thương, ta lại cho huynh.<br><br>\"<br>Mặc Sĩ Thiên Kỳ rất thất vọng, nhưng Hỏa Lân đã hát đệm ở cạnh, cuối cùng chỉ có thể mệt mỏi đáp ứng, bức thiết hy vọng mình nhanh khỏe lại.<br><br>Bởi vì Mặc Sĩ Thiên Kỳ còn phải tiếp tục ngâm linh tủy nước tu dưỡng, Sở Chước không muốn quá quấy rầy hắn, lập tức liền đứng dậy rời khỏi.<br><br>\"Sở tỷ, cô có rảnh thì phải lại đây xem ta nha.<br><br>\" Mặc Sĩ Thiên Kỳ ghé vào bên suối, mong ngóng nói: \"Ta hẳn là lại ngâm thêm một tháng mới có thể đi ra ngoài, đến lúc đó ta muốn ăn ngon do Tầm Châu ca làm.<br><br>\"<br>Sở Chước cười với hắn, dịu dàng nói: \"Huynh yên tâm, ta sẽ tới đây.<br><br><br>\"<br>Bích Tầm Châu cũng đáp ứng đến lúc đó làm ăn ngon cho hắn.<br><br>Tiếp theo Sở Chước lại dặn dò Hỏa Lân cẩn thận chiếu cố Mặc Sĩ Thiên Kỳ, nghe Mặc Sĩ Thiên Kỳ oán giận nói thầm \"Mới không cần nàng chiếu cố, nàng chỉ biết chọc giận ta\" linh tinh mà rời đi.<br><br>Rời khỏi linh tủy tuyền vạn năm, Bích Tầm Châu mang nàng đến động phủ nghỉ ngơi ở giữa sườn núi Bạch Ly Sơn.<br><br>Tuy nói là giữa sườn núi, nhưng khoảng cách chân núi có một khoảng tương đối, quan sát hướng xuống, chỉ thấy mây mù lượn lờ, phảng phất như là nơi tiên linh.<br><br>Chung quanh linh hoa dị cỏ, cây ăn quả xanh um tươi tốt, còn có một cái thác nước linh khí bức người chảy qua, hoàn cảnh thanh u hợp lòng.<br><br>Bích Tầm Châu mang Sở Chước đi đến một cái động phủ thu thập tốt, nói với nàng: \"Chắc là lão đại có phân phó, Kim Ô an bài chúng ta ở trong này, không chỉ có linh khí tốt, hoàn cảnh cũng thanh u, ít có người đến quấy rầy, rất thích hợp tu luyện, chủ nhân liền ở ngủ lại trong này đi.<br><br>\"<br>Sở Chước vâng một tiếng, nhìn chung quanh thần sắc thản nhiên, không biết suy nghĩ cái gì.<br><br>Lúc này, Huyền Ảnh nói: \"Chủ nhân, đợi A Kỳ khỏe rồi, chúng ta có phải muốn đi tìm Huyền Uyên hay không?\"<br>Sở Chước quay đầu nhìn hắn, thấy hắn dáng vẻ ngại ngùng thành thật, trên mặt thêm vài phần ý cười, nói: \"Đúng vậy, không nhanh chóng tìm được nó, ta không thể yên tâm.<br><br>\"<br>Huyền Uyên là con yêu thú khế ước đầu tiên của nàng, còn là đáp ứng nàng triệu hồi, từ Uyên Đồ Huyền Quy tộc mà đến, có thể nói là đặc biệt vì mình mà đến, cảm tình của Sở Chước với nó sâu đậm, chưa bao giờ trông cậy vào nó có thể có bao nhiêu lợi hại để giúp mình, nghiễm nhiên là coi nó trở thành nhi tử mà nuôi dưỡng.<br><br><br>Nay đã tìm được tất cả mọi người, chỉ có nó là không thấy, Sở Chước làm sao có thể yên tâm?<br>\"Vậy là tốt rồi, ta chuẩn bị tấn cấp ở trong khoảng thời gian này, đến lúc đó liền đi ra cùng chủ nhân, như thế cũng có bảo đảm.<br><br>\" Huyền Ảnh tiếp tục nói.<br><br>Nghe nói như thế, người ở đây đều kinh ngạc nhìn hắn.<br><br>\"Huyền Ảnh ca, huynh muốn tấn cấp Thánh Đế cảnh sao?\" Huyễn Ngu kính sợ hỏi.<br><br>Huyền Ảnh gật đầu, dáng vẻ trung thực: \"Ta ở cực đông băng dương đợi thật lâu, vẫn luôn áp chế tu vi, khi biến hóa, bởi vì là ở Linh thế giới, cho nên ta chỉ có thể duy trì ở Tinh Linh cảnh hậu kỳ.<br><br>Nay đi đến Đại Hoang giới, chủ nhân cũng tìm được, ta có thể yên tâm mà tấn cấp trước.<br><br>\"<br>Cho nên đứa nhỏ thành thật này lúc trước là vì Sở Chước không ở, lo lắng chủ nhân, vẫn <br><img src=\"https://diendan./ppcom/downlo/posts/3492813./pppng\" data-pagespeed-url-hash=\"1048636315\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]