["<br>","<br>Bích Tầm Châu ở trong phòng vài ngày, chờ khi hắn bước ra, chỉ thấy hai người hai yêu cứ dõi theo hắn mà nhìn.<br><br>\"Nhìn cái gì?\" Bích Tầm Châu mặt lạnh hỏi.<br><br>Xét thấy hắn là yêu thú hệ băng, biểu tình trên mặt trừ bỏ lạnh như băng ra, cực ít có thần sắc khác, cho nên đám người Sở Chước cũng nhìn không ra tâm tình của hắn hiện tại như thế nào, chỉ có thể từ trên hơi thở phán đoán —— rõ ràng vẫn là lạnh như băng, nhưng tốt xấu chung quanh không có sương tuyết mưa đá, hẳn là coi như bình tĩnh đi.<br><br>Sau lưng Mặc Sĩ Thiên Kỳ có thể bổ não, nhưng khi mình đối diện với hắn liền sợ, lui đến phía sau Sở Chước.<br><br>A Chiếu chậc một tiếng, khinh bỉ luyện đan sư sẽ chỉ bổ não ở sau lưng, loại thời điểm này đừng sợ, trực tiếp lên đi.<br><br>Huyền Uyên miệng không ngừng, gặm nhấm Linh Hư quả, ngơ ngác manh manh nhìn Bích Tầm Châu, không rảnh mở miệng nói chuyện.<br><br>Sở Chước ấm áp cười nói: \"Không có gì, chính là muốn hỏi huynh có đói bụng không.<br><br>\"<br>Bích Tầm Châu nghe nói như thế, cho là bọn họ đói bụng, lúc này nâng tay áo lên, hỏi: \"Các ngươi muốn ăn cái gì?\"<br><br>Hai người hai yêu liếc mắt nhìn nhau một cái, lập tức gọi cơm.<br><br>\"Linh trứng cá nướng!\" Mặc Sĩ Thiên Kỳ xông tới, nói vang dội.<br><br>\"Cá lát nướng đi, vừa vặn hiện tại đại lục Phong Trạch là kì hải dương.<br><br>\" Sở Chước cười nói.<br><br>A Chiếu duỗi móng vuốt:【Tùy tiện, ăn ngon.<br><br>】<br>Bé rùa ấn trảo:【Chỉ cần Tầm Châu ca làm, đệ đều thích.<br><br>】<br>Bích Tầm Châu nghe xong, thu tay áo vào, muốn đi bắt cá trong biển bên ngoài Phần Nguyệt cung, phía sau mang theo mấy đứa con ghẻ.<br><br>Đại lục Phong Trạch hải dương mùa khô, nước biển dâng lên đến ngoài Phần Nguyệt cung, chỉ cần ra khỏi Phần Nguyệt cung, đi vài bước liền đến bờ biển, muốn rời bến đi bắt cá, thật sự vô cùng thuận tiện.<br><br>Chờ bọn hắn ôm lấy một đám cá trở về, Tư Không Gia Hòa nghe tiếng mà đến ăn chực.<br><br>Khi ăn được gần xong, Tư Không Gia Hòa lôi kéo Mặc Sĩ Thiên Kỳ kề tai nói nhỏ: \"A Kỳ, ngày đó cha mẹ ta bọn họ là có ý tứ gì?\"<br>\"Cái gì là cái gì?\" Miệng cắn trứng cá Mặc Sĩ Thiên Kỳ hàm hồ hỏi.<br><br>\"Chính là ngày đó cha mẹ ta qua tới tìm mấy người, cha ta và Bích tiền bối nói chuyện, rốt cuộc là có ý tứ gì? Chẳng lẽ Long Vũ linh có vấn đề gì sao?\" Nói tới đây, Tư Không Gia Hòa liền buồn bực.<br><br>Lúc ấy nghe thế nào cũng cảm thấy có điểm không thích hợp, cha hắn thoạt nhìn không giống như là tới đây cảm tạ ân nhân cứu mạng nhi tử, ngược lại như là đặc biệt tới đây giải thích lai lịch Long Vũ chuông, lại liên hệ khi vừa trở về, lời nói của mẹ hắn nửa đêm chụp hắn tỉnh hỏi, Tư Không Gia Hòa rốt cục phản ứng kịp, Bích Tầm Châu bọn họ sẽ cùng hắn đến Phần Nguyệt cung, không chỉ có là vì tìm người, đồng thời cũng là muốn tìm cha hắn thăm dò lai lịch Long Vũ chuông.<br><br>Đương nhiên, Tư Không Gia Hòa có thể phỏng đoán ra nhiều như vậy đã rất không sai, cha mẹ hắn cũng không lộ ra cái gì cùng hắn, thậm chí ở sau khi một nhà ba người trở lại chủ điện Phần Nguyệt cung, hắn sâu sắc phát hiện dung mạo quan tòa của cha mẹ.<br><br><br>Hai vợ chồng tương cứu trong lúc hoạn nạn mấy trăm năm, đã hình thành một loại ăn ý, Tư Không Gia Hòa ngốc bạch ngọt này làm sao có thể nhìn thấu.<br><br>Cứ cảm thấy cha mẹ hắn che giấu cái gì đó, chỉ tiếc không có đầu mối, Tư Không Gia Hòa căn bản liền đoán không được.<br><br>Dù sao, ý tứ cha mẹ hắn là, đoạn thời gian Sở Chước bọn họ ở đại lục Phong Trạch, bọn họ phải chiêu đãi thật tốt là được.<br><br>Như thế lại qua mười ngày, khi nước biển đại lục Phong Trạch sắp muốn thối lui, Tư Không Gia Hòa bị kích động đã chạy tới nói cho bọn họ về chuyện Vô Lượng Trai.<br><br>\"Cha mẹ ta biết Vô Lượng Trai lần này thế nhưng phái sát thủ đi Cuồng Phong cốc đuổi giết ta, rất tức giận, mẹ ta để cho đệ tử Phần Nguyệt cung đi hủy mấy chỗ địa bàn Vô Lượng Trai, mà cha ta cũng đặc biệt đi sơn môn Vô Lượng Trai một chuyến, cùng trai chủ Vô Lượng Trai oanh oanh liệt liệt đánh một hồi, Vô Lượng Trai bị hủy vài cái tiên sơn đâu.<br><br>Không chỉ có như thế, nghe nói cha ta còn làm cho Vô Lượng Trai bồi thảm, lão nhân chết tiệt kia còn hộc máu! \"<br>Tư Không Gia Hòa rất kiêu ngạo mà nói một lần cùng bọn họ chuyện cha mẹ vì hắn xả giận, thoạt nhìn tựa như con gà trống đấu thắng.<br><br>Nhìn đến bộ dạng này của hắn, Sở Chước nhịn không được cười, rốt cục hiểu rõ vì sao hắn sẽ là loại tính cách này, thật sự là cha mẹ rất nỗ lực, để nhi tử chỉ cần được sủng sủng sủng là được rồi.<br><br>Tiếp theo, Tư Không Gia Hòa xuất ra một cái túi càn khôn, cười tủm tỉm đưa cho Sở Chước bọn họ: \"Đây là Vô Lượng Trai bồi thường, cha mẹ ta nói, bởi vì nhờ mọi người, ta mới có thể bình an trở về, cho nên những thứ này là cho tạ lễ mọi người.<br><br>\"<br>\"Không cần, chúng ta là bằng hữu đi! Hơn nữa tạ lễ này lúc trước không phải đã đã cho rồi sao?\" Mặc Sĩ Thiên Kỳ chính trực nói.<br><br>Bọn họ ở tại Phần Nguyệt cung mấy ngày nay, đã từ trong kho tàng bảo Phần Nguyệt cung cầm đồ của người ta, thậm chí hắn còn đến trong tiệm người ta chuyển đi rất nhiều linh thảo rồi, hiện tại lại muốn, liền có vẻ lòng tham không đáy.<br><br><br>ChieuNinh:{\\|}!@#$ &amp;^* D^d^l^q^d<br>Sở Chước cũng cười nói: \"Huynh và Tư Không cung chủ đều đã cho tạ lễ, không cần nữa.<br><br>\"<br>Tư Không Gia Hòa thấy bọn họ thế nhưng không thu, không khỏi có chút buồn rầu, rối rắm nói: \"Nhưng mà, đây là cha ta kêu ta đưa tới đây, nếu mọi người không nhận, bọn họ sẽ đánh ta.<br><br>\"<br>Mặc Sĩ Thiên Kỳ cảm thấy mình không hiểu nổi đôi vợ chồng này, nhịn không được nói: \"Cha nương huynh đánh huynh làm gì? Chúng ta không nhận mắc mớ gì đến huynh?\"<br>\"Bởi vì mọi người là ân nhân cứu mạng của ta! Mọi người không nhận, liền có vẻ chúng ta không thành ý, chẳng lẽ một cái mệnh của ta còn không giá trị bằng mấy thứ này?\" Tư Không Gia Hòa đúng lý hợp tình nói: \"Nhi tử của cha mẹ ta không giá rẻ như vậy.<br><br>\"<br>Này này này, này ngụy biện, quả thực!<br>Cuối cùng ở trong sự ngụy biện của Tư Không Gia Hòa, Sở Chước đành phải nhận lấy, thần thức đảo qua thứ bên trong túi càn khôn, <br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210827/voithu./pppng\" data-pagespeed-url-hash=\"1028239278\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]