["<br>Gió bọc băng tuyết lao nhanh đến, Sở Chước xoay người nhảy lên, tránh đi công kích từ bên trái đánh úp lại.<br><br>Phảng phất như từ một khắc bọn họ đi xuống bậc thang đó, bão tuyết không hề có điềm báo mà từ trên trời giáng xuống, bông tuyết bay lả tả đầy trời, không chỉ che giấu dấu vết thế giới, đồng thời cũng che lại tầm mắt cùng linh thức người tu luyện, làm cho bọn họ không thể phân biệt được nguy cơ ẩn tàng trong tuyết, chỉ có thể dựa vào trực giác làm việc.<br><br>Thẳng đến khi sát chiêu phá vỡ băng tuyết bức tới trước mặt, bọn họ mới vội lấy ra vũ khí nghênh địch.<br><br>Một đám người nháy mắt lâm vào trong khổ chiến.<br><br>Công kích Sở Chước là một con bọ cạp băng, hình thể của nó cũng không tính là khổng lồ, cả vật thể màu tuyết trắng, liền giống như bị băng tuyết điêu khắc thành bò cạp tuyết, trông rất sống động.<br><br>Công kích lại rất sắc bén, cái đuôi thật dài đâm quét tới, giống như đâm phá không gian, làm ngưng đọng băng tuyết.<br><br>Sở Chước nhảy đến trên lưng bò cạp tuyết, Toái Tinh kiếm đâm vào khớp vỏ trên lưng của nó, chỉ nghe được một tiếng keng, chổ tiếp xúc của Toái Tinh kiếm kéo lê tia lửa, bò cạp tuyết cũng không có bất luận tổn thương nào, ngược lại lòng bàn tay của Sở Chước bị chấn động run lên.<br> <br><br>Bò cạp tuyết cứng rắn vượt ra ngoài dự kiến của nàng.<br><br>Còn chưa đợi nàng ra tay lần nữa, bò cạp tuyết lại đâm đuôi thật dài tới, Sở Chước chỉ có thể từ bỏ tiếp tục công kích, nhảy lên khỏi lưng nó, tránh đi nó công kích.<br><br>Nào biết đâu cái tránh này, lại trở thành mục tiêu của một con quái vật khác sớm ngủ đông ở trong băng tuyết, từ trong băng tuyết vọt tới nàng.<br><br>Phong Chiếu ngồi xổm ở trên vai Sở Chước thấy thế, không hề che dấu nữa, từ trên vai nàng nhảy xuống, nhanh chóng biến thành một con mãnh thú có tu vi Thánh Đế cảnh, đầu tiên là một móng vuốt đá bay bò cạp tuyết đuổi theo không ngừng, xoay người nhảy đến trước mặt Sở Chước, lại một móng vuốt cào qua một con tuyết thú đang đánh tới, móng vuốt sắc bén mạnh mẽ cào thân thể nó thành hai đoạn.<br><br>Ầm một tiếng, thân quái vật thể đó đập trên mặt đất, chia năm xẻ bảy.<br><br>Cung Vũ Lương đang chiến đấu gian khổ thấy một màn như vậy, đều chấn động cả đáy lòng, thiếu chút nữa bị một con quái vật như sâu núp ở trong gió tuyết bổ nhào vào trên người, may mắn Huyền Ảnh bay vút tới, giúp hắn cản trở công kích ở chung quanh.<br><br>Phong Chiếu cản trở công kích lao đến Sở Chước, cái đuôi nhốt chặt ở thắt lưng của nàng, hất nàng lui về trước cửa cung điện lúc nãy, nhẹ nhàng mà thả xuống phía trên bậc thang.<br><br>Huyền Ảnh thấy thế, cũng đưa Mặc Sĩ Thiên Kỳ, Cung Vũ Lương, Bích Tầm Châu cùng Hỏa Lân đang lâm vào trong chiến đấu gian khổ tới chỗ bậc thang cung điện.<br><br>Quái vật này cũng không đuổi giết theo bọn họ, mà là tiếp tục công kích Huyền Ảnh cùng Phong Chiếu đang ở lại quảng trường.<br><br>Chúng nó giống như một con rối, không hề biết cảm giác đau là gì, mặc kệ thân thể bị xé rách, chỉ cần còn có thể cử động, vẫn chưa ngừng lại công kích.<br><br>Sở Chước bọn họ bị quăng đến trên bậc thang cũng không vọt tới quảng trường một lần nữa, mà là đứng ở nơi đó, khẩn trương quan sát cuộc chiến trong tuyết, tuyết rơi lớn như thác đổ, gần như không thể phân biệt ai là ai, chỉ có thể từ trong thân hình của Huyền Ảnh cùng Phong Chiếu mà có thể dự đoán được sơ sơ.<br><br><br>Vừa rồi giao thủ, Sở Chước bọn họ cũng rõ ràng ý thức được, những quái vật giống như băng tuyết, tu vi đều là ở trên Tinh Linh cảnh, Thánh Đế cảnh cũng không thiếu, khiến cho bọn họ ứng phó cực kì vất vả.<br><br>Kết hợp với chứng kiến lúc trước, nếu như những khắc băng trên quảng trường này đều có tu vi như vậy, e rằng lần này bọn họ căn bản là khó xông qua cửa.<br><br>Trong chốc lát sau, Huyền Ảnh bị thương cũng bị Phong Chiếu quăng trở về.<br><br>Phong Chiếu phun qua một đoàn lửa màu tím, nháy mắt đã đốt mấy con quái vật màu tuyết trắng thành tro, kể cả bông tuyết trên không trung cũng nháy mắt hóa thành hư vô.<br><br>Sau khi đốt một đám quái vật thành tro, Phong Chiếu cũng không ham chiến, sau đó cũng đi trở về.<br><br>Trận chiến đấu này, ngoại trừ Sở Chước và Phong Chiếu, tất cả mọi người đều bị thương.<br><br>Mặc Sĩ Thiên Kỳ nhét một viên linh đan vào trong miệng mình trước, lại nhét một viên cho Hỏa Lân, thấy trên người Bích Tầm Châu cùng Huyền Ảnh, Cung Vũ Lương đều có vết thương thấy cả xương, vội dùng linh đan nghiền nát thoa ngoài da giúp bọn họ.<br><br>Lúc trước có Phong Chiếu che chở, nên Sở Chước may mắn không bị thương, chẳng qua nàng cũng không có bao nhiêu cao hứng, đợi Mặc Sĩ Thiên Kỳ giúp bọn hắn trị liệu xong vết thương ngoài da, nàng chuyển tầm mắt tới trên quảng trường.<br><br>Dường như bởi vì bọn họ lui lại, tuyết lớn từ trên trời giáng xuống dần dần nhỏ đi, cũng để cho bọn họ thấy rõ ràng tình cảnh trên quảng trường.<br><br><br>Cũng giống như tầm mắt khi lần đầu tiên nhìn đến, nhưng mà khoảng cách ở gần cổng chính cung điện nhất, trước đó có mấy con sâu thú khắc băng đứng lặng im, lúc này đã không còn bóng dáng.<br><br>Quái vật không còn bóng dáng đã bị thần hỏa của Phong Chiếu đốt hủy, không thể biến thành khắc băng sống lại một lần nữa.<br><br>Quái vật khác thấp thoáng ở trong gió tuyết, một lần nữa biến thành một khắc băng không còn động đậy.<br><br>Một màn vừa rồi, cũng làm cho bọn họ hiểu rõ, giữa quảng trường và cung điện, giống như là hai thế giới, chỉ cần bọn họ bước vào quảng trường, khắc băng đứng yên lặng trên quảng trường sẽ triển khai công kích bọn họ.<br><br>Sắc mặt Mặc Sĩ Thiên Kỳ có chút tái nhợt, liếm liếm môi có chút băng lãnh, hỏi: \"Lão đại, Sở tỷ, những khắc băng đó, có phải cũng là sống hay không?\"<br>Tuy rằng lời này nói ra có chút kỳ quái, nhưng <br><img src=\"https://diendan./ppcom/downlo/posts/3493313./pppng\">.<br><br>"]