["<br>Tiết Thủy Linh mỗi mười năm một lần, Thiên Hà mở ra kết giới, dù sao cũng hấp dẫn vô số người tu luyện đi tới Thiên Hà.<br>Giống như Bạch Ly Sơn Bạch Ly Vực, được gọi là trụ chọc trời trên Bạch Ly Vực tiếp nối giữa trời và đất, địa vị đặc thù, địa vị Thiên Hà ở trên Thủy Linh Vực cũng đồng dạng đặc thù, xem như trụ cột của Thủy Linh Vực.<br>Giữa sông Thiên Hà có tài nguyên tu luyện phong phú, là đất liền không thể so với, lúc này đây mỗi một lần tiết Thủy Linh, nhóm người tu luyện đều sẽ đặc biệt đi đến Thiên Hà, không chỉ có vì tham quan Thiên Hà, đồng dạng cũng vì tài nguyên tu luyện phong phú giữa sông Thiên Hà mà đến.<br>Tiết Thủy Linh năm nay, mắt thấy đã qua hơn một phân nửa thời gian, kết giới Thiên Hà sắp khép lại.<br>Nhóm người tu luyện đi đến Thiên Hà tính thời gian ở trong lòng, trừ bỏ bái phỏng quý tộc có thân phận ở Thiên Hà, cũng muốn đi thêm vài thành trong nước, tranh thủ hợp tác càng nhiều cùng quý tộc Thiên Hà, vô cùng bận rộn.<br>Một ngày này, giữa sông Thiên Hà như cũ nghênh đón vô số người tu luyện, thủy lộ thôngsuốt từ Thiên Hà tới thành bờ sông, nhóm bán yêu dung mạo đẹp mỹ lệ, dáng người gầy yếu làm hết phận sự dẫn đường cho nhóm người tu luyện đã đến.<br>Nhưng mà, đột nhiên ngay lúc đó, giữa sông Thiên Hà tất cả sinh linh đều cảm giác được thiên địa một trận run rẩy, tùy theo mà đến là vang lên một tiếng nổ mạnh không biết từ đâu mà đến.<br>Thanh âm vang sáng, phảng phất địa phương có nước đều có thể nghe thấy.<br>Cùng với nổ mạnh mà đến là một sóng nước muốn san bằng hết thảy.<br>Tất cả người tu luyện bị sóng nước này quét trúng, thân thể không chịu khống chế nghiêng lệch ngã nhào sang bên cạnh, sóng nước lướt qua, những sinh linh cá bơi lội được trong nước, trốn tránh không kịp, đều bị trùng kích đến lật bụng, chìm xuống đáy nước, bảy choáng váng tám ngất ngây.<br><br>Nháy mắt, lại thêm một đám sinh vật lật bụng trong nước, theo sóng nước thổi qua trước mặt người tu luyện, trường hợp có chút đồ sộ.<br>Trong thành Kinh Tàng, Kinh Tàng đang mở tiệc chiêu đãi khách nhân thần sắc nghiêm nghị, phút chốc đứng lên, hét lớn một tiếng: \"Phát sinh chuyện gì?\"<br>Một yêu tu nghiêng ngả lảo đảo chạy vào, hoảng sợ nói: \"Kinh Tàng đại nhân, không hay rồi, Hạng Loan thuỷ vực bên kia không biết vì sao, đột nhiên có khí nổ từ lòng đất vọt lên, nghe nói phụ cận Hạng Loan thành đã bị khí nổ trùng kích hủy diệt...\"<br>\"Cái gì?\" Kinh Tàng nhíu mi, vẻ mặt không tưởng tượng nổi: \"Khu vực thuỷ vực Hạng Loan? Làm sao có thể? Nơi đó vì sao sẽ có khí nổ lòng đất?\"<br>Yêu tu báo lại đối với cái này là hoàn toàn không biết gì, lúng ta lúng túng nói không nên lời.<br>Kinh Tàng hai tròng mắt sắc bén, mặc kệ những người khác trong yến hội, hất tay áo bào, phi thân lao đi ra ngoài.<br>\"Kinh Tàng đại nhân, đợi chút...\"<br>Một đám người tu luyện đuổi sát theo sau đi ra ngoài, chỉ là tốc độ bọn hắn làm sao mau được với người tu luyện Hóa Thần cảnh, chờ khi bọn hắn chạy ra, đã nhìn không tới bóng dáng Kinh Tàng tôn giả.<br>Chúng người không thể, chỉ có thể đi tới phương hướng thuỷ vực Hạng Loan.<br>Bọn họ tuy rằng không biết Thiên Hà phát sinh chuyện gì, nhưng vừa rồi nổ mạnh dẫn tới làm Thiên Hà run lên cũng là rõ ràng có thể nghe thấy.<br><br>Địa vị Thiên Hà ở Thủy Linh Vực giống như trấn vực chi bảo Thủy Linh Vực, mà có kết giới che chở, cho dù đại lục Thủy Linh Vực gặp chuyện không may, cũng không liên lụy đến Thiên Hà mới đúng.<br>Nếu như ngay cả Thiên Hà gặp chuyện không may, đó chính là đại sự.<br>Thủy Đình mang theo hai người tu luyện Thánh Đế cảnh thành Cấp Thủy đi theo mọi người cùng nhau đuổi tới thuỷ vực Hạng Loan, trong lòng lại vô cớ sinh ra vài phần dự cảm không tốt.<br>【Khâu Tướng, ta có một loại dự cảm xấu.】Thủy Đình truyền âm cho đồng bạn thành Cấp Thủy, thanh âm có chút khẩn trương.<br>Thần sắc Khâu Tướng cũng có chút không tốt lắm, hắn là người tu luyện ngày đó khi Thủy Đình chiến đấu cùng huyền ảnh thú truyền âm cho nàng, kêu nàng buông bỏ tiếp tục chiến đấu tên kia, đồng thời cũng là một người tính cách cực kì cẩn thận.<br>Thủy Đình cùng Khâu Tướng thuở nhỏ quen biết, hai người có thể nói là thân như huynh muội.<br>Cũng bởi vì như thế, Thủy Đình dưới cơ duyên xảo hợp trở thành thành chủ thành Cấp Thủy, sau đó thỉnh Khâu Tướng tới đây tọa trấn thành Cấp Thủy, Khâu Tướng không chỉ không chút do dự đáp ứng, cũng giúp đỡ khuyên bảo một người tu luyện Thánh Đế cảnh khác cùng tọa trấn thành Cấp Thủy.<br>Tình cảm giữa hai người không tầm thường, mỗi khi xảy ra chuyện gì, Thủy Đình có chuyện gì cũng thói quen tìm hắn.<br><br>Lần này bọn họ đến thành Kinh Tàng sông Thiên Hà, trừ bỏ tới tham gia yến hội tôn giả trấn sông tổ chức, cũng có ý muốn báo cáo việc đám người tu luyện ngoại lai ngày đó cho tôn giả Hóa Thần.<br>Chỉ là bọn hắn còn chưa kịp nói, liền phát sinh việc này.<br>Từ ngày ấy, Thủy Đình sau khi bị thua trong tay yêu tu ngoại lai, nghe được Khâu Tướng giải thích, biết có khả năng người tu luyện cao cấp đến Thủy Linh Vực, thì trong lòng nàng vẫn luôn vô cùng lo lắng.<br>Chẳng những phải lo lắng nữ nhi ngốc chọc tới người không nên dây vào, cũng lo lắng đối phương bất lợi với thành Cấp Thủy, thậm chí bất lợi với Thủy Linh Vực.<br>Thủy Linh Vực không có vực chủ, tu vi mạnh nhất là bốn vị tôn giả trấn sông Thiên Hà, ở phương diện này, liền yếu hơn khu vực có được vực chủ.<br><br>Thủy Linh Vực không phải không muốn thống nhất, tuyển chọn một vực chủ được việc, nhưng nếu người tu luyện tu vi không đủ, muốn cạnh tranh vực chủ cũng không chiếm được toàn bộ Thủy Linh Vực thừa nhận, huống chi là làm cho vực chủ mười vực Đại Hoang thừa nhận.<br>Địa phương không có vực chủ, dù sao cũng không mạnh bằng có vực chủ, lòng người cần thống nhất.<br>Thủy Đình là người tu luyện Thủy Linh Vực, cho dù nàng có tư tâm, nàng vẫn là hy vọng Thủy Linh Vực tốt.<br>Đây cũng là nguyên nhân vì sao ngày đó khi nàng biết được trong đám người tu luyện ngoại lai kia có người tu luyện cao cấp, rõ ràng lưu loát rời khỏi.<br><br>Cho dù thành Cấp Thủy bởi vậy mà đánh mất mặt, cũng tốt hơn rước lấy phiền toái cho Thủy Linh Vực.<br>Trong lòng Khâu Tướng cũng có loại dự cảm không ổn, nhưng hắn biết gần đây Thủy Đình áp lực rất nặng, không thể lại gia tăng áp lực cho nàng, bình tĩnh nói: 【Thành chủ, vừa rồi động tĩnh quá lớn, ta cảm thấy hẳn là không quan hệ gì với cô, cô không cần quá mức lo lắng.】<br>【Thật không?】Thủy Đình cũng âm thầm thuyết phục chính mình, khẽ thở dài:【Có lẽ là gần đây bản thân ta dọa chính mình.<br><br><br>Đúng rồi, huynh có biết Định Ba đại nhân khi nào thì xuất quan không?】<br>【Ta có được tin tức từ thành Định Ba bên kia, đợi tiết Thủy Linh qua đi, ngài ấy sẽ xuất quan.】Khâu Tướng nói tới đây, nghĩ đến Thủy Linh Đồng ở lại trong thành Định Ba đợi Định Ba đại nhân xuất quan, trong lòng than nhẹ một tiếng, khuyên nhủ:【Thành chủ, Linh Đồng cái này mệt là phải ăn định rồi, đến lúc đó cô tốt nhất đừng để cho Định Ba đại nhân ra tay.】<br>Thủy Đình mím chặt môi, không nói gì.<br>Khâu Tướng làm sao không biết ý tứ của nàng, tuy rằng ngày đó bị hắn thuyết phục, nhưng trong lòng nàng cũng không phục.<br><br>Làm đứng đầu một thành, sau lưng còn có chỗ dựa tôn giả Hóa Thần, kêu nàng nuốt xuống cơn giận này, làm sao có thể?<br>Một đường đi nhanh, chờ khi bọn hắn đến <br><img src=\"https://diendan.com/downlo/posts/3492956.png\" data-pagespeed-url-hash=\"1331218381\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]