["<br>Ước chừng là lo lắng Cơ Phỉ gặp chuyện không may, tốc độ Hàng Lam trở về rất nhanh.<br><br>Đi theo bên cạnh Hàng Lam là một tuổi tiểu loli chừng tám – chín tuổi, tuy rằng là tiểu loli, cũng là tu vi Tinh Linh cảnh, hơn nữa giữa hai tóc mai lưu lạc vài sợi tóc bạc, mặc một thân quần áo màu đỏ hồng, làm nổi bật gương mặt loli phấn nộn non rất đáng yêu.<br><br>Này tiểu loli hẳn là chính là khuyết xem bình.<br><br>Sở Chước một đám người xem xét đó tiểu loli, đều là vẻ mặt mê mang.<br><br>Tiểu loli này theo Hàng Lam tới đây, bất động thanh sắc nhìn bọn họ, dùng giọng nói loli mềm mại hỏi: \"Các ngươi muốn tìm ta?\" Nàng nhìn xem Cơ Phỉ bị một yêu tu Tinh Linh cảnh trông coi, nhếch lên môi hồng, sắc mặt rất nghiêm túc: \"Mấy vị các hạ có cái gì thì hỏi đi.<br><br>\"<br>\"Ngươi! Ngươi thật sự là Khuyết Quan Bình?\" Mặc Sĩ Thiên Kỳ vẫn là vẻ mặt mê mang hỏi.<br><br>Đây rõ ràng chính là một tiểu loli, cũng không phải yêu tu hoặc là Nguyệt Nữ tộc, thời kì sinh trưởng dài lâu, sau biến hóa biến thành loli chính thái không ít, nhân loại hơn mười hai mươi tuổi cũng đã trưởng thành, rất ít sẽ duy trì bộ dạng loli.<br><br>Tiểu loli hờ hững liếc hắn một cái: \"Chính là tại hạ! Các ngươi là người từ bên ngoài đến đi?\"<br>Sở Chước và Bích Tầm Châu liếc mắt nhìn nhau một cái, cảm thấy tiểu loli này thái độ chắc chắc có chút kỳ quái, giống như vấn đề bọn họ sẽ hỏi rất ngu ngốc, trừ bỏ người tu luyện từ ngoài đến, sẽ không hỏi cái loại vấn đề ngốc này.<br><br> <br>Sở Chước xuyên thấu qua cốt linh của nàng ta, biết tuổi của nàng ta cũng có vài trăm tuổi, khẳng định không phải là một loli gì.<br><br>Chỉ là vì sao lại duy trì bộ dạng tiểu cô nương tám - chín tuổi, chẳng lẽ đệ tử Khuyết thị tu luyện công pháp cải lão hoàn đồng nào đó?<br>Không kịp nghĩ sâu, Sở Chước trước cười nói với Hàng Lam: \"Đa tạ Hàng cô nương tương trợ! Khuyết cô nương, tại hạ quả thật tìm đệ tử Khuyết thị các ngươi có việc, có thể qua một bên nói chuyện hay không?\"<br>Ý tứ này là không muốn để cho hai người Cơ Hàng nghe.<br><br>Cơ Phỉ cùng Hàng Lam liếc nhau, xem tình huống này, dường như nữ tu này vẫn chưa nói dối, chỉ cần không phải về phía Thanh Nhai tuyệt địa mà đến, bọn họ cũng không cần quá mức khẩn trương.<br><br>Lập tức hai người thức thời đi xa một chút, liền đứng tại chỗ Huyền Ảnh.<br><br>Đám người Sở Chước liếc mắt nhìn một cái, không hé răng.<br><br>Có yêu tu Huyền Ảnh tu vi Thánh Đế cảnh ở, bọn họ cũng không lo lắng hai người Cơ Hhàng sẽ đùa giỡn giở mánh lới gì.<br><br>Sở Chước cùng Mặc Sĩ Thiên Kỳ mang theo Khuyết Quan Bình đi đến trước một chỗ khe băng, Phong Chiếu ngồi xổm ở trên vai Sở Chước bình tĩnh nhìn tiểu loli đó, cái đuôi lắc lắc, chỉ cần Khuyết Quan Bình này dám có dị động, đại gia hắn một móng vuốt chụp qua, tuyệt bức có thể chụp nàng thành nhân bánh thịt.<br><br>May mắn Khuyết Quan Bình cũng kiêng kị đoàn người Sở Chước, mặc dù âm thầm cảnh giác, nhưng không có động tác dư thừa, đi thẳng vào vấn đề hỏi: \"Không biết vài vị tìm đệ tử Khuyết thị có chuyện gì?\"<br>Sở Chước cũng không vô nghĩa, nàng bày ra niệm chú cách âm ở chung quanh xong, đi thẳng vào vấn đề hỏi: \"Không biết Khuyết cô nương có biết Sở Thanh Từ.<br><br>\"<br>Khuyết Quan Bình sửng sốt, thản nhiên mà đối diện ánh mắt Sở Chước, nói: \"Không biết.<br><br>\"<br>Sở Chước ánh mắt sắc bén nhìn nàng, phát hiện nàng vẫn chưa nói dối, trong lòng không khỏi có chút lo âu.<br><br>Mặc Sĩ Thiên Kỳ cũng có chút gấp, mặc kệ Khuyết Quan Bình là người tu luyện cao bậc hơn mình, xen miệng hỏi: \"Ngươi nghĩ lại xem, trong mười năm này, khi đệ tử trong tộc các ngươi đi ra ngoài kinh nghiệm từng trải, mang người tu luyện bên ngoài trở về không?\"<br>Khuyết Quan Bình liếc hắn một cái, hờ hững nói: \"Thật sự không dám đấu diếm, ta xưa nay không thích xen vào chuyện người khác, cũng không từng chú ý những chuyện này, không biết là có đệ tử nào đi ra ngoài kinh nghiệm từng trải mang về người khác họ không.<br><br>\"<br>Nghe nói như thế, trong lòng Sở Chước lại dâng lên hy vọng.<br><br>Sở Thanh Từ mất tích ở thông đạo không gian lúc trước, tu vi của nàng cũng không cao, ở chút trong vài người tu luyện Đại Hoang giới, nàng ấy tựa như một người tu luyện cấp thấp có thể tùy tiện nghiền chết, như hoa dại cỏ dại ven đường, người tu luyện Tinh Linh cảnh như thế nào sẽ chú ý tiểu nhân vật bậc này? Tuy chỉ nói mấy câu, nhưng ấn tượng Khuyết Quan Bình cho nàng rất lạnh nhạt hờ hững, hẳn là như nàng ta nói, cũng không sẽ riêng biệt chú ý chuyện không liên quan, không biết Sở Thanh Từ cũng là chuyện có khả năng.<br><br><br>Khuyết Quan Bình thấy bọn họ trầm mặc, nghĩ nghĩ, lại hỏi: \"Lúc trước ta nghe a Lam nói, người các ngươi muốn tìm từng gặp đệ tử Khuyết thị chúng ta hảo tâm cứu đi, các ngươi có biết đệ tử Khuyết thị mang đi nàng tên gọi là gì không?\" <br>Sở Chước lắc đầu: \"Ta cũng hỏi thăm nhiều mặt, mới biết được nàng bị đệ tử Khuyết thị mang đi, cái khác không thể hiểu hết.<br><br>\" Dừng lại, nàng lại hỏi: \"Không biết trong hàng đệ tử Khuyết thị các ngươi, có thể có ai từng đi qua đại lục Linh thế giới?\"<br>Khuyết Quan Bình lại sửng sốt, ngoài ý muốn nhìn bọn họ.<br><br>Trong lòng Sở Chước chợt động, cảm thấy hấp dẫn, thản nhiên nói: \"Thực không dám giấu diếm, lúc trước đệ tử Khuyết thị đó mang tỷ tỷ ta đi là ở một đại lục Linh thế giới, chúng ta vì tìm nàng, mới thiên tân vạn khổ đi đến Đại Hoang giới.<br><br>\"<br>Thấy vậy, thần sắc Khuyết Quan Bình rốt cục có biến hóa, nghĩ nghĩ, nói: \"Ta biết các ngươi muốn tìm là ai.<br><br>\"<br>\"Là ai?\" Sở Chước cùng Mặc Sĩ Thiên Kỳ trăm miệng một lời hỏi.<br><br>\"Là Khuyết Quan Hoành.<br><br>\" Khuyết Quan Bình nói, không biết nghĩ đến cái gì, lại nói: \"Đúng rồi, ta nhớ rõ lần trước khi thấy hắn, bên người hắn quả thật có một thị nữ, đang ở! \"<br>\"Ở đâu? Tên gọi là gì?\" Mặc Sĩ Thiên Kỳ kinh hỉ hỏi.<br><br>Khuyết Quan Bình liếc hắn một cái, hờ hững nói: \"Ta không biết nàng tên gọi là gì, một năm trước, nàng theo Khuyết Quan Hoành cùng nhau tiến vào băng cung, đến nay vẫn chưa đi ra.<br><br>\"<br>\"Cái gì?\" Sở Chước sắc mặt hơi đổi: \"Bọn họ tiến vào băng cung?\"<br>Khuyết Quan Bình ừ một tiếng, trên mặt như cũ là thần sắc không nhanh không chậm đó.<br><br><br>Sở Chước hít một hơi thật sâu, áp chế cổ xúc động muốn đánh tơi bời cái gia hỏa kêu là Khuyết Quan Hoành kia một trận, bình tĩnh nói: \"Khuyết cô nương, có thể nói một câu cùng chúng ta sao?\"<br>\"Nói cái gì?\" Khuyết Quan Bình lúc này rất bình tĩnh, ở sau khi xác nhận Sở Chước xác định là tới tìm người, một lòng treo cao rốt cục buông lỏng.<br><br>Tuy nói trong Thanh Nhai tuyệt địa có người năm đại gia tộc, trong đó người tu luyện Thánh Đế cảnh cũng không thiếu, bọn họ tự nhiên không cần sợ mấy người này.<br><br>Nhưng nàng lại không muốn xé rách mặt cùng Sở Chước, vạn nhất tổn thương đến bạn tốt sẽ không hay, có thể hòa bình giải quyết, cần gì động thủ? Chỉ cần bọn họ không có ác ý, thả bọn họ đi cũng chẳng sao.<br><br>Sở Chước mặt lạnh: \"Nói một chút Thần Thiên Đấu Giá Hành, còn có Khuyết Quan Hoành, cùng với băng cung.<br><br>\"<br>Khuyết Quan Bình nhíu mày lại, không vui nói: \"Vị cô nương này, ngươi yêu cầu quá mức, vài cái yêu cầu này đều là đề cập bí mật Khuyết thị ta cùng các gia tộc, không thể nói cho người ngoài.<br><br>\"<br>Đây là muốn cự tuyệt?<br>Trong lòng Mặc Sĩ Thiên Kỳ có chút không thoải mái, tuy rằng thừa nhận Khuyết Quan Bình nói đúng, nhưng mắt thấy liền sắp tìm được người, <br><img src=\"https://diendan./ppcom/downlo/posts/3493205./pppng\">.<br><br>"]