["<br>","<br>Long mạch tìm được rồi, còn đi vào thế nào là một vấn đề.<br>Lối vào Long mạch là một cái vòng xoáy gió từ gió lốc ngưng tụ mà thành, nếu như không tra xét rõ ràng, sẽ làm người ta tưởng đây là một vòng xoáy gió từ lực lượng tự nhiên hình thành, không biết trong đó có càn khôn khác.<br><br>Mà lối vào, bởi vì có cấm chế Ứng Long bộ tộc lưu lại, không phải phàm nhân có khả năng mở ra, cho dù là người tu luyện Tinh Linh cảnh đại lục Ứng Long ra tay, cũng là như vậy.<br>Đây cũng là nguyên nhân đời trước long mạch chậm chạp không thể bị mở ra.<br>Đương nhiên, Sở Chước biết mở nó ra như thế nào, càng biết cơ hội mở nó ra, ngay tại dưới biển sâu này.<br>Hỏa Lân lại quan sát vòng xoáy cơn gió đó một lát, cuối cùng nhịn không được nói: \"Chủ nhân, cho ta công kích xem một chút.\"<br>Sở Chước làm sao không biết tính nết của nàng, không nếm thử qua mà lùi bước, đó không phải tính cáchcủa Hỏa Lân.<br><br><br>Mắt thấy cơ hội nàng hóa thuồng luồng ở ngay phía trước, muốn nàng buông tha là không có khả năng, cho dù lối vào có cấm chế Ứng Long bộ tộc lưu lại, vẫn muốn thử xem.<br>Vì thế Sở Chước không ngăn cản.<br>Nàng cùng đám người Bích Tầm Châu, Mặc Sĩ Thiên Kỳ lui cách đến chỗ phạm vi an toàn bên cạnh, giao cho Hỏa Lân đi dày vò.<br>Bọn họ cách vòng xoáy gió có một đoạn khoảng cách rất dài, cho dù khoảng cách xa như vậy, vẫn có thể cảm giác được phong áp vòng xoáy gió đó.<br>Hỏa Lân quan sát vòng xoáy gió trong chốc lát, đột nhiên đi tới phía trước nhún người nhảy lên, thân thể ở giữa không trung nhanh chóng biến thành một con Hỏa Lân Xà vô cùng khổng lồ.<br>Vảy hồng ngọc, mỗi một mảnh đều lóe ra hồng mang sáng ngời, phá lệ xinh đẹp.<br><br>Thân hình thô dài, đường cong lưu loát, trên đầu dẹp, hai cái mụt nổi phá lệ rõ ràng, giống như một con giao xà sắp hóa thuồng luồng cường đại, ở trước khi nàng đi ngược gió quanh co, vảy hồng ngọc đó, giống như che một tầng hỏa diễm lưu động, mỹ lệ mà nguy hiểm.<br>Mặc Sĩ Thiên Kỳ nhìn Hỏa Lân Xà tiến lên trong gió, đột nhiên phát hiện nàng thật sự rất mỹ lệ.<br>So với khi nhân hình tuấn mỹ chọc người, Hỏa Lân Xà nguyên hình cũng có một loại đẹp khác.<br>Hỏa Lân Xà nghịch gió, dần dần tiếp cận vòng xoáy gió.<br>Chung quanh phong nhận thổi mạnh lên vảy, phát ra một trận tiếng động kim kêu, nếu không có vảy Hỏa Lân Xà cứng rắn vô cùng, từ trong phong nhận lúc này bị cắt ra từng vết máu.<br>Cho dù như thế, Hỏa Lân Xà như cũ cảm giác được lực cản phong áp không chỗ nào không có, càng tiếp cận vòng xoáy gió, càng mãnh liệt, nửa bước khó đi.<br>Rốt cục, ở khi khoảng cách vòng xoáy gió chừng mười trượng, Hỏa Lân Xà không thể lại gần, chỉ phải dừng lại.<br>Nháy mắt dừng lại, Hỏa Lân Xà đã bắt đầu tích lực công kích.<br><br>Yêu hỏa áp nén đến mức tận cùng giống như một viên quả cầu lửa cao tốc xoay tròn, lao tới trung tâm vòng xoáy gió, đồng thời đuôi rắn Hỏa Lân Xà cũng công kích vòng xoáy gió.<br>Quả cầu lửa bởi nổ mạnh trước vòng xoáy gió, uy lực nổ mạnh quấy phong nhận chung quanh vòng xoáy, lực lượng có nháy mắt vặn vẹo, giống như muốn xé rách không gian.<br><br>Cái đuôi tráng kiện có lực đập qua đầu gió, lại làm cho phong áp chung quanh vòng xoáy gió rung động không ngừng, chỗ trung tâm vòng xoáy rốt cục lộ ra cấm chế bộ tộc Ứng Long lưu lại.<br>Đó là một con Ứng Long từ lực lượng ngưng tụ mà thành, có đặc thù bộ tộc Ứng Long, trông rất sống động.<br>Thân hình nó cũng không cường tráng như thế nào, thậm chí không cường đại như loại rắn tầm thường, bởi tuần tra tới lui trong vòng xoáy gió, nhưng làm nó hé miệng, khi phát ra một tiếng rồng ngâm không tiếng động, nhất thời phong vân đột nhiên biến đổi, cuồng phong tứ khởi, gió tuyết phiêu đãng không ngớt, cường ngạnh đánh bay Hỏa Lân Xà trước vòng xoáy gió đi ra ngoài.<br>Hỏa Lân Xà bay ngược đi nháy mắt, cũng bị lực lượng cấm chế phản phệ.<br>Thân thể của nàng bị phong nhận ở chung quanh đè xuống, cạo xuống vài miếng vảy hồng ngọc.<br>Nàng ở giữa không trung hóa thành nhân hình, bất chấp thân thể không khoẻ, tranh thủ chạy đi phía ngoài, nhảy lên phải nói là bay nhanh một cái.<br><br>Ở sau người nàng, là mấy đạo hư ảnh Ứng Long, cắn chặt không buông, thẳng đến chúng nó nổ tung ở trên mặt băng, Hỏa Lân nhanh chóng đánh tới phía trước, tránh đi dư uy nổ mạnh đó.<br><br>Đám người Sở Chước đứng ở bên ngoài xem nàng giống như lửa đốt mông mà nhảy lên chạy ra, có một cái nhận thức khắc sâu đối với bộ tộc Ứng Long cường đại.<br>Lực lượng giữa thần thú và yêu thú quả nhiên có bất đồng bản chất.<br>Cho dù chính là hơi thở bộ tộc Ứng Long lưu lại, vô cùng cường đại như cũ.<br>Hỏa Lân sắc mặt tái nhợt rút lui đến bên người Sở Chước, trong tay cầm lấy vài miếng vảy bị phong nhận cạo vét xuống dưới, một phen lau đi vết máu bên miệng, cả đầu mồ hôi nói: \"Chủ nhân, cô nói đúng, cấm chế bộ tộc Ứng Long lưu lại quả nhiên lợi hại, chỉ sợ ngay cả người tu luyện Tinh Linh cảnh cũng không có biện pháp mở ra.\" <br>\"Thật sự?\" Mặc Sĩ Thiên Kỳ kinh ngạc hỏi.<br>Hỏa Lân gật đầu, sắc mặt có chút không tốt.<br>Tự mình <br><img src=\"https://diendan.com/downlo/posts/3491491.png\" data-pagespeed-url-hash=\"3871513276\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]