["<br>\"A Chiếu!\"<br>Sở Chước vừa mừng vừa sợ kêu một tiếng, theo bản năng liền muốn nhào qua, nhưng mà nàng đột nhiên dừng lại động tác, vui thích trên mặt hơi hơi chợt tắt.<br>Trên giường tiểu yêu thú run run lỗ tai, giống như dĩ vãng, nhảy đến bả vai nàng, dùng lông mặt cọ cọ gương mặt của nàng.<br>Xúc cảm mềm mại phất qua ở hai má, Sở Chước vốn cả trái tim đều mềm thành một đoàn, làm sao còn quản cái khác, ôm nó từ trên vai xuống dưới, sau đó thả tới trên giường, liền nằm úp sấp ở đó cười tủm tỉm nhìn nó.<br>Tiểu yêu thú lại nâng hai móng lên, một đôi mắt trừng đến tròn quay, phá lệ đáng yêu.<br>Sở Chước vươn tay sờ sờ đầu nó, hỏi: \"Sao ngươi biến thành bộ dạng như vậy? Chẳng lẽ...\" Nghĩ đến vừa cảm giác tỉnh lại, không chỉ có thay đổi địa phương, ngya cả người cũng biến thành bộ dạng tiểu yêu thú, Sở Chước nhịn không được lo lắng có phải xảy ra chuyện hay không gì.<br>Rõ ràng là con thần thú, thế nào lại biến thành tiểu yêu thú?<br>【Không ngại, lực lượng tạm thời dùng hết.】<br><br>Một thanh âm trầm thấp vang lên ở thức hải, Sở Chước sửng sốt, giật mình trừng to mắt.<br><br>Về sau mới nhớ tới, A Chiếu đã biến hóa, tự nhiên có thể truyền âm cho nàng, trao đổi cũng không có vấn đề.<br>Phong Chiếu tiếp tục nói:【Cũng không phải là cố ý lừa nàng, trước kia trong cơ thể có cái phong ấn, áp chế lực lượng của ta, chỉ có thể giống như yêu thú chưa biến hóa, có rất nhiều hạn chế.】<br>Sở Chước nghe xong, tâm tình lại có chút phức tạp.<br>Khi nàng nhặt được A Chiếu, vẫn luôn tưởng nó chỉ là một tiểu yêu thú mở trí, đời trước thẳng đến khi chết, nàng cũng không biết A Chiếu là thần thú.<br><br>Cái này cũng có liên quan cùng bộ dạng hiện tại của nó, hơi thở trên người nó, làm cho người ta cảm giác giống như là một yêu thú, không có một tia hơi thở thần thú.<br>Yêu thú chưa biến hóa, là không thể trao đổi bình thường cùng nhân loại, sau biến hóa, mới không có loại trở ngại này, có thể thầm truyền âm.<br>Bởi vì phong ấn trong cơ thể, Phong Chiếu vẫn luôn chỉ có thể giống con tiểu yêu thú bày ra trước mặt người khác.<br>\"Vậy phong ấn trong cơ thể huynh...\" Sở Chước có chút do dự.<br>【Sau khi trở lại Đại Hoang giới, ta từng về đỉnh Bạch Ly Sơn thu hồi một bộ phận lực lượng, đã giải trừ phong ấn.】<br>Sở Chước nga một tiếng, nhìn nhìn nó, nếu giải trừ phong ấn, vì sao còn phải biến thành bộ dạng tiểu yêu thú, chẳng lẽ thật sự là lực lượng hao hết, tạm thời phải duy trì bộ dáng này?<br>Sở Chước tuy rằng muốn hỏi, nhưng con thú nào đó dường như cũng không muốn lại rối rắm vấn đề này, vươn ra một cái móng vuốt lông xù, nhấn một cái ở trên mu bàn tay nàng đặt ở trên giường, dị đồng tử xinh đẹp chớp cũng không chớp nhìn nàng chằm chằm, thấy thần sắc nàng trở nên ôn nhu, trong mắt lướt qua mấy phần u quang.<br>【Nơi này là biển thời gian, chúng ta đã rời khỏi di tích.】<br>Lực chú ý của Sở Chước quả nhiên bị dời đi, vội vàng hỏi: \"Thế nào đột nhiên đi ra? Có phải gặp phải nguy hiểm gì hay không?\"<br><br>Phong Chiếu ừ một tiếng, tiểu móng vuốt như cũ không dời, như có như không vừa ấn tay nàng, vừa nói:【Mảnh di tích thái cổ đó sinh ra mãnh thú thực lực cường hãn, cũng không phải là chỉ có một con, đành phải để cho bọn họ rút lui trước.】<br>Sở Chước không hoài nghi lời hắn nói, chỉ có trải qua rồi, mới biết được di tích thái cổ có bao nhiêu đáng sợ, cho dù là Thánh Đế cảnh, cũng khả năng sẽ ngã xuống trong đó, nếu là tiếc mệnh, tất nhiên phải rời khỏi càng sớm càng tốt.<br>Sở Chước lại nói chuyện với hắn một lát, rất nhanh liền biết đại khái tình huống trong di tích.<br>Ở sau khi nàng tiến vào trong cung điện nghỉ ngơi, Phong Chiếu phải đi xử lý chuyện di tích, khi nhận thấy được di tích nguy hiểm, thương lượng với Ô chủ mau chóng rời khỏi di tích, để tránh tăng thương vong.<br><br>Phong Chiếu ngược lại không thèm để ý người tu luyện khác, nhưng người tu luyện Bạch Ly Sơn cũng không thể ở lại trong di tích, Trường Thừa cùng Chu Yếm bọn họ nghe lão đại nhà mình nói, lập tức liền quyết định rời khỏi theo lão đại.<br>Cuối cùng một đám người đạt thành thống nhất, Phong Chiếu xé rách không gian, mang một đám người rời khỏi di tích.<br>Đây cũng là nguyên nhân vì sao Sở Chước cảm giác vừa tỉnh lại, phát hiện đổi địa phương.<br><br>Phong Chiếu ngại phiền toái, lười đi tìm lối ra gì, dựa vào lực lượng của chính mình xé rách không gian, mang người đi ra ngoài.<br>Sở Chước nhịn không được liếc mắt nhìn một cái cục bông tròn hai móng cuộn lại ở trước mặt, vẻ mặt manh manh, trong lòng quay cuồng không ngớt.<br><br>Chỉ có người tu luyện Thần Hoàng cảnh mới có thể xé rách không gian.<br>Thì ra Bạch Ly Vực Chủ là Thần Hoàng cảnh, chẳng trách hắn hung danh hiển hách, làm trời làm đất ở Đại Hoang, như cũ sống được rất tốt.<br>Lúc trước nàng thế nhưng lượm một con thần thú Thần Hoàng cảnh trở về coi thành tiểu yêu thú, hơn nữa còn được nó thân thiết, được nó che chở.<br><br>Nếu không có chuyện đời trước, Sở Chước cảm thấy mình quả thực chính là một người thắng nhân sinh, ai có thể có may mắn như nàng?<br>Mặc Sĩ Thiên Kỳ cũng chưa may mắn như nàng!<br>Sau một lúc lâu, nàng áp chế cảm xúc xuống, hỏi: \"Hiện nay chúng ta <br><img src=\"https://diendan.com/downlo/posts/3492754.png\" data-pagespeed-url-hash=\"3268944761\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]