["<br>Phiến không gian này kỳ thực không nhỏ, lại chỉ cho phép một gốc cây Bích tinh linh vụ sinh trưởng, có thể thấy được gốc cây này có bao nhiêu tươi tốt khổng lồ.<br>Bích tinh linh vụ quả hương vị rất nhạt, vào miệng liền tan, xuyên vào tứ chi bách hải, có một loại thoải mái nói không nên lời, giống như lỗ chân lông cùng kinh mạch cả người đều thư giãn mở ra.<br>Sở Chước nhắm mắt lại một lúc lâu, mở mắt ra, trong mắt lộ ra vẻ kinh dị.<br>Nàng có thể cảm giác được tâm tình biến hóa, dường như có chút không đồng dạng, nhưng không đồng dạng như thế nào, lại không cách nào nói rõ ràng, chỉ biết là bích tinh linh vụ quả này không hổ là linh cây thượng cổ thế gian hiếm thấy, làm cho vô số người tu luyện cuồng nhiệt không thôi.<br>Chỉ có chân chính ăn rồi, mới hiểu được bích tinhg linh vụquả có bao nhiêu quý giá.<br>Sở Chước nhịn không được nhìn về phía bích tinh linh vụ quả chiếm cứ khắp không gian, đã nhìn không thấy đám yêu thú đang xuyên qua ở trên cây, bởi vì cây này thật sự là quá lớn, cành nhánh sinh sôi nảy nở, rất dễ dàng liền che khuất tầm mắt.<br>Nàng chuyển ánh mắt tới \"Nhân\" cách đó không xa giống như một u linh nhẹ nhàng ngồi ở trên cành cây, mở miệng hỏi nói: \"Kính, gốc Bích tinh linh vụ này là Kính Trạch Quân trồng sao?\"<br><br>Kính rơi ánh mắt xuống trên người nàng, thần sắc là thản nhiên như cũ, liền giống như thân thể nửa trong suốt hiện tại của hắn, lộ ra một loại hư vô kỳ ảo.<br><br>Cho dù đã sinh ra ý thức của mình, hắn hiện tại chung quy không phải nhân loại chân chính, thất tình lục dục của con người ở hắn trên người có vẻ rất nhạt.<br>【Không nhớ rõ.】Giọng của hắn lộ ra kỳ ảo:【Khi Kính Trạch Quân để ta ở tại chỗ này, cây Bích tinh linh vụ cũng đã ở trong này, sinh trưởng thật lâu.】<br>Sở Chước tò mò hỏi: \"Huynh không nhớ rõ? Chẳng lẽ bí cảnh Cổ Đầm không phải Kính Trạch Quân tự mình luyện chế ra sao?\"<br>Kính rũ mắt suy tư, sau một lúc lâu mới nói:【Đều không phải là Kính Trạch Quân, là Kính Trạch Quân và bạn bè cùng nhau luyện chế, sau đó, bọn họ đều ngã xuống ngoài ý muốn, chỉ còn lại có Kính Trạch Quân...!】<br>\"Vì sao ngã xuống?\"<br>Bí cảnh hồ Cổ Đầm đều không phải là bí cảnh không gian hình thành tự nhiên, kỳ thực là một giới tử không gian do người luyện chế ra, có thể luyện chế ra không gian sinh mệnh như vậy, có thể thấy được thực lực Kính Trạch Quân cùng bạn bè của hắn rất mạnh, đã đạt tới cảnh giới Hóa Thần, thậm chí còn cao hơn cảnh giới Hóa Thần, nói không chừng có thể thành thần.<br>Nhưng mà, cường giả giống như vậy, ở kỳ thời thượng cổ thế nhưng ngã xuống.<br>Kính đột nhiên không nói lời nào, thân thể hư vô của hắn chậm rãi bị một loại bi thương thẩm thấu.<br>Cho dù không phải là bản thân Kính Trạch Quân, nhưng kế thừa ký ức cùng cảm tình của Kính Trạch Quân, hắn vẫn chịu ký ức của bản thân Kính Trạch Quân ảnh hưởng, cũng sẽ cảm giác được bi thương khổ sở thản nhiên.<br>Sở Chước an tĩnh nhìn hắn, không nói gì.<br>【Thời kì thượng cổ, nhân tộc suy thoái, địa vị nhân tộc thấp nhất ở trong tất cả chủng tộc, tuy có phần đông hạng người kinh tài tuyệt diễm, nhưng bọn hắn vì bảo hộ nhân tộc, là nhân tộc cầu một đường sinh tồn, rất nhiều đều bất hạnh ngã xuống ở trong đủ loại thiên tai nhân họa...! Kính Trạch Quân kiên trì thật lâu, nhưng ở sau chiến tranh bùng nổ, hắn cũng ngã xuống.】<br><br>\"Là chiến tranh gì?\"<br>Kính nhìn cành cây Bích tinh linh vụ trên đỉnh đầu, nhẹ nhàng mà nói:【Ta không có ký ức, Kính Trạch Quân không truyền phần ký ức này cho ta, nhưng trận chiến tranh đó rất thảm thiết, rất nhiều chủng tộc bị cuốn vào trong đó, người tử vong vô cùng thảm thiết, khó mà hình dung...!】<br>\"Thượng cổ trăm tộc cũng cuốn vào trong chiến tranh sao?\"<br>Kính quay đầu nhìn nàng, đôi con ngươi trầm mặc như cổ giếng, giống như nhìn thấu hết thảy.<br>【Có lẽ vậy.】<br>Sở Chước ôm Toái Tinh kiếm suy tư, từ sau khi biết thượng cổ trăm tộc tồn tại, nàng vẫn luôn muốn tìm kiếm bọn họ là kiểu dạng tồn tại gì, vì sao tồn tại cường đại như vậy, cuối cùng lại phân tán các nơi, không thể không thật cẩn thận trốn núp đi, thậm chí bị người diệt tộc, thê thảm cỡ nào...<br>Nàng tưởng Kính sẽ biết, xem ra Kính biết được cũng không nhiều.<br>【Cô đang tìm thượng cổ trăm tộc?】Kính hỏi nàng.<br>Sở Chước ừm một tiếng, cười cười với hắn, nói: \"Ta không biết đám người đeo mặt nạ vì sao phải giết hại thượng cổ trăm tộc, rất nhiều nút thắt không giải được.<br><br><br>Hơn nữa...!Ta cảm thấy mình và thượng cổ trăm tộc hẳn là có liên hệ gì đó, ta có loại trực giác này.\"<br>Kính an tĩnh nhìn nàng, ánh mắt bình tĩnh, cũng không nói gì tin tưởng nàng, cũng không nói không tin.<br>Sở Chước nhìn thôi, trong lòng thở dài.<br>Xem ra, cái đáp án này không thể biết được từ chỗ Kính.<br>Nàng đứng lên, đang chuẩn bị đi tìm Bích Tầm Châu bọn họ, đột nhiên từ trên trời giáng xuống một cục bông tròn màu đen, Sở Chước theo bản năng vươn <br><img src=\"https://diendan.com/downlo/posts/3492366.png\" data-pagespeed-url-hash=\"246246442\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]