["<br>","<br>\"A Kỳ, huynh không sao chứ?\"<br>Hỏa Lân cúi đầu nhìn về phía người trong lòng, khóe môi nhướng lên, ý cười uẩn nhiên, một đôi con ngươi đen bóng có thần, rõ ràng bóng dáng ảnh ngược của hắn, Mặc Sĩ Thiên Kỳ thậm chí có thể nhìn đến mình giống như bị khóa ở trong ánh mắt xinh đẹp kia không thể đi ra.<br>Hắn ngây người, rất nhanh liền phản ứng kịp: \"Ồ, cô thanh tỉnh rồi?\"<br>\"Đúng vậy.\" Hỏa Lân ôm hắn, chân giẫm Luyện Vân Long Đằng phía dưới, mắt hơi hơi nheo lại: \"Không nghĩ tới vừa tỉnh lại liền phát hiện huynh liền muốn từ giữa không trung ngã xuống dưới? Ai làm?\"<br>Chẳng lẽ không biết luyện đan sư gà còi này là nàng che sao?<br>Bích Tầm Châu và Sở Chước thấy một màn như vậy, kéo khóe miệng.<br>Không thể không thừa nhận, trong nhóm người bọn họ đây, cũng chỉ con yêu xà này giỏi chọc người nhất, giống như trời sinh liền có hơn một cọng gân như vậy, mặc kệ nam nữ, vẫn bị nàng không tự chủ được chọc đến tâm can loạn run.<br>Hơn nữa, mỗi khi thời khắc mấu chốt, nàng xuất hiện được cuối cùng là rất kịp lúc.<br>Lúc nào không tỉnh táo, cố tình loại thời điểm này liền thanh tỉnh, còn đến một anh hùng cứu \"Đẹp\", \"Mỹ nhân\" đều phải cảm động chết rồi.<br>Mặc Sĩ Thiên Kỳ không chút nghĩ ngợi chỉ một ngón tay: \"Xương khô làm.\"<br>Hỏa Lân thuận thế nhìn lại, liền thấy trên trời dưới đất, khắp nơi đều là xương khô tạo thành đại quân, có chút đang từ trong đất bò ra, có chút bay đến giữa không trung, trong tay cầm cốt cung công kích bọn họ, chi chi chít chít, người xem khủng bố đến muốn phạm phải chứng sợ hãi đám đông.<br><br>Chẳng qua Hỏa Lân hoàn toàn không thèm để ý, ngược lại chiến ý ngẩng cao, nói: \"Huynh chờ, tỷ giúp huynh báo thù.\"<br>Nói xong, nhảy vài cái đến trên một dây mây tráng kiện, sau đó buông hắn, phân phó Luyện Vân Long Đằng bảo vệ tốt hắn, liền hai tay cầm lên hai cây hỏa roi, bay tới quân xương khô tiến lên giữa không trung.<br>Mặc Sĩ Thiên Kỳ ngồi yên ở phía trên Luyện Vân Long Đằng, nhìn người bay nhanh mà đi, không thể không thừa nhận, giờ khắc này, yêu rắn này thật sự là đều phải đẹp trai hơn rất nhiều nam tu, đẹp trai đến trái tim của hắn nhảy bùm bùm, khuôn mặt nóng lên, cảm thấy mình hiện tại giống như muốn sinh bệnh.<br>Ừ, ăn trước viên Thanh Tâm đan thanh tĩnh một chút.<br>Luyện Vân Long Đằng dùng dây mây vung xuống xương khô giữa không trung, phân ra một dây mây nhỏ, chọc chọc lưng chủ nhân.<br>\"Làm gì?\" Mặc Sĩ Thiên Kỳ tùy tay vung xuống, vừa nhai linh đan, một bên nhìn người đang dùng hỏa roi quật xương khô.<br>Ừ, cái tư thế này thực sự tiêu sái, ngày khác hắn cũng có thể học một chút.<br>Luyện Vân Long Đằng lại chọc chọc, cảm thấy lúc này chủ nhân ngo ngoe, nhìn chằm chằm vào con yêu rắn kia làm cái gì? Nó còn muốn lợi hại hơn con yêu rắn kia nhiều.<br><br>Vừa rồi nếu không con yêu rắn kia chặn ngang một gậy, nó có thể tiếp được chủ nhân rồi.<br>Luyện Vân Long Đằng có chút mất hứng.<br>Vì làm cho chủ nhân hiểu rõ mình là lợi hại nhất, Luyện Vân Long Đằng vung lên mấy cọng dây mây tráng kiện cứng rắn, quất qua quân xương khô giữa không trung, đồng thời bộ rễ tráng kiện cứng rắn cũng chui vào trong bùn đất phía dưới, che lại đường đại quân xương khô phía dưới, thâm trầm nghiền chặt chúng nó ở trong đất không được bước ra.<br>Bên kia, Hỏa Lân hai tay cầm lấy hỏa roi, nơi hỏa roi đi qua, quét ngang một mảnh, phá lệ hung tàn.<br>Một cây mây một rắn, giống như vì thi đấu với nhau, ngươi tới ta đi, nơi đi qua, đại quân xương khô ngã một đại mảnh, lấy một loại xu thế bẻ gãy nghiền nát, nghiền phẳng chung quanh.<br>Có bọn họ gia nhập, Sở Chước và Bích Tầm Châu chợt giảm áp lực.<br>Sở Chước vung kiếm chém vỡ cốt tiễn lưa thưa bắn tới, một bên truyền âm cho Bích Tầm Châu:【Tầm Châu ca, tìm trận điểm ảo cảnh, công kích trận điểm.】<br>Nếu như không phá giải ảo cảnh, mặc kệ thế công bọn họ sắc bén như thế nào, cũng vô pháp nghiền diệt đại quân xương khô, chúng nó có thể sinh sôi xuất hiện không ngừng, ngược lại bọn họ, dù sao vẫn có thời điểm hao hết linh lực hoặc là mệt mỏi.<br>Từng tu luyện giới có một câu: Cùng đánh nhau với ảo cảnh là hành vi cực ngốc thiếu đầu óc!<br>Chính là biết thì biết, nếu như không thể tìm được trận điểm ảo cảnh để phá giải, đặt mình ở bên trong ảo cảnh, mỗi một bước đều là sát chiêu, không có may mắn đáng nói.<br><br><br>Trừ bỏ phản kích tự bảo vệ mình ra, thật sự không có phương thức khác có thể đi.<br><br>Bích Tầm Châu ứng một tiếng, hiểu rõ vừa rồi Sở Chước để cho mình công kích chính là trận điểm, tuy rằng không biết Sở Chước là như thế nào khóa trận điểm, chẳng qua tin tưởng nàng là được.<br>Đại quân xương khô công kích rất nhanh liền bày tỏ rơi một đoạn.<br>Một đám người bò lên phía trên Luyện Vân Long Đằng, trông ngóng xa xa.<br>Như cũ là một mảnh khô sơn dã lĩnh, trên đất là Huyết Hà quanh co mà qua, từ giữa không trung quan sát, khủng bố giống như huyết mạch phân bố ở trên làn da.<br><br>Phiến không gian này nhìn không tới cuối cùng, cũng không biết được cuối cùng có cái gì, giống như trừ bỏ đi tới, không có lựa chọn nào khác.<br>Trận điểm ở nơi nào, Sở Chước và Bích Tầm Châu tạm thời cũng không cảm giác.<br>Thừa dịp đại quân xương khô không công kích nữa, Luyện Vân Long Đằng nhanh chóng đi tới.<br>\"Nơi này cũng là ảo cảnh đi?\" Hỏa Lân bám lấy một sợi mây dài, tiêu sái ngồi ở bên người Mặc Sĩ Thiên Kỳ, nhìn địa phương chung quanh.<br>Sở Chước ừm một tiếng, vừa rồi từ trong gió tuyết, nàng để cho Bích Tầm Châu tấn công trận điểm đã bắt đầu, liền cho thấy bọn họ đã phát hiện đây là ảo cảnh, hiện tại cũng không cần cất giấu che đậy, tin tưởng huyễn thú trốn ở sau lưng đã phát hiện.<br>Nếu không, bỏ qua một bên bạo phong tuyết, tiếp theo sẽ không chỉ cho bọn họ đến một hồi đại quân vạn cốt xương khô công kích.<br><br>Nếu là người bình thường, dù là có thể toàn thân trở ra, cũng muốn mệt chết khiếp, chẳng qua hiện tại bọn họ có Luyện Vân Long Đằng, còn có Hỏa Lân hung tàn hóa am hiểu sử dụng yêu hỏa này, một phen hỏa đi qua, quân vạn cốt xương khô cũng muốn ngã xuống rồi.<br>Mặc Sĩ Thiên Kỳ nuốt miệng nước miếng: \"Ảo cảnh này thực đáng sợ, chế tạo ảo cảnh nhất định là một yêu thú bộ dạng vô cùng xấu xí.\"<br>Nghe nói như thế, Sở Chước nhịn không được liếc mắt nhìn luyện đan sư xấu miệng một cái, thầm nghĩ: Huynh nói nó như vậy, cẩn thận nó sẽ tìm cơ hội hố chết huynh.<br>Lúc này, chợt nghe đến một trận thanh âm kẽo kẹt kẽo kẹt ê răng vang lên, mọi người theo tiếng nhìn lại, liền thấy phía trước trên núi khô một mảnh nhấp nhô, một cái cốt trảo cực đại từ trên sườn núi vươn ra.<br>Tiếp theo là cốt trảo thứ hai.<br>Sau đó là một cái đầu xương khô cực đại, chui từ dưới đất lên.<br>Tầng thổ trên sườn núi đều vỡ vụn, cùng với đó là tiếng kẽo kẹt ê răng, chỉ thấy một cái cốt thú vô cùng khổng lồ chui từ dưới đất lên.<br><br>Nó như là cốt thú một loại thằn lằn, trên xương cốt dính chất bẩn màu xám, hơi thở tràn ngập không rõ, thân thể cao lớn, khi đứng lên cao có cỡ như Luyện Vân <br><img src=\"https://diendan.com/downlo/posts/3491675.png\" data-pagespeed-url-hash=\"2673218764\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]