["<br>Sở Chước lại một lần nữa bị Phong Chiếu kéo đi quan sát không gian của hắn.<br>Không gian cũng giống như lần đầu tiên đi đến, nàng như cũ vẫn không yên lòng, chẳng qua khi đó nàng là vì ảnh hưởng ký ức đời trước, bên người còn có một nam nhân cho nàng bóng ma tâm lý diện tích quá lớn, nhìn cái gì đều không thể tập trung tinh thần.<br><br>Mà lúc này đây...!thì lại là bị con thần thú nào đó chọc đến tâm thiếu nữ đều phải loạn.<br>Nàng chưa bao giờ biết, nam nhân này nói lên lời tâm tình, có thể chọc người như vậy.<br>Hắn chẳng lẽ không biết mặt đỏ một chút sao?<br>Sở Chước có chút hoảng hốt, dọc theo đường đi hắn nói cái gì cũng không nghe rõ, cả người đều là mộng.<br>Nàng biết mình đối với hắn là có hảo cảm nào đó, cho dù đời trước hắn dọa qua nàng, cũng từng hiểu lầm mình chết có liên quan với hắn.<br><br>Nhưng hắn cũng từng mang xu thế sụp đổ một vực, vì nàng mà đến, cảm tình ái muội mà mãnh liệt, cho tới bây giờ nàng cũng không từng trải qua, làm cho nàng sợ tới mức hoảng sợ đến không chọn đường đào tẩu, không muốn bị tình cảm thống trị lý trí.<br>Ở lúc không biết thân phận của hắn, hắn đã lưu lại ấn tượng quá sâu ngay tại trong lòng nàng.<br>Nếu không phải phần ấn tượng khắc sâu đến trùng sinh cũng không dám đụng chạm này, khả năng ở khi biết hắn chính là A Chiếu, nàng sẽ không làm ra quyết định nhanh như vậy.<br><br>Bởi vì không phải hoàn toàn thờ ơ, cho nên nàng mới có thể làm ra quyết định nhanh như vậy, để tránh do dự, tổn thương cả hai.<br>Thân tình chuyển thành tình yêu, cũng không phải khó mà nhận như vậy.<br>Đặc biệt trong điều kiện tiên quyết chuyển hóa này, có hảo cảm làm cơ sở.<br>Nàng không nói cho bất luận kẻ nào về nàng trùng sinh, cũng không biết có nên nói hay không, bởi vì trùng sinh, mới có thể càng xác minh ý nghĩ trong lòng.<br>\"Sáng quắc, nàng thấy thế nào?\"<br>Nam nhân cất giọng trầm thấp mang cười vang lên ở bên tai, Sở Chước a một tiếng, ngẩng đầu nhìn hắn, theo bản năng hỏi: \"Cái gì?\"<br>Phong Chiếu đứng ở trước mặt nàng, cúi đầu nhìn nàng, trong con ngươi đen mang theo ý cười, ý cười đó tựa như vô số ngôi sao, vỡ rơi như sao chổi ở trong đêm đen.<br>Người này khi không cười uy nghiêm nghiêm nghị, cường đại như vậy, khi cười lại sáng ngời chói mắt giống như ngôi sao.<br>Trái tim Sở Chước lại kịch liệt nhảy lên có chút khó mà khắc chế, lại hiểu rõ người này ảnh hưởng với nữ tu.<br>Thực lực cường đại, vẻ ngoài tuấn mỹ, thân phận địa vị tôn quý, cả ba đều có trọng lượng, như thế nào không hấp dẫn nữ tu? Rõ ràng thanh danh hắn ở Đại Hoang giới không tốt gì, trong bí mật nữ tu ái mộ hắn cũng không ít.<br>Sở Chước than nhẹ một tiếng ở trong lòng, trên mặt bất giác lộ ra tươi cười, hỏi: \"Vừa rồi huynh nói cái gì, ta không nghe rõ.\"<br>Phong Chiếu lại liếc nhìn nàng một cái, cảm thấy nàng có chút là lạ, miệng nói: \"Ta vừa rồi nói, đợi chuyện nơi đây xong, các nàng liền chăm chỉ mà tu luyện, đợi lúc nàng Hóa Thần, chúng ta liền tổ chức đại lễ song tu.<br><br>Nàng thấy sao?\"<br>Sở Chước: \"...!...\"<br>Bất ngờ không kịp phòng bị bị cầu hôn, Sở Chước lại mê mang.<br>Phong Chiếu cực lực khắc chế biểu tình của mình, tuy rằng nói được giống như đang thương lượng với nàng, kỳ thực trong lòng hắn cũng có chút phát treo.<br>Lần trước ở Bạch Ly Sơn, tuy rằng thái độ của nàng có điều buông lỏng, nhưng đó là bởi vì hắn cố ý biến thành bộ dạng tiểu yêu thú nàng quen thuộc làm nũng bán manh, mới làm cho nàng trầm tĩnh lại, từ kháng cự biến thành đáp ứng kết làm bạn cùng tu với hắn.<br><br>Nhưng về chuyện đại lễ song tu, nàng chưa cho cái đáp án xác minh, cho hắn cảm giác tựa như bởi vì không đành lòng tổn thương hắn mà có lệ vậy.<br>Mấy ngày này, hắn luôn luôn đang cân nhắc như thế nào để cho nàng cho ngày chính xác, đúng lúc đến nơi đây, gặp được một cái linh bảo, thời cơ rất thỏa đáng, cho nên nhịn không được lòng tham muốn định một kỳ hạn.<br>Đường tương lai còn rất dài, có lẽ trong lúc đó còn sẽ phát sinh rất nhiều chuyện không thể đoán trước, hiện tại nói chuyện này còn quá sớm.<br><br>Nhưng hắn nhịn không được chính là muốn nàng một cái hứa hẹn.<br>Tiểu cô nương của hắn là một người trọng lời hứa, nàng lý trí trầm tĩnh, từ không dễ dàng đồng ý, nhưng lời hứa ưng thuận rồi, chắc chắn làm được.<br>\"Sáng quắc, nàng thấy thế nào?\" Phong Chiếu lại hỏi, thanh âm thêm vài phần thúc giục.<br>Sở Chước: \"...!Ta, ta không biết.\" Thanh âm của nàng có chút ngượng ngùng.<br>Phong Chiếu mím môi, giống như đang cực lực khắc chế thất vọng trên mặt nghiêm, lại nói: \"Đợi lúc nàng Hóa Thần, tu vi chênh lệch với ta không tính lớn, đến lúc đó nếu như chúng ta song tu...\" Hắn thanh âm dừng lại, cố gắng nhịn xuống không cần tưởng tới chỗ kỳ quái, để cho mình thoạt nhìn rất nghiêm túc nghiêm túc: \"Tu vi của nàng rất nhanh có thể tăng mạnh, ngày khác phi thăng thành thần không thành vấn đề.\"<br>Sở Chước cảm thấy mặt mình đều sắp nóng chín.<br>Song tu cái gì, sẽ không là nàng tưởng như vậy đi...!khụ khụ khụ khụ khụ!!!!<br>\"Sáng quắc, liền ước định ở Hóa Thần cảnh đi, được không?\" Hỏi cuối cùng, hắn thật cẩn thận nhìn nàng.<br>Sở Chước khi nào thấy qua hắn ăn nói khép nép như vậy, trong lòng không khỏi lên men, nhịn không được nói: \"Phong Chiếu, huynh không cần như thế, ta, ta không đáng để huynh như vậy...\" phóng thấp tư thái.<br>Hắn là đứng đầu một vực, còn là thần thú trong thiên địa, thiên tư tung hoành, cho tới bây giờ, nàng vẫn không rõ, hắn vì sao sẽ coi trọng nàng, vì sao đột nhiên liền thích nàng? <br>Nàng chỉ là một người rất bình phàm, làm sao đáng giá hắn coi trọng?<br>Phong Chiếu lại nở nụ cười, mơ hồ nói: \"Nàng là tiểu cô nương của ta, ta luôn luôn đang chờ nàng! Vì nàng, hết thảy đều là đáng giá.\" Hắn lại nghiêng đầu nở nụ cười, rõ ràng bộ dạng rất nam tính hóa, lại lộ ra vài phần đáng yêu thú tính, \"Huống chi, làm giống đực, tự nhiên phải chủ động một chút, bằng không nàng dâu sẽ không có.<br><br>Ân, là mẹ ta nói như vậy.\"<br>\"Hả?\" Sở Chước sửng sốt, hắn có mẫu thân?<br><br>Phong Chiếu tưởng nàng không tin lời mình nói, lập tức nêu ví dụ: \"Nghe mẹ ta kể, cha ta chính là không biết chủ động, giống như một đầu gỗ khó chịu, cho nên cuối cùng bà ngậm ta mới sinh ra chạy luôn.\"<br>Sở Chước: \"...!...\"<br>Nàng có phải nghe được cái gì cực bí mật khó lường hay không?<br>Phong Chiếu cũng không muốn nói nhiều lắm chuyện không liên quan, hai tròng mắt chuyên chú dừng ở nàng, thanh âm trầm thấp dễ nghe hóa thành một mảnh nghiêm túc: \"Hóa Thần là lúc, chúng ta tổ chức song tu đại lễ thôi.\"<br>Sở Chước nhìn ánh mắt hắn, không tự chủ được gật đầu.<br>Thẳng đến khi nhìn hắn vui vẻ biến thành một con mãnh thú, chạy tới chạy lui ở trong không gian, sau đó một đầu nàng đẩy ngã ở trên sàn gỗ thần, dùng đầu thú cực đại cọ nàng, mới kịp phản ứng đây là phát sinh chuyện gì.<br>Sở Chước không thể nói rõ ràng cảm giác nội tâm.<br>Giống như có thoải mái, lại có phiền muộn, còn càng nhiều mà vui mừng.<br>Hai người đợi ở trong không gian hơn nửa ngày, mới rời khỏi.<br>Khi bọn họ từ không gian bước ra, địa phương xuất hiện vẫn là nơi lúc <br><img src=\"https://diendan.com/downlo/posts/3492986.png\" data-pagespeed-url-hash=\"1105570342\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]