["<br>Hỏa Lân nhảy lên từ mặt đất, xoa nhẹ xuống bả vai bị đụng đau, cảnh giác nhìn về phía chung quanh.<br>Mặc Sĩ Thiên Kỳ nhảy đi qua, nhét một viên linh đan vào trong miệng nàng, cũng cảnh giác nhìn chung quanh, để ngừa lại có một quái nhân giống người tuyết chạy đến đánh lén bọn họ.<br>Lúc trước ở tầng thứ nhất mê cung, trừ bỏ Cung Vũ Lương, không gặp lại được người thứ hai, làm cho bọn họ khó tránh khỏi thả lỏng cảnh giác.<br>Sở Chước cùng Bích Tầm Châu đi lên trước, đầu tiên là liếc mắt nhìn Hỏa Lân một cái, thấy nàng chỉ là da thịt bị thương, cũng không lo ngại, mới cúi đầu nhìn về phía người bị bản thể Huyền Ảnh đập trên mặt đất, tự nhiên là không biết.<br>Sở Chước nhìn nhìn Cung Vũ Lương, hỏi: \"Cung đạo hữu, ngươi quen biết hắn?\"<br>Cung Vũ Lương sau một lúc lâu mới làm cho chính mình khôi phục lại, chỉ là thân thể buộc chặt như cũ, theo bản năng liền muốn tiến lên, ai ngờ quái nhân trên đất vốn không phản ứng nhân cơ hội nhào lên, nếu không có Huyền Ảnh phản ứng mau, lại ra tay khống chế quái nhân đó, chỉ sợ Cung Vũ Lương liền phải bị gây thương tích.<br>Quái nhân bị Huyền Ảnh chế trụ miệng phát ra tiếng gầm gừ, vang lên ở trong cung điện an tĩnh, hòa cùng hàn ý lạnh lẽo ở khắp mọi nơi, một tiếng so với một tiếng càng khiếp người.<br> <br>Cung Vũ Lương lại không thèm để ý, khi thấy Huyền Ảnh chế trụ quái nhân đó, hắn một phen kéo lấy tay đối phương, tự nhiên bị đông cứng đến run rẩy một cái, bộ phận tiếp xúc với đối phương bao trùm một tầng băng sương, ngón tay run lên, không thể không buông ra.<br>\"Đừng trực tiếp tiếp xúc với hắn.\" Mặc Sĩ Thiên Kỳ cảnh cáo nói: \"Sẽ làm bị thương đến mình.\"<br>Cung Vũ Lương cười khổ một tiếng, chống lại ánh mắt tuyết sắc của người nọ, tầm mắt băn khoăn ở trên người hắn, theo đầu tóc, khuôn mặt, y phục của hắn đến hai chân tiếp xúc cùng mặt đất, không buông tha chút nào.<br><br>Nhìn đến bộ dạng người này, hắn có thể tưởng tượng bộ dạng của mình khi gặp được đoàn người Sở Chước, có lẽ không khác gì người này, đồng dạng không có thần trí, chỉ biết một mực công kích.<br>\"Mặc Sĩ công tử, huynh mau đến xem xem, hắn còn có thể cứu hay không?\" Cung Vũ Lương vội kêu lên với Mặc Sĩ Thiên Kỳ.<br>Mặc Sĩ Thiên Kỳ liếc hắn một cái, thấy lo lắng trên mặt hắn không giống giả bộ, liền tiến lên, kiểm tra cho người nọ.<br>Nửa canh giờ sau, Mặc Sĩ Thiên Kỳ cả đầu mồ hôi thu hồi tay, đồng thời xin lỗi nói: \"Thật có lỗi, thân thể hắn đã hoàn toàn đóng băng, không có một tia sức sống, đã...\"<br>Tuy rằng hắn nói còn chưa dứt lời, nhưng mà người ở đây đều hiểu rõ ý tứ của hắn.<br>Cung Vũ Lương chịu đả kích lớn, cả người đều có chút thất hồn lạc phách, vội hỏi nói: \"Ngay cả Thiếu Dương Ích Khí đan cũng không cách nào?\"<br>Mặc Sĩ Thiên Kỳ ừ một tiếng, cẩn thận giải thích cho hắn: \"Thiếu Dương Ích Khí đan chỉ có thể trị liệu tình huống giống như Cung tiền bối ngươi, ít nhất tâm mạch còn đang có một tia huyết khí, đây là ngươi có thể may mắn sức sống sống sót duy nhất, chỉ cần dùng Thiếu Dương Ích Khí kích hoạt, thân thể của ngươi có thể khôi phục.<br><br><br>Nhưng vị tiền bối này, hiển nhiên thời gian hắn ở trong băng cung quá lâu, lâu đến thân thể hắn đã hoàn toàn bị đóng băng, cho nên tại hạ cũng không có biện pháp.\"<br>Nói xong lời cuối cùng, trong lòng Mặc Sĩ Thiên Kỳ cũng có chút đồng tình.<br>Xem bộ dạng Cung Vũ Lương, hẳn là nhận thức người thân thể hoàn toàn bị đóng băng tử vong này, hơn nữa có thể là người tu luyện Cung gia.<br>Quả nhiên, nghe nói như thế, chỉ thấy hốc mắt Cung Vũ Lương đỏ lên, môi hơi hơi run, sau một lúc lâu mới nói: \"Thật không? Hắn...!Hắn là trưởng bối Cung thị của ta, năm năm trước tiến vào băng cung, sau đó vẫn luôn không có liên hệ...\"<br>Thực lực quái nhân bị Huyền Ảnh chế trụ ở Thánh Đế cảnh, trừ bỏ Huyền Ảnh, ngay cả Hỏa Lân da dày thịt béo cũng không phải đối thủ.<br><br>Có thể thấy được hắn trước khi chưa bị đóng băng, tu vi hẳn là đã ở Thánh Đế cảnh.<br>Ngay cả người tu luyện Thánh Đế cảnh cũng sẽ biến thành bộ dạng như vậy, làm cho đám người Sở Chước tâm tư cảnh giác, đối với băng cung nguy hiểm cũng có một nhận thức rõ ràng.<br>Mọi người liếc mắt nhìn Cung Vũ Lương một cái, biết vị này là người Cung thị, cho dù đã biến thành một quái vật rõ đầu rõ đuôi, bọn họ cũng không tốt làm cái gì với hắn, đành phải để cho Huyền Ảnh chế trụ, đợi Cung Vũ Lương phục hồi tinh thần lại rồi xử lý.<br><br>May mắn Cung Vũ Lương tuy rằng trong lòng bi thống, rốt cuộc không phải loại người bỏ mặc chính mình sa vào bi thống, lập tức nâng tinh thần lên, nói với bọn họ: \"Sở cô nương, các ngươi có thể...!đừng giết ngài ấy hay không?\"<br>Sở Chước bọn họ nhìn hắn, cũng không nói chuyện.<br>Tuy rằng bọn họ không nói, nhưng Cung Vũ Lương cũng hiểu rõ ý tứ trong đó, mặc dù khiến cho bọn hắn không động thủ, nhưng thân thể người này đã bị đóng băng, kỳ thực không khác gì tử vong.<br><br>Đương nhiên, mặt mũi này bọn họ vẫn có thể cho Cung Vũ Lương, cũng không có ý tứ động thủ trừ <br><img src=\"https://diendan.com/downlo/posts/3493287.png\">.<br><br>"]