["<br>Nếu ngay cả ký ức đều không thể tin tưởng được, vậy sẽ phải sống được có bao nhiêu bi ai?<br>Sau khi rời khỏi long mạch, Mặc Sĩ Thiên Kỳ luôn luôn đang quan sát cái \"Ảo cảnh\" này, có lẽ là theo thời gian trôi qua, hắn không còn cố chấp cự tuyệt tin tưởng lời những người này nói, cũng muốn cố gắng tìm kiếm ra những dấu vết không phải ảo cảnh, đáng tiếc ký ức của hắn hoàn toàn đều bị bóp méo, mỗi khi nghĩ phải tin tưởng, lại sẽ có một \"Ký ức\" tàn khốc khác bước ra lường gạt hắn, làm cho ký ức của hắn càng thêm thác loạn.<br><br>Nhưng mà, mặc kệ như thế nào, nhóm người này dường như đã coi hắn trở thành đồng bạn tín nhiệm của bọn họ, mặc kệ hắn cự tuyệt như thế nào, đánh cũng muốn đánh đến hắn tin tưởng, không chuyên tâm mà dẫn dắt hắn chạy khắp nơi, cho hắn tôn trọng cùng tín nhiệm tuyệt đối, không có chút giấu diếm cùng phòng bị.<br><br>Cho dù là \"Ảo cảnh\", mình có thể có được nhóm người này tín nhiệm đến bảo hộ, kỳ thực cũng là một chuyện vô cùng may mắn mà hạnh phúc.<br><br>Hắn nhịn không được muốn thử tưởng phải tin tưởng bọn họ.<br><br>Hắn càng bức thiết hy vọng, đây kỳ thực mới là sự thật, đại lục Thiên Thượng Hải vẫn tốt đẹp, những bi thảm, hắc ám giãy dụa cùng khốn khó cũng chưa từng tồn tại.<br><br>So với làm một người bị thế giới hắc ám tàn khốc làm cho đa nghi lãnh khốc, kỳ thực trong lòng hắn càng hâm mộ chính mình bởi vì có đồng bọn tín nhiệm, trở nên ngây thơ đơn thuần đến ngốc nghếch.<br><br><br>Thế giới này, không phải người nào cũng có thể may mắn sống được ngốc như vậy.<br><br>Sở Chước và Hỏa Lân nhìn dõi theo hắn một lát, sau một lúc lâu sắc mặt nàng lấy tốc độ mắt thường có thể thấy được trở nên nhu hòa.<br><br>Sở Chước nói: \"Một khi đã như vậy, đợi Tầm Châu ca cùng Huyễn Ngu trở về, chúng ta đây liền đi hồ Cổ Đầm một chuyến thôi.<br><br>\"<br>Mặc Sĩ Thiên Kỳ không ý kiến.<br><br>Ba ngày sau, Huyễn Ngu rốt cục bố trí xong ảo trận, cũng chỉ dạy Sở Khai Hào chủ trì ảo trận như thế nào, liền cùng đám người Bích Tầm Châu cùng nhau trở lại trấn An La.<br><br>Huyễn Ngu nhìn đến Sở Chước, giống như một tiểu hài tử cầu sủng, hưng phấn mà nói: \"Chủ nhân, ảo trận đã bố trí xong, muội giao ngọc phù gia trì ảo trận cho Thất gia gia rồi.<br><br>\"<br>Sở Chước sờ sờ đầu nó, nâng mắt nhìn về phía Sở Khai Hào cùng đi tới đây, phát hiện thần sắc của ông có chút tiều tụy.<br><br>Sở Khai Hào nghe được Huyễn Ngu kêu mình là \"Thất gia gia\", có chút thụ sủng nhược kinh.<br><br>Mấy ngày nay nhìn quá trình Huyễn Ngu bố trí ảo trận, làm cho hắn kiến thức được chỗ đáng sợ của ảo cảnh, hắn chưa bao giờ biết thì ra ảo thuật là thứ đáng sợ như vậy, công kích bất ngờ, đánh vào tâm lý, một phút bốc đồng nghìn năm bốc sh*t, sẽ lâm vào bên trong vô số ảo cảnh, không thể đi ra.<br><br>Một cái lại một cái ảo cảnh lồng lên nhau, chỉ cần người chủ trì ảo cảnh thoáng thay đổi một chút, lại sẽ diễn sinh vô số ảo cảnh, khiến người khó lòng phòng bị, đừng nói là người tu luyện Tinh Linh cảnh, chỉ sợ người tu luyện Thánh Đế cảnh tự mình tới đây, cũng phải bị ảo cảnh ép buộc đến quá sức.<br><br>Chẳng qua, có ảo trận này ở, ngày khác nếu như Sở gia gặp nạn, chỉ cần dựa vào ảo trận này, có thể tránh thoát một kiếp.<br><br><br>Sở Khai Hào tận mắt thấy được ảo trận sinh thành, lại được Huyễn Ngu tự mình dạy cho mình phương pháp chủ trì ảo trận, trong lòng liền cân nhắc ra, dự tính biến tổng bộ đội Chiến Huyết ở trấn Cổ Cát trở thành con đường lui khác cho Sở gia.<br><br>Sở Khai Hào đủ loại ý tưởng Sở Chước cũng không biết, hắn thành khẩn cảm tạ Sở Chước đã làm hết thảy vì Sở gia, đang muốn rời khỏi, bị Sở Chước gọi lại, sau đó nói cho hắn, bọn họ phải rời khỏi đoạn thời gian.<br><br>Sở Khai Hào căng thẳng trong lòng: \"Mọi người phải rời khỏi đại lục Nghiễm Nguyên?\"<br>\"Không phải, có chút việc.<br><br>\"<br>Nghe xong, Sở Khai Hào thức thời không hỏi nữa, mà dặn dò bọn họ cẩn thận một chút, về sau nghĩ đến tu vi Sở Chước bọn họ, làm sao cần dặn dò, liền cười cười, cáo từ rời khỏi.<br><br>Tiếp theo, bọn họ liền xuất phát đi tới hồ Cổ Đầm.<br><br>Hỏa Lân cùng Huyễn Ngu, Huyền Ảnh đều là lần đầu tiên đi đến đại lục Nghiễm Nguyên, hơn nữa mấy con này từng bởi vì nguyên nhân tương tự nhau, bị nhốt ở một phương, xem như thú nhà quê không có kiến thức gì, dọc theo đường đi đều hưng trí bừng bừng, mặc kệ nhìn cái gì đều cảm thấy rất hứng thú.<br><br>Bọn họ càng cảm thấy hứng thú là món ngon khi đi ngang qua thành thị người tu luyện, chỉ cần ngửi được thơm, liền muốn dừng lại mua.<br><br><br>Sở Chước và Bích Tầm Châu rất bình tĩnh, kệ bọn nó, Mặc Sĩ Thiên Kỳ cũng vẻ mặt thâm trầm lạnh nhạt.<br><br>Chẳng qua hắn thâm trầm không được bao lâu, đã bị Hỏa Lân mạnh mẽ đánh vỡ, mỗi khi chọc được hắn thiếu chút nữa phá công.<br><br>Hỏa Lân ôm lấy bờ vai của hắn, làm huynh đệ tốt nói: \"A Kỳ, đừng nhỏ mọn như vậy, chúng ta đều là mới đến, đối mặt với thế giới bên ngoài đều rất ngạc nhiên, huynh hẳn là giới thiệu cho chúng ta nhiều một chút.<br><br>\"<br>Nói xong, lật tay liền đưa cho hắn một túi đồ ăn vặt lúc trước mua ở trong thành.<br><br>Mặc Sĩ Thiên Kỳ nhìn thoáng qua đồ ăn vặt trong tay, lỗ mãng đẩy tay nàng, lạnh lùng thốt: \"Cô tự mình không có việc gì bỏ chạy đến không thấy bóng dáng, còn cần ta giới thiệu sao?\"<br>Hỏa Lân cũng không thèm để ý hắn nói lời lạnh nhạt, dù <br><img src=\"https://diendan./ppcom/downlo/posts/3492345./pppng\" data-pagespeed-url-hash=\"1431246245\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]