["<br>","<br>Đối với người tu luyện mà nói, thuộc tính khí mạch trời sinh quyết định con đường của bọn họ, tỷ như muốn trở thành luyện đan sư, tốt nhất là khí mạch thuộc tính mộc, muốn trở thành một luyện khí sư, tốt nhất có khí mạch thuộc tính hỏa.<br>Mà có được khí mạch thuộc tính mộc và khí mạch thuộc tính hỏa, không nhất định phải học hai loại này, còn có thể lựa chọn khác.<br>Mọi người đều biết, muốn trở thành một luyện khí sư đủ tư cách, đầu tiên phải có khí mạch thuộc tính hỏa, có thể linh hoạt vận dụng linh hỏa.<br><br>Sở Chước không có khí mạch thuộc tính hỏa, nhất định nàng đi không xa ở con đường luyện khí sư này, cho nên nàng rất tự mình hiểu lấy, chỉ đi theo Nhâm Diêu học tập thuật luyện khí đơn giản.<br>Năng lực học tập của Sở Chước rất mạnh, có thể nói là vừa chỉ liền hiểu, cho dù không thấu triệt, nàng âm thầm cân nhắc, thì cũng thấu hiểu rất nhanh.<br><br>Đương nhiên, cũng bởi vì hiện tại những thứ học có vẻ sơ cấp, cũng không khó gì.<br>Nhâm Diêu phát hiện năng lực lĩnh ngộ cảu \"Đồ đệ\" tạm thời đi theo nàng học luyện khí thuật vô cùng mạnh, chỉ tiếc không phải người tu luyện khí mạch thuộc tính hỏa, làm cho trong lòng nàng có chút đáng tiếc.<br><br>Bình thường Nhâm Diêu bề bộn nhiều việc, trừ bỏ nghiên cứu thứ mình thích, còn muốn phụ trách nhiệm vụ Chân Hỏa cung phát ra, điều này làm cho nàng cũng không thích dạy đồ đệ.<br><br>Nể mặt ở lễ vật Sở Chước đưa tặng, Nhâm Diêu đáp ứng Sở Chước, dạy nàng thời gian một tháng, thời gian một tháng không tính quá dài, Nhâm Diêu vẫn là có thể nhận.<br>Vốn chỉ là nể mặt ở lễ vật và mặt mũi Yêu Mi mới dạy nàng, sau khi phát hiện lực lĩnh ngộ của Sở Chước rất mạnh, lại hơn chút thật tình, dạy cũng càng nghiêm túc.<br>Sở Chước vừa đợi ở phòng luyện khí Nhâm Diêu chính là hơn nửa tháng.<br>Hơn nủa tháng học tập này, làm cho nàng lấy được ích lợi không phải là ít, không khỏi nghĩ, nếu lúc trước ở Tẩy Kiếm tông, nàng trước học tập luyện khí thuật với Nhâm Diêu rồi lại đúc bản mạng vũ khí, có lẽ phẩm cấp Toái Tinh kiếm cùng Toái Tinh dù đúc tạo ra hẳn là có thể lại nâng cao một cấp.<br>Thật sự là đáng tiếc!<br>Tuy rằng trong lòng đáng tiếc, Sở Chước vẫn học được vô cùng nghiêm túc, hơn nữa phương hướng học tập dần dần không câu nệ ở phương diện đúc vũ khí.<br>Nhâm Diêu tất nhiên là có điều phát hiện, nhưng nàng không hỏi, vẫn dốc lòng giáo dục, để không làm thất vọng lễ học nghệ Sở Chước đưa tặng.<br>Một khi bận rộn, thời gian liền trôi qua rất nhanh.<br>Nếu khi bận bịu, Sở Chước rõ ràng trực tiếp ở tại trong phòng luyện khí, vài ngày đều không quay về, thẳng đến khi Bích Tầm Châu đến đưa cơm, mới nhớ tới mấy ngày không nghỉ ngơi, sau đó ngoan ngoãn theo hắn trở về nghỉ ngơi.<br>Nhưng mà mỗi lần đi ra ngoài, Sở Chước đều có thể nhìn thấy yêu tu bồi hồi bên ngoài ở phòng luyện khí, ánh mắt mỗi lần nhìn bọn họ đều hung tợn, giống đang nhìn gian phu, lại các loại hỗn loạn hâm mộ ghen tị.<br>Sở Chước vô cùng bình tĩnh.<br>Ở khi một lần đấm luyện phôi Toái Tinh thạch, Sở Chước nói ra với Nhâm Diêu chuyện yêu tu bồi hồi ngoài cửa.<br>Nhâm Diêu nghe xong, tùy ý nói: \"Không cần để ý đến hắn, ta hiện tại bề bộn nhiều việc, không rảnh tán gẫu với hắn.\"<br>Sở Chước không ngoài ý muốn cái đáp án này, hỏi: \"Hắn dường như muốn tiến tới tìm cô, cô muốn cho hắn tiến vào một chuyến hay không?\"<br>Nhâm Diêu nhíu mày, không hề vui vẻ nói: \"Vẫn là thôi đi, mỗi lần hắn tiến vào phòng luyện khí của ta, đều đã phá hư đồ của ta, phải nhìn chằm chằm hắn không rời, rất phiền.\"<br><br>Sở Chước nghe đến đó, lại xác định quan hệ giữa Nhâm Diêu và Nhạc Tu.<br>Nhâm Diêu đối với Nhạc Tu cũng không phải đều là hoàn toàn vô tình, chỉ là Nhạc Tu quá thích làm hỏng, lâu dài, Nhâm Diêu sẽ không thích hắn tiến vào phòng luyện khí của mình.<br><br>Cố tình đại đa số thời điểm, Nhâm Diêu đều thích ở trong phòng luyện khí, Nhạc Tu muốn đến nhìn nàng, thì bị người ngăn chặn, chỉ có thể bồi hồi ở bên ngoài phòng luyện khí.<br>Nghĩ đến đời trước, Nhạc Tu vi cứu Nhâm Diêu mà ngã xuống, Nhâm Diêu cuối cùng vẫn chết trong ở ma quật, Sở Chước nhịn không được thở dài.<br>Hy vọng đời này, bọn họ đều thật tốt.<br>Mắt thấy kỳ hạn một tháng sắp đã đến, Sở Chước tuy rằng muốn học đều học được gần đủ, trong lòng vẫn có chút tiếc nuối.<br><br>Tuy rằng nàng không phải người tu luyện thuộc tính hỏa, nhưng tiếp xúc đến luyện khí thuật rồi, sẽ phát hiện sức quyến rũ của nó, đặc biệt là ở khi lặp lại đấm đánh tài liệu, có thể rèn luyện vận dụng linh lực, làm cho nàng cảm nhận được một loại phương thức tu luyện khác.<br>Ở vài ngày cuối cùng kỳ hạn một tháng đến, khi Sở Chước mang theo A Chiếu đến phòng luyện khí Nhâm Diêu, chỉ thấy Nhạc Tu luôn luôn bồi hồi ở ngoài cửa được cho phép đi vào.<br><br>Diendan~ChieuNinh{}@$#^&amp; D^d^l^q^d<br><br>Nhạc Tu thoạt nhìn vô cùng cao hứng, dung mạo đều là ý cười, đến khi phát hiện Sở Chước tiến vào cũng lười trừng nàng nữa.<br>\"Diêu Diêu, nghe nói dưới Bạch Thạch sào có một động phủ Thánh Đế cảnh Đại Năng, gần đây rất nhiều người đều đi Bạch Thạch sào tìm kiếm động phủ đó, có muốn chúng ta cũng đi hay không? Động phủ Thánh Đế cảnh Đại Năng lưu lại, bên trong nhất định rất nhiều thứ tốt, nói không chừng còn có tài liệu luyện khí đấy.\" Nhạc Tu nói.<br>Sở Chước cước bộ hơi ngừng, ngẩng đầu nhìn Nhạc Tu.<br>Nhạc Tu chỉ nhìn chằm chằm Nhâm Diêu, đối với nàng chim cũng không chim liếc mắt một cái.<br>A Chiếu lắc lắc cái đuôi, sau đó bò lên cổ Sở Chước, có chút bất mãn, tiểu tử ngốc đó có cái gì đẹp mà nhìn?<br>Vẻ mặt Nhâm Diêu kinh ngạc: \"Bạch Thạch sào? Đó không phải một nơi yêu trùng hoạt động sao? Tin tức có thể đáng tin hay không?\"<br>\"Rất tin cậy, đi thôi.\" Nhạc Tu<br><img src=\"https://diendan.com/downlo/posts/3488990.png\" data-pagespeed-url-hash=\"2271799892\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]