["<br>Mặc Sĩ Thiên Kỳ mắt đầy tơ máu, sắc mặt tiều tụy, xem ra đã liên tục nửa tháng không nghỉ ngơi.<br><br>Nhưng hắn tinh thần rất tốt, có thể nói là phấn khởi.<br><br>Sở Chước chống lại hai mắt hắn, cảm thấy luyện đan sư lúc này, tựa như một kẻ nghiện thuốc phiện.<br><br>\"Sở tỷ, cho cô.<br><br>\" Mặc Sĩ Thiên Kỳ đưa qua một lọ linh đan.<br><br>\"Đây là cái gì?\" Sở Chước rất có hứng thú hỏi, cảm thấy có thể làm cho Mặc Sĩ Thiên Kỳ phấn khởi như vậy, nhất định không phải thứ đơn giản.<br><br>Phong Chiếu, Huyễn Ngu, Hải Thố, bé rùa và rắn nước cũng hiếu kỳ xúm lại.<br> <br><br>Đặc biệt Hải Thố cùng rắn nước, bọn họ trong khoảng thời gian này không thiếu có được linh đan từ chỗ Sở Chước làm ban thưởng.<br><br>Đối với yêu thú mà nói, linh đan là đường đậu cùng đại bổ hoàn của bọn họ, ăn bao nhiêu đều có thể tiêu hóa, Sở Chước cho linh đan tuy rằng phẩm cấp không tính cao, nhưng mà phù hợp tu vi hiện tại của bọn họ, mang đến biến hóa cho yêu sinh cằn cỗi đơn sơ của bọn hắn không tưởng được, cho dù là ở thành trong nước, cũng không thấy được mỗi một yêu tu đều có thể lấy linh đan làm đường đậu ăn.<br><br>Cái này sống phải có bao nhiêu xa xỉ, mới có thể làm cho mỗi con yêu thú coi linh đan làm đường đậu ăn, loại yêu sinh này quả thực không thể nào hạnh phúc hơn.<br><br>Bọn họ cũng đều biết, Sở Chước cho linh đan là do luyện đan sư đang nghiên cứu đổi hình đan ở trong động phủ luyện chế.<br><br>Lúc này nhìn đến Mặc Sĩ Thiên Kỳ lấy ra một bình đan, nghĩ đến tư vị linh đan, hai con yêu không không chịu thua kém nuốt nuốt nước miếng.<br><br>\"Đây là Tứ Tượng đan ta căn cứ đổi hình đan nghiên cứu ra.<br><br>\" Mặc Sĩ Thiên Kỳ kích động nói.<br><br>\"Tứ Tượng đan?\" Nghe thế tên, Sở Chước trong lòng vừa động: \"Có phải một loại linh đan bổ túc chỗ thiếu hụt của đổi hình đan hay không?\"<br>\"Đúng, nó xem như cửu phẩm linh đan đi, phẩm cấp mặc dù không cao, cũng rất phù hợp tình huống thân thể của bán yêu.<br><br>\" Mặc Sĩ Thiên Kỳ khó nén kích động, không cần bọn họ hỏi, đã thao thao bất tuyệt lại nói tiếp: \"Trong khoảng thời gian này ta nghiên cứu đổi hình đan, lúc trước đi vào một vào lầm lẫn, thật lâu cũng chưa nghiên cứu ra đại khái, sau đó có được danh sách tài liệu đổi hình đan Hỏa Lân tỷ mang về, phát hiện nó sở dĩ có thể làm cho yêu thú chưa mở trí mạnh mẽ đổi hình, bên trong có vài loại linh thảo có tính cắn nuốt, khiến cho lấy hao tổn tuổi thọ cùng tu vi làm đại giới, mạnh mẽ chuyển đổi yêu thú mở trí, yêu thú bị bắt chuyển đổi vốn sinh ra đã kém cỏi.<br><br>\"<br>\"Tứ Tượng đan lấy âm dương làm chủ, âm dương tạo hóa, bổ túc âm dương chi tạo khuyết thiếu trong đổi hình đan, có thể bổ túc thiếu hụt trời sinh của bán yêu sau đổi hình sau! \"<br>Theo Mặc Sĩ Thiên Kỳ giải thích, Sở Chước hai mắt càng ngày càng sáng.<br><br><br>Thẳng đến hắn sau khi nói xong, Sở Chước đã sợ hãi thán phục ra tiếng: \"A Kỳ, huynh thật lợi hại!\"<br>Mặc Sĩ Thiên Kỳ cười hì hì ra tiếng, hiếm khi cuồng vọng nói: \"Ta chính là Vô Cực Không Thiên Kỳ! Là người Sở tỷ cô nhận định là tương lai nhất định có thể trở thành luyện đan sư Hoàng cấp, cái này với ta mà nói không tính là cái gì.<br><br>\"<br>Làm một luyện đan sư, suốt đời theo đuổi, đó là giống người xưa, không ngừng mà nghiên cứu sáng tạo, sáng tạo thuộc về đan phương của mình.<br><br>Người xưa lưu lại đan phương có thể lấy tham khảo, cũng làm chỉ điểm phụ đạo trên một đường tu luyện, nhưng luyện đan sư càng cần làm nữa là nghiên cứu sáng tạo, sáng tạo càng nhiều linh đan phù hợp vạn vật chúng sinh cần, giải quyết các loại nghi nan phụ chứng gặp được trên con đường tu luyện.<br><br>Mặc Sĩ Thiên Kỳ dùng đổi hình đan mà bán yêu bị bắt chuyển đổi trở thành một loại nghi nan phụ chứng để nghiên cứu.<br><br>Đổi hình đan đã là linh đan luyện đan sư tạo ra, vì sao hắn cũng không thể sáng tạo ra linh đan mới?<br>Sở Chước không nghĩ tới Mặc Sĩ Thiên Kỳ có thể cho nàng kinh hỉ như vậy, hoặc là nói, cho dù nàng từ lúc đời trước cũng đã biết thiên phú thành tựu của Mặc Sĩ Thiên Kỳ, hiện tại như cũ nhịn không được bị hắn kinh diễm.<br><br>Đổi hình đan thứ này, không phải không có luyện đan sư nghiên cứu nó, nhưng cũng không tìm được biện pháp, nếu không yêu tu Thiên Hà cũng sẽ không đổi cùng những người đeo mặt nạ.<br><br>Có Tứ Tượng đan này, tình cảnh cảu bán yêu sẽ phát sinh biến hóa long trời lở đất.<br><br><br>Nháy mắt, Sở Chước liền nghĩ rất nhiều, miệng hỏi: \"A Kỳ, linh thảo luyện chế Tứ Tượng đan là cái nào? Có khó tìm không?\"<br>\"Không khó.<br><br>\" Mặc Sĩ Thiên Kỳ cười tủm tỉm nói: \"Chỉ cần hai loại linh thảo thuộc tính âm dương là được.<br><br>Thủy thuần âm, lục thuần dương, giữa sông Thiên Hà liền sinh trưởng rất nhiều linh thảo thuộc tính thủy, còn linh thảo tính dương, ở trên đất bằng mua là được.<br><br>Đúng lúc trước kia ta mua rất nhiều linh thảo, gom đủ hai loại linh thảo âm dương, tạm thời có thể luyện chế ra một đám! \"<br>Đám người Sở Chước an tĩnh nghe hắn nói đâu đâu, biết hắn lúc này kích động, cũng chưa đánh gãy hắn.<br><br><img src=\"https://diendan./ppcom/downlo/posts/3493015./pppng\">.<br><br>"]