["<br>Lộ trình kế tiếp, một đường sóng yên biển lặng, không lại gặp phải phiền toái gì.<br><br>Trên thuyền người tu luyện rất nhanh liền phát hiện, từ lúc con mị quỷ cao cấp đó đồng hành theo sau đuôi thuyền, dọc theo đường đi bọn họ đều không lại gặp phải mị quỷ thành đàn kết đội tập kích, giống như đột nhiên mị quỷ mai danh ẩn tích ở trong biển thời gian, thậm chí ngay cả cốt yêu cũng không có bóng dáng.<br><br>Chỉ là, so với đám mị quỷ cấp thấp cùng cốt yêu, con mị quỷ cao cấp này càng làm cho bọn họ kiêng kị.<br><br>\"Nó rốt cuộc muốn làm cái gì?\" Ngay cả Chu Yếm cũng nhịn không được khó hiểu thăm dò.<br><br>\"Ai biết?\" Trường Thừa cũng không thèm để ý, cắm xuống thiên thần trượng tới giữa eo lưng, cười lạnh một tiếng: \"Nó nếu dám làm yêu, nhất định để cho nó có đi không có về.<br><br>\"<br>Tựa như là nghe được lời hắn nói, mị quỷ trong biển xa xa nhìn qua đây, một đôi mắt đẹp u oán uyển chuyển, giống như là đang lên án hắn nhẫn tâm.<br><br><br>Trường Thừa cười dữ tợn với nó, lộ ra một miệng răng nhọn trắng muốt dày đặc, căn bản sẽ không để chút oán tăng ấy vào mắt.<br><br>Người tu luyện có thể đạt tới trình độ bậc này như hắn, người nào không phải là hạng người tâm chí cứng rắn, làm sao sẽ bị chút u oán ấy của nó mê hoặc, nếu là con người thì còn may ra, biết rõ đây là một loại quái vật, nếu còn bị nó mê hoặc, vậy chết cũng là xứng đáng.<br><br>Trường Thừa trời sinh liền không có lòng thương hương tiếc ngọc gì, nó có biến mình thành càng đẹp, cũng không có biện pháp dao động lòng hắn.<br><br>Trên thuyền Ô chủ, đám người Ô Tử Hàm cùng Vân Nhụy tiên tử cũng đang nói chuyện này.<br><br>Tuy rằng sau thuyền có một con mị quỷ cao cấp không dò ra hư thật theo đuôi, nhưng bởi vì một nhóm này có hai vị vực chủ đồng hành, trong đó một vị còn là Thần Hoàng cảnh, hơn nữa mị quỷ giống như là sợ bọn họ, dọc theo đường đi cũng không động thủ lần nữa, cảm xúc khẩn trương ủca mọi người đã giảm bớt khá nhiều, tuy rằng cũng cảnh giác nó như cũ, ít nhất sẽ không lại trông gà háo cuốc nữa.<br><br>Chỉ là bọn hắn bí mật vẫn nhịn không được đoán mị quỷ vì sao mà đến.<br><br>Rốt cục, Vân Nhụy tiên tử nhịn không được nhỏ giọng hỏi: \"Ô quản sự, không phải là vì vị Sở cô nương kia?\"<br>Ô Tử Hàm không nói chuyện.<br><br>Thất Âm tiên tử giữ chặt Thất Huyền cầm, xưa nay thần sắc hờ hững khẽ biến, thấp giọng nói: \"Thật là! \"<br>\"Hai vị tiên tử, nói cẩn thận.<br><br>\" Ô Tử Hàm vẻ mặt nghiêm túc nói: \"Ngày đó một chuyện chúng ta cứu Sở cô nương từ trong biển thời gian đi lên, mong rằng hai vị tiên tử bảo trì trầm mặc, còn người tu luyện trên thuyền biết chuyện, Ô Minh Vực bên này ta sẽ đi cảnh cáo bọn họ, cũng hy vọng hai vị tiên tử nói một tiếng cùng đạo hữu Phạm Tiên Vực, để tránh đúc thành sai lầm lớn.<br><br>\"<br>Vân Nhụy tiên tử hơi hơi nhíu mi, rất là không hiểu hắn phản ứng: \"Vì sao? Chẳng lẽ này Sở Chước đến từ Bạch Ly Vực?\"<br><br>Ngày đó Ô chủ nói Sở Chước là cố nhân củ hắn, có thể trở thành cố nhân Ô chủ, lai lịch tất nhiên là không tầm thường.<br><br>Khi ở di tích, Trường Thừa Bạch Ly Vực muốn mang Sở Chước đi, Ô chủ lại cũng không ý kiến.<br><br>Bởi vậy có thể phỏng đoán, Sở Chước hẳn là người Bạch Ly Vực, tuy rằng bọn họ không biết Ô chủ cùng Bạch Ly Vực Chủ có giao tình hay không, nhưng xem ngày đó Bạch chủ ra tay tương trợ, quan hệ hẳn là không kém, Ô chủ nói là cố nhân cũng không sai.<br><br>\"Đâu chỉ.<br><br>\" Ô quản sự nghĩ đến một màn ngày đó chứng kiến ở không gian Bạch chủ, nhịn không được dặn dò các nàng, \"Vị Sở cô nương kia cùng Bạch chủ quan hệ không bình thường, ta đoán đo Bạch chủ sở dĩ đi đến biển thời gian, đúng là vì nàng mà đến.<br><br>\"<br>Hai nàng đồng thời hít ngược một hơi, trong mắt lộ ra vẻ kinh ngạc.<br><br>Sở Chước chẳng qua là một người tu luyện Nhân Hoàng cảnh, ở trước mặt đám người Thánh Đế cảnh bọn, tu vi bậc này căn bản không đủ xem, nếu không phải nàng xuất hiện quá ly kỳ ở trong biển thời gian, sau đó lại nhấc lên quan hệ cùng Bạch Ly Vực, chỉ sợ các nàng không hẳn sẽ chú ý đến một kẻ người tu luyện Nhân Hoàng cảnh.<br><br>Nếu Bạch Ly Vực Chủ thực vì nàng mà đến, có thể thấy được địa vị của nàng ở Bạch Ly Vực, quả thật không tốt tuyên truyền chỗ kỳ quái trên người nàng cho người khác.<br><br><br>Vân Nhụy tiên tử cùng Thất Âm tiên tử liếc nhau, rốt cục hiểu rõ nguyên nhân Ô Tử Hàm đặc biệt tới đây.<br><br>Các nàng nghiêm nghị nói: \"Ô quản sự yên tâm, chúng ta nhất định sẽ không nói nhiều một câu.<br><br>\" <br>Cho dù trên người Sở Chước mang bí mật thời gian, nhưng chỉ cần Bạch Ly Vực Chủ nguyện ý che chở nàng, thì bọn họ không thể lắm miệng nói một câu, huống chi là đâm thọt nàng khác thường đi ra ngoài, khiến người tu luyện Đất Hoang giới biết được, vạn nhất chọc giận Bạch Ly Vực Chủ, bọn họ chết như thế nào cũng không biết.<br><br>Ô Tử Hàm thấy các nàng hiểu rõ rồi, trong lòng cũng nhẹ nhàng thở ra.<br><br>Hắn chỉ lo lắng người người tu luyện nào đó trên thuyền không cẩn thận nói lộ bí mật, đến lúc đó chọc giận Bạch Ly Vực, không cần Bạch chủ ra tay, chỉ riêng là <br><img src=\"https://diendan./ppcom/downlo/posts/3492794./pppng\" data-pagespeed-url-hash=\"2862233419\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]