["<br>","<br>Nghe được Sở Chước nói, Yêu Mi thần sắc nhẹ ngưng.<br>Sở Chước nhíu mày: \"Thế nào? Chẳng lẽ không thể nói?\"<br>Yêu Mi vội lắc đầu, cười khổ nói: \"Không phải không thể nói, mà là...!ta cũng không biết.<br><br>Ta chỉ biết là hắn là người từ bên ngoài đại lục, lại không biết hắn từ đại lục nào đến, hắn vẫn chưa nói với ta.\"<br>Trên thực tế, Vu Linh Túc xuất hiện ở đại lục Xích Vân Tinh khi nào, không ai hiểu, giống như trong một đêm, hắn cứ như vậy xuất hiện, chỉ tốn thời gian vài năm, ngay tại đại lục Xích Vân Tinh xông ra hung danh của mình, khiến người ta không dám khinh thị trêu chọc.<br>Vu Linh Túc thích độc đến độc đi, cực ít có người biết được tên của hắn, càng không cần phải nói biết lai lịch của hắn linh tinh.<br>Vu Nhân Hoàng người này, ở đại lục Xích Vân Tinh, chính là một điều bí ẩn.<br>Đại lục Xích Vân Tinh nguy cơ tứ phía, mặc kệ là người tu luyện hay là ma nhân, cũng không dễ sống chung, lúc trước Vu Linh Túc chỉ dựa vào tu vi Nhân Vương cảnh tầng năm, liền trong ma nhân cùng người tu luyện đánh giết xông ra một con đường máu, hung danh hiển hách, ngay cả ma nhân đối với hắn đều có chút kiêng kị.<br>Không phải không có người tu luyện Nhân Hoàng cảnh ra tay với hắn, kết quả cũng là người tu luyện Nhân Hoàng cảnh đó mất tích, mà Vu Linh Túc vẫn sống được khỏe mạnh.<br><br>Lâu dài, liền biết hắn khẳng định là có con bài chưa lật gì đó không muốn người biết, ngay cả người tu luyện Nhân Hoàng cảnh cũng có thể vượt cấp chém giết.<br><br>Nay Vu Linh Túc đã là người tu luyện Nhân Hoàng cảnh, trừ phi là người tu luyện Tinh Linh cảnh, nếu không hắn cũng không e sợ ai khác.<br><br>Nhưng mà đây là đại lục Xích Vân Tinh, tuy là có người tu luyện Tinh Linh cảnh, cũng đã sớm rời khỏi đại lục Xích Vân Tinh.<br>Đối với Yêu Mi hồi đáp, người ở đây đều rất ngoài ý muốn.<br>Ngay cả Nhạc Tu đều nhịn không được nói: \"Ngươi cùng hắn quen biết lâu như vậy, thế nhưng còn không làm hiểu rõ lai lịch của hắn, ngươi thật sự là...\" Lời tuy rằng cũng không chưa nói xong, nhưng biểu tình ghét bỏ trên mặt rất rõ ràng.<br>Yêu Mi vẫn chưa nổi nóng, thở dài: \"Ta hỏi qua, nhưng hắn không nói, ta có thể làm sao bây giờ?\"<br>Quan trọng nhất là, mỗi lần khi nàng hỏi vấn đề này, giữa khuôn mặt luôn luôn bình tĩnh của Vu Linh Túc lộ một chút cảm xúc, làm cho nàng không đành lòng hỏi lại.<br><br>Cho dù không hỏi, nàng cũng có thể đoán ra, đại lục trước đây Vu Linh Túc ở khẳng định là xảy ra chuyện gì đó, nếu không Vu Linh Túc sẽ không chấp nhất phải rời khỏi đại lục Xích Vân Tinh như thế, vì thế không tiếc tìm kiếm cơ hội rời khỏi chung quanh.<br>Nhạc Tu vẻ ghét bỏ như cũ, thấy yêu nữ này đều truy một nam nhân chạy một trăm năm, thế nhưng còn không tới tay, quả thực quăng mặt yêu tu.<br><br>Giống hắn, công phu mới tốn mười năm, nàng dâu liền đuổi tới tay, tuy rằng chưa tổ chức đại lễ song tu, nhưng Nhâm Diêu đã nhận thức cùng hắn, hơn nữa nhận lời đợi nàng tu luyện đến Nhân Hoàng cảnh, bọn họ liền tổ chức đại lễ song tu.<br>Yêu Mi dù cho tính khí, cũng bị yêu tu chán ghét này biến thành phun hỏa, cười lạnh nói: \"Đắc ý cái gì? Cẩn thận ta giới thiệu cho Dao Dao một yêu tu tốt hơn, ngươi sẽ phải đi khóc.\"<br>Nhạc Tu lập tức trở mặt: \"Ngươi dám ta liền giới thiệu yêu nữ cho Vu Nhân Hoàng.\"<br>Yêu Mi giận tím mặt, vỗ cái bàn, căm tức nhìn hắn.<br>Hai yêu tu tức giận trừng nhau, bộ dạng muốn xắn tay áo làm lên, đám người Mặc Sĩ Thiên Kỳ nhìn xem có chút cạn lời.<br>Sao không nói cho đàng hoàng, làm sao lại muốn ầm ỹ lên?<br>Nhâm Diêu tách cánh tay Nhạc Tu: \"A Tu, đừng ầm ỹ với Yêu Mi.<br><br>Yêu Mi, đừng để ý đến hắn, hắn chính là xấu miệng, hôm nào bị người ta đánh một chút liền biết lợi hại.\"<br>\"Ai có thể đánh ta?\" Nhạc Tu không phục, sau đó có chút bị thương nói: \"Dao Dao, rốt cuộc nàng đứng ở bên người nào?\"<br><br>\"Đương nhiên là Yêu Mi.\"<br>\"Nàng...\"<br>Ngay tại khi Nhạc Tu muốn ầm ỹ, đột nhiên cửa đại sảnh xuất hiện một hơi thở, mọi người quay đầu nhìn lại, chỉ thấy nam nhân sắc mặt tái nhợt, thần sắc lạnh lùng đứng ở nơi đó, một đôi mắt tối đen nhìn người tại đại sảnh.<br>\"Vu Linh Túc.\" Yêu Mi vội đứng dậy.<br>Nhạc Tu miễn cưỡng a một tiếng: \"Thì ra ngươi đã ở đây à.\"<br>Vu Linh Túc nhìn cũng chưa liếc hắn một cái, tầm mắt rơi xuống trên người đám người Sở Chước, từ từ đi qua, cuối cùng định ở trên người Sở Chước.<br>Yêu Mi thấy thế, trong lòng lại có điểm chua rồi.<br>Tuy rằng nàng biết giữa Sở Chước và Vu Linh Túc cũng không có gì, nhưng ấn theo tính cách của Vu Linh Túc, không nên sẽ đi chú ý một nữ tu, làm cho nàng nhịn không được liền chua.<br><br>Yêu Mi đi qua, giải thích cùng hắn nói: \"Thương thế của chàng vẫn luôn không tốt, nghe nói Mặc Sĩ công tử là luyện đan sư, ta liền ủy thác Nhâm Diêu thỉnh hắn lại đây nhìn một cái cho chàng, nhìn xem cần dùng linh đan gì.\"<br>Vu Linh Túc liếc nhìn nàng một cái, môi mỏng khẽ mở: \"Không cần.\"<br>Yêu Mi nếu dễ dàng bị đành lui như vậy, cũng sẽ không đuổi theo hắn chạy một trăm năm, hắn từ một người đơn độc mài đến thành đôi rồi, lúc này mới nói: \"Nhìn xem cũng không gì, lại đây đi.\"<br>Dứt lời, nàng trực tiếp vươn tay lôi kéo hắn tiến vào.<br>Vu Linh Túc liếc mắt nhìn tay đang lôi kéo tay của mình một cái, không bỏ ra.<br>Nhìn thấy một màn này, đám người Sở Chước liền biết một người một yêu này quan hệ không phải là ít, cũng không giống như bên ngoài truyền lại, Vu Nhân Hoàng đối với yêu nữ Thấm Thủy Lâu không đổi sắc mặc, yêu nữ da mặt dày đeo bám nam nhân thanh tâm quả dục linh tinh.<br><br><br>Nếu thật sự là không đổi sắc mặt, khi ở Bạch Thạch sào, Vu Linh Túc sẽ không ở khi Yêu Mi bị thương, vẫn luôn che chở nàng, lại càng không sẽ xuất hiện ở trong này.<br>Vu Linh Túc hơi hơi gật đầu chào hỏi với đám người Sở Chước, mới ngồi xuống.<br>Yêu Mi sợ Vu Linh Túc thay đổi chủ ý, vội vàng nói với Mặc Sĩ Thiên Kỳ: \"Mặc Sĩ công tử, phiền toái ngươi.\"<br>Mặc Sĩ Thiên Kỳ kỳ thực cũng rất hiếu kỳ thượng cổ trăm tộc cùng nhân tu có gì bất đồng, lập tức cười nói: \"Không có việc gì, dù sao các ngươi cũng sẽ trả tiền thù lao.\" Sau đó nói với Vu Linh Túc: \"Vu tiền bối, mời đưa tay qua đây, đắc tội rồi.\"<br>Vu Linh Túc thâm trầm liếc hắn một cái, vươ tay, tùy ý đối phương đưa linh lực thật cẩn thận tham tiến bên trong kinh mạch của hắn, cố nén xúc động đuổi đi.<br>Mặc Sĩ Thiên Kỳ vẫn rất là cẩn thận, dù sao vị này là người tu luyện Nhân Hoàng cảnh, mình chỉ là một Linh Quang cảnh, cảnh giới kém quá lớn, nếu Vu Linh Túc thoáng phản kích, chỉ sợ mình không chết cũng bị thương.<br>Cẩn thận tra xét xuống kinh mạch, Mặc Sĩ Thiên Kỳ rất nhanh đã thu hồi linh lực, mày khẽ chau.<br>Người ở đây đều nhìn hắn, Nhạc Tu và Nhậm Diêu vốn căn cứ vào đạo nghĩa bằng hữu quan tâm một chút, nhưng không biết vì sao, nhìn thấy đám người Sở Chước an tĩnh nhìn, cứ cảm thấy có điểm không quá thích hợp.<br>Mặc Sĩ Thiên Kỳ lại liếc mắt nhìn Vu Linh Túc một cái, có chút xấu hổ nói: \"Vu tiền bối bị thương dường như ở linh phủ, tại hạ tài hèn học ít, sở học có hạn, cũng không biết trị liệu thương thế cho Vu tiền <br><img src=\"https://diendan.com/downlo/posts/3489790.png\" data-pagespeed-url-hash=\"2506715821\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]