["<br>Nhìn đến linh kiếm trong tay Hỏa Lân, người tu luyện đại lục Ứng Long trực giác không tốt.<br><br>Chỉ là lúc này mặc kệ trong lòng bọn họ nghĩ như thế nào, cho dù có lòng ngăn cản lại không kịp, chỉ có thể trơ mắt nhìn thanh linh kiếm này xẹt qua hướng tới hai người đang tiêu diệt lẫn nhau, phá vỡ chung quanh linh hồn khí, đánh ở tán tu minh lão tổ trương bay lên trên vai.<br><br>Trương Đằng Phi bị kiềm hãm động tác.<br><br>Chẳng qua chỉ đình trệ trong nửa hơi thở này, cũng là nguy hiểm trí mạng, trường kích trong tay người tu luyện họ Nhâm đó dĩ nhiên đánh ở chỗ linh phủ cảu ông ta, linh phủ oanh một tiếng vỡ vụn, linh lực cả người khuynh tiết ra ngoài.<br><br>Đối người tu luyện mà nói, linh phủ chính là chỗ tồn khí mạch, nếu linh phủ bị phế, khí mạch vỡ tan, linh khí chứa đựng toàn thân lại không chỗ để bảo tồn, tán ra tràn đầy, chẳng qua trong chớp mắt, liền từ một người tu luyện biến thành như người phàm loại phế nhân, từ thân thể linh khí người tu luyện cao cấp rèn luyện đã suy tàn ở trong ngày qua ngày, thẳng đến biến thành một người phàm trọn trọn vẹn vẹn.<br><br>Trương Đằng Phi con ngươi co rút nhanh, khi phản ứng kịp, thừa dịp linh khí chưa tiết, vẫy tay xuất hiện ra một mặt linh kỳ.<br><br>Linh kỳ nhanh chóng biến lớn ở giữa không trung, vây khốn người tu luyện đối diện ông ta, cũng ngưng tụ tất cả linh lực, bắt lấy thanh trường kích, tàn nhẫn tàn khốc ầm ầm đánh về phía linh phủ đối phương.<br><br><br>\"Chịu chết đi!\" Ông ta lớn tiếng quát, giống như người tu luyện đối diện là kẻ thù của ông ta, hai mắt đỏ đậm, ngũ quan vặn vẹo.<br><br>Một khắc linh phủ bị đánh nát, người tu luyện họ Nhâm đó cuối cùng tránh thoát từ trong ảo cảnh, trên mặt lộ ra thần sắc không tưởng tượng nổi, chỉ là thân thể vẫn bị linh kỳ trói buộc lại, đúng lúc nhìn thấy bộ dạng hung ác tàn nhẫn của Trương Đằng Phi.<br><br>Lưỡng bại câu thương!<br>Thấy một màn như vậy người tu luyện đại lục Ứng Long đều bị kinh ngạc vạn phần.<br><br>Đây chẳng qua là một lát thời gian, liền bởi vì một thanh linh kiếm, hai người tu luyện Tinh Linh cảnh đại lục Ứng Long bọn họ thế nhưng bị hủy rơi linh phủ, biến thành một phàm nhân cũng không khác gì phế vật?<br>Chỉ bởi vì một thanh linh kiếm?<br>Tất cả mọi người trừng trừng nhìn linh kiếm rơi xuống đến trên đất, vẻ mặt không dám tin.<br><br>Đó chẳng qua là một thanh linh kiếm cấp thấp, nếu là thời điểm tầm thường, chớ nói người tu luyện Tinh Linh cảnh, cho dù là người tu luyện Nhân Vương cảnh cũng không để ở trong mắt.<br><br>Nhưng cố tình nó xuất hiện được rất là đúng lúc, thế nhưng chỉ dựa vào một thanh linh kiếm cấp thấp, đã khiến hai người tu luyện Tinh Linh cảnh cứ như vậy mà bị hủy.<br><br>Nói ra chẳng phải là khôi hài?<br>Ánh mắt mọi người từ hai người té trên mặt đất chuyển tới trên người đám người Sở Chước trên chiến trường, trong lòng bỗng dưng thấy lạnh cả người.<br><br>Nhóm người này vì trả thù mà đến, hơn nữa có được đủ thực lực, đường đường lão tổ tán tu minh cùng bạn bè, thế nhưng bị nhốt trong ảo cảnh, không chỉ có lưỡng bại câu thương, cũng bị hủy linh phủ, ngay cả một người phàm cũng không bằng.<br><br>Thậm chí có thể đoán trước, mệnh vận sau này của tán tu minh khi không có người tu luyện Tinh Linh cảnh tọa trấn sẽ như thế nào.<br><br>Hiện trường lại lâm vào bên trong một loại trầm mặc.<br><br><br>Ở trong trầm mặc, chỉ thấy tên yêu tu nào đó dùng một thanh linh kiếm cấp thấp liền phế bỏ hai gã người tu luyện Tinh Linh cảnh lật tay hấp linh kiếm đó tới tay trung, sau đó nhảy lên trên người con động vật biển Tinh Linh cảnh, cất cao giọng nói: \"Người nào không phục, cứ việc đến!\"<br>Quả nhiên khí phách phi phàm.<br><br>Người tu luyện đại lục Ứng Long nhìn xem nàng, lại nhìn xem con động vật biển vẻ mặt ngốc hồ đồ, chiến lực phi phàm, đều có chút khó xử.<br><br>Người tu luyện Nhân Hoàng cảnh không dám nói lời nào, cuối cùng vẫn là do người tu luyện Tinh Linh cảnh ra mặt.<br><br>Lão tổ Tiêu Dao Điện Thái Vấn Tình dẫn đầu tiến lên, chắp tay với đám người Sở Chước nói: \"Mấy vị đạo hữu, tán tu minh làm nhiều việc ác, bản tọa đối với cái này cũng thực không có ý kiến, chỉ mong đạo hữu chớ giận chó đánh mèo đại lục Ứng Long.<br><br>\" <br>Xuyên chiến hạm của tán tu minh thường cướp bóc ở trong thông đạo không gian, không biết tai họa người tu luyện bao nhiêu đại lục, bao nhiêu người vô tội ngã xuống, người nhà kẻ bị hại tới báo thù là việc hiển nhiên, ông cũng không ngăn cản, nhưng không có nghĩa là ông cho phép đối phương giận chó đánh mèo đến đại lục Ứng Long.<br><br>May mắn, đám người Sở Chước cũng không có ý tứ chống lại cùng toàn bộ đại lục Ứng Long.<br><br>Nàng xa xa thi lễ với lão tổ Tiêu Dao Điện, cất cao giọng nói: \"Đa tạ tiền bối thứ lỗi, chúng ta chỉ tìm tán tu minh, không quan hệ cùng chư vị đại lục Ứng Long.<br><br><br>\"<br>Nghe nói như thế, người tu luyện ở đây âm thầm thở phào nhẹ nhõm.<br><br>Đám người từ ngoài đến này không chỉ có thực lực mạnh mẽ, thủ đoạn lại khó lường, mặc dù đại lục bọn hắn không ít người tu luyện Tinh Linh cảnh, nhưng không chịu nổi đối phương không ấn theo bài để ra bài, nếu lại không cẩn thận hủy diệt hai người tu luyện Tinh Linh cảnh, tổn thất đối với đại lục Ứng Long không thể nghi ngờ là cực đại.<br><br>Đại lục Ứng Long có thể được xưng là đại lục đỉnh cấp Linh thế giới, bởi vì số lượng người tu luyện Tinh Linh cảnh không ít, tổn thất một người đều làm cho người ta đau lòng.<br><br>Lão tổ Huyền Thiên Tôn cũng nói: \"Chư vị xin yên tâm, mọi hành động của tán tu minh, chúng ta chắc chắn cẩn thận kiểm chứng, công bố chuyện ác cho hậu thế, sau này nhất định sẽ không lại phát sinh chuyện ác bậc này.<br><br>\"<br>Người tu luyện Tinh Linh cảnh khác nghe xong, đều không <br><img src=\"https://diendan./ppcom/downlo/posts/3492248./pppng\" data-pagespeed-url-hash=\"3886658659\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]