["<br>Phát hiện mặt biển không có bóng dáng huyền ảnh, lại không cảm giác hơi thở của nó, Sở Chước căng thẳng trong lòng.<br><br>Lôi kiếp biến hóa đánh xuống chín tầng, không thiếu một tầng nào, một tầng thiên lôi cuối cùng tuy rằng rất lợi hại, nhưng hơi thở Huyền Ảnh chưa đoạn, đại biểu Huyền Ảnh hẳn là đã thành công biến hóa.<br><br>Lần này lôi vân tán đi, Huyền Ảnh sau trải qua biến hóa, có lẽ đang suy yếu, chẳng lẽ vô ý một cái chìm xuống đáy biển rồi?<br>Nghĩ tới, Sở Chước vội để cho người khiển tàu ngầm đi qua khu lôi phòng ngự.<br><br>Tốc độ tàu ngầm cũng không mau, không chịu nổi đám người Sở Chước lo âu trong lòng, Nguyệt Kiến tốc độ nhanh hơn, một đường hướng tới khu Lôi Trạch.<br><br>Chung quanh nước biển bị máu loãng nhiễm hồng, bởi vì thiên lôi tán đi sấm sét dần dần tụ tập một lần nữa, thỉnh thoảng có thể nhìn thấy điện xà thật nhỏ nhảy qua.<br><br>Nhưng lại không thấy được bóng dáng Huyền Ảnh, tim Sở Chước sinh ra cảm giác không ổn.<br><br>\"Có thể sau biến hóa quá mức suy yếu, chìm vào trong biển hay không?\" Bích Tầm Châu đoán.<br><br>Mọi người: \"! ! \"<br>Nghĩ đến vừa rồi khi một tầng thiên lôi cuối cùng đánh xuống đến, tình huống con huyền ảnh thú, quả thật không quá thần kỳ.<br><br>Yêu thú sau biến hóa, đều sẽ có một đoạn kỳ suy yếu, đặc biệt yêu thú trải qua lôi kiếp biến hóa, một khắc biến hóa đó, thân thể thương thế chưa lành, thường sẽ rất suy yếu, lúc này nếu có người gây bất lợi, bọn họ căn bản không thể phản kháng.<br><br><br>Đây cũng là lúc dẫn tới rất nhiều yêu thú biến hóa, đều phải tìm một chỗ không gian an toàn bí ẩn, hoặc là thỉnh bạn bè trấn thủ ở một bên hộ pháp.<br><br>Ở trong Thiên Thượng Hải, tự nhiên không có tồn tại có thể uy hiếp an nguy Huyền Ảnh ở ngay dưới mí mắt bọn họ, nay cũng không thấy bóng dáng Huyền Ảnh, suy đoán này quả thật rất phù hợp.<br><br>Sở Chước nghe được Bích Tầm Châu đoán giống như mình, nhất thời có chút không nói gì, lo lắng trong lòng không khỏi vơi đi vài phần.<br><br>Lấy tính cách Huyền Ảnh cái loại làm gì cũng chậm rì rì, không phải không có khả năng này.<br><br>Bé rùa xung phong nhận việc, muốn giúp bọn hắn vào trong biển tìm kiếm Huyền Ảnh.<br><br>Sở Chước nhìn nhìn quang điện loạn nhảy lên khắp nơi trong nước, không cho nó đi ra ngoài, mà là để cho Nguyệt Kiến bọn họ trầm tàu ngầm xuống, tiếp tục tìm kiếm.<br><br>Bọn họ tìm trong chốc lát, rốt cục ở trong một khu mạch nước ngầm đáy biển, tìm được huyền ảnh thú chìm ở nơi này.<br><br>Động vật biển cực đại giống như quái vật trong biển, thương tích trên người nó đang chậm rãi khép lại, chẳng qua nhìn vẫn là rất thê thảm.<br><br>Càng thê thảm là, nó giống như đang lơ lửng ngủ ở trong biển.<br><br>Mọi người thấy được rất cạn lời.<br><br>Bọn họ lòng nóng như lửa đốt tới đây tìm kiếm, con này khen ngược, thế nhưng chìm vào trong biển ngủ.<br><br>Hỏa Lân nhịn không được nói: \"Có phải Huyền Ảnh sau biến hóa, rất mệt mỏi, trực tiếp chìm vào trong biển đi ngủ hay không? Xem tình huống này, khi ngủ không cẩn thận biến thành bản thể.<br><br>\"<br>Bản thể huyền ảnh thú da dày thịt béo, muốn gây bất lợi cho nó, căn bản không có khả năng.<br><br>\"Khẳng định là như thế.<br><br>\" Huyễn Ngu gật đầu tán thành.<br><br>Sở Chước nhìn thương tích trên người nó thật là nghiêm trọng, có thể thấy được lúc trước lôi kiếp tổn hại với nó, ngăn cản hành vi Hỏa Lân muốn đánh thức nó, thu nó vào trong túi linh thú.<br><br>Sau khi mang Huyền Ảnh ngủ say đi, đoàn người cũng rời khỏi đáy biển.<br><br><br>Tàu ngầm trồi lên mặt biển, Sở Chước để cho tàu ngầm dừng lại, ở khi mọi người nhìn qua, nói với Hỏa Lân: \"Hỏa Lân tỷ, tỷ mang Huyễn Ngu đi mộc lôi tôi thể.<br><br>\"<br>Trên mặt Huyễn Ngu nhất thời lộ ra thần sắc sợ hãi, một đôi ánh mắt đen thùi ngưng tụ sương mù tung bay, lay tay nàng không chịu buông ra.<br><br>\"Chủ nhân, có thể rất đau hay không! \"<br>\"Là có chút đau, nhưng mà không coi là cái gì.<br><br>\" Sở Chước trấn an.<br><br>Huyễn Ngu vẫn là vẻ mặt sợ hãi, Nguyệt Kiến và Cung Ngọa Vân nhìn xem đều có chút không biết nói gì.<br><br>Bọn họ tuy rằng không biết Huyễn Ngu là yêu thú gì, nhưng tu vi của nó ở Nhân Hoàng cảnh, yêu thú đã tu luyện đến Nhân Hoàng cảnh, làm sao có thể còn sợ hãi chút sấm sét tôi thể như vậy? Hơn nữa sấm sét tôi thể đối với yêu thú cũng mới có lợi, hẳn là vui vẻ nhận mới đúng.<br><br>Không thể không nói, bọn họ cho tới bây giờ chưa thấy qua yêu thú yếu ớt như vậy.<br><br>Hỏa Lân bọn họ từng mộc lôi tôi thể ở Lôi Trì Vân Tiên Hải, biết tư vị ra sao, lôi khu Lôi Trạch này căn bản s kém lợi hại hơn Lôi Trì, ngược lại coi như là một nơi tôi thể thiên nhiên.<br><br>Lúc này Hỏa Lân xách tiểu loli đang treo lên Sở Chước qua, nói với Sở Chước: \"Chủ nhân, ta mang nó đi qua, mọi người đi về trước đi, đợi nó tôi thể xong, ta lại trở về tìm mọi người.<br><br>\"<br>Huyễn Ngu vẻ mặt muốn khóc không dám khóc nhìn Sở Chước, nó muốn nói để cho chủ nhân bồi nó, nhưng A Chiếu ở nơi này đang nhìn, nó lại không dám mở miệng.<br><br>Sở Chước rốt cuộc mềm lòng, sờ sờ đầu nó, nói: \"Huyễn Ngu đừng sợ, tỷ ở lại với muội, Tầm Châu ca, mọi người về trước đi.<br><br><br>\"<br>A Chiếu nhìn đến Sở Chước sủng con tiểu hồ ly này như vậy, nhất thời khó chịu, bắn ra móng vuốt sắc bén uy hiếp tiểu loli.<br><br>Huyễn Ngu càng sợ hãi, nhưng có sợ hơn nữa, cũng muốn chủ nhân bồi nó đi tôi thể.<br><br>Nó cúi đầu, dắt tay áo chủ nhân không nói lời nào, nói rõ không chịu để cho chủ nhân đi.<br><br>Bích Tầm Châu liếc mắt nhìn tiểu hồ ly kiều lí yếu ớt một cái, một con yêu tu Nhân Hoàng cảnh, da dày thịt béo, căn bản không cần e ngại về chút sấm sét tôi thể, nhưng nhìn con tiểu hồ ly này lại bộ dạng muốn chết muốn sống, thật sự là yếu ớt đến làm cho người ta muốn đánh nó.<br><br>Rốt cuộc vẫn là một ấu tể, Sở Chước mềm lòng sủng nó, Bích Tầm Châu cũng không nói cái gì.<br><br>Cuối cùng lưu lại chỉ có Hỏa Lân, Sở Chước và A Chiếu, còn có Huyền Ảnh đang ngủ vù vù ở trong túi linh thú.<br><br>Tiếp theo, Hỏa Lân mang theo Huyễn Ngu đi tới khu Lôi Trạch, Sở Chước và A Chiếu thì lại ở trong tàu ngầm nhìn.<br><br>Hỏa Lân tung ra một mảnh vảy màu đỏ rực, cản trở sấm sét trời cao hạ xuống, sau đó một phen ném tiểu loli tới trong biển, rất đơn giản thô bạo.<br><br>Khi Huyễn Ngu tiến vào trong biển, đúng <br><img src=\"https://diendan./ppcom/downlo/posts/3492452./pppng\" data-pagespeed-url-hash=\"3691363464\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]