["<br>","<br>Ngủ thẳng đến nửa đêm, Sở Chước bị động tĩnh đấu pháp bừng tỉnh.<br>Nàng đang ngồi dậy, đã bị thứ lông nhung nhung gì đó dán lên mặt, kéo thứ đó ra, mới phát hiện là cái đuôi A Chiếu.<br>A Chiếu chiếm cứ ở bên gối của nàng, dùng cái đuôi quét quét gương mặt của nàng, dường như để cho nàng tiếp tục ngủ, không cần phải xen vào chuyện bên ngoài.<br><br>Chỉ là Sở Chước là người có lòng trách nhiệm rất nặng, tuy nói hiện tại không thể sử dụng linh lực, giống một phế nhân, nhưng tính cảnh giác của nàng vẫn chưa bởi vì không thể sử dụng linh lực mà mất đi.<br>Thấy Sở Chước dời cái đuôi nó đứng lên, A Chiếu có chút không vui, khom người liền nhảy lên lều vải.<br>Đợi khi Sở Chước đi ra ngoài, chỉ thấy Bích Tầm Châu như lão tăng nhập định ngồi ở bên cạnh lều, hồn nhiên không để ý tới động tĩnh chung quanh, thấy nàng bước ra, khẽ cau mày, nói: \"Có mấy bọn đạo chích không có mắt, Hỏa Lân đã đi xử lý.\"<br>Đang nói, chợt nghe được một tiếng nổ mạnh ầm vang.<br>Trong cái lều bên cạnh Mặc Sĩ Thiên Kỳ đang ngủ thì bừng tỉnh, ôm bé rùa cũng mắt buồn ngủ mông lung lao tới: \"Thế nào? Có phải có người ăn cướp hay không? Ta có độc đan!\"<br>Nói xong, lật tay chính là một lọ độc đan.<br>Bích Tầm Châu nhìn xem mà khóe mắt nhảy dựng, có chút cạn lời.<br>Đám người Đồ Tứ Nương cũng bừng tỉnh từ trong đánh tọa, cùng nhìn về phía địa phương nổ mạnh.<br><br>Tại dã ngoại, cực ít có thể thật sự đánh tọa, chẳng qua là một loại trạng thái nghỉ ngơi thôi.<br>Trong chốc lát sau, chỉ thấy Hỏa Lân hai tay không trở về.<br>Sở Chước nhìn một chút, đang muốn tìm A Chiếu lúc trước chạy đi, đột nhiên bả vai chợt nặng, quay đầu liền nhìn đến tiểu yêu thú không biết từ chỗ nào nhảy tới, đã tương đối vững vàng rơi xuống đầu vai của nàng.<br>\"Xử lý?\" Bích Tầm Châu đạm thanh hỏi.<br>\"Hỏa Lân tỷ, có bao nhiêu bọn đạo chích? Cần độc đan không?\" Mặc Sĩ Thiên Kỳ cũng hỏi.<br>Nghe được hai chữ \"Độc đan\", đám người Đồ Tứ Nương nhịn không được nhìn về phía độc đan trên tay Mặc Sĩ Thiên Kỳ.<br>Lại nói tiếp, bởi vì bọn họ lựa chọn cùng đoàn người Sở Chước đi Thấm Thủy Lâu, thế cho nên Mặc Sĩ Thiên Kỳ vẫn không giải độc trong cơ thể cho bọn hắn, vẫn là cần đúng giờ ăn giải độc đan mới được.<br>Bọn họ cũng biết, chỉ cần bọn họ còn đi theo, độc đan trong cơ thể sẽ không được giải, lấy cái này để xác định bọn hắn sẽ không làm chuyện xấu.<br>Hỏa Lân vẻ mặt tiếc nuối nói: \"Có mười người, bị lão đại một ngụm lửa diệt.\"<br>Nó đang đánh cao hứng đâu, nào biết từ trên trời giáng xuống một tiểu yêu thú uy phong lẫm liệt, chẳng phân biệt được địch ta phun hỏa.<br>\"Hả?\"<br>Bích Tầm Châu và Mặc Sĩ Thiên Kỳ đều nhìn về phía tiểu yêu thú trên vai Sở Chước.<br>Chỉ thấy nó xa xôi xem liếc mắt Hỏa Lân một cái, mất hứng nói:【Lần sau đánh nhau xa một chút, đừng quấy nhiễu đến sáng quắc nghỉ ngơi, hiện tại sáng quắc bị thương, thân kiều thể yếu, không da dày thịt béo giống đám các ngươi.<br>Một đám yêu thú da dày thịt béo lẳng lặng nhìn nó, nhìn xem nó còn có thể càng bất công hay không.<br>Sau đó A Chiếu dùng hành động nói cho bọn họ, nó có thể càng bất công.<br>Nó đều giao mấy túi càn khôn cho Sở Chước, sau đó thúc giục nàng nhanh chóng tiến vào lều nghỉ ngơi.<br>Hỏa Lân sờ sờ cái mũi, nhỏ giọng nói cùng đám người Bích Tầm Châu: \"Ta rốt cục hiểu rõ vừa rồi vì sao lão đại muốn lột túi càn khôn bọn chúng, thì ra là muốn tặng cho chủ nhân.\"<br>\"Không biết bên trong có thứ gì tốt.\" Mặc Sĩ Thiên Kỳ vẻ mặt tiếc nuối nói.<br>\"Yên tâm, có thứ tốt, chủ nhân sẽ chia cho các ngươi.\" Bích Tầm Châu bình tĩnh nói.<br>【Chủ nhân tốt nhất.】 Huyền Uyên phụ họa một câu.<br>Đang nói, đột nhiên trướng trong lều bay ra mấy linh quả, nện ở trên đầu một người ba yêu, cùng với một câu không hờn không giận:【Ầm ỹ nữa liền cào chết tụi bây.】<br><br>Mọi người: \"......\"<br>Mặc Sĩ Thiên Kỳ ôm đầu, vẻ mặt ủy khuất, không rõ vì sao A Chiếu phải dùng linh quả đập hắn.<br>Hôm sau xuất phát sau, Sở Chước mới rảnh thăm dò chuyện tối hôm qua.<br>\"Đại lục Xích Vân Tinh thật sự là rất không an toàn.\" Mặc Sĩ Thiên Kỳ ngồi ở càng xe nói: \"Nghe nói tối hôm qua tổng cộng có ba nhóm người muốn đến tập kích ban đêm chúng ta, may mắn đều bị Hỏa Lân tỷ giải quyết.\"<br>Lần đầu tiên làm Sở Chước tỉnh giấc, bởi vì Hỏa Lân hiếm khi được động tay, đánh cho rất hưng phấn, thế cho nên không khống chế tốt động tĩnh, đánh thức Sở Chước.<br><br>Vì thế khi nhóm thứ hai, nhóm thứ ba đến, Hỏa Lân xách bọn họ đến xa xa giải quyết.<br><br>Diendan~ChieuNinh{}@$#^&amp; D^d^l^q^d<br>Còn chuyện một buổi tối bị ba nhóm người đánh lén, Sở Chước và bọn người Đồ Tứ Nương rất bình tĩnh.<br>Chỉ cần người từng sống ở đại lục Xích Vân Tinh đều biết đại lục này là tình huống gì, cách sinh tồn nơi này càng trần trụi, cướp bóc dưới ban ngày là thái độ bình thường, huống chi khi ban đêm trời tối, bọn họ còn qua đêm tại dã ngoại, không có bất luận cái gì che chở, không phải là kêu người đến cướp sao?<br>Cướp bóc không cần động cơ và lý do, cướp được vào tay chính là của mình, cho dù là một kẻ nghèo hàn, vẫn có người đến cướp.<br>Đương nhiên, ở trong mắt mấy người Đồ Tứ Nương, đoàn người dám tập kích ban đêm Sở Chước quả thực là một đám ngu xuẩn, nếu không có mấy cân lượng, bọn họ dám qua đêm ở dã ngoại sao? Từ tối hôm qua bắt đầu, mấy người Đồ Tứ Nương liền lẳng lặng nhìn những người đó đi tìm chết, kết quả cũng chứng minh, quả thật là đưa đầu người tới.<br>Đương nhiên, cũng không phải ai ai cũng có thực lực như đoàn người Sở Chước, nói không chừng là một đám gà còi thì sao? Dù sao cũng phải làm cho người ta có chút chờ đợi, không phải sao? Đáng tiếc bọn họ còn không kịp thử một chút hư thật nhóm người này, đã bị Hỏa Lân Xà thích gây sự ôm lấy quả đấm, kéo một đám tới xa xa để xử lý.<br>Có lẽ bọn họ đến chết đều không rõ, mình đã chết thế nào.<br><br>Ngày kế tiếp, mặc kệ ban ngày ban đêm, đều sẽ gặp được chặn đường cướp bóc.<br>Ban ngày còn tốt, ít nhất chặn đường cướp bóc có điều khắc chế, ở khi ban đêm, chỉ cần bọn họ lỡ quán trọ, nghỉ ngơi ở dã ngoại, một buổi tối đều đã gặp được vài trận tập kích ban đêm.<br>Người tu luyện tập kích ban đêm cướp bóc có nhân tu, yêu tu, còn có ma nhân ẩn núp đến phụ cận, tóm lại phàm là nhìn đến bọn họ, đều giữ một loại tinh thần không cướp không đoạt, đã chạy tới tập kích ban đêm mà cướp.<br><br>Đáng tiếc kết quả đều bị Hỏa Lân Xà thích đánh dùng bằng quả đấm, đánh cho ngay cả cha mẹ đều nhận không ra.<br>Lâu dài, ngay cả Mặc Sĩ Thiên Kỳ cũng đã quen loại tiết tấu đi đường \"Cướp bóc ——cướp bóc ngược\" này.<br>Tình huống đại lục Xích Vân Tinh quả thật muốn nguy hiểm hơn trong tưởng tượng, nhưng trong đội ngũ bọn họ có hai yêu tu Nhân Hoàng cảnh, chỉ cần đối phương đến không phải vài Nhân Hoàng cảnh, thì không có việc gì.<br><br>Đương nhiên, nếu thực tu luyện đến Nhân Hoàng cảnh, chỉ sợ cũng sẽ không đến làm cái việc tập kích ban đêm cướp bóc này, sẽ làm chuyện loại này, đại đa số đều là một ít tán tu bất nhập lưu.<br>Như thế qua hai mươi ngày, bọn họ<br><img alt=\"\" src=\"https://diendan.com/downlo/posts/3488765.png\">.<br><br>"]