["<br>Thừa dịp Cung Vũ Lương bọn họ vội vàng cứu người, Sở Chước chuyển một lần ở trong người tu luyện khắc băng bị đóng băng, xuyên thấu qua dung nhan giống như bị băng tuyết đồng hóa, khi không phát hiện bộ dạng khắc băng tương đồng cùng Sở Thanh Từ, rốt cục thở phào.<br><br>Tuy rằng hiện nay cũng không biết Sở Thanh Từ như thế nào, nhưng chỉ cần không phát hiện bóng dáng của nàng, chính là một tin tức tốt.<br><br>Ở khi cứu một người tu luyện, tiếp theo bọn họ lại phát hiện người thứ hai còn có thể cứu, trải qua Cung Vũ Lương giải thích, bọn họ biết người thứ nhất được cứu là người tu luyện Cơ gia, người thứ hai là Hàng gia.<br><br>Nhưng mà kế tiếp không được may mắn như vậy nữa, đợi khi Cung Vũ Lương phát hiện hư hư thực thực là người tu luyện năm đại gia tộc, thân thể đối phương đã hoàn toàn bị đóng băng đồng hóa, không có khả năng được cứu vớt.<br><br>Đây là người tu luyện Nam gia trong năm đại gia tộc.<br><br>Cung Vũ Lương nhìn người tu luyện đó, tâm tư than thở, đi tới một người tu luyện bị đóng băng khác.<br><br>Ở khi Cung Vũ Lương bọn họ vội vàng phân biệt, cứu người, người tu luyện Cơ gia được đưa đến trước cung điện cũng có động tĩnh.<br> <br><br>Được cho uống Thiếu Dương Ích Khí đan không lâu sau, trên thân thể hắn bao trùm một tầng màu sắc sương tuyết, lấy tốc độ mắt thường có thể thấy được hòa tan, khôi phục màu da bình thường mà người tu luyện nên có, ở trong băng cung rét lạnh, có vẻ quá mức tái nhợt.<br><br>Người nọ phát ra một tiếng rên rỉ thống khổ, cũng giống như Cung Vũ Lương lúc trước, thân thể cuộn tròn trên mặt đất, đang chịu đựng đau đớn vì Thiếu Dương Ích Khí đan kích thích máu thịt, nội phủ xương cốt khi tuyết tan! <br>Sở Chước nghe được thanh âm, đạp mặt đất bị đóng băng đi đến, trở lại bậc thang trước cung điện, chỉ thấy người tu luyện Cơ gia đã mở mắt.<br><br>Hắn thoạt nhìn rất suy yếu, ánh mắt ảm đạm, nhưng mà rất nhanh liền trở nên sắc bén, lợi hại nhìn nàng.<br><br>Người tu luyện này là một Thánh Đế cảnh, cho dù lúc này suy yếu, khí thế thuộc về người tu luyện Thánh Đế cảnh nên có thì cũng không thiếu.<br><br>Sở Chước còn chưa kịp mở miệng, chỉ thấy được Cung Vũ Lương bọn họ lại mang về một người tu luyện bị đóng băng, hơn nữa là một nữ tu, do Hỏa Lân ôm trở về.<br><br>Người trở về cũng chú ý tới người tu luyện thứ nhất được cứu đã thanh tỉnh, Cung Vũ Lương kinh hỉ nói: \"Cơ Nghị tiền bối, ngài tỉnh rồi?\"<br>Cơ Nghị rơi ánh mắt xuống trên người Cung Vũ Lương, nhận ra pháp bào trên người hắn thuộc về Cung gia, thần sắc đột nhiên có chút giật mình, giống như trong lúc nhất thời còn không biết thân ở nơi nào.<br><br>Cung Vũ Lương lập tức đã nói một lần tình huống cho hắn, Cơ Nghị nghe được mà lòng chấn động mạnh, chỉ là hắn lúc này rất suy yếu, thậm chí ngay cả khí lực ngồi dậy cũng không có, chỉ có thể để người giúp đỡ ngồi dựa vào ở trên cửa cung, ánh mắt nhìn sang đám người Sở Chước, suy yếu chắp tay cảm tạ.<br><br>\"Tại hạ Cơ Nghị, đa tạ ân cứu mạng của mấy vị.<br><br>\" Cơ Nghị thành tâm thành ý nói.<br><br>Sở Chước nở nụ cười với hắn, không nói cái gì, tiếp theo lại tiếp tục bận rộn.<br><br>Cơ Nghị cũng biết trên quảng trường này còn có rất nhiều người tu luyện cần cứu trị, thấy bọn họ bỏ đi cũng không thèm để ý, liền ngồi ở đằng kia, vừa âm thầm vận chuyển linh lực, vừa đánh giá người tu luyện được mnag về đến trên bậc thang cung điện, tự nhiên cũng nhận ra những người này là đệ tử vài gia tộc cùng nhau tiến vào băng cung với hắn.<br><br><br>Cung Vũ Lương bọn họ lại là bận rộn một phen, thẳng đến đều phân biệt xong hết tất cả người tu luyện trên quảng trường, cuối cùng người được cứu trở về chỉ có sáu người.<br><br>Trong sáu người, có đệ tử bốn gia tộc Cơ, Hàng, Nam, Cung, không có Khuyết thị.<br><br>\"Sao lại không có Khuyết gia?\" Mặc Sĩ Thiên Kỳ không khỏi có chút kỳ quái.<br><br>Cung Vũ Lương cũng có chút trăm mối không được giải đáp, nói: \"Ta vừa rồi cũng chú ý tới, trong những người tu luyện bị đóng băng, đều là người bốn gia tộc, không có Khuyết thị.<br><br>\"<br>Lúc trước trải qua hắn phân biệt, bài trừ những người tu luyện không biết, từ người tu luyện hắn nhận ra được có hai mươi người, có thể cứu trở về có sáu người, mà trong hai mươi người này, lại không có một ai là đệ tử Khuyết thị.<br><br>Năm đại gia tộc Băng Vân Vực tuy rằng đối với bên ngoài là rất thần bí, nhưng trong năm đại gia tộc với nhau cũng thường xuyên âm thầm liên hệ, đệ tử năm đại gia tộc thường xuyên cùng nhau tiến vào bí cảnh luận bàn, đều có chút hiểu biết lẫn nhau.<br><br>Cho dù là người không biết, cũng có thể từ pháp bào trên người bọn họ mà phân biệt được thân phận.<br><br>Nhưng người tu luyện trên quảng trường này, quả thật không có một ai là đệ tử Khuyết thị.<br><br><br>Cái này có vẻ rất kỳ quái.<br><br>\"Nghe nói đệ tử Khuyết thị bởi vì tu luyện một loại công pháp, dẫn tới con nối dòng gian nan, huyết mạch của Khuyết thị ở trong năm đại gia tộc cũng xem như cực kì thưa thớt, nhưng mà không nên thiếu thành như vậy.<br><br>\" Trong lòng Cung Vũ Lương quả thực đang kỳ quái, nơi này đều không thấy bất kỳ một đệ tử Khuyết thị nào, không khỏi sẽ làm người ta nghi ngờ.<br><br>Trong lòng Sở Chước bọn họ tuy rằng kỳ quái, nhưng mà trước khi chưa nhìn thấy người Khuyết thị, tự nhiên sẽ không nhiều lời.<br><br>Bọn họ cũng không cho rằng là vì Khuyết thị ít đệ tử, mới không nhìn thấy ở trong này.<br><br>Lúc này, người tu luyện thứ hai Hàng thị được cho uống Thiếu Dương Ích Khí đan cũng thức tỉnh, khi tỉnh lại <br><img src=\"https://diendan./ppcom/downlo/posts/3493331./pppng\">.<br><br>"]