["<br>","<br>Bạch Thạch sào ở tại nơi khí hậu vô cùng ấm áp, chung quanh cỏ cây sinh trưởng tươi tốt, Bạch Thạch sào ngay tại bên trong rừng rậm tươi tốt đó, từ trên cao cúi nhìn xuống, giống như một sào huyệt con mối cực đại đặt ở trong rừng rậm.<br>Chính bởi vì vậy mà được gọi là Bạch Thạch sào.<br>Tuy nói thoạt nhìn như là tổ kiến, kì thực cũng là đất ấm dựng dục các loại trùng.<br>Ngày xưa khi trùng sinh sản hoạt động ở chổ này, có thể nói là thịnh cực một thời, biến thành nơi nguy hiểm nổi tiếng gần xa, sẽ cực ít có người tu luyện dám đến nơi đây.<br><br>Nay trùng trong Bạch Thạch sào không phải nguyên nhân vì khí hậu cắt giảm, chính là bị người có tâm lợi dụng, dẫn tới chủng loại yêu trùng càng ngày càng ít, có tính uy hiếp đã không còn bao nhiêu.<br>Tuy trong có Bạch Thạch sào yêu trùng uy hiếp, nhưng động phủ Thánh Đế cảnh Đại Năng lưu lại càng hấp dẫn người, người tu luyện đi tới Bạch Thạch sào vẫn không ít.<br>Đi đến trước rừng rậm Bạch Thạch sào, vì khí hậu ấm hơn, bé rùa rốt cục thu hồi lại bộ y phục lông xù trên người nó.<br>Không có y phục lông xù, bé rùa thoạt nhìn thoải mái không ít, nằm úp sấp đến trên vai Mặc Sĩ Thiên Kỳ, học bộ dạng lão đại, ngắm nhìn phương xa.<br>Trong rừng rậm linh thực sinh trưởng tươi tốt, thảm thực vật bao trùm xuống phát ra hơi nước ướt át, thỉnh thoảng có thể nhìn thấy yêu trùng hoạt động bên trong rừng cây ướt át.<br><br><br>Trong rừng rậm này yêu trùng đại đa số có vẻ dịu ngoan, nhưng mà có một chút ẩn núp ở trong rừng cây mật độ dày đặc, đặc biệt săn bắn yêu thú hoặc người tu luyện đi qua, tương đối không dễ chọc.<br>Tuy nói có chút yêu trùng giá trị tương đối cao, nhưng thứ như yêu trùng, đại đa số là kết thành đàn đội, vô cùng phiền toái, trừ bỏ người tu luyện chủ tu ngự trùng, sẽ rất ít hấp dẫn người tu luyện khác, càng không cần phải nói một ít nữ tu trời sinh liền chán ghét sâu trùng.<br>Vùng này bình thường sẽ cực ít có người tu luyện đặt chân.<br>Lúc này, rừng rậm ngày thường ít người hỏi thăm, lại đến rất nhiều người tu luyện, mang đến hơi thở náo nhiệt cho nó.<br>Ngự kiếm bay qua rừng rậm, bọn họ rốt cục đến địa khu bên cạnh Bạch Thạch sào.<br>Đoàn người rớt xuống trên một tảng đá màu xám trắng cao ngất, dõi mắt nhìn lại, nơi tầm mắt có thể tới, đều là tảng đá màu xám trắng giống tổ kiến, nhìn như gồ ghề, kì thực vô cùng cứng rắn, cũng không dễ dàng đẩy hủy.<br>Dưới tảng đá màu xám trắng là động trùng quanh co khúc khuỷu, không ai biết trong động trùng này có yêu trùng nguy hiểm sinh hoạt hay không, hoặc là thông tới phương nào.<br>Mà cửa vào động phủ Thánh Đế cảnh Đại Năng lưu lại, đó là ở dưới Bạch Thạch sào.<br>Khi Sở Chước bọn họ đến, chỉ thấy người tu luyện đến từ địa phương khác đã tới rồi.<br>Những người tu luyện đó theo mặt ngoài xem ra, đều là nhân tu cùng yêu tu, không nhìn thấy ma nhân.<br>Đi đến trước Bạch Thạch sào, những người tu luyện này cũng giống như bọn họ, trước chọn một địa phương dừng lại, quan sát Bạch Thạch sào.<br>Chỉ là Bạch Thạch sào thật sự quá lớn, ánh mắt căn bản không thể đo đạc nó, càng không cần phải nói bộ phận chôn sâu dưới lòng đất, xa nhiều hơn so với lộ ra rất nhiều.<br>Ngẫu nhiên cũng có thể nhìn thấy bóng dáng một ít yêu trùng từ trong khe đá màu xám trắng, đủ loại yêu trùng, người xem đều nổi hết cả da gà.<br>\"Sở tỷ, Tầm Châu ca, chúng ta cũng muốn đi xuống sao?\" Mặc Sĩ Thiên Kỳ âm thầm nuốt nước miếng, trong lòng e ngại.<br>Hắn kỳ thực cũng không sợ trùng nhỏ, nhưng mà ngoại trừ yêu trùng, phàm là yêu trùng, đều dài hơn được có vẻ không bình thường, lực sát thương không phải trùng bình thường có thể sánh bằng.<br>Hỏa Lân phốc cười một tiếng, gác lên bờ vai của hắn, nói: \"Thì ra A Kỳ đệ đệ sợ sâu à? Yên tâm, Hỏa Lân tỷ bảo vệ ngươi.\"<br>Nghĩ đến Hỏa Lân là yêu thú thuộc tính hỏa, là khắc tinh yêu trùng, Mặc Sĩ Thiên Kỳ quyết định, đợi lát nữa phải theo sát Hỏa Lân.<br>Lúc này, một tiếng cười nhạo vang lên.<br>Hỏa Lân và Mặc Sĩ Thiên Kỳ quay đầu nhìn lại, liền thấy bên cạnh yêu tu để dài tóc, kêu Nhạc Tu dùng giọng điệu làu bàu nói: \"Còn có phải nam nhân hay không, thế nhưng sợ sâu.\"<br>Bộ dáng này thật sự là kéo thù hận, Mặc Sĩ Thiên Kỳ thấy mình chán ghét yêu tu miệng tiện này.<br>Hỏa Lân hừ một tiếng: \"Ta nói Nhạc Tu đệ đệ, ngươi khi dễ người của ta, có phải không khỏi rất không nể mặt hay không?\"<br><br>\"Người của ngươi?\" Nhạc Tu quỷ dị liếc mắt nhìn Mặc Sĩ Thiên Kỳ một cái, lại nhìn xem mặt tuấn mỹ Hỏa Lân, như có chút suy nghĩ.<br>Hỏa Lân nâng cằm lên: \"Đương nhiên.\" Mặc Sĩ Thiên Kỳ chính là luyện đan sư nó che chở, về sau linh đan của nó còn phải lấy từ chỗ hắn đây, tự nhiên phải bảo hộ hắn thật kĩ rồi, đỡ phải xảy ra cái gì ngoài ý muốn.<br>Nhạc Tu nhìn hai bọn hắn, đang muốn nói gì, đã bị Nhâm Diêu kéo qua, vì thế cả lòng cả mắt tràn đầy đều là người bên cạnh, không quan tâm bọn họ nữa.<br>Mặc Sĩ Thiên Kỳ đầy lòng muốn oán giận lại bởi vì lời nói phản ứng của Nhạc Tu mà dừng lại, thiếu chút nữa thì nghẹn chết chính mình.<br><br>Chỉ là Nhạc Tu đều đã ngừng chiến, nếu hắn không thuận theo không buông tha, ngược lại có vẻ hẹp hòi, vì thế đành phải nghẹn xuống.<br>Đậu xanh, thật muốn nhấn yêu tu miệng tiện này trên mặt đất mà xướng ca chinh phục.<br>Lúc này, Sở Chước cũng cùng Bích Tầm Châu, Nhâm Diêu thương lượng chuyện tiến vào Bạch Thạch sào.<br>\"Tầm Châu ca, cửa vào động phủ ở nơi nào?\" Sở Chước hỏi.<br>Bích Tầm Châu từ trong túi càn khôn nhảy ra một tấm bản đồ, nói: \"Ấn trên bản đồ giới thiệu, còn phải đi phía trước mới được, xuyên qua địa bàn một loại yêu trùng ba mắt liền đến rồi.\" ChieuNinh:{|}!@#$ &amp;^* D^d^l^q^d<br>Nhạc Tu nhìn đến bản đồ đó, nhịn không được lại bật cười một tiếng, nói: \"Các ngươi nhất định là bị bán bản đồ lừa, bản đồ này làm sao chuẩn? Nếu cửa động phủ dễ dàng bị vẽ họa thành bản đồ như vậy, đã sớm không tới phiên chúng ta đến đây.\"<br>Sở Chước nhìn về phía Nhạc Tu.<br>Nhạc Tu là yêu tu Chân Hỏa cung, chằng qua hắn chỉ là treo cái danh ở trong Chân Hỏa cung, càng nhiều thời điểm thích ra bên ngoài chạy, du lịch chung quanh kiêm tìm kiếm tài liệu luyện khí lấy lòng Nhâm Diêu, nếu nói kiến thức rộng rãi quả thật không kém.<br>So với Bích Tầm Châu tìm hiểu được, tin tức trong tay Nhạc Tu quả thật càng thêm tỉ mỉ xác thực, đây cũng là nguyên nhân hắn dám mang Nhâm Diêu tới đây.<br>Bích Tầm Châu nghe xong, cũng không giận, đưa bản đồ cho Sở Chước, thản nhiên nói: \"Ta tất nhiên là biết, đồ không cần linh thạch, nhìn xem một chút cũng không sao.\"<br><br>Nhạc Tu ồ một tiếng, đánh giá Bích Tầm Châu: \"Sao không cần linh thạch?\"<br>\"Cướp thì cần linh thạch cái gì?\" Bích Tầm Châu bình tĩnh nói.<br>Nhạc Tu hiếm khi bị nghẹn.<br>Hắn tự nhiên có thể cảm giác được tu vi Bích Tầm Châu cực cao, còn ở phía trên mình, đây cũng là nguyên nhân hắn đáp ứng đồng hành cùng bọn họ.<br><br>Nếu như trong Bạch Thạch sào có nguy hiểm gì, có một vị cao thủ như vậy ở, an toàn của Nhâm Diêu cũng có vài phần cam đoan.<br><br>Tuy nói ngẫu nhiên thích oán giận trời oán giận đất, nhưng khi đề cập đến chuyện của Nhâm Diêu, Nhạc Tu vẫn nghĩ có vẻ chu đáo.<br>Vì thế<br><img src=\"https://diendan.com/downlo/posts/3489088.png\" data-pagespeed-url-hash=\"896571091\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]