["<br>","<br>Mẹ Ninh vẫn còn đang đứng trước cửa phòng của Hứa Thanh Du, chợt, cửa phòng Ninh Tôn bị mở tung, anh chậm rãi bước ra.<br><br>Thoạt đầu khi chưa nhìn thấy ánh mắt của mẹ Ninh, anh còn khá bất ngờ, sau đó mới nhận ra bà ấy đang đứng trước phòng của Hứa Thanh Du.<br><br>Không cần nghĩ cũng biết, chắc chắn mẹ Ninh đã nhận ra căn phòng này từng có người ở.<br><br>Anh nhấc chân đi về phía bàn ăn, “Con đói rồi, ăn cơm thôi.” <br>Mẹ Ninh xoay người, “Trước đây có phải hai đứa từng cãi nhau không? Hay là vốn dĩ vẫn luôn ngủ riêng.” <br>Ninh Tôn ngồi xuống bàn ăn, tâm trạng không vui, vì thế anh không thèm nghĩ ngợi, trực tiếp trả lời, “Tụi con vẫn luôn ngủ riêng.” <br>Dứt lời, anh còn bổ sung thêm một câu, “Ngủ riêng cũng đâu có gì sai đâu đúng không.” <br>Mẹ Ninh chẹp miệng nhìn Ninh Tôn, mất gần nửa ngày trời mới gật đầu, lẩm bẩm nói, “Đúng là không có gì sai thật.” <br>Cả hai đều rất quý trọng bản thân, lại còn biết suy nghĩ cho tương lai, không phó mặc bản thân cho người khác một cách dễ dàng, hành động này là một điều rất đúng đắn.<br><br>Trong nháy mắt, ấn tượng của mẹ Ninh về Hứa Thanh Du lại càng trở nên tốt hơn.<br><br>Thời buổi bây giờ muốn tìm được một cô gái tốt như vậy là điều không tưởng.<br><br>Do dự một chút, bà mới đi đến ngồi đối diện Ninh Tôn, “Không thì con gọi điện thoại cho Tiểu Du đi, hai đứa không thể cứ kéo dài tình trạng này mãi.<br><br>Vợ chồng có thể cãi nhau nhưng không thể chiến tranh lạnh được.<br><br>Huống hồ mối quan hệ giữa hai đứa vẫn chưa được pháp luật thừa nhận và bảo vệ, nói chia tay là chia tay thật đấy.” <br>Ninh Tôn nhìn một bàn đồ ăn trước mặt, tuy rằng bây giờ bụng anh đang cảm thấy rất đói, nhưng đồ ăn trong miệng lại không có chút mùi vị nào cả.<br><br> <br>Mẹ Ninh cũng chẳng buồn ăn cơm, bà ngừng lại một lát rồi nói tiếp, “Nếu như con nhất quyết không thay đổi suy nghĩ của mình, tiếp tục giữ nguyên khuôn mặt đó.<br><br>Vậy thì con thử tưởng tượng xem, đến lúc con thật sự mất con bé rồi, trong lòng của con có cảm thấy dễ chịu không? Giữa Hứa Thanh Du và thể diện của con, cái nào quan trọng hơn? Mẹ tin rằng con chỉ cần nghĩ theo hướng này, nhất định con sẽ biết mình phải làm gì.” <br>Ninh Tôn cau mày, “Ăn cơm, ăn cơm đi.” <br>Dáng vẻ này là không muốn tiếp tục nói chuyện đây mà.<br><br>Mẹ Ninh thấy thái độ của con trai mình như vậy cũng không tiện nói gì thêm.<br><br>Hai người im lặng ngồi ăn cơm.<br><br>Cả hai đều nuốt không trôi, ngay cả một chén cơm nhỏ cũng không ăn hết.<br><br>Cuối cùng Ninh Tôn buông đũa trước, không nói câu nào, đứng dậy trở về phòng.<br><br>Đóng cửa lại, anh dựa người vào ván cửa, không nhịn được lấy điện thoại ra xem, Hứa Thanh Du vẫn chưa trả lời anh, những tin nhắn trước đó như đá chìm đáy biển.<br><br>Có lẽ cô vẫn còn tức giận, Ninh Tôn cũng xem như hiểu được phần nào đó con người Hứa Thanh Du, tuy rằng cô rất dễ nói chuyện nhưng tính tình của cô lại không được tốt cho lắm.<br><br>Hơn nữa hành động đêm qua của anh, đúng là có phần phản cảm, hầu hết những cô gái bình thường đều sẽ không thể nào hết giận ngay được.<br><br>Ninh Tôn không còn tâm trí đâu để mà lên mạng đọc tin tức về mình nữa.<br><br>Sự chú ý của anh đã bị mang mất đi từ lâu.<br><br><br>Do dự một hồi, cuối cùng anh quyết định gửi tin nhắn cho Hứa Thanh Du thêm một lần nữa, nội dung cũng tương tự với những tin nhắn trước, nhưng lần này anh có nhắc đến chuyện đêm qua, anh nhắn rằng buổi tối ngày hôm qua anh có hơi bốc đồng, sau khi hành động như vậy, trong lòng anh cảm thấy rất hối hận.<br><br>Vẫn còn rất nhiều điều Ninh Tôn vẫn chưa thể nói ra, có những thứ chỉ khi nào hai người gặp mặt nhau mới có thể nói được.<br><br>Tin nhắn gửi đi vẫn không nhận được hồi âm như cũ.<br><br>Ninh Tôn đợi một hồi, trong lòng không khỏi cảm thấy có phần bực bội, vung tay ném điện thoại vào một góc.<br><br>Ngay lúc này, Hứa Thanh Du đang đọc tin nhắn mà anh gửi đến.<br><br>Không phải là cô không muốn trả lời mà là cô không biết nên trả lời như thế nào.<br><br>Cô muốn mình và Ninh Tôn có thể ngồi xuống nói chuyện một cách đàng hoàng.<br><br>Chuyện tới đâu thì hay tới đó, hoặc là tiếp tục mối quan hệ hợp tác, hoặc là mỗi người một ngả, từ đây thân ai nấy lo.<br><br>Cho dù có ra sao đi nữa thì cũng nhất định phải có một kết quả rõ ràng, không thể cứ để mọi chuyện nửa vời như bây giờ được.<br><br>Chỉ là cô không biết, khi gặp mặt Ninh Tôn, bản thân nên có thái độ thế nào.<br><br>Cảm giác vừa muốn gặp lại vừa không muốn gặp này khiến cô như phát điên.<br><br>Hứa Thanh Du siết chặt điện thoại trong tay, do dự hết lần này đến khác, cuối cùng vẫn cắn răng trả lời tin nhắn vừa rồi của Ninh Tôn.<br><br><br>Chủ yếu là cô chỉ trả lời Ninh Tôn việc hẹn gặp, cô gửi cho anh địa chỉ tiệm cà phê gần khách sạn cô ở, đồng thời trực tiếp quyết định giờ hẹn, một tiếng nữa.<br><br>Cô bảo, hai người tới đó gặp mặt, có gì giải quyết mọi việc rõ ràng một thể.<br><br>Sau khi gửi tin nhắn, Hứa Thanh Du nhanh chóng đi tắm rửa, thay quần áo, mặc dù chưa tới thời gian hẹn, nhưng cô vẫn đi xuống tiệm cà phê dưới lầu trước.<br><br>Thân phận của Ninh Tôn có chút đặc biệt, thế nên Hứa Thanh Du đặt một phòng riêng.<br><br>Sau khi đến nơi, cô gửi cho Ninh Tôn số phòng.<br><br>Cô không phải chờ quá lâu, chưa đến mười phút sau, Ninh Tôn đã có mặt.<br><br>Hứa Thanh Du nghe thấy tiếng cửa phòng bật mở, nhưng cô không quay đầu lại, chỉ im lặng rũ mắt nhìn ly cà phê trước mặt.<br><br>Ninh Tôn đứng ở trước cửa phòng nhìn chằm chằm Hứa Thanh Du.<br><br>Thật ra hai người họ chỉ mới không gặp nhau có một ngày, nhưng anh lại cảm thấy dáng vẻ bây giờ của cô thật xa lạ.<br><br>Anh chừng chờ một lúc, sau đó mới bước vào, ngồi đối diện với Hứa Thanh Du.<br><br>Hứa Thanh Du hít một hơi thật sâu, ngẩng đầu nhìn Ninh Tôn, không có biểu hiện gì đặc biệt, “Tôi đã nói chuyện với chị Thái rồi, khoảng thời gian này tôi không cần phải xử lý việc gì cả, thế nên tôi muốn về nhà, hôm nay đến đây là để báo trước cho anh một tiếng.” <br>Tầm mắt Ninh Tôn không dời khỏi Hứa Thanh Du, khó khăn lắm mới mở miệng ra được, “Chuyện đêm qua là do tôi bốc đồng, dạo gần đây cảm xúc của tôi không tốt, thế nên mới không kiểm soát được bản thân.” <br>Nhắc đến chuyện xảy ra đêm qua, Hứa Thanh Du cảm thấy có phần không thoải mái, tuy vậy cô vẫn trả lời, “Tôi hiểu rằng hiện tại tâm trạng của anh không được tốt, chỉ là, có những việc đã xảy ra thì chính là đã xảy ra, cũng như có những lời đã nói thì sẽ vĩnh viễn không thể nào thu lại được, bất kì ai trong chúng ta cũng không có khả năng xoá bỏ được hiện thực đó.” <br>Cô đang nhắc đến việc đêm qua Ninh Tôn châm chọc mối quan hệ giữa cô và Tống Kình Vũ.<br><br>Nhưng Ninh Tôn lại nghĩ khác, anh cho rằng Hứa Thanh Du để tâm đến việc đêm qua anh xúc động hôn cô ấy.<br><br> <br>Mặc dù chuyện đối phương để tâm điều rất bình thường, nhưng khi nghe Hứa Thanh Du nói vậy, trong lòng anh vẫn không khỏi hụt hẫng.<br><br>Điều đó có nghĩa là cô không chấp nhận tha thứ.<br><br>Ninh Tôn mím môi, nghĩ ngợi một lát rồi mới nói, “Vậy cô cảm thấy việc này nên giải quyết như thế nào mới tốt? Cô cứ nói thẳng, nếu không thì tôi có thể bồi thường cho cô, cô cứ ra giá.” <br>Hứa Thanh Du thoáng bất ngờ, nhíu mày.<br><br>Quả nhiên, trong lòng Ninh Tôn, cô cũng chỉ là một người có thể dùng tiền để giải quyết mọi chuyện.<br><br>Cứ ra giá? <br>Câu nói này của anh nghe buồn cười thật đấy, vấn đề này có thể dùng tiền để bù đắp được sao? <br>Giọng nói của Hứa Thanh Du trở nên lạnh lùng, “Không cần anh phải bồi thường, trước đây anh đã trả tiền cho giao dịch giữa chúng ta rồi, bây giờ chỉ là quan hệ làm công bình thường mà thôi.<br><br>Tôi từ chức thì mối quan hệ giữa tôi và anh cũng chấp dứt.” <br>Theo ý cô nói, kết cuộc giữa hai người vẫn là mỗi người một ngả.<br><br>Từ trước đến nay, Ninh Tôn không phải là kiểu người sẽ níu kéo người khác, hơn nữa anh cũng biết rằng Hứa Thanh Du rất dứt khoát, chưa bao giờ đắn đo suy nghĩ một việc gì cả.<br><br>Cuộc trò chuyện giữa hai người thẳng thắn đương nhiên sẽ diễn ra rất nhanh gọn, nói chưa được vài câu là đã không còn đường lui.<br><br>Ninh Tôn gật đầu, “Được thôi, tôi sẽ nói chị Thái tìm trợ lý mới, có điều mối quan hệ công khai giữa chúng ta, tạm thời vẫn chưa kết thúc được, hy vọng cô có thể chấp nhận.” <br>Hứa Thanh Du hiểu rõ điều này, cô nhận của người ta không biết bao nhiêu tiền, không thể chỉ diễn kịch vài tháng thế thôi được.<br><br>Hơn nữa Ninh Tôn vừa mới thoát khỏi sự chú ý của công chúng, nếu như bọn họ lại tuyên bố chia tay, nhất định sẽ gây ảnh hưởng rất lớn đến anh.<br><br>Hứa Thanh Du gật đầu, “Điều này tôi hiểu, tôi sẽ tiếp tục phối hợp với mọi người, nếu các anh có yêu cầu gì, chỉ cần thông báo trước cho tôi một tiếng là được.”.<br><br>"]