["<br>","<br>Ninh Tôn không biết mình đã vào phòng từ lúc nào.<br><br>Đứng quanh quẩn trong phòng, anh mơ hồ nhớ ra rằng là Chương Tự Chi đã sắp xếp cho anh căn phòng này.<br><br>Anh quay đầu nhìn lại cánh cửa, người phục vụ đỡ giúp anh vào phòng đã đi ra ngoài và đóng cửa lại.<br><br>Anh đưa tay đấm vào trán của anh ta và quay người lại ngồi xuống bên giường.<br><br>Sau khi cúi đầu trầm mặc một hồi, Ninh Tôn mới lấy điện thoại ra.<br><br>Điện thoại không có cái gì cả và cũng không có cuộc gọi nhỡ hoặc tin nhắn chưa đọc.<br><br>Không ai tìm kiếm anh ta cả.<br><br>Ninh Tôn nhìn đồ vật có chút lắc lư, anh ta nheo mắt nhìn chằm chằm điện thoại một hồi, sau đó bấm vào danh bạ.<br><br>Vì uống say, cả người toàn là mùi bia rượu nên anh ta không suy nghĩ nhiều đến vậy.<br><br>Vậy nên anh ta tìm thấy số điện thoại của Hứa Thanh Du và bấm gọi cho cô ấy.<br><br>Hứa Thanh Du đã đi ngủ, chỗ nào cũng không tốt bằng nhà.<br><br>Cô không cần thức khuya, cứ đến thời gian là ngủ thôi.<br><br>Đang định ngủ mê man thì lại nghe thấy tiếng chuông điện thoại, Hứa Thanh Du mắt nhắm mắt mở sờ xem điện thoại ở đâu.<br><br>Im lặng trong hai giây, và rồi con mắt kia cũng mở ra.<br><br><br>Điện thoại vẫn reo lên, hình như là nếu cô không nghe máy thì người bên đầu dây kia sẽ không ngừng gọi đến.<br><br>Hứa Thanh Du hậm rãi từ trên giường đứng dậy, trả lời điện thoại, “Có chuyện gì sao?” <br>Ninh Tôn thở phì phò, và không lên tiếng ngay lập tức.<br><br>Hứa Thanh Du cau mày, “Ninh Tôn, anh có nghe máy không vậy? Hay là chỉ vô tình bấm vào số của tôi thôi? “ <br>Ninh Tôn im lặng vài giây mới nói: “Cô ngủ chưa? Có phải là tôi đã làm phiền cô không?” <br>Từ giọng điệu trong lời nói của Ninh Tôn, Hứa Thanh Du có thể biết được rằng có điều gì đó không ổn xảy ra với anh ta.<br><br>Vì vậy, cô ấy lại hỏi: “Anh say rồi à?” <br>Ninh Tôn thở ra một hơi dài, “Hả, tôi có uống, nhưng không nhiều.<br><br>“ <br>Anh ta nói một chữ lại dừng một chữ, những nội dung mà anh nói ra hoàn toàn tương phản với trạng thái bây giờ của anh ta.<br><br>Hứa Thanh Du cũng cảm thấy yên tâm.<br><br>Mà cũng đúng thôi làm sao mà Ninh Tôn có thể gọi điện cho cô được chứ, anh ta là một người cao ngạo quá mà.<br><br>Hứa Thanh Du lại hỏi: “Anh gọi điện cho tôi muốn nói cái gì, anh có chuyện gì muốn nói với tôi hay sao?” <br>Ninh Tôn đột nhiên bật cười, “Không có chuyện gì là không được gọi sao?” <br>Nghe những lời này, Hứa Thanh Du có chút bất lực.<br><br>Khi ở trạng thái không say, Ninh Tôn từ chối người khác rất nhiều, bây giờ uống say rồi vẫn nói chuyện một cách chanh chua như vậy.<br><br>Con người này dù tỉnh hay chưa tỉnh đều không dễ thương.<br><br>Hứa Thanh Du quyết định không nói gì, để tránh khỏi việc bị anh ta nói sốc tiếp.<br><br>Nhưng nếu không nói cũng không được, Ninh Tôn nói: “Tại sao cô không nói chuyện vậy? Cô không muốn nói chuyện với tôi sao? “ <br>Tên này cũng hay thật, những người uống say đều khó phục vụ sao? <br>Hứa Thanh Du nói không, sau đó nói, “Tôi không biết nên nói gì với anh.” <br>Ninh Tôn lẽ ra nằm ở trên giường đột nhiên rên rỉ một tiếng, sau đó anh ta nói: “Tôi cũng không có gì muốn nói với cô.” <br>Hứa Thanh Du bật cười, “Vậy anh gọi cho tôi làm gì vậy? Hay là cúp máy đi.” <br>“Đừng cúp máy.” Ninh Tôn nhanh miệng nói, “Không có gì để nói, nhưng cũng đừng cúp máy.” <br>Hứa Thanh Du nằm lại dưới chăn, “Anh ra ngoài chưa?” <br>Ninh Tôn nói: “Vốn dĩ tôi muốn hỏi cô có về cùng tôi không, nhưng kết quả cô đã đi rồi.” <br>Hứa Thanh Du biết Ninh Tôn đã uống quá nhiều, bây giờ anh ấy nói gì, ngày mai tỉnh rượu thì cũng sẽ quên mất, cho nên cô ấy cũng không bận tâm lắm, trực tiếp nói: “Tại sao tôi phải trở về với anh? Hai chúng ta đã thành ra như vậy rồi, anh thật sự cho rằng tôi không để ý sao?” <br>“Tôi biết chắc chắn cô sẽ để ý chuyện đó.” Ninh Tôn thở dài, “Đó là lý do tại sao tôi không hỏi cô, và tôi không biết phải nói như thế nào.<br><br>Hứa Thanh Du suy nghĩ một chút rồi nói: “Ngày hôm đó anh đã nghĩ cái gì vậy? Tại sao tự nhiên lại để ý chuyện của tôi và Tống Kình Vũ.<br><br>Hơn nữa phản ứng và thái độ của anh rất kịch liệt, tôi cứ tưởng rằng anh không phải con người như vậy.” <br>Ninh Tôn suy nghĩ một hồi mới hiểu ra Hứa Thanh Du đang nói cái gì, vì trong người có men rượu nên anh ta phản ứng không được nhanh cho mấy.<br><br>“Nếu như cô và Tống Kình Vũ không có vấn đề gì thì tại sao anh ta lại đối xử tốt với cô vậy? Từ trước đến nay anh ta chưa từng đối tốt với ai cả.<br><br>“ <br><br>Hứa Thanh Du không muốn cãi nhau qua điện thoại vơi một người đang say rượu, vì vậy cô ấy bình tĩnh hỏi: “Quan hệ của anh và Tống Kình Vũ rất tốt sao? Tại sao anh lại biết anh ấy không đối tốt với người khác chứ?” <br>Ninh Tôn im lặng, vì những câu hỏi mà Hứa Thanh Du hỏi dường như anh ta không thể trả lời.<br><br>Vì vậy, sau một vài giây im lặng, anh ta đột nhiên lại bắt đầu nói lý, “Tôi biết, tôi biết đó.” <br>Khi anh ta nói điều này, Hứa Thanh Du mím chặt miệng, không biết phải nói gì.<br><br>Không có cách nào để nói lý, không thể cãi nhau, vậy thì đối với những người say khước này thì phải làm sao? <br>Hãy chịu đựng.<br><br>chỉ có thể chịu đựng nó mà thôi.<br><br>Ninh Tôn trầm mặc không nói một tiếng, Hứa Thanh Du còn tưởng rằng anh ta đã ngủ, vì vậy nhẹ giọng nói: “Nếu anh ngủ rồi thì tôi cúp điện thoại nhé.” <br>Kết quả cuối cũng không ngờ tới Ninh Tôn lại phản ứng, “Đừng cúp máy, tôi chưa ngủ.<br><br>“ <br>Trong lúc mà anh ta không tỉnh táo nhưng lại còn cố chấp như vậy, đây cũng là lần đầu tiên Hứa Thanh Du thấy được cảnh tượng này.<br><br>Vốn dĩ khi thấy Ninh Tôn điện thoại cho mình, cô có chút phấn khích.<br><br>Nhưng kết quả lại gặp một Ninh Tôn say khước vì thế toàn bộ sự kích động đó cũng vì thế mà tan biến.<br><br>Không nên so đo tính toán với một kẻ say rượu làm gì.<br><br>Vì thế có rất nhiều chuyện cũng không nên tin.<br><br>Sau đó, anh ta gọi điện thoại mà như không gọi vậy.<br><br>Chỉ là không biết ngày mai khi mà Ninh Tôn tỉnh dậy nếu xem được nhật kí cuộc gọi thì anh ta sẽ có biểu cảm kinh sợ nào.<br><br>Từ đó Hứa Thanh Du ngừng nói, Ninh Tôn cũng không nói, nhưng điện thoại vẫn tiếp tục.<br><br>Hứa Thanh Du bị Ninh Tôn làm cho tỉnh giấc, vì vậy cô ấy cầm lấy điện thoại di động và đọc một số tin tức ở báo lá cải trên mạng.<br><br>Cô tránh không đọc những chuyện về Ninh Tôn.<br><br><br>Nếu xem những chuyện đó rồi cũng sẽ buồn phiền hơn, khiến cho cô sẽ bị mất ngủ hơn.<br><br>Hứa Thanh Du đi xem những tin tức về Nam Nhạc.<br><br>Con người đúng là động vật đãng trí.<br><br>Trước đây, Nam Nhạc bị mắng thê thảm nhưng bây giờ động tĩnh của chuyện đó cũng không lớn.<br><br>Hứa Thanh Du bỗng dừng có hứng thú và đến xem hoạt động của Hoàng Tương.<br><br>Hoàng Tương đã phát hành một bài hát mới, nhưng những bình luận bên dưới chỗ bình luận về công ty cũng không mấy dễ chịu.<br><br>Nhiều người vẫn gọi cô là kẻ thứ ba, phụ nữ có tâm cơ.<br><br>Vậy mới nói những tin tức được đư lên trên mạng rồi thì sẽ bị ghi nhớ cả đời, không bao giờ bị xóa được.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.9 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211209/yeu-lai-tu-dau-2-925-0.jpg\"><br>nhìn chằm chằm lên trần nhà.<br><br>Hôm nay cô thực sự rất buồn ngủ, cô có chút bối rối không biết tại sao Ninh Tôn lại gọi mình trong khi anh ta đã uống quá nhiều, và anh ta lại nói những điều khó hiểu.<br><br>Cô nghĩ nếu hai người họ có gặp nhau đi chăng nữa thì cũng là lúc mà hai người đến bàn giao công việc.<br><br>Hứa Thanh Du trở mình, kéo chăn bông lên và che đầu.<br><br>Bây giờ trong lòng của cô ấy rất loạn và loạn một cách mơ hồ..<br><br>"]