["<br>","<br>Đối diện với lí do này của Tần Niên, Hứa Thanh Du chỉ có thể một mình ngậm đắng nuốt cay.<br><br>Bản thân cô không có cách nào nói ra mấu chốt của vấn đề, nhưng Ninh Tôn lại không phải cô.<br><br>Cô chỉ nhận được một khoản tiền, hơn nữa khoản tiền ấy rồi cũng sẽ đến lúc phải hết.<br><br>Nhưng internet thì vẫn luôn ở đó, nói không chừng những lời mắng mỏ công kích kia vẫn sẽ còn được lưu trữ đến tận sau này.<br><br>Lý do duy nhất khiến cô đồng ý nhận công việc này là vì cô thật sự rất nghèo, cô cần tiền.<br><br>Nếu như cô không thiếu tiền thì cho dù có cho cô bao nhiêu, cô cũng không muốn phơi bày cuộc sống riêng tư của mình ra trước mặt công chúng.<br><br>Trừ khi mọi chuyện thật sự giống như những gì Tần Niên nói, Ninh Tôn thuộc về cô.<br><br>Vì Ninh Tôn chịu đựng hết thảy… <br>Hứa Thanh Du ngẩn người, nếu như Ninh Tôn là của cô, vậy thì cô sẽ cam tâm tình nguyện đối mặt với mọi thử thách, suy nghĩ của cô hoàn toàn giống với Tần Niên, cô sẵn lòng vì anh mà làm tất cả.<br><br>Ít nhất trong suy nghĩ của Hứa Thanh Du, sẽ chẳng có người phụ nữ nào có thể từ chối được Ninh Tôn.<br><br>Cô cũng không ngoại lệ.<br><br>Trong cuộc sống này, có rất nhiều điều không thể giải bày với ai, chỉ có thể im lặng giữ cho chính mình, đợi thời gian qua đi, dần dần tan biến.<br><br>Hứa Thanh Du và Tần Niên đi dạo hai vòng trung tâm thương mại.<br> <br><br>Hiện tại có rất nhiều mẫu mới, hiếm được khi Hứa Thanh Du chịu chi một phen, mua hai bộ quần áo tương đối đắt tiền.<br><br>Tần Niên đi theo Hứa Thanh Du, vui vẻ chọc ghẹo cô, “Đúng là khác xưa, bây giờ cậu tiêu tiền còn chẳng thèm chớp mắt.” <br>Hứa Thanh Du xụ mặt, “Cậu không thấy trái tim tớ đang rỉ máu hay sao? Thật đau lòng, tớ chưa bao giờ mua quần áo đắt như vậy.” <br>Cô thật sự chưa bao giờ mua thứ gì đắt tiền như vậy, sở dĩ hôm nay cô chịu chi tới mức này là vì cô muốn, lỡ như sau này có chuyện phải gặp mặt Tống Kình Vũ, cô có thể ăn bận chỉnh tề một chút.<br><br>Hơn nữa, thỉnh thoảng cô sẽ phải ra ngoài cùng với Ninh Tôn, diễn kịch cho người khác xem, cô cũng không thể trông quá quê mùa được.<br><br>Làm người thật không dễ dàng.<br><br>Mua sắm xong, hai người lại kéo nhau vào một tiệm đồ ngọt, nhưng nghĩ tới tối nay còn phải dùng bữa với Ninh Tôn, thế là cả hai người đều để dành bụng.<br><br>Nhưng thật ra suy nghĩ của hai người không giống nhau lắm, Tần Niên nghĩ rằng tối nay Ninh Tôn mời cơm, chắc chắn sẽ được ăn đồ ngon, vậy nên cô nàng mới để dành bụng.<br><br>Mà Hứa Thanh Du lại nghĩ tới một vấn đề khác, bữa cơm tối nay, cô không muốn để Ninh Tôn trả.<br><br>Mặc dù mời Tần Niên ăn cơm là lấy danh nghĩa của Ninh Tôn, nhưng cô muốn tự mình trả tiền.<br><br>Cơ bản là vì Ninh Tôn không có nghĩa vụ gì phải mời Tần Niên dùng cơm cả, chỉ là muốn giữ gìn mối quan hệ tình cảm của cô và anh trước mặt người khác mà thôi.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.5 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211202/yeu-lai-tu-dau-2-871-0.jpg\" data-pagespeed-url-hash=\"1436371325\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>hotsearch toàn là tên cậu.” <br><br>Hứa Thanh Du kinh ngạc, phản ứng đầu tiên chính là nghĩ tới hai cô bé mà mình gặp chiều nay.<br><br>Tình huống lúc ấy cũng chẳng có gì to tát, sao bây giờ lại thành ra thế này? <br>Sau đó cô mới lên mạng xem thử, quả nhiên, hai cô bé kia đã đem sự việc chiều nay lên kể trên mạng.<br><br>Còn đăng thêm cả video bọn họ quay lại.<br><br>Hứa Thanh Du chưa kịp nhấn vào xem, Tần Niên đã cho chạy video, mang qua cho Hứa Thanh Du xem.<br><br>Trong video chỉ có thấy được Hứa Thanh Du và Tần Niên.<br><br>Nhưng giọng nói của cô bé quay video vẫn rất rõ ràng, hoàn toàn không hề cắt nối, đăng toàn bộ video lên mạng.<br><br>Hứa Thanh Du xem qua video, sau đó mới đọc bài viết phía trên, đại khái là nói rằng Hứa Thanh Du ích kỷ, bất lịch sự, không hề suy nghĩ cho Ninh Tôn, điều này làm ảnh hưởng rất lớn tới tiền đồ của Ninh Tôn.<br><br>Sau đó cô ta còn kêu gọi mọi người tẩy chay Hứa Thanh Du, để Ninh Tôn chia tay với cô.<br><br>Cuối bài viết, cô ta còn cố ý đá xéo Tần Niên, nói người bạn của cô cũng giống y như cô, đều là người không có học thức.<br><br>Hứa Thanh Du đọc hết bài viết, bật cười, “Cậu xem mọi người bình luận gì này? Tớ cảm thấy những người biết suy nghĩ sẽ không bị bọn họ dắt mũi đâu.” <br>Chủ yếu là do cô bé cũng không biết cắt ghép lại video này một chút, đăng cả đoạn cô bé nói chuyện vô lý trước đó lên.<br><br>Tần Niên vẫn chưa kịp xem bình luận.<br><br><br>Cô ấy vội vàng mở bình luận ra xem, nhìn những bình luận phía trên, sau đó bật cười, “Mặc dù vẫn có người mắng cậu nhưng đa phần đều là mắng đầu óc con bé kia không được bình thường.” <br>Hứa Thanh Du mỉm cười, đứng dậy đi vào nhà vệ sinh rửa mặt, hoàn toàn không để những chuyện này trong lòng.<br><br>Đợi đến khi cô quay trở lại thì Ninh Tôn cũng vừa gọi đến.<br><br>Hứa Thanh Du biết anh gọi đến là vì chuyện gì, lập tức bắt máy.<br><br>Giọng nói của Ninh Tôn trầm thấp, “Cô không sao chứ? Có phải hôm nay bị người khác làm phiền không?” <br>Quả nhiên, anh đã đọc được tin tức ở trên mạng.<br><br>Hứa Thanh Du khẽ ừ một tiếng, “Tôi nghĩ rằng tôi không hề làm chuyện gì sai, anh đã xem video trên mạng chưa? Mọi chuyện diễn ra như vậy đấy.” <br>Dường như Ninh Tôn không hề để ý đến chuyện đó, “Đừng bận tâm, một lát sau hotsearch sẽ tự biến mất thôi, không phải vấn đề lớn.” <br>Chuyện này đúng là không có gì to tát cả, hơn nữa rõ ràng đối phương mới là người sai.<br><br>Thoạt nhìn, chuyện này sẽ không gây ra ảnh hưởng quá lớn.<br><br>Có lẽ hotsearch đã bị người khác cố ý mua, nhưng bây giờ phản ứng của cộng đồng mạng đa phần đều là có lợi cho Ninh Tôn, phỏng chừng người mua hotsearch sẽ nhanh chóng gỡ bỏ.<br><br>Hứa Thanh Du đáp được, cô đắn đo một hồi rồi mới hỏi Ninh Tôn, “Hôm nay anh có thời gian rảnh không? Đợi muộn một chút rồi hẵng đi, chúng ta chọn một nhà hàng nào đó dùng bữa.” <br>Ninh Tôn bảo anh rảnh, sau lại hỏi Hứa Thanh Du muốn đi đâu.<br><br>Hứa Thanh Du mím môi đáp, “Thật ra tôi cũng không biết nên đi đâu, anh có gợi ý nào không?” <br>Ninh Tôn biết, bình thường ngoại trừ đi theo anh ra thì đa phần Hứa Thanh Du đều ở nhà, đúng là không gì thật.<br><br>Thi thoảng anh sẽ cùng chị Thái ra ngoài xã giao, biết được một vài chỗ, vì thế anh không chần chừ, đáp, “Gửi vị trí của các cô cho tôi đi, lát nữa tôi sẽ đến đón hai người, nhà hàng cứ để tôi chọn.” <br>Hứa Thanh Du đồng ý, sau đó lia mắt về phía Tần Niên.<br><br> <br>Tần Niên vẫn đang đọc tin tức, nhìn cô ấy vừa đọc vừa lướt liên tục thế kia, chắc là đang đọc bình luận.<br><br>Nhân lúc đó Hứa Thanh Du giảm thấp âm lượng, nói với anh, “Cố gắng tìm một nhà hàng rẻ một chút, không cần quá rẻ nhưng đừng đắt quá.” <br>Cô thật sự nghĩ gì nói đó.<br><br>Ở đầu giây bên kia, Ninh Tôn cảm thấy có hơi buồn cười, “Không bắt cô phải trả tiền đâu, đừng lo.” <br>Dứt lời, Ninh Tôn không cho cô thời gian phản ứng, chỉ nói thêm một câu, “Được rồi, hai người đi chuẩn bị đi, để tôi đi đón mẹ tôi trước, sau đó sẽ đến đón các cô, lát nữa nhớ gửi vị trí cho tôi đấy.” <br>Nói xong, Ninh Tôn lập tức cúp điện thoại.<br><br>Hứa Thanh Du cầm điện thoại trong tay, mắt khẽ chớp, ý của Ninh Tôn là anh muốn trả tiền? <br>Không đuợc, Hứa Thanh Du là một người vô cùng nguyên tắc, trưa nay cô đi ăn với Tống Kình Vũ đã được hời một bữa lớn, tối nay không thể lại đi ăn chực được.<br><br>Hứa Thanh Du nhanh chóng ngăn không cho Tần Niên xem tin tức trên mạng nữa, hai người đi sửa soạn, sau đó đợi Ninh Tôn đến đón.<br><br>Bây giờ cơn tức giận của Tần Niên đã nguôi ngoai, cười hì hì thảo luận với Hứa Thanh Du những chuyện ở trên mạng.<br><br>Cô ấy nói cô bé kia đã xoá video, chẳng qua vẫn có rất nhiều cư dân mạng tiếp tục mắng cô bé.<br><br>Đại đa số thái độ của mọi người đều giống với thái độ của Hứa Thanh Du và Tần Niên, cho rằng cô bé này chỉ biết nghĩ đến bản thân mình.<br><br>Thật sự cho rằng bản thân là nhất, đi xen vào chuyện tình cảm của người khác.<br><br>Ninh Tôn yêu đương với người như thế nào thì liên quan gì đến cô ta.<br><br>Sau khi Tần Niên kể tình hình hiện giờ trên mạng cho cô xong, cô nàng lại nói sang chuyện khác, “Ban nãy cậu nói chuyện điện thoại với Ninh Tôn có đề cập tới việc này không? Tớ nói cho cậu biết nhé, đối mặt với những chuyện như thế này, cậu phải giờ vờ oan ức trước mặt anh ấy, để cho anh ấy cảm thấy có lỗi với cậu, đau lòng cho cậu.<br><br>Cậu thử nghĩ mà xem, cậu ở bên cạnh anh ấy phải chịu sự chỉ trích của rất nhiều người, vì anh ấy mà hy sinh rất nhiều, nhất định phải cho Ninh Tôn biết mới được.”.<br><br>"]