["<br>","<br>Ninh Tôn nghiêm túc gật đầu: “Nếu cô thấy cảm thấy như thế cũng được, cũng có thể Tống Vũ Kình chính là con người điềm đạm như vậy.” <br>Nói xong anh nhìn về phía mẹ Ninh bên kia, kết thúc chủ đề nói chuyện vừa rồi: “Được rồi, cô cũng đi nghỉ ngơi đi, mấy ngày hôm nay không có việc cần phải làm.” <br>Ninh Tôn không quan tâm đến phản ứng của Hứa Thanh Du, xoay người đi vào trong phòng.<br><br>Hứa Thanh Du mím môi đứng tại chỗ ngẩm nghĩ một lúc thật lâu, không biết vì sao, cứ cảm thấy ngữ khí trong lời nói vừa nảy của Ninh Tôn có chút không đúng.<br><br>Dường như là mang theo một chút châm biếm, hình như cũng là mang theo một chút khinh thường.<br><br>Hứa Thanh Du có chút nghĩ không hiểu, những chuyện gần đây cô nghĩ không hiểu đặc biệt nhiều.<br><br>Cũng không biết có phải do tâm tư cô quá nặng nề hay không.<br><br>Đợi một chút, Hứa Thanh Du xoay người trở về phòng mình.<br><br>Mẹ Ninh ở đây, cô về phòng của mình cũng phải cẩn thận từng li từng tí, sợ bị nhìn ra được điều gì.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-904-0.jpg\" data-pagespeed-url-hash=\"3729702413\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>đảo ngược lại khiến cho người ta trở tay không kịp.<br><br>Hứa Thanh Du cảm thấy hơi yên tâm, quả nhiên qua nhiều lần, những người này cũng đều lý trí rồi.<br><br>Sau đó cô lại đi xem thử động tĩnh Nam Nhạc bên kia, âm thanh chửi mắng của Nam Nhạc bên kia vẫn như cũ không hạ thấp.<br><br><br>Có rất nhiều fan hâm mộ của Ninh Tôn đã đẩy trách nhiệm Ninh Tôn rơi vào chuyện rắc rối hiện tay sang Nam Nhạc.<br><br>Bọn họ suy nghĩ vô cùng đơn giản, sự việc là bắt đầu bùng nổ từ lúc Ninh Tôn và Nam Nhạc gặp, như vậy Ninh Tôn gặp rắc rối, hoàn toàn là bởi vì Nam Nhạc.<br><br>Hứa Thanh Du không biết những người gọi là fan hâm mộ này rốt cuộc là fan hâm mộ chân chính của Ninh Tôn, hay là những người bột đen giả* <br>bột đen giả*:có thể không phải là fan của ai đó, nhưng lại tự nhận là fan của ai đó và làm mất uy tín của các ngôi sao khác một cách bừa bãi dưới danh nghĩa này.<br><br>Phát ngôn của một số người nhìn có vẻ thực sự xuất phát từ trái tim, nhưng có phát ngôn của một số người dường như chỉ mang sự vờ vịt để bênh vực Ninh Tôn.<br><br>Hứa Thanh Du chỉ có thể thở dài một lần nữa, giới giải trí thực sự là nước quá sâu.<br><br>Những chuyện xấu xa ở bên trong khiến người khác có nghĩ cũng nghĩ không tới được.<br><br>Hứa Thanh Du không muốn tiếp tục xem những tin lá cải này nữa, nhưng lại không ngủ được, thể nên chần chừ một chút, nên chỉ có thể đăng nhập trò chơi chơi hai ván game cho thỏa thích.<br><br>Kết quả sau khi Hứa Thanh Du đăng nhập thì lại phát hiện Ninh Tôn cũng có ở đây.<br><br>Còn thật sự là, cô và Ninh Tôn hai người thật sự là có chút vô nghĩ vô lo.<br><br>Lửa cũng đã cháy bén lên lông mày rồi, thế mà hai người bọn họ vẫn còn tâm trạng chơi game.<br><br>Ninh Tôn bên kia đã bắt đầu chơi, Hứa Thanh Du cũng không chờ anh, tự mình tạo phòng chơi.<br><br>Không có lập nhóm, một mình chơi thực sự rất nhẹ nhàng tự do.<br><br>Bản thân cô không quan tâm đến thắng thua, chẳng qua chỉ muốn vui vẻ.<br><br>Sau khi kết thúc ván game này, Hứa Thanh Du xem thử, Ninh Tôn lại bắt đầu một ván nữa, có lẽ Ninh Tôn cũng không có ý đợi cô.<br><br>Hứa Thanh Du mỉm cười, cũng bắt đầu chơi ván tiếp theo.<br><br>Hứa Thanh Du cũng không biết mình đã chơi bao nhiêu ván game, cho dù không lập nhóm với Ninh Tôn, mỗi lần kết thúc bắt đầu, hai người đều bỏ lỡ nhau.<br><br>Cho đến cuối cùng Hứa Thanh Du thoát ra trước, nhắm mắt nằm trên giường thiu thiu ngủ một lúc.<br><br>Cô không buồn ngủ lắm, gắng gượng ngủ một lúc, cũng gần nữa tiếng cũng liền thức dậy.<br><br>Đầu tiên cô ra khỏi phòng, nhìn mẹ Ninh một chút, mẹ Ninh vẫn luôn nằm một tư thế, từ đầu đến cuối đều ngủ say sưa.<br><br>Hứa Thanh Du nhìn mẹ Ninh như vậy, không biết vì sao lại nhớ tới mẹ của mình.<br><br>Lúc trước mẹ Hứa gởi tin nhắn cho cô, cô không bao giờ trả lời, cho nên về sau mẹ Hứa cũng không gởi tin nhắn cho cô nữa.<br><br><br>Quan hệ hai mẹ con đi đến mức này, cũng là một chuyện khiến cho người ta thổn thức.<br><br>Khả năng là trên thế giới này có những người không thích hợp để làm mẹ và con gái.<br><br>Cô ở trong phòng khách nhìn một lúc, thực nhàm chán, Ninh Tôn bên kia không có động tĩnh gì, không biết có phải đã ngủ rồi hay chưa.<br><br>Hứa Thanh Du chần chừ một lúc, thay một bộ quần áo rồi đi ra ngoài, cô chỉ muốn đi loanh quanh trong khu chung cư nhỏ, không đi dạo ra bên ngoài, có lẽ là không sao.<br><br>Thời tiết hôm nay không được tốt, trời âm u, xem ra là sắp mưa rồi.<br><br>Hứa Thanh Du đội nón đeo khẩu trang, bây giờ đi dạo trong công viên khu chung cư hai vòng, sau đó đi dạo men theo con đường nhỏ.<br><br>Điện thoại ở trong túi, rung lên mấy lần, nhưng Hứa Thanh Du không muốn xem lắm.<br><br>Lúc này tin nhắn gởi đến, không quan tâm là ai, nhưng khẳng định đều là nói với cô những chuyện kia ở trên mạng.<br><br>Cô không muốn nói cũng không muốn xem.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-904-1.jpg\" data-pagespeed-url-hash=\"4024202334\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>chỉ vừa mới bắt đầu, nhưng bởi vì cô tin tưởng Tống Vũ Kình, vì vậy cảm thấy tiền kiếm lời chẳng qua chỉ là chuyện sớm hay muộn.<br><br>Thêm vào trước đó vì giúp đỡ Ninh Tôn, chị Thái đã gởi cô tiền, có số tiền đó, thực sự cuộc sống của cô cũng không phải nghèo rớt mồng tơi.<br><br>Cho dù cô từ chức, tìm một công việc khác, cũng có thể nuôi sống bản thân.<br><br>Thân phận bạn gái của Ninh Tôn có thể tạm thời gác lại, cũng không ảnh hưởng quá nhiều thứ.<br><br>Phân tích như vậy một vòng, Hứa Thanh Du càng muốn từ chức.<br><br><br>Cô muốn quay trở về cuộc sống mà mình mong muốn ban đầu.<br><br>Đứng ở dưới gốc cây suy nghĩ một hồi, Hứa Thanh Du xoay người đi về nhà, lúc ở trên đường cô đã nhẩm qua một lần toàn bộ quá trình để mở miệng đề nghị từ chức với Ninh Tôn.<br><br>Nói như thế nào, phân tích lý do như thế nào, làm như thế nào để cho Ninh Tôn đồng ý, cô đều suy nghĩ rõ ràng.<br><br>Đi thẳng một đường về đến nhà, Hứa Thanh Du mở cửa, vừa vặn nhìn thấy Ninh Tôn và mẹ Ninh đều đang ngồi trên ghế sofa.<br><br>Mẹ Ninh đã thức dậy rồi, nhìn trạng thái so với trước đó tốt hơn rất nhiều.<br><br>Ninh Tôn ngước mặt nhìn qua, biểu cảm rất bình thường: “Đi ra ngoài dạo sao?” <br>Hứa Thanh Du gật đầu.<br><br>Ninh Tôn lại nói tiếp: “Cẩn thận một chút, lần sau muốn đi ra ngoài thì nói với tôi một tiếng, bây giờ paparazzi từng người một dường như đều có năng lực ngút trời, cẩn thận bị bọn họ chặn đường, một người con gái như cô đối phó không lại.” <br>Những lời này không thể coi là những lời đặc biệt quan tâm đến cô, cũng có thể là Ninh Tôn sợ cô sẽ tự gây phiền phức cho mình.<br><br>Nhưng tất cả những lời liên quan đến việc từ chức Hứa Thanh Du suy nghĩ trên đường đi, đều đột nhiên tan biến trước những lời dặn dò không mặn không nhạt của Ninh Tôn.<br><br>Cũng chính vào thời khắc này Hứa Thanh Du đột nhiên nhận ra được, thôi xong rồi.<br><br>Có lẽ là cô đã động lòng rồi.<br><br>Có thể bởi vì lời nói của một người đàn ông không xác định, mà từ bỏ cuộc sống tốt đẹp mình mong ước, cô biết mình đã rơi vào tình yêu rồi..<br><br>"]