["<br>","<br>Khi Hứa Thanh Du gọi điện, Ninh Tôn thực sự rất ngạc nhiên.<br><br>Anh nhìn chằm chằm vào điện thoại một lúc lâu mới xác nhận rằng đúng là Hứa Thanh Du gọi điện đến, không phải anh đã đọc nhầm.<br><br>Ninh Tôn đã về đến nhà, đang nằm trên giường nhìn điện thoại.<br><br>Ninh Tôn trả lời điện thoại, “Có chuyện gì vậy?” <br>Giọng nói của Hứa Thanh Du có vẻ hơi kích động, “Ninh Tôn, anh nói gì đó đi.” <br>Sau khi cô nói xong, tiếng cười của Tần Niên vang lên qua điện thoại.<br><br>Ninh Tôn nhíu mày, “Cô làm sao vậy?” <br>Giọng nói của Hứa Thanh Du cũng mang theo ý cười, “Không có chuyện gì cả.<br><br>Chỉ là bạn của tôi muốn nghe giọng của anh.<br><br>Anh hãy nói cái gì đó với cậu ấy đi.” <br>Ninh Tôn ồ lên một tiếng sau đó thuận tiện chào hỏi.<br><br>Sau đó anh ấy hỏi lại: “Em bị sao vậy?” <br>Hứa Thanh Du không nói, Tần Niên liền mở miệng nói: “Cô ấy uống nhiều quá, vừa này chúng tôi có uống chút bia.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.17 <br>#Imgur <br>Hứa Thanh Du dựa vào lưng ghế sau, “Chúng em đang ở trên xe, sẽ trở về khách sạn ngay đây.” <br>Ninh Tôn có chút lo lắng, “Đừng cúp điện thoại, đợi hai người đến rồi nói sau.” <br>Hứa Thanh Du lúc này rất nghe lời, ồ một tiếng, rồi lại cười.<br><br>Cô ấy nói, “Bạn của em muốn gặp anh.<br><br>Khi nào anh mới có thời gian vậy, cũng nhau đi ăn một bữa nhé.” <br><br>Khi mà cô ấy tỉnh táo, thì những lời nói này cô tuyệt đối sẽ không trực tiếp nói.<br><br>Cũng là vì uống say nên mới có can đảm, mặt dày đến vậy.<br><br>Ninh Tôn không từ chối, “Khi nào bạn em mới có thời gian? Lịch trình của tôi là cô sắp xếp nên cô sẽ biết rất rõ.<br><br>Em cứ chọn thời gian nào của tôi cũng được.” <br>“Vậy à.” Hứa Thanh Du suy nghĩ một hồi với đầu óc không mấy tỉnh táo, “Vậy thì ngày mai, buổi tuối ngày mai có được không? <br>Ninh Tôn không có phản đối, hiện tại thời gian tự do của anh rất nhiều, “Được chứ.<br><br>Đến lúc đo thì em cứ gọi điện thoại cho tôi, tôi qua đó đón hai người đi.” <br>Tần Niên ở bên cạnh không nhịn được cười, “Được, được.<br><br>Vậy thì tôi sẽ mong chờ buổi gặp mặt ngày mai của chúng ta.” <br>Ninh Tôn nói một chữ được, sau đó lại hỏi Hứa Thanh Du, “Tại sao em lại uống rượu vậy chứ?” <br>Hứa Thanh Du nói, “Vui mừng, tất nhiên là vì vui mừng rồi.” <br>Sau đó, Hứa Thanh Du tự nói với bản thân những gì mình đã nhìn thấy và đã mua khi đi chợ đêm hôm nay.<br><br>Sau khi uống một chút rượu, cô ấy nói nhiều hơn bình thường, và cô ấy đã cười suốt thời gian đó.<br><br>Ninh Tôn không nói lời nào, Hứa Thanh Du dường như không muốn đợi anh ta trả lời gì, mà chỉ nói những lời trong lòng mình ra.<br><br>Một lúc sau, Ninh Tôn đặt điện thoại bên cạnh, dựa vào giường khoanh tay không nói gì.<br><br>Hứa Thanh Du và Tần Niên đang cười và nói đùa ở bên kia đầu dây.<br><br>Mặc dù anh ấy không thể nhìn thấy biểu cảm của Hứa Thanh Du.<br><br>Nhưng anh ta gần như có thể hình dung được bây giờ cô ấy là người có đức tính như thế nào.<br><br>Ninh Tôn chưa bao giờ nhìn thấy bộ dạng của Hứa Thanh Du sau khi say rượu.<br><br>Nhưng bây giờ nghe giọng nói của cô ấy trên điện thoại, anh không còn tò mò về bộ dạng sau khi say rượu của Hứa Thanh Du nữa, cô ấy thật sự quá ồn ào.<br><br>Ninh Tôn lại nghĩ về Cố Tư.<br><br>Sau khi cô ấy uống quá nhiều, cô ấy không gây ồn ào nữa, hoặc cô ấy không làm phiền trước mặt Ninh Tôn.<br><br>Ninh Tôn nhớ rằng sau khi say rượu Cố Tư rất ngoan ngoãn.<br><br>Mặc dù trước mặt anh, cô ấy cũng không uống say nhiều lần.<br><br>Anh ta ngẩn người một lúc, đang chầm chậm phản ứng lại thì nghe thấy chủ đề của Hứa Thanh Du và Tần Niên lại thay đổi.<br><br>Hai người trò chuyện về hành trình cho ngày mai và ngày mốt.<br><br>Hứa Thanh Du bảo ngày mai trong lúc đợi Tần Niên đi làm, cô ấy sẽ đến gặp Tống Kình Vũ.<br><br>Cô ấy nói cô đi ăn với Tống Kình Vũ không được nói chuyện quá lâu.<br><br>Nếu như Tống Kình Vũ đồng ý giúp đỡ thì chắc chắn buổi trưa phải mời anh ta một bữa cơm.<br><br><br>Bên chỗ Tần Niên lại chuyện với giọng điệu ngưỡng mộ, “Mình rất ngưỡng mộ khi cậu đi ăn với Tống Kình Vũ.<br><br>Mình còn nhớ lúc trước chúng ta cũng xem buổi phỏng vấn của anh ấy.<br><br>Cái cảm giác hòa nhã đó, thật sự tràn ngập cảm giác an toàn đó.” <br>Hứa Thanh Du cũng thêm vào một câu, “Đúng vậy, mình cũng cảm thấy có cảm giác an toàn.” <br>Ninh Tôn nhếch miệng, những cô gái này chẳng biết cảm giác an toàn là gì cả.<br><br>Ngày ngày cứ nói cảm giác an toàn này cảm giác an toàn nọ.<br><br>Với thân phận như Tống Kình Vũ, những người con gái bình thường không thể kìm được lòng của anh ta.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.18 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-849-0.jpg\" data-pagespeed-url-hash=\"1664835305\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>về Tống Kình Vũ và khen anh ta hết điều.<br><br>Ninh Tôn không nói gì nữa.<br><br>Cuối cùng, xe dừng trước cửa khách sạn, Ninh Tôn nghe thấy tiếng mở cửa xe.<br><br>Anh ta gọi Hứa Thanh Du hai lần trong điện thoại, nhưng Hứa Thanh Du hoàn toàn không nghe thấy.<br><br>Cô và Tần Niên vắt vai nhau, vui vẻ vào khách sạn, sau đó đi thang máy lên lầu.<br><br>Ninh Tôn nghe thấy hai người họ nói chuyện nên kiên nhẫn đợi một lúc.<br><br>Không biết qua bao lâu, anh ta nghe thấy Hứa Thanh Du nói trong điện thoại: “Ninh Tôn à.” <br>Tốt lắm, cô ấy vẫn chưa quên đi mình đang gọi điện thoại cho anh ta.<br><br>Ninh Tôn nói: “Hai người đến rồi à? Mau đi tắm rửa rồi ngủ, cúp điện thoại đi.” <br>Hứa Thanh Du thuận miệng nói một chứ được, sau đó nói tiếp: “Anh ngủ sớm đi.<br><br>Ngày mai còn phải đi ghi hình nữa.” <br>Ninh Tôn không nói tiếp, Hứa Thanh Du suy nghĩ một hồi, dường như theo thói quen nói với anh ta, “Ngày mai, trong đội ngũ ghi hình có một vị tiền bối rất thích nói đùa.<br><br><br>Đến lúc đó anh đừng có bưng cái mặt ra như vậy, không thì bà ấy sẽ thấy anh cứng nhắc đấy.<br><br>“ <br>Ninh Tôn nói: “Được rồi, tôi hiểu rồi.” <br>Hứa Thanh Du chép miệng, như thể tự hỏi liệu có còn gì không.<br><br>Quả nhiên, sau hai giây, cô ấy lại nói, “Anh nhớ ăn sáng.” <br>Ninh Tôn mỉm cười.<br><br>Hứa Thanh Du cũng đã dặn dò hết tất cả, nên cô cúp máy.<br><br>Ninh Tôn chậm rãi để điện thoại xuống, thở ra một hơi, đứng dậy đi tắm rửa.<br><br>Sau khi tắm rửa, anh ta lại cảm thấy tinh thần của mình tốt hơn, nhưng Ninh Tôn cũng không nhìn vào điện thoại của mình, anh ta đứng ở bên cửa sổ, mở rèm cửa nhìn ra bên ngoài.<br><br>Hôm nay, cảnh trăng bên ngoài rất đẹp, ánh trăng rất sáng, trên trời có sao.<br><br>Thời tiết ngày mai chắc chắn sẽ rất tốt.<br><br>Anh nhớ những lời mà Hứa Thanh Du trên điện thoại, cô ấy đã nói với Tần Niên.<br><br>Cô hy vọng ngày mai sẽ là một ngày tốt, sau đó cô có thể đàm phán thành công với Tống Kình Vũ.<br><br>Ninh Tôn có thể hiểu được, Hứa Thanh Du rất hy vọng có thể gặp được Tống Kình Vũ.<br><br>Dường như cô cho rằng chỉ cần hai người gặp mặt nói chuyện thuận lợi, thì sẽ lập tức được thăng quan tiến chức, trở thành phú bà.<br><br>Cô gái nhỏ suy nghĩ cũng quá đơn thuần rồi, và cho rằng mọi thứ luôn đơn giản như vậy..<br><br>"]