["<br>","<br>Nghe được Ninh Tôn nói về thái độ của mẹ Ninh đối với ông thẳng không kiêng nể như vậy, Ninh Bang bật cười haha thành tiếng tại chỗ.<br><br>Ông lắc nhẹ đầu, dường như có chút bất lực: “Từ đầu đến cuối con đều giống với mẹ con như vậy, bất luận là nói chuyện hay là làm việc, hoàn toàn không có chỗ nào giống ba.” <br>Dáng vẻ hiện tại của Ninh Bang, không quá giống với tính cách sấm rền gió cuốn kia như trên mạng nói.<br><br>Mặc dù ánh mắt ông rất sắc bén, nhưng lúc cười lên, cả người lại biểu lộ ra rất ôn hòa.<br><br>Ninh Bang đưa mắt nhìn về ghế sofa bên cạnh ra hiệu: “Ngồi đi.” <br>Ninh Tôn dắt tay Hứa Thanh Du, ngồi xuống ghế sofa.<br><br>Ninh bang tiếp tục nói: “Những chuyện ở trên mạng của con ba đều xem hết rồi, nói đi nói lại, vẫn là thế hệ trước chúng ta gây phiền phức cho con, lần này con trở về cũng là muốn giải quyết việc này.” <br>Ninh Tôn không biết bên phía Ninh Tú nói thế nào với Ninh Bang, vì vậy anh cũng nói thật: “Đúng vậy, tôi đi đến xem công ty ông sẽ đưa ra bản thảo PR, tôi đã nói chuyện với A Tú rồi, bên phía anh ta sẽ phối hợp với tôi.” <br>Ninh Bang gật gật đầu: “Cũng tốt cũng tốt, hai đứa đã nói chuyện qua thì tốt rồi.” <br>Ông thở dài: “Vốn dĩ chuyện này không có quan hệ gì với con, vì vậy nhà họ Ninh đứng ra giúp giải thích cũng là chuyện nên làm, lúc trước ba không đồng ý con vào giới giải trí, ít nhiều cũng là không quá muốn chuyện này bị lộ ra ngoài, ba nói thật với con, từ ngày đầu tiên con bước chân vào giới giải trí ba liền biết chuyện này sẽ đi đến mức ngày hôm nay.” <br>Ông vén chăn trên người mình, từ trên giường đi xuống, sau đó chậm rãi đi đến cửa sổ đứng.<br><br>Thời tiết bên ngoài khá tốt, ánh nắng chiếu vào, khiến cho cả người ông cảm thấy rất ấm áp.<br><br>Ninh Bang nhẹ nhàng thở một hơi: “Nhưng hiện tại ba đã suy nghĩ rõ rồi, có những chuyện cuối cùng vẫn phải nên đối mặt.” <br>Ninh Tôn không có gì để nói với Ninh Bang, lúc trước sống chung dưới một mái nhà cũng không nói quá mấy câu, bây giờ càng không phải nói.<br> <br><br>Anh không biết rõ cuộc sống của Ninh Bang khoảng thời gian này, Ninh Bang cũng không biết anh trải qua cái gì.<br><br>Hai người vừa lạ lẫm vừa quen thuộc, đột nhiên nói chuyện vài câu cũng không sao, thật sự bảo anh nói thêm cái gì nữa, thì cái gì anh cũng không nói ra được.<br><br>Ninh Tôn suy nghĩ một hồi lâu cũng chỉ “ừ” một tiếng: “Ông cũng đã nói như vậy rồi, thì tôi tìm một lúc nào đó lại đến thăm ông, sau đó tìm người chụp ảnh còn có tung tin một chút, chuyện hôm nay coi như tôi đến chào hỏi ông trước.” <br>Ninh Bang quay đầu nhìn Ninh Tôn, biểu cảm cười nhưng không cười: “Con nhất định phải nói thẳng với ba như vậy sao, không biết khéo léo một chút, bất kể quan hệ chúng ta như thế nào, tốt xấu gì ta cũng là ba của con.” <br>Ninh Tôn nói chuyện cũng không khách sáo: “Không có gì hay để khéo léo cả, ông biết tính tình của tôi, tôi người này của tôi không thích nói xa nói gần, có cái gì thì trực tiếp nói cái đó, nếu tôi thật sự nói gần nói xa với ông, đoán chừng ông cũng sẽ cảm thấy tôi giả dối, chính tôi cũng cảm thấy không thoải mái, vậy chẳng thà như thế này đi, dùng phương thức giao tiếp mọi người đều quen thuộc.” <br>Ninh Bang qua một lúc thật lâu mới thu hồi ánh mắt: “Khi đó tính cách mẹ con giống như con vậy, lúc mới đầu ba cảm thấy rất tốt, nhưng thời gian lâu dần, đừng nói vô vị hay không vô vị, thật sự ba cảm thấy không thích lắm.” <br>Ninh Bang nói như vậy, Hứa Thanh Du liền không muốn nghe nữa.<br><br>Cô cảm thấy lời Ninh Bang nói đều là mượn cớ, cái gì được gọi là lúc đầu thì thích, về sau thì cảm thấy vô vị, đó chẳng qua chính là có mới nới cũ.<br><br>Còn muốn đẩy tất cả trách nhiệm lên tính tình ăn ngay nói thẳng của đối phương, ít nhiều lộ ra một chút vô sỉ.<br><br>Thế nên Hứa Thanh Du không nhịn nổi mà mở miệng: “Ngược lại tôi cảm thấy tính tình ăn ngay nói thẳng rất tốt, tôi ở bên cạnh Ninh Tôn, lúc đầu là thích tính tình anh ấy, bây giờ cũng thích, không dám nói tương lai liệu có vẫn luôn thích hay không, nhưng tôi cảm thấy cho dù tương lai hai chúng tôi không ở bên nhau nữa, tuyệt đối không phải bởi vì nguyên nhân tính tình ăn ngay nói thẳng như bác, khẳng định là có ảnh hưởng của chuyện khác.” <br>Ninh Bang hơi ngạc nhiên, không nghĩ đến Hứa Thanh Du sẽ đứng ra phản bác lại ông.<br><br>Ông nhìn chằm chằm Hứa Thanh Du, ngược lại không có tức giận, cũng là muốn cười mà không cười: “Cô bạn gái nhỏ này của con rất dám nói, bảo vệ con tốt ha.” <br>Ninh Tôn mở miệng: “Cô ấy không phải bảo vệ tôi, cô ấy nói là sự thật, ông và mẹ tôi không đi cùng với nhau nữa, không liên quan đến tính tình của mẹ tôi, là do phụ nữ bên cạnh ông quá nhiều.” <br><br>Ninh Bang nhước mày, kiên định nhìn Ninh Tôn.<br><br>Ninh Tôn cũng không sợ ông, anh từng trước đến giờ chưa từng sợ Ninh Bang.<br><br>Địa vị trong gia đình của Ninh Bang ở nhà tương đối cao, lúc trước ở nhà những người đó đều khoác lác nịnh nọt ông.<br><br>Chỉ có Ninh Tôn là không giống vậy, từ trước đến giờ anh không muốn chiều lòng Ninh Bang.<br><br>Ninh Tôn tiếp tục nói: “Lúc trước có lẽ ông đối với mẹ tôi cũng thật sự không có tình cảm, ngay từ đầu ông đã biết mẹ là người như thế nào, là ông lựa chọn ở bên cạnh bà ấy, là ông kéo bà ấy xuống nước, cuối cùng bản thân ông trèo lên bờ, ném bà ấy tại chỗ, đến bây giờ ông còn nói sai lầm là do bà ấy.” <br>Nói xong Ninh Tôn phì cười: “Tôi thật sự hạnh phúc khi không có điểm nào giống ông.” <br>Hai cha con bọn họ không có cách nào sống chúng hòa thuận hòa nhã với nhau.<br><br>Từ lúc Ninh Tôn hơi nhận thức được một chút, anh liền bắt đầu có những hành động chống lại, từ trước đến nay ba câu cũng không thể hòa thuận hòa nhã mà nói với Ninh Bang, chắc chắn hai người liền sẽ xung đột.<br><br>Ninh Bang nhìn chằm chằm Ninh Tôn một lúc lâu, cuối cùng vẫn không tức giận, chỉ là thu hồi ánh mắt lại.<br><br>Lúc trước tính tình của ông không tốt, nếu Ninh Tôn dám nói như vậy với ông, khẳng định ông sẽ xù lông tức giận.<br><br>Nhưng khoảng thời gian này ông một mình ở trong bệnh viện, tâm tình cũng phát sinh chuyển biến rất lớn.<br><br><br>Khoảng thời gian này ngoại trừ Ninh Tú thì không có ai đến thăm ông, mặc dù là Ninh Tú đến thăm ông nhưng cũng chỉ là đối phó, điều này Ninh Bang nhìn ra được.<br><br>Một người hai người coi xem trọng ông, có thể là đối phương có vấn đề, nhưng bây giờ dường như ông lâm vào hoàn cảnh không một ai quan tâm, như thế nào ông cũng sẽ hơi suy ngẫm lại một chút.<br><br>Ninh Bang suy nghĩ cẩn thận những lời Ninh Tôn vừa mới nói, dường như Ninh Tôn nói cũng là sự thật.<br><br>Ông và mẹ Ninh cuối cùng cãi nhau tách ra, thực sự là do ông đứng núi này trông núi, nọ có mới nới cũ.<br><br>Lúc đó phụ nữ bên cạnh ông rất nhiều, chẳng qua mẹ Ninh là một trong số những người đó.<br><br>Ông chơi chán đương nhiên cũng liền vứt bỏ, cùng với tính tình mẹ Ninh thẳng thắn hay không thẳng thắn, thực sự một chút quan hệ cũng không có.<br><br>Ninh Bang thở dài, con gật gật đầu: “Đúng vậy, con nói cũng rất đúng.” <br>Ninh Bang híp mắt nhìn ra bên ngoài cửa sổ, lờ mờ nhớ về một số chuyện năm đó, <br>Nhưng năm đó phụ nữ của ông quá nhiều, có thể nhớ được rất ít.<br><br>Cho dù là nhớ mẹ Ninh, quá khứ trải qua cùng bà Ninh Bang gần như cũng đều quên hết.<br><br>Trầm ngâm một lúc lâu, ông lại nói: “Suy nghĩ kỹ lại, ba là rất có lỗi với mẹ con, nhiều năm như vậy bà ấy vẫn luôn bị bêu rếu, cũng khá vô tội, khi bà ấy theo ba bản thân có tiền, hoàn toàn không kiếm được lợi ích gì trên người ba, ngược lại sau này còn bị hủy hoại cả sự nghiệp âm nhạc.” <br>Ninh Tôn vô cùng ngạc nhiên, Ninh Bang lúc nào mà suy ngẫm lại chính mình, bất kể là đối mặt với chuyện gì, ông đều luôn luôn đẩy trách nhiệm sang người khác.<br><br>Hôm nay cũng không biết mặt trời mọc ở hướng nào, ông ta thế mà còn biết nhận lỗi lầm lên người mình.<br><br> <br>Biểu cảm Ninh Tôn không có bất kì hòa hoãn nào, chỉ là nắm tay Hứa Thanh Du, hơi dùng lực nắm chặt.<br><br>Hứa Thanh Du mím môi, cũng có chút hơi khó hiểu đối với phản ứng như vậy của Ninh Bang.<br><br>Lúc trước cô đọc tin tức nói rằng Ninh Bang là một người đặc biệt tự phụ, nhưng bây giờ nhìn Ninh Bang, cảm thấy ông là một người đặc biệt phức tạp.<br><br>Có lúc ông lộ ra biểu cảm rất mãnh liệt, nhưng có nhiều lúc biểu cảm lại rất nhã nhặn.<br><br>Hoàn toàn không giống với những tin tức trước đây, nhưng cũng có điểm giống.<br><br>Ninh Tôn không có lời nào muốn nói với Ninh Bang, anh nghĩ nghĩ rồi đứng dậy: “Ông ở đây đã không có chuyện gì, vậy thì tôi đi, lần sau tôi đến thăm ông sẽ nói với A Tú một tiếng, có lẽ anh ta sẽ thông báo trước cho ông.” <br>Ninh Tôn ngay cả bản thân gọi cho Ninh Bang một cuộc điện thoại cũng không muốn.<br><br>Ninh Bang xoay người đi qua: “Được, con có chuyện gì thì đi làm đi.” <br>Ninh Tôn không có chuyện gì, anh chỉ là đơn thuần không muốn nói chuyện với Ninh Bang.<br><br>Ninh Tôn “ừ” một tiếng, xoay người dẫn Hứa Thanh Du đi ra khỏi phòng bệnh.<br><br>Lúc đi đến cửa muốn quay người lại muốn đóng cửa, anh thấy Ninh Bang vẫn đang nhìn về phía anh.<br><br>Ninh Tôn hơi do dự một chút, động tác đóng cửa dừng lại, nói với Ninh Bang: “Ông tự chăm sóc tốt cho mình.” <br>Đây là một câu nói dịu dàng nhất anh có thể nói với Ninh Bang, anh không thể nói nhiều hơn nữa..<br><br>"]