["<br>","<br>Cuối cùng khi đi ra ngoài Ninh Tôn không để cho Hứa Thanh Du đi theo mình, chỉ dặn cô ở nhà nhớ thoa thuốc cẩn thận.<br><br>Hứa Thanh Du đứng ở cửa nhìn Ninh Tôn đi ra ngoài, cô nhìn đến khi bóng lưng của Ninh Tôn biến mất ở thang máy, sau đó sờ sờ ngực của mình.<br><br>Nhịp tim rõ ràng, cô rất sợ bị Ninh Tôn nghe được.<br><br>Hứa Thanh Du đóng cửa quay trở lại trong phòng, đứng ở phòng khách nhìn bốn phía, không biết bây giờ nên làm gì mới tốt đây.<br><br>Cứ đứng như thế một lúc lâu, cô xoay người đi vào trong phòng bếp cầm chén đĩa lên rửa, sau đó đi xoa thuốc.<br><br>Trên chân vẫn như có cảm giác nóng nóng, lúc không đụng đến còn tốt đụng phải cái là làn da lập tức có một loại cảm giác tê tê nhói nhói.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.13 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-893-0.jpg\" data-pagespeed-url-hash=\"1126079734\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>vòng bạn bè.<br><br>Để phối hợp với tấm hình này cô còn kèm theo một biểu tượng với biểu cảm vô cùng đáng thương và không viết thêm một lời thừa nào.<br><br>Ngoài ý muốn là sau khi Hứa Thanh Du đăng hình lên vòng bạn bè xong thì không lâu sau Ninh Tôn lập tức bình luận lại ở dưới bài viết một câu.<br><br>Anh nhắn lại rất thẳng nam, chỉ là hỏi cô đã thoa thuốc chưa.<br><br>Không chỉ nhìn thấy Ninh Tôn sẽ xấu hổ mà hiện giờ chỉ nhìn thấy bình luận của Ninh Tôn thôi cô cũng xấu hổ, có một loại cảm giác đó là tim đập nhanh.<br><br><br>Hứa Thanh Du do dự một chút, sau đó hồi đáp một câu, nói mình đã thoa thuốc rồi, hiện tại không còn cảm giác đau nhức nữa.<br><br>Bên này vừa mới nhấn gửi phản hổi xong thì bên kia Tống Kình Vũ cũng phát một bình luận cho cô.<br><br>Câu bình luận của Tống Kình Vũ và Ninh Tôn không khác nhau lắm, hỏi cô đã thoa thuốc chưa.<br><br>Hứa Thanh Du trả lời lại Tống Kình Vũ rất nhanh, cô nói đã thoa thuốc rồi, hiện tại chỉ là tê tê cũng không phải là quá đau.<br><br>Tống Kình Vũ bên kia chắc không bề bộn nhiều việc, trực tiếp vào Wechat nhắn tin cho co, hỏi cô sao lại không cẩn thận như vậy, có đi khám hay chưa.<br><br>Hứa Thanh Du trả lời bằng một biểu tượng khuôn mặt cười, rất lễ phép tìm từ, nói thoa thuốc rồi, không đi bệnh viện bởi vì cũng không phải đặc biệt nghiêm trọng.<br><br>Sau đó Tống Kình Vũ lại căn dặn cô nhất định phải cẩn thận.<br><br>Anh ta còn nói đùa một câu, nói là làn da của con gái mềm mại yếu ớt, con trai có thể bị bỏng như vậy cũng không có việc gì lớn nhưng là con gái thì rất dễ dàng lưu lại sẹo.<br><br>Hứa Thanh Du nắm bắt điện thoại trong tay bật cười, không phải cô chưa từng thấy qua thân sĩ* tinh anh, lúc ở công ty cũng sẽ gặp thường lãnh đạo cấp cao, những người đó hoặc nhiều hoặc ít đều có chút tự cao tự đại, còn nhìn rất cao lãnh nữa.<br><br>*thân sĩ: Người thuộc tầng lớp thượng lưu, hoặc là người có học vấn có đẳng cấp trong xã hội.<br><br>Nhưng Tống Kình Vũ hoàn toàn không giống, anh ta rất ôn hòa cũng rất có kiên nhẫn, lúc nói chuyện sẽ nhìn thẳng vào ánh mắt của đối phương, đặc biệt lễ phép.<br><br>Nói như thế nào đây, Hứa Thanh Du cảm thấy có thể là hiểu biết, kiến thức về những người như vậy của mình tương đối ít, dù sao Tống Kình Vũ cũng là người duy nhất mà cô quen biết có thân phận tốt, nhưng lại rất bình dị gần gũi.<br><br>Hứa Thanh Du cùng Tống Kình Vũ trò chuyện một lúc rất lâu, Tống Kình Vũ còn thuận thế đem số liệu đầu tư nói ra cùng với Hứa Thanh Du phân tích một chút.<br><br>Hứa Thanh Du vẫn nghe không hiểu như cũ, nhưng cô vẫn rất vui vẻ, thỉnh thoảng sẽ chen thêm vài ba câu, hỏi mấy vấn đề đơn giản.<br><br>Cũng không biết cô hỏi những vấn đề này có thể sẽ lộ ra vẻ ngu ngốc hay không, dù sao thì Tống Kình Vũ cũng trả lời vô cùng nghiêm túc.<br><br>Cùng Tống Kình Vũ trò chuyện xong, Hứa Thanh Du lại vào vòng bạn bè nhìn một lượt, Ninh Tôn không trả lời lại phản hồi của cô <br>Cô cũng không thể nói được rốt cuộc là mình cảm thấy nhẹ nhõm hay là thất vọng nữa.<br><br>Nhìn thời gian, hẳn là bây giờ Ninh Tôn đã bắt đầu quay hình rồi <br>Nhưng lúc cô vừa rồi mới trả lời lại bình luôn của Ninh Tôn, chắc hẳn Ninh Tôn còn chưa bắt đầu vào quay.<br><br>Hứa Thanh Du buông điện thoại xuống, tựa lưng trên ghế sofa, ngửa đầu nhìn chằm chằm vào trần nhà.<br><br>Cô cảm thấy mình thật sự là hồ đồ rồi, bởi vì hôm qua Ninh Tôn đối với cô dịu dàng một chút mà cô liền không khống chế nổi ý nghĩ trong lòng của bản thân nữa.<br><br><br>Nhưng suy nghĩ kỹ lại một chút, trước khi có sự dịu dàng này Ninh Tôn không cho cô được một sắc mặt tốt nào, cho nên dịu dàng như vậy căn bản cũng không thể bàn giảm bớt được cái gì.<br><br>Hứa Thanh Du càng nghĩ càng bực bội, cuối cùng dứt khoát đứng dậy trở về phòng, kéo màn cửa lại nằm lên giường trùm chăn lên.<br><br>Đêm qua hầu như một đêm cô chưa ngủ, cho dù là nghĩ đến sự việc của Ninh Tôn có hơi chút kích động, thế nhưng thân thể của cô thật sự không chịu nổi.<br><br>Cuối cùng cô trở mình nặng nề ngủ thiếp đi.<br><br>Giấc ngủ này của Hứa Thanh Du trực tiếp ngủ quên luôn, lúc tỉnh dậy thì đã là buổi chiều rồi.<br><br>Cô có chút bối rối, vội từ trên giường xuống dưới chân trần chạy ra phòng khách.<br><br>Đi đến phòng khách mới nhìn thấy Ninh Tôn đang ngồi dựa vào ghế sofa chơi game.<br><br>Nghe được có tiếng động Ninh Tôn quay đầu nhìn qua: “Dậy rồi sao?” <br>Hứa Thanh Du ừ một tiếng: “Anh trở về lúc nào vậy? Sao không gọi tôi một tiếng, hình như tôi đã ngủ một giấc rất lâu.” <br>Ninh Tôn cúi đầu tiếp tục chơi game: “Không có gì chuyện thiết yếu cả nên là cũng không gọi cô.” <br>Hứa Thanh Du quay đầu nhìn bàn ăn, bên kia có một hộp thức ăn, hẳn là Ninh Tôn đã gọi thức ăn bên ngoài.<br><br>Ninh Tôn một bên chơi game, một bên nói tiếp: “Tôi gọi thức ăn ngoài, để ở trong nồi còn nóng, cô đi ăn đi.” <br>Hứa Thanh Du đứng tại chỗ có chút không được tự nhiên.<br><br>Bộ dạng thông cảm cho cô của Ninh Tôn thật sự lại làm cho cô suy nghĩ nhiều hơn.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.14 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-893-1.jpg\" data-pagespeed-url-hash=\"1420579655\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Hứa Thanh Du bưng thức ăn ra, quay người lại nhìn thấy Ninh Tôn đứng ở bên ngoài.<br><br>Cô dừng lại một chút: “Anh có muốn ăn thêm một chút nữa không?” <br>Ninh Tôn nói câu không ăn, sau đó lại nói: “Chút nữa nhớ phải đi dép vào.” <br><br>Hứa Thanh Du lúc này mới cúi đầu nhìn chân mình, cô ồ một tiếng, ngữ khí nghe có chút trầm thấp.<br><br>Có thể chính cô cũng không nghĩ nhiều, nhưng lúc nghe Ninh Tôn nói vậy thì trong giọng nói của cô hình như có mang chút uất nghẹn.<br><br>Trong nháy mắt Ninh Tôn lập tức tự ngẫm lại chút ngữ điệu mà mình vừa nói.<br><br>Hình như thực sự là không quá tốt.<br><br>Cho nên anh lập tức bổ sung thêm một câu: “Nền nhà lạnh.” <br>Hứa Thanh Du hơi bất ngờ ngẩng đầu nhìn Ninh Tôn.<br><br>Bản thân Ninh Tôn cũng có chút không được tự nhiên, không dám nhìn thẳng vào Hứa Thanh Du, chỉ dừng lại một chút lập tức xoay người đi đến ghế sofa cầm điện thoại di động lên, sau đó về phòng của mình.<br><br>Hứa Thanh Du còn đứng ở trong phòng bếp, nhìn Ninh Tôn đi vào phòng.<br><br>Cô cúi đầu nhìn đồ ăn trong tay sau đó lại ngẩng đầu nhìn vào cửa phòng của Ninh Tôn.<br><br>Hồi lâu sau, cô đột nhiên nở nụ cười.<br><br>Chuyện này cũng không có gì ý gì đặc biệt chẳng qua là cảm thấy dáng vẻ vừa rồi của Ninh Tôn, dường như mang theo dáng vẻ như chạy trối chết.<br><br>Như này...!Thật sự là đáng yêu..<br><br>"]