["<br>","<br>Hứa Thanh Du không nhìn Ninh Tôn, chỉ mỉm cười: “Bởi vì có nhiều thứ cứ lăn tăn mãi trong lòng thì cũng chẳng giải quyết được gì, vậy nên điều đầu tiên mà chúng ta có thể làm chính là điều chỉnh lại tâm trạng của bản thân.” <br>Nhận được vài lời an ủi của Hứa Thanh Du, mẹ Ninh cũng đành đứng dậy theo cô bước đến bên bàn ăn.<br><br>Đúng lúc này, điện thoại Ninh Tôn vang lên, anh xoay người trở về phòng nhận cuộc gọi.<br><br>Hứa Thanh Du và mẹ Tôn không đợi anh ta, hai người dọn thức ăn lên ăn trước.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-902-0.jpg\" data-pagespeed-url-hash=\"1961461339\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Nam Nhạc che giấu khá kỹ càng, nên mẹ Ninh không rõ cô ta thích Ninh Tôn đến nhường nào, rằng đó chỉ là tình cảm mới chớm hay đã thật sự động lòng.<br><br>Hứa Thanh Du cúi đầu ăn, cô tiếp tục nói: “Con từng gặp cô Nam Nhạc rồi, cô ấy là một người rất lạnh lùng, khá giống Ninh Tôn.<br><br>Sau đó, Hứa Thanh Du tựa như đang kể một câu truyện cười: “trước đây bác nói kiểu người như thế nào sẽ thu hút người như thế nào chứ, Nam Nhạc và Ninh Tôn có thể xảy ra điều gì mờ ám đây? <br>Giọng điệu của cô chỉ đơn giản là đang đùa giỡn.<br><br>Nói xong, cô ngẩng đầu lên hớn nhở nhìn mẹ Ninh.<br><br>Mẹ Ninh cười, vội vàng đáp: “không đâu, bác hiểu con trai bác.<br><br>Hôm đó khi chúng tôi gặp Nam Nhạc, đúng là thằng bé chỉ bàn công chuyện công chiếc gì đó với Nam Nhạc thôi, thế nhưng…” <br>Bà ta quay lại nhìn về phía cửa phòng của Ninh Tôn, nhỏ giọng nói: “Bác cứ cảm thấy nó hơi mất kiên nhẫn khi nói chuyện với Nam Nhạc.<br><br>Nam Nhạc có nhận ra không thì tôi không biết, nhưng bác thấy vậy đấy.” <br><br>Hứa Thanh Du nhếch miệng: “đôi lúc anh ấy nói chuyện với con cũng thế mà.” <br>Mẹ Ninh nghe cô nói vậy thì bật cười, “haha, đúng là đôi khi cánh đàn ông sẽ như thế thật.<br><br>nói chứ nhiều khi tôi nói chuyện với bọn họ cũng khó chịu lắm.” <br>Nói đến đây, cửa phòng của Ninh Tôn liền mở ra.<br><br>Anh ta cầm theo điện thoại ra ngoài, nét mặt không thể hiện điều gì bất thường.<br><br>Mẹ Ninh vội vàng hỏi: “sao vậy con? Bên công ty gọi con à, có tin gì rồi đúng không?” <br>Ninh Tôn lắc đầu: “trước mắt thì chưa đâu mẹ ạ.<br><br>Bên phía công ty đã gặp một vài phương tiện truyền thông, muốn hỏi xem ai là người đã đứng sau những chuyện này.<br><br>Nhưng những người này kín miệng quá, chắc phải mất một khoảng thời gian.” <br>Mẹ Ninh gật đầu: “Chắc cũng ăn được gì đấy, chứ không ngay khi bên các con hỏi, bọn chúng đã khai ra kẻ đứng sau rồi.” <br>Ninh tôn ngồi xuống, nhìn những thứ được đặt trên bàn ăn: “hôm nay nấu nhiều vậy.” <br>Hứa Thanh Du gật đầu: “phải ăn cho ngon chứ.<br><br>Công việc thì nhiều, mọi người đã vất vả quá nhiều rồi.<br><br>Ăn cũng không ngon thì phải làm thế nào bây giờ.” <br>Nói đến đây, cô hỏi: “Bên công ty có nói phải mở họp báo gì đấy không, em thấy lúc các nghệ sĩ khác xảy ra chuyện đều làm như thế.<br><br>Trước kia Linda cũng mở họp báo xin lỗi còn gì, có khi nào chúng ta cũng mở không?” <br>Ninh Tôn lắc đầu: “không cần, chị Thái nói với tôi rồi, nhưng tôi không muốn mở, chẳng có tác dụng gì cả, chỉ để làm màu thôi.<br><br>Bây giờ mọi người đều học khôn ra rồi, ai cũng biết đây chỉ là một cái bẫy, không mấy ai tin đâu.” <br>Hứa Thanh Du thấy anh nói vậy thì cũng đành thôi.<br><br>Lúc ăn cơm điện thoại của Ninh Tôn để bên cạnh đột nhiên rung lên.<br><br>Lần này là một đoạn tin nhắn, không phải cuộc gọi.<br><br>Hứa Thanh Du đưa mắt lên nhìn.<br><br>Đoạn tin nhắn đó do Nam Nhạc gửi qua, Hứa Thanh Du không rõ nội dung tin nhắn là gì.<br><br>Vì khi Ninh Tôn ngẩng đầu lên nhìn, cô liền vội vàng chuyển ánh mắt đi.<br><br>Nhưng có lẽ bọn họ đang nói về sự việc đang diễn ra trên mạng.<br><br><br>Tình hình hiện tại vô cùng bất lợi cho Nam Nhạc.<br><br>Tuy rằng hình tượng của Nam Nhạc là một cô gái lạnh lùng, phi thường, không quan tâm đến những lời bình luận tầm thường đó.<br><br>Nhưng điều đó không có nghĩa cô ấy thật sự mặc kệ khi có quá nhiều người mắng chửi mình.<br><br>Trước đây Nam Nhạc cũng đã có không ít những tin đồn ác ý, nhưng chủ yếu chỉ nói rằng cô quá lạnh lùng, cao ngạo, nói chuyện khó nghe thôi.<br><br>Phần lớn nội dung của những bài báo đó đều nói cô ấy xảy ra mâu thuẫn với minh tinh nổi tiếng.<br><br>Sau đó có người giải thích rằng cô ấy chỉ là thẳng tính, dù cho thân phận và địa vị có cao đến đâu cũng cảm thấy ngứa mắt.<br><br>Tuy đã bị rất nhiều người hâm mộ của các minh tinh đó phản đối, nhưng mọi chuyện cũng chỉ quanh quẩn trong nhóm fan.<br><br>Huống hồ bản thân Nam Nhạc cũng là người có năng lực, bìa tạp chí mỗi kì do cô ấy chụp đều đạt được doanh thu cao.<br><br>Do đó, những người ưu tú như thế đều dễ dàng nhận được sự tha thứ.<br><br>Chỉ cần đừng phạm phải sai lầm quá lớn thì khán giả đều sẽ bỏ qua.<br><br>Thế nhưng bây giờ chuyện này gần như đã chạm vào giới hạn cuối cùng của người khác.<br><br>Với tình hình như hiện nay, cô ấy đã trở thành người có ý đồ xấu, muốn phá hoại hạnh phúc gia đình người khác.<br><br>Bê bối này không chỉ là vấn đề của năng lực hay tính cách nữa, mà nó chứng tỏ đó là một người không có đạo đức.<br><br>Mọi chuyện ra nông nỗi này làm sao mà Nam Nhạc có thể không để tâm cho được? <br>Ninh Tôn mở điện thoại lên đọc tin nhắn một lúc, nhưng sau đó anh lại buông điện thoại xuống, không trả lời lại.<br><br><br>Không biết vì sao mà Hứa Thanh Du lại cảm thấy khá vui.<br><br>Thật ra cô cũng biết mình không có mâu thẫn gì lớn với Nam Nhạc.<br><br>Mà bản thân cô cũng không phải người thích gây thù, nhưng cô vẫn khó chịu khi thấy Nam Nhạc, vô cùng vô cùng khó chịu.<br><br>Mẹ Ninh nhìn Ninh Tôn, bà không biết ai đã gửi tin nhắn đến: “sao vậy? Phía công ty lại nói gì hả?” <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-902-1.jpg\" data-pagespeed-url-hash=\"2255961260\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>chương trình giải trí.<br><br>Cô cảm thấy chương trình khá thú vị, thế nhưng cho đến khi kết thúc, mẹ Ninh không thể cười nổi một lần.<br><br>Còn Hứa Thanh Du thì người ngả nghiêng không ngớt.<br><br>Ninh Tôn trở về phòng kiểm tra điện thoại, tiếng cười của Hứa Thanh Du ngoài kia anh có thể nghe thấy rõ.<br><br>Vốn dĩ tâm trạng của Ninh Tôn không quá tệ và cũng không quá tốt.<br><br>Nhưng sau khi nghe thấy tiếng cười của Hứa Thanh Du, anh cũng không kìm được mà bật cười.<br><br>Trước đây anh luôn cho rằng Hứa Thanh Du là một cô gái có tính cách trầm ổn, thế nhưng bây giờ nhìn lại mới thấy, cô gái này chẳng khác gì đứa trẻ..<br><br>"]