["<br>","<br>Mẹ Ninh căn bản không thèm nhìn bộ dạng hiện giờ của Ninh Tôn là gì, dù sao sau khi bà nói xong những lời này trong lòng cảm thấy đặc biệt thoải mái.<br><br>Đều chuẩn bị xong hết cả rồi, Ninh Tôn và bọn họ cùng nhau đi ra ngoài, đi thẳng đến nhà tổ nhà họ Trì.<br><br>Hứa Thanh Du chưa từng tới nơi này, sau khi đi vào nhà tổ nhà họ Trì thì có chút giật mình mà trợn cả mắt.<br><br>Không phải là cô ấy chưa từng thấy người có tiền, trước đây trong công ty cũng đã gặp rất nhiều minh tinh có rất nhiều tiền nhưng chỉ là cô chưa thấy ai có tiền mà có nhà như này.<br><br>Nhà tổ của nhà họ Trì rất lớn, bên trong khuôn viên có đến mấy toà nhà.<br><br>Sau khi Hứa Thanh Du xuống xe thì đứng tại chỗ nhìn tám phương bốn phía một lúc mà thổn thức.<br><br>Không biết vì cái gì, cô đột nhiên nhớ tới những tài liệu về quá khứ của Ninh Tôn được đào lên ở trên mạng.<br><br>Lúc ấy có hai người bị liên lụy bởi tin tức của Ninh Tôn đó là Cố Tư và Chương Tự Chi.<br><br>Chương Tự Chi là người có tiền.<br><br>Ông cụ Chương già rồi mới có đứa con trai, luôn nuông chiều mà cho con quậy cả giang sơn, bốn người chị gái ai ai cùng là nhân tài, gia sản nhiều đến mức mà người ngoài không thể nào tưởng tượng ra được.<br><br>Người còn lại chính là Cố Tư, Cố Tư mặc dù xuất thân không quá tốt, nhưng không bao giờ để mình đầu thai sai, cũng gả người có tiền.<br><br>Tối nay Ninh Tôn chưa hề nói hôm nay sẽ đến nhà ai, hiện giờ Hứa Thanh Du suy nghĩ một chút, đoán chắc là hai người này.<br> <br><br>Trì Uyên đang ôm con đứng đợi ở cửa nhà chính với Chương Tự Chi.<br><br>Đứa bé trắng trắng mập mập đang được Trì Uyên ôm trong ngực, bàn tay nhỏ cứ vung vẩy lung tung.<br><br>Nhìn thấy Ninh Tôn tới, Chương Tự Chi cười cười cười bước lên: “Cuối cùng cũng đến rồi, chờ các cậu nửa ngày trời.” <br>Nói xong ánh mắt anh ta chuyển sang nhìn về phía Hứa Thanh Du: “Trợ lý nhỏ, chúng ta đã từng gặp nhau rồi, còn nhớ tôi nhỉ.” <br>Hứa Thanh Du gật đầu với Chương Tự Chi: “Vẫn nhớ, chào anh.” <br>Trì Uyên nhìn chằm chằm Hứa Thanh Du, Hứa Thanh Du cho người ta cảm giác chính là một cô gái rất ngoan ngoãn hiền lành.<br><br>Cũng được coi là loại hình mà Ninh Tôn thích.<br><br>Trước đó Trì Uyên còn đang không yên tâm, bây giờ thấy người rồi, ít nhiều gì thì cũng thấy an tâm hơn một chút.<br><br>Anh gật đầu chào mẹ Ninh, gọi một tiếng bác, sau đó nghiêng người, ánh mắt là rơi trên người Hứa Thanh Du: “Vào nhà đi, mọi người chờ trong phòng cũng đã lâu rồi.” <br>Hứa Thanh Du có chút ngượng ngùng, đừng sửa lại tóc tai sau đó đi lên đứng một hàng với Ninh Tôn cùng đi vào trong phòng khách.<br><br>Hôm nay những món ăn này đều là do Cố Tư tự mình làm, lúc này còn đang ở trong bếp, Lương Ninh Như đang ôm cái bụng lớn ngồi ở sofa nói chuyện với Phương Tố.<br><br>Nhìn thấy người đi vào, mặc dù mọi người đều không quen biết nhưng vẫn là đứng lên nhiệt tình chào hỏi bọn họ bảo bọn họ ngồi xuống.<br><br>Mặc kệ Hứa Thanh Du và Ninh Tôn hiện giờ ở nhà hai người có tình trạng như thế nào thì ở trước mặt người ngoài hai người cũng tự nhiên ý thức phải biểu hiện tốt một chút.<br><br><br>Hứa Thanh Du ngồi xuống bên cạnh Ninh Tôn.<br><br>Phương Tố đầu tiên là cùng mẹ Ninh nói chuyện vài câu sau đó ánh mắt chuyển sang bên phía Hứa Thanh Du: “Dáng dấp của cô bé này thật là xinh đẹp, đây chắc hẳn là bạn gái của A Tôn rồi.” <br>Mẹ Ninh không nói chuyện, cố ý đem vấn đề này để lại cho Ninh Tôn và Hứa Thanh Du, Hứa Thanh Du tất nhiên là không muốn trả lời, mím môi không lên tiếng.<br><br>Ninh Tôn cười cười gật đầu một cái: “Vâng, đây là bạn gái cháu.” <br>Phương Tố cũng chỉ xem tin tức trên mạng, đối quan hệ thật sự của Ninh Tôn Hứa Thanh Du là như thế nào, hoàn toàn không biết gì.<br><br>Nghe Ninh Tôn nói như vậy, Phương Tố liền gật gật đầu: “Hai đứa trai tài gái sắc, thật sự xứng đôi.” <br>Hứa Thanh Du vừa nghe lời tán dương như thế cảm thấy không được thật lắm hư ảo.<br><br>Giả dù sao cũng chỉ là giả, cho dù tất cả mọi người nói hai người phù hợp, nhưng cuối cùng hai người bọn hộ cũng sẽ không thật sự ở bên nhau.<br><br>Bên phía Cố Tư sau khi bận rộn xong thì rửa tay cởi tạp dề đi từ trong phòng bếp ra: “Mọi người đến rồi à.” <br>Hứa Thanh Du ngẩng đầu nhìn sang phía Cố Tư.<br><br>Cố Tư mặc một bộ đồ ở nhà tóc buộc gọn sau lưng nhìn đặc biệt dịu dàng.<br><br>Trì Uyên ôm con lảo đảo đi tới bên cạnh Cố Tư: “Ôm con một chút đi, con của em vừa mới tè bậy lên người anh này, anh còn chưa có thời gian đi thay quần áo.” <br>Cố Tư cười lên ôm lấy con trai: “Anh không đóng bỉm vào cho con sau đó lại suốt ngày than con tè ra người mình.” <br>Trì Uyên quay người đi về phía cầu thang: “Hôm nào cũng cho con mặc bỉm ẩm ướt bí bách như thế chắc chắn là con nó sẽ khó chịu, cũng nên có lúc để cho nó phơi cái mông nhỏ ra cho dễ chịu chứ.” <br>Cố Tư cúi đầu hôn nhẹ lên gương mặt bầu bĩnh của con trai nói: “Được rồi, được rồi, anh là cha ruột, em là mẹ kế, được chưa?” <br><br>Trì Uyên đứng ở trên bậc thang cụp mắt xuống nhìn Cố Tư.<br><br>Anh không nói chuyện, nhưng khóe miệng nhếch lên thể hiện sự dịu dàng, cưng chiều.<br><br>Hứa Thanh Du biết lúc trước Ninh Tôn và Cố Tư có một chút khúc mắc, cho nên phá lệ chú ý động tính bên kia của Cố Tư.<br><br>Vừa rồi tất cả những hành động lời nói của Cố Tư và Trì Uyên cô đều nhìn thấy cả.<br><br>Trong ánh mắt mà Trì Uyên nhìn Cố Tư rõ ràng tất cả đều mang theo yêu thương và cưng chiều.<br><br>Cũng khó trách tại sao Cố Tư lại chọn anh ta.<br><br>Chương Tự Chi đưa tay về phía Cố Tư nói: “Nào đưa bé con của cậu cho tôi bế một chút nào.” <br>Nói xong anh ta lại quay qua nhìn Ninh Tôn: “Cũng lâu lắm rồi cậu chưa gặp tiểu bảo bối này phải không, cậu nhìn xem này, so với lúc mới sinh chẳng giống chút nào.” <br>Cố Tư cười: “Em bé đều rất nhanh lớn mà, mỗi ngày một thay đổi, có khi một tuần không nhìn không gặp là đã thấy khác, không nhận ra rồi.” <br>Cô đi tới bên cạnh Phương Tố ngồi xuống, để cục cưng cho mọi người ôm.<br><br>Ninh Tôn nhìn chằm chằm bé con này nhìn mấy lần, gật đầu: “Đúng thật là so với lần trước tôi gặp là khác nhau hoàn toàn, còn nhớ lần trước gặp bé còn nhỏ nhỏ mà nhăn nhóm.” <br>Cố Tư đưa tay che khóe miệng: “Thôi đừng nhắc đến lúc đó, khi đó đúng là rất xấu.” <br>Phương Tố ở bên cạnh vội vàng mở miệng, thay bé con bất bình: “Trẻ con mới sinh ra đứa nào mà chẳng như vậy, làm gì có đứa bé nào vừa mới sinh ra là đẹp ngay được.” <br>Cố Tư yếu ớt vâng một tiếng: “Thế nhưng mà ông của con nói là lúc con mới sinh ra đã rất xinh đẹp rồi.” <br>Hứa Thanh Du nhìn chằm chằm Cố Tư, vậy nên đây chính là người con gái được tình yêu, yêu thương, cho dù đã có con trai rồi nhưng vẫn mang đến cho người khác cảm giác là một thiếu nữ xinh xắn.<br><br>.<br><br>Truyện Võng Du<br>Ánh mắt của Ninh Tôn vì lời nói của Cố Tư mà rơi vào trong mặt cô.<br> <br><br>Anh ta nhớ tới đến lúc mà lần đầu tiên bản thân nhìn thấy Cố Tư, hiện tại cảm giác lúc này với lúc ấy không có gì khác nhau cả.<br><br>Chính là...!Thật sự hiện giờ chỉ xem cô là bạn bè mà thôi.<br><br>Mẹ Ninh nhìn bé con, ánh mắt lập tức bị thu hút không rời ra được: “Có thể cho tôi bé một chút không, ái chà chà, bé con này nhìn mập mập, thật là đáng yêu quá.” <br>Cố Tư đứa bé con cho mẹ Ninh ôm, cậu bé cũng không sợ người lạ, trừng đôi mắt to tròn nhìn chằm chằm mẹ Ninh.<br><br>Mẹ Ninh lại nhịn không được bắt đầu nói: “Cũng không biết đến bao giờ tôi mới có thể được ôm cháu trai cháu gái của mình nữa.” <br>Chương Tự Chi ở bên cạnh ai một tiếng: “A Tôn, A Tôn, lời này là nói cho cậu nghe đấy, trong lòng cậu cũng phải tính toán chút đi chứ nhỉ.” <br>Ninh Tôn cười: “Tôi biết rồi, chỉ là bây giờ tôi cũng quen rồi.” <br>Mẹ Ninh nhẹ nhàng vỗ cậu nhóc, giọng nói mang theo một chút bất mãn: “Đúng vậy, nó quen một mình rồi, hiện tại da mặt đã dày thành tường rồi, nhưng mà tiểu Du nhà chúng ta cứ nuông chiều nó, nếu tôi mà là tiểu Du thì tôi đã trở mặt với nó rồi.” <br>Ninh Tôn nửa đùa nửa thật nói: “Làm sao mà mẹ biết là cô ấy không trở mặt với con, hai ngày nay con làm gì đều phải nhìn sắc mặt cô ấy đấy chứ, cô ấy đâu có cho con sắc mặt tốt gì.” <br>Hứa Thanh Du không nghĩ tới bọn họ trò chuyện một lúc thôi mà lại đột nhiên nói đến cô.<br><br>Cô ấy sửng sốt vội nói: “Còn không phải là do anh suốt ngày gây sự sao, nói mấy lần mà cũng không nghe, ở bên ngoài thì thể hiện mình là người rất tốt, về nhà đóng cửa lại thì lập tức biến thành một bộ dạng khác hoàn toàn với bên ngoài.” <br>Ninh Tôn gật đầu: “Ừ ừ ừ, thật là xin lỗi là tôi sai rồi, xin lỗi em được không?” <br>Hứa Thanh Du cũng không xác định được rốt cuộc lời xin lỗi này của Ninh Tôn là nói thật hay nói đùa, nhưng có lẽ là thật anh ta muốn nhân cô hội này xin lỗi về những hành vì trước của mình.<br><br>Dù sao thì cũng đã nói đến đây rồi, mặc kệ là bởi vì sao mà Ninh Tôn nói thế thì cô chỉ có thể nói: “Được rồi, tôi đại nhân đại lượng không thèm so đo với anh, lần sau anh nhớ kĩ nếu mà còn như vậy nữa thì tôi sẽ không bao giờ để ý đến anh nữa.” <br>Ninh Tôn cười, gật đầu:”Ừ, nhớ rồi.” <br>Cố Tư nhìn Ninh Tôn dỗ Hứa Thanh Du, cũng an tâm một chút.<br><br>Cảm giác của phụ nữ tương đối nhạy bén, mặc đức hạnh hành động lời nói của Ninh Tôn và Hứa Thanh Du không quá nhiều nhưng Cố Tư có thể nhìn ra được quan hệ của hai người này không tầm thường chút nào.<br><br>Chương Tự Chi có từng nói là hai người bọn họ vẫn chưa thật sự ở bên nhau nhưng mà nhìn như vậy Cố Tư cảm thấy cũng chỉ là chuyện sớm hay muộn mà thôi..<br><br>"]