["<br>","<br>Hứa Thanh Du nghe nói Ninh Bang nhận sai, tuy không có sửng sốt như Ninh Tôn.<br><br>Nhưng ít nhiều cũng bất ngờ.<br><br>Cô và Ninh Bang qua lại không nhiều lắm, tiếp xúc cũng chỉ là lần đến bệnh viện hỏi thăm sức khỏe ông ta.<br><br>Ninh Bang cho cô ấn tượng chính là một ông già vì tư lợi, tự cho mình là đúng.<br><br>Ông cụ như thế theo lý mà nói lòng tự trọng cũng rất mạnh, ông ta có thể chủ động nhận sai, vậy thì thật sự là không hề dễ dàng.<br><br>Hứa Thanh Du muốn hỏi một chuyện khác: “Ông ấy có biết mấy chuyện ở trên mạng không, có biết mấy đứa con của ông ấy tìm đủ mọi cách bôi nhọ anh hay không?” <br>Ngày hôm qua trong điện thoại Ninh Tú không nhắc đến, nhưng có lẽ Ninh Bang hẳn là đã biết mấy chuyện này.<br><br>Ninh Tôn chần chừ một lát mới nói: “Cụ thể tôi cũng không rõ lắm, nhưng nghe Ninh Tú nói, ông ta hẳn là có thể tiêu biểu cho tâm tư của mấy người già.<br><br>Bây giờ Ninh Tú đứng về phía tôi, ông già chắc là thái độ cũng như vậy.” <br>Hứa Thanh Du nghẫm nghĩ liền hừ một tiếng: “Không dạy con là lỗi của cha, mấy đứa con của ông ấy dám ở trên mạng nói lung tung, khẳng định bình thường không được dạy dỗ kịp thời, cái này là trách nhiệm của ông ấy.” <br>Ninh Tôn gật gật đầu: “Đúng là vấn đề của ông ta, nhưng ông già chắc chắn sẽ không thừa nhận đâu.” <br>Ninh Tiêu cùng anh và Ninh Tú không giống nhau, bên cạnh Ninh Tiêu có Trang Lệ Nhã.<br><br>Ninh Bang chắc chắn sẽ đem tất cả vấn đề trên người Ninh Tiêu đẩy sang hết lên người Trang Lệ Nhã.<br><br>Anh cũng đã nói nhiều như vậy rồi.<br><br>Ninh Tôn đứng dậy tiện thể kéo luôn tay của Hứa Thanh Du.<br><br>Hứa Thanh Du đi xuống giường, vội vàng rút tay lại, cô lại nghĩ đến vừa rồi Ninh Tôn ở trên người mình.<br><br> <br>Nói thật, gần đây cách cư xử và hành động của Ninh Tôn đều hơi quá giới hạn mối quan hệ của bọn họ rồi.<br><br>Tuy nói hiện tại hai người đang giả làm người yêu, nhưng sự thật là cái gì, hai người bọn họ đều tự mình hiểu rõ, có một vài hành động không thích hợp lắm.<br><br>Da mặt Hứa Thanh Du mỏng, trong lòng biết không thích hợp, nhưng ngoài miệng lại ngượng ngùng nhắc đến.<br><br>Ninh Tôn nhấc chân đi ra khỏi phỏng: “Đi thôi, đi ăn cơm đi.” <br>Hứa Thanh Du theo sau anh, mím môi.<br><br>Cô nhớ đến lời giải thích vừa rồi của Ninh Tôn, thì ra là anh nói chuyện cùng với Ninh Tú, nửa đêm nửa hôm hai người đàn ông cũng không biết có chuyện gì để mà nói.<br><br>Mấy lời nói kia ban ngày nói không được hay sao, cần phải đêm hôm lén lút gửi tin nhắn.<br><br>Hại cô còn cho rằng Ninh Tôn và Nam Nhạc vụng trộm.<br><br>Nhưng nói đi nói lại, Hứa Thanh Du cũng có hơi ảo não.<br><br>Vừa rồi thái độ của Ninh Tôn nói chuyện với cô, có phải anh sẽ cho rằng cô đang ghen hay không? <br>Tuy cô đúng là có hơi khó chịu với chuyện này, nhưng phải thật sự cho là cô đang ghen, Hứa Thanh Du lại cảm thấy có chút oan ức.<br><br>Mẹ Ninh đã làm xong cơm, đang muốn tới đây gọi hai người bọn họ, nhìn thấy hai người ra ngoài liền cười cười: “Nhanh nhanh nhanh, mẹ ở đây vừa nấu ăn xong các con đã ra ngoài rồi, tranh thủ ăn cơm đi.” <br>Nói xong bà nhìn Hứa Thanh Du: “Có tốt hơn chút nào không? Còn khó chịu không cháu?” <br>Ninh Tôn xoay người, ánh mắt dừng lại trên người Hứa Thanh Du, thay cô trả lời: “Hẳn là không còn khó chịu đi, con đã giải thích rõ ràng rồi.” <br>Mẹ Ninh ở bên cạnh trừng mắt: “Quả nhiên là con trêu chọc con bé.<br><br>Mẹ đã nói rồi mà, tính tình Tiểu Du bình thường tốt như vậy, không phải con chọc ghẹo nó thì không thể lộ ra cái vẻ mặt như sáng nay được.” <br>Ninh Tôn gật gật đầu: “Phải, phải, phải, là lỗi của con.<br><br><br>Sau này con có chuyện gì đều sẽ giải thích rõ ràng, con sẽ không làm cho người ta hiểu lầm.” <br>Hứa Thanh Du nghe không nổi nữa, cái gì gọi là vẻ mặt sáng nay của cô, cái gì gọi là sẽ không khiến cho cô hiểu lầm nữa.<br><br>Từng lời nói của hai người này, thật sự làm cho cô không biết nên cãi lại như thế nào.<br><br>Cô dứt khoát xoay người đi đến bàn ăn ngồi xuống.<br><br>Mẹ Ninh nâng tay vỗ vỗ bả vai của Ninh Tôn: “Về sau con thành thật một chút cho mẹ, con cho là Tiểu Du chỉ có một mình sao? Hai người chúng ta là một đấy, lần sau muốn ức hiếp nó, hỏi xem mẹ có đồng ý hay không đã.” <br>Ninh Tôn cùng mẹ Ninh đi đến ngồi xuống, anh mở miệng: “Con đã nói mẹ không phải mẹ ruột của con mà.<br><br>Hôm nào gặp mặt ông già, con phải hỏi ông ấy một chút xem, năm đó hai người rốt cuộc là có chuyện gì.” <br>Mẹ Ninh hừ một tiếng: “Con lại hỏi ông ta xem, ông ta có thể khẳng định đứa con trai nhỏ kia có phải là của ông ta không? Thằng nhóc đó hình như không kế thừa được sự khôn ngoan của ông ta.<br><br>Lúc đó nhảy vào trong nước xoáy, không phải là tự mình tìm chết à?” <br>Nhắc đến Ninh Tiêu, Hứa Thanh Du lại nhớ đến chuyện Trang Lệ Nhã gọi điện thoại tới mắng chửi Ninh Tôn.<br><br>Cô hiếm thấy mà ở bên cạnh nói hùa theo: “Có lẽ thật sự chính là không phải của ông ấy.” <br>Mẹ Ninh quay đầu nhìn Hứa Thanh Du, vẻ mặt đối với cô vô cùng hài lòng, bà nâng tay cầm lấy tay của Hứa Thanh Du: “Vẫn là Tiểu Du hiểu bác, nói thật, thằng bé đó tốt nhất không phải là của ông già đó.<br><br>Bác xem xem đến lúc đó ông già đó sẽ phản ứng như thế nào.<br><br>Ở bên ngoài chơi đàn bà nhiều năm như vậy rồi, kết quả lại bị phụ nữ chơi đùa nhiều năm, nghĩ lại thì thật là chờ mong.” <br>Mấy lời này mẹ Ninh nói rất hung hăng, ban đầu Hứa Thanh Du còn rất tức giận, nhưng nhìn thấy bà như vậy lại không nhịn được mà có chút muốn cười.<br><br>Ninh Tôn nâng mắt nhìn Hứa Thanh Du, vừa rồi lúc cô vào phòng, sắc mặt Hứa Thanh Du rất khó coi, trạng thái rất kém.<br><br>Nhưng bây giờ lại có thể cười như thế này, nhìn sắc mặt cũng hồng hào, so với vừa rồi tốt hơn rất nhiều.<br><br><br>Cho nên cái này không thể không khiến cho anh nghĩ nhiều.<br><br>Có lẽ Hứa Thanh Du không thoải mái và chuyện hiểu lầm hôm qua anh liên lạc với Nam Nhạc, có chút chút liên quan với nhau.<br><br>Trong lòng Ninh Tôn có chút vui vẻ, không đè nén được mà bắt đầu thấy thõa mãn.<br><br>Ba người vừa nói chuyện vừa ăn cơm, chờ đến khi ăn xong, mẹ Ninh còn lấy điện thoại ra muốn xem động tĩnh ở trên mạng.<br><br>Kết quả vừa mới truy cập vào trang web, lướt qua bà liền ôi lên một tiếng.<br><br>Hứa Thanh Du vội vàng nhìn bà: “Sao vậy ạ, lại có chuyện gì sao?” <br>Mẹ Ninh đưa điện thoại cho Hứa Thanh Du, để cô xem: “Cháu xem, cháu xem.<br><br>Có truyền thông đưa tin, nói Ninh Tôn đến bênh viện thăm ông già kia, còn trò chuyện với nhau rất vui vẻ.” <br>Hứa Thanh Du vội vàng cầm điện thoại nhìn xem, tin tức cũng không có gì nhiều, chỉ là có người đưa tin, nói là ở cửa bệnh viện nhìn thấy Ninh Tôn và cô.<br><br>Vừa vặn bệnh viện đó lại là nơi Ninh Bang đang nằm.<br><br>Cho nên người đó đoán, Ninh Tôn là mang Hứa Thanh Du đến cho Ninh Bang xem mặt.<br><br>Từ đầu đến cuối cũng không có chứng cứ xác thực nào, chủ yếu chỉ là có người nói ra một số thông tin.<br><br>Hứa Thanh Du ngẩng đầu nhìn: “Là phía công ty tìm người làm sao?” <br>Ninh Tôn lấy điện thoại của mình ra lên mạng xem một lát, sau đó lắc lắc đầu: “Cảm thấy không giống lắm.” <br>Anh cảm thấy chuyện này lại giống như là Ninh Tú làm.<br><br>Nếu như là phía công ty, hẳn là sẽ lợi dụng nhiệt độ mà tuôn ra tất cả những gì có trong tay, không nên chỉ ném ra một số thông tin nho nhỏ thế này.<br><br>Hơn nữa cũng không thích hợp với tác phong của công ty.<br><br>Ninh Tôn đứng lên: “Hai người chờ một chút, con gọi điện thoại hỏi xem sao.” <br>Ninh Tôn trở về phòng, gọi điện thoại cho Ninh Tú.<br> <br><br>Ninh Tú ở bên kia một lúc lâu sau mới nghe máy, nhưng nghe thấy bên đó vô cùng ồn ào, kêu la gào thét, có nam có nữ, lập tức hỗn độn tới mức nghe không rõ cụ thể nói cái gì.<br><br>Ninh Tú đè thấp giọng nói vào điện thại: “Bây giờ ở đây tôi đang có chút chuyện, tối tôi gọi lại cho cậu.” <br>Ninh Tôn nói một tiếng được, Ninh Tú liền cúp máy.<br><br>Lúc sắp cúp máy, Ninh Tôn mơ hồ nghe được có người phụ nữ la lên hai từ di chúc.<br><br>Ninh Tôn cầm điện thoại sững sờ một lúc, có thể ở trước mặt Ninh Tú nhắc đến di chúc, vậy thì khẳng đinh chính là ba người nhà họ Ninh.<br><br>Nhưng lúc đó giọng nói của người kia có hơi the thé, có thể là vô cùng nôn nóng, thay đổi âm điệu, Ninh Tôn lập tức cũng không phân biệt ra đối phương là Trang Lệ Nhã hay là Ninh Tương.<br><br>Vừa thấy như vậy, anh gần như có thể hiểu được tin tức trên mạng rồi.<br><br>Chắc hẳn là Ninh Tú làm, vì chọc tức ba mẹ con nhà kia.<br><br>Ba mẹ con nhà kia không yên tĩnh, ông già mới có thể kiên quyết quyết định, ở trong di chúc phân chia lại càng không công bằng.<br><br>Ninh Tú xem như là khôn ngoan hơn anh.<br><br>Ninh Tôn bật cười, cũng tốt, anh cũng chẳng có ham muốn gì đối với di chúc.<br><br>Nếu ông già ở thời điểm phân chia di chúc mà thiên vị Ninh Tú một chút, anh cũng bằng lòng nhìn thấy hình ảnh như vậy.<br><br>Ninh Tôn cầm điện thoại ra khỏi phòng, Hứa Thanh Du và mẹ Ninh đang cùng nhau tụm lại một chỗ, nói về chuyện đoạn tin tức trên mạng.<br><br>Hứa Thanh Du qua một lúc mới phát hiện Ninh Tôn đứng ở cửa phòng, cô ngẩng đầu nhìn tới, trên khuôn mặt mang theo một chút ý cười: “Anh nói xem có thể là ai đăng lên đoạn tin tức này, tôi cảm thấy người đó hình như đang bênh vực anh.” <br>Lời nói của Hứa Thanh Du Ninh Tôn không để tâm, chỉ là ánh mắt dừng lại ở trên khuôn mặt cô.<br><br>Vẻ mặt cười tủm tỉm của cô như vậy, trước đây Ninh Tôn thường xuyên sẽ nhìn thấy.<br><br>Nhưng bây giờ nhìn thấy, không biết vì sao, lồng ngực tựa như bị thứ gì đó đụng phải..<br><br>"]