["<br>","<br>Hứa Thanh Du bật cười: “Tôi còn cho là mình đã đến rất sớm, muốn chờ đợi các anh, kết quả các anh còn tích cực hơn cả tôi.” <br>Chàng trai để điện thoại xuống: “Hôm nay mọi người đều không có việc gì, nên cũng đến đây sớm một chút.” <br>Hứa Thanh Du ngẫm nghĩ, mớt giật mình nhớ ra hôm nay là thứ bảy.<br><br>Cuộc sống gần đây có hơi mơ hồ, thứ mấy ngày mấy đều không hề để ý đến.<br><br>Hứa Thanh Du xoay người đặt cái túi trên tay lên mặt ghế ở bên cạnh.<br><br>Bên trong là đồ uống cô mua, sau đó cô lấy vợt cầu lông ra, học theo mấy động tác của chàng trai làm nóng người.<br><br>Có thể là động tác của cô không được tiêu chuẩn lắm, chàng trai tới gần đứng ở bên cạnh cô, nắm lấy bả vai của cô dạy cô động tác này phải làm như thế nào.<br><br>Hứa Thanh Du có chút không được tự nhiên, nhưng cũng biết đối phương là có ý tốt, cô không có cách nào biểu hiện ra sự kháng cự.<br><br>Cô nghiêng đầu nhìn tay chàng trai đang ấn trên bả vai mình, tuy không thích hợp lắm, nhưng cô lại nhớ đến Ninh Tôn.<br><br>Nhớ đến cánh tay Ninh Tôn khoát lên lưng mình.<br><br>Lúc đó quá rối loạn, rất nhiều cảm giác đều không được chú ý, nhưng bây giờ nghĩ lại một chút, lúc đó chân của hai người để cùng một chỗ, thật sự là, thật sự là quá thân mật rồi.<br><br>Nghĩ thoáng qua như vậy một lúc, Hứa Thanh Du liền để ý thấy có một người đang nhìn mình chằm chằm.<br><br>Đó là một cô gái, buộc tóc đuôi ngựa, mặc một bộ quần áo thể thao, nhìn rất có sức sống tuổi thanh xuân.<br><br>Cô gái đó phát hiện cô nhìn qua đây liền hất cằm lên đối mặt với Hứa Thanh Du.<br><br>Cái dáng vẻ đó vừa nhìn liền biết là đang tức giận, uất ức.<br><br>Tuy Hứa Thanh Du chưa yêu đương bao giờ, cũng chưa từng thầm mến qua ai, nhưng năng lực nhận thức vẫn xem như là tạm được, từ ánh mắt mang thái độ thù địch của cô gái kia, cô gần như đã nhận ra rồi.<br><br>Cô gái này hẳn là thích chàng trai đang ở bên cạnh mình.<br><br> <br>Cái này… <br>Nếu như là người cô thích….<br><br>ừm….<br><br>nếu như là Ninh Tôn cùng với một cô gái khác đụng chạm như vậy, trong lòng cô khẳng định cũng sẽ không được thoải mái.<br><br>Cho nên phụ nữ không cần làm khó lẫn nhau làm gì.<br><br>Hứa Thanh Du a một tiếng: “Ừm, tôi hình như đã hiểu, tôi biết rồi.” <br>Nói như vậy xong cô liền nghiêng người, cả người tránh sang bên cạnh chàng trai.<br><br>Sau đó cô vung tay: “Là như vậy có đúng không?” <br>Chàng trai dường như cũng không cảm thấy gì, gật gật đầu: “Đúng, chính là như vậy.” <br>Nói xong anh cầm vợt của mình lên, trước tiên hoạt động làm nóng thân thể giống Hứa Thanh Du.<br><br>Hứa Thanh Du hoạt động vài lần, xoay người, đang nghĩ có cần phải đổi người chơi bóng hay không.<br><br>Bản thân cô không có ý nghĩ gì với chàng trai này, cũng không cần làm cho người ta ấm ức.<br><br>Cho nên Hứa Thanh Du nhìn quanh một vòng: “Anh hình như rất lợi hại, anh tìm cho tôi một người không biết chơi đi, nếu không tôi chơi cùng anh thật sự rất áp lực đấy.” <br>Chàng trai bật cười: “Không sao đâu.<br><br>Chúng ra đều là tập thể dục bình thường, không quan trọng thắng thua, mọi người chơi thoải mái là được rồi.” <br>Ý tứ này cũng chính là nói không giúp cô tìm người.<br><br>Hứa Thanh Du hít sâu một hơi, cô thật sự là không muốn làm người xấu đâu.<br><br>Sau khi làm nóng người, hai người bắt đầu chơi bóng.<br><br>Sân cầu lông có hơi rộng, cho nên chàng trai mang Hứa Thanh Du đến một nơi cách khá xa đám người.<br><br><br>Hứa Thanh Du tiện thể hỏi một chút, bọn họ có phải là mỗi ngày đều sẽ đến đây hoạt động hay không.<br><br>Chàng trai trả lời: “Cũng không phải mỗi ngày.<br><br>Thật ra người trong hội chúng tôi rất nhiều, chẳng qua mọi người đều không rút thời gian ra được, rất nhiều người đều chỉ chọn lúc bản thân có thời gian đến đây.<br><br>Đây vẫn chưa đến một phần năm tổng số người, nếu như cô thường xuyên hoạt động cùng chúng tôi thì có thể nhìn ra, thật ra người đến mỗi ngày đều không giống nhau.” <br>Hứa Thanh Du gật gật đầu, không nói gì thêm.<br><br>Hai người bắt đầu đánh cầu, có thể bởi vì vừa rồi Hứa Thanh Du nhắc đến một câu như vậy, cho nên lần này chàng trai chơi vô cùng nhẹ nhàng.<br><br>Rất nhiều lần Hứa Thanh Du đều có thể cảm thấy được anh phát cầu, là đặc biệt để cho cô tiếp.<br><br>Bản thân Hứa Thanh Du không thích chơi cầu lắm, cũng có thể nói, cô không đặc biệt yêu thích thể thao.<br><br>Nếu không phải là chàng trai tặng cô cây vợt, lần này cô khẳng định sẽ không đến.<br><br>Chơi như vậy một lúc, bên cạnh liền có người hét về phía bọn họ, hỏi có muốn nghỉ ngơi hay không.<br><br>Hứa Thanh Du tranh thủ theo đó a một tiếng, nói với chàng trai: “Nghỉ một chút đi, tôi mua nước rồi, qua đó uống nước đi.” <br>Chàng chai nhận vợt, cùng với Hứa Thanh Du đi đến chỗ ghế dài.<br><br>Mới đi được vài bước, bên cạnh liền có một cô gái chạy đến, trong tay cũng cầm một chai nước: “A Trạch, uống nước đi.” <br>Hứa Thanh Du theo phản xạ dừng lại một lát, trong tay cô gái này chỉ cầm một chai, hẳn là đặc biệt chuẩn bị cho A Trạch.<br><br>Chẳng qua A Trạch không nhận, thái độ cũng không tồi: “Tôi bên này có nước rồi, cô uống đi, cảm ơn.” <br>Nói xong anh quay đầu nói với Hứa Thanh Du: “Đi thôi.” <br>Hứa Thanh Du nhìn cô gái một chút, cô gái mím môi, dáng vẻ ít nhiều có hơi tủi thân.<br><br>Hứa Thanh Du cũng không có cách nào, người có mắt đều có thể nhìn ra, chàng trai này không có ý với cô ấy.<br><br><br>Cô và A Trạch đi đến ghế dài bên kia, sau đó lấy nước mình mua tới đây, cô đưa cho A Trạch.<br><br>A Trạch cũng liền nhận, xoay nắp chai mở ra một ngụm uống hết nửa chai, sau đó giống như là đang tán gẫu, mở lời: “Cô đang làm công việc gì vậy?” <br>Hứa Thanh Du đương nhiên không thể nói cô đang làm trợ lý cho Ninh Tôn được, cho dù người ở đây tạm thời vẫn chưa nhận ra Ninh Tôn, cô cũng không thể để lộ tên Ninh Tôn ra ngoài được.<br><br>Vì thế Hứa Thanh Du trả lời: “Làm nhân viên văn phòng.” <br>A Trạch gật gật đầu: “Nhìn cô dịu dàng ít nói như vậy, cũng rất thích hợp ngồi trong văn phòng yên lặng làm việc.” <br>Hứa Thanh Du nở nụ cười, nói một câu đúng vậy.<br><br>Ngồi trong văn phòng làm việc, loại công việc này thật ra cũng là cái cô hướng đến.<br><br>Cô cũng không giỏi giao lưu cùng người khác, thích nhất chính là được yên tĩnh làm việc.<br><br>Ví dụ như vẽ vẽ, phác thảo bản thiết kế.<br><br>Nhưng hiện thực thật sự trêu ngươi, liền căn bản không cho cô cơ hội này.<br><br>Cô là trợ lý của Ninh Tôn, việc thường làm nhất chính là phải giao tiếp với người khác.<br><br>Cùng người đứng ra tổ chức, cùng trợ lý của khách mời, cùng với nhân viên công tác của tổ tiết mục.<br><br>Dường như mỗi chỗ cần khai thông đều phải là cô ra mặt.<br><br>Cô thật sự chán ghét cuộc sống như thế này.<br><br>Rất nhiều người cảm thấy làm trợ lý của người nổi tiếng rất hạnh phúc, bởi vì luôn có thể nhìn thấy rất nhiều người nổi tiếng khác.<br><br>Nhưng người không theo đuổi thần tượng như cô, thứ mấy người đó gọi là điều tốt đẹp, với cô lại chẳng có ý nghĩ gì.<br><br>Hai người vừa uống nước vừa nói chuyện, Hứa Thanh Du dành thời gian nhìn xung quanh một lát, liếc mắt liền nhìn thấy cô gái đang ở phía xa xa nhìn cô chằm chằm.<br><br>Cô gái cầm chai nước, trước mặt cô, một chút cũng không hề che giấu thái độ thù địch của mình.<br><br>Hứa Thanh Du chần chừ một chút liền quay đầu nói với A Trạch: “Cô gái vừa rồi đưa nước cho anh là bạn gái của anh sao?” <br>A Trạch ngạc nhiên, vội vàng giải thích: “Không phải, không phải đâu.<br><br>Là một thành viên trong hội, trước đây tôi cũng dạy cô ấy chơi cầu, cô ấy học rất nhanh.” <br> <br>Hứa Thanh Du gật gật đầu: “Cô gái này lớn lên thật dễ nhìn.” <br>A Trạch nở nụ cười: “Vậy sao? Tôi không chú ý lắm.” <br>Cái gì gọi là không chú ý lắm, cái này vừa nhìn qua liền có thể nhìn ra.<br><br>A Trạch lại ngửa đầu, uống hết số nước còn lại, sau đó xoay người ném chai vào thúng rác.<br><br>Hứa Thanh Du có chút không cam tâm, vẫn vòng vo nói về cô gái kia: “Cô gái kia lớn lên xinh đẹp như vậy, hẳn là có rất nhiều người yêu thích.” <br>A Trạch nhướng mày, hàm hồ nói một câu: “Chắc vậy.” <br>Vẻ mặt và giọng điệu của anh như vậy, vừa nhìn liền biết không có hứng thú với đề tài này.<br><br>Hứa Thanh Du cũng không biết nên nói anh là một thẳng nam, hay là nên nói anh phản ứng chậm chạp.<br><br>Biểu hiện của cô gái kia thật sự còn vô cùng rõ ràng, người bình thường cũng có thể nhìn ra được tâm ý trong lòng cô.<br><br>Hứa Thanh Du để chai nước uống còn thừa xuống, xoay người lại đi đến chỗ kia chơi cầu cùng A Trạch.<br><br>Năng lực nhận thức của cô không cao lắm, cũng biết mình chơi không giỏi, gây trở ngại.<br><br>Cũng may A Trạch vẫn rất kiên nhẫn, phát cầu đều vô cùng nhẹ nhàng, hai người chơi như vậy một hồi, điện thoại trong túi Hứa Thanh Du liền reo lên.<br><br>Cô nâng tay ý nói tạm dừng, sau đó lấy điện thoại ra nhìn một lát, là mẹ Ninh gọi tới.<br><br>Hứa Thanh Du xoay người, nhận điện thoại, còn chưa nói câu nào, đã nhìn thấy ở chỗ ghế dài không xa kia, cô gái đưa nước cho A Trạch đi đến cầm chai nước của cô đang để ở đó lên, xoay người liền ném vào trong thùng rác.<br><br>Hứa Thanh Du lại không tức giận, chỉ cảm thấy vô cùng buồn cười.<br><br>Loại hành vi này, hẳn là chỉ có những đứa trẻ không hiểu chuyện mới làm ra được.<br><br>Người trưởng thành rồi, như vậy thật sự là hạ thấp giá trị con người.<br><br>Mẹ Ninh không biết tình huống ở đây của Hứa Thanh Du, gọi cô một tiếng, sau đó nói: “Tiểu Du, bây giờ bác và Ninh Tôn đang ở bên ngoài.<br><br>Cháu dậy chưa? Cháu có muốn ăn cái gì không, bác về sẽ mang cho cháu.” <br>Hứa Thanh Du nói một câu không cần, vẫn nhìn chằm chằm cô gái kia.<br><br>Cô gái ném nước của cô xong, vừa quay đầu nhìn lại đây, liền phát hiện Hứa Thanh Du đang nhìn mình, lập tức có chút sững sờ, sau đó giống như là làm sai sợ người khác biết, vội vàng quay lưng về phía cô..<br><br>"]