["<br>","<br>Cuối cùng Hứa Thanh Du cũng đặt được vé xe để về quê, chuyện giữa cô và Ninh Tôn đã ầm ĩ đến mức này, nếu như có ở lại thì cũng chỉ có thể ở trong khách sạn, cô tiếc tiền.<br><br>Hứa Thanh Du không thông báo trước với người trong nhà, trực tiếp đặt vé xe, xách hành lý về quê.<br><br>Đi tàu lửa về nhà, mặc dù trên đường có hơi xốc nảy, nhưng giá cả rất rẻ.<br><br>Hành lý của Hứa Thanh Du không nhiều, hơn nữa cô cũng không vội, không hề để tâm đến việc đi tàu sẽ khó chịu.<br><br>Phải mất hai ngày mới có thể về tới vùng quê cô sống, trong khoảng thời gian đó, trừ khi cần thiết, cô luôn tắt nguồn điện thoại.<br><br>Thi thoảng cô mở máy lên kiểm tra, ngoại trừ tin nhắn do mẹ Ninh gửi đến thì cũng không còn ai liên lạc với cô nữa.<br><br>Xem ra Ninh Tôn đã nghĩ thông suốt rồi.<br><br>Rất tốt, trong lòng Hứa Thanh Du cảm thấy như được thở phào nhẹ nhõm.<br><br>Cô đã từng có những suy nghĩ không nên có, nhưng may mắn thay là những gì xảy ra sau đó khiến những ý nghĩ ấy kết thúc trước khi nó kịp bắt đầu.<br><br>Khi cần phải chuyển tàu, Hứa Thanh Du không ra ngoài thuê khách sạn mà ngồi trong phòng chờ cả một đêm.<br><br>Cô không ngủ được, tình trạng này đã kéo dài hai ngày nay, dường như đầu óc cô càng lúc càng thanh tỉnh.<br><br>Ngay cả khi không có việc gì để làm, mặc dù nằm trên giường nhưng cô vẫn không hề buồn ngủ một chút nào.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211209/yeu-lai-tu-dau-2-918-0.jpg\" data-pagespeed-url-hash=\"4019524200\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Nhà của Hứa Thanh Du ở trong một thôn nhỏ, không đến mức lạc hậu, tuy chỉ là một thôn làng hẻo lánh nhưng phát triển không tồi.<br><br> <br>Hứa Thanh Du kéo hành lý men theo con đường trở về nhà.<br><br>Trên đường về, cô gặp khá nhiều người ở trong thôn, nhưng có lẽ là vì quanh năm cô đi học ở bên ngoài, thế nên quan hệ giữa Hứa Thanh Du và những người cùng thôn cũng không mấy thân thiết, cho dù có gặp mặt cũng không hề chào hỏi.<br><br>Cô đi một mạch tới nhà.<br><br>Cửa nhà đang bị khoá, Hứa Thanh Du nhanh chóng tìm thấy chùm chìa khoá được đặt dưới một viên ngói ở bên cạnh.<br><br>Hứa Thanh Du mở cửa đi vào, trong nhà không có ai, cô gần như có thể đoán được mẹ Hứa đã đi đâu.<br><br>Hứa Thanh Du quay trở về phòng của mình, đặt hành lý sang một bên, sau đó đi tới mép giường ngồi xuống.<br><br>Tuy rằng đi đường vất vả như thế, nhưng cô không hề cảm thấy mệt mỏi, cả người giống như có chút tê dại.<br><br>Nhìn thời gian, bây giờ đã đến giờ cơm trưa, nhưng có lẽ là mẹ Hứa sẽ không trở về.<br><br>Hứa Thanh Du đứng dậy đi vào phòng bếp, tuỳ tiện nấu một bát mỳ, sau khi ăn xong lại trở về phòng nằm tiếp.<br><br>Cô ngủ không được, cũng không muốn lướt điện thoại, cô co người nằm trên giường, tầm mắt nhìn về phía cửa sổ.<br><br>Không biết qua bao lâu thì ở bên ngoài vang lên tiếng mở cửa, Hứa Thanh Du nghe thấy, trực tiếp nhắm mắt lại.<br><br>Lúc mẹ Hứa đi vào nhà, trong miệng không ngừng lảm nhảm, “Ai về đấy? Hay là lúc mình đi quên không đóng cửa? Tiểu Khải, có phải con về rồi không?” <br>Hứa Thanh Du giả vờ như nghe không thấy, không hề có một chút phản ứng nào, sau khi mẹ Hứa đi vào kiểm tra phòng bà thì mới đi vào phòng Hứa Thanh Du.<br><br>Vừa mới đẩy cửa ra, bà lập tức ngẩn người.<br><br><br>Giọng nói của mẹ Hứa mang theo sự ngạc nhiên, “Tiểu Du? Sao con lại về đây? Con được nghỉ phép ư?” <br>Một lát sau Hứa Thanh Du mới chậm rãi mở mắt, không đứng dậy, chỉ khẽ chớp mắt nhìn mẹ Hứa đáp,”Đúng vậy, nghỉ phép.” <br>Mẹ Hứa nhìn vali cô đặt ngay mép giường, vội vàng hỏi, “Con tính ở lại mấy ngày? Sao không báo trước với mẹ một tiếng? Lúc về nhà thấy cửa nẻo mở toang, làm mẹ sợ hết cả hồn.” <br>Hứa Thanh Du nhắm mắt lại một lần nữa, giọng điệu uể oải, “Không phải chuyện gì quan trọng nên con không báo, cũng không cần mẹ phải ở nhà chờ con.<br><br>Mẹ đừng để ý đến con, cứ làm việc của mẹ đi, con đi ngủ một lát.” <br>Mẹ Hứa không đáp, chỉ đứng im nhìn Hứa Thanh Du một lúc, sau đó xoay người đi ra ngoài, tiện thể đóng cửa phòng lại.<br><br>Đợi đến khi không còn bất kì tiếng động nào nữa, Hứa Thanh Du mới chậm rãi thở phào một hơi.<br><br>Tuy rằng mối quan hệ giữa Hứa Thanh Du và mẹ Hứa không được tốt lắm, nhưng dù sao cô đã trở về, bà ấy nhất định phải sắp xếp lại mọi chuyện một phen.<br><br>Hứa Thanh Du nằm lăn qua lăn lại trên giường, khoảng một tiếng sau, cô mới mơ mơ màng màng chìm vào giấc ngủ.<br><br>Suốt quãng đường đến đây, cô không những không buồn ngủ mà ngược lại còn cảm thấy rất tỉnh táo, nhưng sau khi ngủ dậy, cả người lại cảm thấy khó chịu.<br><br>Đầu óc choáng váng, mũi thì bị nghẹt, cổ họng khô rát, cả người mệt mỏi.<br><br>Hứa Thanh Du biết những triệu chứng này biểu hiện điều gì, chắc hẳn là cô đang bị cảm.<br><br>Sau khi rời giường, Hứa Thanh Du đi tìm thuốc cảm, nhưng cô vừa mới bước ra khỏi phòng là đã ngửi được mùi thức ăn thơm phức.<br><br>Cô thầm nghĩ ngợi, nhấc chân bước về phía phòng bếp, quả nhiên bắt gặp cảnh mẹ Hứa đang bận rộn nấu nướng.<br><br>Hứa Thanh Du đứng trước cửa nhìn chằm chằm hồi lâu, không có gì để nói, vì thế cô đành xoay người đi ra ngoài phòng khách.<br><br><br>Hòm thuốc trong nhà vẫn đặt ở vị trí cũ, cô mở ra xem thử, hình như thuốc men ở trong hòm được cất ở đây từ rất lâu, xem ngày thì thấy đều đã hết hạn sử dụng.<br><br>Không biết một mình mẹ Hứa sống qua ngày như thế nào.<br><br>Hứa Thanh Du lấy thuốc ở trong hòm ra phân loại, rồi ném những thứ không sử dụng được đi, trong lòng cảm thấy khó chịu.<br><br>Sau khi ba Hứa mất, cuộc sống của mẹ Hứa cứ trôi qua một cách vô vị như thế.<br><br>Ngẫm nghĩ lại, thật ra cuộc sống một thân một mình của bà cũng không mấy dễ dàng.<br><br>Hứa Thanh Du thay quần áo, tính đi ra ngoài mua thuốc, không ngờ vừa mới mở cửa phòng ra, mẹ Hứa ở trong phòng bếp đã nghe thấy được.<br><br>Bà ấy vội vàng chạy ra, “Sao thế? Con muốn đi đâu?” <br>Đầu của Hứa Thanh Du ong ong, “Có hơi khó chịu, muốn đi mua thuốc cảm.” <br>Mẹ Hứa lập tức bỏ đồ trên tay xuống, “Con đợi ở đây đi, để mẹ đi cho.” <br>Có lẽ là vì đã lâu rồi không gặp, cho nên cô vừa mới trở về, quan hệ giữa hai người vẫn chưa đến mức nào.<br><br>Hứa Thanh Du không khoẻ, thế nên không hề khách sáo với bà, xoay người trở về phòng ngồi.<br><br>Mẹ Hứa mặc tạp dề đi ra ngoài mua thuốc.<br><br>Trạm xá thôn cách nhà cô không xa, đi chưa tới hai phút là đã tới.<br><br>Hứa Thanh Du dựa người vào ghế, không thể nhịn được nữa, lấy điện thoại trong túi ra xem.<br><br>Sau khi về đến nhà, cô vẫn luôn mở nguồn điện thoại, có điều cho tới bây giờ, không có ai liên hệ với cô cả.<br><br>Ngay cả mẹ Ninh cũng không gửi tin nhắn cho cô nữa.<br><br>Thật ra kết quả này có thể xem như khá tốt, nhưng sự khó chịu trong lòng cô cũng là thật.<br><br> <br>Hứa Thanh Du không được kìm lòng mình, đăng nhập vào Wechat (*), lẳng lặng bấm vào xem vòng bạn bè (**) của Ninh Tôn.<br><br>(*): Wechat là một mạng xã hội chuyên sử dụng ở bên Trung, tương tự như Zalo của Việt Nam.<br><br>(**): Vòng bạn bè tương tự với feed trong Zalo, Facebook,… vậy nhưng chỉ có những tài khoản kết bạn với nhau mới có thể xem được tin tức của đối phương đăng lên.<br><br>Vòng bạn bè của anh không có thêm gì mới.<br><br>Hứa Thanh Du cất điện thoại sang một bên, cảm thấy hành động của mình thật nực cười.<br><br>Cho dù vòng bạn bè của anh có thêm cái gì khác thì đã sao? <br>Cô muốn thấy điều gì? <br>Muốn biết được điều gì? <br>Mẹ Hứa đi mua thuốc cảm rất nhanh đã trở về, bà mua cả một đống lớn, bởi vì không biết rõ Hứa Thanh Du cảm thấy không thoải mái ở chỗ nào, cho nên bà mua hết tất cả các loại thuốc có công hiệu trị cảm.<br><br>Sau khi đặt thuốc cảm xuống, mẹ Hứa mới nói, “Ăn cơm trước đi rồi hãy uống thuốc, để bụng rỗng uống thuốc sẽ khó chịu, mẹ chỉ cần xào thêm một món nữa là xong rồi, nhanh lắm.” <br>Hứa Thanh Du chọn hai loại thuốc cảm mình cần đặt sang một bên, “Được, con biết rồi.” <br>Mẹ Hứa nhanh chóng quay về phòng bếp nấu ăn, Hứa Thanh Du thầm suy nghĩ một lát sau đó quyết định mở TV lên xem, chỉ là trên TV đang chiếu những gì, cô hoàn toàn không xem.<br><br>Trong tâm trí của cô bây giờ, toàn là hình ảnh buổi tối ngày hôm đó cô và Ninh Tôn cãi nhau.<br><br>Cô nhớ hết lại một lượt những cáo buộc mà Ninh Tôn đã nói với cô, mẹ Ninh nói đó là ghen tuông, ngay cả cô cũng đã từng hoài nghi về điều đó.<br><br>Chỉ là sau khi suy nghĩ kỹ lại mọi việc một lần nữa, cô cho rằng điều đó là không thể.<br><br>Không phải là cô không có lòng tin vào chính mình, mà là xung quanh Ninh Tôn xuất hiện quá nhiều cô gái ưu tú.<br><br>Tuỳ ý lựa ra một người đều có thể hạ gục cô trong nháy mắt.<br><br>Cho dù cô có muốn tự tin cũng tự tin không nổi..<br><br>"]