["<br>","<br>Hai người vốn không biết cãi vã, tính tình rất hiền lành nhưng lúc quan trọng thì không ai chịu nhường ai.<br><br>Hứa Thanh Du hai mắt tròn xoe, khuôn mặt tỏ vẻ sẽ đấu tranh đến cùng với Ninh Tôn.<br><br>Vẻ mặt của Ninh Tôn cũng không tốt đẹp gì.<br><br>Anh ta cũng mất đi vẻ dịu dàng thường ngày, vẻ mặt lúc này mang theo chút tức giận.<br><br>Hứa Thanh Du vẫn đang vỗ cánh tay của Ninh Tôn, “Anh buông tôi ra, tôi sẽ rời đi ngay bây giờ, và sau này dù có chuyện gì thì cũng đừng liên lạc với nhau nữa.” <br>Ninh Tôn nhìn chằm chằm Hứa Thanh Du như vậy một lúc lâu, rồi đột nhiên dùng lực đẩy vai cô, và ép vai cô vào cửa.<br><br>Tay anh rời khỏi vai của Hứa Thanh Du, nhanh chóng chuyển sang véo cằm cô, “Cô hãy nói lại một lần nữa xem.<br><br>“ <br>Hứa Thanh Du lúc này cũng đang tức giận, cô không sợ Ninh Tôn cảnh cáo chút nào.<br><br>Cô bị Ninh Tôn véo cằm, và cô nói chuyện có chút nghe không rõ, “Nói thêm một lần nữa thì sao chứ, anh nghĩ tôi sợ anh à??” <br>Lần đầu tiên, Hứa Thanh Du lại mạnh mẽ đến như vậy, cô không biết chuyện gì đang xảy ra với mình, nhưng trong lòng cô hình như đang có một ngọn lửa cháy rực.<br><br>Từ nhỏ đến lớn, cô chưa bao giờ tranh cãi lớn tiếng đến như thế, cũng không ngờ lần đầu tiên lại là cãi nhau với Ninh Tôn.<br><br>Ninh Tôn gật đầu, vẻ mặt đột nhiên thay đổi, anh ta cười cũng như không cười, hỏi: “Tống Kình Vũ có biết chuyện của hai chúng ta là giả không?” <br>Hứa Thanh Du có chút ngạc nhiên, cô ấy không phản ứng kịp câu nới của Ninh Tôn, “Anh nói cái gì cơ?” <br>Cô khẽ nhíu mày, “Anh bị bệnh à, anh cứ nhắc đến anh ấy làm gì chứ? “ <br>Cô ấy bẻ những ngón tay của Ninh Tôn, “Anh mau buông tôi ra, đừng có làm trễ giờ tôi đi tìm Tống Kình Vũ.<br><br>Lúc này tôi đã điện thoại cho anh ấy, và anh ấy cũng nói lát nữa sẽ đến đón tôi.<br><br>Đôi khi con người ta thật kì quặc, khi tức giận rõ ràng tâm trí họ rất bối rối, nhưng họ luôn có thể tìm ra những lời nói khó nghe nhất để nói ra cho người khác nghe.<br> <br><br>Mãi vẫn là những câu nói khiến đối phương đau lòng nhất.<br><br>Vì thế nên mới có thể buộc miệng nói ra được.<br><br>Chẳng hạn, bây giờ Hứa Thanh Du nói xong những lời này, vẻ mặt Ninh Tôn càng lạnh hơn.<br><br>Anh ta dùng tay nhéo miệng Hứa Thanh Du, khiến cô không nói được lời nào.<br><br>Hứa Thanh Du đẩy Ninh Tôn ra rất nhiều lần, nhưng không thể đẩy ra, và sau đó cô giơ chân lên để đá anh ta.<br><br>Phản ứng của Ninh Tôn cũng rất nhanh, ngay khi nhấc tay kia lên, anh ta đã ấn vào đầu gối của Hứa Thanh Du.<br><br>Từ trước đến nay, Hứa Thanh Du luôn dịu dàng, thấu hiểu và hơi rụt rè.<br><br>Hôm nay cô ấy làm căng với anh ta, cứ khiến Ninh Tôn không nhịn được mà cứ đem tất cả nguyên nhân đẩy hết vào người của Tống Kình Vũ.<br><br>Thật ra vừa rồi anh đã đợi rất lâu ở cổng cộng đồng, sau khi Hứa Thanh Du rời đi, thì cách đó không lâu mẹ Ninh cũng đi luôn, càng ngồi ở nhà anh ta càng không thoải mái.<br><br>Cuối cùng, anh ta bịt kín mít người mình và đi ra ngoài khu chung cư.<br><br>Anh ta muốn xem Hứa Thanh Du và Tống Kình Vũ có thể ở đó nói chuyện bao lâu.<br><br>Kết quả thực sự khiến anh phải chờ đợi rất lâu.<br><br>Một nam một nữ có thể ăn cơm lâu như vậy, Ninh Tôn không nhịn được, quay về liền đập phá đồ đạc.<br><br>Anh ta nghĩ rằng vụ tranh cãi này sẽ giống như lúc trước sẽ hòa hợp lại mau thôi.<br><br>Cuối cùng, không ngờ lần này Hứa Thanh Dulại cứng rắn như vậy, Ninh Tôn rất kinh ngạc đồng thời anh ta cũng quy hết nguyên nhân lên người mà cô ấy mới gặp.<br><br><br>Bởi vì anh ta cho rằng những hành vi bất thường của Hứa Thanh Du là do anh ta làm ra.<br><br>Nếu Tống Kình Vũ không cho cô ấy can đảm, cô ấy sẽ không như thế này.<br><br>Ninh Tôn dùng tay ấn vào chân của Hứa Thanh Du, đồng thời cả người cũng hướng về phía Hứa Thanh Du.<br><br>Phía sau Hứa Thanh Du là tấm cửa, nên không có cách nào để trốn.<br><br>Cô chỉ có thể đưa tay lên ngực Ninh Tôn, mà vũng vẫy.<br><br>Lúc này, Ninh Tôn cũng không còn có lý gì nữa, giọng nói trầm xuống, mang theo vài phần cảnh cáo, “Cô muốn đi tìm Tống Kình Vũ sao? Cô cũng mơ mộng thật đấy.” <br>Bây giờ bên ngoài tất cả mọi người đều nghĩ Hứa Thanh Du cô là bạn gái của anh ta, cô gái này nửa đêm lại đi tìm Tống Kình Vũ, thật sự muốn công khai cho mọi người là cô đã cho anh ta mọc sừng một cách trắng trợn.<br><br>Nói xong, Ninh Tôn hơi hơi nghiêng người, dùng thân thể của mình khống chế Hứa Thanh Du trên tấm cửa.<br><br>Hai hơi thở càng lúc càng gần, Hứa Thanh Du trợn tròn mắt vì sợ hãi.<br><br>Cô dùng tay đẩy Ninh Tôn thật mạnh, cô chợt có chút sợ hãi nhưng không biết tại sao.<br><br>Ninh Tôn nhìn chằm chằm Hứa Thanh Du một hồi, sau đó lại đột nhiên nói: “Tống Kình Vũ lại thích đồ của người khác vậy sao?” <br>Hứa Thanh Du vẫn gào thét, ngay cả khi cô ấy không thể nói ra lời, trong ánh mắt của cô ta vẫn thể hiện rõ sự phẫn nộ.<br><br>Cô càng như vậy, Ninh Tôn càng khó chịu, làm sao anh ta có thể tệ hơn Tống Kình Vũ, để cô đối xử khác biệt như thế này.<br><br>Ninh Tôn buông lỏng cằm Hứa Thanh Du, đặt tay lên đầu của cô ấy và dựa vào tấm cửa.<br><br>Giọng anh ta đờ đẫn, “Cô thích Tống Kình Vũ à?” <br><br>Hứa Thanh Du nhìn Ninh Tôn, bây giờ cô có thể nói, nhưng cô không dám nói.<br><br>Tất nhiên là cô ấy không thích, nhưng cô ấy chắc chắn không thể nói điều này.<br><br>Nhưng nếu cô ấy được yêu cầu nói rằng cô ấy thích loại này, cô ấy cũng không muốn nói.<br><br>Ninh Tôn vô thức quay đầu nhìn đi chỗ khác, rồi đột nhiên bật cười.<br><br>Hứa Thanh Du không biết rằng Ninh Tôn đang cười vì cái gì, và cô ấy đang Ninh Tôn thì anh ta đột nhiên quay lại.<br><br>Sau đó khuôn mặt của Ninh Tôn đột nhiên phóng to trước mắt cô, cuối cùng cô cảm thấy môi mình bị chặn lại.<br><br>Điều này … <br>Đầu của Hứa Thanh Du ong ong.<br><br>Cô ấy chưa bao giờ gặp tình huống như thế này nên trong lúc đó trong đầu cô trống rỗng, cô cảm giác những sự vật trước mặt đang mờ dần đi.<br><br>Sự suy yếu đột ngột của các cơ quan giác quan khác khiến cho môi cô chạm vào nhau rõ ràng hơn.<br><br>Đúng vậy, Hứa Thanh Du cảm thấy trong lòng có một chút gì đó.<br><br>Quả nhiên cô đã bị hôn, người đó còn lại là Ninh Tôn.<br><br>Đây là điều mà thậm chí còn không dám nghĩ tới, bàn tay của Hứa Thanh Du trên ngực Ninh Tôn từ từ buông xuống.<br><br>Thực ra cô không phải là người duy nhất có chút sững sờ, Ninh Tôn cũng hơi ngẩn ra.<br><br>Một số hành động thực sự không thể kiểm soát được, anh ấy lo lắng và đầu óc có chút mơ hồ.<br><br>Mãi cho đến khi hôn vào môi Hứa Thanh Du, anh ta mới nhận ra mình đã làm việc đó.<br><br>Ninh Tôn chưa từng hôn, anh ta có chút kinh ngạc và đồng thời cũng có cảm giác kỳ quái.<br><br>Đôi môi của cô gái thật mềm mại.<br> <br><br>Cả hai người đều có chút cứng ngắc, không biết chuyện này sẽ kết thúc như thế nào.<br><br>Cho đến cuối cùng, Hứa Thanh Du không nhịn được nữa, cô ta nhanh chóng giơ tay đẩy Ninh Tôn ra.<br><br>Lần này cô mới đẩy Ninh Tôn ra được, anh ta lui hai bước, có chút thất thần.<br><br>Hứa Thanh Du không dám nhìn anh ta một chút nào, quay mặt về phía tấm cửa, đặt trán lên đó.<br><br>Cô không biết phải nói gì, bởi vì cô chưa đối mặt với tình huống đột ngột như vậy bao giờ, và cô không biết phải giải quyết như thế nào.<br><br>Nên mắng hay tát anh ấy.<br><br>Ninh Tôn mở miệng, muốn giải thích vừa rồi mình đã làm gì.<br><br>Dù sao anh ta mới làm ra những hành động rât mạo phạm.<br><br>Cuối cùng, anh ta suy nghĩ một lúc lâu, nhưng cuối cùng vẫn nói: “Có phải Tống Kình Vũ đang đợi cô dưới lầu phải không? <br>Sau khi nói điều này, anh ấy thực sự biết rằng mình đã sai.<br><br>Quả nhiên lúc này người của Hứa Thanh Du cứng lại, và sau đó cô đứng thẳng dậy.<br><br>Ninh Tôn muốn làm lành, nhưng có một số lời nói càng nói càng hiểu lầm, “Không phải cô nói cô đã gọi điện cho anh ta rồi sao? Cô hãy kêu anh ta lên đây đón cô đi, để tôi xem anh ta có dám lên đây không.” <br>Hứa Thanh Du hít sâu vài hơi, tâm trạng lúc nãy cũng theo câu nói đó mà biến mất.<br><br>Cô không muốn nói lời nào với Ninh Tôn nữa, chỉ đợi tâm trạng bình phục lại, cô nhanh chóng quay đầu đi vào phòng khách.<br><br>Ninh Tôn nghĩ rằng Hứa Thanh Du sẽ không rời đi, trong lòng vẫn thoải mái một chút, nhưng Hứa Thanh Du vừa rồi đi lấy vali mà Ninh Tôn ném sang một bên.<br><br>Lần này cô ấy cũng không thèm nhìn Ninh Tôn, xách vali đi về phía cửa.<br><br>Theo phản xạ, Ninh Tôn lại nắm lấy cánh tay Hứa Thanh Du, “Cô vẫn muốn đi sao?” <br>Lúc này Hứa Thanh Du vẫy mạnh một cái, hất tay Ninh Tôn ra, “Anh cút đi.”.<br><br>"]