["<br>","<br>Cái gọi là làm được chuyện, cô ấy đều biết rõ.<br><br>Nhưng Hứa Thanh Du có chút không hiểu.<br><br>Cô muốn quay đầu lại hỏi Ninh Tôn, nhưng quay đầu được nửa chừng thì cô mới nhân ra rằng bây giờ cả khuôn mặt của Ninh Tôn đều áp sát vào tai cô.<br><br>Nhưng suy nghĩ đó đến rất nhanh, hành động lại rất chậm.<br><br>Đợi Hứa Thanh Du nghĩ xong thì đầu của cô cũng đã xoay qua hướng khác.<br><br>Sau đó…… <br>Thế giới dường như yên tĩnh lại, Hứa Thanh Du nghe thấy bên tai mình có âm thanh gì đó rất lạ.<br><br>Có một cái gì đó mềm mại chạm vào môi cô, đồng thời cô cảm thấy hơi thở của Ninh Tôn hình như tràn ngập trên khuôn mặt của mình.<br><br>Cái cảm giác phải miêu tả làm sao cho rõ rằng nhỉ.<br><br>Cho dù Hứa Thanh Du chưa trải qua những việc này, và cô chẳng có kinh nghiệm gì nhưng cô cũng nhận thức được mình đang bị hôn ở vị trí nào.<br><br>Thật hiếm thấy các cơ quan cảm giác của cô ấy lại mất hết.<br><br>Cô ấy cảm thấy Ninh Tôn cũng đang sững sờ.<br><br>Có lẽ anh ta cũng không ngờ rằng cô ấy sẽ xoay mặt lại.<br><br>Cả hai người ngồi sững sờ tại chỗ, không biết tiếp theo mình phải làm gì.<br><br>Lúc trước, khi Hứa Thanh Du nhìn thấy Ninh Tôn mà ngượng thì cô sẽ đỏ mặt nhưng bây giờ cả người cô dường như có ngọn lửa đang bùng cháy.<br><br>Ở đây không có cái động nào.<br><br>Nếu có thì chắc chắn cô sẽ chui vào đó và chôn bản thân mình rồi.<br><br>Thời gian cứ thế trôi qua mấy giây, thì đột nhiên Hứa Thanh Du mới có phản ứng về điều này.<br><br>Sau đó cô vội vàng tránh sang một bên và giữ khoảng cách xa với Ninh Tôn.<br><br>Lúc này cô không nói được gì hơn, bất cứ lời nói nào khi đối mặt với chuyện này đều trở nên vô cũng yếu ớt, nhưng điều đó càng giống là cái cớ hơn.<br> <br><br>Vì vậy, cô ấy dứt khoát không nói gì cả.<br><br>Cả người Hứa Thanh Du lết tới phía bên giường và chủ yếu là để phía trên thân thể của cô xa người Ninh Tôn một chút.<br><br>Thực sự Ninh Tôn cũng rất bất ngờ trước hành động này của cô ấy.<br><br>Anh ấy không ngờ được Hứa Thanh Du sẽ xoay đầu về phía anh.<br><br>Lúc đó, anh nói với giọng trầm, vậy nên miệng của anh ấy mới ghé sát vào tai của Hứa Thanh Du.<br><br>Đâu nghĩ tới việc, đột nhiên đối phương sẽ tự dâng nụ hôn đến chứ.<br><br>Nhưng mà phản ứng đầu tiên của Ninh Tôn là không phải tránh ra ngay lập tức, không phải là chán ghét, mà là trong nội tâm lại có một chút gì đó thích thú.<br><br>Ninh Tôn lặng lẽ liếm môi, sau đó nói: “Cô cố ý à?” <br>Hứa Thanh Du ban đầu muốn im lặng và bỏ qua sự việc.<br><br>Nhưng hãy nghe những gì Ninh Tôn nói, đây là những lời mà con người nói hay sao? <br>Hứa Thanh Du lẩm bẩm, “Anh nghĩ bậy bạ gì vậy?” <br>Không biết ý nghĩ đen tối nào của Ninh Tôn lại trỗi dậy khiến anh rất mặt dày và anh ta lại tiến gần tới chỗ Hứa Thanh Du, “Cô không tính chịu trách nhiệm hay sao?” <br>Hứa Thanh Du hình như là đang nghe thấy một câu chuyện đùa thì phải, “Hôm nay anh có chút không bình thường đó.” <br>Ninh Tôn có phải loại người bị hôn một cái lại bắt người khác chịu trách nhiệm hay sao? <br>Nếu như vậy thì khi người hâm mộ của anh ta mà biết chuyện này, chắc chắn không ít người sẽ xông vào cưỡng hôn anh ta.<br><br>Ninh Tôn thở dài với một khuôn mặt buồn bã, “Cô đúng là đồ không có lương tâm mà.” <br>Hứa Thanh Du quyết định không nói gì.<br><br>Hôm nay Ninh Tôn thật sự có chút không bình thường.<br><br>Anh ấy không xử lý mọi chuyện như thường nên cô đã cảm thấy mọi chuyện như rối tung mù lên.<br><br>Vậy thì hãy bỏ đi, không nên dây vào anh ta thì cô ấy chỉ có thể trốn mà thôi.<br><br>Hứa Thanh Du bị Ninh Tôn ôm eo, cô ấy cố gắng lắm mới lăn người lại được, lưng của cô hướng về người Ninh Tôn, “Tôi không muốn nói chuyện với anh nữa.<br><br>Hôm nay anh thật bất thường, mau đi ngủ đi.<br><br>Anh ngủ một giấc xong tỉnh lại thì mọi chuyện sẽ bình thường lại thôi.<br><br><br>“ <br>Ninh Tôn cười thầm, anh ấy biết quá rõ Hứa Thanh Du là người có tính khí như thế nào.<br><br>Cô ấy chỉ biết trốn tránh mọi chuyện mà thôi.<br><br>Cả người của Ninh Tôn xích tới gần cô, anh ôm Hứa Thanh Du đang nằm trong chăn vào vòng tay của mình, “Có ai lợi dụng tôi xong rồi chạy như cô không, tôi thật sự chưa thấy ai như cô bao giờ cả.” <br>Hứa Thanh Du không nói gì.<br><br>Vậy nên Ninh Tôn chỉ lẩm bẩm một câu rồi lại im lặng không nói gì thêm nữa.<br><br>Hai người họ cứ ôm nhau như vậy.<br><br>Nói thật không biết Ninh Tôn thì như thế nào chứ Hứa Thanh Du thấy nóng lắm rồi.<br><br>Nhưng mà cô rất ngại nói về điều đó.<br><br>Nếu như cô nói trước thì không biết bên Ninh Tôn lại nói ra cái gì mà cô không lường trước nữa.<br><br>Vậy nên cô tự nguyện, nhẫn nhịn cái nóng này.<br><br>Cứ mơ hồ như vậy, Hứa Thanh Du đã ngủ thiếp đi khi nào không biết.<br><br>Lúc nào Ninh Tôn buông cô ra, cô cũng không biết nữa.<br><br>Cũng có lẽ là vì cô quá khó chịu nên tự mình giằng co để anh ta buông ra.<br><br>Dù sao cô ngủ một giấc cho đến tận nửa khuya thì cô đột nhiên tỉnh giấc.<br><br>Không có nguyên nhân nào cả, chỉ bỗng dưng cô thức giậc vậy thôi.<br><br>Hứa Thanh Du quay đầu về phía bên cạnh, cô phát hiện Ninh Tôn không ở trên giường.<br><br>Cô ngạc nhiên và nhìn ra cửa sổ, không có ai ở đó, không có ai trong cả phòng.<br><br>Hứa Thanh Du chậm rãi ngồi dậy, do dự một hồi, đi chân trần xuống giường, đi tới cửa nhẹ nhàng mở cửa ra.<br><br><br>Ninh Tôn đang ngồi trên ghế sô pha, ti vi đang bật nhưng cại không có bất cứ âm thanh nào.<br><br>Ánh sáng của ti vi đều chiếu sáng khắp phòng nên mới nhận ra là anh ta nằm ở đó <br>Nhưng anh ấy không xem ti vi mà anh ta đang cúi đầu cúi cổ xem điện thoại.<br><br>Trong điện thoại không biết có thứ gì mà cứ cách một đoạn thời gian Ninh Tôn lại cúi đầu xuống gõ chữ.<br><br>Chắc là anh ta đang nhắn tin với ai đó.<br><br>Nửa đêm nửa hôm như vậy mà không ngủ, anh ấy lại lén lút chạy ra đây nhắn tin.<br><br>Rốt cuộc anh ta nói chuyện với ai chứ.<br><br>Hứa Thanh Du suy nghĩ một hồi, người đầu tiên cô suy nghĩ đến lại là Nam Nhạc.<br><br>Hứa Thanh Du biết được rằng Ninh Tôn và Nam Nhạc có qua lại với nhau.<br><br>Nam Nhạc có suy nghĩ khác với Ninh Tôn, nên thường vào buổi tối cô ta sẽ gọi điện thoại đến cho anh ta.<br><br>Vậy nên trừ cô ta thì thật sự Hứa Thanh Du không nghĩ ra người nào hơn.<br><br>Ninh Tôn không quen biết nhiều người, và anh ấy cũng không tiếp xúc nhiều với những người trong làng giải trí.<br><br>Hứa Thanh Du thở dài một hơi, nhẹ nhàng đóng cửa lại.<br><br>Cô trở về lại giường và đắp chăn, cuộn mình lại.<br><br>Bỗng dưng cô lại có cảm giác như thể là bạn gái phát hiện bạn trai mình có người thứ ba bên ngoài, trong lòng có chút khó chịu.<br><br>Và cô ấy còn có cảm giác như kiểu rất uất ức.<br><br>Cô cũng không biết có chuyện gì.<br><br>Đột nhiên hốc mắt của cô có chút nhức, dưới khóe mắt lại ươn ướt.<br><br>Hứa Thanh Du khịt mũi vài lần.<br><br>Cô cảm thấy có lẽ là vì lúc trước cô và Ninh Tôn có quá nhiều tương tác với nhau.<br><br>Vậy nên trong nhất thời không thể chấp nhận được, bây giờ cảm xúc của cô mới dâng trào đến như vậy.<br><br>Không phải chỉ là ra ngoài nói chuyện với người khác thôi sao? <br>Có chuyện gì to tát chứ? <br>Suy đi nghĩ lại mà nói cho dù Ninh Tôn thật sự có cái gì đó với Nam Nhạc thì chuyện này cũng chẳng liên quan gì đến Hứa Thanh Du cả.<br><br> <br>Cô ấy lại quấn chặt chăn bông, rồi áp người vào thành giường.<br><br>Cô nhường lại ba phần tư vị trí của giường cho Ninh Tôn.<br><br>.<br><br>Truyện mới cập nhật<br>Hứa Thanh Du nhắm mắt lại, cô muốn mình mau chóng đi vào giấc ngủ, nhưng càng nghĩ lại càng không ngủ được.<br><br>Cô quay người lại và dành mọi sự chú ý của mình dồn vào cánh cửa.<br><br>Sau khi đợi như vậy không biết bao lâu thì cuối cũng cánh cửa đã được mở ra.<br><br>Tiếp đó có người từ bên ngoài bước vào.<br><br>Hứa Thanh Du không nhúc nhích, hai mắt nhắm chặt.<br><br>Ninh Tôn có hơi lạnh, nên anh ta đứng ở bên giường một lúc mới lên giường.<br><br>Anh đặt điện thoại trên bàn đầu giường, kéo chăn bông lên để đắp cho bản thân mình, sau đó quay đầu nhìn về phía Hứa Thanh Du.<br><br>Thực sự Hứa Thanh Du nằm quá sát ở chỗ bên giường nên anh ta sợ Hứa Thanh Du sẽ bị rớt xuống đất.<br><br>Vì vậy Ninh Tôn duỗi tay ra, kéo Hứa Thanh Du về phía giữa giường.<br><br>Hứa Thanh Du đang giả vờ ngủ.<br><br>Tất nhiên là cô không đụng đậy gì nhưng nội tâm của cô có chút muốn kháng cự.<br><br>Sau khi kéo cô ấy qua, Ninh Tôn do dự một lát, anh ta cũng không thu tay về mà anh quyết định sẽ ôm Hứa Thanh Du như vậy mãi.<br><br>Hành động này của Ninh Tôn khiến những cảm giác uất ức đó của Hứa Thanh Du trong chốc lát tan biến.<br><br>Anh ta làm sao có thể làm chuyện này được chứ.<br><br>Hồi nãy còn ngồi bên ngoài gửi tin nhắn cho người phụ nữ khác, khi trở về phòng còn có thể ôm cô ấy được.<br><br>Hứa Thanh Du mím miệng.<br><br>Trong tiềm thức của cô, thật sự cô không dám tin Ninh Tôn là đồ cặn bã.<br><br>Nhưng những hành động này của Ninh Tôn thì đã chứng minh rằng anh ta đang trên bước đường trở thành con người cặn bã.<br><br>Lúc trước Hứa Thanh Du còn bị Ninh Tôn làm cho nhịp tim đập nhanh, mặt mày đỏ bừng nhưng bây giờ cô không có cảm giác gì, hoàn toàn không có cảm giác gì nữa..<br><br>"]