["<br>","<br>Hải Vương*: Có thể hiểu như vua của biển cả thì có nhiều cá trong đại dương, tức là nhiều nữ giới ái mộ, nhưng theo hướng tiêu cực.<br><br>Ninh Tôn híp mắt nhìn chằm chằm vào chỗ đất trống kia, cũng không biết tình huống hôm qua dưới đó có nhiều người thế nào, cậu học sinh đó làm sao để ý được Hứa Thanh Du.<br><br>Anh nhớ bên cạnh cậu học sinh kia có rất nhiều con gái, mà những cô gái kia thì ai cũng có sức sống hơn so với Hứa Thanh Du, lúc nào cũng nào cũng cười toe toét.<br><br>Tự nhiên lại đến tìm một cô gái xa lạ chơi cầu lông là hành động gì không biết nữa, nhìn là biết không phải thứ tốt đẹp gì.<br><br>Có một số việc không thể nhiều, càng nghĩ là càng thấy tức giận.<br><br>Ninh Tôn chỉ ngồi ở chỗ này nghĩ một chỗ mà có cảm giác như cả người phát điên lên.<br><br>Hơn nữa sau đó anh lại nghĩ tới ngày hôm nay cậu học sinh kia mang đến cho Hứa Thanh Du một cái vợt cầu lông, nếu như tình huống bình thường làm gì có người nào vừa mới quen biết một người mà ngay ngày hôm sau đã tặng quà được.<br><br>Còn nói cái gì muốn mời Hứa Thanh Du gia nhập vào câu lạc bộ nữa, chắc chắn là có tâm tư khác với cô ấy.<br><br>Hứa Thanh Du cũng thế, Ninh Tôn nghĩ lại lại có chút tức giận với cô, người ta đưa đồ cho cô thế mà cô cũng lấy, sao lại không từ chối.<br><br>Tiền lương mà mình cho cô chẳng lẽ nào không đủ sao.<br><br>Mặc dù thời gian này hai người họ không đi làm nhưng mà tiền lương anh vẫn phát cho cô như bình thường.<br><br>Lúc trước anh và Hứa Thanh Du có chiến tranh lạnh một khoảng thời gian, nhưng vẫn nhớ là cần phải chuyển tiền cho cô.<br><br>Nếu thích cái gì cô không thể tự mua sao.<br><br>Hơn nữa, hơn nữa, Hứa Thanh Du còn nói lần sau mà cùng chơi cầu lông thì sẽ mời cậu học sinh kia đi ăn gì đó.<br> <br><br>Hai người này thật là có qua có lại mà.<br><br>Ngồi không bao lâu thì Ninh Tôn vội vàng đứng lên, nếu như cứ tiếp tục ngồi đây mà suy nghĩ linh tinh về việc này có lẽ anh sẽ thật sự bị tức mà chết ở đây.<br><br>Vốn dĩ Ninh Tôn đứng dậy là định rời đi kết quả vừa mới quay được nửa người đi thì đột nhiên nhìn thấy một đám người đang đi tới đây.<br><br>Người khác anh không biết nhưng trong đám người kia cậu học sinh đi ngoài cùng đang cười cười nói nói bên kia anh cảm thấy thấy rất quen mắt.<br><br>Tên này không phải là cậu học sinh cùng đánh cầu lông với Hứa Thanh Du hôm qua hay sao.<br><br>Ninh Tôn cúi đầu nhìn đồng hồ trên tay, lúc này mà đã đến chắc là bọn họ đến trước để dành chỗ.<br><br>Cậu học sinh này đến, Ninh Tôn lập tức không muốn đi nữa, anh lại quay người ngồi trở lại trên ghế.<br><br>Căn bản là cậu học sinhkia không hề chú ý đến anh, đứng ở cạnh người cùng câu lạc bộ trò chuyện hai ba câu sau đó tách ra bắt đầu phần làm nóng người của riêng mình để chuẩn bị vào chơi.<br><br>Ninh Tôn ngồi tựa lưng trên ghế cau mày nhìn chằm chằm vào cậu học sinh kia.<br><br>Nhưng mà không thể không nói, cậu học sinh thuộc hệ thể thao lúc nào cũng hấp dẫn người khác.<br><br>Lần này cùng thi đấu với cậu học sinh kia là một cậu bạn học sinh khác cả hai người đều có thể lực rất tốt, nhìn tình hình thì có vẻ có chút kịch tính.<br><br>Nhưng mà xem thế này thì Ninh Tôn đã có xác định được rõ ràng rồi, hôm rồi lúc cậu học sinh này cùng chơi cầu lông với Hứa Thanh Du thì cũng chỉ vui đùa mà thôi thực chất kĩ năng thể lục của cậu học sinh này rất tốt.<br><br>Cứ như vậy mà đánh hai hiệp, bên cạnh đột nhiên xuất hiện một nữ sinh cầm theo hai chai nước đi tới, một trong hai chai là cho cậu học sinh chơi cầu lông cùng Hứa Thanh Du kia.<br><br><br>Cậu học sinh đó dừng lại nhìn chằm chằm nữ sinh kia một lúc, sau đó cũng không từ chối mà nhận lấy chai nước, nhưng mà chẳng qua là sau kia nhận lấy thì liền khoát tay ném cho đồng đội của mình.<br><br>Nữ sinh kia sửng sốt một lúc sau đó lại đem nốt chai nước còn lại trong tay mình đưa cho cậu học sinh kia.<br><br>Cậu học sinh kia nói gì đó với cô nữ sinh thì Ninh Tôn không nghe thấy, nhưng nhìn rõ thấy cậu ta khoát tay từ chối.<br><br>Nữ sinh kia cũng không nói gì chỉ ngượng ngùng thu tay về sau đó xoay người đi sang một bên.<br><br>Chẳng quá đây chỉ là một việc nhỏ xen vào cho dù có người nhìn thấy thì có lẽ cũng chẳng để ý đến làm gì nhưng Ninh Tôn lại bật cười một tiếng.<br><br>Xem ra cậu học sinh này rất được hoan nghênh, đáng lẽ ra phải quay lại tình huống lúc đó để về đưa cho Hứa Thanh Du xem.<br><br>Cái này rõ ràng chính là hải vương mà, trong câu lạc bộ thể thao của bọn họ không chừng có rất nhiều người mơ ước đến cậu học sinh kia.<br><br>Bên kia những cậu học sinh đó nghỉ ngơi một chút rồi lại tiếp tục đánh.<br><br>Ninh Tôn ngồi xem thêm một lúc còn chưa nắm được cái gì thì Chương Tự Chi đã gọi điện thoại đến, hỏi lúc nào thì anh ra còn nói là bên phía Cố Tư đã chuẩn bị sắp xong rồi.<br><br>Ninh Tôn cũng không để ý là mình đã ở đây xem cậu học sinh kia bao lâu rồi.<br><br>Hiện giờ nghe vậy mới giật mình, vội vàng cúi đầu nhìn thời gian vậy mà đã giờ này rồi.<br><br>Anh vội vàng nói lại với Chương Tự Chi: “Bây giờ tôi đang thu dọn một chút sẽ ra ngoài hơi trễ các cậu cứ đi qua trước đi.” <br>Sau khi cúp máy anh vội vàng đứng dậy đi về phía phòng mượn.<br><br>Mà ở bên này mẹ Ninh đã đi từ trong phòng đi ra nhìn thấy Hứa Thanh Du không ở trong phòng khách thì bà liền nở nụ cười hiểu ý.<br><br><br>Đến thời điểm then chốt vẫn cần bà ra tay.<br><br>Mẹ Ninh đi rửa mặt biết là tối nay sẽ có một bữa tiệc thì lôi hết quần áo mới mua ra để thử, sau khi thay đồ xong còn nghiêm túc ngồi vào bàn trang điểm và làm tóc.<br><br>Chuẩn bị xong xuôi hết mọi thứ thì mẹ Ninh nghe thấy bên ngoài có người mở cửa đi vào.<br><br>Bà sững sờ nhanh chóng đi ra nhìn thấy Ninh Tôn đang từ bên ngoài bước vào, mẹ Ninh nhăn mày nói:” Không phải con ở trong phòng sao?” <br>Làm cho bà kích động tưởng rằng hai đứa này đều ở trong phòng, nói sao thì nói thì cùng nhau ở trong một phòng bao nhiêu tình cảm cũng sẽ được hâm nóng lên.<br><br>Ninh Tôn nhìn bộ dạng này của mẹ Ninh nở nụ cười: “Chuẩn bị xong rồi ạ?” <br>Mẹ Ninh ừ một tiếng, sau đó liền mặc kệ Ninh Tôn quay người đến trước của phòng Ninh Tôn gõ vài cái.<br><br>Bên trong phòng Hứa Thanh Du mơ màng tỉnh lại, lúc mở mắt thấy có cảm giác như vẫn còn mơ.<br><br>Cô nhớ lúc mình ngủ vẫn còn đang ở trên sofa nhưng bây giờ nhìn hoàn cảnh này rõ ràng là rất xa lạ, Hứa Thanh Du thấy vậy lập tức bật dậy.<br><br>Nhìn chung quanh một lượt, ngày lập tức hiểu rõ có chuyện gì xảy ra.<br><br>Mẹ Ninh chắc chắn không thể nào bế cô vào trong này được vậy thì chắc chắn chỉ có thể là Ninh Tôn, chắc chắn là anh đã ôm cô vào đây.<br><br>Nghĩ đến như vậy Hứa Thanh Du lập tức đưa tay lên che mặt, không khống chế được mà cả mặt như bị sốt.<br><br>Mẹ Ninh đứng ngoài cửa gõ vài cái, gọi tên cô, nói là nhanh chuẩn bị một chút đi tí nữa cần phải đi tham gia một bữa tiệc.<br><br>Hứa Thanh Du nhìn thời gian, nhớ tới buổi tối hôm nay có một bữa tiệc.<br><br>Cô vội vàng xuống giường, đi ra ngoài mở cửa nói một cậu là sẽ xong ngay, sau đó nhanh chóng đi vào nhà vệ sinh làm vệ sinh cá nhân.<br><br>Mẹ Ninh quay người lại đi tới sofa cầm lên cái váy mới mua lúc sáng nay đi đến trước cửa nhà vệ sinh đưa cho Hứa Thanh Du: “Tý nữa trang điểm xong thì mặc cái váy này đi.” <br>Hứa Thanh Du sững sờ, quay đầu nhìn bà: “Không cần đâu ạ, hơn nữa có cần phải nghiêm túc như vậy không ạ?” <br> <br>Mẹ Ninh hừ một tiếng: “Mặc kệ có phải là nghiêm túc hay không nghiêm túc, thì chúng ta cũng phải ăn mặc sao cho đẹp vào, biến mình thành một tiểu mỹ nhân.” <br>Hứa Thanh Du cau mày, nhìn chằm chằm cái túi trên tay mẹ Ninh.<br><br>Do dự trong một lúc sau đó cô mới gật đầu: “Vâng.” <br>Hôm nay lúc cô mua quần áo đã nghĩ thông một vài chuyện, thừa dịp lúc bản thân còn trẻ, có một số việc nếu như còn cứu vãn được thì cứ làm.<br><br>Hứa Thanh Du sau khi rửa mặt xong thì thay bộ váy kia vào sau đó thì trang điểm một chút, không biết là vì lý do gì mà cả quá trình đó cô không dám liếc mắt hay nhìn trực diện Ninh Tôn cái nào.<br><br>Ninh Tôn khoanh tay, tựa vào ghế sofa bên cạnh, liếc mắt nhìn chằm chằm Hứa Thanh Du và mẹ Ninh.<br><br>Tình cảm của hai người phụ nữ này ngày càng tốt, nhất là về vấn đề đối ngoại, lúc nào cũng đều vì anh.<br><br>Nhưng mà quả thật rất tốt, anh thật sự rất thích loại cảm giác này.<br><br>Cuối cùng Hứa Thanh Du thay một đôi giày cao gót, xoay hai vòng trước mặt mẹ Ninh: “Thế nào ạ?” <br>Mẹ Ninh không nói gì, mà là quay đầu nhìn Ninh Tôn: “A Tôn nhìn xem thế nào, cái váy này là mẹ chọn, mẹ cảm thấy Tiểu Du mặc vào sẽ rất đẹp, con cảm thấy thế nào?” <br>Váy dài đến mắt cá chân, lộ ra được sự duyên dáng yêu kiều của Hứa Thanh Du, cô vốn dĩ đã là một cô gái xinh xắn mang cảm giác thanh xuân tươi mới, chỉ là bình thường luôn đem mình nhét vào trong những bộ thể thao thùng thình, bây giờ mặc như thế này thật sự là làm cho Ninh Tôn không dám nhìn thẳng vào cô.<br><br>Nhưng mà lời nói quá êm tai thì Ninh Tôn không khen ra miệng được nên anh cũng chỉ có thể gật đầu: “Cũng không tệ lắm.” <br>“Cũng không tệ lắm?” Mẹ Ninh rõ ràng không hài lòng với câu đánh giá này của cậu con trai, bà quay đầu nhìn Hứa Thanh Du nói: “Nhìn rất đẹp đó chứ, lần sau con mà mặc như thế này đi xem trận đánh cầu lông của cậu học sinh kia nếu mà cậu ta nhìn thấy thế nào hai mắt cũng muốn rơi ra ngoài cho coi.” <br>Vốn dĩ biểu cảm trên khuôn mặt Ninh Tôn đang rất ôn hòa nhưng sau khi nghe thấy mẹ Ninh nói câu này thì lập tức trên mặt không còn ôn hoa nữa mà là lạnh lùng.<br><br>Lại còn muốn mặc như thế này đi cho cậu học sinh kia nhìn? <br>Quan hệ gì mà phải mặc cho cậu ta nhìn.<br><br>Ninh Tôn không nhịn được muốn thô tục.<br><br>Hứa Thanh Du ngược lại là không có đem lời nói của mẹ Ninh để trong lòng: “Gặp cậu ta đánh cầu lông với cậu ta, sao mà ăn mặc như vậy được.” <br>Mẹ Ninh hơi nhíu mày lại, đi qua giúp Hứa Thanh Du chỉnh sửa lại cổ váy: “Ai nói hai người các con về sau chỉ có thể gặp mặt khi chơi cầu lông, hai đứa còn có thể gặp nhau trong hoàn cảnh khác mà.” <br>Ninh Tôn đảo mắt nhìn mẹ Ninh, biết lời này của mẹ Ninh hẳn là cố ý nói cho mình nghe, nhưng trong lòng anh vẫn cảm thấy rất không thoải mái..<br><br>"]