["<br>","<br>Bộ dạng của Chương Tự Chi giống hệt Trì Uyên khi đó, là dáng vẻ của một người đàn ông tốt.<br><br>Trong phòng chỉ còn lại Hứa Thanh Du và Ninh Tôn.<br><br>Hứa Thanh Du cúi đầu ăn thêm hai miếng, thấy Ninh Tôn vẫn đang âm thầm nhìn và cười nhạo mình, cô đập thẳng đôi đũa xuống bàn: “bây giờ anh có ăn không thì bảo? Không ăn thì lo mà chơi cái trò chơi của anh, nhìn cái gì mà nhìn?” <br>Đúng là càng ngày càng hung dữ, Ninh Tôn chép chép miệng.<br><br>Trước đây cô gái này nào dám nói chuyện với mình như thế, khi đấy mình chỉ cần trừng mắt lên một cái là cô ấy sợ rụt cổ về liền.<br><br>Rốt cuộc bắt đầu từ khi nào mà cô ấy dám diễu võ dương oai với mình chứ.<br><br>Ninh Tôn đứng dậy bước đến bên bàn ăn, ngồi tại vị trí cách Hứa Thanh Du không xa.<br><br>Lần này anh không chọc cô nữa.<br><br>Ninh Tôn không cầm đũa mà chỉ ngồi dựa lên ghế, hai tay đặt lên đùi nhìn Hứa Thanh Du: “khi nãy lúc ở trên lầu cô đã nói gì với Tự Chi vậy?” <br>Hứa Thanh Du ngẩn người, không ngờ Ninh Tôn vẫn không chịu buông tha cho chuyện này.<br><br>Biểu cảm của cô trông rất vô tội, “chẳng nói gì cả, lên xem vài món đồ của anh ta thôi.” <br>Ninh Tôn nhếch miệng, “nghĩ cho kỹ rồi hẵng nói, tí nữa anh hỏi Tự Chi kiểu gì nó cũng khai cho bằng hết.” <br>Hứa Thanh Du đặt đũa xuống, “chứ anh nghĩ tôi và anh ta có thể nói với nhau những gì nào?” <br>Ninh Tôn có thể chắc chắn một điều rằng hai người đã nói với nhau gì đó.<br><br>Và những chuyện mà Hứa Thanh Du có thể bàn với Chương Tự Chi chỉ có thể là chuyện liên quan đến bản thân anh.<br><br>Ninh Tôn chớp mắt, chăm chú nhìn Hứa Thanh Du một lúc mới nói: “Tôi mong rằng cô sẽ hỏi thẳng tôi bất cứ điều gì mà cô muốn biết.” <br>Hứa Thanh Du mím môi, lại cầm đôi đũa lên, cúi đầu ăn cơm: “Tôi chẳng có gì muốn hỏi anh luôn ấy.” <br>Chuyện giữa Ninh Tôn và Cố Tư cô làm sao có tư cách hỏi <br>Cô đâu là gì với Ninh Tôn, cũng đâu là gì với Cố Tư.<br> <br><br>Dù trước đây hai người họ có là lửa gần rơm đi chăng nữa cũng không hề liên quan đến cô.<br><br>Ninh Tôn thấy cô nói vậy, nụ cười rạng rỡ trên gương mặt khi nãy cũng bị dập tắt.<br><br>Nhưng anh cũng không tức giận, bây giờ Hứa Thanh Du không trách anh, anh có giận hay không Hứa Thanh Du cũng sẽ không nể mặt anh, cuối cùng vẫn phải tự kiềm chế cơn giận của mình.<br><br>Sau khi Chương Tự Chi đi, Hứa Thanh Du và Ninh Tôn cũng không động đũa, dù sao thức ăn nóng vẫn chưa mang lên, hai người họ muốn đợi thêm chút nữa.<br><br>Chương Tự Chi rời đi chưa được bao lâu đã đưa Lương Ninh Như đến đây.<br><br>Bụng Lương Ninh Như đã lớn, có điều trạng thái của cô vẫn khá tốt.<br><br>Cô bước vào phòng nói: “haha, nghe nói ở đây có người gọi tôi đến chơi mạt chược.” <br>Ninh Tôn quay lại nhìn cô ấy: “Cô thật là, cái thật xấu lớn nhất của chồng mình mà cô cũng học theo cho được.” <br>Lương Ninh Như bật cười: “hahaha, biết làm sao được, gần mực thì đen mà.” <br>Mọi người đều chưa ăn gì, Lương Ninh Như thoải mải ngồi xuống bàn ăn chút gì đó lót dạ.<br><br>Chương Tự Chi dặn dò nhà bếp chuẩn bị rất nhiều món ăn, mọi người vừa dùng bữa vừa trò chuyện mất khoảng một tiếng đồng hồ.<br><br>Sau khi ăn uống no nê, bọn họ lấy bàn mạt chược ra sắp xếp.<br><br>Bụng Lương Ninh Như như thế trông có vẻ bất tiện, nhưng khi ngồi lên bàn mạt chược, động tác vô cùng nhanh nhẹn, lưu loát.<br><br>Hứa Thanh Du không rành trò chơi này cho lắm.<br><br>Cô chính là kiểu người không hiểu rõ bất cứ trò chơi giải trí nào.<br><br>Chơi có một trò chơi điện tử thôi đã bị cười ta cười nhạo, càng huống chi là trò chơi cần sử dụng trí tuệ này.<br><br><br>Hứa Thanh Du chơi xong hai ván mà không thắng nổi một lần.<br><br>Ninh Tôn ngồi đối diện cô nhưng không nhìn cô lấy một lần, chỉ chăm chú chơi bài của mình.<br><br>Vốn dĩ Hứa Thanh Du cũng không căng thẳng gì, nhưng Ninh Tôn cứ thắng liên tiếp hai ba ván như thế khiến cô bất giác cảm thấy căng thẳng, lo lắng.<br><br>Thế nhưng cô càng nghiêm túc càng dễ ăn phải pháo.<br><br>Mà mỗi lần ăn pháo đều là con pháo của Ninh Tôn.<br><br>Hứa Thanh Du nghiến răng, muốn rút về quá đi mất.<br><br>Nhưng những thứ như thế này đâu phải chỉ cần trong lòng cảm thấy khó chịu là có thể giải quyết được đâu.<br><br>Sau cùng, Chương Tự Chi không nỡ nhìn tình cảnh này nữa, “Ninh Tôn, chơi từ từ thôi, con gái nhà người ta bị cậu làm cho thua be bét, sắp nổi điên lên rồi kia kìa.” <br>Hứa Thanh Du bĩu môi, cũng đâu phải là muốn nổi điên.<br><br>Tại vì thua nhiều quá nên mới càng lúc càng tập trung.<br><br>Cô đưa mắt lên nhìn Chương Tự Chi: “không có giận, tại vì hình như tôi đã nhận ra cách chơi thôi mà.” <br>Chương Tự Chi ngây ra: “cô không biết chơi cơ à?” <br>Hứa Thanh Du nói: “không rõ lắm, mới nhìn người ta chơi thôi.” <br>Mẹ Hứa rất thích chơi mạt chược, có vài lần Hứa Thanh Du đến tìm bà, nhưng bà không thể buông ván bài xuống được.<br><br>Vậy nên Hứa Thanh Du chỉ có thể đứng bên cạnh đợi rồi lâu lâu lướt mắt qua nhìn bà ta chơi.<br><br>Cô quả thật không rõ cách chơi.<br><br><br>Chương Tự Chi nói: “trời, sao không nói sớm chứ.” <br>Anh ta ngừng lại, di chuyển về phía cửa gọi một người phục vụ qua, kêu cậu ấy vào luôn cho đủ sòng, còn Hứa Thanh Du và Ninh Tôn sẽ chơi chung, để Ninh Tôn đứng bên cạnh chỉ Hứa Thanh Du chơi.<br><br>Ninh Tôn cũng không từ chối, bước qua đứng kế bên Hứa Thanh Du.<br><br>Hứa Thanh Du mất kiên nhẫn, cảm giác này giống hệt lúc cô và Ninh Tôn cùng chơi trò chơi điện tử.<br><br>Ninh Tôn đứng bên cô đúng là để hướng dẫn cô cách chơi đấy, nhưng thật ra điều này chỉ khiến cô cảm thấy mất tập trung hơn thôi.<br><br>Trò chơi khi nãy anh ta chỉ cô chơi cô cũng đã quên hết sạch.<br><br>Có thể lần này anh ta cũng sẽ chỉ mình cách chơi, sau đó khó khăn lắm mình mới tập trung được, nhưng rồi lại nghĩ lung tung ngay.<br><br>Có lẽ vì để nhìn bài dễ dàng hơn nên Ninh Tôn ngồi ngay bên cạnh Hứa Thanh Du.<br><br>Khoảng cách giữa hai người khá gần.<br><br>Tuy không gần bằng lúc anh chỉ Hứa Thanh Du chơi trò chơi, nhưng vẫn khiến Hứa Thanh Du cảm thấy khoảng cách an toàn của mình bị vi phạm.<br><br>Người phục vụ ngồi xuống và nhóm bọn họ bắt đầu chơi ván mới.<br><br>Lần này Ninh Tôn không chơi chung, Hứa Thanh Du toàn tự chọn bài mà đánh.<br><br>Chỉ có những lúc cảm thấy không ổn, Ninh Tôn mới lên tiếng chỉ cô.<br><br>Như thế khiến cho Hứa Thanh Du cảm thấy tự nhiên hơn nhiều.<br><br>Thế nhưng Chương Tự Chi lại cảm thấy bất mãn, “A Tôn kia, sao cậu không chăm sóc bạn gái cậu gì hết vậy.<br><br>Ngồi đấy xem trò chứ gì, cậu xem này, Phanh, đừng có mà đụng nha.” <br>Hứa Thanh Du lại đánh một khối bài Phanh ra.<br><br>Ninh Tôn cười: “hờ, muốn thua à?” <br> <br>Chương Tự Chi bĩu môi, bắt đầu xắn tay áo lên: “cậu có ra trận thì cũng không thắng nổi tôi đâu.<br><br>Cậu chưa nghe danh chiến thần của tôi bao giờ hay sao.<br><br>Cậu cho rằng mười mấy năm lăn lộn trong giới mạt chược của tôi là uổng phí hết hay sao?” <br>Thật ra Chương Tự Chi chả thắng được bao nhiêu, nhưng đã đâm lao thì phải theo lao thôi.<br><br>Chẳng biết có phải vì bản thân muốn ra oai trước mặt bà xã hay không nữa.<br><br>Lương Ninh Như không thèm nhìn anh ta, chỉ chăm chú nhìn bài của mình.<br><br>Hứa Thanh Du muốn bật cười nhưng rồi lại thôi.<br><br>Ninh Tôn không nói gì, chỉ nhích về phía Hứa Thanh Du gần hơn một chút.<br><br>Nhóm người tiếp tục ván bài.<br><br>Lần này Ninh Tôn không còn thái độ mặc kệ với Hứa Thanh Du nữa.<br><br>Gần nữa mỗi con bài anh đều nói cho Hứa Thanh Du nghe rất rõ về cách đánh, không cầm tận tay chỉ bảo nhưng nhắc câu nào Hứa Thanh Du hiểu rõ câu nấy.<br><br>Từ sau khi Ninh Tôn tham gia chiến cuộc, Chương Tự Chi bắt đầu thua thảm.<br><br>Lương Ninh Như không đau lòng cho chồng mình chút nào: “đánh mạt chược thôi mà cũng đắc ý à, bị chặn họng rồi chứ gì?” <br>Chương Tự Chi không phục, kinh nghiệm chơi mạt chược bao nhiêu năm của anh sao có thể nhận thua trước Ninh Tôn.<br><br>Chương Tự Chi nói: “hừ, em cứ đợi đấy, cứ đợi đấy, đừng vội, rồi cơ hội nó sẽ đến với anh.” <br>Nói như tên dở người ấy, bài phía sau sắp bị rút hết sạch rồi kìa.<br><br>Bài trong tay Lương Ninh Như đã thành hình, cô tin chắc rằng hai người kia cũng giống như mình.<br><br>Chỉ có Chương Tự Chi mới trống rỗng như thế thôi, trông có đáng thương không chứ..<br><br>"]