["<br>","<br>Cả đêm hôm ấy, Ninh Tôn gần như không thể chợp mắt, sáng sớm hôm sau, anh quyết định rời giường.<br><br>Đáng lẽ, Hứa Thanh Du phải đặt vé máy bay từ hôm qua, nhưng bên đối phương không hề có động thái phản hồi, cũng không thông báo lịch trình cho anh, anh thực sự không biết kế hoạch của Hứa Thanh Du như thế nào.<br><br>Anh đã báo với cô rằng tự đặt vé máy bay cho mình rồi, nhưng cô không trả lời.<br><br>Ninh Tôn thay quần áo rồi đi ra ngoài, còn mẹ Ninh vẫn chưa dậy.<br><br>Sau khi tắm rửa xong, anh ngồi một mình thẫn thờ trong phòng khách, nhìn chằm chằm vào điện thoại di động.<br><br>Tầm hơn nửa tiếng sau, mẹ Ninh cũng thức dậy, thấy Ninh Tôn đã sớm tỉnh, bà sửng sốt: “Sao hôm nay con dậy sớm vậy?” <br>Ninh Tôn ậm ừ đáp lại: “Con không ngủ được.” <br>Mẹ Ninh cũng không quá để ý về sự khác lạ của Ninh Tôn, nhìn anh một chút rồi xoay người đi vào bếp bắt đầu làm bữa sáng.<br><br>Ninh Tôn vẫn đang xem tin tức về anh trên điện thoại di động, gần đây đám phóng viên không moi móc được chuyện gì mới về anh, vậy nên mấy bài báo cũ rích lúc trước được đào lên xào lại.<br><br>Có những chuyện ngay từ khi bắt đầu đã được thêm một chút dầu hỏa phóng lửa dư luận để người xem cảm thấy phản cảm, huống chi bây giờ được đổ thêm một lượt dầu nữa càng khiến người hâm mộ đồng lòng bảo vệ anh.<br><br>Vì vậy, anh đã thấy không ít bình luận ủng hộ anh ở bên dưới.<br><br>Ninh Tôn lướt qua xem một lúc, cơ bản cũng nắm được thông tin, sau đó thấy khá nhàm chán, những người này trên mạng luôn tỏ ra mình căm ghét người khác đến mức độc hại, chửi tới chửi lui, chẳng biết ngoài đời bọn họ có thực sự tốt đẹp, thánh thiện được như những gì họ nói không.<br><br>Mẹ Ninh vừa nấu ăn vừa quay đầu nhìn về phía sô pha, rồi nói: “Sắc mặt của con trông không được tốt lắm, đêm qua nghỉ ngơi chưa đủ à?” <br>Đáy mắt bà lóe lên ánh sáng xanh nhạt, như đang nhìn thấu lời nói dối định thốt ra miệng của Ninh Tôn.<br> <br><br>Ninh Tôn nghe thấy câu hỏi của mẹ Ninh, nhìn ánh mắt của bà như vậy, suy nghĩ một chút rồi trả lời: “Vâng ạ, đêm hôm qua con lạ giường nên hơi mất ngủ.” <br>Mẹ Ninh nghe vậy liền bật cười, trêu chọc anh: “Con là lạ giường nên mất ngủ, hay vì không có người yêu bên cạnh nhớ quá nên thao thức vậy hả?” <br>Ninh Tôn thấy đề tài chuyển qua Hứa Thanh Du dường như không muốn nói thêm, vậy nên anh không trả lời câu hỏi này của bà.<br><br>Mẹ Ninh không biết Hứa Thanh Du sẽ sớm đến đây, sau đó ung dung cảm khái “Thanh Du không biết sẽ phải ở nhà mòn mỏi chờ đợi bao lâu, con bé có thể không thể hiện ra bên ngoài, nhưng chắc con bé cũng nhớ ai kia nhiều lắm đấy!” <br>Ninh Tôn biết thừa những lời mẹ Ninh là cố ý nói cho anh nghe.<br><br>Anh mím miêng, do dự xem có nên nói trước cho mẹ Ninh biết hay không, sau đó nói: “Cô ấy cũng sớm qua đây thôi!” <br>Mẹ Ninh dừng lại, đột nhiên quay lại nhìn nhìn Ninh Tôn: “Con nói cái gì cơ? Vừa mới nói cái gì cơ? Ai sẽ tới?” <br>Ninh Tôn chậm rãi thở ra một hơi nhẹ nhõm: “Hứa Thanh Du sẽ sớm qua đây, cô ấy ở nhà buồn chán nên hôm qua đã gọi điện cho con, thông báo rằng sẽ bay qua đây.” <br>Mẹ Ninh cau mày chậm rãi đứng dậy, trước đây mấy hôm, bà đã gọi điện thoại cho Hứa Thanh Du và rủ Hứa Thanh Du đến đây, nhưng Hứa Thanh Du nói còn vướng công việc bên ấy nên không qua được.<br><br>Chuyện này, chuyện này… <br>Tại sao vừa quay đi quay lại, con bé đã gọi điện cho Ninh Tôn và nói rằng nó sẽ đến đây, điều này khiến mẹ Ninh có chút khó hiểu.<br><br>Mẹ Ninh vội lau tay rồi bảo Ninh Tôn: “Con qua bếp canh lửa đi, mẹ phải gọi con bé hỏi xem đã xảy ra chuyện gì.” <br>Ninh Tôn đứng dậy đi về phía phòng bếp: “Sao vậy ạ? Mẹ không vui khi cô ấy qua đây sao?” <br>“Không phải là mẹ không vui.” Mẹ Ninh nói: “Nhưng mẹ muốn hỏi nó một chút, tại sao lúc trước mẹ bảo con bé qua đây ở, nó vậy mà lại từ chối mẹ, nói còn bận công việc không qua được, chớp mắt đã thay đổi bàn bạc riêng với con sớm bay qua.<br><br>Như này là như nào? Như này là không cho bà già này chút sắc mặt nào đúng không?” <br>Nói xong, bà quay về phòng lấy điện thoại di động, ở trong phòng trực tiếp gọi điện cho Hứa Thanh Du, Ninh Tôn không nghe thấy bà nói gì cả.<br><br>Dù sao một lúc sau, mẹ Ninh cũng đi ra khỏi phòng và mỉm cười, vẻ mặt bực bội vừa rồi đã thay đổi.<br><br><br>Bà đi về phía phòng bếp, nói với Ninh Tôn: “Tranh thủ thời gian chuẩn bị chút đồ ăn đi, bữa trưa nay nấu nhiều món một chút.” <br>Ninh Tôn có chút kinh ngạc, mặc dù người khác nói là phụ nữ thay đổi sắc mặt rất nhanh chóng, nhưng sắc mặt mẹ Ninh thay đổi như thế cũng là hơi nhanh quá rồi đi.<br><br>Ninh Tôn thực sự thấy khó hiểu với sự thay đổi của chính mẹ mình.<br><br>Anh hỏi: “Hai người đã nói chuyện về cái gì vậy? Chỉ mới mấy phút mẹ đã vui vẻ, yêu đời như thế, hay thật ấy.” <br>Mẹ Ninh trở lại nhà bếp vui vẻ: “Cũng chẳng nói gì nhiều, mẹ chỉ hỏi xem khi nào con bé sẽ đáp chuyến bay xuống đây, con bé liền gửi hình ảnh thông tin chuyến bay cho mẹ.<br><br>Có vẻ nếu đúng giờ thì con bé cũng sắp tới rồi đấy, vừa đúng thơi gian dùng bữa trưa.” <br>Cô ấy có thể chụp ảnh thông tin chuyến bay gửi cho mẹ Ninh, thế mà chẳng thèm nói lời nào với anh, thậm chí tin nhắn anh gửi đi cô còn không thèm xem.<br><br>Ninh Tôn đứng trầm mặc một lúc lâu, nhưng mẹ Ninh không hề để ý đến anh, cũng không có ý định đưa hình ảnh thông tin chuyến bay cho anh xem, bắt buộc anh phải cất lời hỏi: “Mẹ cho con xem thông tin chuyến bay cô ấy gửi chút đi, để lát nữa con còn biết giờ ra sân bay đón cô ấy.” <br>Mẹ Ninh lấy điện thoại ra khỏi túi, mở tấm ảnh khi nãy Hứa Thanh Du gửi và đưa cho Ninh Tôn trước khi tiếp tục nấu ăn.<br><br>Ninh Tôn xem hình ảnh trong máy mẹ Ninh, vô tình lại lướt thấy hộp thư trò chuyện trên WeChat của mẹ anh và Hứa Thanh Du.<br><br>Có một bức ảnh do Hứa Thanh Du gửi đến.<br><br>Đó là thông tin chuyến bay của cô ấy, nếu tính theo thời gian, cô ấy chắc bây giờ đã có mặt ở sân bay và đang làm thủ tục.<br><br>Máy bay sẽ hạ cánh vào gần trưa, tính ra cũng khá nhanh, vài tiếng nữa họ sẽ gặp nhau.<br><br>Ninh Tôn trong lòng thở phào nhẹ nhõm, nhưng sau khi đọc thông tin chuyến bay, tiếng thở dài đó liền biến mất.<br><br><br>Nếu buổi trưa nay cô ấy mới đáp máy bay xuống, chắc hẳn sẽ không kịp ăn gì, vừa hay anh có thể dẫn cô đi ăn gì đó.<br><br>Có thể tự làm đồ ăn ở nhà, hoặc đến nhà hàng ăn cũng được.<br><br>Quên đi, anh sẽ dẫn hai người đi nhà hàng, anh cũng không biết nấu ăn, lại không thể để Thanh Du đi đường sá xa xôi đến đây chưa kịp nghỉ ngơi đã phải lao vào bếp nấu ăn cho mẹ con anh được.<br><br>Sau khi suy nghĩ miên man, cuối cùng Ninh Tôn cũng chuyển bức ảnh vào điện thoại di động riêng của anh, sau đó đặt điện thoại của mẹ Ninh lên quầy bếp.<br><br>Anh ta quay người lại ngồi xuống ghế sô pha, bấm vào thông tin chuyến bay của Hứa Thanh Du.<br><br>Anh thậm chí còn chưa nghĩ đến việc tự hỏi bản thân rằng nếu mẹ Ninh không hỏi cô, liệu cô có định gọi điện lại cho mình khi cô đến nơi không? <br>Anh chưa bao giờ biết Hứa Thanh Du lại có tính khí cứng đầu như vậy, anh luôn cho rằng cô rất dịu dàng và dễ nói chuyện, dường như từ đầu đến cuối anh đều hiểu lầm tính cách của cô thì phải.<br><br>Ninh Tôn mở tài khoản WeChat của mình, kiểm tra những bài đăng trong vòng kết bạn của Hứa Thanh Du trước.<br><br>Hứa Thanh Du gần đây không đăng bất kỳ tin tức nào.<br><br>Anh cầm điện thoại trong tay, còn muốn đợi xem Hứa Thanh Du có gửi tin nhắn thông báo cho anh hay không, quả nhiên khi bữa sáng của mẹ Ninh chuẩn bị xong, anh ăn uống chán chê, đến khi nhìn lại, điện thoại vẫn trống rỗng.<br><br>Để nói về sự cứng đầu, Hứa Thanh Du phải hơn anh rất nhiều, Ninh Tôn đành chịu thua, cuối cùng anh ta nhắn tin rồi cố tình giả vờ như không biết gì và hỏi cô khi nào thì đến nơi.<br><br>Thấy rằng đã đến giờ lên máy bay.<br><br>Nếu cô ấy không nói gì, thì có lẽ đến lúc xuống máy bay, cô mới gọi lại cho anh được.<br><br>Kết quả là Hứa Thanh Du trả lời gần như trong vài giây.<br><br> <br>Cô ấy nói: “Tôi đã gửi thông báo cho dì rồi mà? Dì không nói với anh sao? <br>Tốt rất tốt.<br><br>Ninh Tôn lúc này có chút ngưỡng mộ cô.<br><br>Hóa ra cô ấy chơi chiêu với anh, cô gái nhỏ này cũng khá thông minh đấy chứ.<br><br>Anh không còn cảm thấy khó hiểu như lúc trước, mà tức giận đến mức xóa tất cả các hộp thoại của Hứa Thanh Du.<br><br>Thật là lấy mặt nóng dán mông lạnh, anh chưa từng như thế này bao giờ.<br><br>Mẹ Ninh không biết chuyện gì xảy ra giữa anh và Hứa Thanh Du, vì vậy bà vào phòng thay quần áo, sau khi đi ra, bà ngồi xuống sô pha, hình như đang đợi ra ngoài đón Hứa Thanh Du.<br><br>Ninh Tôn quay đầu lại nhìn mẹ Ninh: “Mẹ, hình như con nhớ lúc đầu mẹ không thích cô ấy lắm.<br><br>Con thấy biểu hiện của con hoàn toàn khác với lúc đầu.” <br>Mẹ Ninh gật đầu: “Đúng là lúc đầu mẹ không thích con bé.<br><br>Mẹ cứ nghĩ một cô gái lớn lên trong gia đình hạ lưu như vậy tiếp cần con không chừng cũng có mục đích chẳng hay ho gì đó.<br><br>Nhưng xem ra mẹ đã nhầm.<br><br>Con bé rất đơn giản lại lương thiện.<br><br>Con bé không giống mấy cô gái cùng tuổi khác.<br><br>Có thể nói, trong vòng xoáy của giới giải trí này, con không gặp được người thứ hai như vậy đâu!”.<br><br>"]