["<br>","<br>Hứa Thanh Du nhìn Ninh Tôn, một lúc lâu cũng không nói chuyện, trong lòng không biết vì sao, cảm thấy rất kì lạ.<br><br>Ninh Tôn nhìn chằm chằm cô hồi lâu, đột nhiên mỉm cười: “Làm sao vậy? ở bên ngoài gặp ai sao? dáng vẻ giống như quỷ thế.” <br>Hứa Thanh Du mím môi, âm thầm thở nhẹ, ánh mắt hơi trốn tránh Ninh Tôn: “Không gặp ai cả, chỉ là đi dạo một lúc cảm thấy hơi mệt.” <br>Nói xong cô đi về phía ghê sofa, nói với mẹ Ninh: “Bác tỉnh rồi ạ, bây giờ cảm thấy có chỗ nào không thoải mái không?” <br>Trạng thái mẹ Ninh tốt rất nhiều so với trước đó, nhưng vẫn không phải là dáng vẻ hăng hái lúc đầu.<br><br>Bà “ừ” một tiếng, nhưng trong giọng nói vẫn có chút mệt mỏi: “Thực sự là lớn tuổi rồi, thức một đêm liền có chút không chống đỡ nổi, lúc bác còn trẻ tuổi, một ngày ngày không ngủ trạng thái vẫn bình thường, lúc đó chẳng những không cảm thấy mệt mỏi, mà còn cảm thấy rất hưng phấn, bây giờ thì không được không được nữa rồi.” <br>Hứa Thanh Du miễn cưỡng nở một nụ cười nói: “bây giờ và lúc còn trẻ không thể so sánh được, lúc trước con đi học thức cả đêm học bài đều là chuyện bình thường, bây giờ cũng không được nữa, thức trắng cả đêm sang ngày hôm sau vô cùng đau đầu.” <br>Lúc cô nói chuyện cố gắng không nhìn Ninh Tôn, không biết bởi vì sao, chỉ là vô cùng chột dạ.<br><br>Ý định vừa nảy ra trong đầu, đột nhiên làm cho cô có chút mất mặt đối diện với Ninh Tôn.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-905-0.jpg\" data-pagespeed-url-hash=\"2466339302\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>nghĩ ngơi càng ngày càng nhiều, trái lại mẹ càng mệt thêm.” <br>Hứa Thanh Du ngồi mím môi, cảm thấy không biết nói gì cho tốt, bây giờ trong lòng cô rất loạn, thực sự gấp gáp trốn một người, nhìn kỹ những gì trong lòng.<br><br><br>Chỉ là bây giờ mẹ Ninh ở bên cạnh, cô không có cách nào trở về phòng mình.<br><br>Thế nên ba người chỉ có thể ngồi như vậy, Hứa Thanh Du nghe hai người luyên thuyên nói chuyện, nhưng những lời bọn họ nói, cô vốn dĩ đều không nghe được.<br><br>Mẹ Ninh xếp bằng ngồi trên ghế sofa, nhìn có vẻ giống như vò đã mẻ lại sứt.* <br>vò đã mẻ lại sứt*: mặc cảm tự ti cho mình là người bất tài vô dụng <br>Đợi một lúc, thì tiếng chuông điện thoại Hứa Thanh Du reo lên, cô ngây người, lấy điện thoại ra, vậy mà Tống Vũ Kình gọi điện thoại đến.<br><br>Thực sự Tống Vũ Kình gọi điện thoại đến muốn nói cái gì, Hứa Thanh Du đã đoán ra được rồi.<br><br>Cô chần chừ một lúc, rồi vẫn nhận điện thoại.<br><br>Quả nhiên bên kia Tống Vũ Kình trực tiếp nói: “Tôi đã xem tin tức trên mạng, cô bên đó không sao chứ?” <br>Hứa Thanh Du dựa vào tay vịn ghế sofa: “Trước mắt mà nói thì không có chuyện gì lớn, chỉ là tất cả công việc hiện tại đều dừng lại, ở nhà nghỉ ngơi.” <br>Tống Vũ Kình thở dài: “Thực sự không ngờ được sự việc lại có thể ồn ào đến mức như vậy, mọi người cũng đừng giữ trong lòng, ngành giải trí chính là như vậy, chậm rãi từng bước, nhưng con người đều rất dễ quên, có lẽ qua một khoảng thời gian, những chuyện này cũng bị người ta quên đi.” <br>Liệu có thể bị người ta lãng quên hay không Hứa Thanh Du thật sự không dám kết luận, quả thật con người đều là động vật dễ quên, nhưng mạng internet có lưu trữ, chỉ cần có một người nhớ lại, quay đầu đi điều tra, vẫn có thể đem tất cả mọi chuyện lại bung ra ngoài.<br><br>Khóe mắt Hứa Thanh Du nhìn Ninh Tôn và mẹ Ninh, chỉ có thể “ừ” một tiếng: “Đúng vậy, thời gian lâu thì những người đó sẽ không ồn ào nữa.” <br>Tống Vũ Kình lại hỏi: “Công ty Ninh Tôn nói như thế nào? Những chuyện như vậy xảy ra, công ty nhất định phải có quan hệ xã hội chứ.” <br>Bên phía công ty làm như thế nào, Hứa Thanh Du không hỏi, có lẽ Ninh Tôn cũng biết không rõ.<br><br>Sự việc ồn ào lớn như vậy, bên phía công ty cũng có chút trở tay không kịp.<br><br>Cô do dự trả lời: “Có lẽ là đang giao tiếp, tiến triển cụ thể như thế nào chúng tôi cũng không biết quá rõ, giai đoạn bây giờ chỉ có thể chờ đợi và nghỉ ngơi.” <br>Chắc hẳn là Tống Vũ Kình không bận, nên cũng không vội cúp điện thoại.<br><br>Anh ta hỏi Hứa Thanh Du: “Có phải cô bây giờ không có nhiều việc phải không, có thời gian rãnh rỗi.” <br>Hứa Thanh Du ngay lập tức hiểu rõ ý gì, cô mang theo ý cười: “Anh có thời gian sao? Nếu có thời gian tôi mời anh ăn cơm, lúc trước nói là muốn mời anh ăn cơm, vẫn cứ không có cơ hội, tôi vẫn luôn để trong lòng?” <br>Giọng nói Tống Vũ Kình rất ôn hòa: “Vừa đúng lúc tối hôm nay tôi có thời gian, nếu bên cô không có việc bận, vậy chúng ta hẹn một nơi đi.” <br><br>Nói xong anh ta lại nói: “Cô dẫn theo Ninh Tôn đi đi.” <br>Hứa Thanh Du nghĩ nghĩ rồi nói một tiếng được, sau đó hỏi Tổng Vũ Kình mấy giờ tan làm, bọn họ định trước thời gian.<br><br>Tống Vũ Kình chần chừ một lúc, đưa là một thời gian không sớm không muộn.<br><br>Thời gian này có lẽ là thời gian nhà hàng đông khách, nhất định phải đặt phòng riêng trước.<br><br>Ninh Tôn bên cạnh mặc dù không nghe được Tống Vũ Kình bên trong điện thoại nói cái gì, nhưng chỉ cần nghe Hứa Thanh Du nói, anh cũng gần như hiểu rõ hai người này đang nói cái gì.<br><br>Đợi Hứa Thanh Du cúp điện thoại rồi, Ninh Tôn không nặng không nhẹ cười: “Là Tống Vũ Kình à, tối nay muốn cùng chúng ta ăn cơm sao? Vậy tối hôm nay mẹ tôi ở đây ăn cơm một mình.” <br>Hứa Thanh Du nhanh chóng nói: “Chúng ta cùng nhau đi đi, dẫn bác gái nữa.” <br>Mẹ Ninh không nghĩ quá nhiều, bà thật sự không có tâm trạng gì, thế nên trực tiếp từ chối: “Các con đi đi, mẹ không đi đâu, mẹ về nhà, mẹ không có khẩu vị.” <br>Nói xong như vậy mẹ Ninh đứng dậy.<br><br>Ninh Tôn đưa tay kéo cánh tay mẹ Ninh: “Con cũng không đi, mẹ ở lại đi, con cũng không có khẩu vị đi ra ngoài ăn cơm.” <br>Hai người nói như vậy khiến cho Hứa Thanh Du hơi lúng túng.<br><br>Cô đã đồng ý với Tống Vũ Kình rồi, nhất định không thể thất hứa được, thế nên tiếp tục khuyên: “Cùng nhau đi đi, ở nhà cũng nhàm chán, ra ngoài ăn một bữa cơm, điều tiết tâm trạng.” <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-905-1.jpg\" data-pagespeed-url-hash=\"2760839223\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Lời nói của mẹ Ninh rất thoải mái, không mang theo sự khó chịu.<br><br><br>Hứa Thanh Du do dự một lát, dường như cũng chỉ có thể như vậy.<br><br>Cô chỉ gật gật đầu: “Vâng ạ, vậy con cố gắng về sớm.” <br>Ninh Tôn không nhìn Hứa Thanh Du, cúi đầu lấy điện thoại ra, ngón tay trượt ở màn hình, không biết đang xem cái gì.<br><br>Tâm trạng mẹ Ninh tốt hơn trước khá nhiều, nhưng tâm tình vẫn như cũ không cao hứng.<br><br>Cả người bà uể oải dựa vào ghế sofa: “Cũng không biết chuyện này xảy ra rồi, người quản lý kia của con nói giúp con liên hệ tài nguyên, sau lại liệu có còn có hay không, vai diễn nhỏ lúc trước cũng không biết còn có thể giữ được hay không?” <br>Nói xong bà thở dài: “ Quá khó rồi, thật sự quá khó, con cá muối mình đây tại sao lại không có cách nào để trở mình chứ?” <br>Hứa Thanh Du có chút không nhịn được cười, nhưng là tình cảnh không thích hợp, cô liền kìm nén lại.<br><br>Có lẽ là mẹ Ninh chú ý đến phản ứng của cô, khóe mắt nhìn cô.<br><br>Bà không biết nghĩ đến điều gì, đột nhiên nói: “Tống Vũ Kình kia con quen biết có đáng tin cậy hay không, nếu không thì bác cũng theo con làm đầu tư, giới giải trí không tiếp nhận bác, bác có thể bắt đầu ở chỗ khác.” <br>Hứa Thanh Du không biết có phải mẹ Ninh đang nói đùa với mình hay không, cô chỉ gật gật đầu nói: “Đợi con kiếm được ít tiền này rồi, con sẽ giới thiệu cho bác tham gia vào, nếu có tiền cả nhà chúng ta kiếm lời.” <br>Mẹ Ninh ngay lập tức ngồi thẳng người, vỗ vào vai Hứa Thanh Du: “Vẫn là con dâu tri kỉ của bác.”.<br><br>"]