["<br>","<br>Ninh Tôn đáp, “Cô nói đi.” Nam Nhạc thở ra một hơi, giọng điệu xem như nhẹ nhàng, “Bây giờ tình hình trên mạng khá phức tạp, đây cũng là điều mà tôi không nghĩ đến, vốn dĩ tôi muốn đẩy thời gian đăng bài đính chính lên sớm một chút, nhưng phía tạp chí suy xét tới tầm ảnh hưởng của vấn đề này, thế nên vẫn luôn sửa đi sửa lại bản thảo, sợ rằng sẽ có sai sót, bị người khác nắm được nhược điểm.<br><br>Kết quả thì anh thấy rồi đấy, hiện tại cộng đồng mạng bị người khác dắt mũi, mọi việc đã vượt ra khỏi tầm kiểm soát.<br><br>Mặc dù phía chúng ta không bị ảnh hưởng quá nhiều nhưng bên phía tạp chí vẫn đang suy xét rất nhiều thứ.<br><br>Thế nên, tôi tự hỏi rằng anh có thể đứng ra mở một buổi họp báo được hay không? Đến lúc đó tôi và Hứa Thanh Du sẽ cùng nhau giải thích mọi việc một cách rõ ràng.” <br>Nam Nhạc thoáng ngập ngừng, sau đó nói thêm, “Nếu như cô ấy có thể đến thì càng tốt.” <br>Thật ra trong lòng Ninh Tôn cảm thấy không cần phải hành động phô trương như thế, “Chắc là nơi tôi và cô gặp nhau đã bị người khác theo dõi, tin tức cũng là bị người đó tung ra.<br><br>Chúng ta hoàn toàn có thể giải thích sự việc không hề như mọi người đồn đoán, cứ thành thật là được.” <br>Nam Nhạc im lặng không trả lời, cô ta không thể trực tiếp đứng ra làm sáng tỏ việc này, hơn nữa mục đích của cô ta cũng không phải là giải quyết mọi chuyện rõ ràng, thứ mà cô ta muốn là thông qua sự kiện lần này để tạo được danh tiếng.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.25 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-899-0.jpg\" data-pagespeed-url-hash=\"2135835660\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>sẽ được giải thích rõ ràng.” <br>Anh cố khuyên bảo Nam Nhạc một cách đàng hoàng, “Chúng ta càng cố làm lớn chuyện thì ngược lại sẽ khiến mọi người càng cảm thấy chúng ta đang chột dạ, chỉ cần đưa ra bằng chứng là được.” <br>Nam Nhạc rất kiêu ngạo, cô ta không thể nói hết những suy nghĩ trong lòng mình cho Ninh Tôn biết.<br><br>Chính vì thế, sau khi khi im lặng một lúc, cô ta chỉ đành đồng ý, “Anh nói vậy cũng có lý, thế thì chúng ta cứ đợi xem công chúng phản ứng như thế nào.” <br>Ninh Tôn mỉm cười nhẹ nhàng, “Được, nếu như tình hình vẫn không có chuyển biến tốt, đến lúc đó chúng ta lại suy nghĩ xem bước tiếp theo nên làm thế nào.” <br> <br>Thời gian đã không còn sớm, Ninh Tôn nói xong lập tức cúp máy.<br><br>Anh cầm điện thoại ngồi trên giường, không hề cảm thấy buồn ngủ.<br><br>Không phải là Ninh Tôn không muốn giúp Nam Nhạc.<br><br>Nhưng một khi đã mở họp báo, vậy thì chắc chắc Hứa Thanh Du sẽ phải tham gia, thậm chí ngay cả mẹ anh cũng có thể sẽ bị liên luỵ.<br><br>Đây không phải là điều mà anh muốn thấy.<br><br>Mặc dù Ninh Tôn vô cùng biết ơn Nam Nhạc đã nghĩ đến anh khi cô ta có tài nguyên trong tay(*), thế nhưng những thứ ấy hoàn toàn không đủ để anh phải mạo hiểm những người bên cạnh chỉ vì muốn giúp Nam Nhạc.<br><br>(*): Tài nguyên được nhắc đến ở đây là những cơ hội tham gia diễn xuất, xuất hiện ở các chương trình trên TV,… <br>Nam Nhạc có tức giận hay không, Ninh Tôn mặc kệ, những tài nguyên do cô ta cung cấp, có được thì tốt, không có được cũng chẳng sao, không quan trọng.<br><br>Ninh Tôn ngồi trên giường thêm một chút nữa, vẫn không hề cảm thấy buồn ngủ.<br><br>Thế là anh đứng dậy đi ra khỏi phòng, trong phòng khách tối đen như mực, bây giờ đã nửa đêm, nhìn qua ô cửa sổ, toà nhà đối diện cũng không có chút ánh đèn.<br><br>Ninh Tôn dùng đèn pin điện thoại, soi đường đi tới tủ lạnh.<br><br>Anh lấy ra một chai bia, không thèm đổ ra ly mà trực tiếp uống một hơi hết nửa chai.<br><br><br>Sau đó anh lại ngồi trong phòng khách thêm một lát rồi mới quay trở về phòng.<br><br>Lúc đứng trước cửa phòng, anh vô thức quay đầu nhìn thoáng qua phòng ngủ của Hứa Thanh Du.<br><br>Anh đã đọc bài đính chính của cô, không biết có phải cố ý hay không, nhưng trong bài đính chính kia, tuy rằng đa phần đều là chất vấn những tài khoản marketing, nhưng rõ ràng cũng có một phần nhỏ là cô đang chất vấn Nam Nhạc.<br><br>Nam Nhạc thân là đương sự, hiển nhiên biết rằng lúc đó còn có sự xuất hiện của người khác, tại sao lại không đứng ra giải thích.<br><br>Trước đó Ninh Tôn không nghĩ nhiều, nhưng vừa rồi Nam Nhạc gọi đến đây giải thích, cô ta nói rằng bọn họ vẫn đang sửa lại bản thảo.<br><br>Lí do này quả thật vô cùng gượng ép, anh không tin rằng đường đường là toà soạn tạp chí mà ngay cả một công văn xã giao cũng viết không xong, lại còn phải sửa đi sửa lại nhiều lần, mất biết bao nhiêu thời gian.<br><br>Chẳng qua anh cũng không tin vào những lời đồn đoán trên mạng xã hội, cái gì mà Nam Nhạc có ý đồ khác với anh, muốn lợi dụng sự việc lần này để tạo thiện cảm với công chúng, làm công tác chuẩn bị cho tương lai của cô ta.<br><br>Anh vẫn giữ nguyên suy nghĩ của mình, chưa chắc Nam Nhạc đã để mắt tới anh.<br><br>Nam Nhạc đã từng hợp tác với rất nhiều ngôi sao hạng A, tiếp xúc với rất nhiều người có thân phận và địa vị, một nhân vật nhỏ bé như anh, căn bản là không thể lọt vào mắt xanh của cô ta.<br><br>Nhờ uống hết nửa chai bia, Ninh Tôn nằm trên giường chẳng được bao lâu đã chìm vào giấc ngủ.<br><br><br>Vốn dĩ ngày hôm sau Ninh Tôn sẽ có một buổi chụp ảnh, nhưng sáng sớm vừa mới thức dậy, anh và Hứa Thanh Du đã nhận được cuộc gọi của công ty.<br><br>Cả hai người đều được thông báo rằng buổi chụp ảnh ngày hôm nay đã bị huỷ bỏ, sẽ được dời lại vào ngày khác.<br><br>Bên phía công ty còn dặn dò bọn họ hãy cố gắng hết sức đừng ra khỏi nhà, không cần phải xuất hiện.<br><br>Hứa Thanh Du vừa nghe thấy thế lập tức hiểu rõ, chắc chắc lại xảy ra chuyện gì đó.<br><br>Sau khi cúp điện thoại, cô vội vàng lên mạng xem tin tức, quả nhiên như những gì cô dự đoán.<br><br>Video giám sát của tiệm cà phê hôm Ninh Tôn và Nam Nhạc gặp mặt đã được đăng lên mạng, người ở bên cạnh Ninh Tôn chính là mẹ Ninh.<br><br>Ba người họ ngồi trò chuyện với nhau, mọi hành động cử chỉ đều vô cùng bình thường.<br><br>Trong đó hơn phân nửa thời gian là mẹ Ninh và Nam Nhạc trò chuyện với nhau.<br><br>Ninh Tôn ngồi bên cạnh chỉ im lặng, thi thoảng lại xem điện thoại.<br><br>Coi hết toàn bộ video giám sát, mọi người chẳng hề thấy được một chút tư tình nào giữa hai người họ.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.26 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-899-1.jpg\" data-pagespeed-url-hash=\"2430335581\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>là bị mẹ Ninh bức chết.<br><br>Bọn họ còn kể rằng lúc ấy mẹ Ninh rất phách lối, một mực ép buộc Ninh Bang phải ly hôn với vợ, thậm chí đêm nào cũng gọi đến cho vợ của Ninh Bang, chửi rủa sỉ nhục đủ điều.<br> <br><br>Vốn dĩ bản thân đã bị tổn thương bởi sự lầm đường lạc lối của Ninh Bang, thế vậy mà bây giờ bà ấy lại còn bị một kẻ thứ ba leo lên đè đầu cưỡi cổ, vợ của Ninh Bang vì không chịu được nữa mà ngã bệnh, cuối cùng chết trong bệnh viện.<br><br>Khi Hứa Thanh Du đọc được tin tức này, phản ứng đầu tiên của cô là sững sờ.<br><br>Từ trước đến nay chưa từng có ai kể cho cô nghe việc này cả, thế nên cô cũng không biết chuyện này là thật hay giả.<br><br>Theo lý mà nói, khi những”người trong cuộc” tung ra các tin đồn thất thiệt này, những người đó hoàn toàn không muốn giữ lại mặt mũi cho Ninh Tôn.<br><br>Bọn họ gộp chung anh và mẹ anh vào cùng mắng.<br><br>Vậy thì nếu như những kẻ đó thực sự muốn vạch trần mẹ Ninh, bọn họ nên đứng ra vào lúc Ninh Tôn mới bắt đầu vào giới kia chứ.<br><br>Dù sao bọn họ cũng chẳng có lí do gì để khách sáo với Ninh Tôn cả, tại sao trước đây khi có cơ hội huỷ hoại anh, những người đó lại không làm vậy.<br><br>Về mặt logic, điều này không hề hợp lí một chút nào.<br><br>Hứa Thanh Du không khỏi phiền lòng, e là sự việc lần này không dễ xử lý.<br><br>Mọi thứ hoàn toàn khác so với những lần trước, lúc ấy những tin tức liên quan đến Hoàng Tương và Linda đều là giả dối.<br><br>Nhưng lần này những kẻ kia đứng ra tố cáo mẹ Ninh, cho dù việc bà ấy bức chết vợ của Ninh Bang có phải là bịa đặt hay không thì sự thật mẹ Ninh đúng là tình nhân của ông ấy.<br><br>Chuyện này thật giả lẫn lộn, quả thực gây ảnh hưởng rất lớn tới Ninh Tôn..<br><br>"]