["<br>","<br>Cố Tư ngủ đến gần trưa mới dậy, thời điểm ở bên trong phòng tắm rửa mặt không kiềm chế được mà chửi rủa một tiếng.<br><br>Trì Uyên người đàn ông không biết xấu hổ này, nửa đêm hôm qua mò tới phòng của cô, thừa dịp cô đang mơ mơ màng màng mà làm chuyện bất chính đối với cô.<br><br>Thật là vô sỉ cực kỳ.<br><br>Cô đánh răng rửa mặt một hồi lâu mới đi ra ngoài, sau khi đi ra đúng lúc thấy Trì Uyên ôm con đứng ở trong phòng.<br><br>Sắc mặt Cố Tư lúc đó trông không được tốt, “Anh vào đây làm gì?” <br>Trì Uyên cười trộm hai tiếng, “Tối ngày hôm qua thoải mái, bây giờ liền trở mặt không nhận người sao?” <br>Cố Tư không nhịn được, hừ hừ với anh một tiếng.<br><br>Trì Uyên mặc kệ Cố Tư tức giận như thế nào, anh cúi đầu hôn lên mặt của con một cái, “Đói rồi đúng không, đồ ăn dưới lầu còn nóng đấy, chúng ta đi xuống ăn chút gì đi, tối hôm qua chắc chắn là kiệt sức rồi.” <br>Mấy câu đầu thì không sao, nhưng một câu cuối này thực sự có ấn tượng không tốt một chút nào.<br><br>Cố Tư phớt lờ anh, ôm lấy con, đi thẳng ra khỏi phòng và đi xuống lầu.<br><br>Trì Uyên chậm rãi đi theo phía sau, chờ Cố Tư đi tới phòng ăn, anh mới đi tới cửa phòng ăn, dựa vào cửa rồi nói, “Hôm nay Ninh Tôn trở về đúng không? Chúng ta mang con đi mời anh ta ăn cơm đi, có thấy anh rất hào phóng không, người bình thường muốn gặp con anh đều phải hẹn trước thời gian mấy ngày, đây anh còn chủ động mang con đi đón anh ta, thật là cho anh ta thể diện mà.” <br> <br>Cố Tư ngước mắt nhìn Trì Uyên, “Anh có chắc chắn là anh không muốn chọc giận anh ấy không?” <br>Trì Uyên khịt mũi, “Tại sao anh phải chọc giận anh ta? Anh căn bản cũng không coi trong anh ta.” <br>Cố Tư bĩu môi, nói cho dễ nghe, nếu anh không muốn mang con đi, thì Cố Tư còn tin tưởng rằng anh đã buông xuống những bất hòa trước đây.<br><br>Nhưng mà bây giờ ngay cả con cũng đã có, thì có thể thấy rằng người đàn ông này vẫn nhỏ mọn như cũ.<br><br>Cố Tư một tay ôm con, một tay cầm đũa.<br><br>Động tác của cô rất nhuần nhuyễn, nhìn có vẻ như thường xuyên ăn cơm như vậy.<br><br>Trì Uyên cau mày nhìn một hồi, cuối cùng đi tới ôm lấy đứa nhỏ, “Em ăn cơm trước đi, em xem này em làm gì mà khiến con trai anh thèm ăn đến vậy.” <br>Cố Tư buông tay ra, không tiếp tục chèo kéo với Trì Uyên nữa, cúi đầu ăn cơm.<br><br>Trì Uyên ôm con ngồi bên cạnh, “Truyện trên mạng huyên náo như vậy, Ninh Tôn có phải sẽ bị phong sát không?” <br>Cố Tư không nhìn Trì Uyên, “Anh có phải mỗi ngày đều không muốn anh ấy sống tốt có phải không?” <br>Trì Uyên sờ mặt con, “Thế nào? Anh muốn anh ta tốt là có thể có ích sao? Nếu ý muốn của anh có thể khống chế điều khiển hướng của sự việc, anh chắc có thể sớm trở thành người giàu nhất thế giới rồi.” <br>Tên này cứ như đi chợ,mở miệng là cứ thích tranh cãi đến nghiện.<br><br>Cố Tư vì giữ cho mình không tức giận, quyết định phớt lờ anh.<br><br><br>Cô bỏ điện thoại di động vào trong túi, đang ăn cơm được một nửa thì chuông điện thoại di động vang lên, là Chương Tự Chi gọi tới.<br><br>Giọng điệu trong điện thoại của Chương Tự Chi có chút kích động, “Tiểu Tư, Tiểu Tư, hiện tại tôi đang ở hội quán, nếu cô và Trì Uyên không bận việc gì, thì bây giờ có thể đi qua ngay chỗ tôi nha.” <br>Cố Tư cảm thấy buồn cười, “Anh làm gì mà gấp gáp như vậy? Bây giờ chúng tôi sẽ đi qua.” <br>Chương Tự Chi hắc một tiếng, “Dù sao cũng không chuyện gì, hơn nữa tiểu gia chúng ta muốn ra ngoài đi dạo, liền cùng nhau qua đây đi, đến đi đến đi, đến đây sớm một chút nhé.” <br>Cố Tư suy nghĩ một chút, “Chờ tôi thu dọn một chút, cuộc điện thoại này của anh cũng quá đột ngột, tôi cũng không thể bỏ dở mấy chuyện đang làm, mà đến đó ngay được.” <br>Giọng điệu của Chương Tự Chi mang theo ý cười không thể che giấu, “Được, vậy hai người nhanh lên một chút, chúng tôi sẽ ở đây chờ hai người.” <br>Cúp điện thoại, Cố Tư nhanh chóng ăn cơm.<br><br>Chờ ăn cơm xong, người giúp việc đem bàn ăn thu dọn.<br><br>Cố Tư đi lên lầu lầu thay quần áo, Trì Uyên lần này không theo cô đi lên, chỉ ôm con đi loanh quanh trong phòng khách.<br><br>Bà cụ đi tản bộ từ bên ngoài trở về, thấy chỉ có Trì Uyên ở dưới lầu, vội vàng hỏi, “Tiểu Tư còn chưa xuống, vẫn còn đang ngủ à?” <br>Trì Uyên cong cong khóe môi, “Không có, cô ấy đã ăn cơm rồi, đang đi lên thay quần áo, một lát nữa chúng con sẽ tới chỗ Chương Tự Chi.” <br>Bà cụ lúc này mới yên tâm, “Dọa bà giật mình, bà cứ tưởng là nó có chỗ nào không khỏe, hôm nay làm sao lại dậy muộn như thế?” <br><br>Trì Uyên thật xấu hổ khi nói rằng Cố Tư bị anh giày vò cả tối ngày hôm qua.<br><br>Anh liền thở dài một cái nói, “Có thể là do tối hôm qua cô ấy dậy trông con hơi nhiều.” <br>Bà cụ cũng không nghĩ nhiều đi đến ngồi trên sô pha, ra hiệu cho Trì Uyên ôm con tới.<br><br>Đứa trẻ mỉm cười khi nhìn thấy ai đó nên với đôi tay và đôi chân nhỏ bé của mình.<br><br>Bà cụ rất thích, bà nhẹ nhàng dùng đôi tay gầy của mình sờ mặt của đứa bé, đứa bé cũng cong cong khóe mắt cười khúc khích với bà.<br><br>Bà cụ cảm khái, “Xem ra bà còn chưa chết được, thằng nhỏ này lần nào nhìn thấy bà cũng cười.” <br>Trì Uyên vội nói, “ Bà nói cái gì vậy, bà còn phải sống lâu trăm tuổi.” <br>Bà cụ gật đầu, “Hy vọng thế.” <br>Trì Uyên ôm con đi loanh quanh bên cạnh, “Mấy ngày nữa con muốn mang con con đi tảo mộ cho ông nội, lúc đó bà nội cũng cùng đi chứ ạ?” <br>Bà cụ dừng lại một chút, thở dài, “Được rồi, bà cũng đã lâu không gặp ông nội con, không biết ông ấy có trách bà hay không?” <br>Trì Uyên cố gắng khiến cho chủ đề nhẹ nhàng đi một chút, “Làm sao có thể, ông nội trước đây sợ bà như vậy, làm sao dám trách bà chứ.” Bà cụ tủm tỉm cười nói, “Giả đấy, ông ấy không sợ bà, ông nội con tính khí rất thất thường, trên mặt thì nói theo ý bà, nhưng thật ra ông ấy vẫn làm theo ý mình, cũng chưa từng sợ bà vì thế mà tức giận.” <br>Trì Uyên lần này cũng chỉ cười cười, không lên tiếng <br>Đợi một lúc, Cố Tư từ trên lầu bước xuống, cô rõ ràng đã trang điểm và thay một chiếc váy dài đến mắt cá chân.<br><br>Trì Uyên liếc mắc nhìn Cố Tư không nói gì.<br><br>Bà cụ bật cười khi nhìn thấy Cố Tư như vậy, “Mọi người đều nói phụ nữ già đi sau khi sinh con, nhưng con nhìn Tiểu Tư xem, một chút cũng không thay đổi, vẫn giống như một cô bé vậy.” <br>Tri Uyên xoay người đặt con vào cũi, “Không thay đổi thì không là mẹ của trẻ con, hoàn toàn khác với thân phận của cô gái nhỏ trước đây.” <br> <br>Bà cụ vừa nghe Trì Uyên nói những lời này, sững sờ một chút, “Làm sao vậy? Vợ mình đẹp mà trong lòng còn không thích sao?” <br>Cố Tư không muốn để ý đến Trì Uyên, “Bà nội, bà đừng để ý tới anh ấy, anh ấy chính là cảm thấy mình già đi quá nhanh, nên không xứng với con.” <br>Trì Uyên trừng mắt, quay đầu nhìn Cố Tư, “Em thật sự dám nói như thế.” <br>Cố Tư hừ mũi, tay xách theo chiếc túi nhỏ, “Em phải đi rồi, anh có đi hay không?” <br>Trì Uyên chắc chắn phải đi, chỉ là trước đó anh nghĩ mang theo con đi, nhưng bây giờ đi sớm như này, chắc chắn là không thể mang con theo, nếu không túi lớn túi nhỏ một đống lớn, mang đi quá phiền toái.<br><br>Trì Uyên không cần thay quần áo, anh chỉ cần mặc thêm áo khoác là được, “Làm sao có thể không đi, đi thôi.” <br>Cố Tư vẫy tay với bà cụ, rồi theo Trì Uyên ra khỏi tòa nhà chính.<br><br>Hai người đi đến bãi đậu xe, dọc đường cũng không nói lời nào, đợi đến khi lên xe Trì Uyên mới nói, “Ăn mặc đẹp như vậy để làm gì? Đều là người quen biết cả, ai còn không biết ai là bộ dáng như nào sao?” <br>Cố Tư cũng lười nhìn Trì Uyên, “Anh không muốn nhìn thì đừng có nhìn em.” <br>Trì Uyên khịt mũi, “Mọi người đều nhìn thấy bộ dạng của em ở cữ rồi.<br><br>Hôm nay trang điểm hay không cũng không có gì khác biệt.” <br>Cố Tư chân mày cũng nhíu lại, “Anh có phải là muốn châm chọc em không? Nếu anh không muốn đi thì để em bảo tài xế đưa đi, vòng này tối nay, không có anh cũng có thể hoàn thành.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.5 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211209/yeu-lai-tu-dau-2-921-0.jpg\"><br>Cái này… cô có thể thông cảm được, chẳng qua là nhiều lúc cảm thấy quá phiền phức.<br><br>Khi người đàn ông này ghen, anh liền rỏ ra rất không có não, khiến người khác không nói nên lời..<br><br>"]