["<br>","<br>Sau khi mẹ Ninh ăn cơm cùng Hứa Thanh Du xong, không tiếp tục ở lại khách sạn, mà chỉ dặn dò Hứa Thanh Du rằng một người ở bên ngoài nhất định phải chú ý an toàn, thì bà cũng rời đi.<br><br>Với tình huống hiện tại, nếu bà cứ đi theo sau Hứa Thanh Du mà không chịu rời đi, ngược lại chỉ khiến cho Hứa Thanh Du càng thêm khó xử.<br><br>Cho nên hoặc ít hoặc nhiều vẫn phải chừa lại cho đối phương chút không gian.<br><br>Mẹ Ninh ra khỏi khách sạn, vốn dĩ muốn báo cho Ninh Tôn biết nơi ở của Hứa Thanh Du, nhưng sau khi lấy điện thoại ra, đột nhiên bà lại hơi chút do dự.<br><br>Ninh Tôn và Hứa Thanh Du rốt cuộc đã xảy ra chuyện gì, từ trước đến nay bà chưa bao giờ hỏi đến, cho nên về chuyện này bà cũng không biết độ nặng nhẹ của nó.<br><br>Chỉ là tính khí của hai người này đều có chút lề mề, nếu vẫn cứ tiếp tục như vậy, cũng không biết đến lúc nào mới có thể làm hòa lại với nhau.<br><br>Vậy nên cuối cùng bà ấy vẫn là quyết định cất điện thoại đi.<br><br>Để cho Ninh Tôn sốt ruột một chút, lo lắng một chút, đối với việc cải thiện mối quan hệ của hai người này có lẽ càng có lợi hơn.<br><br>Mẹ Ninh bắt xe taxi trước cửa khách sạn, quay trở lại nơi ở của Ninh Tôn.<br><br>Khi về đến nhà, Ninh Tôn vẫn còn đang ngồi trên sô pha, mẹ Ninh đi về phía phòng khách bên kia, liền ngửi được nồng nặc mùi khói thuốc tỏa ra trong không khí.<br><br>Bà hơi sửng sốt, ánh mắt hơi đảo, liền nhìn thấy tàn thuốc trên bàn trà.<br> <br><br>Trước đây Ninh Tôn không bao giờ hút thuốc, mà hiện tại lại hút thuốc như vậy, có thể thấy rõ rằng anh đang thật sự rất khó chịu.<br><br>Mẹ Ninh đi qua thở dài một hơi, ngồi bên cạnh Ninh Tôn, nhẹ nhàng vỗ về bờ vai của Ninh Tôn: “Trước kia con vẫn luôn nói cho mẹ, hai người các con đều là loại người sẽ không tranh cãi, nhưng chưa qua bao lâu vì sao đã cãi nhau đến mức này cơ chứ.” <br>Hai người này sẽ không tranh cãi, nhưng một khi đã tức giận thì so với việc trực tiếp đối mặt cãi nhau càng thêm phiền phức.<br><br>Ninh Tôn thở dài một hơi, cũng không biết chuyện này nên làm như thế nào, đã hoàn toàn thoát ly khỏi sự khống chế.<br><br>Đến tận bây giờ anh vẫn chưa thể hiểu nổi, tối hôm qua vì sao bản thân mình sẽ kích động như vậy.<br><br>Cho dù khi đó nôn nóng tức giân, sẽ làm ra một vài hành động khiến người khác không thể ngờ đến, nhưng vì sao lại có thể hôn cô ấy chứ? <br>Đây là điều mà Ninh Tôn trước sau nghĩ mãi vẫn không hiểu.<br><br>Một lát sau Ninh Tôn mới quay đầu nhìn mẹ Ninh: “Mẹ thật sự không thấy cô ấy sao?” <br>Mẹ Ninh gật đầu, cố gắng làm cho biểu cảm của mình nhìn có vẻ chân thành một chút: “Nhưng cô ấy có gọi điện thoại cho mẹ, có thể cô ấy cũng có chút khó chịu, nói rằng biết con sẽ nói chuyện gì, vì vậy cô ấy không muốn gặp con.” <br>Ninh Tôn cũng chỉ có thể thở dài, hiện tại anh cũng không biết nên làm cái gì.<br><br>Anh có gửi tin nhắn cho Hứa Thanh Du, nhưng đến giờ Hứa Thanh Du vẫn chưa trả lời lại.<br><br>Nội dung tin nhắn của anh cũng không phải trực tiếp nhận sai, mà chỉ nói rằng muốn nói chuyện với Hứa Thanh Du một chút.<br><br><br>Nếu Hứa Thanh Du không trả lời, chắc hẳn là vì không muốn gặp anh.<br><br>Ninh Tôn vô cùng bực bội, dứt khoát đứng dậy: “Con mệt rồi, đi nghỉ ngơi một lát, mẹ cứ tự nhiên.” <br>Nói xong anh ta đã về phòng của mình.<br><br>Vừa vào phòng chưa được vài giây, điện thoại trong túi liền vang lên.<br><br>Ninh Tôn hơi sửng sốt, sau đó có chút sốt ruột lấy điện thoại ra.<br><br>Anh cho rằng chính là Hứa Thanh Du gọi tới, kết quả khi nhìn thấy tên người gọi tới trên màn hình, tâm tình kích động mới đó của anh đã biến mất ngay lập tức.<br><br>Người gọi tới là Chương Tự Chi.<br><br>Ninh Tôn gãi gãi tóc, vẫn là nghe điện thoại: “Tự Chi.” <br>Chương Tự Chi “Ừ” một tiếng, giọng nói hơi chút vội vàng: “Chuyện gì đã xảy ra vậy? Tôi thấy rất nhiều tin tức về cậu xuất hiện ở trên mạng, hai ngày này tôi cùng Tiểu Như về quê, không cầm điện thoại nhiều, tên này được lắm, hôm nay lên mạng vừa thấy, tin tức hàng đầu toàn bộ đều là cậu.” <br>Ninh Tôn thở dài ra một hơi: “Sự việc đã được tung ra mấy hôm rồi, không có chuyện gì đâu, chắc là có ai đó đang nhắm vào tôi, đợi qua một đoạn thời gian liền sẽ ổn thôi.” <br>Chương Tự Chi lại bắt đầu tức giận: “Có biết là ai làm không? Nếu cậu không tiện ra tay, tôi sẽ giúp cậu chỉnh đốn bọn chúng, tôi không sợ những chuyện này, dù sao tôi cũng không ở trong giới giải trí, hơn nữa thanh danh của tôi vốn dĩ cũng không tốt, ông đây không sợ cái gi cả.” <br>Vừa nghe được những lời này của anh ta, tâm tình của Ninh Tôn cũng tốt hơn một chút: “Cậu không cần ra tay đâu, để dành thời gian đó ở bên cạnh vợ cậu đi, bên công ty quản lý của tôi hẳn là có thể giải quyết được đối với việc vạch trần này.” <br>Chương Tự Chi có chút không vui: “Có thể giải quyết được sao, cũng đã qua vài hôm rồi mà vẫn chưa giải quyết được gì, cậu thử nói xem công ty quản lý có làm được hay không vậy, làm việc thật lề mề chậm chạp.” <br>Ninh Tôn không có lời gì để nói, đúng là với việc xử lý nguy cơ của công ty có chút chậm chạp, cũng có thể là vì không tìm được lý do đặc biệt nào khiến mọi người có thể tin phục để giải thích cho những chuyện này.<br><br><br>Động tĩnh ở trên mạng lớn như vậy, nếu như không thể đưa ra bằng chứng mang tính chất vô cùng xác thực trong một lần, sau này rất có khả năng cho dù có đưa ra bất kỳ lý do gì cũng không thể lấy lại được sự tin tưởng từ mọi người nữa.<br><br>Ninh Tôn không muốn nhắc đến việc này, cho nên trực tiếp chuyển đề tài, hỏi một chút tình huống bên phía Lương Ninh Như như thế nào.<br><br>Nhắc đến Lương Ninh Như, Chương Tự Chi hiển nhiên rất vui vẻ, giọng điệu nói chuyện liền thay đổi: “Bây giờ bụng của cô ấy đã bắt đầu to rồi, đi lại không quá tiện, có điều cũng không bị thai nghén, có thể ăn uống, hiện tại tâm trạng của cô ấy cũng tốt hơn, mỗi ngày đều cười ha hả, cậu không biết được đâu, tâm tình của cô ấy tốt, thì cuộc sống này của tôi mới có thể tốt hơn một chút.” <br>Chương Tự Chi nói xong còn cười ha hả hai tiếng.<br><br>Ninh Tôn nhếch miệng cũng rất muốn phụ họa cười theo, nhưng hiện tại anh ta cười không nổi.<br><br>Vì thế cũng chỉ có thể “ừ, ừ” hai tiếng: “Vậy thì tốt rồi.” <br>Chương Tự Chi lại nhắc về Cố Tư, nói rằng Trì Uyên vẫn luôn không chịu đi làm, Cố Tư đã nhắc nhở anh ta vài lần đều vô ích, cuối cùng trực tiếp phân phòng ngủ với anh ta.<br><br>Ninh Tôn không nói chuyện, Chương Tự Chi ở bên kia tự mình cười hì hì: “Cậu không biết rằng Trì Uyên còn gọi điện thoại cho tôi để than phiền nữa, trước kia cậu ta là một người đa đoan như vậy, thế mà hiện tại động một tí liền gọi điện thoại cho tôi nói về việc Tiểu Tư mặt nặng mày nhẹ với cậu ta, nhờ tôi giúp cậu ta khuyên giải cô ấy, thật sự khiến tôi buồn cười chết mất, cậu ta cũng có ngày này.” <br>Ninh Tôn ngồi ở mép giường ngẩng đầu nhìn cảnh sắc ở bên ngoài cửa sổ.<br><br>Cố Tư ư, thật tốt, cô ấy cùng Trì Uyên ở bên nhau cũng không tồi.<br><br>Anh nhớ tới cảnh tượng lần đó khi đến bệnh viện đi thăm Cố Tư, lúc đó Cố Tư đã ngủ say, Trì Uyên vì sợ Cố Tư bị đánh thức nên anh ta đã ngăn cản bất kỳ ai tiến đến.<br><br>Hành động này của anh ta rất ngây thơ, nhưng bây giờ nghĩ lại, Ninh Tôn vậy mà lại cảm thấy anh ta rất đáng yêu.<br><br>Thật sự đây là lần đầu tiên Ninh Tôn cảm thấy có thể chúc phúc cho bọn họ một cách vô cùng chân thành.<br><br>Chương Tự Chi cười xong rồi lại hỏi: “Không phải lần trước cậu nói muốn trở về sao? Khi nào thì về? Nhớ mang theo cô trợ lý nhỏ của cậu cùng nhau đến đấy.” <br> <br>Ninh Tôn nhếch miệng, dẫn cái gì mà dẫn chứ, đã tan rã rồi.<br><br>Nhưng lời này hiện giờ anh ta cũng không có cách nào nói ra, nên chỉ có thể nói: “Cô ấy cũng có rất nhiều việc phải làm, không biết có thời gian hay không, đến lúc đó lại nói đi.” <br>Phía bên kia, Hứa Thanh Du đang ở trong khách sạn, lấy điện thoại mở ra xem thử một chút.<br><br>Ninh Tôn đã gửi tới một tin nhắn, nội dung cũng không có gì đặc biệt, nói rằng trước kia hai người bọn họ có hiểu lầm, muốn ngồi xuống nói chuyện rõ ràng một chút.<br><br>Có hiểu lầm gì chứ, Hứa Thanh Du cười khẽ một tiếng.<br><br>Đó là một sự hiểu lầm sao? <br>Lẽ nào không phải đã xảy ra vô cùng chân thật à? <br>Cô đã hiểu lầm chuyện gì? <br>Cô không trả lời lại mà xóa đi tin nhắn của anh, đi rửa sạch mặt, sau đó ngồi trên giường, đăng nhập vào game.<br><br>Vì không muốn chạm mặt với Ninh Tôn, cô còn cố ý để trạng thái tàng hình.<br><br>Có điều sau khi vào trò chơi mới biết được Ninh Tôn cũng không có vào game.<br><br>Mẹ Ninh đã nói hiện tại Ninh Tôn có chút buồn bưc, nếu lời nói này là thật, vậy anh ấy chắc cũng không có lòng dạ nào để chơi game.<br><br>Kỳ thật Hứa Thanh Du cũng không có tâm tình chơi game, nhưng cô thật sự không thể tìm được việc gì khác để làm, con người một khi rảnh rỗi sẽ dễ dàng nghĩ ngợi lung tung, đặc biệt với tình trạng như hiện tại của cô lại có chút đặc biệt.<br><br>Chỉ cần không có việc gì để làm, bất kỳ lúc nào cô cũng có thể nhớ đến khoảnh khắc đã xảy ra chuyện đó vào tối hôm qua, cảm xúc trên bờ môi ấy thật sự rất khó quên..<br><br>"]