["<br>","<br>Hứa Thanh Du nhìn chằm chằm Ninh Tôn, ừ một tiếng: “Nhìn ra được cái gì? Tôi cái gì cũng không nhìn ra được.<br><br>“ <br>Ninh Tôn thu lại biểu cảm một chút, há miệng lên cười.<br><br>Kỳ thực có mấy lời anh cũng không định nói ra bây giờ bởi vì đến lúc này đây anh vẫn chưa thể nắm rõ ràng suy nghĩ trong lòng của mình.<br><br>Sau khi trải quá sự việc của Cố Tư, đối với việc tình cảm, thể nào anh cũng sẽ có một chút băn khoăn của mình.<br><br>Chỉ là bây giờ anh đang cùng với Hứa Thanh Du mặt đối mặt, sự việc cũng đã nói đến đây eo ôi, nếu như giờ anh vẫn cố ý che lấp thì về sau nếu như xác định được tâm ý của mình những lời đó sau này anh sẽ không có cách nào nói ra được nữa.<br><br>Cho nên Ninh Tôn hít sâu vào một hơi, ngẩng đầu nhìn Hứa Thanh Du: “Có mấy lời hiện giờ nói ra cũng không biết em có tin hay không, nhưng đúng là trong không tôi cũng có một vài ý nghĩ thật lòng, tôi là người sẽ không bao giờ nói dối, em biết điều đó mà.” <br>Hứa Thanh Du để tay trên đùi nắm thành nắm đấm.<br><br>Cô cảm thấy tiếng tim mình đập rất nhanh và lớn, chấn động cả màng nhĩ cô, giống như là âm thanh của toàn thế giới lúc này đâu có thể bị át hết cả.<br><br>Hiện giờ cô chỉ nghe được mình tiếng nói của Ninh Tôn mà thôi à còn có tiếng tim đập và mình nữa.<br><br>Cổ họng Hứa Thanh Du khô khốc nhưng cô vẫn mở miệng nói: “Anh nói đi.” <br>Ninh Tôn nhìn cô, giọng đời sống cũng có thể coi là bình ổn ôn hòa: “Khoảng thời gian này hai chúng ta ở chung, tôi cảm thấy cảm giác của tôi đối với em có chút gì đó không còn giống như cũ nữa, tôi đã từng gặp rất nhiều phụ nữ rồi, trong giới giải trí những cô gái có nhan sắc xinh đẹp không ít, nhưng lại chẳng có người nào khiến tôi sinh ra cảm giác như vậy cả.” <br>Anh chậm đãi thở ra một hơi tiếp tục nói: “Tôi hình như có chút thích em rồi.” <br>Hứa Thanh Du nhìn chằm chằm Ninh Tôn rất lâu nhưng không có phản ứng gì, đầu óc của cô trong nháy mặt đường như trắng xóa trống không không có gì ngoài những lời nói của Ninh Tôn vang vọng mãi không ngừng.<br> <br><br>Tôi hình như có chút thích em.<br><br>Kinh ngạc không? <br>Tất nhiên là kinh ngạc rồi.<br><br>Nhưng cô cũng có một chút cảm giác là dự đoán được nội dung bên trong, trái tim được nhấc lên cao sau đó chậm chậm được thả xuống, sau đó là đến cảm giác là quả nhiên là vậy, quả nhiên là tình huống này.<br><br>Hứa Thanh Du vẫn không có bất kỳ phản ứng nào, điều này ngươi lại khiến cho Ninh Tôn hơi chút bất ngờ.<br><br>Được hoặc là không được, tốt xấu gì thì cũng nên trả lời một cái chứ, giờ không nói một tiếng nào thì là chuyện gì vậy? <br>Lông mày Ninh Tôn hơi nhăn lại: “Em có nghe được lời tôi nói vừa rồi không vậy?” <br>Hứa Thanh Du vẫn đờ ra hai giây sau đó mới gật gật đầu, kỳ thục cả người cô đang muốn phát run lên nhưng lại khí có được lúc nào mà giọng nói của cô lại bình tĩnh như lúc này: “Cả cái phòng này cũng chỉ có mình anh đang nói chuyện, tôi lại không bị điếc, sao lại không nghe được.” <br>Lúc nãy khi Ninh Tôn nói ra những lời kia thì trong lòng có chút khẩn trương nhưng vừa nghe thấy Hứa Thanh Du nói như vậy đến nửa điểm khẩn trương anh cũng không còn nữa.<br><br>Anh hơi bất đắc dĩ nhìn Hứa Thanh Du: “Em nghe được, vậy em không có cái gì để nói với tôi hay sao?” <br>Đột nhiên Hứa Thanh Du cảm nhận thấy rất buồn cười, từ trước tới giờ cô chưa bao giờ nhìn thấy bộ dạng như này của Ninh Tôn, như sắp phát hỏa đến nơi rồi.<br><br>Cô a một tiếng: “Tôi vẫn chưa nghĩ ra nên trả lời anh như thế nào.” <br>Mặc dù chuyện này đã nằm trong dự liệu của mình, khả năng là anh sẽ có một chút cảm giác khác với mình nhưng mà cô không nghĩ được là sau khi chọc thủng lớp màng trong suốt này thì cô không biết dùng thái độ nào để đối mặt với Ninh Tôn.<br><br>Chẳng lẽ nói hai người bọn họ thuận thế đem phá luôn tầng màng hư ảo kia đi mà biết thành thật luôn.<br><br><br>Hứa Thanh Du nghĩ rồi nói: “Cho nên ý của anh là ý gì? <br>Ninh Tôn sững sờ, anh có ý gì? Chả lẽ vừa rồi anh biết đạt còn chưa rõ ràng hay sao? <br>Anh cho rằng mình đã nói rất rõ ràng rồi.<br><br>Có những lời đã nói một lần rồi thì lần thứ hai sẽ dễ dàng nói ra được, Ninh Tôn lại nói tiếp: “Tôi có ý gì? Ý và tôi là tôi thích em.” <br>Hứa Thanh Du a một tiếng: “Sau đó thì sao.” <br>Lần này Ninh Tôn thật sự rơi vào mộng rồi, cái gì gọi là “sau đó thì sao” Cô ấy còn muốn sau đó gì nữa.<br><br>Hứa Thanh Du cúi đầu đầu nhìn tay của mình đặt trên gối, không ai chú ý tới tay cô đang run lên: “Anh nói là anh thích tôi, sau đó thì sao?” <br>Cô muốn biết cụ thể là bây giờ Ninh Tôn muốn như thế nào, là muốn ở bên nhau hay chỉ đơn thuần là muốn nói cho cô biết như vậy thôi.<br><br>Hứa Thanh Du nhớ là bên phía công ty có yêu cầu là trước mặt sự nghiệp của Ninh Tôn đang ở đỉnh cao nên công ty không cho phép anh yêu đương.<br><br>Đương nhiên tuyên bố yêu đương của hai người họ với người ngoài kia là giả, thì tất nhiên sẽ không vụ phạm vào yêu cầu của công ty, không biết liệu giờ Ninh Tôn có muốn biết quan hệ đó thành thật hay không.<br><br>Khó có lúc Ninh Tôn lại có bộ mặt hồ đồ như lúc này, anh đưa tay nắm lấy tóc: “Thì chính là tôi thích em, giờ muốn nói rõ thái độ của mình với em.” <br>Hứa Thanh Du liếm môi một cái, ánh mắt vẫn buông thõng xuống, nhưng cũng có lấy hết dũng khí để mở miệng: “Người như anh thì có mấy người mà không thích chứ.” <br>Đây cũng không phải một câu trả lời chính điện, nhưng nếu cẩn thận phân tích thì cũng là đang trả lời Ninh Tôn.<br><br>Ninh Tôn nhìn chằm chằm Hứa Thanh Du rất lâu, đường như mãi mới hiểu được ý ở trong lời nói của cô.<br><br>Anh trừng mắt nhìn sau đó gật gật đầu đầu mấy lần, một lúc sau thì không nhịn được cong khóe miệng lên càng lúc đường cong càng lớn hơn.<br><br><br>Cuối cùng anh dứt khoát đứng dậy chống tay lên chiếc bàn trà ở giữa ngăn cách hai người bọn họ, mang theo ý dò xét nghiêng đến, thanh âm trầm thấp: “Em không thể trả lời anh một cách thẳng thắn hơn được sao?” <br>Không phải là cách nói hàm hồ không minh bạch này, phải khiến người khác phân tích mới được.<br><br>Hứa Thanh Du không Tự chủ được mà nghiên về sau tránh, bên tai lại không tự chủ được mà đỏ lên: “Đây chính là câu trả lời thẳng thắn.” <br>Ninh Tôn không thể nói thêm được câu nào: “Em em…” <br>Anh đứng dậy, hai tay đút túi: “Được thôi, anh không bức em, lúc này cũng không có gì mà vội, có một số việc về sau chúng ta tiếp tục nói.” <br>Tích cách của Hứa Thanh Du là không thể bức cô đến đường cùng được nếu không cô mà cuống lên là sẽ lật lọng mất.<br><br>Sau khi Ninh Tôn lùi người lại, Hứa Thanh Du mới có cảm giác mình hô hấp lại được.<br><br>Cô chỉnh sửa lại tóc bên tai của mình ý che đi đôi tai đang đỏ, sau đó cũng đứng dậy theo: “Cho nên rốt cuộc anh có ý gì.” <br>Ninh Tôn nhìn cô ngữ khí lý lẽ thẳng thắn nói ra: “Cái gì mà có ý gì chứ, anh thích em mà em cũng thích anh vậy thì hai chúng ta ở bên nhau đi chứ còn có ý gì khác nữa hay sao?” <br>Vậy thì ở bên nhau đi.<br><br>Hứa Thanh Du đem lời này nhẩm đi nhẩm lại trong miệng mấy lần sau đó ồ một tiếng.<br><br>Ninh Tôn nhìn cô lúng túng, anh nở nụ cười vòng qua bàn trà đi tới đứng bên cạnh Hứa Thanh Du.<br><br>Anh đưa tay nắm lấy bả vai của Hứa Thanh Du, quay người cô lại để cô nhìn thẳng vào mình.<br><br>Trên phương diện tình cảm Hứa Thanh Du cứ như một tờ giấy trắng tinh, hai người họ đã nói đến nước này rồi mà cô vẫn không biết làm như thế nào để tiếp lời cũng như đối mặt với Ninh Tôn.<br><br>Ninh Tôn cong lưng cúi xuống nhìn chằm chằm Hứa Thanh Du nở nụ cười sau đó ôm cô vào lòng: “Nhìn là biết em chưa từng yêu đương bao giờ mà.” <br>Nói ra rồi mới cảm thấy có gì đó không hay cho lắm, anh cứ có cảm giác giống như mình đang khinh dễ người ta vậy.<br><br> <br>Hứa Thanh Du mím môi do dự một lúc rồi nói: “Hình như lời này anh đã từng nói qua một lần rồi.” <br>Rất hay, một câu này thôi đã khiến cho Ninh Tôn cứng cả họng.<br><br>Hình như đúng là anh đã nói rồi, nếu như nghiêm túc tính toán thì lúc đó anh cũng chỉ là đang thầm mến mà thôi.<br><br>Chắc là trên phương diện tình cảm này, trời sinh nam giới thích ứng với chuyển đổi thân phận tốt hơn so với nữ giới.<br><br>Chí ít thì hiện giờ thái độ của Ninh Tôn khi ở trước mặt Hứa Thanh Du là rất tự nhiên, mà hình như Hứa Thanh Du vẫn chưa biết nên dùng thái độ gì để đối mặt với Ninh Tôn.<br><br>Ninh Tôn cũng biết tính cách cô như nào, chắc chắn là vẫn cần phải thêm một thời gian nữa mới có thể thích ứng được.<br><br>Thế là anh nói: “Em vứt mẹ anh ở chỗ nào rồi.” <br>Lúc này Hứa Thanh Du mới nhớ tới mẹ Ninh vẫn còn đang ở trong sân thể dục chờ cô.<br><br>Cô kêu lên một tiếng: “Bác vẫn còn đang ở sân thể dục đợi em, không được rồi, em phải đi ngay, nãy em nói với bác là sẽ quay lại ngay lập tức.” <br>Nói xong như vậy cô liền từ trong ngực của Ninh Tôn nhảy ra, nhưng mà Ninh Tôn chỉ buông một cánh tay, một cái khác thì vẫn nắm hờ trên bả vai cô sau đó trượt xuống nắm lấy tay của cô kéo qua, mười ngón đan xen: “Đi thôi, hai chúng ta cùng đi.” <br>Hai người mặc quần áo ở nhà nắm tay đi từ trong nhà đi ra ngoài đi đến sân thể dục kia.<br><br>Mẹ Ninh giờ vẫn còn đang ở sân chờ, bà đứng ở dưới một thân cây nhìn rất nhàm chán.<br><br>Hứa Thanh Du và Ninh Tôn tay trong tay như này cô cảm thấy rất ngượng ngùng.<br><br>Mặc dù mẹ Ninh vẫn không biết quan hệ của hai người bọn họ là giả nhưng từ trước tới nay bọn họ chưa từng có cử chỉ thân mật nào trước mặt mẹ Ninh cả.<br><br>Hiện giờ lại như thế này, cho dù không có ai trêu chọc thì Hứa Thanh Du vẫn cứ đỏ mặt..<br><br>"]