["<br>","<br>Nghe thấy Ninh Tôn trả lời như thế, Hứa Thanh Du gật gù, “Cũng đúng, dù sao sau này hai người còn phải hợp tác đóng chung với nhau một bộ phim, muốn gặp lúc nào chả được.” <br>Ninh Tôn cảm thấy buồn cười, “Tại sao tôi lại muốn gặp cô ta?” <br>Hứa Thanh Du vừa xào rau vừa trả lời, “Một cô gái xinh đẹp như vậy mà anh không muốn gặp, anh có được bình thường không vậy?” <br>Khoé miệng Ninh Tôn khẽ giương lên, tâm trạng không tồi, “Tôi có được bình thường hay không? Câu hỏi của cô có hơi quá đáng rồi đấy, cô bé, đừng ép tôi phải ra tay.” <br>Hứa Thanh Du quay đầu, liếc mắt nhìn Ninh Tôn, không hiểu tại sao đột nhiên trở nên to gan, nói ngược lại anh, “Này, nói thật thì lúc trước tôi có đọc được một số bình luận, rất nhiều người cho rằng trước đây anh dám công khai thổ lộ tình cảm của mình như vậy, rõ ràng là rất khoa trương, vậy mà sau này lại che giấu thân phận của bạn gái mình, điều này không khỏi khiến người ta hoài nghi về giới tính thật của anh đấy.<br><br>Bây giờ ở đây cũng không có người ngoài, anh nói thật với tôi đi, anh là cong hay thẳng?” <br>Ninh Tôn khẽ xì một tiếng, “Đúng là cái gì cô cũng dám hỏi nhỉ? Cô không sợ tôi sẽ chứng minh ngay tại chỗ cho cô xem sao?” <br>Hứa Thanh Du cười rộ cả lên, “Tôi hiếu kì thôi mà, sao nào, anh nghiêm túc thế làm gì, hay là anh có điều gì không tiện nói ra?” <br>Vừa hỏi xong câu này, Hứa Thanh Du đã không nhịn được mà cười to.<br><br>Cô xua tay, “Được rồi, không giỡn với anh nữa, ôi chao, đúng là buồn cười chết mất.” <br>Hứa Thanh Du cười đến tít cả mắt, biết nên nói như thế nào đây, có lẽ là vì trong lòng ngứa ngáy nên mới ngứa miệng hỏi anh thôi.<br><br>Tầm mắt của Ninh Tôn dừng lại trên người Hứa Thanh Du hồi lâu, đột nhiên, anh bước tới, vươn tay ra nhéo nhẹ cằm cô, buộc cô phải quay mặt về hướng của mình, sau đó nghiêng người sát lại gần cô, “Buồn cười đến vậy sao? Tới đây, cười thêm một cái nữa cho tôi xem nào.” <br>Khoảng cách giữa hai người rất gần, gần đến mức có thể cảm nhận được hơi thở của đối phương.<br><br>Nụ cười trên mặt Hứa Thanh Du lập tức cứng đờ.<br><br>Cô chưa từng đứng gần một người đàn ông như vậy.<br><br> <br>Không thể không nói, mặc dù cô đã cố gắng hết sức để bản thân giữ được bình tĩnh nhưng con tim của cô vẫn không ngừng đập loạn, mồ hôi từ lòng bàn tay túa ra.<br><br>Ninh Tôn cũng không còn cười cợt như lúc nãy nữa, vẻ mặt của anh bây giờ nói nghiêm túc cũng không nghiêm túc, nói tình cảm cũng không tình cảm, hai loại sắc thái này như thể đan xen vào nhau, khiến Hứa Thanh Du không khỏi giật mình.<br><br>Qua một lúc lâu, Ninh Tôn mới buông cằm của cô ra, “Xem cô sợ chưa kìa, nhát thế kia mà còn ở đây giả vờ giả vịt.” <br>Ninh Tôn xoay người đi ra bên ngoài, trước khi đi còn cố ý hăm doạ, “Làm nhanh lên, còn để tôi nhịn đói nữa, tôi sẽ trừ lương của cô.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.19 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-825-0.jpg\" data-pagespeed-url-hash=\"2711973743\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Hứa Thanh Du mang thức ăn lên cho anh, nói, “Có khi nhà sản xuất thật lòng muốn mời anh ăn cơm đấy, chắc là muốn thông qua bữa cơm này giới thiệu hai diễn viên chính với nhau, để hai người cơ hội làm quen trước, sau này khi quay những cảnh tình cảm cũng sẽ thuận lợi hơn.” <br>Ninh Tôn cười như không cười, chậm rãi đi từ sô pha đến bàn ăn, “Vậy thì tôi lại càng không thể đi, ở ngoài kia tôi là một người đã có bạn gái, thế mà còn đi bồi đắp tình cảm với nữ chính, không biết sẽ bị mọi người mắng chửi đến mức nào.” <br>Hứa Thanh Du cũng nghĩ đến việc này, gật đầu đồng ý, “Cũng đúng, vẫn là anh suy nghĩ thấu đáo.” <br>Có điều, sau này Ninh Tôn gia nhập đoàn phim, thân làm trợ lí, chắc hẳn cô cũng phải đi theo, đến lúc đó lại có vô vàn tin đồn nhảm nhí khác sẽ xuất hiện.<br><br>Nghĩ vậy, lông mày của Hứa Thanh Du vô thức chau lại, đợi đến khi Ninh Tôn ngồi vào bàn ăn, cô mới lên tiếng, “Lúc anh gia nhập đoàn phim, nếu như tôi đi theo, bọn họ có cho rằng tôi đến là để canh chừng anh hay không?” <br>Ninh Tôn giương mắt nhìn cô, “Sẽ như vậy sao?” <br>“Tại sao không?” Hứa Thanh Du phân tích tường tận, “Anh xem, những người nổi tiếng khác đi đóng phim, lỡ như có quan hệ mờ ám với ai, nếu như có bạn thân khác giới đến thăm, nhất định sẽ bị người ta cho là người đó đến ra oai với đối phương.<br><br>Nếu như tôi theo anh vào đoàn phim, có khi nào bọn họ sẽ nghĩ rằng, tôi làm trợ lí cho anh, cũng có phần nào là vì muốn trông chừng anh thật kỹ không.” <br>Mắt Ninh Tôn khẽ chớp, “Điều cô nói nghe có vẻ hợp lí đấy.” <br>Hứa Thanh Du xụ mặt, “Mọi người sẽ không vì điều này mà đuổi việc tôi chứ? Sau đó sẽ nói với người ngoài rằng anh nuôi tôi nên tôi không cần phải làm việc nữa.” <br>Ninh Tôn nghe thế, không khỏi bật cười, “Cô nghĩ đi đâu vậy? Nhược điểm của tôi vẫn còn đang nằm trong tay cô, tôi dám đuổi cô chắc?” <br><br>Đến lúc này trí thông minh của Hứa Thanh Du mới hoạt động trở lại, cô mở to hai mắt, mừng quýnh, “Đúng rồi ha, nhược điểm của anh đang ở trong tay tôi, thế vậy mà thái độ của anh khi nói chuyện với tôi chẳng mấy tốt lành nhỉ, lại còn thích đe doạ tôi nữa chứ.” <br>Ninh Tôn bất lực nhìn cô, “Cô nói cô tốt nghiệp đại học cơ mà, sao lại ngốc đến thế?” <br>Hứa Thanh Du bĩu môi, “Đấy đấy, lại châm chọc tôi nữa, anh đúng là can đảm thật đấy người anh em.” <br>Ninh Tôn tranh thủ gắp một ít thức ăn đặt vào trong chén của cô, “Được, sau này tôi sẽ đối xử với cô dịu dàng một chút, còn bây giờ thì mau mau ăn cơm đi.” <br>Hứa Thanh Du không nhịn được bật cười.<br><br>Mối quan hệ giữa hai người càng ngày càng tốt.<br><br>Sau khi ăn cơm xong, Ninh Tôn đi tới sô pha, nửa nằm nửa ngồi y hệt một ông cụ cao tuổi.<br><br>Hứa Thanh Du bỏ bát đũa dơ vào máy rửa bát, quay đầu lại nhìn thấy anh nằm như vậy, suy nghĩ một lát, sau đó mới chạy đi lấy một cái chăn đắp lên cho anh.<br><br>Ban nãy Hứa Thanh Du ngủ khá nhiều, thế nên bây giờ tinh thần của cô rất phấn chấn.<br><br>Chiều nay Ninh Tôn không có lịch trình, mà hình như cả tháng nay, công việc của anh cũng không quá nhiều.<br><br>Chuyện này đồng nghĩa với việc, nguyên một ngày hôm nay Hứa Thanh Du không có việc gì để làm.<br><br>Cô ngồi xuống một chiếc sô pha khác, lướt điện thoại xem tin tức.<br><br>Trước đây toàn bị ăn mắng, trên cơ bản là cô hoàn toàn không dám xem những thứ này.<br><br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.20 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-825-1.jpg\" data-pagespeed-url-hash=\"3006473664\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Các phương tiện truyền thông thi nhau gọi cho Linda, hình như người tiếp những cuộc gọi đó là người nhà của cô ta, bọn họ kể lại Linda oan ức đến nhường nào, tâm trạng rất tệ, đóng cửa nhốt mình trong phòng, ngày nào cũng lấy nước mắt rửa mặt, vân vân và mây mây.<br><br>Tóm lại, không chỉ Linda mà thậm chí tất cả những người xung quanh cô ta, bao gồm cả người nhà của cô ả, cũng bày trò diễn kịch.<br><br>Bây giờ thì tốt rồi, người trợ lý kia trực tiếp đứng ra vạch mặt cô ta, e là hiện giờ ngay cả rắm cô ta cũng không dám thả.<br><br>Lúc này, trên mạng có rất nhiều người yêu cầu Linda đứng ra giải thích.<br><br>Thế nhưng Linda cứ như bốc hơi khỏi thế giới này, có điều ngay lúc này lại trốn mất tăm mất tích như thế, chẳng khác nào là đang thừa nhận những lời người trợ lý kia nói là sự thật.<br><br>Chính vì vậy, hướng gió lập tức thay đổi, mọi chuyện xảy ra y hệt như những gì đã xảy ra với Hoàng Tương, bây giờ có rất nhiều người đã lập nhóm đi mắng Linda.<br><br>Hơn nữa Linda còn không bằng Hoàng Tương, ít ra Hoàng Tương còn có thực lực, hơn nữa tuy rằng từ trước đến nay danh tiếng của cô ta không được tốt cho lắm, nhưng chưa từng có bất kì tai tiếng nào.<br><br>Còn Linda thì tai tiếng ngập trời, rảnh tay đào lại một cái là lòi ra một đống chuyện.<br><br>Xưa nay truyền thông luôn là gió chiều nào theo chiều ấy, bọn họ vì muốn thu hút người đọc mà lôi những chuyện bé tí như hạt vừng, nhảm nhí không đâu vào đâu ra xào nấu, làm dấy động dư luận.<br><br>Đề tài xoay quanh cô ta nhiều hơn Hoàng Tương, đương nhiên cũng sẽ mắng thảm hơn Hoàng Tương, thậm chí có thể nói, cô ta đã cứu Hoàng Tương một mạng.<br><br>Có điều, càng là những lúc như thế này, lại càng có nhiều người muốn đục nước bèo cò.<br><br> <br>Hứa Thanh Du thấy có một người đứng ra tổng kết lại tình hình gần đây, người nọ nói rằng, phàm là ai dám trêu vào Ninh Tôn, nhất định đều sẽ không nhận được kết quả tốt, trước đây có một Hoàng Tương, sau này có một Linda, đây đều là những bài học xương máu.<br><br>Thậm chí người nọ còn khuyên các nghệ sĩ khác trong làng giải trí, tốt nhất nên tránh xa Ninh Tôn một chút.<br><br>Câu này có nghe thế nào cũng không thấy lọt tai, bảo phải tránh xa Ninh Tôn là có ý gì, đây rõ ràng là đang đi gây thù chuốc oán thay cho Ninh Tôn.<br><br>Hứa Thanh Du nhìn những bình luận mắng chửi ở dưới bài viết, đột nhiên cảm thấy, mặc dù trong quá khứ bản thân đã từng bị những cư dân mạng kia mắng chửi đủ điều, trong lòng cũng cảm thấy vô cùng khó chịu, nhưng cô vẫn luôn tâm niệm, bản thân không cần phải thù dai, chấp nhặt với những người đó để làm gì.<br><br>Nhưng bây giờ thấy những người này đứng ra mắng chủ bài viết, bảo vệ Ninh Tôn, cô lại cảm thấy vô cùng hả giận.<br><br>Có vài người sợ rằng thế giới này còn chưa đủ hỗn loạn, rõ ràng là việc không hề liên quan đến mình, thế mà cũng nhất định phải tìm cách khiêu khích người khác cho bằng được, loại người như vậy bị mắng là đáng.<br><br>Lướt điện thoại được một lúc, chợt Ninh Tôn lại chồm người dậy, “Chơi game không?” <br>“Chơi, sao lại không chơi chứ?” Hứa Thanh Du nhanh chóng thoát ra khỏi diễn đàn, đăng nhập vào trò chơi.<br><br>Ninh Tôn cũng vào game, hai người nhanh chóng lập thành một đội.<br><br>Hứa Thanh Du chơi một hồi, sau đó mới nhích lại gần Ninh Tôn, nói, “Độ thân mật(*) giữa hai chúng ta tăng nhanh như bay vậy.” <br>(*): Độ thân mật được nhắc đến ở đây là độ thân mật giữa các tài khoản trong game, điểm thân mật sẽ được tăng lên khi các người chơi lập đội cùng nhau thi đấu/hoàn thành nhiệm vụ.<br><br>Vừa dứt lời, Hứa Thanh Du thoạt chững lại, nhận ra câu nói này có điều gì đó hơi sai sai.<br><br>Thế nên, cô lập tức bổ sung thêm một câu, “Chứng minh rằng, chúng ta là bạn tốt.”.<br><br>"]