["<br>","<br>Ninh Tôn và mẹ Ninh xuống tầng đi gặp Ninh Tú.<br><br>Hôm nay Ninh Tú ra ngoài gặp khách hàng, đường quay về công ty đúng lúc đi ngang qua nơi ở của Ninh Tôn.<br><br>Anh ta tuy rằng có phòng bị đối với Ninh Tôn, nhưng cũng không có ý xấu, lần này muốn bảo Ninh Tôn ra ngoài nói về chuyện gặp Ninh Bang một chút.<br><br>Trong điện thoại Ninh Tú không nhắc đến mẹ Ninh, nhưng mẹ Ninh vẫn muốn đi gặp anh ta.<br><br>Xe của Ninh Tú dừng ở ngay khu chung cư, đi tới quán trà ở bên cạnh.<br><br>Anh gọi một ấm trà nhài, ngồi xuống còn chưa uống được vài ngụm, vừa nâng mắt lên đã nhìn thấy Ninh Tôn và mẹ Ninh cùng nhau đi vào.<br><br>Nhìn thấy mẹ Ninh đến đây, Ninh Tú quả thật có hơi ngạc nhiên một chút.<br><br>Đối với mẹ Ninh anh ta cũng không có thái độ thù địch gì.<br><br>Năm đó mẹ Ninh thật sự là đã cùng với Ninh Bang có một đoạn tình cảm ngoài giá thú khiến cho người ta khinh thường.<br><br>Nhưng trước đó Ninh Bang cũng đã không còn chung thủy trong cuộc hôn nhân nữa rồi.<br><br>Ở bên ngoài ông ta có rất nhiều phụ nữ, mẹ Ninh không phải người đầu tiên, cũng không phải người cuối cùng, lại càng không phải là người phụ nữ duy nhất.<br><br>Năm đó bà Ninh bệnh nặng nằm viện, Ninh Tú vẫn luôn ở bệnh viện chăm sóc bà.<br><br>Những người phụ nữ ở bên ngoài của Ninh Bang hẳn là cảm thấy có hi vọng được lên làm bà Ninh, vì thế cũng lén lút đến bệnh viện gây chuyện.<br><br>Cho đến ngày hôm nay, những người phụ nữ đó gần như đã bị Ninh Bang đá rồi.<br><br>Ninh Tú đã không còn nhớ rõ mấy người năm đó đến bệnh viện gây chuyện có những ai, nhưng anh lại nhớ rõ mẹ Ninh không hề đến.<br><br>Đối với mẹ Ninh anh không có cảm tình gì, nhưng cũng bởi vì chuyện này, đối với mẹ Ninh anh không hề có sự căm hận.<br> <br><br>Ninh Tôn nhìn thấy Ninh Tú, kéo mẹ Ninh đi tới.<br><br>Ninh Tú hơi híp mắt, nhìn chăm chú mẹ Ninh vài giây.<br><br>Ấn tượng cuối cùng của anh đối với mẹ Ninh là bà cùng Ninh Bang ầm ĩ một trận, cuối cùng mẹ Ninh đưa Ninh Tôn đến nhà họ Ninh, sau đó cũng không quay đầu mà rời đi.<br><br>Lúc đó cả người bà đều toát lên sự nham hiểm, nhìn có vẻ không dễ chọc vào, nhưng cũng vô cùng hiên ngang.<br><br>Nhưng hôm nay nhìn lại, đúng là năm tháng không buông tha một ai.<br><br>Người phụ nữ năm đó có chút mạnh mẽ kiên cường, bây giờ khuôn mặt đã mang theo sự thăng trầm.<br><br>Có lẽ cũng bởi vì năm tháng giày vò, cả người bà dường như đã ôn hòa thêm một chút.<br><br>Mẹ Ninh nhìn thấy Ninh Tú, ít nhiều cũng có chút cảm giác tội lỗi.<br><br>Bà cười cười với Ninh Tú: “Không mời mà đến, không để ý chứ?” <br>Ninh Tú gật đầu: “Ngồi đi.” <br>Ninh Tôn và mẹ Ninh ngồi xuống, Ninh Tú lại gọi nhân viên phục vụ đến, gọi hai phần đồ ăn nhẹ.<br><br>Vốn hai người đàn ông uống trà đã được rồi, nhưng dù sao cũng có thêm một người phụ nữ.<br><br>Ninh Tú có thể làm cũng chỉ có như vậy thôi.<br><br>Chờ nhân viên phục vụ đặt đồ ăn nhẹ xuống, Ninh Tú mới mở lời: “Tôi đã nói với ba chuyện cậu quay về rồi, bảo là muốn sắp xếp cho hai người gặp mặt.<br><br>Ý của ba là bảo cậu suy nghĩ như thế nào? Cậu muốn gặp thì gặp, nếu trong lòng cậu vẫn còn khúc mắc, không gặp cũng được.” <br>Ninh Tú bắt chéo hai tay đặt ở trên đùi, tiếp tục nói: “Tôi cảm thấy vẫn nên gặp mặt đi.<br><br>Tuy lần này thân thể ông ấy không có bệnh gì nặng, nhưng suy cho cùng cũng đã lớn tuổi rồi, không đảm bảo được chính xác khi nào thân thể lại có chuyện.<br><br><br>Công việc của cậu lại bận rộn, không có nhiều cơ hội trở về lắm.<br><br>Ngộ nhỡ có chuyện gì, trong lòng mọi người đều sẽ tiếc nuối.” <br>Ninh Tôn ừ một tiếng, vẻ mặt không nóng không lạnh.<br><br>Nhưng thật ra nói đến tiếc nuối, cho dù sự việc như thế thật sự xảy ra, anh cũng không có gì để mà tiếc nuối.<br><br>Chẳng qua bây giờ đến gặp mặt, dáng vẻ dễ nhìn một chút, công ty cũng hy vọng anh hoàn tất chuyện này, lo rằng cánh truyền thông lợi dụng mọi lúc bắt lấy bất kỳ sơ hở nào của anh.<br><br>Mẹ Ninh chờ Ninh Tú nói xong mới bảo: “Ông ta thế nào rồi, bệnh có nghiêm trọng không?” <br>Ninh Tú mở miệng: “Không có gì nguy hiểm, nhưng dù sao cũng đã lớn tuổi rồi, mấy bệnh tuổi già cũng sẽ tìm đến.<br><br>Lần này ông ấy cũng không phải là giả bộ, thời gian trước thật sự là tim xảy ra một vài vấn đề, nên mới nằm viện.” <br>Mẹ Ninh gật gật đầu, một chút cũng không che giấu suy nghĩ của mình: “Vậy thì thật là đáng tiếc.” <br>Ninh Tú vừa nghe bà nói như vậy, bật cười: “Đã nhiều năm như vậy, tôi tưởng bà đã buông xuống được rồi.” <br>Mẹ Ninh lắc lắc đầu, mở miệng: “Thật ra lời tôi nói với các cậu là thật lòng.<br><br>Rất nhiều lúc đều nói tôi đã buông xuống được rồi, đều nói không để ý nữa, nhưng thật sự cứ nhắc đến chuyện này, tôi vẫn còn hận đến nghiến răng.” <br>Mẹ Ninh theo đó có chút thở dài: “Tôi không phải vì chối bỏ trách nhiệm của mình, chuyện đã tới nước này rồi, giải thích nhiều thêm nữa cũng là điều dư thừa.<br><br>Tôi nói sự thật đều là sự thật, năm đó ba cậu nói với tôi, đã sớm thỏa thuận ly hôn cùng với mẹ của cậu rồi.<br><br>Chẳng qua thân thể mẹ của cậu không tốt, không muốn kích thích bà ấy, cho nên hai người chia tay đã tách riêng ra rồi, chỉ là thủ tục chính thức chưa giải quyết.<br><br>Lúc đó tôi là một người phụ nữ ngốc nghếch, cảm thấy ba cậu có năng lực, muốn người phụ nữ như thế nào mà lại không được, không cần phải lừa gạt một cô gái như tôi, kết quả….” <br>Mẹ Ninh chậc chậc vài tiếng, không nói câu tiếp theo ra.<br><br>Ninh Tú biết Ninh Bang có đức hạnh gì.<br><br>Lúc ông trẻ tuổi chơi đùa rất nhiều phụ nữ, nữ nghệ sĩ nổi tiếng cũng không thiếu.<br><br><br>Có vài nữ nghệ sĩ nổi tiếng đã quen nhìn sự bẩn thỉu xấu xa trong giới giải trí, mưu kế cũng tính nhiều.<br><br>Lúc đó Ninh Bang đương nhiên không thể chỉ cần tiền mà lấy được lòng người ta, khẳng định phải có lời ngon ngọt làm lí do thoái thác.<br><br>Ninh Tú dựa lưng vào ghế: “Cho nên bây giờ ông ấy cũng xem như là đã bị trừng phạt rồi.<br><br>Bà xem ông ấy ở bệnh viện thời gian dài như vậy, vợ của ông ấy cũng hai đứa con đều không đến thăm.<br><br>Bà nói xem ông ấy có khó chịu không? Tuy ông ấy không biểu hiện ra ngoài, nhưng ông ấy khẳng định cũng rất khó chịu.” <br>Ninh Tú ở đây công việc bận rộn, không có nhiều thời gian đến bệnh viện thăm ông ta như thế.<br><br>Cho nên, phần lớn thời gian Ninh Bang đều ở bệnh viện một mình.<br><br>Mỗi lần Ninh Tú đến đó, vẻ mặt của Ninh Bang đều chằng có gì tha thiết, dường như cũng không muốn người khác tới đây làm phiền ông ta.<br><br>Nhưng Ninh Tú nhìn ra được, ông chỉ là không còn cách nào mà thôi.<br><br>Ông ta thật sự có tiền, nhưng có tiền thì có thể như thế nào? <br>Có mấy người trong nhà thật sự để ông ta ở trong lòng.<br><br>Ninh Tú không nói người khác, chỉ nói bản thân mình, anh cũng không có tình cảm gì với Ninh Bang.<br><br>Năm đó mẹ anh nằm ở bệnh viện, đấu tranh với bệnh tật, những chuyện mà Ninh Bang làm có chỗ nào là con người có thể làm ra.<br><br>Chẳng qua vì là đạo đức con cái, không muốn làm chuyện này quá mức đoạn tuyệt.<br><br>Hiện giờ công ty cơ bản coi như anh đã nắm giữ trong tay, anh không muốn gây thêm rắc rối, ầm ĩ ra mấy tin tức không dễ nghe.<br><br>Ánh mắt Ninh Tú di chuyển, dừng lại trên người Ninh Tôn: “Lúc cậu còn chưa quay về, chúng tôi đã xem tin tức của cậu, biết cậu có bạn gái.<br><br>Trong lúc vô ý ba đã từng nhắc đến một lần, nói không biết khi nào cậu trở về, có phải sẽ mang theo bạn gái hay không?” <br>Ninh Tôn trực tiếp nở nụ cười:”Sao, ông ta còn muốn giúp tôi kiểm người à?” <br>Trong giọng nói của anh có mang theo một chút trào phúng.<br><br>Ninh Bang có tư cách gì giúp anh kiểm người? <br>Chuyện tình cảm của ông ta cũng đã rối tinh rối mù rồi, lấy hiện tại mà nói, ông ta chính là một con người cặn bã, ông có tư cách gì mà giúp anh kiểm người đây.<br> <br><br>Ninh Tú ngẫm nghĩ: “Chắc là không phải đâu, chỉ là muốn nhìn qua một chút cô gái cậu thích như thế nào thôi.” <br>Nói xong câu này anh dừng lại một lát rồi nói: “Hay là lúc đi thăm ba, cậu cũng dẫn theo cô gái kia đi.<br><br>Cũng không phải bảo cậu làm tròn chữ hiếu.<br><br>Bây giờ tin tức tiêu cực quấn quanh cậu, mang theo cô ấy đến bệnh viện một chuyến, nếu như bị truyền thông biết được cũng tốt hơn một chút.” <br>Ninh Tôn không phản bác ngay, chỉ hàm hồ nói một câu: “Đến lúc đó xem thế nào đã.<br><br>Trước hết tôi phải thương lượng với cô ấy một chút.” <br>Ninh Tú gật gật đầu, không nghĩ đến chuyện khác.<br><br>Hôm nay Ninh Tú không quá bận rộn, nên cũng không nôn nóng, ngồi ở đây rất lâu.<br><br>Ninh Tôn và mẹ Ninh cũng không có chuyện gì, vì thế ba người chậm rãi uống trà, ăn đồ ngọt, bầu không khí lại cũng khá ổn.<br><br>Hứa Thanh Du ở trong nhà chờ nửa ngày, hai người kia cũng chưa quay lại.<br><br>Cô nhìn thời gian một lát, trực tiếp thay một bộ quần áo đi xuống dưới tầng.<br><br>Cô không ra ngoài tìm Ninh Tôn và mẹ Ninh, mà trước tiên đi siêu thị một chuyến, sau đó đi đến sân tập thể dục lớn.<br><br>Ban đầu Hứa Thanh Du cảm thấy mình đến đây đã vô cùng sớm rồi.<br><br>Nhưng đợi đến khi cô tới, ở đây đã có người đang làm nóng cơ thể.<br><br>Hứa Thanh Du nhìn thoáng qua liền nhận ra là chàng trai ngày đó dạy cô chơi bóng.<br><br>Dù sao đã nhận của người ta một bộ vợt cầu lông, cho dù tính tình của cô có *chậm nhiệt như thế nào, lúc này khẳng định cũng cần đến chủ động chào hỏi.<br><br>*Chậm nhiệt: thái độ người với người, cần một quá trình dài để có thể thân thiết.<br><br>Hứa Thanh Du bước nhanh qua đó: “Các anh sao lại tới sớm vậy?” <br>Chàng trai nhìn thấy Hứa Thanh Du liền hơi ngạc nhiên, sau đó nở nụ cười: “Cô xem, tôi vừa muốn gửi tin nhắn cho cô đó.” <br>Nói như vậy xong, anh ta cầm điện thoại quơ quơ với Hứa Thanh Du, trên màn hình hiện lên khung tin nhắn Wechat, đúng là của cô..<br><br>"]