["<br>","<br>Buổi tối Hứa Thanh Du vẫn là một mình đi đến chỗ hẹn với Tống Vũ Kình, Tống Vũ Kình gởi tin nhắn cho cô, nhà hàng là do Tống Vũ Kình tìm, Hứa Thanh Du trực tiếp gọi xe đi đến.<br><br>Lúc cô đến Tống Vũ Kình đã ở trong phòng bao rồi, Hứa Thanh Du cảm thấy rất áy náy: “Có phải là tôi đến trễ rồi không.” <br>Tống Vũ Kình đứng dậy mỉm cười: “Không có, Ninh Tôn đâu, anh ta có chuyện cần làm sao?’ <br>Hứa Thanh Du không thể nói khác, cũng chỉ có thể thuận theo lời của Tống Vũ Kình, gật gật đầu: “Đúng vậy, bên phía công ty gọi anh ấy, có thể là muốn anh ấy đi qua bàn bạc giải quyết chuyện trên mạng như thế nào.” <br>Tống Vũ Kình gật gật đầu: “Vậy cũng được, bên phía anh ta là chính việc, chúng ta ngồi xuống gọi món đi.” <br>Tống Vũ Kình đã gọi hai món, còn lại là để Hứa Thanh Du gọi thêm.<br><br>Không thể không nói anh ta là một người rất biết quan tâm người khác, anh ta còn gọi trước nước ngô nóng, Hứa Thanh Du đến rồi, phục vụ cũng mang lên.<br><br>Hứa Thanh Du muốn mời khách, đương nhiên lúc gọi món không thể keo kiệt, lần này cô rất hào phóng, gọi rất nhiều món.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-906-0.jpg\" data-pagespeed-url-hash=\"1202976191\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>đoán chừng người phía sau cảm thấy không cam lòng, lại lên kế hoạch một lần nữa, tư liệu lần này làm lớn hơn một chút, đều làm ra cái gọi là người biết rõ sự tình.<br><br>Tống Vũ Kình đưa nước ngô cho Hứa Thanh Du: “Tôi cũng có hỏi thăm vài người mà tôi quen biết chuyện này tiếp theo nên đối phó như thế nào, nhưng nghe nói trước mắt kết cục người làm xáo trộn tương đối nhiều, chuyện này không có cách nào quá tốt.” <br>Hứa Thanh Du thở dài, thực sự không biết nói cái gì cho tốt.<br><br>Tống Vũ Kình nhìn chằm chằm Hứa Thanh Du một hồi lâu, đột nhiên mỉm cười: “Nhưng tại sao tôi không nhìn ra được biểu cảm đặc biệt phiền não trên mặt cô nhỉ.” <br>Hứa Thanh Du ngây người, “a” một tiếng, sau đó xấu hổ cào cào tóc: “Ý của anh nói là, biểu cảm của tôi quá bình thản sao?” <br>Tống Vũ Kình mỉm cười gật gật đầu: “Là biểu cảm của cô có chút bình thản như vậy.” <br>Hứa Thanh Du cũng cười: “Chủ yếu là trên người Ninh Tôn gần đây xảy ra quá nhiều chuyện, lúc đầu tôi cũng rất hoang mang, nhưng bởi vì số lần quá nhiều, ít nhiều cũng đã miễn dịch rồi.” <br>Tống Vũ Kình nghĩ nghĩ: “Cũng là do tin tức gần đây của Ninh Tôn hơi nhiều, anh ta bên đó như thế nào, tâm trạng vẫn ổn chứ?” <br>Hứa Thanh Du nhớ lại biểu cảm hôm nay của Ninh Tôn, tâm trạng này nói như thế nào, cảm giác giống như cô, đều là không căng thẳng không lãnh đạm, cũng không có nhiều lo lắng.<br><br>Không cần Hứa Thanh Du trả lời, Tống Vũ Kình tự mình nói: “Nhìn cô như vậy, tôi gần như cũng có thể đoán ra được phản ứng của anh ta.” <br>Hứa Thanh Du uống một ngụm nước ngô: “Có thể chúng tôi đều là người nhìn thoáng, bản thân ở giới giải trí, loại chuyện này không thể tránh được,dao động trong lòng một lần hai lần cũng sẽ lớn hơn một chút, nhiều lần cũng xem như thật sự tập thành thói quen, hơn nữa chúng tôi cũng có dự định xấu nhất.” <br>Tống Vũ Kình nhíu mày: “Dự định xấu nhất?” <br>Hứa Thanh Du bật cười haha, thấp giọng nói: “Tôi chỉ nói với anh, nhưng anh không được để lộ ra ngoài, tôi là nghĩ như vậy, thật sự không được thì chúng tôi lui xuống làm người bình thường, chín giờ đi năm giờ về không phải rất tốt sao? không cần thiết phải xuất đầu lộ diện ở trong vòng giải trí, thực sự tôi cũng không quá thích cuộc sống như vậy, lừa bịp đấu đá lẫn nhau, còn không đủ nháo loạn sao.” <br>Tống Vũ Kình nhìn chằm chằm Hứa Thanh Du: “Hiếm có cô gái nào nhìn thoáng như vậy giống như cô, các cô gái bình thường đều muốn lăn lộn ở trong giới giải trí, cho dù không nổi tiếng, cũng sẽ quen mặt ở trước mặt mọi người.” <br>Hứa Thanh Du lắc đầu: “Tôi không quá thích cuộc sống phức tạp như vậy, tôi thích đơn giản một chút, chính là đi làm tan làm bình thường, sau đó có không gian riêng tư của bản thân, không cần bị quá nhiều người để ý đến, cũng không có quá nhiều người khua tay múa chân với mình.” <br>Tống Vũ Kình thở dài: “Không ngờ một cô gái như cô nhìn sự việc cũng rất thống thấu.” <br>Sau đó anh ta lại nói: “Đúng vậy, tôi cũng cảm thấy cuộc sống giống như cô nói khá tốt, mà có rất nhiều người lựa chọn trải qua những trải nghiệm đầy thử thách ở trong giới giải trí, nhưng không chỉ bởi vì tên tuổi và lợi ích, rất nhiều người đều nghĩ tiền có càng nhiều càng tốt, nhưng tôi xem đủ dùng là được rồi, nếu không dùng hết, cũng chỉ là một đống chữ số mà thôi.” <br>Điều này Hứa Thanh Du cũng khá đồng ý: “Đúng đúng đúng, bên trong thẻ ngân hàng có một đống lớn chữ số thực sự có thể cần cái gì, bản thân mỗi ngày tiêu sài cũng một chút như vậy.” <br>Hai người cứ nói chuyện như vậy, giống như tìm được tri kỉ của mình, bầu không khí vô cùng tốt.<br><br><br>Đợi thức ăn mang lên, hai người bọn họ lại đổi chủ đề, Tống Vũ Kình nói một chút về việc giúp Hứa Thanh Du lựa chọn hạng mục đầu tư số liệu gần đây như thế nào.<br><br>Hứa Thanh Du lắng nghe rất nghiêm túc, mấy lần trước Tống Vũ Kình phổ cập khoa học những chút kiến thức kia cho cô, lần này nhiều ít thì cũng nghe hiểu được một số.<br><br>Bây giờ Hứa Thanh Du đã bắt đầu chuẩn bị bước hai, mặc dù còn chưa hạ quyết tâm từ chức, nhưng vẫn luôn chừa lại một con đường sau này cho mình.<br><br>Nếu ở đây Tống Vũ Kình thật sự có thể giúp cô một chút, vậy sau này đoán chừng cô thật sự có thể toàn thân mà rút lui khỏi Ninh Tôn.<br><br>Hai người ăn ăn uống uống, nói nói cười cười, bầu không khí vẫn luôn khá tốt, không có lúng túng.<br><br>Cho đến khi sau đó Hứa Thanh Du đứng dậy muốn đi thanh toán, kết quả lại là Tống Vũ Kình thanh toán trước rồi.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211205/yeu-lai-tu-dau-2-906-1.jpg\" data-pagespeed-url-hash=\"1497476112\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Du không thê nói gì khác.<br><br>Chần chừ một lúc cô chỉ có thể gật đầu: “Lần sau nhất định là do tôi mời, chúng ta nói với nhau trước, nếu lần sau lại lén lút thanh toán, tôi sẽ tức giận đó.” <br><br>Tống Vũ Kình bật cười thành tiếng: “Được được được, nghe cô nghe theo cô.” <br>Hai người đi ra khỏi nhà hàng, Tỗng Vũ Kình lái xe của mình: “Tôi đưa cô về.” <br>Ban đầu Hứa Thanh Du muốn nói không cần, kết quả Tống Vũ Kình lại nói nhanh câu thứ hai: “Một cô gái như cô buổi tôi tự mình gọi xe về, tôi không yên tâm lắm, vì an toàn, tôi đưa cô về, yên tâm, coi như tôi biết địa chỉ nhà cô cũng sẽ không tiết lộ co paparazzi đâu.” <br>Anh ta cũng đã nói như vậy rồi, Hứa Thanh Du cũng chỉ có thể lên xe, nói cảm ơn.<br><br>Tống Vũ Kình khỏi động xe lái đi: “Cô luôn khách sáo như vậy với tôi, thực sự tôi cảm thấy hai chúng ta có lẽ coi như bạn bè đi, giữa bạn bè không cần phải khách khí như vậy.” <br>Thật sự Hứa Thanh Du có chút thủ sủng nhược kinh*, cô không ngờ được Tống Vũ Kình lại xem mình là bạn bè.<br><br>thủ sung nhược kinh*: Vì quá được sủng ái mà cảm thấy vừa mừng vừa lo <br>Cô cho rằng Tống Vũ Kình chỉ là quan tâm cô.<br><br>Không nghĩ tới, không nghĩ tới cô thế mà có thể khiến cho Tống Vũ Kình nhìn với con mắt khác, cũng thật là không dễ dàng..<br><br>"]