["<br>","<br>Ninh Tôn và Hứa Thanh Du đi dạo được một lúc, liền thấy có một cái ghế dài ở bên cây đại thụ.<br><br>Xung quang cái ghế dài này cũng không có ai hoạt động.<br><br>Ninh Tôn nói: “Chúng ta ngồi nghỉ một lát đi.” <br>Hứa Thanh Du gật đầu, “Được.” <br>Nhiệt độ vào ban đêm ôn hòa, không nóng cũng không lạnh, ở ngoài trời còn thoải mái hơn cả ở nhà.<br><br>Bên cạnh đó không xa là sân bóng rổ trong khu chung cư.<br><br>Lúc này bên đó đang náo nhiệt vô cùng.<br><br>Hứa Thanh Du và Ninh Tôn cũng không có chuyện gì để nói.<br><br>Hai người họ không có nhiều chủ đề chung.<br><br>Nếu nói ngồi ở đây rất ngại ngùng thì cũng không phải, nhưng mà thật sự là bọn họ không thoải mái chút nào.<br><br>Lúc này, không ngờ Ninh Tôn lại nói nhiều hơn.<br><br>Anh ấy bắt đầu hỏi Hứa Thanh Du những câu hỏi thiên về đời tư cửa cô ấy, chẳng hạn như môi trường sống mà Hứa Thanh Du đã lớn lên.<br><br>Có thể là thời gian gần đây hai người chung sống cũng khá tự nhiên.<br><br>Đối với câu hỏi của Ninh Tôn, Hứa Thanh Du cũng cảm thấy không có gì xấu hổ khi trả lời những câu hỏi đó.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.11 <br> <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-821-0.jpg\" data-pagespeed-url-hash=\"3470458891\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>cũng thích tiền chứ nói gì.” <br>Hứa Thanh Du gật đầu, “Đúng vậy, tiền thực sự là một thứ đồ rất tốt.<br><br>Có nhiều lúc tôi nghĩ nếu như tôi có rất nhiều tiền, thì những vấn đề trong cuộc sống của tôi sẽ được giải quyết hết không.” <br>Dừng lại một lúc, cô ấy nói thêm, “Tất cả mọi vấn đề trong cuộc sống hiện tại của tôi đều có thể dùng tiền bạc để giải quyết.<br><br>Tôi nói thật đấy, không lừa anh đâu.” <br>Ninh Tôn tin rằng câu nói này của cô ấy là sự thật.<br><br>Mọi người luôn nói rằng tiền không phải là thứ vạn năng, và có nhiều thứ không thể giải quyết được bằng tiền, nhưng hầu hết mọi vấn đề trong cuộc sống của mọi người đều liên quan đến tiền.<br><br>Chỉ cần có đủ tiền là cái gì cũng có thể giải quyết được.<br><br>Hứa Thanh Du tiếp tục nói, “ Lúc còn học đại học, chuyên ngành mà tôi học là thiết kế thời trang.<br><br>Nhiều người nói rằng tôi sẽ trở thành một nhà thiết kế rất nổi tiếng trong tương lai.<br><br>Tôi cũng nghĩ vậy.” <br>Cô lúng túng nói: “Nhưng mà sau khi tốt nghiệp thì tôi phát hiện ra nhà thiết kế phải cần nhiều kinh nghiệm.<br><br>Nhưng với hoàn cảnh của nhà tôi thì tôi không thể sắp xếp thời gian của mình được.<br><br>Lúc đó tôi nghe nói làm trợ lý thì sẽ nhận được tiền rất nhanh, vậy nên tôi mới đi phỏng vấn và làm công việc này.<br><br>“ <br>Sau đó cô cho Ninh Tôn xem cơ bắp ở cánh tay của cô ấy, “Tôi rất muốn cảm ơn hai lạng thịt này trên cánh tay tôi.<br><br><br>Chị Thái nói thấy tôi rất khỏe, có thể bưng bê được nhiều thứ nên đã giữ tôi lại.<br><br>Tôi không ngờ có một ngày tôi lại nhận được công việc không dựa trí não mà phải dựa vào thể lực.<br><br>“ <br>Có lẽ cô ấy cũng nghĩ chuyện đó rất buồn cười, nên sau khi nói xong Hứa Thanh Du cũng đã cười lớn.<br><br>Nhưng Ninh Tôn ngồi ở một bên lại có chút không cười nổi.<br><br>Hứa Thanh Du nói với một giọng điệu rất hay, khiến người khác không nghe ra bất kì lời phàn nàn nào trong câu nói, và hình như nó cũng giống như một câu chuyện đùa để kể cho người khác nghe.<br><br>Nhưng sau khi nghe xong Ninh Tôn vẫn cảm thấy có chút không thoải mái, có lẽ là bởi vì cuộc sống lúc trước của anh cũng không được tốt, nên anh ta lại có một sự đồng cảm kì lạ, và không thể giải thích được.<br><br>Ninh Tôn nói tiếp: “Tôi cũng khá ghen tị cô, tôi ngay cả đại học cũng chưa được học.<br><br>Sau này, khi tôi đã kiếm được tiền mới đi thi đại học dành cho người trưởng thành.<br><br>So với tôi, cô vẫn còn may mắn hơn.” <br>Trên mạng không ai tung tin về học lực của Ninh Tôn, Hứa Thanh Du có hơi ngạc nhiên nhìn anh ta, “Nhà họ Ninh của anh không phải không thiếu tiền sao?” <br>Ninh Tôn mỉm cười, “Bọn họ đúng là không thiếu tiền.<br><br>Nhưng bọn họ lại không chịu tiêu tiền cho tôi đó.” <br>Hứa Thanh Du chỉ có thể thở dài, “Anh nói anh sinh ra trong gia đình giàu có nhưng mà sau tôi thấy cuộc sống của anh cũng chẳng khác gì tôi.” <br>Hứa Thanh Du lại nhớ đến mẹ Ninh, bà ta có vẻ là một người rất thời trang với cách ăn mặc rất hợp trào lưu thời thượng.<br><br><br>Từ lời ăn tiếng nói, đến cách ăn mặc và những hành vi của bà ấy, có thể thấy rằng mặc dù mấy năm nay cuộc sống của mẹ Ninh trong nhà họ Ninh không được tốt cho mấy nhưng có lẽ bà ta chưa bao giờ thiếu thốn tiền bạc.<br><br>Nhưng ngay cả đại học mà Ninh Tôn cũng không được học, Hứa Thanh Du có chút không tin là bà Ninh không biết chuyện này.<br><br>Cho dù bà ta không giúp được Ninh Tôn những việc khác, nhưng ít nhất bà ta có thể cho tiền để anh ấy đi học, đây cũng không phải chuyện khó khăn gì.<br><br>Người mẹ này cũng đúng thật là.<br><br>Lúc trước làm ra nhiều chuyện khiến người khác đau lòng như vậy, nhưng bà ta vẫn mặt dày tìm đến Ninh Tôn.<br><br>Hứa Thanh Du do dự một lúc lâu mới hỏi, “Tôi có một câu hỏi, nhưng nếu tôi hỏi thì anh đừng tức giận nhé.<br><br>Lúc trước khi mẹ anh tìm đến, có phải bà ta có lấy một chút tài nguyên từ anh phải không?” <br>Ninh Tôn không hề tức giận, chuyện này là sự thật, cũng không có cái gì đáng phải tức giận cả.<br><br>Anh ta gật đầu, “Đúng vậy, có lẽ bà ta vẫn còn quyến luyến giới giải trí này, và bà ta rất muốn tìm cơ hội để quay trở lại” <br>Hơn nữa, lúc đó vì chuyện giải nghệ mà đã gây ra nhiều chuyện xấu hổ, cộng thêm việc mẹ Ninh rất thích ca hát.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.12 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-821-1.jpg\" data-pagespeed-url-hash=\"3764958812\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>cũng là một việc vô cùng bình thường.<br><br>Bà ấy nói, “Giấc mộng hồi trẻ của bà ấy vẫn chưa được hoàn thành.<br><br>Nhiều năm như vậy bà cứ giấu nó trong lòng.<br><br>Bây giờ có lẽ bà ta thấy trên người anh có hy vọng nên mới tìm đến anh.” <br>Nói xong, Hứa Thanh Du cau mày, vẻ mặt có chút phức tạp, “Tuy rằng tôi không thích phong cách làm việc này của bà ấy cho lắm, và tôi cảm thấy rằng có nhiều lúc bà ta có chút không phù hợp.<br><br>Nhưng tôi nghĩ rằng nếu như anh cố gắng giúp bà ấy thì đối với anh chuyện này cũng là chuyện tốt.<br><br> <br>Ở trong giới giải trí này mà, thêm một con đường cũng khá quan trọng đấy “ <br>Có thể là cô ấy cảm thấy mình đã đi quá sâu vào chuyện của Ninh Tôn, nên cô ấy vội xua tay, “Những điều này là tôi nói bậy đó, đều là suy nghĩ của cô.<br><br>Mỗi người đều có suy nghĩ khác nhau nên anh cứ làm theo trực giác của mình đi.<br><br>“ <br>Ninh Tôn nhìn chằm chằm một chỗ hư vô nào đó nhìn một lúc lâu, “Thật ra trong hai ngày ngày tôi vẫn đang suy nghĩ về chuyện này.” <br>Sau đó, anh ấy dựa vào lưng ghế và vòng tay của mình lại, “Nếu bà ta có thể lại vinh quang ngày trước thì đối với tôi chuyện này cũng là một chuyện tốt.” <br>Ninh Tôn cũng không quan tâm đến chuyện thân phận của mình.<br><br>Quá khứ của anh ấy đã bị người khác đào nát, người khác nói anh ta như thế nào thì cũng không sao.<br><br>Anh ấy chỉ nghĩ rằng nếu bà Ninh có thể trở nên nổi tiếng, thì những người nhà họ Ninh cũng sẽ tém tém lại một chút thôi.<br><br>Cuối cùng bà ta cũng có thể ngẩng cao đầu ở nhà họ Ninh.<br><br>Sau khi suy nghĩ kỹ càng, một số việc dường như thực sự rất đáng làm.<br><br>Lúc này ở sân bóng rổ gần đó đã vang lên tiếng cổ vũ, không biết là đội nào đã thắng.<br><br>Có một giọng nói của một người thanh niên truyền đến.<br><br>Hứa Thanh Du đột nhiên bị thu hút bởi sự chú ý, cô đứng dậy nhìn về phía đó.<br><br>“ Lúc trước, tôi từng rất thích xem người khác chơi bóng rổ.<br><br>Tôi cảm thấy bọn họ thật đẹp trai.” <br>Ninh Tôn nói: “Tôi cũng từng thích chơi bóng rổ, và nhiều người đều khen tôi rất đẹp trai”.<br><br>Hứa Thanh Du không biết có phải Ninh Tôn đang nói đùa với cô ấy không, và cô chỉ cười lớn, “Vậy có cần thể hiện ra cho tôi xem không? Tôi có con mắt thẫm mĩ độc đáo lắm, đẹp trai hay không thì chỉ cần nhìn một cái thôi là tôi sẽ biết.”.<br><br>"]