["<br>","<br>Đây là lần đầu tiên Hứa Thanh Du mở miệng mắng người.<br><br>Có thể thấy cô đã thật sự tức giận rồi.<br><br>Ninh Tôn sửng sốt, không nói được câu nào.<br><br>Hứa Thanh Du đi tới mở cửa, kéo hành lý đi ra ngoài.<br><br>Ninh Tôn phản xạ theo điều kiện mà đuổi sát tới cửa, nhưng sau đó anh lại dừng lại.<br><br>Đuổi theo rồi có thể nói cái gì đây? <br>Còn có thể làm cái gì nữa? <br>Anh đã khiến cho chuyện này không có cách nào kết thúc mất rồi.<br><br>Ninh Tôn nghe được âm thanh mở thang máy, mấy giây sau cửa thang máy đóng lại, anh biết Hứa Thanh Du đã rời đi rồi.<br><br>Hứa Thanh Du đứng ở trong thang máy, có chút không khống chế được mà run rẩy.<br><br>Không biết là tức giận hay là bị dọa sợ.<br><br>Trên môi cô vẫn còn cảm giác Ninh Tôn vừa hôn qua, anh lại có thể dám, anh lại có thể thật sự dám.<br><br>Hứa Thanh Du rời khỏi khu chung cư, gọi xe tùy tiện tìm một khách sạn.<br><br>Lúc ngồi ở trong xe, cô quay đầu nhìn ra bên ngoài, trái tim vẫn còn đập điên cuồng như cũ.<br><br>Chỉ là không đến mấy phút, người lái xe phía trước đột nhiên mở miệng: “Cô gái không sao chứ, có phải là bị chịu uất ức rồi không?” <br>Hứa Thanh Du a một tiếng: “Không, không sao.” <br>Người lái xe thở dài, lấy khăn giấy từ hộp đựng đồ bên cạnh ra, đưa về phía sau cho Hứa Thanh Du.<br><br>Lúc này Hứa Thanh Du mới nhận ra, nước mắt không biết đã rơi từ khi nào.<br><br>Tuy cô nhát gan, nhưng lại không yếu đuối, trước đây cho dù là bị ức hiếp, cũng chưa từng rơi nước mắt.<br> <br><br>Hứa Thanh Du nhận lấy khăn giấy, nói một tiếng cảm ơn.<br><br>Sau đó động tác của cô có chút cứng ngắc, rút khăn giấy lau nước mắt.<br><br>Chính cô thật sự cũng có chút nghĩ không ra, có cái gì để mà khóc.<br><br>Cãi nhau thì cãi nhau, nhưng cô cũng chỉ tức giận, cũng không cảm thấy tủi thân.<br><br>Rơi vài giọt nước mắt như thế, lau cũng như không, Hứa Thanh Du hít mũi, quay đầu nhìn ra bên ngoài, lặng lẽ lẩm bẩm một tiếng: “Ninh Tôn, anh là tên khốn kiếp.” <br>Xe đi tới bên ngoài khách sạn, lái xe đi tới giúp cô lấy hành lý ra, sau đó còn khuyên cô một câu: “Cô gái nhỏ, nghĩ thoáng ra một chút, thế giới này đàn ông còn rất nhiều.” <br>Hứa Thanh Du cũng biết dáng vẻ hiện giờ của mình, vừa nhìn liền giống như cãi nhau giận dỗi với bạn trai.<br><br>Cô gật gật đầu: “Cháu biết rồi ạ, cảm ơn bác.” <br>Nói xong xoay người đi vào trong khách sạn.<br><br>Lúc thuê phòng khách sạn đã chọn một căn phòng tiêu chuẩn, nói thật, lần đầu tiên tự mình tiêu tiền ở lại khách sạn, ít nhiều có hơi đau lòng.<br><br>Tức giận thì tức giận, nhưng yêu tiền vẫn là yêu tiền.<br><br>Lúc cầm theo thẻ phòng đi vào thang máy, Hứa Thanh Du cảm thấy trên mặt có hơi ngứa, kết quả giơ tay lên sờ, phát hiện nước mắt không biết lại rơi xuống từ lúc nào rồi.<br><br>Cô thật sự có chút bực bội, không hiểu bản thân có chuyện gì, cái này có gì mà khóc đâu cơ chứ.<br><br>Cho tới bây giờ cô chưa từng yếu đuối như vậy.<br><br>Về tới phòng, Hứa Thanh Du để hành lý ở bên cạnh, trực tiếp bổ nhào lên giường.<br><br>Bây giờ đầu óc cô đang ong ong, toàn thân cũng không có sức lực.<br><br>Cũng chỉ là cãi nhau một trận, người ta hôn một cái, nhưng sức lực toàn thân dường như đều đã bị đánh rơi hết rồi.<br><br>Điện thoại để ở trong túi, lúc này reo lên, Hứa Thanh Du không muốn nghe, cho dù là điện thoại của ai cũng không muốn nghe.<br><br><br>Qua một lúc cô từ trên giường xuống, đi vào phòng tắm tắm rửa.<br><br>Lúc tắm rửa cô ngẫm nghĩ, chuyện này phải mở lời với chị Thái thế nào đây.<br><br>Tình huống hiện giờ của cô và Ninh Tôn, thật sự là không có cách nào ở lại bên cạnh Ninh Tôn, tiếp tục làm trợ lý nữa.<br><br>Nhưng vẫn còn một chuyện tương đối phiền phức, chính là cô và Ninh Tôn tuyên bố với bên ngoài hai người là người yêu.<br><br>Hơn nữa công ty theo đó cũng muốn nhận một số chương trình giải trí liên quan đến tình yêu.<br><br>Nếu cô không tham gia, không biết có phải sẽ bị bên ngoài phỏng đoán chuyện tình cảm với Ninh Tôn có trục trặc hay không.<br><br>Gần đây tin tức của Ninh Tôn tương đối nhiều, nếu như cô ở đây lại ầm ĩ ra động tĩnh gì.<br><br>Thật sự sẽ đem đến cho anh ảnh hưởng không tốt lắm.<br><br>Cô và Ninh Tôn cãi nhau thì cãi nhau, nhưng cho tới bây giờ cũng chưa từng muốn ảnh hưởng đến sự nghiệp của đối phương.<br><br>Tắm xong, Hứa Thanh Du cầm điện thoại lên.<br><br>Màn hình hiển thị cuộc điện thoại bị nhỡ vừa rồi là của Tần Niên.<br><br>Hứa Thanh Du chỉ nhìn thoáng qua, cũng không gọi lại.<br><br>Bây giờ cô cũng không muốn nói chuyện với tần Niên, Cô không phải người giấu được tâm sự, hơn nữa còn là với người có quan hệ tương đối thân thiết với mình, rất có thể bỗng nhiên không thể kìm chế được cảm xúc của mình.<br><br>Hứa Thanh Du bình tĩnh một chút, gửi cho chị Thái một tin nhắn.<br><br>Nhưng cô không trực tiếp nói mình và Ninh Tôn xảy ra chuyện gì, chỉ hỏi chị Thái mấy chuyện trên mạng phải giải quyết như thế nào.<br><br><br>Bây giờ Ninh Tôn gặp phải rất nhiều chuyện, cần phải xử lý từng chuyện từng chuyện một.<br><br>Chờ đến khi chuyện bên ngoài xử lý xong hết, chuyện của cô và Ninh Tôn cụ thể nên giải quyết như thế nào mới có thể sắp xếp lịch trình được.<br><br>Chị Thái lập tức gọi điện thoại đến, cô không biết Hứa Thanh Du và Ninh Tôn xảy ra chuyện gì, chỉ cho rằng Hứa Thanh Du chịu không nổi mấy lời bàn luận trên mạng.<br><br>Vì thế trong điện thoại cô không ngừng động viên Hứa Thanh Du, bảo Hứa Thanh Du không cần lo lắng, nói công ty đang liên hệ với truyền thông, còn cố gắng hết sức xoay chuyển tình hình trên mạng.<br><br>Hứa Thanh Du cào tóc, bắt đầu tìm cớ: “Hiện tại chuyện trên mạng ồn ào huyên náo như vậy, người trong nhà của tôi cũng đều biết hết rồi, liên tục gọi điện thoại hỏi tôi có chuyện gì, tôi lại không nói ra, ý tứ của bọn họ là muốn tôi về nhà trốn tránh, chờ đến khi chuyện này qua đi rồi tính tiếp.” <br>Hứa Thanh Du nói như vậy, chị Thái cũng có thể hiểu được.<br><br>Cô thở dài: “Phải, phải, phải.<br><br>Chúng tôi cũng hiểu cho suy nghĩ của người nhà cô.<br><br>Bình thường gặp phải chuyện như thế này thật sự là sẽ luống cuống.<br><br>Như thế này đi, một số hoạt động của Ninh Tôn sắp đến tạm thời chúng tôi sẽ dừng lại, cô ở đây cũng không có chuyện gì, hay là trước tiên cô về nhà trấn an người trong nhà.<br><br>Chờ việc ở đây gần xong tôi lại thông báo cho cô, chúng ta lại tiếp tục quay lại làm việc như bình thường, như thế nào?” <br>Cuối cùng chị Thái còn bổ sung thêm một câu: “Khoản tiền lương này, đều là tiền nghỉ phép, cô có thể yên tâm.” <br>Hiện tại chị Thái đề nghị như vậy, Hứa Thanh Du cũng có thể tiếp nhận, trước mắt cô chỉ cần giữ khoảng cách với Ninh Tôn.<br><br>Cô không muốn nhìn thấy Ninh Tôn, có lẽ Ninh Tôn cũng không muốn nhìn thấy cô lắm.<br><br>Hứa Thanh Du nói được, sau đó lại bảo: “Vậy thời gian này tôi cũng không cần lộ diện rồi.” <br>Chị Thái cũng không cần cô ra mặt giúp đỡ giải quyết vấn đề gì, chỉ động viên cô vài câu, bảo cô tự mình chăm sóc bản thân cho tốt, đừng để chuyện trên mạng trong lòng, đều có thể giải quyết được.<br><br>Cũng đã nói nhiều như vậy rồi, cúp máy, Hứa Thanh Tư tiện thể liền tắt luôn điện thoại, sau đó nằm lên giường.<br><br>Thời gian đã không còn sớm, nhưng cô căn bản không ngủ được.<br><br>Bây giờ đã bình tĩnh lại như vậy, cô cũng bắt đầy suy nghĩ, vừa rồi ở chỗ Ninh Tôn đã xảy ra chuyện gì.<br><br>Người đàn ông kia hẳn là thật sự điên rồi, mới có thể làm ra được hành động như thế đối với cô.<br><br>Hứa Thanh Du lại không khống chế được sờ sờ lên môi mình, tuy không thích hợp lắm, nhưng cô vẫn đỏ mặt.<br><br> <br>Mẹ nó, lại có thể bị anh ta hôn.<br><br>Lúc đó tên đàn ông khốn nạn kia cũng là bị ấm đầu đi, Hứa Thanh Du tin, nếu như đầu óc Ninh Tôn vẫn còn bình thường, không thể nào làm ra được chuyện như vậy.<br><br>Thật ra đây là lần đầu cãi nhau với Ninh Tôn.<br><br>Cũng không thể xem là quá dữ dội, chỉ là mấy lời cô nói, Ninh Tôn không thích nghe, mấy lời Ninh Tôn nói, cô lại cảm thấy bị làm cho nhục nhã, vì thế nói đi nói lại cũng liền tới cái tình trạng cuối cùng.<br><br>Hứa Thanh Du kéo chăn, cuộn tròn người lại, thở dài một hơi.<br><br>Cũng tốt, cũng tốt.<br><br>Trước đó cô cứ luôn chần chừ chuyện xin thôi việc, xem ra, ông trời cũng đang giúp cô, tạo cho cô một cơ hội.<br><br>Chuyện này qua rồi, cô và Ninh Tôn cũng thật sự là phải kết thúc mối quan hệ.<br><br>Đến lúc đó cô có thể yên tâm sống cuộc sống của bản thân mình, lại cũng không cần lo lắng mấy lời bàn tán trên mạng nữa.<br><br>Hứa Thanh Du nằm ở trên giường miên man suy nghĩ, một lát sau cũng chầm chậm đi vào giấc ngủ.<br><br>Chỉ là cả một đêm không thể nào ngủ ngon, cả đêm cô đều nằm mơ.<br><br>Nửa đêm cô còn nằm mơ giấc mơ làm cho người ta ngượng ngùng, cô mơ thấy mình bị Ninh Tôn ấn lên giường dừng sức hôn môi.<br><br>Hơn nữa trong mơ cũng không chỉ có mỗi hôn môi, còn liên quan đến một vài hành động không thể nói.<br><br>Sáng sớm tinh mơ Hứa Thanh Du liền giật mình tỉnh lại.<br><br>Cô là bị dọa cho tỉnh lại.<br><br>Cảnh tượng trong mơ sau khi tỉnh lại vẫn còn ở trong đầu cô, dường như cô vẫn còn cảm thấy được xúc cảm ở trên môi.<br><br>Ninh Tôn ở trong mơ hôn cô có chút mạnh mẽ, cũng không giống như hôm qua chỉ trực tiếp hôn lên mà thôi.<br><br>Nhưng nói thật lòng, loại cảm giác này, cô… cô vẫn vô cùng thích.<br><br>Thật sự là làm cho người ta mất mặt..<br><br>"]