["<br>","<br>Lúc trước Hứa Thanh Du còn tưởng Chương Tự Chị đánh bài rất giỏi.<br><br>Ít nhất là lúc trước bốn người cùng đánh, Chương Tự Chi cũng chưa thua lần nào.<br><br>Nhưng bây giờ Ninh Tôn đang ngồi bên cạnh cô, người đó cũng rất biết chơi.<br><br>Tuy rằng Lương Ninh Như chơi không tốt nhưng rõ ràng là Chương Tự Chi đang nhường cô ấy.<br><br>Vì vậy tính tới tính lui thì người thảm nhất vẫn là Chương Tự Chi.<br><br>Tuy vậy nhưng cái miệng của Chương Tự Chi rất lợi hại.<br><br>Sau hai ván thì chẳng có ván nào thắng cả nhưng cái miệng cứ nói không ngừng, như vẻ anh ta tỏ ý không phục ai cả.<br><br>Hứa Thanh Du không nhịn được cười, “Hình như anh cũng giống tôi hồi nãy, chưa thắng qua ván nào.<br><br>“ <br>Chương Tự Chi hừ một tiếng, “Cái cô này không biết cách nói chuyện gì cả.” <br>Anh ta tiếp tục rút bài và đánh bài, “Cô biết cái gì không? Tôi có giữ một chiêu này.<br><br>Hãy đợi một chút nữa đi tôi sẽ cho mấy người khóc ra nước mắt.” <br>Anh ta đúng thật là một tên mạnh miệng, Hứa Thanh Du đã quá hiểu rõ điều này.<br><br>Sau khi chơi thêm hai ván nữa, Tự Chi vẫn không thắng nổi.<br><br>Lần này Lương Ninh Như ngồi ở bên cạnh cười lớn, “Em có quay hết toàn bộ quá trình này lại đó.<br><br>Khi nào rảnh thì có thể mở ra xem.” <br>Chương Tự Chi tỏ vẻ chán nản, “Đúng là đồ không có lương tâm.<br><br>Mấy lần em đều nhắc chở anh nên anh mới không dám thắng đó.” <br>Những gì anh ta nói khá thành thật, không phải vì anh ta không thắng, mà là vì anh ta không dám thắng.<br><br>Lương Ninh Như không cảm kích những điều mà anh ấy cho, “Trên bàn cược thì không có cha con, anh em, vợ chồng gì hết.<br><br>Anh không biết cài này à.” <br>Chương Tự Chi trừng mắt, “Được rồi, cái này là em nói đó nhé.<br><br> <br>Đến lúc đó thì em đừng nói anh nhỏ mọn với em nhé.” <br>Lương Ninh Như mặc kệ anh ta, thời gian vẫn còn sớm, mấy người họ lại chơi thêm mấy ván nữa.<br><br>Chương Tự Chi cũng như vậy, chưa thắng ván nào.<br><br>Lần này người phục vụ không nhịn được cười, “Cậu chủ à, lần sau cậu cứ nói với tôi cậu cần con nào, tôi sẽ đánh cho cậu.<br><br>Để cậu có thể khai trương, chứ ngay cả tôi cũng nhìn không nổi nữa, cậu thảm quá.” <br>Chương Tự Chi cao hứng, “Không cần, không cần đâu Các người không cần thả cho tôi đâu.<br><br>Tôi không tin là không thắng được.” <br>Anh ấy không tin thì cũng không có cách nào hơn nữa.<br><br>Hai ván tiếp theo thì cũng chẳng mở được ván nào.<br><br>Cuối cùng, Chương Tự Chi chơi không nổi nữa, “Không chơi nữa, không chơi nữa.<br><br>Hôm nay tài vận của tôi không tốt lắm, chắc là hôm nay quên xem hoàng lịch.<br><br>Nếu không thì mọi người tưởng rằng mình có thể thoát được ư? “ <br>Nói thì ai mà chẳng biết nói, mấy người họ đẩy bài vào trong và rời khỏi bàn đánh bài.<br><br>Cũng đừng nói, khi đánh thì không có cảm giác gì.<br><br>Đánh xong thì cả người của Hứa Thanh Du đều cảm thấy đau nhức.<br><br>Lúc này cô có chút ngưỡng mộ mẹ Ninh, mỗi lần đến chơi mạt chược đều ngồi lâu, mỗi lần trở về đều rất sảng khoái.<br><br>Hứa Thanh Du vươn vai và ngồi xuống chiếc ghế bên cạnh.<br><br>Mặc dù Chương Tự Chi ở bên đó tiếp tục lẩm bẩm, nhưng anh vẫn biết điều, anh vội vàng đến bên cạnh Lương Ninh Như và nhẹ nhàng xoa bóp vai cho cô ấy.<br><br>Hứa Thanh Du lại nghĩ đến Cố Tư và Trì Uyên.<br><br>Cách chung sống của Chương Tự Chi và Lương Ninh Như quá giống với vợ chồng Cố Tư và Trì Uyên.<br><br>Quả nhiên, người sẽ phân nhiều nhóm khác nhau nhưng đàn ông tốt vẫn tụ họp lại một nhóm.<br><br><br>Ninh Tôn đi tới, ngồi bên cạnh Hứa Thanh Du, nhìn thời gian, sau đó nói: “Có muốn về nhà không? Tôi nghĩ cũng không còn sớm, không biết mẹ tôi có tới hay không nữa.<br><br>“ <br>Hứa Thanh Du nhìn lại thời gian và nói, “Đã đến giờ này rồi à, đi ra ngoài cũng khá lâu.<br><br>Đúng thật nên trở về.” <br>Khi chơi mạt chược thì quá tập trung nên quên không để ý đến thời gian đã trôi qua bao lâu.<br><br>Hứa Thanh Du và Ninh Tôn đứng dậy chào tạm biệt.<br><br>Đương nhiên Chương Tự Chi muốn tiễn họ, Lương Ninh Như cũng muốn đưa họ ra ngoài, nhưng Chương Tự Chi lại bị ép ngồi lại ở trên ghế sô pha.<br><br>Anh nói: “Để anh đi là được rồi.<br><br>Cái bụng của em to như vậy chạy tới chạy lui không tiện đâu.<br><br>Ngoan nhé ngồi đây nghỉ ngơi đi, vừa nãy khi chơi mạt chược em cười nhạo anh cũng khá mệt rồi đó.” <br>Hứa Thanh Du lại không thể nhịn được cười.<br><br>Ninh Tôn giơ tay đặt lên vai Hứa Thanh Du rất tự nhiên nhưng mà anh ta muốn nói những lời này với Chương Tự Chi, “Tôi mà cần cậu tiễn ư? Tôi còn xem đây là nhà của tôi rồi, tiễn gì mà tiễn nữa chứ.<br><br>Cậu và cô ấy vào trong nghỉ ngơi đi.<br><br>“ <br>Nói xong, anh ta dùng lực ôm chặt Hứa Thanh Du mạnh hơn một chút và đi ra ngoài.<br><br>Chương Tự Chi cũng không đi theo họ ra ngoài.<br><br>Ninh Tôn và Hứa Thanh Du cùng nhau đi xuống lầu, những người phục vụ dưới lầu hẳn cũng biết Ninh Tôn nên cũng giơ tay chào hỏi, Ninh Tôn gật đầu chào tạm biệt những người đó.<br><br>Chờ đi đến bên xe, Ninh Tôn rút tay về.<br><br>Hứa Thanh Du có chút không thoải mái mà xoay vai mình vài lần.<br><br>“Lúc trước tôi có đọc tin tức nói hai người quen nhau nhiều năm rồi.” <br>Ninh Tôn nói: “Thật sự là đã nhiều năm, từ nhỏ bọn tôi đã quen biết nhau.” <br>Còn thời gian cụ thể thì anh ấy đã quên đi rồi.<br><br><br>Chương Tự Chi là một người tồn tại lâu nhất trong kí ức của Ninh Tôn.<br><br>Hứa Thanh Du gật đầu, hai người lên xe đợi thắt dây an toàn xong, cô ấy lại nói: “Lúc trước tôi cũng có đọc tin tức trên mạng nói anh không có bạn bè gì cả.<br><br>Bên cạnh chỉ có Chương Tự Chi và cô Cố Tư đó, có lẽ lúc đó anh cảm thấy cô đơn lắm.” <br>Ninh Tôn dừng lại, không nghĩ tới cái gì nữa, trực tiếp nói: “Không sao, tính tình của tôi cũng không thích náo nhiệt cho lắm.” <br>Nói xong, anh cười, “Thực ra tôi và Cố Tư quen nhau cũng không lâu lắm.<br><br>Lúc đó tôi hát ở quán bar, vừa hay cô ấy đến đó du lịch nên bọn tôi mới quen nhau thôi.” <br>Khi xe nổ máy và lái ra ngoài một đoạn, Ninh Tôn dường như đã nghĩ ra điều gì đó, thấp giọng cười nói: “Lúc đó cô ấy mới ly hôn với Trì Uyên mấy ngày, cô ấy muốn đi ra ngoài để cho khuây khỏa.<br><br>Nhưng ai lại ngờ được Trì Uyên đi công tác cũng ở đó.<br><br>Hai người họ cũng thuê cùng một khách sạn.<br><br>“ <br>Bây giờ khi nhắc tới Cố Tư và Trì Uyên, Ninh Tôn cũng không có cảm giác gì khác.<br><br>Những nụ cười trên mặt chính là những nụ cười muốn chúc phúc cho hai người họ.<br><br>Hứa Thanh Du không đọc tin tức về vụ ly hôn của Cố Tư và Trì Uyên.<br><br>Trước đó, tin tức chỉ nói về sự vướng mắc giữa Cố Tư và Ninh Tôn.<br><br>Hứa Thanh Du cũng không quan tâm Cố Tư như thế nào nên cũng không tìm hiểu nhiều về Cố Tư.<br><br>Cô nhướng mày, “Tôi cứ nghĩ quan hệ của họ tốt như vậy, không ngờ hai người họ đã từng ly hôn.” <br>Ninh Tôn thở dài, “Lúc trước không phải như vậy, chỉ là có những người phải mất đi mới biết trân trọng.” <br>Hứa Thanh Du vẫn không hiểu lắm, “Trước đây, mối quan hệ của hai người họ không tốt hay sao?” <br>Ninh Tôn không biết chính xác Cố Tư và Trì Uyên lúc trước như thế nào.<br><br>“Hai người họ là do người lớn tuổi sắp đặt, không yêu mà cứ thế kết hôn, có lẽ ngay từ đầu họ đã không thể hòa hợp được với nhau.<br><br>“ <br>Hứa Thanh Du gật đầu, “Thật là ngày đó tôi nhìn thấy hai người bọn họ ở bên nhau và quan hệ rất tốt, tưởng rằng bọn họ yêu nhau nhiều năm rồi mới kết hôn.” <br>Ninh Tôn lắc đầu, “Hai người họ tình cảm cũng rất mặn nồng.<br><br>Chắc là sau khi ly hôn đó, hoặc là trong thời gian hôn nhân, hai người họ đã nảy sinh tình cảm.<br><br>Nhưng bọn họ lại không phát hiện, sau khi ly hôn mới biết là mình không thể không có đối phương.<br><br>Thật ra bây giờ có rất nhiều người như vậy.<br><br> <br>“ <br>Hứa Thanh Du mơ hồ ừ một tiếng, và không nói gì.<br><br>Vừa nãy nhắc đến Cố Tư, giọng điệu của Ninh Tôn thực sự rất bình thường, không hề có chút hối hận.<br><br>Cô nhớ những gì Chương Tự Chi đã nói với cô trong hội quán.<br><br>Cô thật sự không tin lời của Chương Tự Chi, nhưng bây giờ nhìn thấy Ninh Tôn như thế này, cô cảm thấy lời nói của Tự Chi cũng có phần đúng.<br><br>Khi xe về đến nhà, mẹ Ninh đã ở nhà, nằm trên ghế sô pha như có vẻ không quan tâm chuyện gì.<br><br>Khi Hứa Thanh Du và Ninh Tôn bước vào, cô ấy chỉ liếc khóe mắt nhìn, sau đó nhắm mắt lại, quay lại nhìn chằm chằm trần nhà.<br><br>Bà ấy cũng không bật ti vi, nên căn phòng rất yên tĩnh.<br><br>Hứa Thanh Du đi về phía mẹ Ninh, “Có chuyện gì sao, sao dáng vẻ của bác lại thế này.” <br>Mẹ Ninh khẽ thở dài, ánh mắt vẫn nhìn trần nhà, “Không có chuyện gì, chỉ là cảm thấy cuộc sống tẻ nhạt, làm cái gì cũng không tốt.” <br>Sau khi suy nghĩ, Hứa Thanh Du gần như đã hiểu chuyện gì đang xảy ra, cô cười, “Không sao, vẫn còn nhiều thời gian.<br><br>Hôm nay con đến bệnh viện xem, ông lão nhà họ Ninh trông khá phờ phạc, con cảm thấy cuộc sống của ông ấy cũng rất tệ.<br><br>Nhưng người như ông ấy chắc chắn sẽ không cam chịu số phận, có lẽ sẽ cố gắng chịu đựng.<br><br>Bác cứ đợi xem, chắc là không lâu nữa sẽ có cơ hội thôi.<br><br>“ <br>Mặc dù mẹ Ninh không hoàn toàn tin vào những lời của Hứa Thanh Du, nhưng bà cảm thấy thoải mái hơn một chút khi nghe những lời này.<br><br>Bà ậm ừ, “Chủ yếu là bác không biết chúng ta sẽ ở đây bao lâu.<br><br>Lỡ như khi chúng ta đi ông ấy vẫn còn như vậy thì sao.<br><br>Cũng không thể đợi ông ấy hấp hối mới tới thăm ổng.<br><br>Ông ta không xứng có tư cách đó.<br><br>“ <br>Nói xong, mẹ Ninh ngồi dậy, nhìn Ninh Tôn, “Con đã nói gì với ba của con vậy?” <br>Ninh Tôn đi về phía phòng ngủ, “Con không nói gì, chỉ là nói với ông ta lần sau con tới sẽ có vài người đi theo sau chụp lén.<br><br>Lúc đó nếu có tin tức thì sẽ thông báo trước cho ông ta.<br><br>“.<br><br>"]