["<br>","<br>Lúc mà mẹ Ninh nhìn Ninh Bang thì thật sự bà ấy có chút không phản ứng lại với trường hợp này.<br><br>Trong kí ức của bà ấy, Ninh Bang trước mặt và hồi trước vẫn như in.<br><br>Ông ta vẫn trưởng thành ảm đảm.<br><br>Dù cho ông không có bất kì biểu cảm nào, nhưng chỉ nhìn thôi thì bà ấy cũng có đủ cảm giác an toàn.<br><br>Nhưng mà ông già nửa đầu tóc bạc nằm ở trên giường kia là ai? <br>Mẹ Ninh đứng ở cửa nhìn chằm chằm Ninh Bang một hồi, sau đó bà ấy nhíu mày.<br><br>Đầu tiên thì Ninh Bang nói vài câu với Ninh Tôn và Ninh Tú.<br><br>Sau đó ông ấy quay đầu sang nhìn mẹ Ninh.<br><br>Phản ứng của ông ấy tự nhiên hơn mẹ Ninh nhiều, thậm chí ông ta còn cười nữa, “Đã bao nhiêu năm trôi qua rồi, bà đã không còn phong thái như lúc trước nữa, cũng không còn xinh đẹp quyến rũ.” <br>Nói xong ông ta có chút cảm khái, “Mà tôi thì cũng thay đổi đi rất nhiều, tôi đã già đi hơn trước rồi.” <br>Phải mất vài giây sau, mẹ Ninh mới lên tiếng: “Đúng vậy, ông đã thành ông già.<br><br>Vừa nãy tôi thấy dáng vẻ cua ông mà tôi còn sợ, suýt nữa là tôi đã không nhận ra ông.” <br>Giọng điệu của bà ấy cũng coi là khá ôn hòa.<br><br>Nếu như hai người họ bỏ qua những ân oán trước đây, thì bây giờ hai người họ sẽ giống như gặp lại bạn bè lâu năm.<br><br>Hứa Thanh Du kéo cánh tay của mẹ Ninh vào.<br><br>Để bà ấy vào phòng bệnh, ngồi trên ghế sô pha gần phòng bệnh.<br><br>Mẹ Ninh có nhìn qua Ninh Bang nhưng bà ấy cũng không nói gì.<br><br>Trong nội tâm hỗn loạn của bà ấy, từ tối qua đến bây giờ khi biết chuyện đó xong thì bà ấy đã củng cố tình cảm của mình lại rất nhiều.<br><br>Nhưng và bây giờ lúc gặp Ninh Bang thì những suy nghĩ đó liền tan biến hết.<br><br>Lúc trước bà ấy có xem được những bức ảnh của Ninh Bang ở trên tin tức.<br><br> <br>Nhưng mà những bức ảnh đó chỉ là những bức ảnh hồi trước của ông ta.<br><br>Những bức ảnh liên quan đến những chuyện gần đây của ông ấy hình như là không có.<br><br>Bây giờ bà ấy nhìn người đàn ông đang ngồi trên giường thì mẹ Ninh không có cách nào tưởng tượng được người đã từng chung sống với mình rôt cuộc đã xảy ra chuyện gì.<br><br>Người trước mặt quá xa lạ, bà ấy hoàn toàn không có cảm giác gì.<br><br>Không cần biết mối hận trước đây là gì, nhưng sau khi nhìn thấy dáng vẻ của Ninh Bang thì hình như những thứ đó không còn là gì nữa.<br><br>Bà ấy đương nhiên biết những thay đổi của mình không hề nhỏ, nhưng so ra, những thay đổi này của Ninh Bang vẫn có chút kinh ngạc.<br><br>Ninh Bang lại thở dài nói với Ninh Tôn: “Những người mà con chuẩn bị đã sắp xếp xong chưa?” <br>Ninh Tôn ừ một tiếng.<br><br>Từ khi anh ấy vào bệnh viện thì người bên chỗ công ty sắp xếp đã đi theo anh để chụp lén.<br><br>Có lẽ bây giờ những người đó đang ở ngoài phòng bệnh tìm góc độ phù hợp để chụp ảnh.<br><br>Ninh Tú cũng gật đầu, “Người mà tôi sắp xếp cũng chuẩn bị xong rồi.<br><br>Đợi chúng ta gặp mặt xong thì tin tức chắc là cũng được tung lên mạng.” <br>Ninh Bang nói một từ được, sau đó ông ta dựng lại một chút, ông ấy lại hỏi Ninh Tú, “Bọn họ đến công ty rồi phải không?” <br>Ninh Tú biết Ninh Bang đang nói đến ai, tỏ vẻ bất lực.<br><br>“Ba người bọn họ đã đi rồi.<br><br>Hình như là nghe thấy tin tức gì đó nên đã đi tới công ty làm ầm ĩ một trận.” <br>Ninh Tú ậm ừ lắc đầu bất lực, “Đều là quả báo.” <br>Đó là quả báo của ông ta, ông ta cũng có thể nhận thức được điều này.<br><br>Ninh Bang nói xong những lời này thì mọi người không ai nói gì nữa, cả phòng bệnh chốc lát trở nên vô cũng im lặng.<br><br>Hứa Thanh Du quay đầu sang nhìn mẹ Ninh, ánh mắt của mẹ Ninh lại hướng về Ninh Tôn.<br><br>Trong mắt bà ấy không có cảm xúc gì, chỉ là nhìn có chút sững sờ.<br><br><br>Ninh Bang cũng biết Ninh Tú và Ninh Tôn không có gì để nói với mình, cho dù hai đứa nhỏ không ghét hắn, cũng không có tình cảm với hắn.<br><br>Vì vậy, ông ta hoạt động người mình một chút, “Hay là mấy đứa ra ngoài đợi một lát đi, ba có chuyện muốn nói với bà ấy.” <br>Ninh Tú Ninh Tôn và Hứa Thanh Du đều hiểu ý của Ninh Bang nên ba người họ đồng thời đứng dậy, quay đầu bước ra ngoài.<br><br>Mẹ Ninh hơi kinh ngạc, bà có vẻ hoảng hốt trong chốc lát, nhưng lập tức ổn định trở lại.<br><br>Ninh Tôn và Hứa Thanh Du nắm tay nhau ra khỏi phòng bệnh.<br><br>Quả nhiên khi đi ra ngoài phòng bệnh thì có người đang chụp lén họ.<br><br>Nhìn thấy bọn họ đi ra, người đàn ông gật đầu với Ninh Tôn, sau đó người đàn ông đó đi tới.<br><br>Ninh Tôn hỏi thẳng: “Hồi nãy anh chụp được bao nhiêu tấm?” <br>Người đàn ông vội vàng đưa cho Ninh Tôn xem những tấm ảnh mà anh ta đã chụp trước đó, “Khá nhiều.<br><br>Một tí nữa khi về thì những người đưa tin họ sẽ chọn ra vài tấm.” <br>Nói xong, anh ta ngẩng đầu lên nhìn Ninh Tôn.<br><br>Sau đó Ninh Tú chậc chậc vài tiếng và không nói gì.<br><br>Ninh Tôn hiểu ý của anh ta, nói: “Không sao, nếu muốn thì chụp thì cứ chụp đi.” <br>Người đàn ông vội vàng gật đầu, lon ton đi xa hơn một chút, sau đó chụp vài tấm hình của Ninh Tôn Ninh Tú và Hứa Thanh Du.<br><br>Ninh Tôn rất giỏi trong việc chụp những tấm ảnh này.<br><br>Anh ấy còn đứng gần Ninh Tú giả vở mình đang thương lượng việc gì đó rất quan trọng.<br><br>Nhưng cùng lúc đó, anh ta cũng nói, “Tôi có tìm vài người để tung những thông tin đó lên mạng.<br><br>Chắc là hôm nay sẽ có tin tức thôi.” <br>Ninh Tú có chút kinh ngạc, “Liên quan đến chuyện của ba mẹ con họ sao?” <br>“Đúng vậy, là ba người bọn họ.<br><br>Đó đều là những tin tức xấu, đến lúc đó có thể liên quan đến các anh.” Ninh Tôn có gì nói nấy, cũng không giấu giếm gì.<br><br><br>Ninh Tú cũng không quan tâm đến chuyện này, hiện tại ba mẹ con họ không có ai đảm nhiệm chức vụ ở công ty, nên điều này ảnh hưởng đến công ty cũng không quá lớn.<br><br>Về phần ảnh hưởng đến nhà họ Ninh, chuyện này Ninh Tú cũng không thèm quan tâm.<br><br>Danh tiếng của nhà họ Ninh đã mất từ lâu, nếu không có ba mẹ con này, thì một mình Ninh Bang thôi cũng đã làm cho mất danh tiếng rồi.<br><br>Ninh Tú gật đầu, “Không sao, kỳ thực trong tay tôi cũng có một ít tư liệu, nhưng không tiện tung ra ngoài.” <br>Trước giờ Ninh Tú vẫn luôn thận trọng, anh ta cầm trong tay tư liệu liên quan đến những chuyện xấu của ba mẹ con họ, nhưng anh ta vẫn không tung ra.<br><br>Cho dù anh ta có thể mượn tay của người khác để tung tin cho giới truyền thông.<br><br>Nhưng nếu chuyện này xảy ra quá lớn thì hiềm nghi lớn nhất vẫn là ở chỗ anh.<br><br>Giới truyền thông giỏi nhất là việc nói bóng nói gió.<br><br>Không có chuyện của Ninh Bang, không có sự trở về của Ninh Tôn thì chỉ trên lợi ích chung chỉ có ba mẹ con họ và anh ta liên quan đến chuyện này.<br><br>Nếu điều xấu xảy ra ở bên nào, bên kia sẽ không thể thoát khỏi sự nghi ngờ.<br><br>Bây giờ Ninh Tôn ra tay, thì bên Ninh Tú cũng cảm thấy vui vì mình đang làm chủ cục diện.<br><br>Ninh Tôn suy nghĩ một chút rồi nói: “Sau khi những tin đó được tung ra thì những người đó có thể đến tìm anh để gây náo loạn.<br><br>Anh phải nên có sự chuẩn bị đó.” <br>Ninh Tú chỉ cười, “Không sao.<br><br>Bên phía công ty thì tôi đã sắp xếp ổn thỏa.<br><br>Nếu lần sau mấy người đó có tới gây sự thì sẽ bị đuổi ra ngay lập tức.” <br>Với sự sắp xếp như vậy, thì thật sự Ninh Tú chẳng để lại một chút mặt mũi nào cho mấy mẹ con họ.<br><br>Ninh Tôn chỉ biết gật đầu, xem ra anh ta và mấy mẹ con họ đã trở mặt với nhau thật rồi.<br><br>Ở trong phòng, mẹ Ninh và Ninh Bang nói chuyện không quá lâu.<br><br>Qua một lúc, mẹ Ninh mở cửa và gọi Ninh Tôn và Ninh Tú đi vào trong đó.<br><br>Hứa Thanh Du nhìn chằm chằm vào mặt mẹ Ninh.<br><br>Nhưng mà trên mặt bà không có biểu cảm gì đặc biệt cả, cũng không nhìn ra được là bà ấy đang vui hay đang buồn.<br><br> <br>Cả người bỗng nhiên bình tĩnh trở lại.<br><br>Lại có mấy người tiến ra vào phòng bện, Ninh Bang tựa vào đầu giường, vẻ mặt mệt mỏi.<br><br>Ninh Tôn không có nhiều lời để nói với Ninh Bang, liền đi vào, trực tiếp ngồi xuống sô pha.<br><br>Ninh Tú đi tới rót cho Ninh Bang một ly nước, sau đó hỏi ông ta có khó chịu không.<br><br>Ninh Bang vẫy vẫy tay, “Không có gì không thoải mái, hôm nay ba dậy hơi sớm, nên bây giờ lại buồn ngủ.” <br>Vừa dứt lời, điện thoại trên bàn đầu giường vang lên.<br><br>Ninh Tú đứng bên cạnh, vừa quay đầu liền nhìn thấy dãy số hiển thị trên điện thoại, sau đó vẻ mặt Ninh Tú không tốt lắm.<br><br>Ninh Bang không nhìn điện thoại, nhưng mà ông có thể biết là ai gọi cho mình.<br><br>Bọn người Ninh Tôn đã đến qua được một lúc.<br><br>Người mà bên chỗ Trang Lệ Nhã đã sắp xếp chắc chắn đã biết được tin tức.<br><br>Ninh Bang cười nhạt và nói nới Ninh Tú, “Không cần lo lắng lắm đâu.<br><br>Nếu càng để tâm đến ba người bọn họ thì họ càng được nước lấn tới.<br><br>“ <br>Ninh Tú tắt điện thoại, cất vào ngăn kéo ở bên cạnh.<br><br>Anh ấy đã giúp Ninh Bang uống một ít nước.<br><br>Mẹ Ninh ngồi ở bên cạnh Ninh Tôn, khẽ cau mày nhìn Ninh Bang.<br><br>Hứa Thanh Du suy nghĩ một chút, cô nắm lấy tay mẹ Ninh, và nắm chặt lòng bàn tay của bà ấy.<br><br>Mẹ Ninh quay đầu sang nhìn Hứa Thanh Du, mỉm cười và lắc đầu với cô.<br><br>Sau một vài giây, bà nói, “Không sao đâu, không có chuyện gì nữa.” <br>Sau đó bà thở ra, thấp giọng hơn, “Thực ra vốn dĩ là đã không có chuyện gì xảy ra.” <br>Mọi chuyện đã kết thúc ở lúc trước, khi mối quan hệ của bà ấy và Ninh Bang căng thẳng.<br><br>Ninh Bang ngồi uống nước ở đó, nhưng vẫn có vẻ không thoải mái, đưa tay lên vuốt dọc theo ngực.<br><br>Đây là cảnh tưởng mà Hứa Thanh Du chưa từng thấy trước đây, cuối cùng ông ta đã lộ ra vẻ yếu ớt của bản thân mình..<br><br>"]