["<br>","<br>Trong lòng Ninh Tôn không kiềm được lại nghĩ về Cố Tư.<br><br>Vẻ ngoài của Cố Tư trông cũng rất thanh thuần, cô ấy không đẹp theo kiểu diễm lệ, tính cách cũng không phải thuộc kiểu hiền lành dịu dàng.<br><br>Nhưng Cố Tư lại khiến mọi người cảm thấy rất chân thực, rất dễ chịu.<br><br>Ninh Tôn chìm đắm trong suy nghĩ của mình, tầm mắt đang dừng trên người Hứa Thanh Du cũng thoáng trở nên ngây ngẩn.<br><br>Hứa Thanh Du bận rộn bếp núc một hồi, vừa quay đầu đã bắt gặp được ánh mắt của Ninh Tôn đang khoá chặt trên người cô.<br><br>Không biết nên miêu tả ánh mắt ấy như thế nào, tựa như có một chút tình ý lại tựa như chẳng có gì cả.<br><br>Trải qua một khoảng thời gian sống cùng với nhau ở dưới một mái nhà, đối mặt với ánh mắt hiện tại của Ninh Tôn, Hứa Thanh Du vẫn tỏ ra rất bình tĩnh.<br><br>Cho dù trong lòng cô cảm thấy bối rối đôi chút, nhưng rất nhanh, cô đã lấy lại được sự bình tĩnh của mình.<br><br>Cô nhìn Ninh Tôn, “Sao vậy? Anh muốn giúp tôi sao?” <br>Ninh Tôn phản ứng lại ngay, khẽ hừ một tiếng, “Mơ đi, tôi là người chỉ biết ăn sẵn mà thôi.” <br>Dứt lời anh quay lưng đi thẳng.<br><br>Hứa Thanh Du cảm thấy hơi buồn cười, mới đây tên này vẫn còn đối xử với mình vô cùng khách sáo vậy mà bây giờ đã trở mặt rồi.<br><br>Ninh Tôn quay về ghế sô pha ngồi, tiếp tục lướt điện thoại.<br><br>Thao tác của Hứa Thanh Du rất nhanh, nấu cháo, làm bánh trứng, làm thức ăn kèm, đổ trứng ốp la.<br><br>Không mất quá lâu, cô đã mang bữa sáng đặt lên bàn, “Có thể ăn được rồi.” <br>Ninh Tôn đi rửa tay trước, thong thả bước đến, “Thịnh soạn thế!” <br>Bên trong bánh trứng nhồi đầy thịt xông khói, được cắt thành từng miếng nhỏ, nhìn thôi đã thấy ngon miệng.<br><br>Hứa Thanh Du đáp, “Đương nhiên rồi, dù sao cũng lấy tiền của anh mà, lỡ như làm không tốt lại bị anh đuổi việc thì phải làm sao?” <br>Ninh Tôn ừ một tiếng, “Coi như cô có lòng cầu tiến, biết rằng cơ hội này không dễ kiếm được.” <br>Hứa Thanh Du ngồi xuống, “Trưa này mấy giờ anh về? Khi nào về thì gọi trước cho tôi một tiếng, để tôi chuẩn bị cơm.” <br> <br>Ninh Tôn cũng không xác định được, hôm nay đi gặp nhà sản xuất, anh không dám chắc lúc đó sẽ có phát sinh chuyện gì hay không.<br><br>Anh do dự một chút sau đó mới đáp được, chẳng qua anh vẫn dặn dò thêm, “Có thể sẽ về hơi muộn, nếu như qua giờ cơm rồi mà cô chưa nhận được điện thoại thì cứ tự ăn trước đi nhé.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.17 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-824-0.jpg\" data-pagespeed-url-hash=\"3975336854\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Trông cứ như mấy cảnh trong phim truyền hình cô hay xem trên TV ấy, người vợ mỗi sáng dậy sớm nấu ăn, sau đó đưa mắt nhìn chồng mình cơm nước xông xuôi, rời nhà đi làm.<br><br>Hứa Thanh Du rùng mình một cái, thật sự đúng là cái gì cũng giống nói, cái gì cũng dám nghĩ.<br><br>Cô nhanh chóng ăn xong bữa sáng, sau đó đi tưới hoa.<br><br>Sau khi giải quyết mọi việc xong xuôi, Hứa Thanh Du mới đi vào kiểm tra lại thức ăn trong tủ lạnh.<br><br>Dạo gần đây hầu như hai người đều ăn cơm ở nhà, thế nên nguyên liệu nấu nướng hết rất nhanh.<br><br>Kiểm tra xong, cô trở về phòng, thay quần áo, thong thả đến siêu thị.<br><br>Lần đầu tiên cô ra ngoài một cách thoái mái như thế, không phải lo lắng bấy cứ điều gì, cũng không cần bận tâm đến công việc, thậm chí cô còn chẳng buồn nghĩ đến những khoảng chi tiêu lớn nhỏ cho Hứa Thanh Khải.<br><br>Cô cảm nhận được những dây thần kinh vẫn luôn căng chặt của bản thân dường như đã trở về trạng thái bình thường.<br><br>Lúc Hứa Thanh Du lựa rau củ, trong miệng còn khe khẽ ngân nga, dựa theo thực đơn Ninh Tôn đưa cho mà mua nguyên liệu.<br><br>Sao hôm nay tâm trạng của mình tốt thế nhỉ, cô cứ nghĩ mãi mà không ra.<br><br>Đi siêu thị không tốn quá nhiều thời gian, rất nhanh cô đã trở về nhà.<br><br>Từ đây đến giờ ăn trưa còn khá lâu, Hứa Thanh Du tranh thủ dọn dẹp nhà cửa một chút, sau đó xuống công viên dưới lầu đi dạo.<br><br>Cuộc sống như một cán bộ về hưu thế này khiến cô cảm thấy rất thích.<br><br>Nếu như có thể, cô muốn nuôi thêm một chú chó, chơi thêm chim cảnh, quả là một cuộc sống hoàn mỹ.<br><br><br>Trong công viên không có nhiều người, Hứa Thanh Du đi dạo một vòng, sau đó tìm một cái ghế đá ngồi xuống phơi nắng.<br><br>Trời hôm nay không nắng gắt, chỉ có vài tia sáng nhè nhẹ, rất phù hợp để phơi nắng.<br><br>Hứa Thanh Du nhắm mắt lại, chắp hai tay đặt trước ngực.<br><br>Có thể vì đêm hôm qua cô ngủ không được ngon, cho nên bây giờ khi được nằm dưới tiết trời êm dịu như thế cô gần như chìm vào giấc ngủ.<br><br>Trong trạng thái nửa mê nửa tỉnh, thần trí của cô như bị mất kiểm soát.<br><br>Hứa Thanh Du vô thức nhớ tới dáng vẻ của Ninh Tôn sáng nay, đó là một Ninh Tôn mà mọi người chưa bao giờ nhìn thấy.<br><br>Nụ cười của anh không hề mang vẻ phòng bị như thường ngày, thậm chí còn biết nói đùa.<br><br>Ninh Tôn luôn nói rằng, không biết ai sẽ là người may mắn có thể lấy được cô.<br><br>Nhưng anh không biết, thật ra cô vẫn luôn tự hỏi, không biết ai sẽ là người may mắn có thể gả cho anh.<br><br>Người đàn ông này không sử dụng chiêu trò gán ghép với người khác, không có tai tiếng, không làm những chuyện không phù hợp, cũng không có bất kỳ thói quen xấu nào, Ninh Tôn thật sự là một người đàn ông tốt.<br><br>Ôi, bây giờ anh đối xử tốt với cô như vậy, nếu như sau này anh có kết hôn, chắc cô phải bỏ phong bì thật dày để đáp lễ mới được.<br><br>Nghĩ tới thôi là đã thấy đau lòng.<br><br>Những suy nghĩ trong đầu của Hứa Thanh Du tựa như mớ bòng bong, ngồi như thế được một lúc, ngay khi cô sắp chìm vào giấc ngủ thì đột nhiên điện thoại của cô lại rung lên.<br><br>Hứa Thanh Du giật cả mình, vội vàng lấy điện thoại ra, híp mắt nhìn một hồi mới thấy rõ là ai đang gọi đến, đó là một người bạn cùng phòng khá thân với cô hồi đại học.<br><br>Trước đây từng cho cô vay tiền.<br><br>Hứa Thanh Du nhanh chóng nhận điện thoại, hỏi, “Niên Niên?” <br><br>Đầu dây bên kia vang lên giọng nói của Tần Niên, “Tiểu Du, tớ vừa đọc được tin tức ở trên mạng, cậu thật sự là bạn gái của Ninh Tôn sao? Mẹ ơi, cậu đúng là người làm được việc lớn đó.” <br>Hứa Thanh Du hơi khựng lại một chút, vẻ mặt phức tạp, cô hy vọng chuyện này có càng ít người biết càng tốt.<br><br>Cô nhanh chóng ngồi thẳng người dậy, lắc đầu lấy lại tỉnh táo, trong phần có phần do dự, nhưng sau đó cô vẫn trả lời, “ Đúng vậy, là tớ.” <br>Đầu dây bên kia khẽ hô một tiếng, “Tớ còn tự hỏi tại sao cậu lại đột nhiên có tiền trả cho tớ thế kia, hoá ra là tìm được một người bạn trai không tồi nha.” <br>Hứa Thanh Du cười ha ha, ha ha, ha ha, thật sự thì ngoại trừ việc cười ra cô cũng không biết nên nói gì.<br><br>Tần Niên nghĩ ngợi một hồi rồi mới nói, “Mấy ngày nữa tớ sẽ có công tác ở thành phố của cậu, đến lúc đó chúng ta hẹn gặp nhau đi, hiếm khi được dịp như này.” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.18 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-824-1.jpg\" data-pagespeed-url-hash=\"4269836775\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Sau khi cúp điện thoại, Hứa Thanh Du đứng dậy xoay xoay khớp vai của mình một lát, mau chóng về nhà.<br><br>Vừa bước vào cửa, Hứa Thanh Du nhìn xung quanh một lượt, cô không biết phải làm gì tiếp theo thế nên cô quyết định trở về phòng đi ngủ.<br><br>Rốt cuộc vừa đặt lưng nằm xuống ngủ một giấc, lúc tỉnh dậy đã hơn mười hai giờ trưa.<br><br>Hứa Thanh Du thức dậy nhìn đồng hồ, có hơi choáng váng.<br><br>Cô tranh thủ thời gian, nhanh chóng rời giường, chạy vọt vào phòng bếp chuẩn bị nguyên liệu.<br><br>Có điều Ninh Tôn vẫn chưa gọi điện về, cũng không gửi tin nhắn cho cô, xem ra cuộc gặp mặt với nhà sản xuất diễn ra tương đối thuận lợi.<br><br>Bình thường thì chỉ khi nhà sản xuất muốn hợp tác với anh mới có thể nói chuyện lâu đến thế, nếu không, bọn họ sẽ chỉ trò chuyện vài câu rồi rời đi ngay.<br><br>Đột nhiên Hứa Thanh Du nghĩ đến bộ phim tình cảm mà Ninh Tôn sắp đóng.<br><br>Có vẻ như đó là một bộ phim theo mô típ bá đạo tổng tài, không biết nữ chính sẽ là ai nhỉ? <br>Trước đây Ninh Tôn đã từng nhắc qua, hình như là một tiểu hoa đán, đối phương theo con đường diễn xuất chân chính, xem như vừa có thực lực vừa có độ nổi tiếng.<br><br>Nếu như Ninh Tôn có thể hợp tác với cô ấy trong bộ phim này, đây sẽ trở thành một bước ngoặc lớn, mở ra vô vàn cơ hội trên con đường diễn xuất của anh sau này.<br><br>Hứa Thanh Du chuẩn bị xong xuôi mọi thứ, sau đó cô gửi tin nhắn cho Ninh Tôn.<br><br>Cô không hề trông chờ vào việc Ninh Tôn sẽ trả lời tin nhắn của mình, chắc hẳn anh đang rất bận.<br><br>Nhưng không ngờ được rằng, chưa tới 1 giây sau Ninh Tôn đã trả lời: Vẫn chưa xong.<br><br>Hứa Thanh Du hiểu ý ngay tắp lự, cô quay người nhìn chằm chằm vào phòng bếp một lúc, sau cùng mới quyết định sẽ tự nấu một món đơn giản, mì sốt dầu hành.<br> <br><br>Những nguyên liệu vừa nãy cô đã chuẩn bị đành để dành cho bữa tối, cô mang những thứ ấy bỏ vào trong tủ lạnh, sau đó bắt đầu nấu bữa trưa cho mình.<br><br>Trong phòng bếp ngoại trừ tiếng động phát ra khi cô nấu ăn thì không còn bất kì âm thanh nào khác.<br><br>Hứa Thanh Du vô cùng hưởng thụ sự yên tĩnh này.<br><br>Cuộc sống của cô quá xô bồ, mỗi ngày cô đều phải nghĩ tới rất nhiều việc.<br><br>Dành ra một khoảng thời gian yên tĩnh để ngồi xuống và làm điều mình thích như bây giờ là gần như không thể.<br><br>Hứa Thanh Du vừa ngâm nga một bài hát vừa nấu ăn, sau khi hoàn thành món mì sốt dầu hành, cô mang theo thành phẩm của mình đi ra phòng khách, sau đó ngồi xếp bằng trên sô pha, mở TV lên xem.<br><br>Hứa Thanh Du vừa xem TV vừa ăn, nhưng cô mới ăn được một nửa thì cửa nhà đã bị mở ra.<br><br>Ninh Tôn đội mũ đeo khẩu trang bước vào, vừa nhìn thấy Hứa Thanh Du, anh không khỏi sững sờ.<br><br>Dáng vẻ này của cô, thật sự rất giống Cố Tư.<br><br>Hứa Thanh Du cầm bát mì trên tay, nhìn chằm chằm Ninh Tôn, không phản ứng lại kịp trước sự xuất hiện đột ngột của anh.<br><br>Cô cố nuốt sợi mì còn đang ăn dở xuống, “Không phải anh nói vẫn chưa xong việc sao?” <br>Ninh Tôn thu lại suy nghĩ của mình, cúi người thay giày, “Ban đầu bọn họ còn muốn mời chúng tôi ăn trưa nhưng tôi không muốn đi thế nên đã viện cớ về trước.” <br>Hai mắt Hứa Thanh Du trợn trừng, “Lá gan của anh cũng lớn thật đấy, bữa cơm với nhà sản xuất mà cũng dám từ chối.” <br>Ninh Tôn cười ha ha, đảo mắt nhìn bát mì của cô, “Thật ra bọn họ cũng không có lòng muốn mời cơm, chỉ là khách sáo mà thôi, nếu như tôi coi đó là thật, vậy thì thành ra tôi là kẻ không hiểu chuyện rồi.” <br>Dứt lời, anh lại hỏi thêm, “Đang ăn gì đấy?” <br>Hứa Thanh Du ồ một tiếng, “Mì sốt dầu hành, chắc là anh chưa ăn trưa đúng không? Để tôi đi nấu bữa trưa cho anh nhé!” <br>Cô vội vội vàng vàng bước xuống sô pha, bát mì đang ăn dang dở cũng không buồn ăn nữa, vọt nhanh vào nhà bếp, mở tủ lạnh lấy nguyên liệu nấu ăn.<br><br>May mắn là cô đã chuẩn bị sẵn hết mọi thứ rồi, bây giờ muốn nấu cũng không tốn bao nhiêu thời gian.<br><br>Ninh Tôn theo thói quen lại đến đứng trước cửa phòng bếp nhìn cô.<br><br>Lần này Hứa Thanh Du không đuổi anh ra ngoài phòng khách xem TV nữa, ngược lại còn vừa xào rau vừa trò chuyện với anh, “Vậy là anh đã nhận lời tham gia vào bộ phim này rồi sao?” <br>Ninh Tôn tựa người vào khung cửa, “Ừ, đã nhận rồi, tháng sau sẽ vào đoàn làm phim.” <br>Hứa Thanh Du cười hì hì, “Anh đã gặp nữ chính chưa, tôi xem tin tức trên mạng thì thấy người ta đồn rằng nữ chính là Đông Nguyệt, cô ta là tiểu hoa đán nổi tiếng dạo gần đây đấy, trước đây đã từng đoạt giải.” <br>Ninh Tôn suy nghĩ một chút rồi mới trả lời, “Tôi không để ý cho lắm, có điều đã từng nghe chị Thái nhắc đến cô ta rồi, hình như hôm nay cô ta cũng tới nhưng tôi chưa kịp nhìn kỹ.”.<br><br>"]