["<br>","<br>Ninh Tôn nghĩ nghĩ, liền hỏi Hứa Thanh Du sắp xếp lịch trình tuần tiếp theo của mình.<br><br>Ghi nhớ trong điện thoại Hứa Thanh Du tất cả đều có, cô nhanh chóng mở ra cho Ninh Tôn xem.<br><br>Tuần tiếp theo mỗi ngày đều có việc, nhưng cũng không nhiều việc.<br><br>Ninh Tôn nhìn một lượt, sau đó từ từ nói: “Cô rất lâu rồi không về nhà đúng không?” <br>Lời nói này chắc chắn là nói với Hứa Thanh Du, Hứa Thanh Du ngây người, lấy điện thoại lại: “Là rất lâu rồi.” <br>Mấu chốt là Ninh Tôn quá bận, cô thì cũng rất bận, cộng thêm quan hệ giữa cô và gia đình có chút tế nhị, nên vẫn luôn không về nhà.<br><br>Ninh Tôn “ừ” một tiếng: “Nếu không thì cho cô nghỉ vài ngày phép, tôi vừa nhớ ra, lúc trước tôi vẫn luôn bận rộn, cô cũng bận theo tôi, ngay cả kì nghỉ cũng không có, hiện tại ở chỗ tôi không bận nữa, cho cô nghỉ vài ngày phép, về nhà nghỉ ngơi.” <br>Hứa Thanh Du hơi ngạc nhiên: “Tại sao lại nghĩ đến chuyện cho tôi nghỉ phép?” <br>Ninh Tôn nhìn cô: “Sao vậy? không muốn nghỉ phép sao? Tôi còn nghĩ cô sẽ rất vui.” <br>Hứa Thanh Du nghĩ nghĩ: “Vui chứ, đương nhiên là vui rồi, chỉ là vô cùng ngạc nhiên.” <br>Ninh Tôn “à” một tiếng: “Tôi cũng chỉ là đột nhiên nghĩ đến cô rất lâu rồi chưa về nhà, như vậy đi, tôi cũng xem xong lịch trình rồi, ba ngày tiếp theo cho cô nghỉ phép, vừa vặn sắp xếp ba ngày này của tôi có vẻ cũng không nhiều, bản thân có thể ứng phó.” <br>Hứa Thanh Du cười cười,hoàn toàn không nghĩ quá nhiều: “Được, vậy tối nay tôi thu dọn một chút.” <br>Vấn đề này nói đến đây thì cũng dừng lại.<br><br>Ninh Tôn xoay đầu nhìn ra bên ngoài cửa sổ xe, anh cũng không phải là nghĩ đến việc Hứa Thanh Du rất lâu rồi chưa vể nhà, mà là nhận ra biến đổi trong lòng mình.<br><br>Một đụng chạm rất nhẹ cũng khiến anh cảm thấy báo động mạnh trong lòng.<br><br><br>Vì vậy anh tạm thời phải tách rời với Hứa Thanh Du vài ngày, khiến cho lòng mình bình tĩnh lại.<br><br>Ninh Tôn là một người rất điềm tĩnh, anh gần như có thể phân tích ra được bản thân vì sao lại đối với Hứa Thanh Du sinh ra các loại cảm tình phức tạp như vậy.<br><br>Anh quá thiếu hơi ấm của gia đình, mà trong khoảng thời gian sống chung một mái nhà với Hứa Thanh Du, sự quan tâm của Hứa Thanh Du đối với anh cũng là tỉ mỉ chu đáo.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.13 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-837-0.jpg\" data-pagespeed-url-hash=\"2188404524\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Lần này Ninh Tôn chỉ liếc nhìn, không có xách giúp, bước nhanh đi vào.<br><br>Hứa Thanh Du cũng không lảm nhảm với anh, xách hộp trang điểm vội đi theo.<br><br>Lúc chuyên gia trang điểm trang điểm cho Ninh Tôn, Hứa Thanh Du ở bên cạnh đợi.<br><br>Chỉ là lần này Ninh Tôn không có nhìn cô, nhìn chằm chằm mình trong gương.<br><br>Bản thân Hứa Thanh Du trên phương diện tình cảm cũng thuộc dạng chậm chạp.<br><br>Cô cũng không cảm thấy Ninh Tôn có gì đó không đúng, lúc trước Ninh Tôn chính là nhưng vậy vừa nghiêm túc vừa có chút lãnh đạm thờ ơ.<br><br>Trang điểm xong thì đi quay chương trình, lúc đi qua Ninh Tôn quay đầu nhìn Hứa Thanh Du, Hứa Thanh Du đang giúp anh thu dọn hộp trang điểm.<br><br>Cô vẫn trầm lặng và nhã nhặn giống như trước đây.<br><br>Người phụ nữ như vậy thực sự là ôm đồm mà, anh thở dài, xoay đầu rời đi.<br><br>Hứa Thanh Du giúp thu dọn xong đồ, sau đó ngồi ở phòng nghỉ đợi.<br><br>Ba ngày quay hình tiếp đó của Ninh Tôn, quả thực là một mình vẫn có thể xử lý, dù sao thì có tài xế đi theo, cũng không thể xảy ra chuyện gì lớn.<br><br>Hứa Thanh Du chần chừ, lấy tấm danh thiếp từ trong túi ra, đây là của Tống Vũ Kình đưa cho cô lần trước.<br><br>Lần trước Tống Vũ Kình nói nếu có thời gian, cô có thể đến tìm anh ta, sau đó anh ta sẽ giới thiệu cho cô một vài hạng mục đầu tư.<br><br>Hai ngày nay Hứa Thanh Du buổi tối đi ngủ đều nghĩ đến chuyện này.<br><br><br>Thân phận của Tống Kình Vũ sẽ không tùy tiện mà đưa danh thiếp ra ngoài, mà anh ta đã đưa cho mình, nếu mình không đi, dường như có chút xem thường đối phương, cũng không quá lịch sự.<br><br>Vì vậy Hứa Thanh Du vẫn muốn thử một lần.<br><br>Người ở trong phòng nghỉ ngơi lần lượt đều đi ra ngoài, dù sao thời gian ghi hình lần này cũng hơi dài, bọn họ đều đi ra ngoài vận động.<br><br>Hứa Thanh Du một mình đi đến một góc, lấy điện thoại ra gọi cho Tống Vũ Kình.<br><br>Tống Vũ Kình bên kia nhận điện thoại rất nhanh, giọng nói rất ôn hòa: “Xin chào, ai vậy?” <br>Hứa Thanh Du hơi có chút căng thẳng, gấp gáp nói: “Xin chào ngài Tống, là tôi, lần trước chúng ta từng gặp mặt ở studio, tên tôi là Hứa Thanh Du.” <br>“À, là cô đấy à, tôi nhớ cô rồi.” Trong giọng nói của Tổng Vũ Kình mang theo một chút ý cười.<br><br>Hứa Thanh Du hơi vui vẻ, thế mà có thể được nhân vật lớn như vậy ghi nhớ.<br><br>Cô cùng có chút ngại ngùng: “Không biết gọi điện thoại cho phiền anh không?” <br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.14 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-837-1.jpg\" data-pagespeed-url-hash=\"2482904445\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>cô đến thăm hỏi.<br><br>Giọng Tống Vũ Kình hơi ngừng lại: “Cô đợi một chút, tôi xem thử sắp xếp lịch trình.” <br>Sau khi dừng vài giây lại nói tiếp: “Ngày kia đi, ngày kia cô có thời gian không, ngày mai tôi có chút việc bận, không rãnh được, nếu ngày kia cô có thời gian, thì sáng ngày kia cô đến chỗ tôi.” <br>“Có có, tôi có thời gian, tôi có thời gian.” <br>Tống Vũ Kình “ừ” một tiếng: “Vậy lát nữa tôi gởi địa chỉ cho cô, cô rãnh thì đến, trước lúc đến thì gọi điện thoại cho tôi, tôi bảo trợ lý dẫn cô lên.” <br>Hứa Thanh Du nói vài tiếng cảm ơn với bên kia, sau đó mới cúp điện thoại.<br><br>Cô cầm điện thoại bằng hai tay, nụ cười trên mặt làm thế nào cũng không che giấu được.<br><br><br>Cô không nghĩ tới Tống Vũ Kình giản dị gần gũi như thế, một người bình thường hơi có địa vị, đều có một cảm giác thanh cao, nhưng Tồng Vũ Kình một chút cũng không có.<br><br>Hứa Thanh Du đợi một chút thì nhận được tin nhắn Tống Vũ Kình gởi đến.<br><br>Cô lưu địa chỉ lại, sau đó sợ mình quên còn cài đặt chuông báo.<br><br>Nếu có Tống Vũ Kình giúp đỡ, cô cảm thấy mình không bao lâu nữa có thể trở người làm chủ gia đình.<br><br>Bởi vì chuyện này của Tống Vũ Kình, sau đó tâm trạng của Hứa Thanh Du đặc biệt tốt.<br><br>Ninh Tôn bên kia quay hình rõ ràng là có chút mệt, anh vừa cử động vai vừa đi vào phòng nghỉ.<br><br>Kết quả nhìn thấy Hứa Thanh Du đứng ở cửa sổ nhỏ giọng ngâm nga hát.<br><br>Ninh Tôn bất giác nhíu mày: “Nhặt được tiền à?” <br>Hứa Thanh Du bị giật mình, vội vàng quay đầu nhìn anh: “Anh quay xong rồi à, nhanh vậy, vậy chúng ta có thể đi rồi.” <br>“Nhanh?” Ninh Tôn hơi ngạc nhiên “Như vậy mà nhanh à?” <br>Cái này cũng đã quay vài tiếng đồng hồ rồi, so với thời gian quay hình bình thường của anh còn dài hơn gấp đôi.<br><br>Hứa Thanh Du cười haha, không quan tâm nhiều: “Được rồi, chúng ta đi thôi.”.<br><br>"]