["<br>","<br>Sự việc tranh chấp với Linda trong phòng nghỉ, không quá nửa ngày đã có tin truyền ra.<br><br>Cũng không biết những tin tức đó là do ai tiết lộ ra, chẳng qua là chắc chắn nó đã bị thêm mắn thêm muối.<br><br>Phiên bản truyền ra ngoài là Hứa Thanh Du ỷ vào mình có thân phận đặc biệt là bạn gái của Ninh Tôn, trong công ty không biết thân biết phận, ngang ngược càn rỡ.<br><br>Sáng hôm nay, bởi vì đang nghỉ ngơi trong phòng nghỉ đụng phải tiền bối Linda đi vào phát ra âm thanh, cảm thấy ảnh hưởng đến việc mình nghỉ ngơi nên đã gây chuyện với tiền bối Linda.<br><br>Cuối cùng thậm chí còn động thủ đánh trợ lý của Linda.<br><br>Lời đồn truyền đâu ra đấy, nói thật giống như mọi chuyện xảy ra y như thế vậy.<br><br>Thế là, tin tức của Ninh Tôn vừa được hạ nhiệt xuống, lại lần nửa nóng lên.<br><br>Chỉ là lần này chiều hướng dư luận không tốt lắm.<br><br>Ngoài một phần ba số fan nhan sắc của Ninh Tôn biểu thị là mặc kệ Ninh Tôn hay Hứa Thanh Du làm cái gì đều có thể bao dung vô điều kiện, những người còn lại hoặc nhiều hoặc ít cũng phê bình Ninh Tôn một cách kín đáo.<br><br>Vốn dĩ anh ta nổi lên quá nhanh nên cũng tồn tại nhiều trắc trở, thời gian trước sự việc của Hoàng Tương không thể đè chết anh ta, hiện tại chuyện lần này càng có nhiều người ở sau lưng kích bác, làm sự việc trầm trọng thêm.<br><br>Lúc Ninh Tôn và Hứa Thanh Du nhìn thấy tin tức thì đã ăn xong bữa trưa rồi.<br><br><br>Hứa Thanh Du có chút buồn bực, sao lại bị truyền ra thành thế này, vả lại sao thân phận của cô có thể đủ để chèn ép Linda chứ.<br><br>Những người ngoài kia đúng là để cho não đi cùng gió rồi mà, suy nghĩ một chút là có thể thấy tính tình của Linda.<br><br>Làm sao có thể tha cho Hứa Thanh Du ở trước mặt mình làm càn.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.3 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-817-0.jpg\" data-pagespeed-url-hash=\"2477057814\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>lực, chị Thái bảo chúng ta trước hết không cần lên tiếng.” <br>Hứa Thanh Du gật đầu, ngược lại cô lại muốn giải thích, nhưng có lẽ lời cô nói cũng không có người nào tin.<br><br>Hơn nữa còn rất dễ bị người khác nắm thóp nội dung lời nói, lại xuyên tạc nặng nề hơn.<br><br>Dù trên mạng bị lộ ra chuyện như vậy thì cũng không ảnh hưởng đến buổi ghi hình chiều này của Ninh Tôn, tài xế quay lại đón bọn họ đi đến địa điểm ghi hình.<br><br>Chỉ có điều lần này, không khí ở trường quay có chút lạ.<br><br>Những người đó vẫn cười cười nói nói với Ninh Tôn nhưng nhìn thấy Hứa Thanh Du thì vẻ mặt lại có một chút gì đó không quá thích.<br><br>Bọn họ tất nhiên sẽ không để lộ quá rõ trước mặt Hứa Thanh Du.<br><br>Nhưng Hứa Thanh Du quá biết nhìn sắc mặt của người khác, những người kia đưa lưng về phía cô nói chuyện, cho dù ánh mắt không rơi trên người cô, cô cũng biết là đang nói về mình.<br><br>Hứa Thanh Du chỉ có thể bất lực mà thở dài một hơi, tin tức trên mạng truyền ra thật sự quá chân thật.<br><br>Nếu như cô là một người không rõ chân tướng đi bàn tán, nhìn thấy tin tức trên mạng nói đâu ra đấy như vậy thì cô chắc chắn cũng sẽ tin.<br><br>Sau đó cũng sẽ sinh ra ấn tượng đầu tiên không tốt bao nhiêu đối với người như vậy.<br><br>Lúc Ninh Tôn ghi hình chương trình, Hứa Thanh Du đi tìm một chỗ để ngồi xuống, đè ép cảm giác khó chịu trong lòng, lên mạng xem một chút tin tức.<br><br>Động thái bên kia của chị Thái rất nhanh, mới đây đã phát ra văn bản của luật sư, lôi hết mấy tài khoản V đã phát tin tức giả ra, bắt bọn họ xóa bỏ tin tức có chứa nội dung không đúng sự thật kia của mình sau đó lên tiếng xin lỗi ngay lập tức.<br><br>Có thể thấy lúc chị Thái phát ra văn bản thanh minh này đã mang theo bao nhiêu tức giận.<br><br>Chỉ là vẫn có rất nhiều phản hồi thảo luận ở dưới bài thanh minh này.<br><br>Rất nhiều người hỏi, nếu như tin trước là giả vậy công ty hãy đứng ra nói rõ rốt cuộc sự việc thật sự là như thế nào và hi vọng có thể nhận được giải thích rõ ràng.<br><br><br>Fan hâm mộ của Ninh Tôn cũng có chút không vui, cảm thấy phần thanh minh này tránh nặng tìm nhẹ, không trả lại sự trong sạch cho Ninh Tôn.<br><br>Tóm lại sau khi tin thanh minh này được tuyên bố chẳng những không làm dư luận lắng xuống, ngược lại còn làm cho Ninh Tôn và Hứa Thanh Du lâm vào tình cảnh lúng túng hơn.<br><br>Việc công ty không giải thích cũng mang ý nghĩa không có cách nào giải thích, chí ít là thế giới ngoài kia cho là như vậy.<br><br>Hứa Thanh Du không hiểu được bước đi này của công ty, nhưng mà nghĩ đến chị Thái bên kia cũng không muốn làm sự việc quá tuyệt tình, nếu thật sự đem sự việc lúc đó nói ra, sự nghiệp của Linda chắc chắn bị hủy.<br><br>Hiện tại Linda đang ở vào thế bất lợi, mọi việc đều không thuận, nếu như lại bị khui ra chuyện này thì sự nghiệp minh tinh này của Linda cũng cần làm nữa cũng được rồi.<br><br>Tại đây có ảnh, đọc tại hangtruyen.com để ủng hộ team dịch.4 <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20211201/yeu-lai-tu-dau-2-817-1.jpg\" data-pagespeed-url-hash=\"2771557735\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Trong thời gian ghi hình Ninh Tôn cũng có thời gian nghỉ ngơi, chẳng qua thời gian nghỉ ngơi không nhiều, tình huống bình thường anh ta sẽ không ra.<br><br>Bây giờ lại gọi điện thoại tới, Hứa Thanh Du cho là anh ta có chuyện gì gấp, vội vàng nhận điện thoại.<br><br>Kết quả Ninh Tôn vừa nói câu đầu tiên lại là: “Không cần lên xem tin tức đâu.” <br>Hứa Thanh Du không có ý muốn nói là cô đã lên xem hết rồi.<br><br>Cô hé miệng do dự một chút, liền ừ một tiếng.<br><br>Ninh Tôn chậm chậm nói: “Chuyện này chờ tối này chúng ta trở về rồi trao dổi một chút, xem làm thế nào, tôi cũng sẽ thương lượng cùng với chị Thái, tóm lại không thể để cho cô bị oan ức.” <br>Ninh Tôn nói như vậy, trong lòng Hứa Thanh Du cũng an tâm hơn rất nhiều.<br><br>Bất kể như thế nào, tại thời điểm khó khăn như này Ninh Tôn vẫn có chút bận tâm đến cô.<br><br>Hứa Thanh Du nói được một tiếng, sau đó còn nói cảm ơn.<br><br><br>Ninh Tôn thở dài một hơi: “Không cần phải nói cái gì mà cảm ơn với không cảm ơn, đây cũng coi như là tôi liên lụy đến cô, tiền bối Linda làm như thế, cũng bởi vì nhìn tôi không vừa mắt.” <br>Công ty tài nguyên nhiều như vậy, tài nguyên trong tay chị Thái cũng có hạn, hiện tại chị Thái dốc toàn bộ tài nguyên sang cho Ninh Tôn, Linda nhất định là không vui.<br><br>Trước đó Hứa Thanh Du cũng đã nghe qua một chút tin đồn, nói là Linda đi đi tìm chị Thái.<br><br>Gần đây tin tức xấu của cô ta quá nhiều muốn để chị Thái cho thêm cô ta một chút tài nguyên, tận lực để cô ta xuất hiện trước đại chúng, tìm về một chút hình tượng.<br><br>Giống như Ninh Tôn lần này nhận được một bộ phim đô thị tình duyên, Linda từng tự tiến cử mình, biểu đạt là mình coi trọng một nhân vật nữ ba có tính cách tích cực nào đó.<br><br>Nhưng chị Thái cảm thấy hình tượng của Linda và nhân vật kia không hợp nên đã không đồng ý.<br><br>Sau đó chị ta quay người liền đem nhân vật nam chính giao cho Ninh Tôn, có thể là vì sự việc này đã làm cho Linda không vui.<br><br>Giới giải trí chính là như vậy đấu đấu đá đá lẫn nhau như, một tài nguyên phân chia không đều, lập tức có thể đắc tội với rất nhiều người.<br><br>Nhưng nói thật thì chuyện này cũng không phải Ninh Tôn có thể điều khiển được.<br><br>Mà cái tính xấu kia của Linda, hiện tại danh tiếng đã xấu thành như vậy, cũng không phải diễn một vai diễn tích cực là có thể trở mình được.<br><br>Hứa Thanh Du đối điện thoại sang bên kia: “Tôi biết rồi, anh yên tâm đi, tâm trạng tôi rất tốt, những chuyện đó không tạo được ảnh hưởng gì với tôi đâu.” <br>Cô ấy chỉ là một nhân vật nhỏ bé, thật ra muốn thoát khỏi sóng gió cũng rất đơn giản..<br><br>"]