["<br>","<br>Hứa Thanh Du ôm eo Ninh Tôn, trong giọng nói còn mang theo chút ý cười, “nhưng mà nói thật lòng nhé, hôm nay anh thay đổi nhiều quá, bác không nhận ra cũng là điều hiển nhiên nhỉ.” <br>Ninh Tôn cũng biết bản thân không giống với trước kia, chủ yếu là khi hai người mở lòng với nhau, dẫn đến tâm trạng anh có sự thay đổi và hành động hiển nhiên cũng theo đó mà không còn giống như ngày xưa nữa.<br><br>Ninh Tôn nhẹ nhàng vuốt ve mái tóc Hứa Thanh Du, “không sao, có lẽ bà ấy sẽ quen với nó thôi.” <br>Hứa Thanh Du không ôm Ninh Tôn nữa, cô ngẩng đầu lên nhìn anh: “bên công ty có cần nói ra sự thật với bọn họ không?” <br>Ninh Tôn nghĩ một lúc bèn nói: “Anh cảm thấy không vấn đề gì, dù sao cũng đã tuyên bố ra bên ngoài rằng chúng ta là một đôi rồi, thân mật một chút thì có làm sao.” <br>Thật ra anh cũng khá lo lắng, vấn đề cần cân nhắc bên công ty có thể còn nhiều hơn như thế.<br><br>Nếu biết hai người họ diễn kịch giả mà lại thành thật, chắc hẳn sẽ ra mặt can dự.<br><br>Ninh Tôn không muốn để công ty nhúng tay vào chuyện của anh và Hứa Thanh Du.<br><br>Tuy thời gian hoạt động của anh chưa nhiều, nhưng cũng đã nhìn thấy vô số chuyện.<br><br>Ban đầu, chuyện tình cảm của rất nhiều nghệ sĩ đều diễn ra rất tốt đẹp, thế nhưng nhờ vào những tác động không đáng có của công ty mà cuối cùng lại có kết thúc buồn.<br><br>Anh rất muốn bảo vệ mối tình này.<br><br>Hứa Thanh Du cũng nghĩ đến điều đấy, nếu công ty biết hai người họ đang ở bên nhau thì không biết chị Thái sẽ có thái độ gì với cô.<br><br>Trước đây chị Thái tin tưởng cô nhiều đến vậy, thế mà bây giờ cô lại yêu đương với Ninh Tôn, ngay cả cô cũng cảm thấy hổ thẹn.<br><br>Do đó, Hứa Thanh Du nói: “thế thì đừng nói ra thì hơn.<br><br>Tôi không muốn có quá nhiều người biết đến.” <br>Ninh Tôn buông Hứa Thanh Du ra, mười ngón tay đan chặt vào nhau, men theo con đường nhỏ tiếp tục đi về phía trước, “ừm, không nói thì không nói nữa, nói hay không cũng vậy thôi mà.” <br>Với tình hình trước mắt, có vẻ người hâm mộ anh đã chấp nhận Hứa Thanh Du.<br><br>Khoảng thời gian trước kia, Hứa Thanh Du luôn cùng anh trải qua tất cả mọi chuyện, như vậy cũng đã quá đủ rồi.<br> <br><br>Hai người cứ như thế mà thong thả tiến về phía trước, trong chốc lát đả đến ngã ba đường.<br><br>Ninh Tôn kéo tay Hứa Thanh Du rẽ trái.<br><br>Thế nhưng mới đi được vài bước, Ninh Tôn liền khựng lại.<br><br>Hứa Thanh Du cũng nhận ra điều gì đó, vội vàng quay đầu lại nhìn, cô phát hiện ra A Trạch đang đứng ở một nơi cách họ khá xa.<br><br>Người đứng bên A Trạch là cô gái mà cậu ta vẫn luôn để ý.<br><br>Thấy Hứa Thanh Du và Ninh Tôn đang ở cùng nhau, vẻ mặt của A Trạch trở nên nghiêm túc, nhưng trông cũng không quá khó coi.<br><br>Nhưng cô gái nọ khá thích thú, cô trào phúng và đắc ý nhìn Hứa Thanh Du.<br><br>Hứa Thanh Du chẳng buồn phản ứng lại, không hiểu nổi cô ta đắc ý cái quỷ gì ở đây.<br><br>Hứa Thanh Du mở lời, hỏi A Trạch: “Làm hoạt động câu lạc bộ nữa à?” <br>A Trạch lắc đầu, “không, hôm nay tôi có việc, không tham gia hoạt động được.” <br>Hứa Thanh Du gật đầu, Ninh Tôn đứng bên cạnh khều tay cô, mắt nhìn về cô gái đứng bên A Trạch nói: “bạn gái cậu đấy à?” <br>Câu hỏi của Ninh Tôn khiến A Trạch ngớ người, cậu vội vàng giải thích: “không phải không phải, bạn cùng hoạt động trong câu lạc bộ với tôi thôi.” <br>Vẻ mặt của cô gái nọ cứng đờ lại nhưng không nói gì.<br><br>Ninh Tôn nói: “ồ, tôi tưởng là bạn gái của cậu.” <br>A Trạch hiểu nhầm ý của Ninh Tôn, cậu ta vội vàng giải thích.<br><br>Cậu nhìn Hứa Thanh Du nói: “tôi không phải người như vậy đâu, có bạn gái rồi mà vẫn tỏ tình với cô.<br><br>Tôi không phải người tuỳ tiện, không phải bị cô từ chối xong liền lập tức tìm người khác thay thế.” <br>Cô gái đó trừng mắt, vẻ mặt sững sờ của cô còn kèm theo chút khó tin.<br><br><br>Hứa Thanh Du cười: “đừng hiểu lầm, bọn tôi không có ý đó.” <br>Có lẽ A Trạch không muốn gặp hai người họ.<br><br>Cậu gật đầu với Hứa Thanh Du, trò chuyện thêm vài câu rồi nhanh chóng rời đi.<br><br>Cô gái nọ cũng vội vàng theo sau.<br><br>Lúc lướt ngang qua người Hứa Thanh Du, cô ta còn quay lại ghét bỏ trừng mắt nhìn Hứa Thanh Du <br>Hứa Thanh Du không lảng tránh mà bật cười, nhếch mép nhìn cô ta.<br><br>Làm sao bây giờ, cho cô ta tức chết luôn.<br><br>Đến khi A Trạch và cô gái đó đi thật xa, Ninh Tôn với lạnh lùng cười: “hừ, cũng thông minh đấy chứ.” <br>Hứa Thanh Du lấy tay vỗ lên vai Ninh Tôn, “việc gì phải thế, em chẳng có gì với cậu ta cả, một số lời không nhất thiết phải nói ra mà.” <br>Ninh Tôn ôm vai cô nói: “đúng là không có gì thật, nhưng cậu ta cứ nhớ nhung em mãi làm anh không tài nào vui nổi.” <br>Hứa Thanh Du nhẹ nhàng hừ một tiếng, giọng điệu có vẻ như đang trách móc đó của cô trông thật đáng yêu.<br><br>Mà cô cũng rất thích dáng vẻ lúc ghen của Ninh Tôn <br>Hai người đi dạo một vòng, sau đó ra ngoài mua trái cây rồi trở về nhà.<br><br>Mẹ Ninh vẫn đang ở trong phòng, Ninh Tôn để trái cây vừa mua trong phòng bếp.<br><br>Lúc này, tiếng chuông điện thoại bỗng vang lên.<br><br>Trên màn hình hiện ra dãy số lạ, Ninh Tôn cau mày một lúc, anh không muốn nhận cuộc gọi này.<br><br>Bình thường anh sẽ không nhận cuộc gọi đến từ số máy lạ.<br><br><br>Thế nhưng sau khi tiếng chuông vừa đứt, số máy vừa rồi lập tức gửi một dòng tin nhắn đến: ba là ba con.<br><br>Trước đây, Ninh Tôn đã xoá sạch số điện thoại của người nhà họ Ninh, nên anh vốn không hề nhớ số điện thoại của Ninh Bang.<br><br>Ninh Tôn sững người, không ngờ Ninh Bang sẽ chủ động liên lạc với anh.<br><br>Sau dòng tin nhắn đó, Ninh Bang gọi lại một lần nữa.<br><br>Lần này Ninh Tôn đã nhấn nút nhận.<br><br>Cuộc gọi được kết nối, Ninh Bang thấy vậy liền nói: “xem ra con không hề lưu số điện thoại của ba.” <br>Ninh Tôn không phủ nhận, anh đáp: “ừ, không cần thiết.<br><br>Nếu lần này không xảy ra chuyện thì tôi cũng chẳng thiết về làm gì, chúng ta cũng không liên lạc với nhau.” <br>Ninh Bang thở dài, “sao con cứ phải ăn nói khó nghe đến vậy.<br><br>Cho dù con không nói rõ thì ba cũng có thể hiểu được trong lòng con đang nghĩ gì.” <br>Ninh Tôn không muốn tiếp tục vòng vo: “Tôi chỉ nói những lời thật lòng.<br><br>Tôi nghĩ ông sẽ thích nghe lời thật lòng hơn.” <br>Trước đây Ninh Bang đúng là thích nghe những lời như vậy.<br><br>Bản thân ông là người làm ăn, gặp không biết bao nhiêu chuyện lừa dối lẫn nhau.<br><br>Nên hiển nhiên không thích người khác lòng vòng với mình.<br><br>Thế nhưng bây giờ ông thà nghe những lời dối lòng của Ninh Tôn còn hơn là nghe những lời đang được thốt ra như con dao đang cắt vào từng thớ thịt này.<br><br>Ninh Bang không thể nói với anh quá nhiều, đành im lặng một lúc, sau đó ông nói: “tranh thủ thời gian qua đây một chuyến, chỗ của ba lúc nào cũng chào đón.<br><br>Con cứ sắp xếp cho ổn thoả, rồi giải quyết chuyện của công ty bên con đi.<br><br>Ba có chuyện muốn nói với con.” <br>Ninh Tôn nói thẳng: “tôi nghe nói ông tìm luật sư.” <br> <br>Bên Ninh Bang bỗng chốc trở nên im lặng.<br><br>Ninh Tôn tiếp tục: “Không phải Ninh Tú nói đâu, Trang Lệ Nhã đấy.<br><br>Bà ta gọi cho tôi mấy cuộc, bảo rằng ông lại tìm luật sư, khiến bà ta bất an, hỏi tôi xem đã xảy ra chuyện gì.” <br>Ninh Bang gần như không kiềm chế được nữa.<br><br>Giọng nói hiện rõ vẻ độc ác: “xem ra bọn chúng thật sự không chịu từ bỏ, tưởng rằng ba sắp chết nên há mồm chờ di sản của ba đây mà.” <br>Ninh Tôn nghĩ một lúc bèn đáp: “Nếu chuyện mà ông nói với tôi có liên quan đến thứ này thì đừng thốt ra một lời nào nữa.<br><br>Tôi chẳng quan tâm đến mớ tài sản của ông.<br><br>Nếu ông thấy có lỗi với tôi, muốn bồi thường cho tôi thì thôi không cần đâu.” <br>Anh ngừng một lúc, nói tiếp: “mà nếu ông thật sự cắn rứt lương tâm, cảm thấy chuyện trước đây ông đã sai, vậy thì xin lỗi mẹ tôi một tiếng.<br><br>Ông phá huỷ cả cuộc đời của mẹ tôi.<br><br>Tuy mẹ tôi là người phụ nữ kiên cường đến mấy, dù nhiều năm qua hai người chẳng còn gì của nhau nữa, thì chuyện năm đó vẫn luôn khiến cho trái tim mẹ tôi phải đau nhói.<br><br>Tôi chẳng cần ông phải bồi thường, không có ông cuộc đời tôi vẫn tươi và đẹp lắm.<br><br>nếu không thấy có lỗi thật thì tốt nhất là nên nói lời xin lỗi với người mà ông đã làm tổn thương.” <br>Thật ra Ninh Tôn cũng hiểu khiến Ninh Bang nói ra lời xin lỗi trước mặt mẹ là một chuyện khó khăn đến nhường nào.<br><br>Thế nhưng mẹ Ninh không giống Ninh Tú.<br><br>Ninh Tú chiếm một vị trí không thể thay thế trong lòng Ninh Bang.<br><br>Ông ta cúi đầu trước Ninh Tú đều là ông cam tâm tình nguyện cả, đâu như với mẹ Ninh.<br><br>Ninh Tôn cũng không ép buộc ông ta phải làm như vậy.<br><br>Nói xong những lời này, anh thở dài một câu: “xem lại bản thân ông đi, tôi chỉ nói vài lời thế thôi, còn làm hay không thì ông tự quyết định.”.<br><br>"]