["<br>Edit: Sơn Tra <br>Tiêu Trọng biết được tin tức, vội vàng chạy từ trên lầu xuống, chạy ra tới cửa, chen vào giữa đám người liền nhìn thấy hai người đứng chính giữa, người đàn ông cao lớn đang ôm Hứa Khuynh.<br>Một màn này lực sát thương vô cùng lớn.<br><br>Gió lạnh như chạy dọc theo sống lưng Tiêu Trọng, đầu gối cũng mềm ra.<br>\"Cố tổng.\" Anh ta mở miệng muốn giải thích.<br><br>\"Cố Tùy, chỉ là uống chút rượu mà thôi, tôi cũng không hề biết quan hệ của các người, anh đâu có nói với tôi.\" <br>Cố Tùy tựa như không nghe được tiếng kêu của Tiêu Trọng, bế người tango tựa trong lòng ngực, xoay người đi về phía xe, đặt Hứa Khuynh đang choáng váng không thôi lên ghế sau.<br><br>Sau đó, anh đứng thẳng thân người đi trở về, tự mình khom lưng nhặt di động rơi trên mặt đất, nhẹ nhàng phủi đi bụi bặm bám phía ngoài, bộ dạng như cầm trên tay trân bảo vô cùng quý trọng.<br><br>Cũng không thèm liếc mắt nhìn Tiêu lấy một cái.<br><br>Hành động coi thường rõ ràng làm Tiêu Trọng sợ hãi tột độ.<br><br>Tiêu Trọng không dám chống cự với vệ sĩ của Cố Tùy, gấp gáp mà la lớn: \"Cố tổng, chỉ là uống mấy ly rượu mà thôi, không phải chuyện lớn gì cả.\" <br>Đáng tiếc, lời này có nói ra cũng không ai quan tâm.<br><br>Cố Tùy kiểm tra di động của Hứa Khuynh xong thì cúi người ngồi vào trong xe, duỗi tay đóng cửa lại, cửa kính dán phim màu đen nên người ở bên ngoài không có cách nào nhìn thấy cảnh tượng bên trong xe.<br><br>Hứa Khuynh che miệng ợ ra hơi rượu, thân mình hơi nghiêng nhưng lại vì không có sức lực nên ngã lên vai Cố Tùy.<br><br>Cố Tùy rũ mắt nhìn qua, đưa điện thoại cho cô, nói: \"Gọi điện thoại cho Tô Tuyết, nói cô ấy không cần đến đây, tôi đưa em về.\" <br>Ban nãy làm rớt di động, tiếng chuông điện thoại cũng bị tắt mất.<br><br>Lúc này lại có cuộc gọi đến, Hứa Khuynh cầm di động lên muốn trả lời nhưng không cẩn thận cắt đứt lần nữa.<br>Hứa Khuynh xoa xoa trán, đầu ngón tay tinh tế nhấn gọi lại, Tô Tuyết rất nhanh đã bắt máy, Tô Tuyết hoảng loạn nói: \"Vừa nãy Triệu Thiến nói em say rượu chạy ra ngoài, em hiện tại…\" <br>\"Em không có việc gì cả, chỉ là uống nhiều quá.\" <br>\"Chị đến đón em.\" <br>\"Không cần đâu, Cố Tùy tới rồi.\"<br>Tô Tuyết sửng sốt, người đã biến mất một tháng sao lại xuất hiện? Cô nhấp môi dưới, nói: \"Vậy được, trở về nhớ gửi tin nhắn cho chị.\" <br>Hứa Khuynh: \"Được.\"<br>Trán cô trút một trận đau đớn, vừa nói xong đã lập tức buông lỏng tay, di động cũng rơi xuống.<br><br>Cố Tùy đưa tay nhặt lấy di động của cô, đặt ở một bên, Hứa Khuynh vươn cánh tay ôm lấy cổ anh.<br><br>Cố Tùy nhìn cô như vậy.<br>Hoang đường mà thấy bản thân mình là kiểu người gọi thì tới mà đuổi thì đi.<br><br>Anh ôm lấy eo cô.<br>Trực tiếp đặt người ở trên đùi.<br> <br><br>Hứa Khuynh dựa vào trong lòng ngực anh, thanh âm rất thấp: \"Cảm ơn anh.\"<br>Cố Tùy híp mắt.<br>Hừ lạnh một tiếng.<br>Mà ở bên ngoài, Tiêu Trọng càng nghĩ càng thấy sợ, xe còn chưa đi, ít nhiều cũng ôm một tia hi vọng, có lẽ Cố Tùy sẽ cho anh ta cơ hội giải thích, chỉ là uống chút rượu mà thôi, chả có cái gì ghê gớm.<br><br>Chỉ là càng nghĩ như vậy thì càng hoảng hơn, quen biết Cố Tùy lâu như thế nhưng anh ta cũng chưa bao giờ thấy qua Cố Tùy có hành động giống như hôm nay.<br><br>Vì thế, anh ta muốn đi đến bên chỗ chiếc xe.<br><br>Đáng tiếc, xe hơi màu đen khởi động, Tiêu Trọng sửng sốt, theo bản năng tiến lên phía trước hai bước, còn hung hăng quát đám vệ sĩ cút.<br><br>Nhưng mà bị vệ sĩ dùng sức đẩy trở về.<br>Ngay sau đó, không đợi Tiêu Trọng kịp phản ứng, cổ anh ta đã bị vệ sĩ bóp chặt, thân bị dồn vào sát vách tường.<br>Sắc mặt Tiêu Trọng nhanh chóng biến thành màu gan heo.<br><br>Hai chân ra sức giãy giụa.<br>Ngay lúc cận kề với cái chết, vệ sĩ buông tay làm Tiêu Trọng ngã ngồi trên mặt đất.<br><br>Toàn bộ hoảng hốt, hỗn loạn, sợ hãi cùng một thân âu phục bị người ta xem như là rác rưởi.<br><br>Vệ sĩ như xoay xoay cổ tay.<br><br>Cùng những người khác rời đi.<br><br>Trợ lý của Tiêu Trọng lúc này mới dám tiến lên đỡ anh ta.<br><br>Có điều tay chân trợ lý cũng cật lực run rẩy, loại giáo huấn không tiếng động này quả thực trí mạng, bóp nát hoàn toàn bao nhiêu kiêu ngạo, tự mãn mấy năm nay của Tiêu Trọng.<br><br>Cũng làm cho anh ta hiểu rõ, ở cái đất Lê Thành này, không tới lượt anh ta muốn làm gì thì làm.<br><br>*<br>Xe phóng nhanh trên đường lớn, lí trí dần bị cồn xâm nhập, rượu nhân thủ mã này men rượu quá nặng rồi, Hứa Khuynh ở trong lòng Cố Tùy mơ màng sắp ngủ.<br><br>Cố Tùy ngửi thấy mùi rượu này, gân xanh trên trán nổi lên.<br><br>Trợ lý Trần một bên lái xe, một bên dùng tai nghe Bluetooth nghe điện thoại, vài phút sau, cậu ta liếc mắt xuống ghế sau, nói: \"Bọn người A Thanh đã rời khỏi đó rồi.\" <br>Cố Tùy duỗi tay mở rộng cổ áo, ngữ khí trầm thấp lạnh lùng: \"Tiện nghi cho hắn ta.\"<br>Trợ lý Trần đương nhiên hiểu là ý gì, lặng lẽ thu hồi tầm mắt.<br><br>Không tiện nghi thì có thể làm sao đây, chẳng lẽ thật sự muốn đánh chết anh ta, chỉ có thể cho một bài học.<br><br>Hiện tại nên cảm thấy may mắn vì tới kịp lúc, ai mà biết được Tiêu Trọng tồn tại cái tâm tư xấu gì.<br><br><br>Xe không chạy đến tiểu khu Hinh Nguyệt mà hướng về chỗ ở của Cố Tùy.<br><br>Biệt thự đơn lập, dì giúp việc đã mở sẵn đèn, xe chạy đến cửa.<br><br>Trợ lý Trần bước xuống mở cửa xe.<br>Hứa Khuynh đã hoàn toàn say đến bất tỉnh nhân sự.<br><br>Cố Tùy ôm cô đi ra ngoài, trợ lý đi phía sau cầm theo túi xách cùng di động của Hứa Khuynh, cũng đi theo vào trong, biệt thự này vừa nhìn liền biết chỉ có một mình Cố Tùy ở, màu sắc đúng là quạnh quẽ.<br>Cố Tùy ôm Hứa Khuynh đi lên cầu thang.<br><br>Trợ lý Trần cũng không dám đi theo nữa nên chỉ đành để đồ đạc của Hứa Khuynh lên sô pha, nhìn theo bóng dáng Cố Tùy, nói: \"Ông chủ, tôi đi trước đây.\" <br>\"Ừ.\"<br>Trợ lý nhận được câu trả lời liền đi ra cửa, thuận tiện tắt bớt đèn ở đại sảnh.<br><br>Cửa chính đóng lại.<br>Toàn bộ biệt thự chỉ còn lại Cố Tùy và Hứa Khuynh.<br><br>Giày cao gót của Hứa Khuynh bị rơi ở cầu thang, Cố Tùy cũng không vội nhặt, trực tiếp bế người lên lầu hai.<br><br>Đặt người trên giường ở phòng ngủ chính, Hứa Khuynh nằm trên giường trở mình.<br><br>Cố Tùy đứng ở mép giường, xắn cổ tay áo, cúi người đắp chăn cho Hứa Khuynh.<br><br>Tiếp theo, người nọ đi xuống lầu, tiện tay nhặt giày cao gót của Hứa Khuynh đặt ở chân cầu thang.<br><br>Anh đi vào phòng bếp, một thân áo sơ mi cùng quần dài ở trong bếp lục đục, chỉ một lát sau, anh bưng ra một chén canh nóng.<br><br>Di động của Hứa Khuynh trên sô pha vang lên, Cố Tùy đi qua, cúi người cầm lên.<br>Là Tô Tuyết gọi đến.<br>Cố Tùy nhấc máy.<br>Tô Tuyết: \"Hứa Khuynh, em về nhà chưa?\" <br>\"Cô ấy ở chỗ tôi.\" Cố Tùy mở miệng, tiếng nói trầm thấp vang lên.<br>Tô Tuyết nghe được đầu bên kia là một giọng nam trầm thì kinh ngạc,ngay sau đó phản ứng lại: \"Cố tổng, Hứa Khuynh… Ở nhà anh sao?\" <br>\"Ừ.<br><br>Mọi người nghỉ ngơi sớm đi, ngày mai lại liên lạc với cô ấy sau.\" <br>Nói xong, Cố Tùy tắt điện thoại.<br>Tiếp theo, anh cầm di động của Hứa Khuynh, xoay người đi lên lầu.<br><br>Toàn bộ biệt thự tương đối tối tăm, vào phòng ngủ chính, Cố Tùy đặt di động của Hứa Khuynh trên tủ đầu giường, sau đó ngồi xuống mép giường, khuấy nhẹ muỗng canh.<br><br><br>Hứa Khuynh để bụng rỗng mà uống rượu, cùng với men say nên dạ dày có chút không thoải mái.<br><br>Cô cảm thấy nóng, đưa ngón tay lên kéo cổ áo.<br><br>Váy ôm sát người, cổ áo lại là loại trễ vai, vừa mới kéo xuống chính là cảnh xuân vô hạn, da trắng như ngọc.<br><br>Cố Tùy rũ mắt, không ngăn cản cô tiếp tục lôi kéo.<br><br>Một tay ôm eo cô, nâng thân thể mềm mại lên.<br>\"Mở miệng ra, uống chút canh đi.\" <br>Hứa Khuynh dựa vào đầu giường, hai mắt mở ra, đặc biệt xinh đẹp.<br>Cô xoa xoa trán, nói: \"Canh gì?\"<br>\"Giải rượu.\"<br>Hứa Khuynh \"chậc\" một tiếng, nói: \"Thứ đó có tác dụng sao? Tôi đã uống qua một lần do Mạnh Oánh làm, vô dụng.\"<br>Cố Tùy cười lạnh.<br>\"Còn uống qua của ai nữa? Người trong lòng em sao?\"<br>Hứa Khuynh yên lặng liếc mắt nhìn Cố Tùy một cái, ngay sau đó nhắm mắt, khóe môi mỉm cười: \"Đúng vậy.\"<br>Cố Tùy híp mắt.<br>Múc một muỗng canh, chính mình uống một ngụm, sau đó ấn bả vai cô, cạy mở đôi môi cô, đút nước canh bằng cách mà ai cũng biết là cách gì, nước canh ấm áp chảy xuống cổ họng làm cho Hứa Khuynh cảm thấy rất thoải mái.<br><br>Chỉ là môi mỏng còn thoải mái hơn, cô đột nhiên ôm lấy cổ Cố Tùy, nói: \"Không uống.\" <br>Cố Tùy lạnh mặt nhìn biểu tình của cô.<br>\"Không uống em làm cách nào mà tỉnh rượu?!\"<br>\"Không cần tỉnh, như vậy càng thoải mái hơn.\" Nói xong, khuôn mặt xinh đẹp của Hứa Khuynh tiến tới gần, híp mắt nhìn anh.<br><br>Cố Tùy cúi người, để chén cùng muỗng trở lại tủ đầu giường.<br><br>Trong mắt Hứa Khuynh đã có chút mờ mịt.<br><br>Cố Tùy rũ mắt xuống nhìn cô.<br>Bàn tay nắm lấy bả vai cô đẩy người ra một chút, nói: \"Nếu đêm nay tôi không nghĩ đến việc đó thì sao?\" <br>Hứa Khuynh dừng động tác, cô ngẩng đầu lên nhìn người kia vài giây.<br><br>Tiếp theo, Hứa Khuynh rời khỏi cái ôm của anh, xoay người nằm xuống giường, nói: \"Vậy thì ngủ đi, tôi nhắm mắt một lát, đợi tỉnh táo lại rồi thì gọi Tô Tuyết đến đón.\" <br>Ngữ khí bình tĩnh.<br>Tấm lưng kia cực kỳ giống tra nữ.<br><br>Khớp hàm Cố Tùy căng chặt.<br>Khẽ nâng cằm, xương quai xanh dưới cổ áo sơ mi lộ ra một ít như lưỡi dao.<br><br>Anh cúi người, cánh tay chống sau lưng cô, nói: \"Ở cùng một chỗ với tôi không được sao?\" <br>Hứa Khuynh hơi hơi mở mắt.<br>Cô nhìn đèn ngủ trên tủ đầu giường.<br><br>Đôi mắt có chút phức tạp, cuối cùng kéo chặt chăn, bộ dáng như vậy càng làm đau nhói ánh mắt Cố Tùy, tay anh âm thầm tiến vào ổ chăn bóp chặt lấy eo cô.<br><br>Eo nhỏ tinh tế như cành liễu.<br><br> <br>Bàn tay nóng bỏng chậm rãi di chuyển.<br><br>Ngay sau đó cúi người, hôn lấy nàng môi, nhận mệnh nói: \"Tới đi.\"<br>Một tay Hứa Khuynh ôm lấy cổ anh, nửa người nhóm dậy, lộ ra nửa bên bả vai trắng như tuyết.<br><br>Không tới một lát, chăn, gối trong phòng ngủ bị rơi xuống đất.<br><br>Mũi chân Hứa Khuynh run rẩy, Cố Tùy ấn eo cô, cúi đầu nói ở bên tai: \"Có rảnh thì giới thiệu người trong lòng em cho tôi làm quen.\" <br>\"Tôi muốn biết vì cái gì không thỏa mãn được em.\"<br>Trán Hứa Khuynh toàn là mồ hôi.<br>Nhỏ giọt trên mặt đất.<br>Cô chỉ cười, không lên tiếng.<br>Cố Tùy thấy thế, động tác càng thêm tàn nhẫn.<br>Một đêm này, đèn trong phòng ngủ chính không hề tắt.<br><br>Hứa Khuynh cắn chăn, móng tay cào lên cổ Cố Tùy.<br><br>Cố Tùy cố né tránh nhưng vẫn bị lưu lại dấu móng tay thật dài trên mặt và cổ.<br><br>Lúc lâu sau, cũng hơn bốn giờ, Hứa Khuynh khom lưng muốn lấy quần áo, đầu gối mềm nhũn ra.<br><br>Cố Tùy đưa cánh tay dài bao quát ôm cô trở về, nói: \"Đêm nay trở về không được rồi, thành thật mà ngủ đi.\"<br>Hứa Khuynh xác thật không còn chút sức lực.<br>Cô thở dài, nói: \"Quá túng dục.\"<br>Cố Tùy: \"Là em tự tìm lấy.\"<br>*<br>Ở trên giường của người khác, Hứa Khuynh xác thật là ngủ không ngon giấc, cô xoay người rất nhiều lần, tinh thần vô cùng thanh tỉnh, thân thể mệt mỏi, mí mắt mệt mỏi nhưng lại không thể đi vào giấc ngủ.<br>Hơn nữa người đàn ông này còn đang ôm cô.<br><br>Hứa Khuynh hơi giãy giụa, nói: \"Anh đi chỗ khác ngủ được không?\" <br>Cố Tùy sửng sốt.<br>\"Em nói cái gì?\"<br>Hứa Khuynh ngẫm nghĩ, mới phản ứng lại đây là nhà ai.<br><br>Cô dừng một lát, lại dịch ra mép giường, nói: \"Không phải nhà anh còn có phòng cho khách sao, tôi đến đó tá túc một đêm.\" <br>Nói xong.<br>Mũi chân cô cũng sắp chạm đất.<br>Giây tiếp theo, thân thể lại bị kéo trở về.<br><br>Cố Tùy ngồi dậy, rũ mắt nhìn cô, giọng nói trầm thấp lạnh lùng: \"Lần trước ở nhà em không phải ngủ rất ngon giấc sao?\"<br>Hứa Khuynh mở to mắt.<br>Thở dài, nói: \"Thì đó không phải là nhà tôi hay sao?\"<br>Cố Tùy mím chặt môi mỏng.<br>Vài giây sau, sắc mặt âm trầm bước xuống giường, tùy ý mà vớt áo tắm dài mặc vào: \"Em ngủ ở chỗ này, tôi đến phòng cho khách.\" <br>Nói xong.<br>Thì sải bước về phía cửa.<br>Hứa Khuynh lấy khuỷu tay làm gối đầu, nhìn theo bóng lưng người kia, nói: \"Cảm ơn nha.\"<br>Cố Tùy: \".....\".<br><br>"]