["<br>Sáng sớm hôm sau, Hứa Khuynh thức dậy thì đến phòng bếp tự làm bữa sáng.<br><br>Xong xuôi, cô cầm lấy điện thoại, đi đến bên cửa sổ rồi nhấn gọi cho Cố Tùy.<br><br>Thời điểm này, sắc trời còn chưa sáng hẳn, chỉ có một màu xám xịt.<br><br>Điện thoại gọi đi không quá mười giây.<br>Đầu bên kia, giọng nói trầm thấp mang theo chút thở dốc của người đàn ông vang lên: \"Hửm? Buổi sáng tốt lành.\" <br>Hứa Khuynh nghe thấy tiếng thở dốc thì có chút do dự, hỏi: \"Cản trở chuyện tốt của anh sao?\"<br>Cố Tùy trầm mặc vài giây.<br>Sau cười nhẹ một tiếng: \"Cái đó thật sự không có, tôi vừa mới từ máy chạy bộ xuống.\" <br>Hứa Khuynh tiện tay cầm lấy ly nước cạnh cửa sổ, uống \"ừng ực\" một tiếng, sau đó mới nói: \"Tôi chỉ muốn hỏi một chút, có phải hôm nay chủ nhiệm Khương sẽ tới không?\" <br>Cố Tùy ở bên kia bước lên cầu thang lên lầu: \"Chiều nay ông ấy sẽ đến.<br><br>Tôi còn phải mở cuộc họp, ông ấy sẽ trực tuyến đến bệnh viện xem mẹ.\"<br>\"Được.<br><br>Cảm ơn anh.\" Hứa Khuynh thở phào nhẹ nhõm.<br><br>Cố Tùy hỏi lại: \"Đang ăn sáng sao?\"<br>Hứa Khuynh hoàn hồn: \"Ừ.\"<br>\"Hửm? Tốt.\"<br>Hứa Khuynh: \"Tôi cúp máy đây.\" <br>Cố Tùy ngồi xuống sô pha, hai chân bắt chéo lại đột nhiên nói: \"Có chút nhớ em, tôi đến tìm em được không?\"<br>Hứa Khuynh sửng sốt.<br>\"Buổi sáng tôi còn có việc bận.\"<br>Cố Tùy nhướng mày: \"Vậy buổi tối?\"<br>\"Được.\"<br>Nói xong, Hứa Khuynh cúp máy rồi cất di động.<br><br>Cô ngồi trên bệ cửa sổ, nhìn ra bầu trời xám xịt bên ngoài, ý thức được không nên gọi điện cho người kia sớm như vậy.<br>Lỡ như gặp phải lúc bên cạnh anh ta có người phụ nữ khác thì có nói kiểu gì cũng không rõ ràng.<br><br>Hứa Khuynh buộc lại tóc, \"chậc\" một tiếng.<br>Một lát sau, cô lấy lại được trạng thái, bước khỏi bệ cửa sổ, thay một bộ đồ thể thao xuống lầu chạy bộ.<br><br>Đến đúng 9 giờ, Hứa Khuynh xuất phát đến bệnh viện thăm mẹ mình.<br><br>Hộ lý đang lau người cho La Tố.<br>Hứa Khuynh thấy thế thì bước lên tiếp nhận khăn lau, hộ lý thấy cô, cười nói: \"Buổi sáng tốt lành.\" <br>Hứa Khuynh mỉm cười: \"Buổi sáng tốt lành, gần đây mẹ tôi như thế nào?\"<br>\"Tình huống của dì cũng không tệ lắm, cô không biết đó thôi, cái người cách vách kia tối hôm qua vừa đi rồi.\" <br>Hứa Khuynh đang cầm khăn lau, dừng lại hỏi hộ lý: \"Sao lại như vậy?\" <br>Đầu ngón tay cô có chút run rẩy.<br><br> <br>Hộ lý thấp giọng nói: \"Nhiễm trùng đường hô hấp, rất nghiêm trọng, không thể cứu được.\" <br>Hứa Khuynh mấp máy môi, theo bản năng mà nhìn về phía người mẹ thoạt nhìn cứ tưởng là đang ngủ say, dù có là người thực vật thì cũng có thể nhiễm bệnh.<br><br>Cô quay sang nói với hộ lý: \"Cô nhất định phải chăm sóc bà ấy thật tốt, tôi sẽ tăng thêm tiền lương.\" <br>Hộ lý: \"Yên tâm đi.\".<br><br>Truyện BJYX<br>Hộ lý tự biết rõ, nếu mình không chăm sóc tốt, sinh ra hoại tử, bệnh tật linh tinh cũng không ít, đặc biệt đối với người thực vật nằm lâu ở trên giường mà nói chính là trí mạng.<br><br>Hứa Khuynh: \"Cảm ơn cô.\"<br>Nói xong, hai người cùng nhau lật nửa người La Tố lên lau phía sau lưng cho bà.<br><br>Bận rộn một lát thì đến buổi trưa.<br><br>Hứa Khuynh đặt đồ ăn của một tiệm cơm nổi tiếng gần đây giao đến bệnh viện cho cô và hộ lý cùng ăn.<br><br>Ăn cơm xong, Hứa Khuynh ngồi ở mép giường đọc sách.<br>Đến khoảng 2 giờ rưỡi chiều thì trợ lý Trần gửi tin nhắn Wechat cho cô.<br><br>Trợ lý Trần: Hứa Khuynh, chủ nhiệm Khương đến rồi.<br><br>Hứa Khuynh lập tức đặt sách xuống, đứng dậy, mở cửa ra đi lên phía trước thì nhìn thấy một người đàn ông mặc áo khoác màu xám, tóc tai có chút trắng, mang mắt kính trung niên bước ra khỏi thang máy cùng vài người.<br><br>Hứa Khuynh đã nhìn thấy chủ nhiệm Khương trên màn ảnh vô số lần, tự nhiên sẽ nhận ra, cô nhanh chóng bước lên phía trước chào hỏi: \"Chủ nhiệm Khương, chào ngài.\"<br>Khương Huy dừng bước, nhìn nữ minh tinh xinh đẹp kiều diễm trước mặt: \"Cô là Hứa Khuynh, vợ của Cố Tùy sao?\" <br>Hứa Khuynh trước tiên là muốn phủ nhận.<br>Nhưng nghĩ đến bệnh tình của mẹ mình thì lời muốn nói ra cũng đành phải nuốt trở lại.<br>Cô cười nói: \"Phải, chính là tôi.\"<br>Khương Huy gật đầu, đi nhanh về phía trước: \"Không nghĩ tới cậu ta lại đột nhiên im hơi lặng tiếng mà kết hôn.\" <br>Hứa Khuynh chỉ biết cười trừ chứ không có trả lời.<br>Chủ nhiệm Khương còn mang theo những người khác, Hứa Khuynh dẫn bọn họ đến phòng bệnh.<br><br>Khương Huy không nói nhiều, ông ta cùng mấy người nữa vây quanh giường bệnh của La Tố, ngay cả bác sĩ điều trị chính cho bà, bác sĩ trực ban và viện trưởng cũng đến.<br><br>Đoàn người khoanh tay đứng đó thương thảo, hội chẩn, Hứa Khuynh cùng với hộ lý ở bên cạnh chuẩn bị nước trà cho bọn họ.<br><br>Hứa Khuynh đứng ở một bên, an tĩnh mà nhìn về phía giường bệnh, mấy ngón tay khẽ miết vào nhau để giảm bớt khẩn trương.<br><br>Chỉ chốc lát sau, những người khác đều ra ngoài, chỉ còn lại chủ nhiệm Khương đang dò xét mắt, miệng, cổ của La Tố.<br><br>Hứa Khuynh đi đến gần muốn hỏi thăm chút tình hình.<br><br>Lúc này, cửa phòng bệnh đột nhiên bị đẩy ra.<br>Hứa Khuynh quay đầu nhìn.<br>Người đàn ông cao lớn, diện mạo thu hút tay cầm áo khoác, trên người chỉ mặc mỗi áo sơ mi trắng cùng quần dài bước vào.<br><br>\"Chủ nhiệm Khương, đã lâu không gặp.\" <br>Khương Huy cũng ngẩng đầu nhìn về phía Cố Tùy, cười nói: \"Đã lâu không gặp, tôi còn cho rằng cậu hẳn là cùng cô tiểu thư Ngô gia bên kia...\" <br>Chưa nói dứt câu.<br>Khương Huy liền phát giác có gì đó không thích hợp nên không nói tiếp.<br>Cùng tiểu thư Ngô gia bên kia...<br>Là nói đến Ngô Thiến.<br>Hứa Khuynh nhìn người đàn ông nọ, khóe môi Cố Tùy hơi cong, đang muốn tiếp lời nhưng đôi mắt lại bắt gặp đôi mắt xinh đẹp của Hứa Khuynh, cô nhàn nhạt mà nhìn anh, ánh mắt lặng yên như nước, không đến mấy giây thì thu hồi tầm mắt.<br><br>Khóe môi đang cong của Cố Tùy cũng từ từ hạ xuống.<br>Anh nhìn người phụ nữ đó một lúc.<br>Không biết vì sao trong lòng lại có chút hoảng.<br>Sau đó, Cố Tùy sửa sang cổ áo, bước vào trong, tiện tay để áo khoác xuống cuối giường rồi đến bên cạnh Hứa Khuynh.<br><br>Hứa Khuynh nhìn anh một cái, hỏi: \"Xong việc rồi?\" <br>Cố Tùy: \"Mới vừa mở cuộc họp xong.\"<br>Hứa Khuynh gật đầu.<br>Chủ nhiệm Khương nghe bọn họ đối đáp, cảm giác không giống quan hệ vợ chồng, ông ngẩng cao đầu lên nhìn hai người: \"Phương pháp trị liệu đã có, cái này khoa thần kinh ở Giang thị sẽ có tiến triển mới, nếu đồng ý, chúng tôi sẽ thử một lần.\" <br>Vừa nói vừa nhìn về phía Hứa Khuynh.<br><br>Hứa Khuynh lập tức đầu: \"Đương nhiên đồng ý.\"<br>Khương chủ nhiệm: \"Suy xét cho kĩ một chút rồi hãy trả lời tôi, nếu có gì không hiểu về Giang thị thì hỏi chồng cô.\"<br>Chồng...<br>Hứa Khuynh mỉm cười, nhìn về phía Cố Tùy.<br>Cố Tùy rũ mắt nhìn cô: \"Tôi sẽ cho người gửi tài liệu đến hòm thư cho em.\"<br>\"Được.\"<br>Hứa Khuynh gật đầu.<br>Cố Tùy giơ tay ra nhìn đồng hồ, sau đó ngẩng cao đầu nói với Khương Huy: \"Cũng trễ như thế rồi, vợ chồng chúng tôi mời ngài bữa cơm.\" <br>Khương Huy gật đầu: \"Được đó, quả thật là nên cùng ăn bữa cơm.\" <br>*<br>Vợ chồng chúng tôi.<br>Là muốn nói Hứa Khuynh cũng đi cùng.<br>Tuy rằng Cố Tùy không nói, Hứa Khuynh khẳng định cũng muốn mời chủ nhiệm Khương ăn cơm.<br><br>Đương nhiên nếu là cô mở miệng, chủ nhiệm Khương chưa chắc đã nể mặt nhưng nếu là vợ chồng Cố Tùy mời thì liền \"thuận lý thành chương\".<br><br>*thuận lý thành chương: sự việc cứ thế diễn ra suôn sẻ, thuận lợi.<br><br>Hứa Khuynh kéo nữ hộ lý qua căn dặn một số việc rồi mới dẫm lên giày cao gót ra khỏi cửa.<br><br>Cố Tùy cùng chủ nhiệm Khương đang nói chuyện ở cửa.<br>Nghe thấy tiếng bước chân thì thuận tay ôm lấy eo cô.<br>Chủ nhiệm Khương đứng ở một bên nhìn.<br><br>Thấy động tác anh thuần thục như vậy thì lại nghi hoặc.<br>Thoạt nhìn không giống vợ chồng.<br>Nhưng sao lại ôm ôm ấp ấp thuần thục như vậy? <br>Đoàn người đi ra cổng bệnh viện, Hứa Khuynh mang kính râm cùng khẩu trang lên, thấp giọng nói: \"Chúng ta đừng đi cùng nhau thì hơn.\" <br>Cố Tùy rũ mắt nhìn cô.<br>Mỉm cười, lấy áo khoác ra khoác lên vai cô.<br><br>Anh cúi đầu, kề sát tai cô nói nhỏ: \"Nói hai câu xong thì nghiêng đầu, lập tức trốn vào xe.\" <br>Hứa Khuynh cúi đầu.<br>\"Chậc\" một tiếng.<br>Rất nhanh.<br>Xe đi đến cổng, tổng cộng hai chiếc, đều là màu đen.<br><br>Cố Tùy kéo cửa xe ra, ấn Hứa Khuynh lên ghế sau rồi cũng khom lưng ngồi xuống.<br><br>Mấy người bên chủ nhiệm Khương ngồi xe bên kia, hai chiếc xe khởi động đến khách sạn mà Cố Tùy đã đặt trước.<br><br>Thì ra Cố Tùy cùng chủ nhiệm Khương giao tình không chỉ là hợp tác thông thường, lúc trước lão gia tử bị bệnh cũng là do chủ nhiệm Khương chịu trách nhiệm.<br><br>Trên bàn cơm, chủ nhiệm Khương thấp giọng hỏi Cố Tùy: \"Việc cậu kết hôn, chẳng lẽ lão gia tử giống tôi, đều không biết sao?\" <br>Cố Tùy bưng bình rượu lên rót cho chủ nhiệm Khương một ít rượu.<br>\"Biết, lúc trước là lão gia tử giục tôi kết hôn.\" <br>\"Sau đó thì sao?\"<br>Cố Tùy nhẹ giọng cười nói: \"Sao khi kết hôn thì lão gia tử muốn quản cũng không được.\" <br>Khương Huy sửng sốt giây lát.<br>Đưa mắt nhìn người phụ nữ xinh đẹp bên cạnh Cố Tùy.<br>Quản không được.<br>Chủ nhiệm Khương biết lão gia tử mấy năm trước có giục Cố Tùy kết hôn, nếu không ông cũng không có cách nào an tâm về quê.<br><br>Trước kia lão gia tử có nhờ người tính số mạng cho Cố Tùy, nói nếu anh trong vòng hai năm không kết hôn sẽ gặp tai ương đổ máu.<br><br>Lão gia tử muốn về quê nghỉ hưu, lại không yên tâm về Cố Tùy, trừ lo lắng cho tính mạng anh, còn lo sợ Cố Tùy ở bên ngoài phong lưu thành thói, tìm mấy người phụ nữ không ra gì.<br><br>Vì thế vẫn luôn bức hôn, hi vọng trước khi mình về quê an hưởng tuổi già có thể nhìn thấy Cố Tùy thành gia lập thất.<br><br>Chẳng lẽ lúc ấy Cố Tùy liền quyết định kết hôn cùng Hứa Khuynh?<br>Liên tưởng như vậy cũng rất thuyết phục.<br><br>Sau khi ăn xong, hai người đưa đoàn người chủ nhiệm Khương ra cổng khách sạn, Hứa Khuynh lễ phép nói: \"Chủ nhiệm Khương, hết thảy trông cậy vào ông.\"<br>Chủ nhiệm Khương gật đầu: \"Không cần khách khí, cũng không cần đưa tiễn.\" <br>Nói xong, Khương Huy gật đầu ra hiệu với Cố Tùy, xe của bọn họ cũng đúng lúc đến nơi.<br><br>Chỉ chốc lát sau thì xe rời đi, trời mùa thu ban đêm thật lạnh, Hứa Khuynh ôm cánh tay, xoa xoa da thịt.<br><br>Cố Tùy cắn điếu thuốc, lấy áo khoác trong tay trợ lý Trần đắp lên vai Hứa Khuynh, vòng tay to lớn cũng từ phía sau ôm lấy eo cô.<br><br>Hứa Khuynh giật mình: \"Đang ở bên ngoài, làm cái gì đâu không.\"<br>Cố Tùy cúi đầu, nói nhỏ ở bên tai cô: \"Về nhà em hay nhà tôi?\"<br>Hứa Khuynh kéo cao khẩu trang, may mắn cô có thói quen mang theo khẩu trang bên người.<br><br>Hứa Khuynh: \"Nhà tôi.\"<br>Cố Tùy cười nhẹ: \"Được.\"<br> <br>Ngay sau đó, Cố Tùy đột nhiên bế cô lên, Hứa Khuynh nằm yên, cũng lười giãy giụa.<br><br>Vào đến trong xe, giày cao gót rơi hết bên ngoài, Cố Tùy khom lưng nhặt lên, ngồi vào xe thì cúi người nâng chân cô lên.<br><br>Hứa Khuynh rũ mắt nhìn anh.<br>Sườn mặt cương ngạnh, mặt mày sắc bén.<br><br>Cố Tùy giúp cô mang giày cao gót, đôi mắt lưu luyến trên chân không rời, khóe môi gợi lên một nụ cười xấu xa.<br><br>Người nọ sát lại gần.<br>Nói thầm bên tai cô: \"Đôi chân này, lát nữa sẽ gác trên bả vai của tôi.\" <br>Hai bên tai Hứa Khuynh lập tức ửng đỏ.<br><br>\"Cút.\"<br>Rất nhanh.<br>Xe đến tiểu khu Hinh Nguyệt.<br>Hai người một trước một sau lên lầu.<br><br>Vừa vào cửa, Cố Tùy liền đẩy người ra sau cửa, cúi đầu lấp kín môi cô, đầu ngón tay không ngừng làm càn khắp người cô.<br><br>Lưng Hứa Khuynh dán trên cửa, đường cong lả lướt.<br><br>Giày cao gót còn vướng trên mũi chân, ván cửa phát ra một ít âm thanh.<br><br>Móng tay Hứa Khuynh bấu chặt vào cơ bắp người kia.<br><br>Chỉ chốc lát sau.<br>Hai người đến bên cửa sổ, Hứa Khuynh chôn mặt vào cổ anh, đầu ngón tay bắt lấy tấm màn.<br>Cố Tùy hỏi bên tai cô: \"Nhìn thấy cảnh đêm bên ngoài không?\" <br>Hứa Khuynh ngẩng đầu.<br>\"Nhìn thấy chứ.\" <br>Cố Tùy quay đầu lại.<br>Tiếp theo cười xấu xa lên.<br>\"Hình ảnh này khá tốt.\"<br>Sau đó, tấm màn cũng bị nắm kéo lên xuống.<br><br>Hứa Khuynh ôm mặt anh, hai người trao nhau những nụ hôn mãnh liệt.<br><br>Lúc này, điện thoại dưới chân lại không biết điều mà \"tích tích tích\" vang lên.<br>Hai người cũng không phản ứng.<br>Nhưng mà di động lại vang lên quá nhiều lần.<br>Hứa Khuynh nghiêng đầu.<br>Mồ hôi trượt trên lưng, rơi xuống.<br>Cô nhìn cuộc gọi đến trên màn hình điện thoại.<br><br>Ngô Thiến.<br>Hứa Khuynh thu hồi tầm mắt, đẩy Cố Tùy đang hôn ra.<br>Đột nhiên.<br>Cô thấp giọng nói: \"Chúng ta có nên ly hôn trước không?\" <br>Nụ hôn của Cố Tùy cũng dừng lại.<br>Anh híp mắt, nghiêng đầu nhìn cô..<br><br>"]