["<br>Edit: Sơn Tra <br>Trong xe rơi vào bầu không khí an tĩnh khiến người ta hít thở không xong.<br><br>Trong lòng Ngô Thiến rất hoảng, nước mắt không kiềm chế được mà rơi, cô nhìn sang trợ lý Trần, trợ lý Trần cũng bó tay không có cách nào.<br><br>Trợ lý Trần liếc nhìn Cố Tùy đang cầm máy tính bảng.<br><br>Lại nhìn đến hot search trên màn hình.<br>Liền hiểu được nguyên nhân ông chủ không vui.<br><br>Trợ lý Trần khẽ thở dài, này còn có thể nói được gì chứ? Ba người hành xác lẫn nhau cả buổi, Ngô Thiến khóc lóc kiểu gì thì Cố Tùy cũng không có phản ứng, cô cầm khăn giấy nức nở nói: \"Anh vì cái gì mà tâm tình không tốt, vì cái gì chứ?\" <br>Cố Tùy: \"Xuống xe.\"<br>Nước mắt của Ngô Thiến vừa mới dừng lại chầu chực sắp rơi.<br><br>Trợ lý Trần sợ Cố Tùy sẽ thật sự phát hỏa, nhanh chóng thúc giục Ngô Thiến xuống xe: \"Ngô tiểu thư, tôi đưa cô đi lên, xin cô thương xót mà buông tha cho ông chủ đi.\" <br>Tôi đây là đang cứu cô đó! <br>Ngô Thiến vừa mới bị Cố Tùy liếc mắt nên có hơi sợ.<br><br>Cô khóc lóc cầm theo túi xách mở cửa đi xuống, trợ lý Trần giúp cô mang theo rồi đưa cô đến sảnh chính khách sạn.<br><br>Ngô Thiến vừa khóc vừa hỏi: \"Cố Tùy có bạn gái sao?\" <br>Trợ lý Trần lo liệu xong thủ tục nhận thẻ phòng, nói: \"Còn chưa có.\"<br>Ngô Thiến: \"Anh ấy… là có người khiến anh ấy yêu thích sao?\"<br>Trợ lý Trần: \"Phải.\"<br>Ngô Thiến đột nhiên gào khóc lên.<br>Trợ lý Trần: \"....\"<br>Thôi vậy.<br>*<br>Bên trong xe Bentley thực an tĩnh, đầu ngón tay Cố Tùy kẹp điếu thuốc, lúc sau, anh lấy di động, click mở dãy số của Hứa Khuynh, trượt ngang qua.<br><br>Phải mất một lúc.<br><br>Đầu bên kia mới bắt máy.<br><br>Giọng nói của Hứa Khuynh mang theo vẻ lười nhác: \"Alo?\" <br>Cố Tùy nhìn đồng hồ, từ lúc anh rời khỏi khách sạn của Hứa Khuynh bất quá chỉ có hai tiếng, anh cất giọng trầm thấp hỏi: \"Còn chưa ngủ sao?\" <br>\"Chưa ngủ, anh đón được Ngô Thiến rồi sao?\" <br>Hứa Khuynh vừa hỏi lại.<br><br>Yết hầu Cố Tùy như bị thiêu đốt đến lợi hại.<br><br>\"Đón được rồi, em muốn ăn khuya cái gì không?\"<br>Hứa Khuynh: \"Không cần, tôi ăn rồi.<br><br>Đón được người là tốt rồi, tôi cúp máy trước.\" <br>Cố Tùy: \"Được.\"<br>Vừa nói dứt lời, Hứa Khuynh lập tức cúp điện thoại.<br><br>m thanh \"tút tút tút\" truyền đến, Cố Tùy kịp nghe ra đầu bên kia có giọng nói của đàn ông, tàn thuốc cũng bị bóp nát.<br>Anh vỗ vỗ xua đi khói bụi trên đùi.<br>Cửa ghế tài xế mở ra, trợ lý Trần ngồi vào, nhìn Cố Tùy hỏi: \"Ông chủ, chúng ta về khách sạn sao?\" <br> <br>Lần này tới Hải Thành cũng là có công tác, chẳng qua vừa xuống máy bay, Cố Tùy liền trực tiếp đi đến chỗ Hứa Khuynh.<br><br>Cố Tùy kéo nhẹ cổ áo, nói: \"Không trở về, đi đến đường Trung Sơn Nhị.\" <br>Trợ lý kinh ngạc một lát.<br>\"Vâng\" một tiếng, sau đó khởi động xe.<br>Đường Trung Sơn Nhị? Đi đâu làm gì? Đã trễ như thế này cơ mà!?<br>Rất nhanh.<br>Nhìn thấy cửa hàng cháo nọ đèn đuốc trưng lại chật kín người, trợ lý Trần cuối cùng cũng rõ ràng.<br><br>Cố Tùy sửa sang lại cổ tay áo, nói: \"Đến chỗ chủ quán gọi hai mươi phần cháo.\" <br>Trợ lý: \"Được.\" <br>*<br>Nói chuyện xong, Hứa Khuynh buông di động.<br><br>Trên bàn để mấy quyển kịch bản, Trương Thuần và mấy diễn viên khác đều có mặt.<br><br>Tô Tuyết cầm điện thoại, thấp giọng nói với Hứa Khuynh: \"Mấy cư dân mạng này thật là, lại làm lớn chuyện rồi.<br><br>Rõ ràng ảnh chụp còn có những người khác, vậy mà bọn họ chỉ thấy có hai người thôi sao, còn cố ý gây chuyện.\" <br>Mới vừa nãy Hứa Khuynh và Trương Thuần cùng đăng Weibo ảnh chụp thảo luận kịch bản buổi tối.<br>Chủ yếu chính là vì tránh gây ra hiểu lầm.<br>Dù sao thì chỗ này ở đâu cũng có phóng viên.<br><br>Nhưng ai biết được, nhiều người như vậy, bọn họ lại chỉ chú ý đến cô và Trương Thuần.<br><br>Hơn nữa, Trương Thuần quả thực là tự mình mua cháo ở cửa hàng mang về, lại còn là cửa hàng lúc trước Hứa Khuynh đăng Weibo có nhắc đến, thế là cứ như vậy mà lên hot search.<br><br>Đêm nay đột ngột thảo luận kịch bản là bởi vì bên phía tác giả đột nhiên muốn đổi cốt truyện.<br><br>Không biết có phải bị hot search lần này của 《 Sau bức màn 》 ảnh hưởng hay không, tác giả lại nói muốn sửa.<br><br>Vì thế, cả đám người Trương Thuần liền tới chỗ cô.<br><br>Hứa Khuynh cười cười: \"Đừng làm gì hết.\"<br>Tô Tuyết: \"Nhưng người khác sẽ cho là em cố ý xào CP.\"<br>Hứa Khuynh: \"Là sự thật.\"<br>Tô Tuyết: \"Cũng đúng.\"<br>Trương Thuần ở đối diện đang nhìn Hứa Khuynh.<br><br>Thời điểm anh ta bước vào cửa đã quan sát kĩ tình huống trong phòng Hứa Khuynh, rõ ràng không có đồ vật của đàn ông.<br><br>Người đêm nay xuất hiện ở hiện trường quay chụp, theo cảm quan có lẽ là một vị đại lão trong vòng.<br><br>Trương Thuần ít nhiều cũng cảm thấy tiếc, anh ta thật ra còn muốn theo đuổi Hứa Khuynh.<br><br>Bề ngoài nổi tiếng nhờ xào CP nhưng bên trong là người khá tốt.<br><br>Biên kịch một bên nghe điện thoại, một bên lo ghi chép, nói: \"Cốt truyện này thay đổi cũng nhanh quá rồi, tuyến tình cảm đều bị sửa.\" <br>Hứa Khuynh ở bên cạnh nghe thấy tác giả nguyên tác muốn sửa tuyến tình cảm của nam nữ chính thành nhiều người tranh đoạt một người.<br><br>Hứa Khuynh thầm than một tiếng, nhớ tới mấy cảnh tình cảm quay chụp gần đây, lúc này đều phải bỏ đi quay lại.<br><br><br>Chuông cửa đột nhiên vang lên, Trương Thuần đứng gần cửa nhất, anh ta liền đứng dậy: \"Tôi đi xem là ai đến.\" <br>Những người còn lại chỉ nhìn anh ta một cái rồi lại tiếp tục cúi đầu không để tâm.<br><br>Hứa Khuynh dựa vào tay vịn trên sô pha, tay lật kịch bản gốc.<br><br>Chốc lát sau.<br>Trương Thuần trở về, trong tay xách theo hai túi cháo lớn để lên trên bàn.<br><br>Cả đám người động tác nhất trí mà nhìn theo, Hứa Khuynh thấy logo quen thuộc trên đó thì hỏi: \"Anh lại mua cháo sao?\" <br>Trương Thuần lắc đầu, vẻ mặt có chút mờ mịt: \"Vừa rồi có người đưa tới, cậu ta nói bạn trai cô sợ chúng ta ăn không đủ no cho nên mua nhiều một chút.\" <br>Mọi người xung quanh an tĩnh lại.<br><br>Sôi nổi mà nhìn về phía Hứa Khuynh.<br>Biên kịch có chút tò mò: \"Hứa Khuynh, là vị đại lão đêm nay sao?\" <br>Hứa Khuynh mím môi, buông chân khỏi sô pha, nói: \"Không phải, tôi không có bạn trai.<br><br>Nếu đã đưa tới, mọi người cứ ăn tự nhiên đi.\" <br>Nói xong thì tiếp tục xem kịch bản.<br>Trương Thuần thu xếp xong thì ngồi xuống đối diện Hứa Khuynh, lẳng lặng mà quan sát cô.<br>Kì thực người ban nãy đưa đồ không nói chuyện ôn nhu như vậy.<br><br>Người nọ mang mắt kính, chắc hẳn là trợ lý của vị đại lão đêm nay.<br><br>Khi cậu ta đưa tui cho Trương Thuần đã nói: \"Anh mua quá ít, ông chủ nhà tôi sợ bạn gái ngài ấy ăn không đủ no cho nên cố ý bảo tôi mang nhiều thêm mấy phần đến đây.<br><br>Anh cũng nếm thử chút đi.\"<br>Ngữ khí kia giống như nói anh ta rất hẹp hòi nên chỉ mua có bốn phần.<br><br>Anh ta mua bốn phần, trước tiên là cho Hứa Khuynh và người đại diện của cô ăn.<br>Trương Thuần càng nghĩ, sắc mặt càng khó coi.<br><br>Người này đúng là tâm cơ mà.<br><br>*<br>Trợ lý Trần đưa cháo xong thì dẫn theo vệ sĩ xuống lầu.<br><br>Cố Tùy đang ở trong xe vừa hút thuốc vừa lật xem văn kiện.<br><br>Trợ lý ngồi vào ghế lái, Cố Tùy dừng động tác, thấp giọng hỏi: \"Đưa xong rồi?\" <br>Trợ lý Trần: \"Vâng.\"<br>Cố Tùy: \"Trong phòng cô ấy ra sao?\"<br>Trợ lý Trần: \"Rất nhiều người, ước chừng có bảy tám người, xem bộ dáng là đang thảo luận kịch bản.\" <br>\"Tốt.\"<br>Trợ lý nghĩ thầm, ông chủ ngài yên tâm đi, Hứa Khuynh người ta không có cùng người đàn ông khác làm bậy, còn cố ý mua cháo lên thử nữa.<br><br>Được đó!! <br>Xe khởi động.<br><br>Chỉ chốc lát sau, xe Bentley màu đen rời khỏi cửa khách sạn, mấy vệ sĩ cũng đổi ca đi nghỉ ngơi, chờ thay phiên bảo vệ Hứa Khuynh.<br><br>Mà đèn trên lầu đến gần rạng sáng mới tắt, nhưng cũng phải cảm ơn Cố Tùy đưa tới mấy phần cháo này, vài người khi rời đi còn thuận tiện đem về, diễn viên hay trợ lý cũng có cái để cùng ăn.<br><br>Hứa Khuynh rửa mặt xong thì nằm xuống giường xem di động.<br><br>Người trong nhóm 《 Cổ thần 》 đều đang @Hứa Khuynh.<br><br>Người phụ trách: @Hứa Khuynh, cảm ơn cháo của cô, chúng tôi dù bận rộn nhưng vừa tới khách sạn đã có cái để ăn.<br><br>Cảm ơn nhiều lắm!!!<br>Phó đạo diễn: Cảm ơn bạn trai của Hứa Khuynh mới đúng.<br><br>Em gái phụ trách đạo cụ: Không phải, giống như chỉ là đang theo đuổi Hứa Khuynh chứ không phải bạn trai.<br>Đạo diễn Lâm: @Hứa Khuynh, thay tôi cảm ơn Cố tiên sinh, uống xong chén cháo cả người ấm áp hơn rất nhiều.<br><br>Trợ lý: A a a a đặc biệt ngon, đặc biệt ngon, em còn nghĩ tan làm sẽ đi mua đó, không nghĩ tới Khuynh Khuynh lại mua, iu chị lắm cơ!!!<br>Chị gái người phụ trách: Tôi cũng có ăn ở đó rồi, cửa hàng này xác thực bán đồ rất ngon.<br><br>@Hứa Khuynh, sao chị lại có cảm giác vị đại lão này có chút quen mắt nha, có phải đã gặp qua ở chỗ nào hay không?<br>Hứa Khuynh: Chưa gặp qua đâu.<br>Chị gái người phụ trách: Mặc kệ như thế nào, cảm ơn em nhiều.<br><br>Nhận lấy lòng biết ơn không thuộc về mình, Hứa Khuynh cũng không biết nên nói cái gì cho phải, cuối cùng chỉ nhắn lại một câu \"Mọi người ăn ngon miệng là tốt rồi\".<br><br>Buông di động, Hứa Khuynh đắp chăn đi ngủ, sau đó nhớ ra cái gì, lại cầm lấy di động soạn tin nhắn.<br><br>Hứa Khuynh: Người trong đoàn phim nói cảm ơn với anh.<br>Cố Tùy: Em có ăn không?<br>Hứa Khuynh: Không có.<br>Cố Tùy ở đầu bên kia thần sắc không tốt lắm, không ăn, chính là ăn đồ do Trương Thuần mua.<br>Anh híp mắt.<br>Hồi lâu.<br>Mới nhắn lại.<br>Cố Tùy: Đi ngủ sớm một chút.<br>Hứa Khuynh: Ừ.<br>Cố Tùy: Ngủ ngon.<br>Hứa Khuynh ở đầu bên kia cũng không trả lời.<br>*<br>Ngày hôm sau, Hứa Khuynh lướt xem hot search, hot search của cô và Trương Thuần không biết đã biến mất không còn bọt nước, giống như \"phù dung sớm nở chóng tàn\", có chỗ không đúng lắm.<br><br>Không thể nào biến mất nhanh như vậy, cô vào siêu thoại xem thử, chính là có không ít thảo luận, nhưng tại sao lại không có trên bảng hot search?<br>*siêu thoại/super topic: những bài viết trong một group mạng xã hội nói về các nhân vật nổi tiếng, có tính đề tài và độ thảo luận cao, hấp nhẫn nhiều người tham gia \"hóng\"<br>Hứa Khuynh suy nghĩ một hồi thì bỏ qua đi đánh răng rửa mặt.<br><br>Cửa mở ra, Tô Tuyết bước vào, đang muốn nói gì đó thì chuông cửa lại vang lên lần nữa.<br>Tô Tuyết nói thầm: \"Ai lại tới sớm như vậy chứ!?\" <br>Rồi đi ra mở cửa.<br><br>Ngoài cửa, người đàn ông cao lớn mặc áo sơ mi đen cùng quần dài, trên cánh tay đắp một cái áo khoác, xách theo bữa sáng.<br><br>Người nọ gật đầu với Tô Tuyết: \"Chào buổi sáng.\" <br>Tô Tuyết kinh ngạc vài giây: \"Chào buổi sáng.\" <br>Hứa Khuynh đang ở bên trong mặc áo khoác, nghe có người đến thì thò đầu ra xem thử: \"Ai đến vậy?\" <br>Tô Tuyết tránh người qua một bên.<br><br>Hứa Khuynh liền nhìn thấy Cố Tùy.<br>Anh đi vào trong phòng, đặt bữa sáng ở trên bàn trà, nói: \"Sáng nay tôi có buổi hội nghị nên tiện đường mang bữa sáng qua cho em, nhân lúc còn nóng em mau ăn đi.\" <br>Hứa Khuynh đứng ở bàn trà bên này.<br> <br>Nhìn anh nói: \"Không cần phiền toái như vậy, chúng tôi bên này đều có bữa sáng.\" <br>Cố Tùy gật gật đầu.<br>\"Tôi đi trước.\"<br>Anh sửa sang cổ áo xong thì xoay người đi.<br><br>Hứa Khuynh cùng Tô Tuyết nhìn anh đi ra ngoài, thuận tiện đóng cửa lại.<br><br>Tô Tuyết buông tay, nhìn Hứa Khuynh: \"Chuyên môn đưa bữa sáng tới cho em sao? Cũng quá là săn sóc nha.\" <br>Hứa Khuynh ngồi xuống.<br>Trên bàn có hai phần bữa sáng, một phần là do Tô Tuyết mang đến, phần kia là của Cố Tùy.<br><br>Tô Tuyết ngồi xuống, nói: \"Chúng ta mở ra xem trước đi?\"<br>Hứa Khuynh: \"Được.\"<br>Tô Tuyết một bên mở bữa sáng, một bên lại nói: \"Sáng nay thức dậy, hot search của em và Trương Thuần không hiểu sao lại không thấy đâu, nguội lạnh cũng nhanh thật đó.\" <br>\"Gần nhất cũng không có dưa nào mới mà.\"<br>Hứa Khuynh ôm gối.<br>Tô Tuyết mở phần ăn do Cố Tùy đưa tới.<br>Là một phần cháo tổ yến.<br>Chỉ có một phân.<br>Tô Tuyết: \".....\"<br>Có hơi keo kiệt rồi đó.<br>Lúc này.<br>Di động của Hứa Khuynh vang lên.<br><br>Hứa Khuynh cầm lấy di động rồi liếc mắt nhìn.<br>Tiếp theo.<br>Cô đưa điện thoại sang cho Tô Tuyết.<br>Tô Tuyết ngẩng đầu.<br>Trợ lý Trần: Hứa Khuynh, ông chủ tôi nói người đại diện và trợ lý của cô có thể xuống sảnh khách sạn ăn điểm tâm sáng, ngài ấy đã thanh toán rồi.<br><br>Tô Tuyết: \"Trời má, anh ta thật sự là theo đuổi em, chẳng lẽ tính nhúng tay vào tất cả sinh hoạt của em sao?\"<br>Hứa Khuynh cười lạnh một tiếng.<br>Buông di động, không mở miệng.<br>Tô Tuyết liếc mắt nhìn Hứa Khuynh.<br><br>Thật ra cô cũng không biết Hứa Khuynh và Cố Tùy cuối cùng sẽ ra sao, nhưng mà rõ ràng, trước mắt Cố Tùy đã tính là có tiến bộ.<br><br>Tô Tuyết cười nói: \"Em cũng đừng nên để anh ta dễ dàng đạt được.\" <br>Hứa Khuynh cười cười.<br>Hai người cùng ăn bữa sáng, Tô Tuyết li tìm người mua thêm chút nhiệt độ cho hot search hôm qua, nhưng kì lạ là dù có bỏ tiền ra cũng không ai làm, cũng chẳng biết là như thế nào.<br>Tô Tuyết dò hỏi một lúc thì dừng lại.<br>Hứa Khuynh cầm lấy khăn giấy lau miệng, nhìn Tô Tuyết: \"Như thế nào?\"<br>Tô Tuyết: \"Hot search tối hôm qua biến mất nhanh như vậy, là Lăng Thịnh tiêu tiền dập xuống.\"<br>Hứa Khuynh sửng sốt.<br>Mấy giây sau, sắc mặt cô như phủ một tầng mây đen, cầm lấy di động gọi cho Cố Tùy.<br><br>Đầu bên kia rất nhanh đã bắt máy, giọng nói trầm thấp của người đàn ông truyền đến: \"Ăn xong bữa sáng rồi sao?\"<br>Hứa Khuynh cất giọng lạnh lẽo: \"Tôi và Trương Thuần thật vất vả lắm mới lên hot search, là anh chi tiền dập sao?\" <br>Cố Tùy: \"Đúng vậy.\"<br>Hứa Khuynh: \"Anh thật có tiền.\"<br>Cố Tùy: \".....\"<br>Hứa Khuynh: \"Anh có tiền như thế, giúp tôi một chút đi, đẩy hot search trở về.<br><br>Cố Tùy, nếu anh không muốn tôi tức giận thì làm nhanh đi.\" <br>Cố Tùy: \".....\"<br>Vài giây sau mới phản ứng lại.<br>\"Trần Thuận, lăn lại đây.\"<br>\"Đẩy hot search của bọn họ trở về đi.\".<br><br>"]