["<br>Edit: Sơn Tra<br>Vậy là đúng rồi, xem ra Hứa Khuynh rất hiểu quy củ trong vòng này, cho nên mới có thể được Cố Tùy coi trọng.<br><br>Rốt cuộc loại quan hệ như thế này, đại đa số đàn ông đều hy vọng giữ bí mật hơn phụ nữ, giống như Lâm Mạn, lúc trước chỉ hận không thể cho cả thế giới biết quan hệ giữa bọn họ.<br><br>Hứa Khuynh ở phương diện này quả thật rất hiểu chuyện.<br>Mới có thể làm Cố Tùy thích.<br>Trong thâm tâm Tiêu Trọng cũng cho rằng Cố Tùy muốn giữ bí mật.<br><br>Anh ta ở trong điện thoại cười nói: \"Cố tổng, ánh mắt tốt lắm.\" <br>Cố Tùy khẽ cong khóe môi: \"Cúp đây.\" <br>Nói xong, anh siết chặt di động, đôi mắt thâm trầm.<br><br>Mà chân nhỏ vừa đá Cố Tùy đang muốn thu hồi, Cố Tùy đột nhiên khom lưng, nắm lấy chân nhỏ của Hứa Khuynh.<br><br>Hứa Khuynh bất ngờ bị lung lay, ngả người dựa vào cửa ghế sau.<br><br>Cố Tùy nghiêng người qua đó, đôi mắt gắt gao mà nhìn cô, nói: \"Nếu em chịu mượn thế của tôi, không tới một năm đã có thể xoay người, còn cần dùng đến việc xào CP nữa sao? Hay là nói, em đang luyến tiếc những người đàn ông cùng em xào CP?\" <br>Giọng nói trầm thấp lạnh lùng.<br>Đôi mắt tựa như mang theo khối băng lạnh lẽo.<br>Hứa Khuynh nhìn anh, sắc mặt không đổi mà nói: \"Đúng là rất luyến tiếc.\" <br>Sắc mặt Cố Tùy càng đen hơn.<br>Anh lại kéo chân dài của Hứa Khuynh, cúi người muốn hôn cô.<br><br>Hứa Khuynh vừa mới dặm lại lớp trang điểm thấy vậy thì lập tức dùng tay che môi lại, nụ hôn của Cố Tùy chỉ dành rơi xuống mu bàn tay cô.<br><br>Động tác của hai người đều dừng lại.<br>Cố Tùy đưa tay muốn kéo tay cô ra.<br>Hứa Khuynh biết tránh không được, trực tiếp dùng cả hai tay vòng lấy cổ anh, cả người nhào về phía anh, thấp giọng nói: \"Không chỉ đơn thuần là hôn môi, còn phải làm.\"<br>\"Trong xe có thể duỗi thân được sao?\"<br>Cố Tùy chống một tay lên ghế dựa, nghiêng đầu nhìn cô.<br><br>Đáy mắt Hứa Khuynh mang theo vẻ khiêu khích.<br><br>Cố Tùy liếc mắt nhìn thời gian trên đồng hồ, vài giây sau, bàn tay to lớn của anh vuốt dọc theo sống lưng cô, sau đó, anh dừng lại, thấp giọng nói: \"Đợi lát nữa tàn tiệc sẽ nói cho em biết rốt cuộc có thể duỗi thân được hay không.\" <br>Nói xong.<br>Lại ôm lấy cô.<br>Hứa Khuynh sửng sốt.<br>Cái ôm này của anh chỉ đơn giản là ôm.<br>Cô mím môi.<br>Quên luôn cả việc nhịp tim đang tăng nhanh.<br><br>Xe rất nhanh đã đến trang viên của một biệt thự, toàn bộ khung cảnh ở đây vô cùng rộng lớn lại cực kỳ xa hoa.<br><br>Xe vừa đến cửa thì dừng lại, phục vụ tiến lên tiếp đón người xuống xe.<br><br> <br>Hứa Khuynh dừng một chút, sửa sang váy áo rồi mới xuống xe.<br><br>Cố Tùy chỉnh lại cổ tay áo, cũng bước ra khỏi xe, tiếp theo đi vòng ra phía sau, đi đến bên cạnh Hứa Khuynh, ôm lấy eo cô, thuận tiện lấy ra bức thư mời.<br><br>Người phục vụ nhận lấy, làm một động tác tay: \"Cố tiên sinh, mời.\" <br>Cố Tùy gật đầu.<br>Anh đưa mắt nhìn qua Hứa Khuynh.<br>Hứa Khuynh cong khóe môi mỉm cười, tự nhiên lại phóng khoáng.<br>Cố Tùy thấp giọng nói: \"Em chờ tôi một lát.\"<br>Hứa Khuynh \"ừ\" một tiếng.<br>Cố Tùy xoay người trở về xe, Hứa Khuynh không có quay đầu lại, dẫm lên giày cao gót, cầm túi xách đứng chờ tại chỗ, bốn phía tấp nập người đi vào đại sảnh.<br><br>Hứa Khuynh có thể cảm nhận được sự long trọng của bữa tiệc từ thiện tối nay, so với mấy bữa tiệc từ thiện do tạp chí tổ chức mà cô tham gia thì cao cấp hơn rất nhiều.<br>Đứng đợi trên dưới một phút.<br><br>Cổ cũng sắp đóng băng.<br>Hứa Khuynh giật mình, vừa cúi đầu liền nhìn thấy, một sợi dây chuyền kim cương hình trái tim dừng ngay trên cổ cô.<br><br>Hứa Khuynh theo bản năng mà quay lại, Cố Tùy rũ mắt, đang cài khóa dây chuyền cho cô.<br><br>Giọng nói trầm thấp vang lên: \"Váy đẹp thì phải xứng với dây chuyền đẹp.\"<br>Hứa Khuynh dừng một chút, liếc mắt nhìn trợ lý Trần đứng ở một bên.<br>Trợ lý Trần mỉm cười, trong tay cầm một hộp đựng trang sức lớn.<br>Rốt cuộc cũng đeo xong.<br>Cố Tùy lần nữa ôm lấy eo Hứa Khuynh, dẫn người đi vào đại sảnh.<br>Hứa Khuynh thấp giọng nói: \"Váy tôi đang mặc là mượn của nhãn hiệu, mặc xong còn phải trả trở về.\" <br>Cố Tùy ở bên tai cô nhẹ giọng nói: \"Dây chuyền không cần trả lại, tôi tặng em.\" <br>Hứa Khuynh chỉ cười, không lên tiếng.<br>Rũ mắt nhìn hình trái tim trên cổ.<br><br>Vào đến sảnh chính, người tiến đến chào hỏi rất nhiều.Hứa Khuynh mơ hồ nhìn qua Liễu Yên phía bên kia, Liễu Yên gật đầu với Hứa Khuynh, Hứa Khuynh khẽ mỉm cười.<br><br>Ngay sau đó, càng có nhiều người đến chào hỏi với Cố Tùy.<br><br>Có một người trông rất giống Ngô Thiến, chắc hẳn là ba của cô nàng, đang cầm ly rượu chạm ly cùng Cố Tùy: \"Tác phẩm tối nay, giữ cho tôi mấy bức.\" <br>Cố Tùy mỉm cười: \"Có thể.\"<br>Sau đó, anh giới thiệu với ba Ngô: \"Đây là Hứa Khuynh.\" <br>Ba Ngô nhìn về phía Hứa Khuynh, lại chạm ly cùng Hứa Khuynh, nói: \"Con gái tôi đã xem qua tống nghệ của cô, nó rất thích cô.\" <br>Hứa Khuynh hơi mỉm cười: \"Tôi cũng rất thích cô ấy.\" <br>\"Cảm ơn, cô gái nhỏ không hiểu chuyện.\"<br>Lời này của ông ta là có điều muốn ám chỉ.<br>Hứa Khuynh mỉm cười không nói, không nhận.<br>Theo sau, lại có mấy thiếu gia ở bên kia kêu Cố Tùy.<br><br>Hứa Khuynh đang muốn đến nhà vệ sinh nên không đi qua đó cùng Cố Tùy, Cố Tùy liền chỉ đường cho cô: \"Từ con đường này đi qua đó, quẹo qua là đến.\" <br>Hứa Khuynh: \"Được.\"<br>Cố Tùy nghĩ nghĩ cái gì đó, lại xoay người, ôm lấy cô, dắt cô đến con đường kia.<br><br><br>Hứa Khuynh bước ra khỏi lồng ngực anh, xách làn váy đi hướng nhà vệ sinh.<br><br>Con đường đến nhà vệ sinh lộ thiên nên có hơi lạnh.<br><br>Hứa Khuynh vừa đến nhà vệ sinh liền gặp phải mấy bạn nữ của những người đàn ông lúc nãy chào hỏi với Cố Tùy.<br><br>Hứa Khuynh từ đầu đến cuối đều mỉm cười.<br>Nhưng mà nhóm người kia lại có phần ngó lơ cô.<br><br>Hứa Khuynh ngược lại không sao cả, đi vào trong, sau khi rửa tay xong lại đi ra.<br><br>Gió lạnh thổi đến, nhóm người lúc nãy còn đang ở phía trước, Hứa Khuynh đi ở phía sau nghe được bọn họ đang nói chuyện phiếm.<br><br>\"Lần này Cố Tùy lại thay đổi bạn nữ.\"<br>\"Người này hình như là một nữ diễn viên.\"<br>\"Vậy sao, tôi cũng lười chào hỏi với cô ta.\" <br>\"Trừ Ngô Thiến ra, anh ấy mang theo bạn nữ nào, tôi cũng không cảm thấy kinh ngạc, dù sao anh ấy cũng không giới thiệu với người khác.\" <br>\"Người này vừa rồi có giới thiệu á, hình như gọi là Hứa Khuynh.\" <br>\"Có giới thiệu hả? Sao tôi lại không nghe được?\" <br>\"Mấy cô vẫn là nên kiềm chế chút đi, lần này anh ấy thực sự có giới thiệu, người phụ nữ này không đơn giản đâu.\" <br>Hứa Khuynh quẹo qua chỗ ngã rẽ.<br>Cùng đi một con đường, nhóm người đó nói cái gì, Hứa Khuynh đều nghe thấy hết.<br><br>Cô rũ mắt, cũng không vội đi đến đại sảnh mà bước đến cạnh cửa, dựa vào cây cột trên hành lang.<br><br>Một bóng người từ bên kia đi qua, đưa tới trước mặt Hứa Khuynh một điếu thuốc.<br><br>Hứa Khuynh quay đầu, đối diện với ánh mắt của Liễu Yên.<br>Liễu Yên: \"Hút một điếu không?\"<br>Hứa Khuynh đẩy ra, cười nói: \"Không, tôi không thích hương vị này.\"<br>Liễu Yên \"chậc\" một tiếng, dựa người lên cây cột, cắn điếu thuốc, nói: \"Lúc nãy nghe mấy người đó nói như vậy, sao lại không tiến lên dọa cho bọn họ một phen?\" <br>Hứa Khuynh ôm cánh tay, nhìn nhánh cây đang rũ xuống, nói: \"Bọn họ nói đúng mà.\" <br>Liễu Yên sửng sốt.<br>Sau lại cười: \"À, hình như là vậy.<br><br>Có điều tôi khá tò mò, cô làm cách nào mà lại ở cùng một chỗ với anh ta?\" <br>Hứa Khuynh liếc mắt nhìn Liễu Yên một cái.<br><br>Cười nói: \"Ngủ với anh ấy.\"<br>Liễu Yên cười lớn: \"Có thể nha.\"<br>Chỉ chốc lát sau, Liễu Yên hút xong một điếu thuốc, vỗ vỗ cánh tay Hứa Khuynh, xoay người đi vào.<br><br>Hứa Khuynh đứng bên ngoài ngây ngốc thêm một lúc rồi xoay người đi vào đại sảnh nguy nga tráng lệ, liếc nhìn một cái đã thấy được Cố Tùy đứng bên kia, cổ áo sơ mi hơi mở, anh đang cầm ly rượu, bên cạnh là mấy thiếu gia nhà giàu trẻ tuổi.<br><br><br>Anh đưa tay về phía Hứa Khuynh.<br>Hứa Khuynh cười cười, tiến lên đặt tay vào lòng bàn tay to lớn của anh.<br><br>Cố Tùy nhẹ nhàng mà kéo người đi qua.<br>Mấy thiếu gia nọ cười lớn.<br><br>Hứa Khuynh người đàn ông mang gọng kính vàng đứng trong đám, cảm thấy anh ta có chút quen mắt, lúc này, một vị thiếu gia khác đáy mắt mang ý cười, ẩn ẩn một tia phong lưu, cười nói: \"Cố tổng, anh đưa cô ấy đến đây, có phải theo đuổi thành công rồi không?\" <br>Cố Tùy nhìn về phía Hứa Khuynh: \"Em nói tôi có thành công hay không?\"<br>Hứa Khuynh mỉm cười không nói.<br>Cố Tùy khẽ cười một tiếng, cùng Hứa Khuynh giới thiệu.<br>Người mang gọng kính vàng: \"Hứa Điện.\" <br>Bên khác, thiếu gia mặc áo sơ mi trắng, mặt mày phong lưu: \"Chu Dương.\" <br>\"Vị này là Giang Úc, chủ nhiệm Khương chính là người của bệnh viện liên hiệp Giang thị.\" Một người khác trông có chút cuồng vọng là Giang Úc, Hứa Khuynh nhìn qua Giang Úc, thái độ cung kính hơn rất nhiều: \"Xin chào, Giang tiên sinh.\" <br>Giang Úc tựa vào ghế dựa, nâng ly rượu lên cười nói: \"Chào cô.\" <br>Chào hỏi xong xuôi, Hứa Khuynh đứng bên cạnh Cố Tùy, nghe anh nói chuyện cùng mấy vị thiếu gia kia.<br><br>Trễ một giây Hứa Khuynh mới phản ứng lại được, ba người này chính là ba thiếu gia thuộc tứ đại gia tộc Lê Thành!! <br>Người đàn ông mang mắt kính gọng vàng có hơi lạnh lùng một chút.<br>Khuôn mặt tinh xảo, tuấn mỹ nhưng lại rất lạnh lùng.<br><br>Mà lúc này, cách đó không xa, Lâm Mạn đi cạnh một người đàn ông tuổi trung niên đang đứng, Lâm Mạn cuối cùng cũng tận mắt chứng kiến, cô ta không dám tin tưởng, nhưng lại đố kị đầy mặt.<br><br>Hóa ra là sự thật, Hứa Khuynh thật sự có quan hệ với Cố Tùy, cô ta thật sự bò lên trên giường của Cố Tùy.<br>Lâm Mạn nắm chặt ly rượu, đầu ngón tay hơi run rẩy.<br><br>Người đàn ông trung niên bên cạnh dò hỏi: \"Cô quen biết với Cố Tùy sao? Giới thiệu một chút đi.\" <br>Lâm Mạn mím môi, cười gượng: \"Tôi không quen anh ta.\" <br>\"Hắn ta không phải cổ đông công ty cô sao? “Hắn không phải các ngươi công ty cổ đông sao? Lúc trước không phải cô còn náo loạn tai tiếng với hắn ta sao? Sao bây giờ lại không quen biết được, đi thôi, đến giới thiệu một chút, cũng không uổng phí tôi mang cô đến đây.\" <br>Lâm Mạn theo phản xạ giãy giụa: \"Tôi không đi, tôi đã nói rồi, tôi không biết anh ta.\" <br>\"Cô gạt ai hả?\" Người đàn ông này rõ ràng không tin, sắc mặt trở nên khó coi.<br><br>Lâm Mạn nhìn người nọ thay đổi sắc mặt, cắn chặt răng, kiên quyết không đi qua.<br><br>Cô ta không thể để Hứa Khuynh chê cười, Hứa Khuynh chẳng qua là bò lên giường của Cố Tùy sớm hơn cô ta mà thôi.<br>Hứa Khuynh sớm hay muộn cũng sẽ bị ném.<br>Cô ta cũng giống như những bạn nữ chỉ xuất hiện một lần của Cố Tùy trước kia mà thôi.<br><br>Lâm Mạn trước sau vẫn tin chắc như vậy.<br><br>*<br>Cố Tùy nói chuyện với nhóm thiếu gia cái gì, Hứa Khuynh đều nghe không hiểu, cô lặng lẽ uống ly sâm banh trong tay nhưng lại bị Cố Tùy ngăn cản.<br><br>Anh đổi cho cô một ly rượu trái cây.<br><br>Hứa Khuynh uống rượu trái cây, cảm thấy không có mùi vị gì.<br><br>Hàn huyên trong chốc lát, liền cùng bọn họ tách ra.<br><br>Vở kịch lớn của tiệc từ thiện tối nay bắt đầu, trên sân khấu treo rất nhiều bức họa, sau khi chốt hạ giá tiền, toàn bộ sẽ dùng cho các hạng mục từ thiện, những hạng mục này bao gồm xây trường học, quỹ học tập, còn có viện dưỡng lão dành cho người già neo đơn.<br><br>Giá cả tính tới thời điểm này cũng không quá dọa người.<br>Nhưng đến cuối cùng, giá cả bị đẩy lên cao chót vót.<br><br>Cố Tùy giơ ly rượu tận ba lần, dùng 8000 vạn thu được bức họa đầu tiên.<br> <br><br>Mọi người ở hiện trường sôi nổi, toàn bộ ánh mắt đổ dồn đến trên người Cố Tùy.<br>Cố Tùy nghiêng đầu dặn dò với trợ lý Trần, cũng không thèm để ý đến những ánh mắt đó, nhưng mà một người đàn ông như vậy, tự nhiên sẽ trở thành tiêu điểm của cả hội trường.<br><br>Thậm chí bạn nữ của mấy người đàn ông ở đây cũng nhìn Cố Tùy bằng cặp mắt ngưỡng mộ.<br><br>Hứa Khuynh cũng nghiêng đầu nhìn Cố Tùy.<br>Anh đang dặn dò trợ lý Trần, sườn mặt cương ngạnh, cổ áo hơi mở, ổn trọng lại nghiêm túc.<br><br>Lúc này, ánh mắt anh có nhấc lên, Hứa Khuynh im lặng mà thu hồi tầm mắt.<br><br>Ngay sau đó.<br>Nghe được phía sau có tiếng nói chuyện nhỏ vụn.<br>\"Thật không biết sau này Cố Tùy sẽ lấy kiểu người như thế nào làm vợ.\" <br>\"Tôi càng tò mò anh ta sẽ cưới ai hơn, có khả năng là Ngô Thiến không?\" <br>\"Tôi nghĩ giờ phút này, rất nhiều cô gái đều muốn gả cho anh ấy, nếu như đêm nay anh ấy không có bạn nữ thì tốt rồi.\" <br>Thanh âm kia cách Hứa Khuynh cũng không xa, rất gần.<br>Sắc mặt Hứa Khuynh vẫn như cũ, lẳng lặng mà nghe đám người phía sau nói chuyện.<br><br>Phía sau còn có bảy bức họa, Cố Tùy lại cầm thêm một bức, còn lại là do ba vị thiếu gia Lê Thành kia cầm.<br><br>Cái giá 8000 vạn mà Cố Tùy đưa ra là cao nhất.<br><br>Lúc rời khỏi.<br>Sau thùng xe nhiều thêm hai bức họa.<br>Hứa Khuynh uống rượu trái cây nhưng vẫn có hơi say.<br>Lên xe liền xoa xoa cái trán.<br>Cố Tùy cởi áo khoác, đầu ngón tay mở nút áo sơ mi, nghiêng đầu nhìn cô, sau đó lại cúi người lấp kín môi cô.<br><br>Thân thể Hứa Khuynh khẽ nâng, đầu lưỡi toàn là hương vị của rượu.<br><br>Tay cô khoác lên cổ anh, hôn một lúc lâu Cố Tùy mới chịu rời khỏi, thấp giọng nói: \"Em có thích hai bức họa đêm nay không?\" <br>Hứa Khuynh híp lại mắt.<br>Hô hấp phập phồng.<br>Cười lắc đầu: \"Không thích.\"<br>Quá đắt, cô không kham nổi.<br><br>Đầu ngón tay Cố Tùy khảy lên mấy sợi tóc của cô, nói: \"Đợi chút nữa lấy một bức treo trong nhà em.\" <br>Hứa Khuynh kiên quyết lắc đầu.<br>Cố Tùy híp mắt, ngược lại cũng không cưỡng cầu.<br>Cửa ghế lái mở ra, trợ lý Trần kịp thời vào trong xe, cậu ta khởi động xe, hỏi: \"Ông chủ, ngài muốn đi đâu đây?\" <br>Cố Tùy nhìn đôi mắt Hứa Khuynh, vốn định nói về nhà, sau lại dừng một chút, nhớ tới chuyện tối hôm qua Hứa Khuynh ngủ không được, anh vuốt ve tóc cô, nói: \"Đến tiểu khu Hinh Nguyệt.\" <br>\"Vâng.\"<br>Tiếp theo, xe khởi động, hướng đi tiểu khu Hinh Nguyệt.<br><br>Rất nhanh đã đến tiểu khu.<br><br>Cố Tùy xuống xe, vòng qua bên này xe, đỡ Hứa Khuynh bước ra khỏi xe, lúc này, đầu ngón tay Hứa Khuynh lại thả một thứ gì đó xuống tay vịn.<br><br>Cố Tùy nhìn theo hướng đó liền thấy.<br>Sắc mặt trầm lặng như nước.<br>Trên tay vịn là sợi dây chuyền anh tặng.<br>Cô ấy không cần..<br><br>"]