["<br>Tề Giai Giai chen vào, nói: \"A, mấy người đàn ông đều đi ra ngoài hết rồi hả?\"<br>Hứa Khuynh hoàn hồn, nói: \"Ừ, đều đã ra ngoài.\"<br>\"Người kia...\" Tề Giai Giai chần chờ một lúc thì nói: \"Anh ấy là Cố Hành, khách mời bí ẩn thứ ba của chúng ta, Cố Hành, mau đến đây ngồi đi.\"<br>Tề Giai Giai nhìn về phía Cố Tùy.<br><br>Cố Tùy gật đầu: \"Được.\"<br>Trần Giai Dao theo bản năng tiến lên, muốn giúp người kia xách vali.<br><br>Cố Tùy nâng tay, liếc nhìn Tề Giai Giai, cười nói: \"Không cần, tôi tự mình làm được.\"<br>Trần Giai Dao mặt đỏ tới mang tai mà thu hồi tay, có chút luống cuống mà đứng sang một bên.<br><br>Có người trời sinh đã ưu việt, dáng người ưu việt, tướng mạo ưu việt, ngay cả âm thanh trầm thấp cũng tương đối dễ nghe hơn người.<br><br>Cố Tùy đến đây lúc này giống như ném một hòn đá xuống mặt hồ yên tĩnh, làm mặt hồ nổi lên những gợn sóng.<br><br>Vali hành lí đã được giải quyết xong.<br><br>Hứa Khuynh lúc đầu còn kinh ngạc, đến khi đối diện với đôi mắt của Cố Tùy, lại nghe được Cố Tùy lấy tên là Cố Hành, liền xác định người này chính là Cố Tùy.<br><br>Cố Tùy ở nhà có một cái tên do mẹ đặt.<br><br>Gọi là A Hành.<br><br>Mà cái tên Cố Tùy là do lão gia tử đặt.<br><br>Người nhà đều kêu anh ta là A Hành.<br><br>Hứa Khuynh đứng dậy, đi đến một bên lấy một ly nước chanh rồi quay trở về, khom lưng để lên bàn trà.<br><br>Cố Tùy để mất kính mạ vàng lên bàn, khuỷu tay nhẹ nhàng để trên đùi, nửa người hơi nghiêng, nhìn Hứa Khuynh, nói: \"Đã lâu không gặp.\"<br>Hứa Khuynh mỉm cười, nói: \"Đã lâu không gặp.\"<br>\"Cố tổng, ngài lộ mặt rồi.\"<br>Cố Tùy: \"Chính xác là đến để nói, em là vợ tôi.\"<br>Hứa Khuynh nâng mắt, nhìn anh một cái.<br><br>Người nọ hơi nhướng mày.<br><br> <br>Hứa Khuynh cười khẽ: \"Chắc là uống say rồi.\"<br>Nói xong.<br><br>Cô lui ra phía sau.<br><br>Sau đó, hai người cơ hồ là dùng ánh mắt để đối thoại, cũng làm cho bầu không khí trầm xuống.<br><br>Tề Giai Giai cùng Trần Giai Dao đã ngồi xuống một cái ghế dài, Trần Giai Dao có vẻ e lệ, xấu hổ.<br><br>Tề Giai Giai nhìn Cố Tùy không chớp mắt, thật lâu mới nhớ ra, nói: \"Cố Hành biết nấu cơm không?\"<br>Cố Tùy xoa xoa mi tâm, cười nói: \"Biết một chút.\"<br>Tề Giai Giai: \"Vậy anh lúc nào thì thể hiện tài năng?\"<br>\"Lúc nào cũng có thể.\"<br>Tề Giai Giai cười nói: \"Vậy tôi đây liền chờ mong thủ nghệ của anh.\"<br>\"Được đó.\"<br>Mà lúc này, làn đạn như phát điên lên.<br><br>【 A a a a đây là cái dạng khách mời bí ẩn gì? Nếu khách mời bí ẩn nào cũng như anh ta, tôi cũng muốn tham gia.<br><br>】<br>【 Ha ha ha, Trần Giai Dao đã ngây ngốc cả người, cô ấy vẫn luôn nhìn Cố Hành.<br><br>】<br>【 Tề Giai Giai cũng choáng váng, không ai thấy cô ấy vẫn luôn tìm đề tài để nói sao? Cô gái này nếu thích ai, rất thích chủ động tìm đề tài.<br><br>】<br>【 Trời má, lúc này mấy người đàn ông đều không ở nhà, ba cô gái đã bị thu phục hết hai người, vậy còn Hứa Khuynh có thái độ gì? 】<br>【 Hứa Khuynh giống như bình thường nhất, cô ấy rót nước cho Cố Hành xong liền tiếp tục sửa sang lại sách vở, vẫn là như vậy, không hề chủ động phản ứng người khác.<br><br>】<br>【 Người ta nói ấn tượng đầu tiên rất quan trọng, mấy người cảm thấy người đàn ông soái khí như vậy, ánh mắt đầu tiên sẽ để ý ai? 】<br>【 Tôi có cảm giác là Trần Giai Dao á, khi anh ấy vừa mới vào cửa đã cười với Trần Giai Dao, nét tươi cười kia mang theo vài tia không chút để ý, đẹp trai chết tôi.<br><br>】<br>【 Mấy người đàn ông giống nhau đều thích loại nữ sinh nhu nhược, ôn nhu như Trần Giai Dao.<br><br>】<br>【 Ai da, tôi xin phép ôm Hứa Khuynh về, Hứa Khuynh nhà chúng tôi là của Trình Tầm.<br><br><br>】<br>【 Cơ mà, anh ta làm công việc gì vậy? Có thể hay không là một phú nhị đại? 】<br>\"Đúng rồi, Cố Hành, anh còn chưa tự giới thiệu, anh rốt cuộc là làm gì vậy?\" Tề Giai Giai lại tiếp tục tìm đề tài.<br>Cố Tùy bưng ly nước, uống một ngụm, nói: \"Mở một công ty nhỏ.\"<br>\"À, thế công ty làm bên ngành gì?\"<br>Cố Tùy mỉm cười: \"Y tế.\"<br>【 Đậu mé, làm bên y tế, lại vẫn là công ty nhỏ.<br><br>Tề Giai Giai thật hiểu chuyện, lần này cô ấy là thật nghiêm túc muốn thân cận, lúc trước đều là diễn cả.<br><br>】<br>【 Tề Giai Giai coi trọng Cố Hành rồi.<br><br>】<br>【 Cố Hành kia sẽ thích ai đây? 】<br>【 Trần Giai Dao.<br><br>】<br>\"À à, chăm sóc y tế.\" Tề Giai Giai không hiểu, nhìn đồng hồ, nói: \"Tôi dẫn anh đi xem phòng của anh.\"<br>\"Cảm ơn.\"<br>Cố Tùy buông ly.<br>Lúc này, di động của Tề Giai Giai vang lên.<br>Thoạt nhìn là điện thoại liên quan đến vấn đề công việc.<br>Cô không có cách đưa Cố Tùy lên phòng.<br>Tề Giai Giai liền nhìn trái phải, đặc biệt lại thấy Trần Giai Dao như vậy, lập tức hô: \"Hứa Khuynh, cô hỗ trợ đưa Cố Hành lên phòng đi.\"<br>Hứa Khuynh sửa soạn lại đống sách.<br>Nghe xong đứng lên.<br>Cố Tùy mang gọng kính vàng lên, đôi mắt xuyên qua thấu kính dừng trên người cô.<br><br>Hứa Khuynh lấy chìa khóa từ trong ngăn kéo, nhìn Cố Tùy, nói: \"Đi thôi.\"<br>Cố Tùy gật đầu, xách theo vali hành lí.<br>Ống tay áo sơ mi ẩn ẩn lộ ra đồng hồ đeo tay đắt tiền.<br>Đi lên bật thang.<br>Cách phòng khách ngày càng xa.<br>Hứa Khuynh vừa đi vừa quan sát đám nhân viên công tác đang quay chụp, người nào người nấy thần sắc trấn định, còn có phó đạo diễn đang hướng về phía này mỉm cười.<br><br>Chắc chắn không phải cười với Hứa Khuynh, khẳng định là cười với Cố Tùy.<br>Nói cách khác, toàn bộ tổ tiết mục trên dưới đều biết đây là Cố Tùy.<br>Đi đến phòng, Hứa Khuynh mở cửa.<br><br>Cô dựa vào cửa nhìn Cố Tùy: \"Đây là phòng của anh, anh xem có yêu cầu muốn mua cái gì, có thể nói với chúng tôi.\"<br>Cố Tùy rũ mắt.<br>Nhìn dáng vẻ này của cô.<br>Hôm nay cô mặc áo croptop, bên dưới là quần dài ống đứng màu xám, cánh tay hơi giơ lên, đường cong ở eo liền lộ ra.<br><br>Cố Tùy nhìn nơi đó của cô: \"Em nghĩ tôi thiếu cái gì?\"<br>Hô hấp gần sát.<br>Hứa Khuynh yên lặng nhìn anh.<br>\"Cố tổng chắc là thiếu phụ nữ nhỉ?\"<br>Cố Tùy nhướng mày.<br>Xách vali bước vào trong.<br>Hứa Khuynh tiện tay ném chìa khóa lên tủ giày, nói: \"Anh từ từ mà thu thập.\"<br>Cố Tùy cất hành lí xong, xắn ống tay áo sơ mi, nhìn cô: \"Không muốn vào đây ngồi một chút?\"<br>Rầm một tiếng.<br>Đáp lại anh, là một tiếng đóng cửa vô tình.<br>Hứa Khuynh quay về phòng khách, liếc nhìn Trần Giai Dao, Trần Giai Dao ngây ngốc ngồi ở chỗ đó chỉnh lại tóc.<br><br>Hứa Khuynh thu hồi tầm mắt, cầm tạp chí lên tùy ý lật lật.<br>Chỉ chốc lát sau.<br>Tề Giai Giai trở về, mang theo một khách mời nữ.<br>Khách mời bí ẩn này cũng rất xinh đẹp, là kiểu tướng mạo \"cao sơ lưu thủy\", có loại khí chất của tiên nữ, tên gọi là Lâm Hoan.<br>*cao sơn lưu thủy: (nghĩa bóng) cảnh đẹp hữu tình, khó tìm<br>Hứa Khuynh mỉm cười, đứng dậy rót cho Lâm Hoan một ly nước chanh.<br>Lâm Hoan này tướng mạo không chỉ giống như tiên nữ mà còn nói chuyện hết sức thân thiết, cô nói: \"Sáng sớm hôm nay tôi xém chút nữa đã không kịp lên máy bay.\"<br>Hứa Khuynh ôm gối ôm, cười hỏi: \"Cô từ đâu tới vậy?\"<br>\"Phía Đông thành phố, Hứa Khuynh, cô đẹp hơn rất nhiều so với trên tivi.\"<br>Hứa Khuynh nhướng mày: \"Phải không đấy? Cảm ơn cô.\"<br>\"Cô giúp tôi kí cái tên đi.\" Lâm hoan lập tức lấy ra một tấm card, Hứa Khuynh nhận lấy, cầm bút kí tên lên mặt trên.<br><br>Tề Giai Giai vào cửa, nhìn căn phòng của người đàn ông nọ, ngồi ở bên cạnh Hứa Khuynh, thấp giọng nói: \"Tôi vừa rồi nghe nói, chỉ có gian phòng kia của Cố Hành là không có gắn camera, cô nói, anh ấy rốt cuộc là dạng người gì?\"<br>Hứa Khuynh đóng nắp cây bút, nghe xong thì sửng sốt.<br>Ở trong cái vòng hỗn loạn này, quả nhiên không có ai là người bình thường.<br><br>Tề Giai Giai này đã lập tức nhận ra, Hứa Khuynh sờ cằm, nói: \"Tôi cũng không biết.\"<br>\"Chắc là người thường.\"<br>Tề Giai Giai \"chậc\" một tiếng, nói: \"Phải không?\"<br>Hứa Khuynh cười nói: \"Bằng không thì sao?\"<br>Tề Giai Giai liếc nhìn Hứa Khuynh.<br>Cảm thấy đôi mắt Hứa Khuynh thanh tĩnh trong suốt, hoàn toàn không giống như Trần Giai Dao kia thất hồn lạc phách.<br><br> <br>Tề Giai Giai cũng cảm thấy chính mình hôm nay có phần kích động quá mức.<br>Chỉ một lát sau.<br>Lâm Hồ, Trình Tầm, Hoàng Miểu ba người đều đã trở về.<br>Bọn họ mua đủ loại nguyên liệu nấu ăn, Hứa Khuynh nhìn đến đôi mắt xinh đẹp đang sáng ngời của Lâm Hoan mới nhớ ra mà nhanh chóng giới thiệu với Lâm Hồ: \"Lâm lão sư, cô ấy cùng họ với anh, Lâm Hoan.\"<br>Lâm Hồ lúng túng lau lau tay, sau đó tiến lên bắt tay với Lâm Hoan.<br>Một đám người thấy thế, đều nở nụ cười.<br>Người xem cũng cười to.<br>【 Ha ha ha người không biết sẽ cho rằng Lâm Hồ lão sư đối Lâm Hoan là nhất kiến chung tình.<br><br>】<br>【 Không, hôm nay lúc vào cửa, Hứa Khuynh nói muốn giúp anh ấy cầm nguyên liệu nấu ăn, anh ấy không cho cầm, còn cười nói tự mình làm được.<br><br>】<br>【 Eo, thế quái nào nghe mấy người nói xong, tôi liền phát hiện Lâm Hồ lão sư có vẻ như đối xử với Hứa Khuynh có chút không thích hợp.<br><br>】<br>【 Tôi cũng có cảm giác từ lúc bắt đầu anh ấy hỏi Hứa Khuynh có người trong lòng mà không nói ra hay không, anh ấy dường như liền không thích hợp, có khi anh ấy cũng thích Khuynh Khuynh của chúng ta.<br><br>】<br>【 Tôi cũng có cảm giác tám chín phần mười.<br><br>】<br>\"Đúng rồi, còn một vị khách mời nữa đâu? Cũng tới rồi phải không?\" Lâm Hồ vỗ vỗ tay, ngồi xuống bên cạnh Hứa Khuynh.<br><br>Trình Tầm cũng muốn ngồi ở đó, nhưng tiếc là chậm hơn một bước.<br>Trình Tầm chỉ có thể ngồi xuống chiếc ghế phía đối diện.<br>Anh nhìn Hứa Khuynh.<br>Tề Giai Giai chỉ trong phòng, nói: \"Anh ấy ở bên trong.\"<br>Lâm Hồ: \"Muốn gọi người ra chào hỏi một câu không?\"<br>Trần Giai Dao chần chờ, sau đó nói: \"Bỏ đi, anh ấy có lẽ đang nghỉ ngơi.\"<br>Tề Giai Giai lập tức nhìn về phía Trần Giai Dao.<br>Lâm Hồ như phát hiện ra cái gì đó, mắt nhìn hai người họ, thấp giọng hỏi Hứa Khuynh: \"Chuyện này là sao?\"<br>Hứa Khuynh nhẹ nhàng cười: \"Không biết.\"<br>Lâm Hồ nhìn Hứa Khuynh: \"Cô nhất định là biết.\"<br>Trình Tầm cũng đi qua tới, nhìn Hứa Khuynh: \"Có phải có liên quan tới khách mời kia không?\"<br>Hứa Khuynh đang muốn trả lời.<br>Bên trên liền truyền đến tiếng bước chân.<br>Ngay sau đó.<br>Người nọ dáng người cao lớn bước xuống cầu thang.<br>Nhấn dừng quay hình ở phòng khách.<br>Cố Tùy rửa mặt, trên mặt mang theo một chút bọt nước, đôi mắt đen như mực nhìn lướt qua tìm kiếm Hứa Khuynh, lại liếc mắt thấy cô đang bị hai người đàn ông khác vây quanh.<br>Thần sắc đen lại, ngón tay nắm chặt..<br><br>"]