["<br>Mấu chốt hot search của Hứa Khuynh nằm ở chỗ【 Hứa Khuynh nói Lâm Mạn đoạt vai diễn của cô 】.<br><br>Sau khi tin tức nhà đầu tư của《 Sau bức màn 》là bạn trai tin đồn của Lâm Mạn bị tuồn ra, cư dân mạng liền cảm thấy Hứa Khuynh mua hot search này là để cọ nhiệt, chẳng khác nào một thằng hề đang nhảy nhót.<br>Trình Tầm đã trực tiếp phát Weibo, tuyên bố: Blogger tố # Lâm Mạn đoạt vai diễn của Hứa Khuynh # là một người bạn của tôi, bài đăng đó cũng là sau khi tôi đồng ý mới đăng tải.<br><br>Tôi làm như vậy cũng là để bênh vực kẻ yếu.<br><br>Thời điểm chúng tôi quay chụp bộ phim truyền hình 《 Bên anh một đời 》Hứa Khuynh đã vì《 Sau bức màn 》làm đủ thứ công tác chuẩn bị.<br><br>Cô ấy đã đọc tiểu thuyết nguyên tác 《 Sau bức màn 》, còn đến quê nhà của tác giả gốc ngây người một thời gian, cô ấy không có đi quấy rầy tác giả, chỉ là yên lặng theo sau rồi yên lặng trở về, ai cũng không biết cô ấy đã đến nơi đó (trừ tôi ra).<br>Nhưng mà, Mã đạo diễn cũng thật là lợi hại, nói đổi liền đổi.<br><br>Người đứng ở trên đỉnh cao sẽ không bao giờ có thể hiểu được những người ở dưới vũng bùn đang có bao nhiêu khó khăn để tìm cách bò lên.<br>Bài đăng này của Trình Tầm lập tức tạo lên một hồi sóng to gió lớn.<br>【 Weibo là do anh phát? Nếu Trình Tầm anh không nói câu nói kế tiếp, chúng tôi đều cho rằng anh cùng Hứa Khuynh có thù oán.<br><br>】<br>【 A a a a a, khóc, tôi yêu thương đúng người rồi, anh vì cô ấy mới bênh vực kẻ yếu @Hứa Khuynh.<br><br>】<br>【 Nào, trực tiếp lôi đạo diễn ra quất roi, Trình Tầm, anh có thể.<br><br>】<br>【 Cho nên lên hot search cũng không phải là do Hứa Khuynh mua, những anti-fan mắng chửi người khác, mấy người thấy được sao, rác rưởi.<br><br>】<br>【 Thật đáng buồn, tôi nói Lâm Mạn, một cú điện thoại liền đem công sức của người khác đổ sông đổ biển.<br><br>】<br>【 Hứa Khuynh đã thử vai thành công, Lâm Mạn là bởi vì 《 Phố tài chính 》 đột nhiên muốn chế tác lại, cô ta không diễn được cho nên liền duỗi tay đoạt lấy vai diễn của Hứa Khuynh.<br><br>】<br>【 Cuối cùng cũng có một câu nói hết nỗi chua xót của những người lao động dưới đáy.<br><br>】<br>【 Cho nên, cướp vai là thật, fan Lâm Mạn mặt mũi đâu mà mắng chửi người khác chứ.<br> <br><br>】<br>【 Cả đời chèo thuyền Tầm Khuynh! Hai người phải ở bên nhau thật hạnh phúc! 】<br>【 Phi, công bằng mà nói, trong giới giải trí này ai mà không nỗ lực.<br><br>Lâm Mạn không nỗ lực sao? Cô ấy có thể đem nhân vật cướp về tay, chứng tỏ cô ấy càng thích hợp với nhân vật này hơn, Hứa Khuynh thì có là cái gì? Hứa Khuynh những năm gần đây có tác phẩm nào ra hồn sao? Cũng chỉ biết sao tác CP, người ta không dám đem nhân vật đó cho cô ta diễn cũng là bình thường.<br><br>】<br>【 Đúng vậy, nói thêm, đó là tài nguyên của Lâm Mạn nhà mình, nhà mình lấy tài nguyên về, có cái gì mà không được? 】<br>Xuất hiện hai cái bình luận tiêu cực.<br>Nhưng cuối cùng cũng không còn ai mắng Hứa Khuynh, bài viết này cũng không phải do cô đăng, nếu còn tiếp tục mắng, quả thật có chút không biết xấu hổ.<br><br>Người ta đang vui vẻ ở khách sạn nghỉ ngơi, chỉ vì một cái hot search mà nằm không cũng trúng đạn.<br>Kỳ Lân Sơn Trang vào ban đêm mát mẻ hơn so với ban ngày rất nhiều.<br>Trợ lý Trần nói xong lời này thì không dám nhìn Cố Tùy.<br><br>Lời nói của Cố Tùy lúc này đã không còn ý nghĩa.<br><br>Anh ngồi dựa trở lại, cầm lấy điếu thuốc trên khóe môi hưởng thức vài cái rồi nói: \"Nếu không có việc gì thì tốt rồi.\"<br>Nói xong, ngón tay anh cởi nút trên cổ áo sơ mi, đẩy cửa xe, bước chân dài đi xuống.<br>Trợ lý Trần thấy thế, nhanh chóng ôm văn kiện trên ghế phụ theo sau, cậu ta yên lặng trợn mắt, nhìn ông chủ vô tình đằng trước, cho nên ông chủ, ngài không nghĩ sẽ đi xem Trình Tầm đã phát Weibo cái gì sao?<br>Vào phòng.<br>Trợ lý đem văn kiện để trên bàn trà.<br>Cố Tùy đã mở cổ áo rộng một chút, anh nhìn trợ lý Trần nói: \"Cậu đi về nghỉ ngơi trước đi, đêm nay vất vả rồi.\"<br>Trợ lý thở dài một tiếng.<br>Cậu ta muốn nói lại thôi.<br>Cố Tùy liếc mắt nhìn cậu ta, hỏi: \"Còn có chuyện gì?\"<br>Trợ lý Trần lấy lại tinh thần: \"Không có.\"<br>\"Đi ra ngoài.\"<br>Cố Tùy nhẹ nhàng xua tay.<br>Trợ lý Trần xoay người rời đi, nhẹ nhàng đóng cửa lại.<br><br>Anh ta ngây thơ nghĩ rằng nếu ông chủ nhà mình mà biết Trình Tầm phát thanh minh sẽ tò mò và có chút dao động.<br><br>Ai biết được, ông chủ căn bản không để tâm.<br>Haizzzz.<br><br>Ngây thơ.<br>Phòng ở Kỳ Lân Sơn Trang đều nằm chung một tầng.<br><br>Cố Tùy tháo thắt lưng, vào phòng tắm, áo sơ mi mở lớn bị cởi ra và vứt vào giỏ đồ.<br>Mở vòi sen, ngẩng cổ rửa sạch, chà chà liền sờ tới dấu cắn trên vai, nghiêng đầu nhìn thoáng qua.<br>Anh nhướng mày.<br>Hơn mười phút sau, Cố Tùy ra khỏi phòng tắm, cầm lấy di động.<br>Ấn giọng nói.<br>\"Bữa sáng ngày mai muốn ăn cái gì?\"<br>Thời điểm này gửi tin đương nhiên Hứa Khuynh cũng không trả lời.<br><br>Cố Tùy ngồi trên sô pha, ngắm nhìn di động, đột nhiên click vào Weibo đã lâu không đăng nhập.<br>Anh tùy tiện xem một ít thanh minh.<br>Một lát xem tới dưới.<br>Anh chỉ chuyên chú nhìn câu nói Hứa Khuynh vì vai diễn này đã làm công tác chuẩn bị từ lâu.<br><br>Vài giây sau, Cố Tùy gọi điện thoại cho trợ lý.<br>Trợ lý Trần rất nhanh đã bắt máy.<br>Cố Tùy: \"Bảo người bên bộ phận quan hệ công chúng đăng một cái thanh minh…\"<br>Đôi mắt thật nhẹ nhàng lướt qua câu nói của Trình Tầm: ai cũng không biết cô ấy đã đến nơi đó (trừ tôi ra).<br>Sau khi nói xong, trợ lý lập tức nhận nhiệm vụ: \"Được.<br><br>Tôi lập tức đi làm.\"<br>Một giờ sau.<br>Weibo Lăng Thịnh Ảnh nghiệp Official đăng một tuyên bố.<br>Lăng Thịnh Ảnh nghiệp V: Chúng tôi xác thực là nhà đầu tư của《 Sau bức màn 》, nhưng thứ chúng tôi đầu tư là tác phẩm, không phải đầu tư tài nguyên cho bất kì ai.<br>Tuyên bố này lại khuấy động thêm một làn sóng.<br>\"Không phải đầu tư tài nguyên cho bất kì ai.\"<br>Cho \"ai\".<br>Đây là thiếu chút nữa viết ra hai chữ \"Lâm Mạn\".<br><br>Lăng Thịnh đây là gián tiếp biểu lộ, Cố Tùy đầu tư bộ điện ảnh này không phải để cấp tài nguyên cho Lâm Mạn, nháy mắt vả thẳng vào mặt Lâm Mạn.<br>【 Ha, Official Weibo tự mình ra vả mặt, đám fan của Lâm Mạn các người còn dám ngẩng đầu lên sao? 】<br>【 Đã thấy rõ ràng, không phải cấp tài nguyên cho Lâm Mạn, không phải nha, đám fan lúc này chắc cũng không còn lời nào để nói đi.<br><br><br>Đừng lại làm ra vẻ ta đây là bà chủ Lăng Thịnh, Lâm Mạn nhà các người chính là bắt nạt tiểu bối, cướp vai diễn của người ta.<br><br>】<br>【 Lâm Mạn đồ mặt dày, đừng có suốt ngày dán bên người Cố Tùy, tôi cảm ơn cô.<br><br>】<br>【 Nghiêm túc mà nói, không phải ông chủ Lăng Thịnh, Cố Tùy, rất thân thiết với thiên kim Ngô gia sao? Người ta mới là bạn gái thật sự nha, Lâm Mạn nhiều lắm chỉ là thằng hề đang nhảy nhót.<br><br>】<br>【 Lâm Mạn, cô bị vả mặt đau không? Người ta căn bản không tính cho cô tài nguyên, cô chính là đồ ăn cướp.<br><br>】<br>*<br>Hứa Khuynh ngủ không bao lâu lại lần nữa bị Tô Tuyết đánh thức.<br><br>Tỉnh lại mới phát hiện, dư luận trên Weibo đã long trời lở đất.<br>Tô Tuyết ôm máy tính bảng, ngồi bên mép giường Hứa Khuynh, nói: \"Chị thật không nghĩ tới, Trình Tầm lại là người đứng sau blogger giải trí đó.<br><br>May mắn mà cậu ta đứng ra giải thích, nếu không chị thật sự sẽ đến tìm người đại diện của cậu ta nói chuyện cho ra lẽ.\"<br>Hứa Khuynh lướt di động, nói: \"Đúng vậy, quá ngu ngốc, lại ở thời điểm đó đăng loại bài viết như vậy, em còn cho rằng anh ta muốn hại chúng ta.\"<br>Tô Tuyết cười ha ha: \"Đúng vậy, các fan cũng tưởng như thế, bất quá hiện tại thì tốt rồi, dư luận toàn bộ đều đổi hướng, fan CP của em và Trình Tầm lại tăng lên không ít.\"<br>Hứa Khuynh: \"Ừ.\"<br>Tô Tuyết cười cười, đột nhiên nói: \"Còn có Cố Tùy bên kia, không ngờ lại cho người phát Weibo thanh minh, người này cũng thật không thể hiểu nổi?\"<br>Hứa Khuynh mệt mỏi, ngồi dựa vào đầu giường, nhìn Tô Tuyết, mắt Tô Tuyết lúc này sáng lấp lánh, Hứa Khuynh lắc đầu: \"Em xác thực cũng không nghĩ tới.\"<br>Tô Tuyết ôm máy tính bảng, dựa sát vào người Hứa Khuynh: \"Em nói xem, anh ta có phải hay không vì em mới cho người phát Weibo?\"<br>Hứa Khuynh đẩy cái đầu Tô Tuyết đang ngày càng gần: \"Có khả năng không?\"<br>Tô Tuyết nhéo Hứa Khuynh một cái: \"Nhất định là như vậy.\"<br>Vẻ mặt tự tin này của Tô Tuyết khiến Hứa Khuynh cũng không biết nói gì.<br><br>Cô nói: \"Theo em biết, Cố Tùy người này không quá thích người khác phỏng đoán hành vi của mình, anh ta không chút nể tình mà phát ra thông báo thanh minh, có khả năng là do đã bị Lâm Mạn chạm đến điểm mấu chốt.\"<br>Tô Tuyết trợn trắng mắt: \"Theo em biết? Em hiểu hắn ta nhiều hay ít? Các người yêu nhau quá sao?\"<br>Hứa khuynh: \"....\"<br>Cô duỗi chân đá một cái: \"Chị mau trở về phòng đi, em muốn đi ngủ.\"<br>Tô Tuyết vỗ vai Hứa Khuynh: \"Nếu các người không yêu nhau thì đừng nói đến chuyện hiểu hay không hiểu.<br><br>Theo chị, anh ta đây là vì em mà xuất đầu lộ diện.<br><br>Hứa Khuynh, ngày lành của em sắp tới rồi.\"<br>Hứa Khuynh trực tiếp tống cổ Tô Tuyết ra ngoài.<br>Cửa đóng lại.<br>Hứa Khuynh nhìn thời gian, hơn bốn giờ sáng, có thể ngủ thêm hai tiếng, cô nằm xuống liền lập tức ngủ thiếp đi.<br> <br>Về phần Weibo, Hứa Khuynh trong một đêm tăng thêm rất nhiều lượt theo dõi, các bình luận trong đó đều là @Trình Tầm, fan CP có một đêm vui vẻ còn cô có một giấc ngủ ngon.<br>Đúng 7 giờ sáng, Hứa Khuynh thức dậy.<br>Tô Tuyết mang theo trợ lý nhỏ cùng thợ trang điểm Tiểu Lan đến, để bữa sáng trên bàn sau đó bắt đầu trang điểm cho Hứa Khuynh.<br>Hứa Khuynh một bên ăn sáng, một bên click mở Wechat trong di động.<br>Đột nhiên.<br>Giọng nói trầm thấp của đàn ông truyền đến.<br>\"Bữa sáng ngày mai muốn ăn cái gì?\"<br>Mọi người trong phòng khách trong nháy mắt liền yên lặng, ngay cả Tiểu Lan đang vấn tóc cũng dừng lại.<br>Hứa Khuynh cũng sửng sốt, sau đó, cô cắn một viên xíu mại rồi trả lời Cố Tùy: \"Tôi đã ăn rồi.\"<br>Tô Tuyết lập tức làm mặt quỷ với Hứa Khuynh.<br>Giống như Hứa Khuynh đã trở thành vợ của Cố Tùy, lên như diều gặp gió.<br>Hứa Khuynh lười phản ứng lại Tô Tuyết.<br>Nhắn xong liền buông di động xuống.<br>Tiếp đó là một hồi bận rộn, việc tạo hình cực kì quan trọng, đặc biệt là trong dịp trọng đại như Liên Hoan phim này.<br>Tô Tuyết phải không ngừng liên hệ cùng những đoàn đội khác, tránh cho nghệ sĩ nhà mình đụng hàng với người ta, từ màu sắc đến kiểu dáng trang phục.<br><br>Còn phải ra cửa sớm hơn ba tiếng, chính là để tránh tình trạng kẹt xe hoặc tình huống bất khả kháng.<br>Cả đám người bước lên xe.<br>Tô Tuyết đột nhiên nhìn di động của Hứa Khuynh, hỏi: \"Cố Tùy bên kia không trả lời em sao?\"<br>Hứa Khuynh tính toán nhắm mắt dưỡng thần, ai biết Tô Tuyết còn nhớ thương chuyện này, cô mở mắt ra, nói: \"Không có.\"<br>Tô Tuyết: \"...!Bỏ đi.\"<br>\"Liên Hoan Phim hôm nay, với thân phận của anh ta, chắc là cũng được mời.\"<br>Tô Tuyết bởi vì một bài thanh minh của Lăng Thịnh Ảnh nghiệp Official, liền xem Cố Tùy như người một nhà.<br><br>Hứa Khuynh lại lần nữa nhắm mắt, tính toán lại nghỉ ngơi trong chốc lát, Tô Tuyết xem cô muốn ngủ, cũng liền không hề quấy rầy.<br>Thật nhanh.<br>Xe đến hiện trường Liên Hoan Phim.<br>Lúc này, trường thương/đoản bào đều đã được lên kệ, còn có rất nhiều fan bên ngoài, thảm đỏ một đường uốn lượn trên bậc thang cao cao.<br>Xe của Hứa Khuynh đến cùng lúc với xe của Lâm Mạn.<br>Lâm Mạn cầm váy bước xuống xe, cô ta liếc nhìn Hứa Khuynh một cái, lớp trang điểm đậm cũng không che được làn da tái nhợt, vừa nhìn là biết đã không ngủ cả đêm.<br>Trái lại.<br>Bên phía Hứa Khuynh, tinh thần lẫn dung mạo đều cực kì xuất sắc, cổ thon dài, mặt mày xinh đẹp, dáng người cao gầy, khí chất thoát tục.<br>Lâm Mạn xách làn váy đen dài đi đến thảm đỏ, lạnh lùng lướt qua người Hứa Khuynh, bốn phía không ngừng truyền đến tiếng hoan hô, tiếng hét chói tai.<br>Hứa Khuynh bình tĩnh cười nhẹ.<br>Tô Tuyết sửa sang lại váy áo cho Hứa Khuynh, nói: \"Cô ta tối hôm qua khẳng định ngủ không được ngon, bị Lăng Thịnh vả mặt như vậy, nếu hôm nay Cố Tùy cũng đến thì có trò hay để xem…\"<br>Lời nói vừa dứt.<br>Một chiếc xe Porsche màu đen quen thuộc cách đó không xa chậm rãi đi vào, cửa sổ xe hạ xuống, một người phụ nữ diện mạo tinh xảo đang ngồi bên trong.<br>Cô ta hướng mắt về phía này, nhìn lướt qua liền thu hồi tầm mắt.<br>Tô Tuyết thì thầm.<br>Cô nhìn về phía Hứa Khuynh: \"Kia không phải là xe của Cố Tùy sao? Trong xe anh ta có một người phụ nữ?\".<br><br>"]