["<br>\"Buổi tối về nhà nói.\" Cố Tùy lạnh lùng liếc mấy chủ quản cấp cao ở hiện trường, Hứa Khuynh nghe vậy, tự nhiên cũng sẽ không tiếp tục dây dưa nữa, nói: \"Được.\" <br>Nói xong, cô tắt điện thoại.<br>Cố Tùy cũng để điện thoại lên mặt bàn, ngả người ra sau, nói với trợ lý Trần: \"Tiếp tục.\" <br>Mấy chủ quản cấp cao mới quay đầu trở về, hơn nữa vội vàng liếc nhìn ông chủ nhà mình, chỉ thấy thần sắc của người nọ vẫn vững vàng, vẫn là bộ dạng tư bản cường thế như cũ.<br>Cả đám người \"khụ khụ\" vài tiếng.<br>Một người trong số họ chần chờ một lúc, sau đó mỉm cười nói: \"Cố tổng, những lời đồn trên mạng đều là sự thật sao?\"<br>Cố Tùy liếc mắt nhìn sang: \"Official Weibo của công ty bố trí đẹp mắt chứ?\"<br>Vị chủ quản cấp cao kia sửng, lập tức mỉm cười gật đầu nói: \"Chỉ là không nghĩ tới mà thôi, có điều nhìn tính cách của Hứa Khuynh khá mạnh, Cố tổng ngày thường có áp lực gì không?\" <br>\"Không có.\" Cố Tùy lật văn kiện, nói: \"Cô ấy có là cái dạng gì tôi cũng thích.\" <br>Chỉ một câu, đã chặn luôn lời muốn nói tiếp theo của tên chủ quản cấp cao kia, một người khác bên cạnh từ phía dưới dẫm lên chân của hắn ta, ý bảo hắn câm miệng, hắn cũng chỉ có thể ngượng ngùng mà câm miệng.<br>Cố Tùy ngay sau đó lại nói: \"Cậu chỉ cần biết cô ấy là vợ tôi là được.\" <br>Anh nói lời này làm những người có ở hiện trường đều đổ mồ hôi trán, bọn họ đã làm việc với Cố Tùy bao nhiêu năm nay, anh đây là cảnh cáo bọn họ, không cần nghe tin đồn bên ngoài, còn muốn bọn họ suy nghĩ thấu đáo, công nhận cái thân phận này của Hứa Khuynh, cũng tiếp nhận cô ấy.<br><br>\"Đã rõ.\"<br>\"Vâng, Cố tổng.\"<br>\"Tôi sẽ nhắc nhở cấp dưới.\"<br>Trên Weibo là gió tanh mưa máu, giới đầu tư cũng nhấc lên sóng to gió dữ, Lăng Thịnh cũng không ngoại lệ, diễn đàn nội bộ đã sớm hỗn loạn.<br><br>Bọn họ không dám nghị luận trước mặt Cố Tùy, nhưng cũng không thiếu việc lén nghị luận sau lưng.<br><br>Tin nhắn riêng cho Hứa Khuynh chật kín, Cố Tùy cũng không thiếu, nhưng anh không rảnh trả lời, đều là trợ lý Trần làm thay, nếu hỏi tới quan hệ của hai người thì anh sẽ tự mình trả lời, nói đã ở bên nhau, anh rất yêu cô ấy, bọn họ sẽ kết hôn, v.v… <br>Mấy tin nhắn này là trả lời cho bạn tốt, đối tác và một số khách hàng.<br><br>Còn những nhân viên kia thì sao? <br>Để cho chủ quản cấp cao tự mình xử lý.<br><br>Trên internet nói thế nào không quan trọng, nhân viên nhà mình nhất định phải tiếp thu quan hệ của hai người, hơn nữa phải tôn trọng Hứa Khuynh.<br><br>Chủ quản cấp cao cần phải đi đầu làm gương.<br><br>Đây cũng là nguyên nhân vì sao Cố Tùy nhận cuộc gọi riêng ngay trong phòng họp.<br><br>Hội nghị kết thúc.<br>Mấy chủ quản cấp cao sau khi rời khỏi phòng họp mới hiểu được ý tứ của ông chủ nhà mình.<br><br>\"Anh Ngụy, bộ phận của anh cần phải chỉnh đốn lại cho tốt, quá nhiều nữ nhân viên, lại luôn có ảo tưởng với Cố tổng, lúc này vỡ mộng rồi, mấy chủ đề nội bộ công ty khẳng định là bọn họ khơi mào.\" <br>\"Hoàng tổng, sao không nói anh đi, lần trước anh còn tiến cử mấy nữ nhân viên làm thư ký cho Cố tổng, mấy cô ta nghe ai? Cũng không phải nghe anh.<br><br>\"May mắn là Cố tổng đang bận, nếu ngài ấy nhìn thấy mấy bài viết trên diễn đàn, khẳng định sẽ nổi giận, quay đầu lại nhanh chóng bảo bọn họ xóa đi.\" <br>\"Này, anh Ngụy, anh nói đây không phải vẫn còn đang theo đuổi sao? Hay là theo đuổi thành công rồi? Bọn họ trò chuyện cũng quá là thành thạo rồi đó? Nhìn dáng vẻ cứ như là đã ở chung một chỗ vậy? Còn về nhà nói?\" <br>\"Nếu thật sự là như vậy, chúng ta càng phải cẩn thận, còn phải chỉnh đốn cấp dưới cho tốt.\" <br>\"Quả thật không thể tưởng tượng nổi, Cố tổng người này sẽ hồi tâm, Hứa Khuynh rất xinh đẹp, nhưng cũng không đến mức đó mà.\" <br> <br>\"Xem như duyên phận đi, cậu không nghe ngữ khí của Hứa Khuynh lúc nói chuyện với ông chủ sao, quá không khách khí, người như ông chủ lại bị vợ quản nghiêm.\" <br>\"Vậy cũng có chút đúng.\" <br>Vài người nghị luận trong thang máy, cho đến khi cửa thang máy mở ra mới nhanh chóng khôi phục dáng vẻ của chủ quản cấp cao như ngày thường.<br><br>*<br>\"Sao vậy?\" Tô Tuyết đi gọi cà phê trở về ngồi xuống, hỏi Hứa Khuynh.<br><br>Hứa Khuynh dựa lên lưng ghế, tính riêng tư ở nôi này tương đối cao, đều là một ít công ty tạp chí cùng với người làm việc trong phòng nhiếp ảnh, cô lắc đầu nói: \"Em cũng không biết nói sao nữa, để em đi gọi điện thoại cho Văn Diệu trước đã.\" <br>Cô không biết Cố Tùy tìm Văn Diệu làm cái gì, nhưng Trần Tưởng đã đơn độc kéo Văn Diệu vào, thật giống như muốn báo trước điều gì.<br><br>Hứa Khuynh tìm dãy số của Văn Diệu, nhấn gọi qua.<br><br>Bên kia rất nhanh đã bắt máy.<br><br>Văn Diệu hô: \"Hứa Khuynh, gần đây đang bận sao?\" <br>Hứa Khuynh cười nói: \"Mình có bận hay không, cậu cũng không biết sao?\" <br>\"Đã biết, tối hôm qua mình đã thấy trên Weibo nên mới hiểu được vì cái gì Cố tổng lại muốn tìm mình.\" Văn Diệu cũng không do dự, nói một câu liền trực tiếp đi vào đề tài.<br><br>Hứa Khuynh khẽ nhướng mày: \"Nói đi, anh ấy tìm cậu làm cái gì?\" <br>Văn Diệu: \"Cũng không có gì, anh ta mấy lần ghé qua kinh đô bên này hẹn mình đi ăn cơm, à, còn muốn đào mình qua phòng nghiên cứu của anh ta, mình không đi, sau đó, Cố tổng liền thường xuyên liên lạc với mình.<br><br>Có lần mình đến Hải Thành, suy nghĩ muốn hẹn anh ta ăn một bữa cơm, nhưng lúc đó anh ta lại có việc bận, cho nên liền thôi.\" <br>\"Chỉ có như vậy?\" Hứa Khuynh có chút không tin.<br><br>Văn diệu: \"Ơ? Còn không thì sao? Thật ra mình cũng khá tò mò, anh ta sao lại đột nhiên liên hệ với mình, mình còn tưởng là chuyện gì lớn lắm, hiện tại xem ra là bởi vì cậu á.\" <br>Văn Diệu lại nói tiếp: \"À, đúng rồi, anh ta lúc ấy còn nói cảm thấy hứng thú với sinh hoạt ở quê của mình nên hỏi rất nhiều, anh ta nói mình là con một, lớn lên một mình, không giống như ba người chúng ta cùng nhau lớn lên, anh ta tựa hồ cũng rất hứng thú với Hứa Tần, Hứa Tần cũng có thêm Wechat với Cố tổng đấy.\" <br>Hứa Khuynh: \"...!Sao cậu chưa bao giờ nói với mình chứ?\" <br>Văn Diệu: \"Mình căn bản không biết là bởi vì cậu mà, mình còn cho rằng anh ta là người có tính tình hướng ngoại, có chí khí.\" <br>Hứa }huynh: \".....\"<br>Cố Tùy? Tính tình hướng ngoại, có chí khí?<br>Ha ha.<br>Nhìn không giống chút nào.<br>Cô cảm thấy Cố Tùy người này không có lợi thì không dậy sớm, làm việc gì cũng có mục đích riêng của anh ta, nhưng lúc này cô cũng không thể hiểu nổi, Cố Tùy vì sao lại muốn thiết lập quan hệ cùng Văn Diệu chứ? <br>Chẳng lẽ thật sự là bởi vì cô? Muốn xuống tay với những người bạn tốt bên cạnh cô? <br>\"Đúng rồi, gần đây dì thế nào? Lần trước cậu cũng chỉ trả lời mình có mỗi cái tin tức, từ đó đến nay chúng ta cũng chưa liên lạc, tình huống của dì như thế nào mình cũng không biết.\" <br>Hứa Khuynh hồi phục tinh thần, trả lời: \"Bà ấy hiện tại rất tốt, qua một thời gian nữa xuất viện sẽ báo cho cậu biết.\" <br>\"Được, vậy là tốt rồi.\"<br>Văn Diệu ngay sau đó lại hỏi: \"Cậu và Cố Tùy hiện tại là cái tính huống gì?\" <br>Hứa Khuynh suy nghĩ một chút, nói: \"Chúng mình ở bên nhau rồi.\"<br>Văn Diệu cười nói: \"Chúc mừng cậu nha.\"<br>Hứa Khuynh mỉm cười: \"Cảm ơn.\"<br>Văn Diệu bên kia chúc phúc xong, lại hơi thở dài, hắn nhớ tới Hứa Tần, kỳ thật Hứa Tần thích Hứa Khuynh, cũng không biết cậu ta hiện giờ có tâm tình thế nào.<br><br><br>Hứa Tần vào lúc Hứa Khuynh lựa chọn con đường nữ diễn viên đã muốn từ bỏ.<br><br>Hứa Khuynh chưa bao giờ biết chuyện này, trước khi ba mẹ cô bị tai nạn giao thông, mỗi năm đến tết cô đều sẽ về Huệ An, lúc ấy cô và Hứa Tần có thể gặp mặt, nhưng từ ba năm trước Hứa Khuynh đã không trở về nữa, Hứa Tần cũng bị vây ở quê nhà, không có cách nào đến gặp Hứa Khuynh.<br><br>Hứa Tần người này, tính tình hướng nội, cho dù có thích cũng một mực không dám nói thẳng với người ta.<br><br>Cho nên thời gian rất tàn khốc, thanh mai trúc mã lớn lên cùng nhau cũng khó kéo dài cảm tình, ngay cả Văn Diệu cũng khó quan tâm Hứa Khuynh nhiều như trước được nữa.<br><br>Rốt cuộc thì hoàn cảnh sinh hoạt hiện tại cũng không giống nhau.<br><br>Cúp điện thoại, Hứa Khuynh nhấp một ngụm cà phê, trong miệng có chút đắng, cô nhìn về phía ngoài cửa sổ, từ sau tai nạn của ba mẹ, cô có cảm giác ký ức của mình cũng mơ hồ, danh lợi phù phiếm trong giới giải trí cũng làm cho cô đã lâu không nhớ tới sinh hoạt ở Huệ An, thời điểm người bước ra đi quay đầu nhìn lại, có khi nhìn thấy chỉ còn là tàn tích của thời gian.<br><br>Điểm tâm của tiệm cà phê này quả thật ăn rất ngon.<br><br>Hứa Khuynh tham lam ăn thêm mấy miếng.<br><br>Hơn năm giờ, Hứa Khuynh cùng mấy người Tô Tuyết rời khỏi tiệm cà phê, phóng viên dưới lầu vẫn còn rất nhiều.<br><br>Tô Tuyết liếc mắt nhìn, nói: \"Chúng ta trực tiếp xuống bãi đậu xe ngầm đi, có lẽ sẽ tốt hơn một chút.\" <br>Hứa Khuynh: \"Được.\"<br>Vì thế bọn họ đi thang máy xuống đó.<br><br>Đến bãi đậu xe ngầm.<br>Hứa Khuynh dẫm lên giày cao gót từ bên trong bước ra, vừa lúc một chiếc xe bảo mẫu khác dừng ngay trước cửa thang máy, ngay sau đó cửa xe mở ra, Giang Lâm Nhã mang kính râm, sửa sang lại áo khoác bước ra, hai người đối diện đụng phải, bốn mắt nhìn nhau, Giang Lâm Nhã nháy mắt đã nhận ra nhãn hiệu quần áo mà Hứa Khuynh đang mặc trên người.<br><br>Cô ta àm bộ nhẹ nhàng bâng quơ mà tránh ra, sau đó sải bước đi vào thang máy.<br><br>Hứa Khuynh và Giang Lâm Nhã thật ra rất xa lạ, lúc Lâm Mạn chưa bị tuyết tàng, cô và Giang Lâm Nhã là người của hai thế giới, nhưng từ khi Lâm Mạn bị tuyết tàng, Giang Lâm Nhã nhận bộ điện ảnh 《 Sau bức màn 》, Hứa Khuynh liền thường xuyên bị lôi ra so sánh với Giang Lâm Nhã, con người ta dù ở trong hoàn cảnh nào, cũng có những phiền muộn không thể gỡ bỏ.<br><br>Không có Lâm Mạn, thì có một Giang Lâm Nhã, đặc biệt là Giang Lâm Nhã còn bấm like hot search mắng cô tối hôm qua.<br><br>Lúc này Hứa Khuynh muốn duy trì ý tươi cười cũng khó, thần sắc cô lạnh nhạt, nghiêng đầu nói chuyện với Tô Tuyết, vừa nói vừa đi.<br><br>Lúc này, không biết từ chỗ nào truyền ra một tràng âm thanh chói tai, Giang Lâm Nhã bị kinh sợ, đột nhiên đụng trúng bả vai Hứa Khuynh, \"cạch\" một tiếng, kính râm của Giang Lâm Nhã rơi xuống đất.<br><br>Hứa Khuynh nhấc chân, suýt chút nữa là dẫm lên.<br><br>Cô sửng sốt, kịp thời thu hồi chân, Tô Tuyết tay mắt lanh lẹ mà đỡ lấy Hứa Khuynh.<br>Trong bãi đậu xe là một trận yên tĩnh.<br>\"Ai vậy, là ai ở bên kia?\" Trợ lý của Giang Lâm Nhã chạy tới bên kia xem tình huống.<br><br><br>Tô Tuyết cũng có chút lo lắng nói: \"Bãi đậu xe ngầm này không phải cũng có phóng viên đấy chứ?\" <br>Hứa Khuynh nói: \"Hẳn là sẽ không.\"<br>Nói xong, cô khom lưng muốn nhặt cái kính râm kia.<br>Giang Lâm Nhã cũng cùng lúc cúi xuống, lúc Hứa Khuynh chạm tới kính râm, Giang Lâm Nhã đột nhiên rút tay về, làm cho Hứa Khuynh khó hiểu nhìn về phía Giang Lâm Nhã: \"Cô không cần s@o?\" <br>Giang Lâm Nhã: \"Cảm ơn.\"<br>Hứa Khuynh lập tức đưa kính râm cho Giang Lâm Nhã.<br><br>Giang Lâm Nhã nhận lấy, lập tức sải bước về phía thang máy, như là có chút sợ Hứa Khuynh.<br><br>Tô Tuyết lôi kéo Hứa Khuynh lên xe.<br><br>Tô Tuyết cũng chú ý tới: \"Sao chị lại có cảm giác Giang Lâm Nhã có chút sợ em?\" <br>Hứa Khuynh ngả người sau: \"Ừ, hình như là như vậy, nhưng mà tại sao chứ?\" <br>Tô Tuyết: \"Còn có thể vì cái gì, khẳng định là bởi vì Cố Tùy rồi, em có biết bộ quần áo này của em lúc đầu được đưa cho Giang Lâm Nhã không, buổi sáng hôm nay Giang Lâm Nhã đã tự mình tới công ty nhãn hiệu để thử, trợ lý Trần cũng lấy bộ quần áo này cho em, tương đương với trực tiếp đoạt đồ trên tay Giang Lâm Nhã, cô ta xuất đạo nhiều năm đều thuận buồm xuôi gió, đoán chừng đây là lần đầu tiên bị người khác khi dễ như vậy.\" <br>Hứa Khuynh: \"...!Em thật oan uổng mà, quần áo này anh ấy nói anh ấy mua.\" <br>Tô Tuyết nhún vai.<br>Dù sao việc này cô cũng là vừa mới thấy trong nhóm Wechat, còn định trễ một chút mới nói cho Hứa Khuynh.<br><br>Cô cười nói: \"Em bây giờ trâu bò lắm nha.\" <br>Hứa Khuynh liếc mắt nhìn Tô Tuyết, không có trả lời.<br><br>Tô Tuyết lại cười, nhưng thật ra cũng không tiếp tục cái đề tài này, Hứa Khuynh về sau sẽ biết, có tư bản, cô ấy có thể đi ngang trong giới giải trí.<br><br>*<br>Xe đến bệnh viện, Hứa Khuynh vào thăm mẹ, di động vang lên, cô lấy ra xem, vừa lúc là Cố Tùy gửi đến.<br><br>Cố Tùy: \"Đêm nay có khả năng anh sẽ về trễ, em nghỉ ngơi sớm một chút.\" <br>Giọng nói trầm thấp mang theo chút mỏi mệt.<br><br>Hứa Khuynh ấn giọng nói: \"Em về nhà? Trở về tiểu khu Hinh Nguyệt?\" <br>Cố Tùy nhướng mày: \"Cũng được, vậy anh cũng trở về tiểu khu Hinh Nguyệt.\" <br>Dù sao nếu đã ở bên nhau rồi, cô có đi đến đâu thì anh cũng sẽ đi theo đến đó.<br><br>Hứa Khuynh: \"Trễ chút gặp.\"<br>\"Ừ.\"<br>Hứa Khuynh cất di động, lên lầu, vừa vào cửa liền nhìn thấy La Tố đang xem ti vi, cô kinh ngạc, cũng không biết chương trình hôm nay có nói đến chuyện của mình hay không nữa.<br>La Tố vừa quay đầu đã nhìn thấy Hứa Khuynh, mắt mày cong cong: \"Xong việc rồi sao?\" <br>\"Đúng vậy, mẹ, con đến đây cọ cơm.\" Hứa Khuynh buông túi xách, ngồi xuống bên cạnh La Tố trên giường bệnh, La Tố mỉm cười nhìn cô, kéo kéo tay cô.<br><br>Hứa Khuynh nhìn mẹ như vậy, liền biết ti vi không có chiếu đến tin tức của mình mới yên tâm nổi.<br>La Tố: \"Con gọi điện thoại cho chị Tiêu, nói cô ấy lấy nhiều đồ ăn một chút.\" <br>\"Được.\"<br>Hứa Khuynh cầm lấy di động, gọi điện thoại cho chị Tiêu.<br><br>Ăn xong cơm chiều, Hứa Khuynh cũng không vội đi ngay, một mực ở bên cạnh La Tố, có điều hôm nay La Tố rất sớm đã thấy mệt mỏi.<br><br>Hứa Khuynh thừa dịp La Tố ngủ say, hỏi chị Tiêu: \"Ngày hôm nay có ai đến đây hay không?\" <br>Chị Tiêu lau lau tay, nói: \"Có, dưới lầu tựa hồ có hai chiếc Minibus, nghe người ta nói là muốn phỏng vấn cô, lát sau hình như là bị vệ sĩ đuổi đi.\" <br>Hứa Khuynh nghe vậy, cảm thấy ấm lòng.<br><br> <br>Mấy vệ sĩ đó hẳn là do Cố Tùy sắp xếp.<br><br>Chị Tiêu nhìn Hứa Khuynh: \"Có phải gần đây nhiều việc lắm hay không?\" <br>Hứa Khuynh mỉm cười gật đầu: \"Đúng vậy.\"<br>\"Chú ý an toàn đó.\" Chị Tiêu cũng không có xài Weibo, nhưng di động của chị có Wechat, tin tức của Hứa Khuynh cùng Cố Tùy cô cũng có nhìn thấy một ít, có điều chị từ trước đến nay chỉ lo làm việc chứ không phải là người lắm lời.<br><br>Hứa Khuynh cười nói: \"Được.\"<br>Cô liếc nhìn La Tố, sau đó ngồi xuống sô pha, cầm lấy di động tùy ý mà lướt.<br><br>Hot search tối hôm qua đã giảm khá nhiều, nhưng hot search mới lại xuất hiện.<br><br># Hứa Khuynh xứng sao? # vẫn là tiếp tục chủ đề cũ, có chị em đã đào ra được bối cảnh của Hứa Khuynh cùng Cố Tùy, tôi thật là tò mò, Cố Tùy vì cái gì lại coi trọng Hứa Khuynh chứ, gia cảnh đã không tương xứng, hơn nữa Hứa Khuynh cũng chả có lấy một tác phẩm nào ra hồn, sao lại là cô ta? Cô ta xứng sao? Tôi chỉ muốn nói, coi trọng ai không coi trọng, lại đi coi trọng cô ta.<br><br>【 Nói hộ tiếng lòng của tôi.<br><br>】<br>【 Thật đúng là như vậy.<br><br>】<br>【 Bây giờ tôi chỉ muốn hỏi Cố Tùy một chút xem anh ta thấy như thế nào.<br><br>】<br>【 Ê, nghe nói đêm nay có rất nhiều phóng viên ngồi xổm trước cửa Lăng Thịnh, không biết đợi một lát có thể phỏng vấn Cố Tùy hay không.<br><br>】<br>【 Hứa Khuynh thật sự không xứng mà.<br><br>】<br>【 Đúng, không xứng, cái gì cũng không xứng, tôi thấy Giang Lâm Nhã còn xứng hơn cô ta.<br><br>】<br>【 Giang Lâm Nhã tốt xấu gì cũng có tác phẩm nha, dáng vẻ xinh đẹp, kĩ thuật diễn cũng đạt chuẩn, Hứa Khuynh có cái gì đây? 】<br>【 Không hiểu được, dù sao hứa khuynh chính là không xứng.<br><br>】<br>【 Cố Tùy người ta thích là được, mấy người mù hết rồi chắc, tôi thấy mấy người chính là đố kỵ thì có.<br><br>】<br>Lúc này.<br>Có một antifan đột nhiên chú ý đến cái gì, cô ta tag chủ Weibo, hỏi: Trong số fan mới tăng thêm của Hứa Khuynh, có một tài khoản tên « Cố », hắn chỉ theo dõi một mình Hứa Khuynh, đây có khi nào là tài khoản cá nhân của Cố Tùy không? <br>Vì thế cả đám kéo nhau đi xem tài khoản kia.<br><br>Chỉ là một tài khoản vừa đăng ký không bao lâu, nhưng lượt theo dõi của hắn đã có mười tám người, trong đó bao gồm: Dung Sang Trần Tưởng, Lăng Thịnh Trần Thuận, Công nghiệp Quân sự Chu Dương, tổng tài Hoa Ảnh, Giang thị, Liễu Yên, Lăng Thịnh Official… <br>Tất cả đều là đại lão, hơn nữa có Dung Sang trần tưởng, Lăng Thịnh Trần Thuận, còn có Lăng Thịnh Official, đó không phải Cố Tùy thì là ai.<br><br>Nhưng mà hắn chỉ theo dõi một mình Hứa Khuynh.<br><br>Nhóm antifan nháy mắt an tĩnh….<br><br>"]