["<br>Editor: Sơn Tra<br>Truyện được đăng duy nhất tại wattpad sontrakhongchua.<br>Lúc này không khí xung quanh vô cùng yên tĩnh.<br><br>Lúc Cố Tùy bước vào cũng không quên nghiêng đầu nhìn về Hứa Khuynh đang đứng ngoài cửa.<br>Anh đột nhiên đưa tay lên, nhẹ nhàng nâng trên mặt Hứa Khuynh, đầu ngón tay xoa xoa khóe môi cô.<br><br>Chỗ đó bị anh mút đến để lại dấu vết.<br><br>Bị anh xoa, càng hiện lên rõ ràng.<br><br>Hứa Khuynh quay đầu đi.<br><br>Cố Tùy lúc này mới buông lỏng tay: \"Có chút hồng.\"<br>Hứa Khuynh không dám hé răng.<br><br>Cố Tùy cười cười, trực tiếp đi đến phòng Hứa Khuynh, chốc lát sau liền cầm theo di động màu đen đi ra.<br><br>Khí thế nghiêm nghị, đi đến cạnh cửa.<br><br>Anh nhìn Hứa Khuynh một cái: \"Đi đây.\"<br>Hứa Khuynh gật đầu, người không động đậy, lười nhác mà dựa vào cửa.<br><br>Cố Tùy lại liếc nhìn Hứa Khuynh một cái, sau đó cúi đầu đi ra ngoài.<br><br>Tô Tuyết nhìn người đàn ông cao lớn đi vào thang máy, chạy nhanh đến kéo Hứa Khuynh vào cửa.<br><br>Phanh.<br><br>Cửa đóng lại.<br><br>Tô Tuyết để bữa sáng lên tủ giày, nhìn Hứa Khuynh: \"Rốt cuộc chuyện này là như thế nào?\"<br>\"Chuyện lớn như vậy phát sinh trên người em, trước tiên nói cho chị biết, ít nhất chị cũng cùng nghĩ cách với em.\"<br>Hứa Khuynh cả người nhức mỏi, đi đến sô pha, ngồi xuống.<br>Tô Tuyết vội vàng đi theo, ngồi xuống cạnh bàn trà, quét mắt nhìn một cái liền rõ ràng, Hứa Khuynh và Cố Tùy đã phát sinh quan hệ.<br>Cô nghĩ cách nào cũng không hiểu được.<br>Bọn họ làm sao lại có liên quan?<br>Như thế nào sẽ??<br>Cố Tùy là thế gia Lê Thành, cha mẹ dòng dõi thư hương, mà anh ta, danh tiếng cũng thật tốt.<br><br>Mấy năm gần đây, anh đầu tư vào Lăng Thịnh gần như không chút tiếng động.<br>Chờ khi mọi người phản ứng lại, bản đồ công ty Lăng Thịnh đã bao quát hầu hết sinh hoạt của mọi người từ ăn mặc, chỗ ở đến việc đi lại.<br>Mà nhà đầu tư Cố Tùy cũng được truyền thông đặc biệt chú ý đến.<br>Người đàn ông thành đạt như vậy, tự nhiên xung quanh sẽ xuất hiện không ít ánh mắt tò mò.<br> <br><br>Cố Tùy lại là người kín tiếng, truyền thông đến nay vẫn chưa tuồn ra được tấm ảnh chụp nào của anh.<br>Nhưng Cố Tùy ở trong giới lại có chút thanh danh.<br>Ngẫu nhiên có một chút tiếng gió, tin đồn cũng sẽ truyền ra.<br><br>Hơn nữa, Cố Tùy lại là bạn tốt của Tiêu Trọng, đồng thời cũng là đại cổ đông của công ty.<br>Cho dù mấy năm nay anh ta đa số ở nước ngoài, nhưng Lâm Mạn, người có hậu trường vững chắc, tựa hồ cũng cùng Cố Tùy có chút mờ ám.<br><br>Tô Tuyết đối với Cố Tùy cũng không xa lạ.<br>Dù sao Cố Tùy không chỉ đơn thuần cùng Cố Tùy ái muội không rõ.<br>Anh ta ở trong vòng đầu tư, cũng là mỹ nữ quấn thân.<br>Mà Hứa Khuynh hiện tại, ngay cả tuyến 2 cũng không có tư cách chen vào, cách bọn họ quá xa xôi.<br>Nếu không phải Tô Tuyết từng gặp mặt Cố Tùy một lần, còn cho rằng mình nhận nhầm người.<br>Eo của Hứa Khuynh thoải mái hơn một chút, cô ngẩng cao đầu nhìn về phía Tô Tuyết: \"Em cũng không biết tối qua anh ta sẽ tìm tới.\"<br>\"Anh ta tìm tới? Cho nên, anh ta biết nhà của em ở chỗ này?\"<br>Tô Tuyết càng chấn kinh.<br>Tô Tuyết và Hứa Khuynh là bạn học cấp 3, thi đậu đại học xong thì đường ai nấy đi.<br><br>Mãi cho đến 3 năm trước đây, khi Hứa Khuynh ở trong giới gặp được Tô Tuyết mới biết cô đang là người đại diện.<br>Sau này, Hứa Khuynh trở thành nghệ sĩ trong tay Tô Tuyết.<br><br>Trước kia là bạn học, cho nên ở trong giới này, quan hệ so với người khác cũng tính là thân cận.<br>Việc cùng Cố Tùy lĩnh chứng, anh ta cho cô tiền giải quyết chuyện của mẹ, là trước khi gặp Tô Tuyết.<br><br>Hơn nữa, một năm sau Cố Tùy liền xuất ngoại.<br>Hứa Khuynh vẫn luôn không nói chuyện này với Tô Tuyết.<br>Hứa Khuynh nghĩ ngợi.<br>Giấy hôn thú kia cơ hồ cũng không có tác dụng gì.<br>Cô cùng Cố Tùy cũng không phải vợ chồng hàng thật giá thật.<br>Cho Tô Tuyết biết, chỉ khiến cô ấy nghĩ nhiều.<br>Quan hệ của bản thân cùng Cố Tùy, tốt nhất vẫn nên phủi sạch sẽ.<br>Hứa Khuynh nhìn về phía Tô Tuyết: \"Em và anh ta 3 năm trước có quen biết, từng có tình một đêm.\"<br>Trong lòng Tô Tuyết sớm đã lung tung, rối bời đủ mọi loại đáp án, cũng không lấy làm kinh ngạc.<br><br>Cô nói: \"Hai người thì ra sớm đã có quen biết.\"<br>Hứa Khuynh: \"Ừ.<br><br>Nhưng cũng không tính là chuyện lớn gì.\"<br>Tô Tuyết lấy bữa sáng qua, nói: \"Còn không tính là chuyện lớn? Phải là chuyện cực lớn thì có.<br><br>Lỡ như bị truyền thông chụp được thì biết giải thích như thế nào? Còn có Lâm Mạn, em đừng quên rằng, Lâm Mạn cũng có chút liên quan đến anh ta.\"<br>Nói tới đây, Tô Tuyết nhìn về phía Hứa Khuynh.<br>Hứa Khuynh nhận lấy cái muỗng, nói: \"Em cùng với anh ta, là chuyện của hai người.<br><br><br>Không có quan hệ gì với Lâm Mạn.\"<br>Tô Tuyết nghe xong thì nói: \"Vậy được.\"<br>Đúng là không có quan hệ gì với Lâm Mạn.<br>Tô Tuyết nhìn ra, Hứa Khuynh cũng không đem việc cùng Cố Tùy phát sinh quan hệ gộp thành một chuyện.<br><br>Cô chần chờ, sau đó nói: \"Nếu truyền thông chụp được…\"<br>Hứa Khuynh: \"Sẽ không chụp được.\"<br>Tô Tuyết ngây người.<br>Nhớ đến những tin tức đó trên cơ bản đều sẽ không chụp đến mặt Cố Tùy, liền hiểu rõ, cho dù truyền thông có chụp được, Cố Tùy cũng có cách giải quyết.<br><br>Tô Tuyết thở phào một hơi.<br>\"Em cùng anh ta… sẽ còn… sao?<br>Hứa Khuynh cười cười.<br>Không thể nói trước.<br>Có thể hay không, không nói trước được.<br>*<br>Cửa thang máy khép lại.<br>Cố Tùy click mở di động, nhìn mấy cái thông báo.<br><br>Thang máy đến tầng một, anh cất di động đi ra ngoài.<br>Ánh nắng ban mai chiếu xuống mặt đất.<br>Trợ lý Trần sáng sớm đã lái xe đến tiểu khu Hinh Nguyệt.<br>Cố Tùy đi ra ngoài.<br>Trợ lý Trần nhanh chóng chạy ra mở cửa xe.<br>Quần áo một đêm không đổi, trừ mùi rượu còn lưu lại một mùi hương nhàn nhạt.<br><br>Cố Tùy dựa vào ghế sau, cổ áo sơ mi hơi rộng mở.<br>Trợ lý Trần đóng cửa xe, vòng lên trên ghế lái.<br>\"Cố tổng, về nhà trước sao?\"<br>\"Ừ.\"<br>Xe khởi động.<br>Cố Tùy cầm lấy một điếu thuốc thưởng thức.<br><br>Trong đầu hiện lên câu nói của Hứa Khuynh: \"Em đã ngủ với Cố Tùy.\"<br>Vài giây sau, anh đặt điếu thuốc lên khóe môi, nghiêng người bật lửa.<br>Cửa sổ xe chậm rãi mở ra, xua đi khói thuốc.<br>Anh híp mắt, khẽ nở nụ cười.<br>Tiếng cười trầm thấp.<br>Sương khói lượn lờ.<br>Cười đến khi thở ra, có chút nghiền ngẫm.<br>Ngủ với tôi?<br>À.<br><br>Anh cầm lấy di động lướt một vòng, rốt cuộc dừng ở phía dưới Wechat của Hứa Khuynh.<br><br>Hai người trước kia cũng nói chuyện không nhiều, chỉ có vài chuyện phiếm.<br><br>Cố Tùy chỉ xem việc kết hôn kia đơn giản là một vụ giao dịch.<br>Cho dù hai người còn phát sinh quan hệ.<br>Đầu ngón tay click mở.<br>Cố Tùy: Hôm nay có hoạt động gì?<br>*<br>Ăn xong bữa sáng, Hứa Khuynh đang chuẩn bị đi tắm rửa thì thấy di động trên bàn vang lên một tiếng.<br><br>Cô cầm lấy xem qua, lại là tin nhắn của Cố Tùy.<br>Hứa Khuynh nhướng mày, nhìn thêm vài giây.<br>Ngay sau đó liền trả lời.<br>Hứa Khuynh: Có hẹn phỏng vấn.<br>Cố Tùy: Ở đâu?<br>Hứa Khuynh mở lịch trình nhìn qua.<br>Hứa Khuynh: Thế Mậu.<br>Cố Tùy: Ừ.<br>Tiếp đó không còn tin nhắn, Hứa Khuynh định buông di động thì Tô Tuyết ngồi đối diện bỗng kêu lên: \"Có người ở trong nhóm trào phúng em.\"<br>Hứa Khuynh sửng sốt, click mở ảnh chụp Tô Tuyết gửi đến.<br>Là nội dung cuộc nói chuyện của đoàn đội Lâm Mạn trong nhóm.<br>Đám người cười nhạo Hứa Khuynh đêm qua thay Lâm Mạn tham gia tiệc rượu, Tiêu Trong cũng chưa giới thiệu cô với mấy nhà đầu tư.<br><br>Hứa Khuynh chịu đựng uống một bụng rượu trở về, không vớt được chút chuyện tốt gì.<br>Lâm Mạn gửi đến một gói biểu cảm tươi cười.<br>Như vậy, đúng thật là \"bạch liên hoa\".<br>*bạch liên hoa: kiểu người vẻ ngoài thì thể hiện ngây thơ, trong sáng, vô tội nhưng thực chất bên trong suy nghĩ và tâm cơ của họ rất giả tạo và độc ác.<br><br>Tô Tuyết sắc mặt khó coi: “Cảm giác chúng ta ở trong giới vĩnh viễn không có nổi bộ dáng tốt.”<br>Hứa khuynh buông di động, nhàn nhạt nói: “Cứ từ từ.”<br>Tô Tuyết nhìn về phía Hứa Khuynh: \"Nếu em và Cố Tùy ở cùng nhau, vậy không thể dựa thế chút sao?\"<br>Hứa Khuynh ngây người.<br>Cô cười cười: \"Dựa thế? Em có tài đức gì? Hơn nữa ai dám làm vậy?\"<br>Tô Tuyết tưởng tượng.<br>Người đó là Cố Tùy, cũng không phải là tùy ý có thể đùa nghịch.<br><br>Nếu là chọc đến anh ta không vui, đừng nói dựa thế, chỉ một ngón tay của người ta cũng có thể phong sát Hứa Khuynh.<br>*phong sát: minh tinh không được xuất hiện trên bất cứ chương trình nào<br>Cô đen mặt: \"Vì cái gì mà anh ta lại để cho Lâm Mạn mượn hơi?\"<br>Hứa Khuynh xua tay: \"Em làm sao biết được.\"<br>Tô Tuyết nhìn Hứa Khuynh như thế, tuy đau lòng nhưng càng bội phục cô có thể giữ được bình tĩnh.<br>Hứa Khuynh đứng lên, sửa sang váy ngủ, nói: \"Em đi tắm rửa một chút.\"<br>\"Được.\"<br>Nửa tiếng sau, Hứa Khuynh tắm rửa xong, thay đổi một bộ quần áo.<br><br>Hai người đi ra ngoài, đến tổ chương trình .<br>Thời điểm kí hợp đồng, thành viên tổ chế tác vô tình cố ý mà hỏi: \"Nghe nói Lâm Mạn là đàn chị của cô, không biết cô ấy bên kia có thời gian không?\"<br>Hứa Khuynh cầm bút, có chút buồn cười.<br>Cô cùng Lâm Mạn ở trong giới quan hệ cũng không tốt, người này hỏi cô chuyện này là có ý gì.<br><br> <br>Hứa Khuynh hơi hơi mỉm cười: \"Nếu không bây giờ tôi liền gọi điện thoại cho cô ấy? Giúp anh hỏi một chút?\"<br>Người chế tác ho nhẹ một tiếng, lập tức cười nói: \"Không cần, không cần.<br><br>Tôi chỉ thuận miệng hỏi một chút.\"<br>Hứa Khuynh cùng Tô Tuyết liếc nhau.<br>Nếu tổ tiếc mục này có thể mời được Lâm Mạn cũng sẽ không mời cô.<br><br>Kí hợp đồng xong, hai người rời khỏi tổ chế tác.<br>Trên xe bảo mẫu.<br>Tô Tuyết một bên sửa sang lại đầu tóc cho Hứa Khuynh, một bên nói: \" Thời điểm chúng ta có thể đè đầu cô ta, không thể nói trước được.\"<br>Hứa Khuynh không hé răng.<br><br>Buổi chiều phải đến công ty xem thương vụ, sau đó chạy đến Thế Mậu tham gia phỏng vấn.<br><br>Lúc trước, Hứa Khuynh quay một bộ phim truyền hình, tuy rằng phát sóng cũng không có tí bọt nước gì, nhưng phỏng vấn thì vẫn phải làm.<br>Vào hậu trường liền gặp nam diễn viên đã hợp tác, Trình Tầm.<br>Người này ở trong phim diễn vai người yêu với Hứa Khuynh.<br>Anh ta đứng dậy chào, bắt tay cùng Hứa Khuynh.<br>\"Hứa lão sư, tôi nghe nói cô cũng muốn tham gia .\"<br>*lão sư: xưng hô thể hiện sự tôn trọng dành cho người vào nghề trước <br>Hứa Khuynh sửng sốt: \"Cũng?\"<br>Trình Tầm nhìn cô cười, thuận thế kéo tay cô lại sô pha: \"Tôi cũng tham gia, đoàn đội hai bên muốn để chúng ta kết đôi.\"<br>Hứa Khuynh quay đầu lại nhìn Tô Tuyết.<br>Tô Tuyết chỉ vào di động, tỏ ý mình cũng vừa mới biết.<br>Trình Tầm nhìn Hứa Khuynh: \"Cô thấy như thế nào? Hứa lão sư.\"<br>Hứa Khuynh cười: \"Có thể chứ.\"<br>*<br>Cửa hiện trường phỏng vấn bị đẩy ra, trợ lý Trần nhìn thoáng qua thăm dò, lập tức rụt đầu trở về.<br><br>Cố Tùy ngậm điếu thuốc đứng ở một bên, thấy trợ lý như vậy liền hỏi: \"Ở bên trong sao?\"<br>Trợ lý dừng một chút, gượng gạo nói: \"Bên trong.\"<br>Cố Tùy không hé răng, nhìn vẻ mặt của anh ta.<br><br>Vài giây sau, Cố Tùy tiến lên đẩy cánh cửa màu đen, hướng ánh mắt vào bên trong, liếc mắt liền thấy được Hứa Khuynh.<br>Còn nhìn đến nam diễn viên bên cạnh cô.<br>Chỉ là một cuộc phỏng vấn, Hứa Khuynh lại cười tươi như thế.<br><br>Nam diễn viên kia cúi đầu nhìn cô, còn cho cô cầm tay.<br><br>Cảnh tượng nhìn chẳng khác gì hiện trường yêu đương.<br>Cố Tùy nhìn vài giây.<br>Ánh mắt dừng ngay cổ Hứa Khuynh.<br>Dấu hôn tối hôm qua lưu lại đã bị cô che mất.<br>Anh buông lỏng tay, đóng cửa lại, nói với trợ lý: \"Cậu đi về trước, để xe ở lại.\"<br>Trợ lý Trần ai oán.<br>Đi được hai bước, không quá yên tâm, quay đầu lại nhìn ông chủ nhà mình, nghĩ nghĩ rồi nói: \"Hứa Khuynh chỉ là đang tuyên truyền phim mới.\"<br>Cố Tùy liếc anh ta một cái: \"Cậu nói cái gì? Tôi sẽ để ý việc này sao?\"<br>Trợ lý Trần hiểu chuyện, lập tức cười nói: \"À, ngài sẽ không để bụng.\"<br>Không để bụng thì tốt.<br>Chỉ mong ngài vĩnh viễn không cần để ý..<br><br>"]