["<br>Ngô Thiến khoác cánh tay Hứa Khuynh: \"Thật hâm mộ cô.\"<br>Bản thân mình đã từng rất hèn mọn.<br><br>Hứa Khuynh mỉm cười xoa đầu cô nàng.<br><br>Tiếp theo liền đến lượt Giang Lâm Nhã, cũng bình thường không có gì lạ, chỉ là không cẩn thận gọi điện thoại cho người nhà cô ta, nghe đối phương nói một ít chuyện xấu hổ của Giang Lâm Nhã.<br><br>Giang Lâm Nhã tắt điện thoại xong, fan của cô ta vẫn còn rất tò mò về Hứa Khuynh, hỏi: \"Lúc trước xem trên Weibo, vị Cố tiên sinh kia không phải vẫn đang theo đuổi chị sao? Làm sao lúc này đã ở bên nhau rồi?\" <br>Lương Kiều và Đàm Hoan cũng cảm thấy hứng thú, lập tức nhìn về phía Hứa Khuynh.<br>Hứa Khuynh dừng một chút, biết camera đang bật, ôm gối cười nói: \"Thật ra thời điểm bị lộ ra ngoài, anh ấy đã theo đuổi được một khoảng thời gian rồi.\" <br>\"Ồ, vậy sau khi bị lộ ra ngoài chị mới có ý định chấp nhận anh ta, có phải là do áp lực từ dư luận hay không?\" <br>Câu hỏi này có chút ý tứ, Hứa Khuynh cuối cùng mới nghiêm túc nhìn cô gái này, cô nàng tên Tiêu Cổ Cổ, Ngô Thiến có cảm giác đối phương đang tìm phiền phức, nháy mắt nhấc tay muốn trả lời nhưng bị Hứa Khuynh ngăn lại.<br>Hứa Khuynh: \"Không phải, chị chỉ trung thành với chính bản thân mình, trước khi bị lộ ra ngoài thì chị đã chấp nhận anh ấy.\" <br>\"Ồ, có điều vì sao đến bây giờ tài nguyên của chị vẫn rất bình thường không có gì đặc sắc hết?\" Tiêu Cổ Cổ nói: \"Fan hâm mộ đều nói chị kế tiếp chính là mang vạn trượng hào quang.\"<br>Xem ra Tiêu Cổ Cổ này không chỉ quan tâm Giang Lâm Nhã, mà còn quan tâm đến Hứa Khuynh.<br><br>Hứa Khuynh cười một tiếng, im lặng nhìn Tiêu Cổ Cổ: \"Bởi vì hào quang phải được giành lấy bằng sức mình.\" <br>Tiêu Cổ Cổ sửng sốt.<br><br>Ngô Thiến thét chói tai, ôm Hứa Khuynh: \"Ui, tuyệt lắm, đúng vậy, hào quang là phải do chính mình giành lấy.\" <br>Hứa Khuynh nghiêm túc nhìn Tiêu Cổ Cổ: \"Tất cả mọi người đều cảm thấy chị không có tác phẩm cũng không có kỹ thuật diễn, chỉ dựa vào xào CP để kiếm nhiệt độ, đừng nhìn bên ngoài chị rất bình tĩnh, thật ra bên trong chị cũng hi vọng sẽ có một ngày có thể đứng lên trở lại cho mọi người xem, hi vọng có một ngày người khác nhìn vào sẽ chỉ nói nữ diễn viên này diễn bộ phim nào, mà không phải nhìn vào rồi nói nữ diễn viên này xào qua CP với ai…\" <br>Đàm Hoan nghe xong, mỉm cười cầm lấy chiếc gối bên cạnh ôm vào lòng, gật đầu.<br><br>Nói: \"Tôi cũng là người từng muốn thoát khỏi cái mác.\" <br>Lương Kiều cũng nói: \"Đúng vậy, người khác đều cảm thấy tôi chỉ biết tham gia mấy chương trình tạp kĩ chứ không biết diễn xuất, tôi cũng muốn một ngày nào đó sẽ có tác phẩm cho riêng mình.\" <br>Tiêu Cổ Cổ nghe xong, theo bản năng nhìn về phía Giang Lâm Nhã: \"Vậy it nhất Nhã Nhã của chúng ta còn có tác phẩm tiêu biểu.\" <br>Ống kính đột nhiên không kịp đề phòng mà quét tới chỗ Giang Lâm Nhã, nhưng Giang Lâm Nhã lại không có bởi vì nghe thấy lời này mà lập tức vui vẻ, trông vẻ mặt cô ta không tốt lắm, vài giây sau mới phản ứng lại, cong môi cười đáp: \"Chắc là do may mắn.\" <br>Đàm Hoan liếc nhìn Giang Lâm Nhã một cái.<br><br>Tiêu Cổ Cổ lại mỉm cười nói với Giang Lâm Nhã: \"Là do chị có thực lực.\" <br>Nói xong, cô ấy lại lần nữa nhìn về phía Hứa Khuynh, thời điểm cô ấy quay đầu, Giang Lâm Nhã có chút cau mày nhìn Tiêu Cổ Cổ, có mấy phần nghi ngờ người này có phải thật sự là fan của mình hay không.<br><br>Lại tiếp tục khơi mào đề tài để tất cả ánh mắt đều đổ dồn lên trên người Hứa Khuynh.<br><br>Tiêu Cổ Cổ lúc này lại hỏi Hứa Khuynh: \"Vậy tôi lại hỏi chị một vấn đề.\" <br>Hứa Khuynh đột nhiên cảm thấy cô gái này có chút ý tứ, cô gật đầu: \"Em hỏi đi.\" <br>\"Người khác đều nói chị không xứng với Cố Tùy, vậy thời điểm Cố Tùy theo đuổi chị, chị đối với những thứ đó đều không động tâm sao? Tại sao lại hết lần này đến lần khác cự tuyệt anh ta?\" <br>Đàm Hoan theo sát cười rộ lên: \"Thật ta tôi cũng tò mò.\"<br>Lương Kiều: \"Chúng ta đều tò mò.\"<br>Hứa Khuynh ngả người ra sau, mỉm cười gật đầu với Đàm Hoan và Lương Kiều: \"Hai người làm sao cũng thích hóng bát quái vậy chứ?\" <br>Nói xong, cô nhìn về phía Tiêu Cổ Cổ: \"Ai nói không xứng với anh ấy thì phải bởi vì được anh ấy theo đuổi mà thụ sủng nhược kinh? Không xứng là do mọi người nói thôi, từ trước đến nay chị không cảm thấy như thế, tuy gia cảnh của chị không tốt, nhưng chị cũng là công chúa nhỏ được ba mẹ nâng niu trong lòng bàn tay.\" <br>*thụ sủng nhược kinh: được sủng ái mà lo sợ<br>Ngô Thiến cũng nói: \"Đúng vậy, tôi cũng là một công chúa nhỏ mà, vì cái gì lại phải hèn mọn mà đi thích một người chứ, có thích cũng phải là kiêu ngạo mà thích.\" <br>Tiêu Cổ Cổ nháy mắt an tĩnh lại.<br>Đàm Hoan nói: \"Hứa Khuynh, cô được đó nha.\"<br>Lương Kiều: \"Vậy tôi cũng là một hoàng tử nhỏ.\" <br>Nháy mắt, Ngô Thiến ha ha ha mà cười rộ lên, những người khác cũng cười theo, chỉ Lương Kiều \"chậc chậc\" mấy tiếng.<br><br>Duy chỉ có Giang Lâm Nhã là không hề hé răng.<br><br>Ống kính cũng chuyển đến trên mặt mấy người Hứa Khuynh.<br><br>Tổng nghệ, chính là muốn mọi người dám mang đề tài ra nói, hiển nhiên, Hứa Khuynh chính là người đã tạo ra đề tài.<br><br>*<br>Dọn dẹp quán trọ xong, Hứa Khuynh trở về phòng, vừa vào cửa đã nhìn thấy Giang Lâm Nhã đang ngồi ở mép giường, Hứa Khuynh lúc này mới phản ứng lại, hai người ở cùng một phòng.<br><br>Có điều tối nay Giang Lâm Nhã cũng không nói chuyện nhiều, Hứa Khuynh thiếu chút nữa đã quên còn có người này.<br><br>Cô xõa tóc, đi đến giường của chính mình, hỏi: \"Cô có đói bụng không?\" <br>Giang Lâm Nhã ngẩng đầu, trên tay đang lật xem kịch bản, nói: \"Tôi không đói, cô muốn ăn khuya sao?\" <br>Hứa Khuynh cầm lấy áo ngủ, nói: \"Lúc nãy Lương Kiều nói muốn ăn, nhưng những người khác không ăn cho nên cô ấy vẫn do dự, nếu cô muốn ăn có thể nói một tiếng với cô ấy.\" <br>\"À, tôi cũng không ăn, đang xem kịch bản của đạo diễn Chu đưa.\" Giang Lâm Nhã nhẹ giọng nói, Hứa Khuynh nghe xong gật đầu đi về hướng phòng tắm.<br> <br><br>Giang Lâm Nhã lại nhờ Hứa Khuynh đưa giúp kịch bản cô ta kịch bản của đạo diễn Chu đưa.<br><br>Hứa Khuynh duỗi tay cầm lấy, đặt trên giường của cô ta.<br>Giang Lâm Nhã nhìn về phía Hứa Khuynh nói: \"Cô có từng đóng phim của đạo diễn Chu chưa? Tôi cảm thấy phim của ông ấy…\" <br>Từ Thanh cười nhẹ, trên lông mày có chút lạnh lùng: \"Thật ngại quá, tôi chưa từng được đóng phim của đạo diễn Chu.\"<br>Giang Lâm Nhã \"à\" một tiếng, tiếp theo gật gật đầu.<br>Hứa Khuynh lại nở nụ cười, xoay người đi vào phòng tắm, vừa mới nãy nếu Giang Lâm Nhã mà không phải đang khoe khoang thì cô cảm thấy chính mình cũng không mang họ Hứa.<br><br>Sau khi cô đi vào, di động trên giường theo sát vang lên, là tin nhắn Wechat, Giang Lâm Nhã ngẩng đầu nhìn di động của Hứa Khuynh, cho dù giao diện chỉ hiển thị dòng chữ « Bạn có Wechat », nhưng vẫn là làm người ta không nhịn được suy đoán.<br><br>Mười lăm phút sau.<br>Hứa Khuynh lau tóc đi ra ngoài, tiện tay cầm lấy di động trên giường.<br><br>Là Cố Tùy.<br>Anh đã gửi mấy tin nhắn đến đây.<br>Hứa Khuynh dựa vào đầu giường, vừa lau tóc vừa trả lời.<br><br>Cố Tùy: Buổi chiều bận sao?<br>Cố Tùy: Buổi tối ăn cái gì?<br>Cố Tùy: Hửm?<br>Cố Tùy: Lúc nãy đã nói trễ chút sẽ trả lời tin nhắn của anh mà? <br>Hứa Khuynh: Mới vừa tắm rửa xong.<br>Cố Tùy: Ồ? Gọi video đi.<br>Nói xong, Cố Tùy bên kia lập tức gọi video đến, Hứa Khuynh lập tức đứng dậy từ trên giường, ấn nút màu xanh lá.<br><br>Cố Tùy bên kia mặc áo sơ mi màu đen, cổ áo hơi mở rộng, phía sau là một cái cửa sổ sát đất, bên ngoài cửa sổ sát đất là cao ốc Lê Thành, đầu ngón tay Cố Tùy xoa xoa mi tâm.<br><br>\"Tóc đâu? Sao em không sấy khô?\" Giọng nói trầm ấm của anh xuyên qua lớp kim loại, nghe rất hay.<br><br>Hứa Khuynh xoa xoa tóc: \"Bên này gió lớn, thổi một chút sẽ khô thôi.\" <br>Cố Tùy híp mắt: \"Vậy chờ lát nữa bị cảm thì phải làm sao đây?\" <br>Hứa Khuynh: \"Làm sao có thể.\"<br>Cô vừa nói vừa đẩy cửa đi ra ngoài, để lại chút dư âm ở trong phòng.<br><br>Động tác lật xem kịch bản của Giang Lâm Nhã dừng lại, cô ta ngẩng đầu nhìn theo Hứa Khuynh đi đến băng ghế dài bên ngoài cửa sổ sát đất, người đàn ông trong màn hình mỉm cười, không chớp mắt mà nhìn Hứa Khuynh.\" <br>Có sự dịu dàng trong mắt anh ấy.<br>Hứa Khuynh tê liệt ngồi xuống ghế dài bằng gỗ, gió thổi qua thổi bay mái tóc đã khô một nửa của cô.<br>Cô khảy mấy cái.<br>Hỏi: \"Sự tình hôm nay xử lí thế nào rồi?\" <br>Cố Tùy nhấp một ngụm cà phê, đầu ngón tay xoa giữa mày: \"Không có việc gì.\" <br>Hứa Khuynh: \"Buổi sáng có nghe Tô Tuyết nói anh tổn thất hai cái trăm triệu.\"<br>Cố Tùy nghe vậy, khóe môi hơi cong lên: \"Vậy làm sao bây giờ, em nuôi anh đi?\" <br>Hứa Khuynh: \"Nuôi không nổi.\"<br>Cố Tùy dựa ra sau, lười nhác mà nhìn cô, đầu ngón tay Hứa Khuynh khảy sợi tóc trên cổ áo, vài giây sau mới nói: \"Một tháng kiếm được mười vạn có khả năng nuôi anh không?\" <br>Cố Tùy thấp giọng cười.<br>\"Không được, quá ít.\"<br>Hứa Khuynh: \"Cút.\"<br>Cố Tùy bên kia mỉm cười, đầu ngón tay thon dài chống lên môi, thật sâu mà nhìn Hứa Khuynh: \"Tiết mục lần này của em phải quay bao lâu?\" <br>Anh hỏi.<br><br>Hứa Khuynh khảy tóc, nói: \"Khoảng nửa tháng.\"<br>Cố Tùy gật gật đầu, nhìn cô khảy tóc, đuôi lông mày buông xuống, ánh đèn rời rạc chiếu trên mặt cô, cả người thoạt nhìn vừa xinh đẹp vừa dịu dàng, lại có loại diễm lệ câu dẫn tâm hồn người, cả hai thế nhưng dung hợp trên một người.<br><br>Yết hầu Cố Tùy trượt xuống, nói: \"Thời gian có hơi dài.\" <br>Hứa Khuynh nhìn về phía anh.<br>\"Cái này mà còn tính là lâu sao? Quay phim cũng mất mấy tháng đấy thôi.\"<br>Cố Tùy chống đầu ngón tay lên khóe môi, cười khẽ: \"Nhớ nhung làm cho người ta một tấc cũng không muốn rời.\"<br>Hứa Khuynh kinh ngạc.<br>Mặt ửng đỏ.<br>Cô ngả người ra sau, cầm điện thoại nâng lên để anh nhìn rõ hơn chính mình, cô đang mặc váy ngủ, gió đêm thổi qua, đôi chân dài trắng nõn, đầu ngón tay Hứa Khuynh nhấc làn váy lên.<br><br>\"Vậy loại này, muốn hay không muốn?\"<br><br>Cố Tùy híp mắt.<br>\"Em lại hướng lên trên đi, anh muốn nhìn xem.\" <br>Hứa khuynh dừng lại.<br>Đồ đàn ông chó này.<br>Cô túm làn váy lên trên, mơ hồ nhìn thấy nội y bên trong.<br><br>Đầu ngón tay Cố Tùy gãi giữa mày: \"Ồ, màu đen.\"<br>Hứa Khuynh đột nhiên buông làn váy xuống.<br><br>\"Lưu manh.\"<br>Cố Tùy cười: \"Là ai hỏi anh muốn hay không?\"<br>Hứa Khuynh mím môi nhìn chằm chằm anh.<br>Bốn mắt nhìn nhau.<br>Vài giây sau, Hứa Khuynh cười rộ lên.<br><br>Cố Tùy nhìn cô cười, khóe môi cũng cong lên, trong mắt toàn là hình bóng của cô.<br><br>Hai người lại nói chuyện thêm một lúc, đến khi tóc Hứa Khuynh bị thổi cho hoàn toàn khô mới nói chúc ngủ ngon lẫn nhau.<br><br>Trước khi chuẩn bị cúp máy, Hứa Khuynh đột nhiên nói: \"Đúng rồi, lần này Ngô Thiến cũng tới tham gia tiết mục.\"<br>Cố Tùy dừng lại, nhìn cô, giây sau mới nói: \"Anh đã rất lâu không có liên lạc với cô ấy, anh không biết gì hết.\" <br>Hứa Khuynh: \"......\"<br>Cô cũng không có để ý.<br>Trò chuyện xong, cúp điện thoại.<br><br>Hứa Khuynh trở về trong phòng, đèn trong phòng đã tắt, rèm cũng kéo kĩ càng, Hứa Khuynh suýt chút nữa đã đâm phải bàn nhỏ.<br><br>Nhưng mà hai người ở chung một phòng, Giang Lâm Nhã hẳn là đã ngủ.<br><br>Hứa Khuynh cũng không mở đèn, sờ s0ạng đi tới mép giường, nằm xuống, tính chất tiết mục bất đồng, ngay cả sắp xếp phòng cũng không giống nhau.<br>*<br>Lăng Thịnh.<br>Cố Tùy buông di động, thưởng thức vài cái, tiếp theo, đứng dậy ấn trên điện thoại bàn, nói: \"Trần Thuận, vào đây.\"<br>\"Vâng.\" Trợ lý Trần trả lời một tiếng, chốc lát sau, cửa phòng bị đẩy ra, Cố Tùy đang tựa vào bên cạnh bàn hút thuốc, nâng mắt nói với cậu ta: \"Liên lạc với Ngô Thiến một chút, bảo cô ấy đừng nói quá nhiều mấy lời nhảm nhí.\" <br>Trợ lý Trần ngạc nhiên: \"Ngô tiểu thư đã xảy ra chuyện gì sao?\" <br>\"Cô ấy tham gia 《 Hưu nhàn thời gian 》.\"<br>Trợ lý Trần lúc này mới phản ứng lại được, trong lòng chửi thề một câu, Ngô tiểu thư này đang làm gì vậy, đang yên đang lành chạy tới đó làm cái gì.<br><br>Cậu ta gật gật đầu, nói: \"Được, tôi sẽ lập tức liên lạc.\" <br>Mong muốn sống sót của ông chủ đây mà.<br>Cố Tùy \"ừ\" một tiếng.<br>Trợ lý Trần đóng cửa đi ra ngoài, đến văn phòng của mình tìm số di động của Ngô Thiến gọi qua.<br><br>Ngô Thiến bên kia còn đang chơi bài cùng hội chị em bạn dì.<br><br>Thấy dãy số của trợ lý Trần, cô nàng sửng sốt, tiếp theo có chút thật cẩn thận mà nghe máy: \"Trần Thuận.\" <br>Trợ lý Trần cười nói: \"Ngô tiểu thư, buổi tối tốt lành.<br><br>Có một chuyện muốn dặn dò cô, cô có thể tham gia 《 Hưu nhàn thời gian 》, nhưng tuyệt đối đừng gây thêm rắc rối cho Cố tổng và Hứa Khuynh.\" <br>Ngô Thiến: \".....\"<br>Giây sau, cô nàng ném mấy lá bài trong tay, hét lên: \"Lần này không phải vì Cố tổng nhà anh, là vì Hứa Khuynh, là vì Hứa Khuynh được chưa, tôi thích cô ấy!\" <br>Trợ lý Trần: \".....\"<br>Đang chuẩn bị nói chuyện.<br>Liền cảm giác có ánh mắt ở cửa, trợ lý Trần quay đầu, đối diện với ông chủ đang đứng trước cửa, Cố Tùy cầm văn kiện trong tay, gõ lên cửa mấy cái, ngay sau đó ném văn kiện lên mặt bàn, ngữ khí lạnh nhạt: \"Em dám thích cô ấy?\" <br>Ngô Thiến: \".....\"<br>\"Dám, càng muốn, hiện tại không thích anh nữa, anh quản được sao? Kéo kéo cũng có tương lai mà.\"<br>Cố Tùy: \"Kéo kéo?\"<br>Ngô Thiến: \"Đồng tính luyến ái nữ.\"<br>Nói xong, Ngô Thiến lập tức tắt điện thoại.<br>Cố Tùy: \".....\"<br><br>Sắc mặt anh khó coi đến cực điểm, anh nhớ tới hồi Ngô Thiến còn đi du học ở Anh từng có một đôi bạn học, nghe nói là đồng tính nữ.<br><br>Lúc ấy ba Ngô lo lắng Ngô Thiến cũng đi con đường này, còn nhờ Cố Tùy đến nhìn cô, khuyên bảo một chút.<br><br>Hiện tại cô ta lại dám đánh chủ ý lên người phụ nữ của mình sao? <br>Trợ lý Trần buông di động, thật cẩn thận mà nhìn ông chủ.<br><br>Cố Tùy bắt lấy thuốc lá trong miệng, bóp tắt, nói: \"Trần Thuận.\"<br>Trợ lý Trần: \"Vâng, ông chủ.\"<br>Cố Tùy: \"Cậu còn chưa có bạn gái đúng chứ?\" <br>Trợ lý Trần đột nhiên có một loại dự cảm không lành: \"Tôi...\"<br>\"Theo đuổi Ngô Thiến đi.\"<br>Đầu gối của trợ lý Trần mềm nhũn: \".....\"<br>Đậu mé?<br>Cái quái gì đây?<br>Cố Tùy nâng mắt nhìn trợ lý Trần: \"Cô ấy rất thích hợp với cậu.\" <br>Trợ lý Trần: \".....\"<br>Ngài tha cho tôi đi.<br>\"Liền như vậy đi.\" Nói xong, Cố Tùy xoay người đi ra ngoài.<br>Trợ lý Trần: \".....\"<br>*<br>Ngày hôm sau.<br>Nhóm nhiếp ảnh bắt đầu làm việc, Giang Lâm Nhã dậy sớm hơn Hứa Khuynh mười lăm phút, cô ta bá chiếm nhà vệ sinh trước, Hứa Khuynh đứng dậy gấp chăn, vì vậy Giang Lâm Nhã là người rời khỏi phòng trước.<br><br>Trong phòng khách, Tiêu Cổ Cổ, Đàm Hoan, Lương Kiều đều đã có mặt, ngồi trên sô pha ngáp ngắn ngáp dài, nhìn thấy Giang Lâm Nhã ra tới.<br><br>Tiêu Cổ Cổ Tiêu lập tức nói: \"Nhã Nhã buổi sáng tốt lành, Hứa Khuynh đâu? Còn chưa thức dậy sao?\"<br>Giang Lâm Nhã vốn định trả lời Tiêu Cổ Cổ, kết quả phía sau lại hỏi tới Hứa Khuynh, Giang Lâm Nhã mím môi dưới, ngồi xuống sô pha, nói: \"Cô ấy mới vừa thức dậy.\" <br>Đàm Hoan mỉm cười gãi đầu: \"Vậy vừa đúng lúc, chờ cô ấy ra tới, hôm nay chúng ta không cần tự mình làm, ra bên ngoài mua đi, thuận tiện đi dạo chợ.\" <br>Lương Kiều nói: \"Nhưng hôm qua Hứa Khuynh có nói hôm nay muốn làm mì trộn tương cho chúng ta.\" <br>\"Phải không? Ồ, vậy thôi, vẫn là nên ănq ở nhà đi.\" Tiêu Cổ Cổ phấn khởi, tối hôm qua Hứa Khuynh nấu ăn rất ngon, cô nàng là người đầu tiên mong chờ.<br><br>Giang Lâm Nhã liếc mắt nhìn dáng vẻ hoàn toàn làm phản của fan nhà mình.<br><br>Sắc mặt cô ta hơi có chút khó coi.<br>Lại qua vài phút, Hứa Khuynh cột tóc đi ra, vừa vặn Ngô Thiến cũng ra tới, Ngô Thiến nhìn hứa khuynh, \"oa\" một tiếng, ôm lấy cánh tay Hứa Khuynh.<br><br>\"Khuynh khuynh, tôi muốn cáo trạng.\"<br>Hứa Khuynh thiếu chút nữa là bị Ngô Thiến đụng ngã, cô ổn định thân thể, sờ lên tóc Ngô Thiến, hỏi: \"Có chuyện gì?\" <br>\"Tối hôm qua chồng cô bảo trợ lý của anh ấy gọi điện đến đây, uy hiếp bắt tôi phải tránh xa cô ra một chút.\" <br>Lời này vừa nói ra.<br>Mấy người Đàm Hoan thoắt cái nhìn qua.<br><br>Lương Kiều thăm dò cười nói: \"Không phải đâu, thật hay giả đây? Ngô Thiến, cô đã làm cái gì mà bị Cố tiên sinh người ta bắt cô tránh xa một chút?\" <br>Ngô Thiến cứng miệng, không lên tiếng nữa.<br>Hứa Khuynh sửng sốt.<br>Không biết người kia muốn làm cái gì nữa.<br>Ngô Thiến bắt lấy cánh tay Hứa Khuynh: \"Cô nhất định phải giáo huấn anh ấy.\" <br>Hứa Khuynh: \".....\"<br>Những người khác cười vang.<br>Đàm Hoan ngồi xuống sô pha, lôi kéo tay Hứa Khuynh nói: \"Trước tiên làm bữa sáng đã, có điều Hứa Khuynh, lần này đoán chừng là vì cô tiết mục này có thể đại bạo nha.\" <br>\"Dù sao thì mọi người đều có tâm hồn hóng chuyện.\" <br>Hứa Khuynh xoa giữa mày: \".....\"<br>Sau khi vào phòng bếp, Hứa Khuynh bắt đầu làm mì trộn tương, cô đã từng ăn món này do Cố Tùy làm, dùng chính là cách làm của Cố Tùy.<br><br>Đàm Hoan nhìn một cái rồi hỏi: \"Cách làm của cô có vẻ không giống như của tôi.\" <br>Hứa Khuynh vùi đầu làm việc chăm chỉ: \"Đây là lần đầu tiên tôi làm.\" <br>Đàm Hoan: \"Vậy cô đã ăn qua chưa, là ai làm?\" <br>Hứa Khuynh thuận miệng trả lời: \"Cố Tùy.\"<br>Đàm Hoan nhướng mày, cười rộ lên, kéo dài thanh âm: \"Ồ, thì ra ở nhà là do Cố tiên sinh nấu cơm!\" <br>Hứa Khuynh mới phản ứng lại.<br>Cô ngẩng đầu nhìn về phía Đàm Hoan.<br>Nửa ngày, cô té nước lên người Đàm Hoan, đúng là chuyên gia chương trình tạp kĩ, hỏi chuyện thẳng vào trung tâm, Hứa Khuynh cứ như vậy nhảy vào hố của Đàm Hoan.<br><br>Ăn xong bữa sáng.<br>Ngô Thiến cùng Tiêu Cổ Cổ hai người đi ra cửa du ngoạn, mấy người Hứa Khuynh còn có nhiệm vụ, đi họp chợ, thuận tiện bán sức lao động để kiếm tiền quyên góp.<br>Những thứ này trước mắt chỉ là cỏn con.<br>Buổi chiều lại nghênh đón hai vị khách, là một đôi vợ chồng đi du lịch vòng quanh thế giới, phong trần mệt mỏi, không chú ý nhiều lắm đến diễn viên, nghệ sĩ.<br><br>Sau khi vào cửa, mọi người ngồi xuống uống trà chiều, nghe kinh nghiệm du lịch của hai vợ chồng này, quán trọ chậm rãi tiến vào chủ đề.<br><br>Lần này Giang Lâm Nhã có chuyện để nói.<br><br> <br>Cô ta cũng tính là đi qua rất nhiều nơi, cùng đôi vợ chồng kia có nhiều lời để nói.<br><br>Hai vợ chồng ăn cơm tối do Hứa Khuynh làm, người vợ nhìn về phía Hứa Khuynh, nói: \"Tay nghề của cô tốt như thế, đã kết hôn chưa?\" <br>Lời nói của Giang Lâm Nhã bị kẹt lại trong cổ họng.<br><br>Nếu như lúc này có tờ giấy, cô ta sẽ xé ra thành hai mảnh.<br><br>Hứa Khuynh đang ngồi trên sô pha pha trà hoa, cô ngây người, ngẩng đầu nhìn đôi vợ chồng này, cười nói: \"Hai người đoán xem?\"<br>Người vợ cười rộ lên, cùng người chồng hai mắt nhìn nhau, nói: \"Nếu không có, chúng tôi muốn tuyển cô làm con đâu.\" <br>\"Ha ha ha ha ha ha ha ha ha, Cố Tùy lại nhiều thêm một tình địch.\" Ngô Thiến cao hứng thiếu chút nữa nhảy dựng lên, còn suýt nữa gọi điện cho Cố Tùy ngay tại hiện trường, hoặc là gửi video qua đó di8, tức chết anh ta.<br><br>Hứa Khuynh tốt như vậy.<br>Tốt hơn Cố Tùy mười mấy lần, cô ấy đáng có được nhiều người yêu thích.<br><br>Cố Tùy.<br>Hừ.<br>\"Cái gì?\" Người vợ kia nhìn về phía Ngô Thiến.<br>Hứa Khuynh khẽ cười, kéo hai cái tay đang múa may của Ngô Thiến xuống, thừa nhận với hai vợ chồng kia: \"Tôi quả thật đã có đối tượng.\" <br>\"À? Phải không? Vậy thì đáng tiếc.\" Mắt thường cũng có thể nhìn thấy người vợ kia đang thất vọng.<br><br>\"Con trai tôi lớn lên không tồi, hơn nữa ngày thường nó chính là làm đầu tư linh tinh, cũng rất thích hợp làm bạn trai.<br><br>Mấy năm nay chúng tôi đều mặc kệ nó, bản thân nó cũng là người bận rộn, cũng là năm ngoái mới bắt đầu đi du lịch vòng quanh thế giới, nếu như nhớ nhà liền quay trở lại trong nước.<br><br>Lần này vừa vặn trước khi về nhà đến cổ thành chơi một chuyến, cho nên mới gặp cô, Hứa Khuynh, chúng ta rất có duyên đó.\" <br>Hứa Khuynh giật giật khóe môi: \"Cảm ơn ngài đã thích, nhưng xác thật có đối tượng.\"<br>Người vợ kia dừng một chút, gật gật đầu, tỏ vẻ đã hiểu.<br>\"Được rồi, không có việc gì.\"<br>Bà mỉm cười dựa lên người chồng mình, nhưng nhìn ra trên thái dương có một chút tóc bạc, kỳ thật từ lời giới thiệu ban đầu, hai vợ chồng này vẫn còn khá trẻ, chỉ là tóc bạc trên thái dương làm bà có chút già hơn, nhưng mặt khác, họ trông rất có học thức, như từng trải qua sóng gió lớn và chọn cách đi du lịch để xoa dịu tâm hồn.<br><br>Họ cũng là những người có chuyện xưa.<br><br>Trà hoa lần này là do Hứa Khuynh tự mình chuẩn bị, còn làm một ít bánh quy nhỏ thưởng thức cùng trà hoa, phát huy tài nấu nướng đến cực hạn.<br><br>Mà vừa lúc, trà hoa này có tác dụng an thần.<br>Cho nên không đến một lúc, hai vợ chồng muốn đi nghỉ ngơi.<br><br>Ngô Thiến nhiệt tình mà đi dẫn đường, tiếp theo, Ngô Thiến giữ chặt người vợ: \"Tỷ tỷ, tôi hỏi cô một chuyện được không?\" <br>Người vợ nhìn Ngô Thiến khẽ cười: \"Có vấn đề gì?\" <br>Ngô Thiến che miệng: \"Con trai cô có phải tên Trần Tưởng hay không?\"<br>Ánh mắt của người vợ sáng lên: \"Cô quen nó sao?\" <br>Đôi mắt Ngô Thiến toàn là ý cười, kém chút nữa đã ngửa mặt lên trời cười to.<br><br>\"Có gặp qua hai lần, cô chú, hai người đi nghỉ ngơi một chút đi, buổi chiều tốt lành.\" <br>\"Buổi chiều tốt lành.\" Người chồng gật gật đầu.<br>Đẩy cửa, đỡ vợ mình đi vào.<br>Ngô Thiến \"khụ khụ\" vài tiếng, cầm di động trực tiếp đi ra hành lang, sau đó đứng ở hoa viên nhỏ lộ thiên, bóp eo, gọi điện thoại cho trợ lý Trần.<br>Trợ lý Trần nhận được cuộc gọi của Ngô Thiến, trong lúc nhất thời không dám nghe máy.<br><br>Lập tức nhớ đến chuyện ông chủ kêu mình theo đuổi Ngô Thiến, không thể nói cái gì, chỉ là có chút xấu hổ.<br><br>Câu ta nhíu mày bắt máy.<br>\"Ngô tiểu thư, chào cô.\"<br>\"Trần Thuận, đưa di động cho Cố Tùy đi.\" Ngô Thiến là người có lý chẳng sợ, nói một cách tự tin.<br>\"Ông chủ chuẩn bị đi ra ngoài, e rằng không có thời gian nghe cô nói chuyện.\" Trợ lý Trần lập tức nhắc nhở.<br><br>Ngô Thiến: \"Cho tôi mấy giây thôi.\" <br>Trợ lý Trần dừng một chút.<br>Chỉ có thể đưa di động cho Cố Tùy đang thắt cà vạt, Cố Tùy sửng sốt nhướng mày: \"Có chuyện gì?\" <br>Trợ lý Trần ấn mở loa ngoài.<br>Cố Tùy không nhìn màn hình di động, chỉ là không kiên nhẫn mà hỏi lại: \"Ai vậy?\"<br>Vừa thấy anh lên tiếng, Ngô Thiến ở bên kia cười ha ha, nói: \"Cố Tùy, hôm nay tiếp đãi khách có một cặp vợ chồng, bọn họ đã giới thiệu bạn trai cho Hứa Khuynh đó!\" <br>\"Anh có tình địch!\"<br>Cố Tùy híp mắt, đang muốn nói chuyện.<br>Ngô Thiến ngay sau đó cười to: \"À, hai vợ chồng kia là ba mẹ của Trần Tưởng, bọn họ giống Trần Tưởng, đều rất thích Hứa Khuynh, Cố Tùy anh thảm rồi.\"<br>\"Tình địch của anh không chỉ có mỗi em, còn có Trần Tưởng, còn có ngàn ngàn vạn vạn công dân nam!!!\" <br>Ngữ khí của Ngô Thiến bên kia phải nói là cực kỳ kiêu ngạo.<br>Cố Tùy nghiến răng nghiến lợi.<br>Đôi mắt rũ xuống mang theo mấy phần âm lãnh.<br><br>Trợ lý Trần liếc nhìn anh.<br>Lúc này rất muốn lấy mảnh vải nhét vào trong miệng Ngô Thiến..<br><br>"]