["<br>Sau khi nói xong.<br>Cố Tùy im lặng quan sát một lúc.<br>Phần nhiều là theo bản năng.<br><br>Cố Tùy xoay người đi ra ngoài ban công nhỏ, liếc nhìn nhân viên tổ công tác đang quay chụp.<br>Ngay lập tức có người đưa cho anh một điếu thuốc sau đó đóng cửa ra ban công.<br>Cố Tùy nhìn một mảng tường sơn trắng phía sau, cầm lấy điếu thuốc.<br>Nghiêng đầu mà cắn lấy.<br>Trợ lý Trần ở đầu bên kia nghe thấy tiếng bật lửa cũng không dám mở miệng.<br>Đi theo Cố Tùy lâu như vậy.<br>Trợ lý Trần cảm thấy Cố Tùy không phải loại người thích hút thuốc.<br><br>Loại thuốc lá này là đặc chế dựa theo sở thích, trên thị trường không bán.<br><br>Nhưng ngay cả như vậy, Cố Tùy ngày thường cũng rất ít hút.<br>Gần đây lại hút rất nhiều.<br>Bởi vì người nào đó.<br>Không cần nói cũng biết.<br>Trợ lý Trần ngẫm nghĩ, vẫn là nên tắt điện thoại.<br>An tĩnh lại, Cố Tùy ném điện thoại ở trên ban công nhỏ sau đó cắn điếu thuốc, nhớ lại hành vi của chính mình mấy ngày nay.<br><br>Hai mươi phút sau, cửa ở ban công nhỏ bị đẩy ra, Cố Tùy mang theo mùi thuốc lá thoang thoảng.<br><br>Vừa đến phòng bếp đã thấy Hứa Khuynh đang bận rộn, trên người cô mang chiếc tạp dề do Trình Tầm đưa.<br>Khoảnh khắc đó.<br>Cố Tùy như bị ma xui quỷ khiến mà nghĩ tới một chữ \"nhà\".<br>Hứa Khuynh nhìn anh, nói: \"Không biết anh nghe điện thoại bao lâu nên có chừa cho anh một ít thức ăn trên bàn.\"<br>Nói xong.<br>Cô liền xoay người trở về, tiếp tục lau sạch bệ bếp.<br><br>Thật ra vốn dĩ cũng không phải cô rửa chén, trước đó đã phân công xong xuôi.<br>Nhưng mà Hứa Khuynh cảm thấy trên người mình đã có sẵn khói dầu nên tiện thể dọn dẹp sạch sẽ phòng bếp thì đi tắm rửa.<br>Cố Tùy đi đến.<br>Mấy ngón tay mở nắp.<br>Đồ ăn bên trong vẫn còn bốc khói.<br>Cố Tùy cầm lấy cái muỗng, mắt nhìn bóng dáng Hứa Khuynh: \"Đồ ăn này là do em làm?\"<br>Hứa Khuynh đang dọn dẹp bên cạnh lên tiếng: \"Đồ ăn tôi làm đã ăn hết rồi.\"<br>Ý nói chỗ đồ ăn này là do Trình Tầm làm.<br>Cố Tùy híp mắt lại, trực tiếp đi đến cạnh thùng rác đổ hết chỗ thức ăn.<br>Rào một tiếng.<br>Hứa Khuynh nghe thấy.<br>Cô nghiêng đầu một cái, lông mày hơi chao lại.<br>Cố Tùy chén không để ở bồn rửa, đầu ngón tay cởi cúc áo ngay cổ tay, nói: \"Tôi không có rộng lượng như vậy, ăn thức ăn của tên đàn ông xào CP với vợ mình làm.\"<br>Hứa Khuynh nghi hoặc.<br>Cô nói: \"Anh có phải nghĩ sai cái gì rồi không?\"<br>Cố Tùy nghiêng đầu, giọng nói trầm thấp: \"Chẳng lẽ em không phải vợ hợp pháp của tôi?\"<br>Hứa Khuynh yên lặng nhìn anh vài giây.<br>Nếu như không phải mấy ngày nay tận mắt nhìn anh ta cùng khách mời nữ ve vãn lẫn nhau, đặc biệt là Trần Giai Dao, có lẽ Hứa Khuynh sẽ tin.<br><br>Cô chưa tính là vô cùng hiểu Cố Tùy, nhưng mà ở giới giải trí cũng gặp qua nhiều loại người.<br><br>Hứa Khuynh biết Cố Tùy là dạng người gì, tuyệt đối không phải người có thể phó thác chung thân cả đời.<br>Nếu không.<br>Người thảm chính là bản thân mình.<br>Hứa Khuynh đi tới, cầm lấy bọt biển rửa chén, nói: \"Đùa giỡn kiểu này không hấp dẫn đâu, Cố tổng.\"<br>Sau đó cúi người xuống rửa chén.<br>\"Em rửa sao?\"<br>Cố Tùy xắn ống tay áo, lộ ra cánh tay thon chắc.<br><br>Anh gỡ đồng hồ xuống, tùy ý mà đặt ở một bên rồi cầm lấy bọt biển, mở vòi nước sau đó thong thả ung dung mà bắt đầu rửa chén.<br>Hứa Khuynh đã nhìn thấy anh cầm chổi quét rác, bây giờ nhìn thấy anh rửa chén thì cũng không lấy làm lạ.<br>Cố Tùy đặt chén đã rửa bên khác của bồn rửa chén, sau đó nhìn cô một cái: \"Thất thần cái gì chứ, mau rửa qua nước đi.\"<br>Hứa Khuynh \"a\" một tiếng.<br>Đi qua đó, đứng ở bên cạnh anh vớt mấy cái chén đã rửa rồi bắt đầu tráng qua nước trong.<br>Trong lúc nhất thời.<br>Phòng bếp chỉ còn tiếng nước rào rào.<br>Cố Tùy rũ mắt.<br>Nhìn người phụ nữ bên cạnh.<br>Hứa Khuynh búi tóc lên cao, lộ ra chiếc cổ thiên nga, cô an tĩnh giống như một đóa hoa hồng.<br>Khi cùng cô làm việc nhà lại có loại cảm giác khang khác.<br>Cố Tùy: \"Gần đây dì có khỏe không?\"<br>Đầu ngón tay Hứa Khuynh dừng một chút: \"Khỏe.<br><br>Chỉ là không biết khi nào thì tỉnh lại.\"<br>Nói đến mẹ mình.<br>Hứa Khuynh cũng dịu xuống rất nhiều.<br>Lúc trước nhờ có tiền của anh thì mẹ cô mới được phẫu thuật.<br>Cố Tùy \"ừ\" một tiếng.<br>\"Quay về tôi sẽ cho người đến xem qua tình trạng của dì.\"<br>Hứa Khuynh: \"Được, bao nhiêu tiền tôi cũng nguyện ý chi.\"<br>Cố Tùy cười xấu xa một tiếng.<br>Đang muốn tiếp tục nói.<br>Cửa phòng bếp bị gõ vang lên, hai người ngẩng đầu nhìn lại, là Trình Tầm đang cầm di động đứng ở chỗ đó.<br><br>Anh ta chần chờ một lát rồi nói: \"Hứa Khuynh, cô có điện thoại, là Tô Tuyết gọi đến.<br><br>Xem ra là rất gấp gáp.\"<br>Nói xong.<br>Tầm mắt anh ta quét qua mặt Cố Tùy.<br>Gật đầu một cái.<br>Cố Tùy không phản ứng lại, mắt dừng ở chiếc điện thoại trên tay Trình Tầm.<br>Đồ vật cá nhân riêng tư như vậy, hắn ta nói cầm liền cầm?<br>Hứa Khuynh tháo bao tay xuống, dùng khăn lông lau khô nước trên tay tiếp đó cầm lấy di động đi ra khỏi phòng bếp mà nghe máy.<br>Trình Tầm muốn đi theo sau.<br>Nhưng vài giây sau.<br>Bước chân của anh ta dừng lại, nhìn về phía Cố Tùy.<br>\"Cố tổng, nếu không đợi chút tôi rửa giúp anh.\"<br>Cố Tùy tắt vòi nước, nâng mắt lên nhìn anh ta: \"Được, để cậu rửa.\"<br>Nói xong.<br>Cố Tùy lau khô tay, mang đồng hồ vào.<br>Trình Tầm hơi mỉm cười: \"Vậy đợi lát nữa.\"<br>Anh ta nói xong thì xoay người đi đến chỗ Hứa Khuynh bên kia.<br><br>Động tác đeo đồng hồ của Cố Tùy tạm dừng lại.<br><br>Thứ dục vọng chiếm hữu này, chỉ ngày càng khiến trong lòng như bị thiêu đốt.<br>*<br>Gọi đến là Tô Tuyết, cô nhận được một bộ điện ảnh tên là 《 Cổ thần 》.<br><br>Tô Tuyết muốn để Hứa Khuynh đi thử vai, đạo diễn bên đối phương cũng đã đáp ứng cho Hứa Khuynh một cơ hội.<br>So sánh với đạo diễn Mã lần trước, vị đạo diễn diễn này là chủ động tìm tới cửa, hi vọng Hứa Khuynh đi thử vai.<br><br>Cơ hội trời cho như thế, Tô Tuyết ở đầu bên kia thật sự hưng phấn.<br>Hứa Khuynh lắng nghe, cười nói: \"Được, em sẽ sắp xếp một ngày rảnh rỗi qua đó.\"<br>Tô Tuyết: \"Đến đó gọi điện cho chị.\"<br>Hứa Khuynh: \"Được.\"<br>Tô Tuyết: \"Hiện tại《 Chúng ta yêu nhau đi 》 nhiệt độ khá cao.<br><br>Còn nữa, Cố Tùy cũng ở đó phải không? Chị nghe mà sốc liền nhờ người đi hỏi, nghe nói anh ta chỉ đi dạo chơi, chậc chậc, tin tức trong vòng cũng bị chặn.\"<br>Dạo chơi?<br>Hứa Khuynh cũng rất nhiều lần nghe được Cố Tùy nói qua.<br><br>Cô cũng tự mình đoán được: \"Ừ, đã biết.\"<br>Tô Tuyết muốn dặn dò Hứa Khuynh một chút nhưng lại phát hiện cũng không có gì để dặn dò.<br><br>Ở trước mặt Cố Tùy, Hứa Khuynh có kinh nghiệm hơn so với cô.<br>Tô Tuyết nói: \"Các người không xem điện thoại nên không biết, em đã lên hot search rất nhiều lần.<br><br>Lâm Mạn kêu gào cũng muốn đi tham gia tiết mục này, đã ở chỗ Tiêu Trọng náo loạn một trận nhưng mà Tiêu Trọng không cho cô ta đi, còn bảo cô ta về nhà kiểm điểm lại, chậc chậc, đúng là tư bản trở mặt vô tình.\"<br>Hứa Khuynh cũng đoán được phản ứng của Lâm Mạn.<br>Nếu Lâm Mạn tới đây, thân phận của Cố Tùy cũng không giấu được.<br>Hứa Khuynh: \"Ừ.\"<br>Tô Tuyết: \"Không có việc gì nữa thì chị cúp máy đây.\"<br>\"Được.\"<br>Tắt điện thoại, Hứa Khuynh nhìn xung quanh phòng, mấy cô gái đang vừa xem TV vừa nói chuyện phiếm.<br><br>Trình Tầm không có ở đây, chắc là đang ở phòng bếp, Cố Tùy cũng không có ở đây.<br>Tề Giai Giai vẫy tay với Hứa Khuynh: \"Mau tới đây, mấy người chúng tôi đang bàn bạc nên trang trí hai hàng cây bên ngoài như thế nào.\"<br> <br>Hứa Khuynh cảm thấy trên người mình có chút mùi khói dầu.<br>Cô nói: \"Mọi người quyết định là được, tôi nghe theo mọi người.<br><br>Tôi đi tắm trước.\"<br>\"Cũng được.\" Tề Giai Giai gật đầu.<br>Hứa Khuynh nói xong thì xoay người lên lầu.<br><br>Cô đi lên không bao lâu, cửa phòng bên cạnh cầu thang mở ra.<br><br>Cố Tùy mặc áo sơ thun đen cùng với quần đen, mang kính gọng vàng đi xuống.<br><br>Ánh mắt mọi người ở hiện trường lập tức bị thu hút, anh nhướng mày: \"Đều đang làm gì vậy?<br>Ban ngày mặc áo sơ mi cùng quần tây, hơn nữa còn đeo phụ kiện như đồng hồ làm cho Cố Tùy thoạt nhìn mười phần cao quý, khí thế còn cường thịnh khiến nhiều người không khỏi cảm thấy xa cách.<br><br>Nhưng cách ăn mặc buổi tối có vẻ văn nhã, thân thiết hơn rất nhiều.<br><br>Tề Giai Giai ôm gối ôm trong lòng ngực, cười nói: \"Chúng tôi đang bàn bạc xem nên trang trí sân như thế nào.\"<br>Cố Tùy nhướng mày.<br>\"Có ý tưởng gì chưa?\"<br>Anh nhìn phòng khách.<br>Không thấy Hứa Khuynh, cũng không thấy Trình Tầm.<br>Anh không biểu cảm ngồi xuống sô pha, hai chân bắt chéo.<br>Tề Giai Giai cười muốn tiếp tục nói.<br>Trần Giai Dao liền cắt ngang, nói: \"Chính là muốn mua một ít bóng đèn màu sắc linh tinh treo ở trên cây.\"<br>Sắc mặt Tề Giai Giai khẽ biến.<br>Lâm Hoan ngồi bên cạnh bắt lấy cánh tay Tề Giai Giai ý bảo cô ấy đang ở trước máy quay.<br><br>Tề Giai Giai cười cười, lúc này mới thu liễm biểu tình.<br><br>Cố Tùy nghe Trần Giai Dao như thế, gật đầu: \"Khá tốt, rất có không khí.\"<br>Trần Giai Dao được khen.<br>Có chút thẹn thùng.<br>Cố Tùy nhìn về phía Tề Giai Giai: \"Thế Hứa Khuynh và Trình Tầm đi mua bóng đèn rồi sao?\"<br>Tề Giai Giai lập tức cười nói: \"Không có, làm gì nhanh như vậy chứ.<br><br>Trời tối như vậy rồi, không kiến nghị ra cửa.<br><br>Trình Tầm đang ở trong phòng bếp còn Hứa Khuynh đã đi tắm rửa.\"<br>Cố Tùy gật đầu, bưng ly nước chanh lên nhấp một ngụm.<br>Hoàng Miểu lúc này mới mở lời, nói với Lâm Hồ: \"Lâm Hồ ca, không phải anh muốn đến phòng bếp làm bánh kem cùng Hứa Khuynh sao?\"<br>Lâm Hồ sững sờ, anh ta cười nói: \"Tay nghề của tôi không tốt bằng Trình Tầm.\"<br>Khi nói câu cuối cùng kia.<br>Anh ta cũng muốn nghiến răng nghiến lợi.<br>Chính bởi vì khả năng nấu nướng không tốt cho nên việc trong phòng bếp cơ bản đều để cho Trình Tầm giúp đỡ Hứa Khuynh làm, lỡ mất rất nhiều cơ hội ở chung với cô.<br>Cố Tùy nâng mắt, đôi mắt đen như mực sâu không thấy đáy lại ẩn ẩn có một tia lạnh lẽo nhìn Lâm Hồ.<br>Trình Tầm.<br>Lâm Hồ.<br>À.<br>【 Như thế nào lại có cảm giác Lâm Hồ có chút đáng thương? 】<br>【 Há há há, Trần Giai Dao và Tề Giai Giai đều tăm tia Cố Hành.<br><br>Hai người đó cạnh tranh quá gay gắt, thật là xuất sắc.<br><br>】<br>【 Lúc trước có cảm giác Cố Hành thích Trần Giai Dao nhưng mà lúc này lại cảm giác không giống.<br><br>】<br>【 Không thể đoán được tâm ý của Cố Hành, không biết anh ta rốt cuộc là có ý với ai cũng như anh ta rốt cuộc coi trọng ai.<br><br>】<br>Cố Tùy ngồi vài phút thì có điện thoại, anh cầm di động đi về phòng ngủ.<br><br>Đúng lúc gặp Hứa Khuynh từ trên lầu đi xuống, cô mặc váy ngủ dài màu trắng sữa, tóc rối tung trên vai, trên mi mắt xinh đẹp còn mang theo chút bọt nước nhìn qua đây.<br><br>Ánh mắt Cố Tùy dừng trên đôi môi hồng nhuận của cô.<br>Hai người đi thoáng qua.<br>Cố Tùy mở cửa phòng ngủ bước vào.<br>Hứa Khuynh đi ra phòng khách ngồi cùng những người khác.<br><br>Di động đúng lúc này cũng vang lên, cô cúi đầu nhìn xem, là ghi chú có người thêm cô làm bạn tốt.<br>\"Tôi là Ngô Thiến.<br><br>Hứa Khuynh, chấp nhận lời mời của tôi đi.\"<br>Hứa Khuynh sửng sốt một hồi rồi bấm đồng ý.<br>Có điều sau khi chấp nhận đối phương cũng không lập tức gửi tin nhắn cho cô.<br><br>Hứa Khuynh cũng không chủ động gửi tin nhắn, cô cùng đám người Tề Giai Giai thảo luận về kế hoạch mua đồ ngày mai.<br>*<br>Thảo luận xong thì đêm đã khuya.<br><br>Hứa Khuynh cùng Tề Giai Giai lên lầu trở về phòng.<br><br>Trong phòng gắn camera, Hứa Khuynh tìm một miếng vải che lại sau đó di động, tìm tiểu thuyết nguyên tác của bộ 《 Cổ thần 》.<br><br>Khúc dạo đầu của bộ tiểu thuyết này khiến cô cảm thấy có chút quen mắt, xem thêm chừng hai trang thì buông di động.<br>Cả người chút sững sờ.<br>Bởi vì cốt truyện có chút tương tự với《 Sau bức màn 》.<br>Lúc này.<br>Di động vang lên.<br>Hứa Khuynh cầm lên nhìn.<br>Là Cố Tùy gửi tin nhắn tới.<br>Cố Tùy: Trong phòng không có khăn lông, nơi đó của em còn không?<br>Hứa Khuynh: Sao anh không đi mà tìm nhân viên công tác?<br>Cố Tùy: Bọn họ tan làm rồi.<br>Hứa Khuynh nheo mắt.<br>Những nhân viên công tác này xác thực rất vất vả, cả ngày đều phải quay chụp, mà hiện giờ đang là thời gian tan làm.<br><br>Hứa Khuynh suy nghĩ vài giây, sau đó đứng dậy mở đèn đi xuống lầu.<br>Lần tham gia tiết mục này, mọi người đã hình thành thói quen ỷ lại vào Hứa Khuynh, vì thế rất nhiều đồ dùng là Hứa Khuynh sắp xếp.<br><br>Hứa Khuynh đi tới tủ cất trữ đồ, kéo mở ngăn tủ lấy ra một cái khăn lông màu xám đen rồi đứng dậy đi đến phòng Cố Tùy.<br>Gian phòng của Cố Tùy quả thật là đặc biệt tốt.<br>Bên hông còn có một cánh cửa thông ra vườn hoa nhỏ.<br>Hứa Khuynh gõ cửa.<br>Vài giây sau.<br>Cửa mở.<br>Đuôi lông mày Cố Tùy mang theo bọt nước, đôi mắt đen như mực nhìn cô.<br>Hứa Khuynh đưa khăn lông cho anh: \"Của anh.\"<br>Cố Tùy duỗi tay, giây tiếp theo lại trực tiếp ôm lấy eo cô, ôm cả người đi.<br><br>Hứa Khuynh chưa kịp phản ứng lại thì cả người đã bị ấn lên vách tường.<br>Tay anh dán trên eo cô, nhiệt độ cách lớp áo ngủ truyền đến lòng bàn tay.<br>Anh rũ mắt.<br>\"Làm sao?\"<br>Hứa Khuynh ngẩng đầu.<br>Hai người mặt đối mặt.<br>Khóe môi Cố Tùy cong lên, lòng bàn tay hơi dùng sức.<br>Đuôi lông mày ẩn ý mang theo chút giảo hoạt.<br>Hứa Khuynh: \"Phòng anh không gắn camera chính là vì cái này?\"<br>Cố Tùy: \"Đúng vậy.\"<br>Nói xong, anh cúi đầu lấp kín môi Hứa Khuynh.<br>Một lúc sau, Hứa Khuynh nắm lấy sô pha muốn ngồi dậy, đầu tóc đen nhánh rối tung trên bả vai.<br><br>Cố Tùy áp người xuống gần cổ cô, thấp giọng nói: \"Cách vách là Trình Tầm phải không?\"<br>Hứa Khuynh híp mắt.<br>Hừ lạnh.<br>Trong phòng không gió nên rất nóng.<br><br>Hứa Khuynh nói ngủ qua với người này là một loại hưởng thụ cũng không phải là giả, muốn nhan sắc có nhan sắc, muốn cơ bụng có cơ bụng.<br><br>Đêm hôm khuya khoắt, Cố Tùy hoành ôm Hứa Khuynh từ trong phòng đi ra.<br><br>Hứa Khuynh nhìn camera, Cố Tùy thấp giọng nói: \"Không cần sợ.<br><br>Ai cũng không dám nói gì.\"<br>Hứa Khuynh mặc kệ anh ta.<br>Tới cầu thang lầu hai.<br>Bởi vì lầu hai là nữ nên Cố Tùy không lên thì tốt hơn.<br><br><br>Anh buông Hứa Khuynh xuống, ngồi xổm xuống sửa sang ngủ cho cô.<br><br>Anh nhìn đôi chân trần trắng nõn nà của cô, hai tay đột ngột nắm lấy.<br>Hứa Khuynh cúi đầu hỏi: \"Anh làm cái gì vậy?\"<br>Cố Tùy ngẩng mặt lên nhìn cô, nở nụ cười xấu xa.<br>\"Ngày mai nhớ mặc váy dài.\"<br>Hứa Khuynh nhìn dấu cắn trên bắp chân.<br>Cô nhanh chóng rút chân về.<br>Xoay người đi lên lầu.<br>Có đồ ngốc mới nghe anh.<br>Cố Tùy đứng ngay chân cầu thang nhìn theo cho đến khi làn váy của cô bị che khuất.<br><br>Tay anh đút ở túi quần, kính gọng vàng làm người khác không thấy rõ vẻ mặt.<br>Anh xoay người, nhìn cách vách là phòng của Trình Tầm.<br>Sau đó quay trở về phòng mình.<br>*<br>Vừa mới nãy, Cố Tùy còn ôm cô vào phòng ngủ, chỗ đó có cái cửa sổ cạnh phòng Trình Tầm.<br><br>Hứa Khuynh lúc ấy còn cắn Cố Tùy vài cái.<br>Trở lại trong phòng.<br>Hứa Khuynh tắm rửa rồi thay một bộ váy ngủ màu trắng khác.<br>Nghĩ đến hành động lúc nãy của Cố Tùy.<br>Hứa Khuynh híp mắt.<br>Bệnh thần kinh.<br>Cô trùm chăn nằm trên giường, cầm lấy di động.<br>Ngô Thiến gửi tin nhắn đến.<br>Ngô Thiến: Hứa Khuynh, tôi vừa mới biết chuyện Cố Tùy tham gia tiết mục của các cô.<br>Ngô Thiến: Cô hãy giúp tôi coi chừng anh ấy.<br>Hứa Khuynh: Hả? Cái gì?<br>Ngô Thiến: Hứa Khuynh, cô giúp tôi coi chừng anh ấy đi nha.<br><br>Đặc biệt là ả Trần Giai Dao kia, nếu không phải bởi vì ba tôi ngăn cản thì tôi đã sớm bay tới đó.<br>Hứa Khuynh: Tôi làm không được đâu.<br>Ngô Thiến: Cô có thể chứ.<br><br>Cố Tùy đối với loại phụ nữ như Trần Giai Dao từ trước đến giờ đều khá có kiên nhẫn.<br>Hứa Khuynh: Vậy sao.<br>Hứa Khuynh: Tôi không có cách nào giúp cô.<br>Ngô Thiến: A a a cầu xin cô đấy!!!<br>Hứa Khuynh: Cầu xin cũng vô dụng.<br>Ngô Thiến:.....<br>Đầu bên kia cuối cùng cũng dừng lại.<br><br>Hứa Khuynh rốt cuộc cũng có thể an tĩnh mà nghỉ ngơi, cô tắt đèn ở đầu giường.<br><br>Tuy tay chân có chút bủn rủn nhưng vậy càng dễ đi vào giấc ngủ.<br>*<br>Ngày thứ hai, Hứa Khuynh thức dậy thì đi tắm rửa rồi thay một bộ đồ yoga quần dài bó sát.<br><br>Xong xuôi, cô bước xuống dưới lầu nhưng dưới này lại không có lấy một bóng người.<br>Cô vào phòng bếp vo gạo nấu cháo.<br>Làm xong công việc, Hứa Khuynh trải thảm yoga xuống nền nhà, ở ngay tại chỗ làm động tác duỗi người.<br><br>m thanh mở cửa phòng bất ngờ vang lên, Cố Tùy mặc áo sơ mi đen cùng quần tây, cầm di động đi xuống bậc thang.<br>Hai người bốn mắt nhìn nhau.<br>Cố Tùy nhướng mày: \"Sớm.\"<br>Hứa Khuynh: \"Sớm.\"<br>Lúc này, cầu thang truyền đến tiếng bước chân.<br><br>Ngay sau đó, Trần Giai Dao xách túi đựng laptop vội vã đi xuống, cô ta nhìn thấy Cố Tùy thì bước chân hơi dừng lại.<br>Cố Tùy nhìn qua: \"Đi làm?\"<br>\"Phải.\"<br>Trần Giai Dao và Hoàng Miểu đều là người ở thành phố nên vẫn phải xử lý một ít công tác.<br>Trần Giai Dao nhìn đồng hồ.<br>\"Anh có thể tiện đường cho tôi đi nhờ được không?\"<br>Trần Giai Dao biết Cố Tùy muốn đi đến sân bay.<br>Cố Tùy cười một cái: \"Được chứ.\"<br>Nói xong.<br>Anh đi ra ngoài trước.<br>Trần Giai Dao xoay người nhìn Hứa Khuynh: \"Khuynh Khuynh, tôi đi trước.\"<br>Hứa Khuynh ngồi xếp bằng trên thảm yoga nhìn Trần Giai Dao: \"Được, chú ý an toàn.\"<br>Hôm nay Trần Giai Dao mặc một chiếc váy tay phồng, đi giày cao gót hệt như một công chúa.<br><br>Cô ta ở một mức độ nào đó cũng có chút tương tự Ngô Thiến.<br>Hứa Khuynh thu hồi tầm mắt.<br>Bắt đầu tập luyện.<br>Ngoài cửa.<br>Cố Tùy cầm chìa khóa xe, Trần Giai Dao dẫm lên giày cao gót đuổi kịp.<br><br>Xe Porsche màu đen đỗ ngay sườn dốc, Cố Tùy ngồi vào ghế lái.<br><br>Trần Giai Dao nhìn mấy giây, chần chừ không bước tới.<br>Cố Tùy nói: \"Cô ngồi ở ghế sau đi.\"<br>Trần Giai Dao có chút tiếc nuối vị trí ghế phụ, nhưng mà nghĩ đến ghế phụ vị trí này bản thân ngồi quả thật không thích hợp.<br><br>Cô và anh vẫn chưa tính là thân thiết lắm, thế nên chỉ đành ngoan ngoãn ngồi ở ghế sau.<br>Cố Tùy khởi động xe.<br>Hôm nay anh phải chạy tới chạy lui hai thành phố.<br>Xe thong thả chạy về hướng sân bay.<br>Trần Giai Dao nhìn người đàn ông đang lái xe.<br><br>Một tay anh chống cằm, tay kia điều khiển bánh lái.<br><br>Tuy rằng lúc trước tham gia tiết mục tình yêu này chủ yếu là để trải nghiệm, mặt khác cũng là để tăng nhân khí.<br><br>Cô ta không tính toán thật sự tìm được người yêu trong tiết mục này, chỉ là hiện tại ý tưởng này có chút thay đổi.<br>Cô sẽ đồng ý hẹn hò.<br>Nhưng với điều kiện người kia phải là Cố Hành.<br>Trần Giai Dao cười hỏi: \"Ngày hôm qua anh đã hỏi tôi về chuyện yêu đương rồi nên hôm nay tôi cũng muốn hỏi lại anh, rốt cuộc anh thích kiểu phụ nữ như thế nào?\"<br>Cô gái ngây thơ hỏi một câu ngây thơ.<br>Cố Tùy bình tĩnh quan sát tình hình giao thông, khóe môi cong lên.<br>Đang muốn trả lời bừa bãi một cái đáp án.<br>Nhưng mà.<br>Trong đầu lại hiện lên khuôn mặt của một cô gái, còn có vòng eo của cô.<br>Cố Tùy híp mắt.<br>Anh cầm lấy điếu thuốc bên cạnh, cắn ở khóe môi sau đó nhìn Trần Giai Dao: \"Không sao chứ?\"<br>Trần Giai Dao cười lắc đầu: \"Không ngại.\"<br>Cô ta ngược lại cảm thấy khi anh hút thuốc rất quyến rũ.<br>Cố Tùy cười một cái.<br>Đầu ngón tay kẹp điếu thuốc.<br>Nói: \"Kiểu người xinh đẹp.\"<br>Trần giai dao: \"??\"<br>Đáp án này??<br>Cố Tùy xua khói thuốc, lơ lãng nói: \"Còn có… đã lãnh chứng cùng tôi.\"<br>Trần Giai Dao: \".....\"<br>Lãnh chứng?<br>Thích vợ của mình? Cũng bình thường…<br>Mặt cô ta có chút đỏ lên.<br><br>Cố Tùy nhìn tình hình giao thông bên ngoài sau đó thong thả ung dung mà cắn điếu thuốc, sương khói lượn lờ.<br>Cho nên vì cái gì mà người mình nghĩ đến lại là cô ấy?<br>Vốn dĩ.<br>Rõ ràng.<br>Chính là không phải.<br>*<br>Tề Giai Giai thức dậy trễ, biết được Trần Giai Dao ngồi xe Cố Tùy đi, cô ta chán nản, nhụt chí mà nằm trên thảm yoga kéo tay Hứa Khuynh: \"Tôi nói cô nghe, ả Trần Giai Dao đó đúng là một đóa sen trắng chính hiệu.\"<br>Hứa Khuynh nhìn máy quay bên cạnh: \"Micro của cô vẫn tắt tiếng chứ\"<br>\"Tắt.\"<br>Loại lời nói này, khẳng định không thể nói ra ngoài.<br>Mà khán giả.<br>Vẫn đang náo loạn.<br><br>【 A a a a Cố Hành đưa Trần Giai Dao đi làm kìa!!! 】<br>【 Tề Giai Giai chắc là tức chết rồi.<br><br>】<br>【 Trong đám người này, bình tĩnh nhất vẫn là Hứa Khuynh, vững vàng mà cùng Trình Tầm tạo CP.<br><br>】<br>【 Máy quay không quay ở bên ngoài, tôi muốn nhìn xem Cố Hành lái loại xe gì.<br><br>】<br>【 Trần Giai Dao nhất định là muốn bắt lấy Cố Hành.<br><br>】<br>Một ngày kế tiếp tương đối bình thường.<br><br>Cố Tùy lần này là đi công tác, không khí trong phòng pha lê cũng không có gì thay đổi.<br><br>Chỉ có Hoàng Miểu đối với Trần Giai Dao nhiệt tình, cởi mở hơn rất nhiều.<br>Bởi vì anh ta cùng Lâm Hoan đi ra ngoài chọn mua đồ trang trí nên quan hệ của hai người đột nhiên tốt hơn nhiều, từ lúc vào cửa tới giờ vẫn luôn cười nói.<br><br>Lâm Hồ nhìn hai người, trong lòng có chút hâm mộ.<br>Anh ta nhìn Hứa Khuynh.<br>Nhưng mà Trình Tầm vẫn luôn ở cạnh Hứa Khuynh, hai người đang thảo luận buổi tối ăn gì.<br>Lâm Hồ: \"....\"<br>Có khi đúng thật là CP theo ý trời.<br>Anh ta có chút phiền não.<br>【 Ái chà chà, tôi cảm nhận được Lâm Hồ đang cảm thấy mất mát.<br><br>】<br>【 Nhưng thời điểm Hứa Khuynh cùng Lâm Hồ quét tước ở hậu viện ban sáng, hai người họ vừa nói vừa cười, CP cảm cũng rất mạnh nha.<br><br>】<br>【 Cố Hành khi nào thì trở về? Trần và Tề Giai Giai sắp sửa biến thành hòn vọng phu rồi.<br><br>】<br>【 Thiếu Cố Hành cũng giống như thiếu một chút tia lửa.<br><br>】<br>Ăn xong bữa cơm chiều thì đèn bên ngoài cũng đã sáng lên, sắc trời bắt đầu tối.<br><br>Hứa Khuynh cùng vài người đem bóng đèn trang trí ra, chuẩn bị trang trí cho hai hàng cây.<br>Lúc này.<br>Ngoài cửa truyền đến tiếng mở cửa.<br>Mấy người họ ngẩng đầu nhìn lên thì thấy Cố Tùy mặc áo sơ mi trắng, khoác bên ngoài là áo vest.<br><br>Anh ta đi tới, thuận tiện để chìa khóa trên ngăn tủ.<br>Quan sát đám người.<br>Nhìn thấy Trình Tầm đang ở cùng Hứa Khuynh.<br>Cố Tùy đen mặt nhưng thần sắc vững vàng, cười nói: \"Chào buổi tối.\"<br>\"Buổi tối tốt lành.<br><br>Anh đã xong việc rồi à?\" Tề Giai Giai lần này nhanh hơn một bước, đứng dậy bắt chuyện.<br>Cố Tùy đi tới, để áo khoác lên lưng ghế sô pha.<br><br>Vừa lúc đứng sau lưng Hứa Khuynh, bàn tay anh chống lên lưng ghế, rũ mắt nhìn Hứa Khuynh một cái.<br>Sau đó mới trả lời Tề Giai Giai: \"Ừ, đã xong.\"<br>Người cao lớn như vậy đứng đó, giống như lơ đãng mà bao lấy cả người Hứa Khuynh.<br>Trần Giai Dao hỏi: \"Anh trở về công ty?\"<br>\"Phải.<br><br>Mọi người đang làm gì ở đây vậy?\"<br>Lâm Hồ nhìn hành vi của Cố Tùy, nhìn như là vô tình nhưng không biết vì sao lại có cảm giác không thích hợp.<br><br>Nếu bây giờ Hứa Khuynh mà ngẩng đầu thì sẽ lập tức đối diện với ánh mắt của Cố Tùy.<br>Lâm Hồ lắc đầu cười nói: \"Chúng tôi đang bàn bạc xem làm sao để nhanh chóng trang trí chỗ bóng đèn này lên hai hàng cây.\"<br>\"Hửm? Nghĩ ra nên làm thế nào chưa?\" Nhìn dáng vẻ Cố Tùy như đang rất hứng thú.<br>Lâm Hồ theo bản năng mà nhìn qua Hứa Khuynh.<br>Hứa Khuynh buông thõng chân xuống sô pha, nói: \"Chia làm hai tổ, mỗi tổ ba đến bốn người.<br><br>Nếu như anh đã đến rồi, vừa lúc liền đủ bốn người.\"<br>Cô ngẩng đầu nhìn Cố Tùy.<br>Tầm mắt chạm nhau.<br>Cố Tùy rũ mắt nhìn cô: \"Chia tổ như thế nào?\"<br>Hứa Khuynh thu hồi tầm mắt: \"Tôi, Trình Tầm, Lâm Hoan và Hoàng Miểu bốn người một tổ.<br><br>Anh, Tề Giai Giai, Trần Giai Dao và Lâm Hồ một tổ đi, vừa đủ.\"<br>Cố Tùy nghe xong.<br>Anh sửa sang lại ống tay áo sơ mi, nói: \"Trình Tầm thích hợp chung tổ với Lâm Hồ hơn, tôi và mọi người một tổ đi.\"<br>Hứa Khuynh đứng lên khỏi sô pha, cầm mấy tấm thẻ trong lòng bàn tay, cười nói: \"Vậy anh nói Trần Giai Dao muội muội phải làm sao bây giờ?\"<br>Cô nói xong câu này, trên khuôn mặt cười như không cười.<br>Đầu ngón tay Cố Tùy sửa sang tay áo khựng lại, đôi mắt đen sâu thẳm nhìn Hứa Khuynh.<br>Hứa Khuynh lại bồi thêm một câu: “Tôi đã sắp xếp xong rồi.<br><br>Anh vừa mới tới cứ nghe theo là được.\"<br>\"Hơn nữa, Trình Tầm chung nhóm với tôi không phải càng thích hợp sao?\"<br>Hứa Khuynh nói xong.<br>Tề Giai Giai và Lâm Hoan đều cười.<br>Tề Giai Giai: \"Được lắm, Hứa Khuynh.<br><br>Cô vậy mà còn lén lút mà an bài xong hết rồi, chúng tôi quả thật chịu không nổi.\"<br>Hứa Khuynh cười rộ lên.<br>Cô kéo túi xách dưới đất lên: \"Đi thôi.\"<br>Trình Tầm cười, sau đó khom lưng đưa tay cầm lấy túi xách cho cô, mang theo Lâm Hoan cùng Hoàng Miểu xoay người đi ra ngoài.<br><br>Hứa Khuynh nhìn danh sách đồ trang trí xong cũng đi ra ngoài.<br>Trong phòng liền chỉ còn lại mấy người Cố Tùy.<br>Cố Tùy rũ mắt, xắn tay áo.<br>Nếu như nghiêm túc quan sát sẽ phát hiện đáy mắt anh có một tia lạnh lẽo.<br>Trần Giai Dao nhỏ giọng kêu: \"Cố Hành?\"<br>Đầu ngón tay Cố Tùy buông lỏng, tay áo hoàn toàn được xắn lên.<br>Anh xoay người, nhướng mày: \"Đi thôi.\"<br>Lâm Hồ lập tức khom lưng cầm lấy túi trang trí phẩm.<br><br>Tề Giai Giai cùng Trần Giai Dao cố ý dừng ở phía sau, đi theo Cố Tùy.<br>Đầu ngón tay Cố Tùy dừng trên di động.<br>Mắt nhìn sang mấy người bên kia.<br>Hứa Khuynh đem một cây thang nhỏ ra.<br>Ngẩng cao đầu cột tóc lên.<br>Bầu trời đầy sao ở phía trên đầu.<br>Cố Tùy sững sờ.<br>Đuôi lông mày mơ hồ có thể thấy được đang bực bội.<br>Anh thậm chí không có tâm tình ứng phó với Trần Giai Dao đang định mở miệng nói chuyện.<br><br>Trần Giai Dao lại kêu anh một tiếng thì Cố Tùy mới quay đầu đi, đôi mắt đen như mực không biểu tình mà nhìn Trần Giai Dao.<br>Trần Giai Dao sửng sốt.<br>Giây tiếp theo, Cố Tùy mới xoay người qua, hỏi: \"Có chuyện gì không?\"<br>Trần Giai Dao thở phào một hơi.<br>\"Giúp tôi cầm một chút.\"<br>\"Được.\"<br>Mà làn đạn lúc này như sắp nổ tung.<br>【 Thế quái nào tôi lại có cảm giác, lần này Cố Hành đi công tác về lại có chút thay đổi? 】<br>【 Tôi cảm thấy bình thường, có thể là tâm tình không tốt? Công tác không thuận lợi? Nhưng mà anh ấy đối xử với Trần Giai Dao vẫn rất kiên nhẫn.<br><br>】<br>【 Mấy người không phát hiện, anh ấy vừa mới để tay sau lưng ghế sô pha mà Hứa Khuynh ngồi sao? Trông hai người bọn họ cứ như là một đôi.<br><br>】<br>【 Không! Câm miệng! Tôi vững tay chèo thuyền Tầm Khuynh.<br><br>】<br>【 Đúng! Tầm Khuynh CP có thể kết hôn ngay lập tức.<br><br>】<br>【 Tôi có cảm giác Cố Hành đối với Hứa Khuynh cũng có loại cảm giác không thể nói tới.<br><br>】<br>【 Các người sai rồi.<br><br>Cố Hành vừa nhìn đã thích Trần Giai Dao.<br><br>Nhìn đi, anh ấy còn giúp lấy bóng đèn.<br><br>Mẹ ơi, nhìn cơ bụng dưới lớp áo sơ mi trắng kìa! 】<br>【 Cố Hành thích hợp với Trần Giai Dao hơn, Hứa Khuynh thì vẫn nên về với Trình Tầm.<br><br>】<br>*<br>Trang trí cái này nhìn thì rất đơn giản, nhưng thực sự lại không dễ dàng.<br><br>Một hàng cây trên dưới 30 cây, nếu muốn làm cho tốt, mỗi một thân cây đều phải di chuyển thang qua.<br>Cũng may mà có bốn người.<br>Hứa Khuynh bên này phân chia như sau: Lâm Hoan làm chung với Hoàng Miểu, cô thì làm cùng Trình Tầm.<br>Cả đám người vừa nói cười vừa làm nên cảm giác cũng nhanh hơn.<br><br>Hơn nữa hai đội cũng ngầm cạnh tranh nên cũng đẩy nhanh tốc độ.<br><br>Lúc này, di động trong túi Hứa Khuynh không ngừng rung lên.<br>Cô dừng công việc lấy ra xem.<br>Ngô Thiến: Này này này, Hứa Khuynh, cô không thể làm như vậy.<br><br> <br>Sao cô lại có thể an bài Cố Tùy và Trần Giai Dao chung một nhóm được chứ?!<br>Ngô Thiến: A a a a Hứa Khuynh, cô là đồ tồi!! Chẳng lẽ cô không biết anh ấy là vị hôn phu của tôi sao?<br>Hứa Khuynh: Tôi không biết thật.<br>Hứa Khuynh: Đến giờ mới biết.<br>Hứa Khuynh suy tư một lúc.<br>Cố Tùy đính hôn sao?<br>Ngô Thiến: Là tôi tự phong, nhưng mà sớm muộn gì anh ấy cũng là của tôi.<br>Hứa Khuynh trong lòng thở ra một hơi.<br>Cũng còn tốt.<br>Cô quay đầu nhìn thì thấy đúng là Cố Tùy đang làm việc cùng Trần Giai Dao.<br><br>Anh ta phụ trách treo đèn, Trần Giai Dao đứng dưới đất lấy đèn, cả hai thoạt nhìn khá ăn ý.<br>Hứa Khuynh ném điện thoại vào túi quần rồi tiếp tục làm việc.<br>Treo xong mấy bóng đèn dưới thấp, Hứa Khuynh cũng muốn leo lên thang.<br><br>Trình Tầm đứng ở phía dưới nói: \"Cô cẩn thận một chút.\"<br>Hứa Khuynh ngồi trên cây thang chọn mấy bóng đèn để treo lên.<br><br>Bóng đèn có đủ loại hình dạng, treo đến cái cuối cùng trùng hợp là hình trái tim.<br><br>Hứa Khuynh ngắm nhìn một lúc cảm thấy hoàn mỹ vô cùng.<br>Trrang trí xong, Hứa Khuynh chuẩn bị bước xuống dưới.<br>Trước mắt bất ngờ tối sầm lại.<br>Chân giẫm phải khoảng không, ngã nhào xuống dưới.<br>Trình Tầm kêu một tiếng: \"Hứa khuynh ——\"<br>Sau đó liền nhanh chóng chạy tới đỡ Hứa Khuynh dậy.<br>Những người khác nghe thấy âm thanh cũng chạy tới: \"Xảy ra chuyện gì? Ai ngã?\" \"Hứa Khuynh? Như thế nào?\" \"Hứa Khuynh....\"<br>Trán Hứa Khuynh bị va đập rất đau, cô mở nửa mắt nhìn xung quanh.<br>Thì nhìn thấy Cố Tùy ngồi xổm xuống, khuôn mặt mang theo lửa giận đang khom lưng muốn đỡ lấy Hứa Khuynh.<br>Trình Tầm lại ôm Hứa Khuynh qua bên kia.<br>Anh ta cũng muốn bế cô lên.<br>Trong lúc nhất thời, bầu không khí gần như đình trệ.<br>Cố Tùy nâng mắt lên nhìn Trình Tầm.<br>Bởi vì Cố Tùy đưa lưng về phía những người khác nên chỉ có Trình Tầm phảng phất nhìn thấy sát khí trong mắt anh ta.<br><br>Nhưng mà Trình Tầm cũng không quá chắc chắn, bỗng nhiên Hứa Khuynh đột nhiên mở miệng: \"Trình Tầm, đỡ tôi về phòng.<br><br>Đầu tôi có hơi choáng váng.\"<br>Trình Tầm \"a\" một tiếng.<br>Cố Tùy đưa mắt chuyển đến trên mặt Hứa Khuynh.<br>Hứa Khuynh cũng không cảm thấy sợ.<br>Cố Tùy chọn cách nhượng bộ, đen mặt đứng lên, từ trên cao nhìn xuống Trình Tầm: \"Mau bế cô ấy đi đi.\"<br>\"Tề Giai Giai mau tìm hộp cấp cứu.<br><br>Cái trán kia của cô ấy cần phải sát khuẩn.\"<br>Tề Giai Giai \"a\" một tiếng.<br>Trình Tầm bế cả người Hứa Khuynh lên, đám người động tác nhất trí đi về hướng phòng pha lê.<br><br>Đầu óc Hứa Khuynh thật sự choáng váng, cô nhắm nghiền hai mắt.<br>Trở lại phòng khách.<br>Tề Giai Giai lấy hộp cấp cứu trong ngăn tủ ra.<br>Cố Tùy đứng ở sau lưng ghế.<br>Tay nắm chặt lưng ghế sô pha, đầu ngón tay khớp xương rõ ràng.<br><br>Anh nhìn Hứa Khuynh nằm trên ghế sô pha, nhìn Tề Giai Giai đang sát khuẩn cho cái trán của cô.<br>Trán Trình Tầm cũng lấm tấm mồ hôi, hỏi: \"Hứa Khuynh, cô có còn chỗ nào không thoải mái không?\"<br>Hứa Khuynh yếu ớt nói: \"Không có.\"<br>Cô chẳng qua chỉ bị tuột huyết áp.<br>Trình Tầm gật đầu: \"Không có việc gì thì tốt.\"<br>Cố Tùy lúc này lại đột nhiên cúi người bắt lấy cẳng chân của Hứa Khuynh sau đó vén ống quần lên, nơi đó có một vết thương cũng đang chảy máu, là do vừa rồi quẹt trúng nhánh cây dẫn tới.<br>Anh nói giọng trầm thấp vững vàng: \"Nơi này cũng có.\"<br>Những người khác sửng sốt nhìn qua.<br><br>Sắc mặt Trần Giai Dao có chút trắng bệch: \"Chảy nhiều máu như vậy sao? Khuynh Khuynh, tôi lau giúp cô.\"<br>Nói xong.<br>Trần Giai Dao khom lưng, dùng tăm bông cấp lau cho Hứa Khuynh.<br><br>Cố Tùy lúc này mới buông lỏng chân của Hứa Khuynh.<br>Anh nhìn cô.<br>Hứa Khuynh vừa nãy đã đẩy tay anh ra.<br>Cô sắc mặt nhợt nhạt nói: \"Cảm ơn.\"<br>Cố Tùy bấu trên tay vịn sô pha: \"Không cần khách sáo.\"<br>【 A a a a tôi có cảm giác Cố Hành siêu cấp có năng lực lãnh đạo.<br><br>Hơn nữa, anh ấy còn phát hiện điều những người khác không chú ý đến.<br><br>Đàn ông như vậy mới đáng để yêu đương đó nha.<br><br>】<br>【 Vừa nãy anh ấy là người đầu tiên chạy đến muốn đỡ Hứa Khuynh phải không? 】<br>【 Chậc, đáng tiếc Hứa Khuynh cuối cùng lại lựa chọn Trình Tầm.<br><br>May mắn Cố Hành không thích Hứa Khuynh, nếu không thật sự rất khó xử.<br><br>】<br>【 Tôi ngược lại trở về xem anh ấy khi ở chung với Trần Giai Dao, thật sự cảm thấy rất ngọt ngào.<br><br>】<br>【 Đúng là rất ngọt ngào, đây sẽ là người đàn ông sủng Trần Giai Dao trong lòng bàn tay!! 】<br>【 Không hổ là người tôi nhìn trúng, quá mẹ nó đậu mé đẹp trai làm tôi chảy cả nước bọt!!! 】<br>【 Trần Giai Dao mỗi lần xuất kích đều gãi đúng chỗ ngứa.<br><br>】<br>【 Mấy người không ai phát hiện Lâm Hoan cùng với Hoàng Miểu cũng ngày càng có triển vọng sao? 】<br>【 A a a a Khuynh Khuynh bảo bối nhà chúng tôi như thế nào, như thế nào rồi?! Các người không ai quan tâm sống chết của Khuynh Khuynh nhà chúng tôi sao? Thật quá đáng mà!!! 】<br>【 Khuynh Khuynh của mấy người có Trình Tầm, còn có Lâm Hồ.<br><br>Cô ta không có việc gì được đâu! 】<br>【 Cảm giác Trình Tầm không bảo vệ được cho Hứa Khuynh, lần nào cũng để cô ấy xảy ra chuyện.<br><br>Haizzz… 】<br>【 Mi không thấy anh ấy cũng ôm cô ấy cùng nhau té sao? 】<br>【 Tôi mặc kệ, vẫn chèo thuyền Tầm Khuynh.<br><br>】<br>Lâm Hồ đang ở bên này nói chuyện cùng tổ tiết mục, chuẩn bị ngày mai lại tiếp tục trang trí.<br><br>Rốt cuộc đây cũng chỉ là một chuyện nhỏ, hơn nữa hiện tại có khách quý bị thương, tổ tiết mục cũng không dám cưỡng cầu.<br><br>Lâm Hoan cảm giác không thể giúp cái gì, liền lôi kéo Hoàng Miểu đi chuẩn bị chút điểm tâm ăn khuya.<br>Cố Tùy cởi nút cổ áo sơ mi, nói: \"Không cần để phần cho tôi.\"<br>Nói xong.<br>Anh cầm lấy áo khoác tây trang, đi trở về phòng mình.<br>Tề Giai Giai ngồi trên ghế, kéo tay Hứa Khuynh: \"Vừa rồi làm tôi sợ muốn chết.\"<br>Hứa Khuynh choáng váng một hồi cũng cảm thấy khá hơn nhiều, cô cười nói: \"Không có việc gì, mọi người đi tắm rửa trước đi, tôi lại nằm thêm một lát.\"<br>Trần Giai Dao bôi thuốc trên chân cho Hứa Khuynh, lại dán thêm miếng dán cầm máu nên quần áo cũng bị dính chút máu: \"Thế Hứa Khuynh, tôi đi tắm rửa trước.\"<br>Hứa Khuynh gật đầu: \"Đi đi, đi đi.\"<br>Cô rút tay về cho Tề Giai Giai mau đi.<br>Tề Giai Giai cũng không có cách nào, trời cũng đã tối đen, cô đứng dậy lên lầu.<br><br>Hứa Khuynh cũng bảo Trình Tầm đi nhưng anh ta lại quyển tạp chí, nói: \"Tôi không vội.\"<br>Hứa Khuynh đành tùy ý hắn.<br>*<br>Cố Tùy trở về phòng, trực tiếp cởi bỏ áo sơ mi vào phòng tắm tắm rửa.<br><br>Nước chảy khắp người, bọt nước lăn trên cơ bụng.<br><br>Tròng mắt Cố Tùy nặng nề.<br>Nhìn như không có gì, nhưng bên trong kì thực là sóng cuộn bão dâng.<br>Anh một bên tắm rửa, trong đầu ngẫu nhiên thoáng hiện lên hình ảnh Hứa Khuynh ngã khỏi thang, còn có chuyện cô chỉ lựa chọn Trình Tầm.<br><br>Dục vọng chiếm hữu thì sao chứ?<br>Dục vọng chiếm hữu cũng có thể phá hủy hết thảy.<br>Mười lăm phút sau.<br>Anh bước ra khỏi phòng tắm, trên người mặc áo đen ngắn tay cùng quần xám dài.<br><br>Anh cúi người cầm lấy kính, đứng ở bên cửa sổ, đầu ngón tay thong thả ung dung mà lau chùi thấu kính.<br>Lại mất một lúc mới mang lên, mắt kính gọng vàng, thoạt nhìn nhã nhặn hơn một chút.<br>Tiếp đó, người nọ mở cửa đi ra ngoài.<br>Mới vừa đi xuống bậc thang.<br>Lại nhìn thấy Trình Tầm, một bàn tay chống ở trên lưng ghế sô pha, cúi sát người xuống chỗ Hứa Khuynh muốn hôn xuống.<br>Mà vừa vặn lúc này tổ nhiếp ảnh đã tan làm, lệ khí kiềm chế cả buổi tối thuận tiện có chỗ bùng nổ.<br><br>Cố Tùy bước nhanh tới, nắm lấy bả vai Trình Tầm, dùng sức mà đẩy anh ta lên ghế sô pha.<br>Trình Tầm ngã ở trên sô pha.<br>Cả người xây xẩm đến thất điên bát đảo.<br>Anh ta theo phản xạ muốn ngồi dậy.<br>Cố Tùy dùng sức mà ấn xuống bờ vai của anh, đẩy người ngã trở về, mặt mày tràn đầy vẻ hung dữ quát: \"Cút.\"<br>Mà những người khác nghe thấy động tĩnh.<br>Rối rít chạy tới.<br>Thấy được một màn này.<br>Ai nấy đều sửng sốt.<br>Hứa Khuynh từ trong mơ bừng tỉnh, mờ mịt nhìn thấy một màn này, cô gắng gượng, nói: \"Cố Tùy, anh đang làm cái gì vậy?!\"<br>Tiếng nói vừa dứt.<br>Cố Tùy đem một cái tay khác ấn xuống bả vai Hứa Khuynh, nghiêng đầu lấp kín môi cô.<br>Anh cất tiếng nói trầm thấp lạnh băng: \"Im miệng.\"<br>Đến nỗi những người khác.<br>Không dám nhúc nhích.<br>Người sói lộ mặt ra ánh sáng?.<br><br>"]