["<br>Edit: Sơn Tra <br>Cố Tùy quen biết với Trần Tưởng nhiều năm như vậy, đã quá hiểu biết tính tình của anh ta, cũng là lần đầu tiên thấy anh ta thẹn thùng mà đối diện với một người như vậy, mà trước mặt lại là người phụ nữ của mình.<br><br>Nói lắp, ánh mắt láo liên.<br>Ý nghĩ của Trần Tưởng với Hứa Khuynh đã quá rõ ràng.<br>Trần Tưởng theo bản năng liếc nhìn Hứa Khuynh một cái, sau lại ngẩng đầu nhìn về phía Cố Tùy, gãi gãi yết hầu, cười một cái, nói: \"Hai ngày nay cổ họng có chút không thoải mái, không thoải mái, khụ khụ, nói chuyện rất khó… khụ… rất khó khăn.\" <br>Nói xong.<br>Anh ta bước ra, Hứa Khuynh đứng đối diện chủ động nhường đường, Trần Tưởng sải bước đến chỗ Cố Tùy, nói: \"Người tới rồi, tớ xuống lầu tiếp đón.\" <br>Cố Tùy không lên tiếng.<br>Anh đi đến chỗ Hứa Khuynh, bàn tay từ trong túi đưa ra, nắm lấy tay Hứa Khuynh.<br><br>Lòng bàn tay anh thật ấm, Hứa Khuynh có chút lạnh.<br><br>Cố Tùy nghiêng đầu nhìn cô: \"Sao lại mặc ít như vậy.\" <br>Dứt lời, liền kéo cô vào trong.<br>Ánh sáng bên trong tửu trang có chút u ám, khắp nơi đều là mùi rượu, nhưng so với bên ngoài thì ấm áp hơn nhiều.<br><br>Cố Tùy giũ áo khoác muốn đưa cho Hứa Khuynh mặc, Hứa Khuynh đẩy ra, nói: \"Không cần, tôi không lạnh, trong này rất ấm áp.\" <br>Cố Tùy khựng lại, tiếp theo đưa áo khoác cho trợ lý Trần, trợ lý Trần nhận lấy rồi treo lên.<br><br>Hứa Khuynh liếc nhìn Cố Tùy một cái: \"Không phải anh nói chỉ một lát sao?\" <br>Cố Tùy giơ tay sửa sang lại cổ tay áo, nói: \"Người cần nói chuyện đến rồi.\" <br>\"Em cùng cậu ta đi tìm rượu, anh nhớ rõ là đặt ở tận cùng ngăn tủ bên kia.\" Anh đưa tay chỉ về cả một quầy đựng rượu bên kia.<br><br>Người phục vụ nói với Hứa Khuynh: \"Hứa tiểu thư, đi thôi.\" <br>Hứa Khuynh: \"Được.\"<br>Cô đi theo người phục vụ đến bên trong, cả tầng lầu này phỏng chừng đều là cất rượu, thiết kế rất trang trọng, vật dụng màu nâu phối với ánh đèn vàng.<br><br>Tủ đựng rượu cũng không được thiết kế hoàn toàn dựa gần tường, mà là có chút đứng ở trung gian, thiết kế thành hình dáng lăng hoa.<br><br>Càng đến gần mùi hương rượu càng nồng đậm.<br><br>Hứa Khuynh rất thích ngửi mùi hương này.<br><br>Hơn nữa nơi này còn có rất nhiều loại rượu Hứa Khuynh chỉ nghe qua chứ chưa được nhìn thấy.<br><br>Đi đến tận cùng bên trong, người phục vụ lục đục tìm kiếm, Hứa Khuynh đứng trước tủ đựng rượu nhìn tên rượu được đánh dấu phía trên.<br><br>Ngoài cửa truyền đến tiếng bước chân.<br>Tốp năm tốp ba đi tới năm sáu người đàn ông, vừa đi vừa nói chuyện, tươi cười vui vẻ.<br><br>Hứa Khuynh quay đầu liếc mắt một cái, liền nhìn thấy mấy người đàn ông bước vào cửa.<br><br>Bọn họ ai cũng đều mặc một thân tây trang, mang giày da.<br><br>Cô nhìn lướt qua liền xoay chuyển ánh mắt, thấy được người đàn ông cao lớn đang dựa vào bên cạnh bàn, tay áo Cố Tùy hơi xắn lên, anh cầm một chai rượu, khóe môi mang theo một sợi ý mà lắng nghe một trong số mấy người kia nói chuyện.<br><br>Bọn họ trêu chọc lẫn nhau, Cố Tùy thuận tay đặt chai rượu qua một bên, vòng qua cái bàn, đi ra phía sau, mỉm cười cúi người cầm lấy ấm trà.<br><br>Rót cho mỗi người một ly.<br><br>Anh tự tin, cường thế, bộc lộ tài năng, nhưng cử chỉ, hành vi lại mang theo nho nhã, lễ độ.<br><br>Hứa Khuynh nhìn anh vài giây mới thu hồi tầm mắt, cô nhìn người phục vụ tìm kiếm đến đầu đổ đầy mồ hôi, bước tới, hỏi: \"Như thế nào rồi?\" <br>Người phục vụ có chút xấu hổ, cậu ta thấp giọng nói: \"Tôi cũng không biết cái nào mới đúng, chỗ này có nhiều loại quá.\" <br>Thanh âm ép tới rất thấp, như là sợ ảnh hưởng đến mấy người ở ngoài kia.<br> <br><br>Hứa Khuynh bảo người phục vụ tránh qua một chút, sau đó xoay người lại xem, cô nhìn thoáng qua liền hiểu rõ vì sao cậu ta lại rối rắm như vậy.<br><br>Chỗ rượu này đều ghi là rượu cao lương.<br>Nhưng màu sắc cùng hình dạng chai lại không giống nhau.<br>Hứa Khuynh cũng không biết rượu cao lương nên không biết rượu này có hình dáng ra sao.<br>Hứa Khuynh đứng thẳng người, đưa mắt nhìn về phía người đàn ông bên kia.<br><br>Cô cong ngón tay gõ gõ lên tủ đựng rượu.<br><br>Thoắt một cái, một đám đông bên kia đều sôi nổi nhìn qua bên này, bởi vì tủ đựng rượu được thiết kế có hình thoi, bên trên lại trưng bày rượu, cho nên không có biện pháp lập tức nhìn thấy người bên kia, nhưng lúc này, cả đám người lại rối rít nhìn thấy sau tủ đựng rượu là một người phụ nữ, còn là một người rất xinh đẹp.<br>Mặt mũi diễm lệ như ẩn như hiện.<br><br>Tựa như một tiên nữ canh giữ rượu.<br>Ánh đèn chiếu trên người cô làm nổi bật lên làn da trắng nõn không tì vết, hoa tay rũ xuống, làm cho người ta ẩn ẩn có cảm giác muốn lấy bình rượu trước mặt cô ra nhìn cho kĩ.<br><br>Cố Tùy nghe thấy âm thanh, suy đoán cô hẳn là có việc, vì thế nói với bọn họ: \"Chờ một lát.\"<br>Sau đó đặt ấm trà xuống, đi đến phía sau tủ đựng rượu.<br>Hứa Khuynh ôm cánh tay đứng ở đó chờ anh.<br><br>Cố Tùy nhướng mày: \"Xảy ra chuyện gì?\"<br>Hứa Khuynh nỗ lực giảm âm lượng xuống: \"Không biết cái nào mới đúng nữa, chúng tôi cũng chưa từng thấy qua loại rượu này.\"<br>Cố Tùy vừa nghe, cười nhẹ một tiếng.<br>Anh đi đến, bảo người phục vụ tránh ra, hơi hơi cúi người, đôi mắt đảo qua, rất nhanh liền duỗi tay, từ bên trong lấy ra một bình rượu bằng sành.<br><br>Anh đưa cho người phục vụ: \"Nhìn cho rõ.\"<br>Người phục vụ xấu hổ, gật gật đầu: \"Vâng.\"<br>Cố Tùy lấy xong thì xoay người.<br><br>Hứa Khuynh cứ như vậy khoanh tay đứng nhìn anh, bộ dáng kia thật nhàn tản, lại thật hấp dẫn, anh đi đến, hôn lên khóe môi cô một cái, nói: \"Đừng uống quá nhiều, anh ở ngay tại chỗ này, trễ một chút sẽ đưa em về.\" <br>Hứa Khuynh thấp giọng nói: \"Không được, gần đây truyền thông quá mức càn rỡ.\"<br>Cố Tùy: \"Vậy được.\"<br>Theo sau, anh đi ra ngoài.<br><br>Vừa đi đi ra ngoài, mấy người đàn ông bên ngoài liền cười hỏi lại.<br>\"Ai vậy? Chúng tôi có quen không?\" <br>\"Sao lại không nghe nói anh đang yêu đương thế?!\" <br>\"Ái chà, giấu kĩ quá nha.\" <br>Đoàn người ở nơi đó cười, trêu chọc.<br><br>Cố Tùy đi trở về bàn, nhấp một ngụm trà, cười như không cười mà nhìn bọn họ mấy lần, đang suy nghĩ trả lời.<br><br>Người phục vụ ôm rượu, Hứa Khuynh đi bên cạnh cậu ta ra ngoài.<br><br>Cô lễ phép gật đầu với nhóm người kia, dáng người cao gầy lại thêm gương mặt xinh đẹp.<br><br>Cực kỳ bắt mắt.<br>Một đám đông lễ phép cười đáp lại.<br><br>Theo sau nhìn theo cô đi ra ngoài.<br>Chờ cô đi ra ngoài.<br>Thoắt một cái, bọn họ đồng loạt nhìn về phía Cố Tùy.<br><br>Cố Tùy buông chén trà, đầu ngón tay vẽ một vòng tròn, nói: \"Còn chưa theo đuổi được.\" <br>\"Hả?\" <br>Cố Tùy mỉm cười.<br>Cách đó không xa, Trần Tưởng dựa vào sô pha nhìn theo bóng dáng Hứa Khuynh đi ra ngoài, đặc biệt muốn hút thuốc.<br><br><br>*<br>Vào thang máy, người phục vụ lau mồ hôi, nói: \"Cố tiên sinh đêm nay hẹn gặp mặt toàn là mấy công tử thế gia Lê Thành bên này.\" <br>Hứa Khuynh liếc mắt nhìn người phục vụ, gật gật đầu: \"À.\"<br>Theo sau thang máy đi xuống lầu hai, vừa ra khỏi thang máy đã nghe thấy âm thanh như \"quỷ khóc sói gào\", là mấy người đạo diễn Lâm đang ca hát, Hứa Khuynh \"chậc\" một tiếng, cầm lấy bình rượu trên tay người phục vụ đi vào.<br><br>Đạo diễn Lâm đúng lúc quay đầu lại.<br><br>Liền nhìn thấy Hứa Khuynh, ngay sau đó lại nhìn thấy bình rượu trên tay cô, vẻ mặt lộ rõ sự khiếp sợ.<br><br>\"Cái gì? Rượu cao lương?\"<br>Những người khác cũng đều nhìn ra.<br>Hứa Khuynh đi đến, đặt bình rượu lên mặt bàn: \"Đúng vậy.\"<br>\"Ui.\" Đạo diễn Lâm ôm lấy bình rượu, những người khác cũng vây quanh, đạo diễn Lâm sờ sờ bình rượu, nói: \"Tôi đã từng uống phải mấy bình hàng giả, nhưng mà cho dù là hàng giả hương vị cũng vô cùng thơm ngon.<br><br>Hứa Khuynh, cái này của cô chắc không phải hàng giả chứ?!\" <br>Hứa Khuynh: \"Tôi cũng không biết, Tiểu Yến, giúp chị lấy ly rượu qua đây.\"<br>\"Đúng đúng đúng, ly rượu ly rượu, chúng ta một người uống một ly thử xem.\" Đạo diễn Lâm tức khắc phản ứng lại, vẫy tay nói.<br><br>Tiểu Yến nhanh chóng đem ly rượu tới.<br><br>Đạo diễn Lâm tự mình mở bình rượu.<br><br>Mùi hương cực kỳ thơm nồng.<br><br>Hứa Khuynh ngửi thôi cũng có chút ngây ngất.<br><br>Đạo diễn Lâm: \"Là thật.\" <br>\"Khẳng định là thật.\"<br>Tiếp theo liền bắt đầu rót rượu, Hứa Khuynh cũng được một ly, Trương Thuần bưng ly rượu, liếc nhìn Hứa Khuynh, cười nói: \"Cô cũng uống sao?\" <br>Hứa Khuynh dựa vào bên cạnh bàn, nói: \"Rượu ngon như vậy, đương nhiên cũng phải thử xem.\" <br>Trương Thuần cười hỏi: \"Đây không phải rượu của nhà cô sao?\" <br>\"Đúng vậy, Hứa Khuynh, rượu này không phải cô mua à?\" Đạo diễn Lâm nhìn về phía Hứa Khuynh.<br><br>Hứa Khuynh dừng động tác, cười nói: \"Làm sao có khả năng chứ.\" <br>Người phục vụ ở một bên giải thích: \"Là Cố tiên sinh, ngài ấy mời mọi người uống, thức ăn đêm nay cũng là do ngài ấy an bài, hơn nữa đã thanh toán rồi.\" <br>Đạo diễn Lâm: \"...!Cố tổng?\" <br>\"À, nhớ ra rồi, Hứa Khuynh… người đàn ông của cô.\" <br>Hứa Khuynh đột nhiên ho khan.<br>Cô cười cười, không có trả lời.<br>Những người khác nhìn Hứa Khuynh như vậy, kỳ thật cũng rất tò mò Hứa Khuynh rốt cuộc có quan hệ với ai, bởi vì lên hot search không phải còn có một Trần Tưởng nữa sao? <br>Mặt khác ở Lê Thành không phải cũng có một kẻ truy thê toàn thành sao? <br>Cho nên, đến cùng là Hứa Khuynh có quan hệ với ai?<br>Cũng may người của đoàn phim đều không phải loại người thích bát quái, thêm vào bầu không khí đêm nay vui vẻ như vậy, tất nhiên là phải hưởng thụ cho trọn vẹn rồi.<br><br>Vì thế một đám người bắt đầu uống rượu ngon, mở nhạc lên ca hát.<br><br>Rượu này quả là có ma lực.<br>Uống được một lúc đã bắt đầu choáng váng.<br><br>Thời điểm tàn tiệc, Tô Tuyết phải đứng bên cạnh đỡ thì Hứa Khuynh mới miễn cưỡng đứng vững được.<br><br>Mấy người đẩy cửa phòng bao, không nghĩ tới phóng viên truyền thông còn đi theo đến lầu hai, đang chờ ở trước cửa, đoán chừng là chờ tàn tiệc xem có thể chụp được chút gì hay không.<br><br>Đạo diễn Lâm \"chậc\" một tiếng.<br><br>\"Mấy cô cậu ở chỗ này ấy, đều quá là chuyên nghiệp.\" Tựa như trào phúng, châm chọc, đây cũng là nguyên nhân tiệc đóng máy hôm nay không mời người của bên truyền thông, quá phiền phức.<br><br>Nhà sản xuất nhanh chóng bịt kín miệng đạo diễn Lâm.<br><br>Ở cái này vòng, sở hữu là thứ nhất, phóng viên truyền thông là thứ hai, đắc tội với bọn họ giống như đắc tội với sao trời, không cẩn thận một chút liền bị theo đuôi ngay.<br><br>Cẩn thận một chút tương đối tốt.<br>Đạo diễn Lâm cũng thành thật im lặng.<br><br>Phóng viên đi lên phía trước, cười phỏng vấn nhà sản xuất mấy câu, hỏi đều là việc liên quan đến Hứa Khuynh và Giang Lâm Nhã, nhà sản xuất ta không hề khẩn trương mà trả lời.<br><br>Nhà sản xuất là âm thầm lo lắng, dĩ nhiên không thể để lộ ra bên ngoài.<br><br>Anh ta rất tự tin mà nói mình tin tưởng Hứa Khuynh, sau đó đoàn người đi về hướng thang máy.<br><br>Thang máy chậm rãi đi xuống.<br>Dừng ở trước mặt bọn họ.<br><br>Cửa thang máy mở ra.<br>Trong thang máy, Cố Tùy mang theo trợ lý Trần đứng ở bên trong, cánh tay anh kéo áo khoác.<br><br>Người bên ngoài thang máy đều sửng sốt, người đàn ông trong thang máy nhìn thấy bộ dạng say khướt của Hứa Khuynh, véo mi tâm, đang muốn nói chuyện.<br><br>Đôi mắt lại thấy được phóng viên đi theo bên cạnh Hứa Khuynh.<br><br>Khớp hàm cắn chặt, thu liễm ánh mắt.<br><br>Hứa Khuynh nhất thời thở ra một hơi, Tô Tuyết đỡ cô tiến vào thang máy.<br><br>Cố Tùy không để ý, thần sắc lạnh lùng nhìn bọn họ từng người nối đuôi nhau đi vào, trong thang máy lập tức toàn là mùi rượu cao lương.<br><br>Đạo diễn cùng nhà sản xuất cũng đi theo vào.<br>Có một phóng viên không biết xấu hổ cũng tiến vào.<br><br>Cửa thang máy đóng lại.<br>Trong thang máy đặc biệt an tĩnh.<br>Cố Tùy rũ mắt, lấy di động ra.<br>Cúi đầu gõ phím.<br>Tích tích.<br>Di động trong túi xách của Hứa Khuynh vang lên.<br>Cô nhìn bóng dáng cao lớn của người đàn ông trước mặt.<br><br>Rất nhanh.<br>Thang máy đến lầu một, đạo che trán \"ai\" một tiếng, theo nhà sản xuất đi ra ngoài, Tô Tuyết cũng đỡ Hứa Khuynh đi ra, phóng viên tự nhiên cũng đi theo.<br><br>Xe bảo mẫu màu đen chạy đến cửa.<br><br>.<br><br>Được ????ại ﹏ Tr???????? ????ruyện．Vn ﹏<br>Tô Tuyết kéo cửa xe ra, Hứa Khuynh chui vào xe, Tô Tuyết cũng lên xe, cánh tay kéo cửa.<br>Phanh.<br>Cửa xe đóng lại.<br>Hai người không hẹn mà cùng thở ra một hơi.<br><br>Tô Tuyết ngồi thẳng thân mình: \"Chị thiếu chút nữa đã cho rằng khi cửa thang máy mở ra Cố Tùy sẽ đến ôm em, hù chết người mà.\" <br>Nếu lúc cửa mở ra, Cố Tùy liền duỗi tay ôm Hứa Khuynh.<br><br>Truyền thông ở hiện trường có thể lập tức nhảy dựng lên.<br><br>Hứa Khuynh cười một cái.<br>Xoa xoa trán nói: \"Anh ấy đường đường là một nhà tư bản, chẳng lẽ lúc này lại nhìn không ra?\"<br>Tô Tuyết: \"Cũng đúng.\"<br>Hứa Khuynh lấy di động ra, click mở.<br>Cố Tùy: Em uống bao nhiêu rượu cao lương đấy? Rượu này tác dụng rất lớn, tối nay đừng có mà kêu đau.<br> <br><br>Hứa Khuynh: Đau cái gì?<br>Cố Tùy: Đau đầu.<br>Hứa Khuynh: À, tôi hiện tại vẫn rất tốt.<br>Đầu bên kia.<br>Người đàn ông gửi đến một cái voice chat, cười lạnh một tiếng.<br>Liền không có sau đó nữa.<br>*<br>Trở lại khách sạn, Hứa Khuynh tắm rửa rồi đi ngủ.<br><br>Nằm trên giường, cảm thấy một trận choáng váng, ngay sau đó quả thật đầu liền bắt đầu đau, cô đứng dậy uống mấy ly nước nhưng cũng không có tác dụng.<br><br>Cô dựa vào sô pha, trong lòng nghĩ về sau không thể dễ dàng nếm thử cái gì.<br>Rượu ngon đều có độc.<br>Hơn mười hai giờ đêm.<br><br>Di động của Hứa Khuynh lại vang lên.<br><br>Cô cầm lên nghe máy.<br>Thanh âm trầm thấp của người đàn ông ở đầu bên kia vang lên: \"Sao còn chưa ngủ? Có phải đau đầu rồi hay không?\" <br>Hứa Khuynh cắn răng: \"Ừ.\"<br>\"Anh đã nhờ khách sạn nấu chút canh giải rượu cho em, đem lên rồi, nếu em còn chóng mặt, nhờ Tô Tuyết đút em.\" <br>Chuông cửa theo sát vang lên.<br>Hứa Khuynh đau đến không đứng dậy nổi.<br>Đột nhiên nói: \"Đứng dậy không nổi.\"<br>Ngữ điệu có chút làm nũng, cũng có chút thở không ra hơi.<br><br>Cố Tùy vừa nghe: \"...!Vậy anh lên đó?\"<br>Hứa Khuynh: \"Thật nhiều truyền thông.\"<br>Cố Tùy: \"Ừ.\"<br>Hứa Khuynh: \"Thôi đi.\"<br>Cô tắt điện thoại, đứng lên, chịu đựng cơn đau đầu đi mở cửa.<br><br>Cô quả thật choáng váng đầu, người phục vụ đặt canh giải rượu lên bàn trà, Hứa Khuynh ngã ngồi trên sô pha không nhúc nhích.<br><br>Lúc này, di động \"tích tích tích\" vang lên mấy tiếng, Hứa Khuynh mở ra nhìn thoáng qua.<br><br>Tin tức liên tiếp ập đến.<br><br># Dung Sang Trần Tưởng hư hư thực thực nửa đêm hẹn hò với tiểu hoa đán Liêu Yên Nhiên ở Hải Thành #<br># Liêu Yên Nhiên xuất hiện ở khách sạn Lan Loan, Hải Thành, hẹn hò với Trần Tưởng #<br># Liêu Yên Nhiên ẩn hôn? #<br>Nhìn thấy tin tức này, Hứa Khuynh mông lung, sau đó đứng dậy đi ra ban công nhỏ, nhìn thấy phóng viên dưới lầu phi lên xe như điên, tiếp theo, giống như xuất cảnh đêm khuya, mười mấy chiếc Minibus bánh mì màu bạc thoắt một cái liền lao đi, hướng về phía khách sạn Lan Loan.<br><br>Tốc độ nhanh như bay.<br><br>Liêu Yên Nhiên và Giang Lâm Nhã đều là tiểu hoa đán tuyến một.<br><br>So với ngồi xổm ở đây đợi Hứa Khuynh thì càng đáng để xem hơn.<br><br>Hơn nữa còn liên quan đến Dung Sang Trần Tưởng.<br><br>Chuông cửa phòng Hứa Khuynh lại vang lên, cô xoay người đi trở về, kéo cửa ra.<br><br>Ngoài cửa, người đàn ông cao lớn kéo kéo cổ áo sơ mi, nghiêng người đi vào bên trong, cũng liếc nhìn cô một cái.<br><br>Hứa Khuynh mím môi: \"Anh liền cứ như thế dẫn dắt phóng viên rời đi?\" <br>Cố Tùy cười, một tay ôm eo cô, lúc này, di động trong túi vang lên, anh thuận tay lấy ra, nhìn thoáng qua, cũng không thèm phản ứng.<br><br>Tiện tay đặt lên tủ giày.<br><br>Hứa Khuynh nhìn thấy tin tức được gửi đến.<br><br>Trần Tưởng: &amp;%#[email&nbsp;protected]$#%#....<br>Tức giận chửi thề sẽ không đánh chữ, toàn dùng ký hiệu thay thế..<br><br>"]