["<br>•••••••••••••••••••••••<br>Cố Tùy vừa hỏi câu này xong, Hứa Khuynh liền xác định là bởi vì cô.<br><br>Giọng nói của cô lúc này cũng trở nên dịu dàng hơn: \"Anh không cần phải nhằm vào anh ta như vậy, có việc gì cứ nhằm vào tôi.\" <br>Cố Tùy tức giận không thể khống chế mà bóp gãy điếu thuốc nhưng sắc mặt vẫn luôn trầm tĩnh.<br><br>Có khi người trưởng thành chính là như vậy, luôn có thói quen che giấu hết mọi loại cảm xúc.<br><br>Chỉ muốn dùng thủ đoạn, không muốn thừa nhận nội tâm mình.<br>Anh nhìn Hứa Khuynh, môi mỏng cười lạnh: \"Em cảm thấy tôi làm vậy là vì em sao?\" <br>Hứa Khuynh mấp máy môi, trong một khoảnh khắc lại biểu lộ vẻ do dự.<br><br>Một lát sau, cô nói: \"Không phải bởi vì tôi, là do anh do anh tự ý làm.<br><br>Nhưng tôi muốn nói cho anh biết, trong giới này người không có tư bản chống lưng rất nhiều, chúng tôi đều nỗ lực mà tồn tại, dựa vào bản thân mình mới có ngày hôm nay.<br><br>Mà mấy người lại dễ dàng vùi dập một người như vậy, cuối cùng ắt sẽ phải trả giá.\"<br>\"Các người?\"<br>Ý cười trên khóe môi Cố Tùy dần dần tan biến, môi cong chậm rãi biến thành một đường thẳng.<br><br>Hứa Khuynh nhìn sắc mặt người nọ biến đổi nhưng không biết lời này có chỗ nào không đúng.<br><br>Cô vẫn luôn cho rằng Cô Tùy cũng là dùng hai bàn tay trắng mà tiến vào giới tư bản, anh ta hẳn là nên có chút lòng đồng tình.<br><br>Hứa Khuynh nghĩ ngợi, liệu có nên tiếp tục thay Trình Tầm cầu tình hay không.<br>Cảm xúc ghen tuông trong lòng Cố Tùy lúc này cuồn cuộn như sóng dữ.<br>Anh hỏi lại: \"Em và tên Trình Tầm đó quan hệ tốt như vậy, người trong lòng em có biết không?\" <br>Hứa Khuynh yên lặng mà nhìn Cố Tùy.<br>Cô đột nhiên mỉm cười, sau đó cúi người, tới gần Cố Tùy, nhìn đôi mắt đen như mực của anh: \"Anh ấy biết chứ, không sao hết, anh ấy là người tốt.\" <br>Cố Tùy nhìn rõ sự khiêu khích trong đáy mắt cô.<br>Đầu ngón tay anh nắm lấy cằm cô, kéo người qua.<br><br>\"Nhưng tôi thì không phải thánh nhân, đào không ra người trong lòng của em, tôi liền triệt đi CP đứng đầu của em.\" <br>Hứa Khuynh híp mắt.<br>Hôm nay đọc kịch bản, bởi vì đi đi lại lại nên mái tóc búi gọn có phần buông xuống, rũ trên bả vai, làm cho cô lại xinh đẹp theo kiểu khác.<br><br>Hứa Khuynh nhìn Cố Tùy một lát, anh không nhịn được mà đưa tay muốn chạm vào tóc cô nhưng Hứa Khuynh lãi đẩy tay anh ra, đột nhiên đứng lên.<br><br>Bàn tay Cố Tùy bị đẩy ra.<br>Anh nhanh chóng định thần mà thu hồi, nâng mắt lên nhìn cô.<br><br> <br>Hứa Khuynh cười lạnh: \"Được rồi, anh không đáp ứng thu tay lại đúng không? Vậy tôi sẽ nỗ lực dẫn dắt anh ta, về sau đóng phim truyền hình hay điện ảnh tôi đều tiến cử anh ta, có thương vụ, có đại ngôn tôi cũng kéo anh ta theo, chuyện này chắc anh không quản được đâu!?\" <br>Nói xong.<br>Hứa Khuynh liền xoay người rời đi.<br>Sắc mặt Cố Tùy khẽ biến: \"Đứng lại.\"<br>Hứa Khuynh quay đầu nhìn anh.<br>Cố Tùy cũng nhìn cô.<br>Bốn mắt nhìn nhau, trong ánh mắt bình tĩnh nhưng lại toàn là tia lửa lách tách, thiêu đốt tâm can, vừa đau vừa nóng.<br><br>Gần một phút trôi qua.<br>Hứa Khuynh không chờ Cố Tùy cúi đầu đã trực tiếp kéo cửa đi ra ngoài.<br>Ngoài cửa.<br>Nhân viên Lăng Thịnh người nào người nấy đang áp sát vào cửa nghe lén, Hứa Khuynh bất ngờ mở cửa ra làm bọn họ thiếu chút nữa ngã chổng vó.<br><br>Trợ lý Trần là tên đầu têu nghe lén, xấu hổ đến mức muốn đào lỗ mà chui xuống.<br><br>Cậu ta nhỏ giọng mà kêu: \"Hứa Khuynh.\"<br>Hứa Khuynh chỉ cười, mang kính râm lên rồi nói: \"Vất vả rồi.\" Nói xong thì bước vào thang máy.<br><br>Mà còn lại trong phòng thư kí, cơ bản đều là nữ thư kí.<br><br>Hứa Khuynh nhẹ nhàng bâng quơ mà quét mắt qua từng người, cùng một dạng, đều rất xinh đẹp.<br><br>Hứa Khuynh thu hồi tầm mắt, tiến vào thang máy.<br>Sau khi cửa thang máy khép lại.<br>Đám người trong phòng mới dám thở mạnh.<br><br>Mấy nữ thư kí liếc nhìn phòng làm việc rồi hỏi trợ lý Trần: \"Cái cô Hứa Khuynh này và ông chủ có quan hệ gì thế hả?!\"<br>Trợ lý Trần làm động tác kéo khóa ngang giữa miệng: \"Đừng hỏi nhiều.\" <br>\"Trần Thuận vào đây.\" Trong phòng làm việc đóng kín cửa truyền ra giọng nói trầm thấp làm trái tim bé bỏng của trợ lý muốn nhảy dựng lên, cậu ta chỉ biết lập tức mở cửa phòng làm việc đi nhanh vào.<br><br>Trong phòng làm việc.<br>Cố Tùy nới lỏng cổ áo, nói: \"Sự việc của Trình Tầm, đi xử lý lần nữa.\" <br>Trợ lý Trần sửng sốt trong giây lát.<br><br>\"Ngài là muốn… buông tha cho hắn ta sao?\" <br>Cố Tùy không lên tiếng, chỉ cởi bỏ cà vạt rồi ném ở một bên: \"Đi làm ngay.\"<br>Trợ lý Trần đi theo bên người Cố Tùy nhiều năm như vậy, lập tức hiểu rõ, Cố Tùy thật sự là muốn buông tha cho Trình Tầm, còn lí do vì sao thì khẳng định chỉ có thể là do Hứa Khuynh.\" <br>Lúc trước là bởi vì Hứa Khuynh nên mới muốn phong sát Trình Tầm.<br><br>Sau này lại vì Hứa Khuynh mà lập tức bỏ qua cho Trình Tầm.<br><br>Cũng không biết Hứa Khuynh đã nói cái gì.<br><br><br>Có điều.<br>Ông chủ, ngài có phát hiện không? <br>Ngài hiện tại rất dễ bị Hứa Khuynh ảnh hưởng đó nha!<br>Trần Thuận: \"Được.\" <br>*<br>Xe bảo mẫu chờ ở dưới lầu, thấy Hứa Khuynh ra tới, Tô Tuyết lập tức mở cửa xe: \"Như thế nào rồi?\" <br>Hứa Khuynh bước vào trong xe ngồi xuống, tháo kính râm ra.<br><br>Cô nhìn cảnh vật ngoài cửa sổ, nói: \"Không có gì đặc biệt, em nghĩ là bởi vì mình nên Trình Tầm mới bị phong sát, nhưng có lẽ là do em tự đánh giá cao bản thân mình.\" <br>Mặc dù cô đã nói sẽ nâng đỡ Trình Tầm, Cố Tùy cũng không có một chút phản ứng.<br><br>Tô Tuyết nghi hoặc: \"Vậy có phải Trình Tầm thật sự đắc tội Lăng Thịnh không hay không?\" <br>Hứa Khuynh: \"Không biết nữa, chứ cho là vậy đi.\" <br>Cô cầm lấy di động, mở giao diện Wechat của Trình Tầm, gửi tin nhắn.<br>Hứa Khuynh: Anh hiện tại như thế nào rồi? <br>Trình Tầm: Vẫn còn đang thương lượng.<br>Hứa Khuynh: Có kết quả nhớ báo cho tôi.<br><br>Trình Tầm: Ừ.<br><br>Không cần để ý đến tôi, cô cứ làm việc của mình đi.<br><br>Trình Tầm đã nói như thế, Hứa Khuynh cũng không tiện hỏi nhiều.<br><br>Xe khởi động đi về nhà.<br><br>Sau khi trở về, Hứa Khuynh bắt đầu thu xếp vali do《Cổ thần》sắp bắt đầu quay.<br><br>Tắm rửa xong, xem thêm một vài trang kịch bản《Cổ thần》, đang chuẩn bị nằm xuống thì di động liền vang lên.<br>Hứa Khuynh cầm lấy trả lời.<br><br>\"Alo.\"<br>Tô Tuyết: \"Sự việc của Trình Tầm đã được giải quyết, thương vụ trong tay lại khôi phục như bình thường, để em ra mặt đúng thật là hữu dụng.\" <br>Bàn tay lật kịch bản của Hứa Khuynh dừng lại.<br><br>\"Phải không?\"<br>\"Phải rồi, Hứa Khuynh, em đã nói cái gì với Cố Tùy vậy? Anh ta thế mà thật sự thu tay lại.\"<br>Hứa Khuynh suy nghĩ một chút: \"Không nói gì cả.\" <br><br>Cô không thể nói với Tô Tuyết bản thân đã nói muốn nâng đỡ Trình Tầm.<br><br>Lăn lộn trong giới bao nhiêu năm nay, \"thân ốc còn không mang nổi mình ốc\" lại đòi nâng đỡ người khác, Tô Tuyết thân là người đại diện chắc chắn là người đầu tiên phản đối.<br>Tô Tuyết cười ra tiếng: \"Chị mới không thèm tin đâu, em chắc chắn đã nói gì đó.<br><br>Được rồi, chị không hỏi đâu, em ngủ sớm một chút đi.\" <br>Hứa Khuynh: \"Được.\"<br>Cúp điện thoại, Hứa Khuynh tựa vào đầu giường mà ngây ngốc một lúc.<br><br>Lát sau, cô nhìn di động, đầu ngón tay không tự chủ được mà chạm vào, rồi lại như tỉnh mộng mà lập tức buông tay.<br><br>Con người sống ở đời không nên có những vọng tưởng hư ảo.<br><br>Hứa Khuynh bước xuống giường, đi ra ngoài rót cho mình một ly nước ấm.<br><br>Trở lại mép giường.<br>Hứa Khuynh ngáp mấy cái, đang chuẩn bị đi ngủ.<br><br>Ting.<br>Mạnh Oánh gửi đến một tin nhắn.<br><br>Hứa Khuynh cầm lấy xem.<br>Mạnh Oánh: Tớ quay phim xong rồi!!<br>Hứa Khuynh: Wow, chúc mừng cậu.<br><br>Mạnh Oánh: Lần này lại có người đem tớ và Dương Đồng ra so sánh.<br><br>Hứa Khuynh: Là hai ngày trước phát hành tạp chí đúng chứ, cậu đẹp hơn cô ta nhiều.<br>Mạnh Oánh: Lại dám nói tớ cọ nhiệt độ của cô ta.<br>Hứa Khuynh: Đừng quan tâm làm gì, chờ \"tỷ tỷ\" hot lên sẽ mang \"muội muội\" thăng tiến theo.<br><br>Mạnh Oánh: Được đó nha.<br>Hai người trò chuyện một lát, Hứa Khuynh tùy tiện lướt vòng bạn bè thì nhìn thấy Ngô Thiến trong vòng bạn bè 2 tiếng trước vừa đăng trạng thái.<br><br>Cô nàng kéo theo Cố Tùy cùng tham gia một buổi tụ hội nhỏ, hai người khoác tay vào cửa chính.<br><br>Lúc Hứa Khuynh đi tìm Cố Tùy anh ta vẫn đeo cà vạt, nhưng trong ảnh cà vạt đã không còn, anh khoác áo tây trang bên ngoài, cổ áo sơ mi bên trong hé mở hờ hững làm tăng thêm mấy phần ngang ngược mà hấp dẫn khó kiềm chế.<br><br>Hứa Khuynh nhìn chăm chú rồi nở nụ cười.<br>Nhấn like một cái, sau đó buông di động, trùm chăn đi ngủ.<br><br>*<br>Câu lạc bộ Tinh Không.<br><br>Cố Tùy và Ngô Thiến vừa vào tới cửa đã nghe thấy Trần Tưởng \"á à\" hai tiếng: \"Còn nghĩ rằng các người sẽ không đến chứ.\" <br>Cố Tùy khẽ nâng cánh tay.<br>Ngô Thiến chỉ đành buông tay, dẩu miệng nói: \"Ai nói em không tới chứ?! Còn không phải bởi vì Cố Tùy sao, năn nỉ như thế nào cũng không chịu đi, nếu không phải ba em ra tay, ngay cả điện thoại anh ấy cũng không thèm nghe.\" <br>Trần Tưởng cười nói: \"Thế thì em cũng chỉ có thể nhờ ba em giúp, còn bản thân em cũng không lay động được Cố Tùy.\" <br> <br>Ngô Thiến liếc mắt một cái: \"Em cảm thấy, trên thế giới này nếu ngay cả em cũng không lay động được anh ấy thì sẽ không có người nào làm được.\" <br>Trần Tưởng vừa nghe xong thì theo bản năng nhìn sang Cố Tùy đang ngồi trên sô pha thong thả uống rượu: \"Phải không? Trừ em ra thì không có người khác sao?\" <br>Ngô Thiến gật đầu: \"Đương nhiên rồi.\"<br>Trần Tưởng chỉ cười chứ không nói thêm lời nào.<br>Cố Tùy bắt chéo hai chân, uống một ngụm sâm banh, nghe thấy bọn họ nói chuyện cũng không thèm tiếp lời.<br><br>Ngô Thiến nói chuyện cùng Trần Tưởng xong thì chạy qua ngồi kế bên người Cố Tùy.<br><br>Cô nàng không uống rượu, tựa lưng vào ghế ngồi xem di động, đột nhiên nói: \"A! Hứa Khuynh còn chưa ngủ nữa, cô ấy đã like trạng thái của em.\" <br>Cố Tùy còn đang ngậm một ngụm rượu trong miệng.<br><br>Đột nhiên nuốt xuống.<br>Anh rũ mắt, liếc nhìn màn hình di động: \"Em đã đăng cái gì? Cô ấy nhấn like sao?\" <br>Ngô Thiến chỉ vào màn hình: \"Ảnh chụp em và anh lúc ở cửa chính ấy.\" <br>Mười đầu ngón tay Cố Tùy đột nhiên căng thẳng.<br>Cũng không biết nguyên nhân vì sao lại căng thẳng...<br>Lát sau.<br>Ngô Thiến cùng hội chị em đến chỗ khác nói chuyện phiếm.<br><br>Trần Tưởng ngồi bên cạnh Cố Tùy uống rượu, thấp giọng nói: \"Tớ nghe trợ lý của cậu nói cậu đang theo đuổi Hứa Khuynh, hiện tại tiến triển tới đâu rồi?!\" <br>Cố Tùy nhấp rượu, nói: \"Chưa đến đâu hết.\"<br>Trần Tưởng: \"Tớ xin chân thành khuyên cậu, bên cạnh cậu mà còn nhiều oanh oanh yến yến như thế, theo đuổi được người ta mới là lạ.\" <br>Cố Tùy đưa mắt nhìn Trần Tưởng.<br>\"Oanh oanh yến yến?\"<br>Trần Tưởng chỉ vào điện thoại: \"Cậu nhìn xem, đã trễ như thế này, cậu lại còn cùng Ngô Thiến đi ra ngoài, để cô ấy kéo cánh tay, sau đó còn chụp ảnh.<br><br>Hứa Khuynh nhấn like cho hai người thì rõ ràng cô ấy đã nhìn thấy, cậu cảm thấy cô ấy sẽ còn chấp nhận để cậu theo đuổi sao?\" <br>Cố Tùy hơi cau mày.<br><br>Ngay sau đó, anh dựa người về phía sau, hai chân bắt chéo, đưa ly rượu lên chạm nhẹ với ly của Trần Tưởng: \"Cậu sai rồi.<br><br>Cô ấy không chấp nhận để tớ theo đuổi là bởi vì trong lòng cô ấy đã có người khác, bên cạnh tớ có bao nhiêu người phụ nữ cô ấy vốn dĩ không quan tâm.\" <br>\"Hơn nữa, cô ấy xào nhiều CP như vậy, bên cạnh tớ có mấy người phụ nữ thì sao chứ?\" <br>Trần Tưởng vừa nghe xong.<br>Hồi lâu.<br>Liền vỗ tay.<br><br>\"Được đó! Tớ nhìn ra, hai người các người ai cũng không muốn chung thủy vì người kia, vậy cậu còn đòi theo đuổi cô ấy làm gì? Hai người không phải đơn giản chỉ là bạn giường thôi sao? Như thế khá tốt mà.\" <br>Cố Tùy cười khẽ.<br>\"Ừ, khá tốt.\"<br>Bàn tay cầm ly rượu hơi phiếm gân xanh.<br><br>Trần Tưởng nhìn bên sườn mặt Cố Tùy.<br>Nghĩ thầm.<br>Cậu cứ mạnh miệng tiếp đi.<br><br>Ly rượu cũng sắp bị cậu bóp nát rồi..<br><br>"]