["<br>Edit: Sơn Tra <br>Hứa Khuynh đẩy cánh tay của Mạnh Oánh ra, \"chạm ly\" cùng cô gái kia xong thì xoay người trở về.<br><br>Năm cô gái kia dường như nhận ra Hứa Khuynh cùng Mạnh Oánh.<br><br>Cười nói: \"Mạnh Oánh lớn lên thật xinh đẹp, người thật đẹp hơn trong ảnh nhiều.\"<br>Mạnh Oánh mỉm cười đáp lại đối phương: \"Cảm ơn.\" <br>Hứa Khuynh liếc nhìn Mạnh Oánh một cái, liền duỗi tay véo má cô nàng.<br><br>Mạnh Oánh đẩy tay Hứa Khuynh ra, khuê mật hai người lôi kéo lẫn nhau, Hứa Khuynh đột nhiên hỏi: \"Em và người kia thế nào rồi?\"<br>Mạnh Oánh sửng sốt.<br>Lát sau, bên tai ửng đỏ.<br><br>Hứa Khuynh nhìn lỗ tai Mạnh Oánh trở nên ửng đỏ, đôi mắt nhíu lại.<br>\"Nếu có chuyện gì, có thể đến tìm chị.\" <br>Mạnh Oánh nhìn về phía Hứa Khuynh, gật gật đầu.<br>Hai chị em hàn huyên trong chốc lát, uống một ít rượu, lại nghe ca sĩ trên sân khấu hát.<br><br>Không sai biệt lắm, đã tới lúc phải đi, Mạnh Oánh kéo tay Hứa Khuynh đi đến hướng cửa, hai người đều mang kính râm, hơn nữa sắc trời tối đen, ánh sáng cũng mờ ảo, không ai có thể nhìn ra ai là ai.<br><br>Nhưng khi đi đến cửa, lại không cẩn thận đụng phải một người.<br>Hứa Khuynh nhanh chóng chạy lại đỡ Mạnh Oánh, nói một câu xin lỗi xong muốn rời đi.<br><br>Ai biết người kia lại đột nhiên bắt lấy cánh tay cô, Hứa Khuynh nâng mắt, đối diện với một gương mặt u ám.<br><br>Người đàn ông nọ cười một tiếng, nói: \"Xin lỗi liền xong chuyện sao?\" <br>Mạnh Oánh có chút mờ mịt.<br>Hứa Khuynh mím môi, cười hỏi: \"Ngài muốn làm sao?\"<br>\"Cùng tôi uống ly rượu.\" Hắn ta chỉ về phía ghế dài bên kia, ánh mắt vẫn luôn quét trên người Hứa Khuynh, rõ ràng là nhận ra cô.<br><br>Hứa Khuynh không làm theo, nói: \"Không uống cùng anh thì sẽ thế nào?\"<br>Người nọ nắm chặt Hứa Khuynh.<br>Hắn ta cười nói: \"Không uống tôi liền không khách sáo.\"<br>Hứa Khuynh híp mắt, đang muốn lên tiếng.<br>Một một bàn tay to từ phía sau nắm lấy cánh tay của người nọ, \"rắc\" một tiếng.<br><br>Người đàn ông có khuôn mặt u ám nọ hiện lên vẻ bi thảm, sợ hãi kêu lên thành tiếng, hắn ta quay đầu nhìn lại.<br>Đối diện với góc mặt tuấn lãng, Cố Tùy ngậm thuốc lá trong miệng, nói: \"Kêu cô ấy cùng mày uống rượu? Mày xứng sao?\" <br>Sắc mặt người nọ trắng bệch, đau đến đổ mồ hôi hột: \"Mày là ai, tao là Lê Thành…\" <br>Chưa nói xong.<br> <br>Cố Tùy liền túm đối phương đến một bên, trực tiếp đụng phải cạnh bàn.<br><br>Anh dắt tay Hứa Khuynh, xoay người ra cửa.<br><br>Hứa Khuynh vội vàng đỡ Mạnh Oánh đuổi theo.<br><br>Ra đến cửa.<br>Cố Tùy nhét Hứa Khuynh cùng Mạnh Oánh vào trong xe, nói với trợ lý Trần: \"Đưa bọn họ về nhà, đặc biệt là Hứa Khuynh, ở nhà chờ tôi.\" <br>Hứa Khuynh ngồi ở ghế sau, nhìn anh.<br>Lại nhìn đến anh mặc một thân tây trang, mang giày da, cổ áo còn thắt cà vạt, bên cạnh còn có mấy chiếc siêu xe, vừa thấy liền biết có hẹn xã giao.<br><br>Hứa Khuynh dừng một chút, lại nói với anh: \"Ngày mai tôi phải bay đến Hải Thành, buổi tối…\" <br>Người đàn ông đột nhiên cúi người, cắn điếu thuốc lá, nhìn cô: \"Buổi tối muốn làm hay không?\" <br>Hứa Khuynh tức khắc nuốt nước bọt.<br>Cố Tùy nhìn cô như vậy, nghiến răng nghiến lợi.<br>Cả ngày tốn nhiều tâm tư theo đuổi như vậy, lại không được hồi đáp.<br><br>Mới vừa nói đến làm tình, cô liền lập tức buông vũ khí đầu hàng.<br><br>Cố Tùy tức giận đến điên người, đứng thẳng người dậy, liếc mắt nhìn trợ lý Trần.<br><br>Trợ lý Trần lập tức khởi động xe.<br><br>\"Xoát\" một tiếng.<br>Bentley rời đi.<br>Phía sau lưng, gã đàn ông khuôn mặt u ám bị gãy mất ngón tay nọ mang theo mấy tên khác đuổi tới.<br><br>Cố Tùy nâng mắt liếc đối phương một cái, khom lưng ngồi vào ghế sau của một chiếc xe khác.<br><br>Anh đưa tay sửa sang lại cổ áo, cửa sổ xe nâng lên.<br><br>Gã đàn ông kia tức giận đến muốn mạng, liền muốn chạy xuống bậc thang đuổi theo.<br><br>Anh em của hắn ta đột nhiên túm chặt cánh tay của gã, kéo lại, nói: \"Đó là xe của Giang gia!\" <br>\"Giang gia?\"<br>\"Giang Úc đó.\"<br>Gã đàn ông khuôn mặt u ám sửng sốt.<br><br>\"Vậy người đàn ông này là ai?\" <br>\"Xem bộ dáng chắc là ông chủ của Đầu tư Lăng Thịnh.\" <br>Sắc mặt tên kia thoáng chốc tái lại.<br><br>Mà xe, nối đuôi nhau lái đi.<br>Có một chiếc Porsche màu đen ở phía sau.<br><br>Trong xe, Hứa Điện đỡ mắt kính, liếc nhìn chiếc Audi màu đỏ đậu trước cửa kia, cùng với phương hướng chiếc Bentley vừa mới rời đi.<br><br>*<br>Mạnh Oánh có cảm giác giống như vừa mới nhìn thấy Hứa Điện, nhưng lại không chắc chắn.<br><br>Cô nàng xoa xoa trán, Hứa Khuynh liếc mắt nhìn qua, lại giúp cô xoa, theo sau, hỏi trợ lý Trần: \"Sao Cố Tùy lại biết tôi ở chỗ này?\" <br>Trợ lý Trần một bên nhìn đèn giao thông, một bên nói: \"Ông chủ đêm nay có hẹn xả giao, xe đi ngang qua cửa phòng trà, nhìn thấy cô đang muốn đi ra cho nên liền xuống xe.\" <br>Hứa Khuynh sửng sốt.<br>Chỗ đó âm u như vậy.<br><br>Cho dù có mở đèn, cũng như cũ có chút tối tăm.<br><br>Anh vậy mà nhận ra cô? <br>Mà lúc này.<br>Bên chiếc xe kia.<br>Chu Dương ở chỗ ngồi bên cạnh, cười nói: \"Cố tổng, anh cũng quá lợi hại rồi, với cái ánh sáng như vậy, anh cũng có thể nhận ra Hứa Khuynh?\" <br>Đầu ngón tay Cố Tùy bóp tắt thuốc lá.<br><br>Xoa xoa giữa mày.<br>Không có lên tiếng.<br>Bất tri bất giác, cho dù chỉ là bóng dáng của người phụ nữ, anh cũng có thể nhận ra được, cảm giác đó trăm phần trăm không sai được.<br><br>Cố Tùy dựa ra phía sau, kéo cà vạt, nói: \"Bởi vì cô ấy là vợ tôi.\" <br>Chu Dương vừa nghe xong.<br>Liền bật cười.<br>Ngay cả trợ lý ngồi trên ghế lái cũng cười.<br><br>Bọn họ cũng không biết Cố Tùy và Hứa Khuynh là vợ chồng thật, chỉ nghĩ đây là lời nói bâng quơ của Cố Tùy.<br><br>*<br>Xe rất nhanh đã đến tiểu khu Hinh Nguyệt, như vậy khỏi tốn công trợ lý Trần chạy hai chuyến, Mạnh Oánh kéo tay Hứa Khuynh xuống xe, Hứa Khuynh nói tạm biệt với trợ lý Trần.<br><br>Trợ lý Trần nhìn Hứa Khuynh và Mạnh Oánh lên lầu xong thì mới rời đi, nếu không cậu ta sẽ làm không tốt giao phó của Cố Tùy.<br><br>Hứa Khuynh cũng không làm khó trợ lý Trần, kéo tay Mạnh Oánh vào tiểu khu.<br><br><br>Hai chị em ở tiểu khu phân biệt, Hứa Khuynh trực tiếp lên lầu, cả ngày hôm nay đều ở bên ngoài, vô cùng mệt mỏi.<br><br>Hứa Khuynh tắm rửa trước, sau đó dựa trên sô pha ngẩn người, cô lấy di động, gọi video cho chị Tiêu.<br><br>Đầu bên kia, La Tố đã ngủ.<br><br>Chị Tiêu nói: \"Đêm nay cô đừng tới đây thì hơn, tối nào cũng ngủ sô pha, sao mà chịu được.<br><br>Tình huống của mẹ cô rất tốt, chủ nhiệm Khương có gọi điện, nói ngày mai sẽ trở lại.\" <br>Hứa Khuynh tức khắc tỉnh táo tinh thần: \"Chủ nhiệm Khương quay lại đây?\" <br>\"Phải, lần này muốn đến xem dây thanh quản cho mẹ cô.\" <br>Hứa Khuynh thoáng chốc cảm thấy thoải mái trong lòng, nói: \"Được, vậy sáng mai tôi sẽ qua đó sớm.\" <br>\"Ừ.\"<br>Tắt điện thoại, Hứa Khuynh trở về phòng, nằm sấp trên người đọc sách, có chút buồn ngủ.<br>Hơn hai giờ sáng, chuông cửa vang lên, Hứa Khuynh có chút mơ màng, đi chân trần ra ngoài, nhìn qua mắt mèo.<br><br>Nhận ra là Cố Tùy.<br>Hứa Khuynh mở cửa ra.<br>Người nọ cởi cà vạt, cúi đầu hôn cô.<br><br>Hứa Khuynh \"ưm\" một tiếng, thắt lưng trượt xuống.<br><br>Đầu lưỡi Cố Tùy mang theo mùi rượu, hương vị nồng đậm.<br><br>Anh ôm cô, dựa trên vách tường, hỏi: \"Chúng ta hình như không có hẹn làm?\"<br>Hứa Khuynh ôm cổ anh, tiến lên mà hôn.<br><br>Chỉ chốc lát sau, trong phòng phập phập phồng phồng, âm thanh lúc cao lúc thấp.<br><br>Đầu tóc Hứa Khuynh rối tung xõa trên sô pha, mồ hôi trên trán lăn xuống.<br><br>Cố Tùy chống trên đỉnh đầu cô, cúi đầu hôn cô, tinh tế mà hôn.<br>Lăn lộn cho tới hơn năm giờ sáng.<br><br>Cố Tùy ôm cô đi tắm rửa.<br>Hứa Khuynh mơ màng sắp ngủ, cô dựa trên đầu giường, xem anh mặc áo sơ mi.<br>\"Anh còn có việc sao?\"<br>Cố Tùy cắn điếu thuốc lá không có mồi lửa, nhìn cô nói: \"Lát nữa phải đi gặp một người, em ngủ trước một lát đi, buổi chiều phải bay đến Hải Thành đúng không?\" <br>Hứa Khuynh: \"Ừ.\"<br>Cô quả thật mệt mỏi, kéo chăn nằm xuống.<br><br>Cố Tùy cài nút áo, đeo đồng hồ, cúi đầu hôn lên môi cô một cái rồi đứng dậy rời đi.<br><br>Theo sau tiếng đóng cửa, Hứa Khuynh cũng ngủ thiếp đi.<br><br>Ước chừng hơn mười giờ cô mới thức dậy, rửa mặt, chải chuốt, trang điểm xong xuôi, liền đi đến bệnh viện xem La Tố.<br><br> <br>Cùng La Tố hàn huyên trong chốc lát, lại cùng La Tố nói một chút lý do mình phải đi.<br><br>La Tố vẫn luôn gật đầu, chỉ là gắt gao nắm lấy Hứa Khuynh.<br>Hứa Khuynh biết bà muốn nói gì, liền nói: \"Đã biết, con sẽ chăm sóc tốt cho chính mình.\" <br>Ngón tay La Tố mới thả lỏng ra một chút.<br><br>Giữa trưa, Hứa Khuynh không có ở lại ăn cơm cùng La Tố, cô trở về tiểu khu Hinh Nguyệt thu xếp hành lý.<br><br>Mấy người Tô Tuyết đi lên giúp cô xách hành lý, Hứa Khuynh mang kính râm lên, mặc áo khoác đi xuống lầu.<br><br>Kết quả.<br>Một chiếc Maybach chạy đến bên cạnh Hứa Khuynh.<br>Cửa sổ xe hạ xuống.<br>Cố lão gia tử ngồi ở trong xe cười nói: \"Hứa Khuynh, cháu muốn đi đâu đấy?\"<br>Hứa Khuynh vừa nhìn thấy là lão gia tử thì trả lời: \"Cháu chuẩn bị đến sân bay ạ.\" <br>\"Được, ông đưa cháu đi, trên đường chúng ta có thể tán gẫu một chút.\" <br>Hứa Khuynh: \"Vâng.\"<br>Cô cảm thấy việc kết hôn hay ly hôn, sớm muộn gì lão gia tử cũng sẽ thảo luận với cô.<br><br>Cô vòng qua phía sau, đi đến bên kia chiếc xe.<br><br>Cô ra hiệu với Tô Tuyết, Tô Tuyết ở một bên nghe được, hiểu rõ, liền lên xe bảo mẫu.<br><br>Tiếp theo, hai chiếc xe cùng xuất phát đến sân bay.<br><br>*<br>Cùng lúc đó.<br>Cố Tùy kéo áo khoác từ công ty ra tới, cúi đầu mồi điếu thuốc.<br><br>Trợ lý Trần tiến đến bên cạnh anh, nói cái gì đó.<br><br>Đầu ngón tay Cố Tùy chợt dừng lại.<br>Anh cắn điếu thuốc lá còn chưa kịp mồi lửa, cầm lấy di động, gọi điện cho Cố lão gia tử.<br><br>Rất nhanh.<br>Cố lão gia tử bên kia bắt máy: \"A Hành?\" <br>Thanh âm của Cố Tùy có chút lạnh lẽo: \"Ông nội, sao ông lại đi đón cô ấy?\" <br>Cố lão gia tử: \"Thế nào? Ông đón cháu dâu của mình cũng có vấn đề sao?\" <br>Cố Tùy cắn chặt khớp hàm.<br>\"Cháu hôm nay phải làm quảng cáo, đặt ở Yến Lĩnh.<br><br>Ông hiện tại đi đón cô ấy, sau đó đến cao tốc Lâm Hải, hoàn mỹ vòng qua Yến Lĩnh, ông nói có vấn đề không?\"<br>Cố lão gia tử sửng sốt.<br>Hồi lâu.<br>Nói: \"Nếu không, lần tới đi?\"<br>Cố Tùy: \".....\".<br><br>"]