["<br>Editor: Sơn Tra<br>Truyện được đăng duy nhất tại wattpad sontrakhongchua.<br>Thật ra trợ lý cũng đã sớm đoán được, nếu ông chủ của mình có thể nhớ rõ, đêm nay cũng sẽ không biểu hiện như vậy, bày ra bộ dạng con mồi.<br>Trợ lý không tiếp tục đề tài này.<br>Với lại Cố Tùy đã nói, có phải vợ hay không cũng không quan trọng, rốt cuộc lúc trước cũng là gấp rút mới lãnh chứng.<br>*<br>Về đến nhà, Hứa Khuynh tỉnh rượu một chút.<br><br>Tô Tuyết đỡ cô ngồi xuống sô pha, sau đó đi nấu ít canh giải rượu.<br><br>Hứa Khuynh không còn chút sức lực, cả người dựa vào sô pha thơ thẩn.<br>Tô Tuyết bưng canh giải rượu ra tới, đặt ở trên bàn, huơ tay vài cái trước mặt Hứa Khuynh.<br>Hứa Khuynh ngồi dậy: \"Em không có việc gì, chị về trước đi.\"<br>Tô Tuyết bóp eo cô, lại cúi đầu nghiên cứu: \"Đêm nay ở tiệc rượu đã xảy ra chuyện gì? Em từ nãy tới giờ vẫn luôn thẫn thờ, từ cửa khách sạn đã ngây ngốc, về đến nhà cũng còn chưa hoàn hồn.<br><br>Em từ trước đến nay không phải rất ghét uống rượu sao, mỗi lần xã giao xong đều nhanh chóng chạy đi thay quần áo.\"<br>Hạ Khuynh cười một cái, đẩy Tô Tuyết ra: \"Em đi ngay đây.\"<br>\"Vậy được.\"<br>Tô Tuyết thấy thời gian cũng không còn sớm, ngày mai Hứa Khuynh còn phải đi kí hợp đồng.<br><br>Cô đứng thẳng người, nói: \"Nhanh uống xong canh giải rượu rồi ngủ đi.\"<br>\"Vâng.\"<br>Hứa Khuynh xua tay.<br>Tô Tuyết cầm di động rời đi, thuận tiện đóng cửa lại.<br>Cửa vừa đóng lại, không khí trong phòng liền trở nên yên tĩnh.<br><br>Hứa Khuynh nhìn canh giải rượu trên bàn, không uống ngay.<br><br>Cô đứng dậy, đi đến phòng ngủ, ngồi xổm xuống tủ đầu giường rồi kéo ngăn tủ ra.<br><br>Bên trong ngăn tủ chứa nhiều hợp đồng văn kiện, Hứa Khuynh cầm lấy cái ở trên cùng.<br>Là một cuốn sổ màu đỏ.<br>Bàn tay hơi run run, cô cầm lấy sau đó mở ra.<br>Hứa Khuynh nhìn tấm ảnh chụp.<br><br>Cô cùng Cố Tùy mặc sơ mi trắng, vai kề vai nhìn về phía trước, phía sau là phông nền màu đỏ.<br><br>Đôi mắt anh hơi hơi nhíu lại, khóe môi miễn cưỡng cong lên.<br>Lúc ấy chụp xong bức ảnh này, anh ta liền đi ra ngoài, sửa sang lại cổ áo, xong xuôi liền trực tiếp kí tên.<br><br>Người tới không nhiều lắm, chính là trợ lý của Cố Tùy, còn có mấy bảo an.<br>Mà cô.<br> <br>Chỉ có một mình.<br>Chờ lúc cô cầm bút kí tên, tên của anh đã nằm sẵn trên đó.<br><br>Cô làm theo các bước, xong xuôi liền lĩnh chứng.<br>Cố Tùy đem bản của mình đưa cho trợ lý đứng bên cạnh, một bản đưa cho Hứa Khuynh, hỏi: \"Muốn nhận tiền bây giờ?\"<br>Hứa Khuynh cố gắng nhịn xuống cảm giác khó chịu trong lòng, gật đầu, nói: \"Muốn.\"<br>Cố Tùy gật đầu: \"Tốt.<br><br>Ngày mai cùng tôi về gặp người nhà.\"<br>\"Được.\"<br>Sau đó, anh bảo trợ lý đưa cô về.<br><br>Còn mình thì cùng bảo an lên một chiếc xe khác đi trước.<br><br>Cô đứng ở cửa Cục dân chính, cầm giấy hôn thú nhìn di động hiện lên thông báo nhận tiền, lại nhìn theo hướng chiếc xe rời đi.<br>Anh vì muốn đối phó với việc giục hôn của ông nội mà cùng cô kết hôn.<br>Mà cô thì yêu cầu anh đưa mình tiền chữa bệnh cho mẹ, đôi bên anh tình tôi nguyện, mười phần công bằng.<br>Hứa Khuynh khép giấy hôn thú đỏ thẫm lại, đem nó đặt xuống dưới mấy cái hợp đồng.<br>Cho nên.<br>Anh ta không nhớ rõ ràng thì cũng bình thường.<br>Bất quá cũng chỉ là người qua đường lướt qua đời nhau.<br>Cô đứng dậy trở về phòng khách, cầm lấy canh giải rượu uống từng ngụm, đầu ngón tay click mở Weibo tùy tiện lướt xem.<br>Đột nhiên.<br>Lướt đến tin tức của Lâm Mạn ngày hôm qua.<br>Bức ảnh chụp cô ta ngồi xe về tiểu khu nhà mình, chiếc xe Bentley màu đen trông giống chiếc của Cố Tùy như đúc.<br>Hứa Khuynh chỉ có thể oán hận bản thân trí nhớ tốt đến thế.<br>Lại nhớ kĩ như vậy?<br>Cô buông điện thoại, bưng chén vào phòng bếp rửa sạch.<br>Xong xuôi thì nhìn thấy tin nhắn của Mạnh Oánh: Khoảng thời gian này thật sự là bận rộn, mệt mỏi quá (T_T)<br>Hứa Khuynh: Thi thoảng cũng nên nghỉ ngơi một chút.<br>Mạnh Oánh: À, đúng rồi! Cố Tùy về nước rồi phải không?<br>Hứa Khuynh: Không biết nữa.<br>Mạnh Oánh: Được đó.<br>Hứa Khuynh không nhắn lại nữa.<br>Giấy hôn thú của cô với Cố Tùy, có một lần Mạnh Oánh đến chơi vô tình thấy được.<br><br>Sau khi cô nói ra mọi chuyện, Mạnh Oánh mới biết tình huống cụ thể.<br>Bao gồm.<br>Cô đối với Cố Tùy cũng có một chút tình cảm.<br>Huống chi, ở thời điểm mà cô yếu ớt nhất, Cố Tùy tựa như ánh sáng rạng đông mà xuất hiện.<br>*<br>Bentley chạy như bay trên đường lớn.<br><br><br>Bên trong xe tĩnh lặng, trợ lý nhìn kính chiếu hậu quan sát ông chủ ngồi ghế sau, tăng nhiệt độ điều hòa rồi tiếp tục lái xe.<br>Cố Tùy đưa tay sửa cổ áo, mở mắt: \"Cậu có biết Hứa Khuynh hiện tại đang ở chỗ nào?\"<br>Giọng nói trầm thấp đột ngột vang lên.<br>Trợ lý sửng sốt, lập tức nhìn về kính chiếu hậu, nói: \"Tôi sẽ lập tức đi tra.\"<br>\"Ừ.\"<br>Trợ lý cũng không hỏi nguyên nhân, lập tức mang tai nghe bluetooth gọi một cuộc điện thoại.<br><br>Chỉ trong chốc lát, anh ta tắt bluetooth của tay nghe, nói: \"Hứa Khuynh hiện giờ vẫn ở tại căn hộ kia.\"<br>Cố Tùy: \"Được, quay đầu xe đi.\"<br>\"Vâng.\"<br>Trợ lý sau khi nghe xong lập tức quay đầu xe lại, đi về hướng tiểu khu của Hứa Khuynh.<br>Tiểu khu Hứa Khuynh đang ở cũng không tính là đặc biệt tốt, xem như là tầm trung.<br>Xe Bentley dừng trước cửa.<br><br>Trợ lý an tĩnh mà nắm tay lái.<br>Cửa sổ ghế sau được hạ xuống.<br><br>Cố Tùy bậc lửa châm một điếu thuốc, dựa người ngay cửa sổ xe.<br>Khói thuốc lượn lờ quanh gương mặt làm tỏa ra vài phần tà khí.<br><br>Anh hút xong một điếu, quay sang nói với trợ lý: \"Sáng mai quay lại đón tôi.\"<br>\"Vâng.\"<br>Trợ lý là người hiểu chuyện, không lắm miệng hỏi nhiều.<br>Cửa xe mở ra.<br>Cố Tùy bước xuống, đi vào tiểu khu, vào thang máy lên thẳng lầu 18.<br>Đi đến phòng 1802.<br>Cố Tùy nhấn chuông cửa.<br>Trong phòng.<br>Hứa Khuynh mới vừa tắm rửa xong, mặc váy ngủ, xõa tóc đi ra thì nghe tiếng chuông cửa.<br><br>Cô buông khăn lau, đi về phía cửa nhìn qua mắt mèo.<br>Thế nhưng lại nhìn thấy Cố Tùy!<br>Hứa Khuynh sửng sốt mở cửa ra.<br>Ngoài cửa, người đàn ông mặt mày cương ngạnh, cổ áo sơ mi hơi mở.<br><br>Anh nhìn cả người Hứa Khuynh đầy hơi nước, gương mặt trắng nõn bị nước ấm làm ửng đỏ, còn có bọt nước chảy trên xương quai xanh.<br>Mắt Cố Tùy đen đi vài phần, tay chạm trên eo cô, hỏi: \"Dì gần đây có khỏe không?\"<br>Hứa Khuynh bừng tỉnh, cúi đầu nhìn xuống bàn tay anh ta.<br>Không thể khống chế mà nhớ đến một ngày của 3 năm trước, lúc đi gặp người nhà anh.<br><br>Ông nội anh dò hỏi cô đủ điều, gia đình, cha mẹ, thân thế… Trừ bỏ nghề nghiệp, lão nhân gia cực kì không hài lòng, còn lại cũng đành cam chịu.<br>Bởi vì đã lĩnh chứng, cũng không tiện phản đối.<br>Lão nhân gia còn đem vòng tay tặng cho cô, cho dù cuối cùng cô cũng đem vòng tay trả cho Cố Tùy.<br><br>Cố Tùy rõ ràng cũng không có ý muốn cho cô, liền đem vòng tay thu trở về.<br>Nhưng điều này cũng cho thấy, lão nhân gia vẫn là vừa ý cô.<br>Đêm đó, lão nhân gia vui vẻ mở tiệc rượu.<br><br>Cô nghe được mẹ mình có thể làm phẫu thuật tâm trạng cũng tốt theo nên uống không ít rượu.<br>Rượu vào đúng là hỏng việc.<br>Đêm đó.<br>Cô cùng Cố Tùy được bố trí ở chung phòng.<br>Hứa Khuynh say khướt nằm trong lòng anh.<br><br>So với cô, Cố Tùy tửu lượng tốt hơn.<br><br>Đầu ngón tay anh nhẹ nhàng vuốt ve trên mái tóc, vài giây sau lướt xuống cánh tay, đem cô chế trụ xuống người, thấp giọng: \"Muốn làm không?\"<br>Cô bị ánh mắt anh hấp dẫn, ma xui quỷ khiến mà gật đầu.<br>Môi mỏng của anh liền chạm xuống.<br>Sau đó chính là một trận hỗn độn, một trận lăn lộn.<br><br>Hứa Khuynh vùi mình trong ngực anh không nhịn được mà run rẩy.<br>Cố Tùy cúi người đem cô lật lại, khảy lên vành tai cô, từ phía sau tiến vào.<br><br>Nhiệt độ ở lòng bàn tay lúc đó giống hệt như nhiệt độ ở lòng bàn tay ngay lúc này.<br>Làm gì có chuyện hơn người.<br>Cố Tùy ở trong xương cốt thực sự rất phóng đãng.<br>\"Hửm?\"<br>Âm thanh của anh làm Hứa Khuynh hoàn hồn, ngẩng đầu đối diện với ánh mắt người nọ: \"Bà rất tốt, bác sĩ nói có hi vọng hồi phục.\"<br>\"Ừ.\" Cố Tùy gật đầu, ngón tay ở trên eo có chút làm càng, ám chỉ thật rõ ràng.<br>Hứa Khuynh không phải đồ ngốc, ngửi được trên người anh ta có mùi rượu, nói: \"Anh có muốn uống nước không?\"<br>Cố Tùy nhướng mày, sau đó cười nói: \"Uống.\"<br>\"Vào đi.\"<br>Hứa Khuynh lui về sau nửa bước, xoay người đi vào nhà.<br><br>Cố Tùy đi theo phía sau, thuận tay đóng cửa.<br>Trong phòng có mùi hương xà phòng tắm gội nhàn nhạt, là từ người Hứa Khuynh tỏa ra.<br>Hứa Khuynh đi đến trước quầy nước, lấy một cái ly, cúi đầu rót nước.<br>Tóc dài ướt át, dáng người lả lướt ẩn ẩn hiện hiện.<br>Cố Tùy tiến lên ôm eo cô, mang theo mùi rượu nhàn nhạt chui đầu vào cổ cô, nói khẽ: \"Sao vẫn còn ở chỗ này không chịu đổi nơi khác?\"<br>Hứa Khuynh cầm ly nước bằng một tay, nước bên trong lắc lư nhẹ.<br>Cô nói: \"Có thay đổi.<br><br>Phòng này tôi đã mua lại, vẫn còn khoản vay mua nhà.\"<br>\"À.\"<br>Anh tự do hôn như có như không trên cổ cô.<br>Hứa Khuynh dứt khoát buông cái ly xuống, cúi đầu, bộ dạng nhu thuận.<br>Ở trong giới, cô có dáng người cao gầy nhưng Cố Tùy lại cao hơn cô một cái đầu nên khi anh ôm cô, cả người cô hoàn toàn bị bao phủ.<br>Hứa Khuynh nhắm mắt lại, nhỏ giọng hỏi: \"Đêm nay anh nhận ra tôi không?\"<br> <br>Cố Tùy nhéo cằm cô, đầu ngón tay hơi cọ xát vài cái.<br><br>Anh cười cười rồi lấp kín môi cô, đầu lưỡi chạm nhau.<br><br>Hứa Khuynh rũ mắt, trong lòng hiểu rõ.<br>Anh ấy không nhận ra.<br>Cho nên tại sao lại đuổi theo đến đây.<br>Có lẽ là trợ lý nhắc nhở.<br>Lúc ấy, trợ lý ở tiệc rượu nhìn cô vài cái, muốn nói nhưng lại thôi.<br>Phòng kín chỉ có thanh âm hai người.<br><br>Trên sô pha, Hứa Khuynh mềm mại ôm lấy cổ Cố Tùy, cúi đầu hôn môi cùng anh.<br><br>Anh có chút bá đạo, lại có chút hư hỏng, giống hệt như 3 năm trước, không nói ra nhưng trong lòng vẫn hiểu rõ mà làm.<br>Cảm giác quen thuộc.<br>Hứa Khuynh cắn môi mỏng của anh.<br>Anh khẽ cười.<br>Sau khi xong việc, hai người tắm rửa sạch sẽ.<br>Trời đã sáng, Hứa Khuynh nằm trên giường mơ màng ngủ, mơ hồ nghe thấy anh dựa vào cửa sổ bên kia gọi điện thoại.<br>Mười mấy phút sau.<br>Mép giường sụp xuống.<br>Ngón tay thon dài của Cố Tùy vuốt nhẹ trên đầu Hứa Khuynh, thấp giọng nói: \"Tôi đi trước.\"<br>\"Cứ ngủ đi.\"<br>Hứa Khuynh không nghe anh, bước xuống giường xỏ dép.<br>Cố Tùy thong thả mà cài cúc áo sơ mi, đeo đồng hồ lên cổ tay.<br><br>Đi ra tới cửa, anh nhìn cô, sau đó nói: \"Nhớ ăn bữa sáng.\"<br>Hứa Khuynh ngáp mấy cái rồi gật đầu.<br>Cố Tùy đi ra cửa lớn, nghiêng người dựa vào cửa nhìn theo hướng thang máy, mà lúc này thang máy cũng đúng lúc mở ra.<br>Tô Tuyết cầm theo bữa sáng từ thang máy bước ra, gặp phải Cố Tùy.<br><br>Cô trợn mắt, ngay khi nhận ra anh ta đang dựa vào cửa nhà Hứa Khuynh mắt càng trợn lớn hơn nữa.<br>Cố Tùy nhàn nhạt cho Tô Tuyết một cái liếc mắt sau đó đi vào thang máy, sửa sang cổ áo sơ mi rồi nhìn về hướng Hứa Khuynh.<br>Hứa Khuynh gật đầu với anh.<br>Tô Tuyết vọt ngay tới trước mặt Hứa Khuynh, chờ cửa thang máy đóng lại, lập tức nói: \"Em… em… em… Hai người… hai người… Anh… anh… anh ta… là Cố Tùy đó! Có phải hay không? Gương mặt đó chị thấy một lần liền không thể quên được, Hứa Khuynh —-\"<br>Nói tới đây, cô hốt hoảng mà nhìn đến dấu hôn trên cổ Hứa Khuynh, Tô Tuyết khiếp sợ mà hét to.<br>Hứa Khuynh hơi khom lưng, ngón tay đặt trên môi: \"Suỵt –---\"<br>\"Em đã ngủ với Cố Tùy.\"<br>Tô Tuyết xanh xám mặt mũi.<br>Mà ngay lúc này, người đàn ông cao lớn tuấn dật nọ đã đi bất ngờ quay lại.<br>Cố Tùy vừa đi vừa xắn tay áo, bước chân nhẹ bỗng không phát ra tiếng động, đến gần trong gang tấc.<br>Tô Tuyết vừa quay đầu đã đối diện với đôi mắt của anh ta.<br>Hứa Khuynh cũng quay đầu theo.<br>Cố Tùy nhìn cô.<br><br>Vài giây sau, ngón tay chỉ vào nhà, nói: \"Tôi để quên điện thoại.\"<br>Hứa Khuynh hơi hơi mỉm cười, làm động tác \"mời\"..<br><br>"]