["<br>\"Khuynh Khuynh ——\" một đám fan vẫy tay.<br><br>Cố lão gia tử và ba mẹ Trần cầm bảng tiếp ứng, mỉm cười nhìn Hứa Khuynh, Hứa Khuynh hô một tiếng rồi đi lên phía trước.<br><br>Các fan bao vây quanh cô.<br><br>.<br><br>Hứa Khuynh đỡ lấy cánh tay của Cố lão gia tử: \"Ông nội.\"<br>Theo sau, cô quay đầu nhìn về phía ba mẹ Trần: \"Chú dì, buổi chiều tốt lành, không phải hai người nói tiếp theo muốn đi Tây Tạng sao?\" <br>Mẹ Trần cười nói: \"Nghĩ ngợi một chút thì quyết định không đi, muốn trở về ở một đoạn thời gian.\" <br>\"À vâng.\" Hứa Khuynh gật gật đầu.<br><br>Cố lão gia tử hừ hừ: \"Được rồi, về nhà thôi.\"<br>Ông cụ dẫn đầu đi về phía hướng xe Maybach, Hứa Khuynh chỉ đành đi theo Cố lão gia tử, cô vẫy tay tạm biệt ba mẹ Trần, thuận tiện cũng vẫy tay chào tạm biệt các fan.<br><br>Các fan vui vẻ giơ di động lên, \"răng rắc\" mà chụp ảnh Hứa Khuynh.<br><br>Đỡ Cố lão gia tử vào xe xong, Hứa Khuynh quay đầu lại nhìn ba mẹ Trần, cười hỏi: \"Chú và dì trở về bằng cách nào?\"<br>Ba Trần mỉm cười lấy chìa khóa ra, bấm xe hơi màu đen bên cạnh.<br><br>Hứa Khuynh nháy mắt hiểu rõ, gật đầu: \"Vậy trở về sớm một chút, chú ý an toàn.\" <br>Mẹ Trần: \"Tốt tốt.\" <br>Bà nhìn Hứa Khuynh, cảm thấy đáng tiếc.<br>Nhưng vẫn không cản trở việc bà thích Hứa Khuynh.<br><br>Sau khi Hứa Khuynh ngồi vào xe, lại nhìn sang chiếc xe kia, ba mẹ Trần cũng đã lên xe, Hứa Khuynh lúc này mới thở phào một hơi, quay đầu nhìn về phía Cố lão gia tử.<br><br>Cố lão gia tử \"hừ hừ\" vài tiếng: \"Cháu rất thích bọn họ sao?\"<br>Hứa Khuynh cười nói: \"Bọn họ là người tốt.\"<br> <br>Sau đó lại nói: \"Cảm ơn ông đến đón cháu.\"<br>Cố lão gia tử gật đầu: \"Nên làm mà.\"<br>Nói xong ra hiệu cho tài xế lái xe.<br>Xe xuống dốc xong, Cố lão gia tử nói: \"Buổi tối cùng nhau ăn bữa cơm, chắc cháu không biết, mẹ cháu đã có thể xuất viện, chỉ chờ cháu trở về thu xếp.\" <br>Hứa Khuynh sửng sốt, trong lòng nổi lên vui sướng.<br>Cô cầm lấy di động, nói: \"Hôm qua lúc cháu hỏi mẹ, bà ấy không có nói với cháu.\" <br>Cố lão gia tử cười nói: \"Muốn để cháu bất ngờ ấy mà.\"<br>Hứa Khuynh vui vẻ đến có chút khó có thể khống chế, cô gọi điện thoại cho La Tố, chỉ chốc lát sau La Tố đã nghe máy, hốc mắt Hứa Khuynh ửng đỏ: \"Mẹ, mẹ có thể xuất viện rồi sao?\" <br>La Tố khẽ cười: \"Đúng vậy.\"<br>Hứa Khuynh: \"Hiện tại con sẽ lập tức đến tìm mẹ.\" <br>\"Ai da, được, Cố lão tiên sinh nói buổi tối cùng nhau ăn cơm.\"<br>Hứa Khuynh: \"Vâng.\"<br>Tắt điện thoại, Hứa Khuynh vẫn khó nén kích động, xe đi thẳng đến bệnh viện.<br><br>Hứa Khuynh trực tiếp lên lầu, vừa vào cửa, liền nhìn thấy La Tố đỡ xe lăn, bên cạnh là vali hành lí.<br><br>Chị Tiêu đang bận thu dọn, Hứa Khuynh tiến lên ôm chầm lấy La Tố, hỏi như một đứa trẻ: \"Chủ nhiệm Khương nói như thế nào? Có cần kiểm tra lại không? Bây giờ mẹ đã có thể buông ra sao?\" <br>La Tố duỗi tay ôm Hứa Khuynh, cười nói: \"Không được, hiện tại còn chưa thể buông ra, nhưng có thể xuất viện.\" <br>Hứa Khuynh: \"Mẹ đến nhà ở với con đi.\"<br>Chị Tiêu đứng dậy, nhìn Hứa Khuynh, cười nói: \"Mẹ cô dự định ở cùng tôi, cô ở tiểu khu, không tiện lên xuống cầu thang, không thích hợp với mẹ cô.\" “<br>Hứa Khuynh sửng sốt.<br>Cô đang muốn nói chuyện.<br>Cố lão gia tử vuốt v3 chòm râu, chậm rãi nói: \"Cố Tùy đã mua một căn hộ song lập ở Mật Lâm, đều sắp xếp cong rồi, bà thông gia và Tiêu nữ sĩ qua đó ở đi.\" <br>Hứa Khuynh nhìn về phía La Tố, lại nhìn về phía chị Tiêu.<br><br>Chị Tiêu bất đắc dĩ, thấp giọng nói: \"Cố tiên sinh thật sự là quá có lòng.\"<br>Nói xong, cô lấy di động, mở một đoạn video đưa cho Hứa Khuynh, Hứa Khuynh lấy tới xem, bên trong là Cố Tùy mặc áo sơ mi đen cùng quần dài đang ngồi bên cạnh giường của La Tố nói chuyện phiếm cùng bà, nói một hồi, cuối cùng mới lấy giấy tờ nhà ra đưa tới tay La Tố, nói: \"Đây là ngôi nhà Hứa Khuynh mua cho dì.\" <br>La Tố kinh ngạc mở ra xem, nhìn lướt qua tên của mình, tiếp theo nhìn về phía Cố Tùy: \"Đây là do con mua đúng chứ, mấy năm nay Hứa Khuynh giúp dì chữa bệnh, làm gì có dư ra tiền?\" <br>Cố Tùy: \"......\"<br>Người đàn ông trong video phỏng chừng là ngây ngẩn cả người, hồi lâu sau mới nói: \"Thật sự là do Hứa Khuynh mua.\" <br><br>\"Cố Tùy đừng gạt dì nữa, con bé làm gì có số tiền này, nó còn phải trả tiền hằng tháng cho tiểu khu Hinh Nguyệt cơ mà.\" <br>Cố Tùy: \".....\"<br>Hứa Khuynh buồn cười, chị Tiêu cười tủm tỉm nói: \"Nhìn đi, phía sau là Cố tiên sinh phải thiết phục mẹ cô, bà ấy mới bằng lòng dọn qua đó, có điều cô phải trả tiền thuê nhà.\" <br>Hứa Khuynh vừa nghe thì gật đầu, lại nhìn người đàn ông trong video.<br><br>Anh quả thật đã suy xét đúng chỗ, tiểu khu Hinh Nguyệt từ trên xuống dưới xác thật không tiện lắm.<br>Huống chi hiện tại La Tố còn chưa thể hoàn toàn buông tay đứng vững.<br>Điều cơ không thể ngờ được nhất chính là khi cô không có ở đây, người đàn ông này sẽ tới đây chăm sóc mẹ mình.<br><br>Hứa Khuynh nhìn về phía La Tố: \"Mẹ, con và Cố Tùy…\" <br>\"Chuyện hai đứa lãnh chứng mẹ đã biết rồi, con thật là, cũng không chịu nói với mẹ.\" La Tố vỗ lên bả vai Hứa Khuynh, có chút oán trách.<br><br>Hứa Khuynh thấy bà như vậy, nháy mắt thở phào một hơi.<br><br>Cô nhìn về phía Cố lão gia tử.<br>Cố lão gia tử vuốt v3 chòm râu, trông rất có tinh thần, cười mà không nói.<br>Cũng có nghĩa, La Tố đã biết Hứa Khuynh và Cố Tùy là quan hệ vợ chồng về mặt pháp lý, nhưng bà không biết hai người bọn họ từ đầu chỉ là giao dịch, mà còn là vì bệnh của bà mới có giao dịch.<br><br>Hứa Khuynh đột nhiên vô cùng cảm động.<br>Cố lão gia tử và Cố Tùy đều rất tốt.<br>Chỉ chốc lát sau, tài xế đi lên khiêng đồ đạc, cả đám đi xuống lầu, hôm nay đến Cố gia ăn cơm tối, ăn xong mới đưa La Tố và chị Tiêu đến Mật Lâm.<br><br>Xe đến Cố gia.<br>Cả đám đi vào nhà, sắc trời đã tối đen.<br>Hứa Khuynh cầm lấy di động nhắn tin: \"Khi nào anh mới trở về?\"<br>Cố Tùy: \"Anh đang ở trên đường, mọi người ăn trước đi.\"<br>Hứa Khuynh quay đầu nhìn về phía phòng ăn, mọi người đều đang đợi anh, người đàn ông này có lẽ là rất bận rộn, Hứa Khuynh gửi voice chat: \"Đều đang chờ anh đó, anh là vai chính cơ mà.\" <br>Cố Tùy cười khẽ: \"Đêm nay mẹ mới là vai chính.\"<br>Mẹ.<br><br>Là gọi La Tố sao?<br>Hứa Khuynh đỏ mặt, dẫm lên giày cao gót đi ra ngoài, đứng chờ ở cửa, phía sau truyền đến âm thanh nói chuyện phiếm của Cố lão gia tử và mẹ, làm cho bầu không khí càng thêm ấm áp.<br><br>Hứa Khuynh cảm thấy rất viên mãn.<br><br>Mà loại bầu không khí này đối với cô mà nói đã rất lâu không thấy xuất hiện.<br><br>Chỉ chốc lát sau, một chiếc xe hơi màu đen chậm rãi tiến vào, cửa ghế sau bị đẩy ra, Cố Tùy cởi nút cổ áo sơ mi bước xuống, thân hình cao lớn đĩnh đạc, nhìn về phía cô gái đang đứng ở cửa.<br><br>Dưới ánh đèn mái hiên, cô gái với nụ cười trên môi mặc áo màu đen tôn lên vòng eo thon nhỏ, vừa gợi cảm nhưng cũng vừa thanh thuần.<br><br>Cố Tùy cong khóe môi đi lên phía trước.<br>Đi đến trước mặt Hứa Khuynh, cúi đầu nhìn cô.<br><br>Hứa Khuynh ôm cánh tay, cũng ngẩng đầu nhìn anh.<br>Bốn mắt nhìn nhau.<br>Cố Tùy cúi đầu, hôn lên môi cô một cái, hôn xong cũng không đi, còn dán ở tại chỗ.<br><br>\"Bà xã, đã lâu nhưng gặp.\" <br>Hứa Khuynh buông cánh tay ra, câu lấy cổ anh, ngẩng đầu hé môi: \"Đã lâu không gặp, Cố tiên sinh.\" <br>\"Cố phu nhân.\"<br>Anh khẽ cười đứng thẳng người, một tay ôm eo cô, hai người duy trì tư thế này.<br><br>Hứa Khuynh có chút tham luyến mà nhìn anh: \"Gần đây rất bận rộn sao?\"<br>\"Có một chút.\" Cố Tùy xoa eo cô.<br>\"Quá bận rộn, muốn bớt chút thời gian đi đón em cũng không được, chỉ có thể để ông nội đi.\" <br>\"Giận anh sao?\" Anh lại hỏi.<br>Hứa Khuynh: \"Không giận, dù sao thì anh cũng mới vừa quyên góp số tiền khổng lồ 3000 vạn, phải nỗ lực kiếm trở về.\" <br>Cố Tùy cười nhẹ.<br>Đột nhiên bế cô lên, tiếp theo để ở trên cửa, cúi đầu hung hăng lấp kín môi cô.<br>Hứa Khuynh \"ưm\" một tiếng.<br>Hai tay đan vào nhau câu lấy cổ anh, thân thể dán lên người anh, da thịt tiếp xúc qua lớp quần áo nóng hổi.<br><br>Cố Tùy một tay nâng mặt cô, m*t mấy cái lên cổ cô, hơi thở gấp gáp: \"Anh rất nhớ em.\" <br>Hứa Khuynh: \"Em cũng vậy.\"<br> <br>*<br>Hai người ở cửa anh anh em em mất một lúc mới vào nhà, mấy trưởng bối đều đang chờ trong phòng ăn.<br><br>Hứa Khuynh và Cố Tùy ngồi xuống, Cố lão gia tử bảo dì giúp việc đi lấy một chai rượu tới.<br>Sau khi dì giúp việc trờ lại, rót rượu cho Cố lão gia tử, Hứa Khuynh, còn có Cố Tùy, La Tố và chị Tiêu uống nước trái cây.<br><br>Cố Tùy cầm ly rượu đứng dậy, chạm ly với La Tố: \"Chúc mẹ khỏe mạnh trường thọ.\"<br>La Tố cười rộ lên, khóe mắt mang theo nếp nhăn thật sâu.<br>Bà gật đầu: \"Ừ, các con cũng phải sống tốt.\" <br>Cố Tùy: \"Vâng.\"<br>Anh một hơi uống cạn.<br>Hứa Khuynh nhìn anh, khóe môi hơi cong lên, cô cũng đứng dậy kính Cố lão gia tử, kính chị Tiêu, kính mẹ, cuối cùng là kính Cố Tùy: \"Mấy năm rồi em chưa được ăn bữa cơm nào náo nhiệt đến như vậy, cảm ơn anh, Cố Tùy.\" <br>Nếu không phải lại trùng phùng, còn có tâm tư không trong sáng của anh, hai người có lẽ đã bỏ lỡ, có khả năng chờ đến khi cả hai đều có người mới, muốn đi lãnh chứng, mới phát hiện bản thân đã từng lãnh chứng với một người như vậy.<br>Mẹ cô cũng sẽ không được chăm sóc tốt như vậy, xuất viện nhanh như vậy.<br><br>Cố Tùy híp mắt, nắm lấy cổ tay cô, cúi đầu hôn lên: \"Anh cũng muốn cảm ơn em, em là người đã cho anh có một gia đình.\" <br>Cô sẽ không biết được, anh vẫn luôn chỉ có một mình.<br><br>La Tố và chị Tiêu nhìn nhau, đáy mắt đều mang theo ý cười.<br><br>Cố lão gia tử vuốt v3 chòm râu, liên tục gật đầu, lúc này di động của Cố bỗng sáng lên.<br><br>Anh click mở nhìn thoáng qua.<br>Một mẩu tin tức 【 Fan hâm mộ lớn tuổi hôm nay đón tiếp Hứa Khuynh có phải đã từng là một nhà kinh tế học rất nổi tiếng hay không? 】, sau đó, bên dưới là một tấm ảnh, người nọ gần như là chụp được cả khuôn mặt của Cố lão gia tử, vấn đề là trong tay ông cụ còn cầm bảng tiếp ứng chen chúc trong đám đông.<br><br>【 Đậu mé? Cái quái gì vậy? Đây không phải thầy của tôi sao? 】<br>【 Đậu mé, đậu mé, đến tuổi già mới nhớ tới truy tinh sao? 】<br>【 Không, đây tuyệt đối không phải thầy của mị, mị không tin!!!! 】<br>【 Tôi quá khiếp sợ, tôi từng học lớp của thầy ấy, hiện giờ tôi đã trung niên, lại nhìn thấy thầy mình theo đuổi minh tinh… Thế giới này thật kì diệu.<br><br>】<br>【 Đây là theo đuổi ai vậy, để tôi xem bảng tiếp ứng, ai da, là diễn viên lợi hại nào của quốc gia đây, tôi nhìn xem, tôi nhìn xem… 】<br>【 Lão baby truy tinh? 】.<br><br>"]