["Chương có nội dung bằng hình ảnh<br><br>Con thuyền dưới ánh trăng.<br><br>Đầu óc Bạch Lãng lập tức trở nên trống rỗng, khi cậu lấy lại được tinh thần thì đã bị Kỳ Tư Niên ôm chặt trong lòng<br><br>Nụ hôn của Tề Tư Niên không hề mãnh liệt mà nhẹ nhàng và sâu lắng. Anh luồn những ngón tay vào tóc Bạch Lãng, đặt lòng bàn tay ra sau đầu để an ủi cậu. Môi anh vừa ướt vừa nóng, khiến toàn thân Bạch Lãng không khỏi run rẩy, cậu th ở dốc, như muốn chết ngạt trong nụ hôn này, vô thức quay đầu tránh né.<br><br>Kỳ Tư Niên hôn lên cổ Bạch Lãng, li3m m*t yết hầu vì căng thẳng mà run rẩy của cậu, một bàn tay nắm lấy eo cậu, dịu dàng vuốt v e.<br><br>Ánh mắt Bạch Lãng không thể tập trung, dường như cậu nhìn thấy Cầu Than Thở màu trắng chậm rãi lướt qua trên đầu bọn họ, để lại một cái bóng to lớn. Những bản aria tuyệt đẹp đến từ rất xa, như thể nó đến từ thiên đường.<br><br>Đó là bài hát nguyện thề, bài hát đêm đến, cũng là bài hát tình yêu.<br><br>Tình yêu......<br><br>Bạch Lãng mơ hồ nghĩ, cậu nghe nói rằng nếu hai người yêu nhau hôn nhau say đắm khi đi qua cầu Than Thở, tình yêu của họ sẽ trường tồn mãi mãi.<br><br>Thật khờ.<br><br>Kỳ Tư Niên hình như đã nhận ra sự cứng ngắc của Bạch Lãng, anh dịu dàng hôn lên môi cậu một cái rồi buông cậu ra. Sau đó, anh xoa gương mặt Bạch Lãng, nhàn nhạt hỏi: \"Không thích đàn ông à?\"<br><br>Bạch Lãng ngơ ngác nhìn Kỳ Tư Niên, lắc đầu. Cả người cậu yếu ớt, gió đêm thổi qua khiến lưng cậu lạnh buốt, lúc này mới nhận ra mình căng thẳng tới nổi toát mồ hôi.<br><br>\"Vậy thì là không thích tôi?\" Kỳ Tư Niên giọng điệu bình tĩnh hỏi.<br><br>Bạch Lãng sửng sốt, lập tức phục hồi tinh thần: \"Sao có thể!\"<br> <br><br>Phản ứng của cậu mãnh liệt hơn bất kì lúc nào, thậm chí còn bởi vậy mà hơi nghẹn ngào: \"Em thích anh lâu như vậy, rõ ràng là anh biết, còn hỏi em như vậy\"<br><br>Kỳ Tư Niên cười, đưa tay ôm lấy cậu dỗ: \"Xin lỗi em, tôi nói đùa.\"<br><br>Bạch Lãng oan ức vùi đầu vào trong lòng Kỳ Tư Niên.<br><br>Qua một hồi lâu, trái tim Bạch Lãng lại không biết cố gắng đập liên tục, mặt cậu nóng bừng như say rượu.<br><br>\"Vậy còn anh, anh có thích em không?\" Bạch Lãng ngẩng đầu nhìn về phía Kỳ Tư Niên.<br><br>Kỳ Tư Niên cười, lồ ng ngực anh rung lên, trả lời: \"Thích. Vữa nãy tôi đã nói rồi.\"<br><br>Bạch Lãng nghĩ tới lời Kỳ Tư Niên nói bên tai khi kết thúc màn song tấu, lòng cậu lại nhũn cả ra, bị chữ \"thích\" này làm tim ngứa ngáy.<br><br>Cậu cảm thấy mình không suy nghĩ được điều gì nữa, ngoại trừ sự vui vẻ thì chính là choáng váng đầu óc, vì vậy cậu ôm lấy Kỳ Tư Niên, cố gắng khiến mình thật tỉnh táo, nói: \"Đó không phải là tình cảm dành cho đàn em, cũng không phải tình cảm dành cho bạn bè, phải là tình cảm dành cho người mình thương. Anh có hiểu không?\"<br><br>Kỳ Tư Niên bị mấy lời của cậu chọc cười, anh hôn l3n chóp mũi Bạch Lãng, ôn nhu nói: \"Đó là tình cảm dành cho người tôi thương, cũng là tình cảm dành cho tri kỷ của tôi.\"<br><br>Bạch Lãng lập tức bị bao phủ bởi một cảm giác hạnh phúc mãnh liệt. Cậu không thể tin rằng mối tình thầm kín mà cậu tưởng sẽ kết thúc trong vô vọng này lại diễn ra suôn sẻ đến vậy. Nam thần ở ngay trước mặt cậu, đích thân đáp lại tình cảm của cậu. Trước đó, họ vừa song tấu một bài nồng nhiệt.<br><br>Mọi chuyện diễn ra suôn sẻ đến mức giống như một giấc mơ.<br><br>Đôi mắt Bạch Lãng không kìm được nước mắt, cậu nhìn Kỳ Tư Niên bằng đôi mắt đỏ hoe. Kỳ Tư Niên cũng đang nhìn cậu, vẻ mặt chuyên chú ôn nhu, đôi mắt tràn ngập ánh trăng chỉ có bóng dáng Bạch Lãng, như thể Bạch Lãng là cả thế giới của anh.<br><br>Loại cảm giác này khiến Bạch Lãng vui muốn chết, cậu dứt khoát ngồi lên trên đùi Kỳ Tư Niên, hai tay ôm mặt anh, nhiệt tình hôn lên môi anh. So với Kỳ Tư Niên, nụ hôn của Bạch Lãng không quy củ chút nào, thậm chí còn có chút mãnh liệt. Bàn tay cậu vuốt v e tai và cằm Kỳ Tư Niên, sau đó li3m m*t yết hầu anh.<br> <br><br>Kỳ Tư Niên không thể không dùng một tay đỡ mông cậu, tay còn lại nhẹ nhàng xoa tóc và cổ cậu, giống như đang an ủi một con thú cưng đang quá kích động. Cuối cùng, hơi thở của anh trở nên nặng nề hơn, anh hôn một cái thật mạnh bên tai Bạch Lãng, thân thể hơi nghiêng về phía sau, nói: \"Có người.\"<br><br>Bạch Lãng lập tức sửng sốt, nhìn quanh bốn phía.<br><br>Chiếc thuyền gondola của họ vừa đi ngang qua một vòm cầu. Thuyền lắc lư trên mặt nước, làm vỡ tan ánh trăng trên mặt nước. Có một vài người đứng bên đường, họ huýt sao và mỉm cười hiền lành với bọn họ.<br><br>Nhìn hướng đi, có lẽ họ đang đi tới con đường chính.<br><br>Bạch Lãng bỗng cảm thấy ngại ngùng, nhưng cậu lại không muốn xuống khỏi đùi Kỳ Tư Niên, cậu nương theo ánh trăng mỏng manh nhìn vẻ mặt Kỳ Tư Niên: \"Vậy làm sao giờ. Em vẫn muốn ôm anh.\"<br><br>Cậu một chút cũng không muốn rời khỏi Kỳ Tư Niên, cho dù chỉ cách nhau một khoảng ngắn cũng không muốn. Đầu cậu vẫn còn choáng váng, chỉ biết ôm chặt lấy Kỳ Tư Niên, ước gì thời gian có thể vỡ vụn và dừng lại ở thời điểm này mãi mãi.<br><br>Kỳ Tư Niên nhìn cậu thật sâu mà không nói lời nào, một lát sau, anh dùng ngón tay gãi cằm Bạch Lãng như đang khen thưởng.<br><br>Bạch Lãng vô thức mở miệng đuổi theo ngón tay anh, sau đó dùng lưỡi li3m từng chút một.<br><br>Họ ôm và hôn nhau lần nữa.<br><br>Nụ hôn này hoàn toàn khác với nụ hôn nhẹ nhàng và kiềm chế trước đó, nó triền miên và nóng rực, khi cậu ôm lấy cổ Kỳ Tư Niên, cậu hoàn toàn có thể cảm thận được cảm xúc mạnh mẽ và hơi thở nóng bỏng của anh.<br><br>Khi ánh mắt dần tan rã, Bạch Lãng nhìn qua quai hàm đẹp đẽ và xương quai xanh mơ hồ lộ ra của Kỳ Tư Niên, đột nhiên chú ý tới ở trên đó có dấu đỏ tươi, cậu nhanh chóng nhận ra đó là gì.<br><br>——Violin hickey, \"Nụ hôn đàn\" [1]. Dấu vết do cây đàn violin cọ xát vào da ngày này qua ngày khác.<br><br><br>Đó là huy chương của những người chơi violin, Bạch Lãng cũng có. Rõ ràng cậu biết đó là dấu vết hết sức bình thường, nhưng vào lúc này nó lại biến thành vết đỏ ái muội mơ hồ, khơi dậy một h@m muốn mãnh liệt khó giải tỏa.<br><br>Bạch Lãng dùng môi cọ \"Nụ hôn đàn\" của Kỳ Tư Niên, rõ ràng cảm nhận được trong cơ thể mình có phản ứng s1nh lý.<br><br>......<br><br>......<br><br>Bạch Lãng nuốt nước miếng, áp mặt vào tai Kỳ Tư Niên, th ở dốc rồi ngẩng đầu lên.<br><br>Cậu nghe thấy đằng trước dường như có những tiếng hoan hô, trong tầm mắt mơ hồ của cậu, trong đêm tối đột nhiên hiện lên một vết sáng, sau đó, vô số pháo hoa nở rộ trong màn đêm, hấp dẫn mọi người đi về phía bờ sông.<br><br>Tiết mục cao trào của lễ hội âm nhạc Venice đã chuyển tới quảng trường Stan Mraco ồn áo náo nhiệt. Những chiếc thuyền lênh đênh trên các nhánh sông nối tiếp nhau xuôi dòng hòa vào dòng nước đầy màu sắc của Grand Canal để đón lễ hội hàng năm.<br><br>Gần đến mức Bạch Lãng còn có thể nghe thấy《 Khang khang vũ khúc 》[2] từ quảng trường vang lên.<br><br>Tim Bạch Lãng đập kịch liệt, không khỏi mở to hai mắt.<br><br>Ở đây có quá nhiều người, trên thuyền sẽ có người chú ý tới họ bất cứ lúc nào.<br><br>Cậu hoảng sợ, bắt lấy cánh tay của Kỳ Tư Niên: \"...... Đừng mà.\" Giọng nói của cậu run rẩy, nói lời từ chối nhưng còn giống làm nũng hơn. Cậu vừa hưng phấn lại vừa sợ hãi, nỗi xấu hổ khi bị bại lộ trước mọi người khiến ngón chân cậu co lại.<br><br>Kỳ Tư Niên không buông cậu ra, hàm hồ nói: \"Mặc kệ bọn họ.\"<br><br>Sau đó anh vừa hôn Bạch Lãng, vừa nhìn con đường sáng rực trước mặt. Bạch Lãng cảm giác hình như Kỳ Tư Niên đeo cái gì đó lên mặt mình.<br><br>Một lát sau, Bạch Lãng mới nhận ra đó là chiếc mặt nạ Venice bằng bạc.<br><br>Con thuyền lắc lư, tầm nhìn cậu bỗng trở nên tối sầm. Tiếng th ở dốc, tiếng hôn môi cùng tiến quần áo ma sát dường như được khuếch đại, truyền tới tai Bạch Lãng rõ ràng.<br><br>Kỳ Tư Niên cúi đầu hôn lỗ tai cậu, dùng giọng nói kìm ném trong những tiếng ồn ào vui mừng ngoài kia:<br> <br><br>\"Che voglio fare lamore con te. Non solo una volta è fatto e fatto.\"<br><br>Thân thể Bạch Lãng run rẩy. Chôn mặt vào bên cổ Kỳ Tư Niên, th ở dốc.<br><br>Tác giả có lời muốn nói:<br><br>Chú thích:<br><br>[1]Che voglio fare lamore con te. Non solo una volta è fatto e fatto: Có nghĩa là \"Tôi muốn l@m tình với em, không chỉ làm một lần, mà là nhiều lần.\"<br><br>Lời thoại gốc tiếng Ý trong phim 《 Cuộc đời tươi đẹp 》. Phiên bản tiếng Trung của bộ phim này có bản dịch trung tính là \"Tôi muốn ở bên em\", điều này hoàn toàn không chính xác. \"Fare lamore\" trong tiếng Ý có nghĩa là \"l@m tình\".<br><br>Bởi vì đây là lời thoại rất nổi tiếng cho nên Bạch Lãng đã từng nghe qua, cậu ấy hiểu! Cái này không phải là bug đâu nha.<br><br>*<br><br>Một đoạn ngắn bị xóa vì quỷ Tấn Giang (này là editor edit chứ khum p tác giả nói z đâu nha).<br><br>Dấu ba chấm ở đó là thủ trưởng dùng đầu gối chạm vào con ciu bé xinh, sau đó dùng tay vuốt v e.<br><br>Thật ra bọn họ chưa làm gì hết, nhưng mà xóa và để dấu ba chấm đó cho nó trông thật vi diệu.<br><br>Chú thích của editor:<br><br>[1] Nụ hôn violin là cái vết khi kề thân đàn bên cổ tạo thành, kiểu này nè<br><br><img src=\"https://ichapt.sstruyen.vn//49536/chapter-35/13-bass-am-bass-quang-13-chuong-35-1.jpg\" width=\"535\" height=\"747\"><br><br>[2] Dùng để chỉ một loại nhạc dance phổ biến ở Pháp vào cuối thế kỷ 19 , đi kèm với điệu nhảy cancan. Nhạc dance nhịp 2/4, nhanh và giàu cảm xúc. Nổi tiếng nhất là \" Thiên đường và địa ngục \" trong vở opera \" Orfeo in Hell \" do Jacques Offenbach viết.<br>"]