["Chương có nội dung bằng hình ảnh<br><br>Hướng tới miền viễn xứ.<br><br>Một trần phim hấp thụ âm thanh chuyên nghiệp trong suốt đã được dựng lên trên khu đất bằng phẳng rộng lớn phía trước Cung điện Schönbrunn, sườn đồi hơi nhấp nhô phía sau mặt đất bằng phẳng rõ ràng là một tấm che tập trung âm thanh tự nhiên.<br><br>Cả ba người họ đều mặc trang phục trang trọng và bước vào địa điểm dọc theo lối đi có bức tường hoa độc đáo của Cung điện Schönbrunn.<br><br>Vị trí của Bạch Lãng ở hàng đầu tiên, còn Alex và Antony ở hàng thứ tư.<br><br>Antony huýt sáo: \"Ngầu ghê. Buổi hòa nhạc của Cung điện Schönbrunn luôn cháy vé, có được một vị trí tốt như vậy không phải là thứ mà người bình thường có thể có được đâu.\"<br><br>Bạch Lãng nhét tấm vé lại vào phong bì, cúi đầu nhìn thấy chữ ký đẹp đẽ, không khỏi mỉm cười: \"Thủ trưởng đưa cho tôi đó.\"<br><br>Antony híp mắt, hiển nhiên là có chút kinh ngạc: \"Sean Chyi? Quan hệ của hai người tốt đến vậy cơ à?\"<br><br>Bạch Lãng theo bản năng muốn nói không phải, nhưng nghĩ đi nghĩ lại thì cậu nói: \"Quan hệ của thủ trưởng với thầy của tôi khá tốt, cho nên anh ấy mới quan tâm tới tôi.\"<br><br>\"Cậu chưa biết à?\" Alex liếc mắt nhìn Antony một cái, \"Sean Chyi mời Bạch song tấu đó.\"<br><br>Lúc này, ngay cả Antony cũng như bị Alex bám vào người, đôi mắt ghen tị lấp lánh: \"Tôi có nghe Bruno nói mình sẽ sắp xếp buổi nhạc thính phòng, còn tưởng rằng đó là tứ tấu đàn dây chứ. Tốt ghê á...... Bạch, cậu còn trẻ thế mà đã được song tấu của với Sean Chyi rồi.\"<br><br>Alex hừ lạnh một tiếng: \"Nếu cậu vẫn có thái độ như thế với âm nhạc, có luyện cả đời cũng không có được cơ hội đó đâu.\"<br><br>Antony cũng không để ý, vẫn cười ôm lấy bả vai đối phương: \"Alex, cục cưng của tôi. Sao cậu có thể rắc muối vào vết thương của người ta như thế. Hay chúng ta sắp xếp Eyeglass Duo khi chúng ta quay lại nhé? Phiên bản Zuckerman và Amanda??\"<br><br>Vẻ mặt của Alex trông có chút vi diệu.<br><br>Antony: \"Như thế còn không được à?\"<br><br>Alex hơi khựng lại rồi mới nói: \"Chỉ là cảm thấy thôi, trong đầu cậu toàn chứa những người đẹp quyến rũ kia hóa ra cũng có thể chứa được một ít về đàn viola và song tấu cello. Antony, cậu tiến bộ rồi.\"<br> <br><br>*<br><br>Sắc trời dần tối, tiếng trò chuyện lắng xuống và dàn nhạc Vienna đang vào chỗ trên sân khấu.<br><br>Từ vị trí của Bạch Lãng nhìn lại, cậu có thể thấy phần lớn ngọn đồi bên ngoài sân vận động đều được chiếu sáng bởi ánh hoàng hôn, những người kết thúc việc làm trong ngày dần dần từ các phương hướng kéo đến, tập trung trên các ngọn đồi.<br><br>Đây là lễ hội hàng năm ở Vienna.<br><br>Những người mặc váy dạ hội và vest ngồi thản nhiên trên bãi cỏ. Vẻ mặt của họ lúc này thật thoải mái và vui vẻ. Ở Vienna, âm nhạc cổ điển không hề là một thứ gì đó cao siêu và khó hiểu.<br><br>Bạch Lãng không khỏi nghĩ tới một vị giáo sư già nghiêm túc ở Juilliard, khi ông ấy ngạo nghễ giơ cây vĩ lên và hỏi, âm nhạc là gì?<br><br>Có người trả lời rằng âm nhạc là niềm tin.<br><br>Ông ấy nghiêm túc lắc đầu và nói rằng, âm nhạc là một ngôn ngữ, và nó sẽ chỉ là một ngôn ngữ. Dù tâm hồn có kiêu căng tới đâu, khi lấy âm nhạc là ngôn ngữ, những lời nói đều trở nên hợp lý và rung động.<br><br>Chủ đề của buổi hòa nhạc tại Cung điện Schönbrunn năm nay là \"Yearning for Distant Places\" —— Khao khát tới những nơi xa xôi.<br><br>Hoàng hôn buông xuống một màu nhạt, bầu trời vẫn sáng trong, chủ đề đầu tiên《 Kinh chiều Sicilia》 [1] vang lên dưới ánh chiều tà màu hồng nhạt, phủ đều lên những nốt nhạc. Nhạc cụ bằng đồng và dây xếp chồng lên nhau, giai điệu bi thương trôi đi uyển chuyển, chìm xuống không ngừng, những cảm xúc phức tạp nặng nề ẫn nhẫn mà không được, chạm rới trái tim những người nghe.<br><br>Cho đến khi chủ đề thứ hai đột ngột kết thúc, ánh hoàng hôn vụt tắt vào đúng lúc này, ánh đèn của toàn bộ Cung điện Schönbrunn bừng sáng, giống như pháo hoa nở rộ trong đêm, trong chốc lát chiếu sáng toàn bộ không gian với vẻ huy hoàng không gì sánh được.<br><br>Lúc này Kỳ Tư Niên sải bước lên sân khấu, trên người mặc một bộ lễ phục màu đen, phần eo lưng thẳng tắp và đôi chân thon dài.<br><br>Mọi người gần như nín thở, mọi nơi vẫn giữ nghi thức im lặng, nhưng vẫn có một cảm xúc ấm áp và phấn khích đang âm thầm lan tỏa.<br><br>Ánh mắt của Bạch Lãng không thể rời khỏi gương mặt tuấn tú của anh, trong lòng nhỏ giọng nói: \"Đẹp trai chết mất.\"<br><br>Sean Chyi trên sân khấu dường như không giống Kỳ Tư Niên mà Bạch Lãng biết. Anh đứng cạnh bục rồi cúi đầu chào khán giả, trông tao nhã mà quý phái đến mức dường như anh đến từ thế giới khác cao quý hơn.<br> <br><br>Bạch Lãng nhìn động tác của Kỳ Tư Niên rồi hít một hơi, ngay sau đó, 《 Paganini Caprice No. 24》[2] ngẩng cao đầu trên cung La thứ [3], tiếng đàn violin vang lên đuổi kịp sau một biến tấu, sử dụng các hợp âm trầm đơn giản để hòa âm với giọng hát chung của tất cả các thành viên ban nhạc, âm sắc đẹp đẻ và kiêu ngạo của Kỳ Tư Niên giống như những tia nắng đầu tiên của ánh mặt trời, xuyên qua sự chết chóc và đau buồn của hai chủ đề đầu tiên, mang theo một tiếng gọi lớn: Vẫn còn tương lai!<br><br>Chủ đề đầu tiên thoải mái và vui vẻ của violin kết thúc, tiếp theo là tám biến tấu[4] ma quái cực kỳ khó chơi. Tay phải Kỳ Tư Niên cầm cây vĩ kéo dây, tay trái gảy dây ở ví trí cao nhất, tạo ra những bội âm tự nhiên tuyệt vời và đẹp đẽ, đẩy tâm trí mọi người lên mây cao.<br><br>Trong lòng Bạch Lãng trôi đi theo tiếng đàn trong trẻo, cậu bất giác trôi về phía Tây nam Vienna. Dường như cậu đã nhìn thấy bình minh ló dạng, dãy Alps ở phía xa biến thành những dòng suối, với ánh sáng ban mai chiếu vào, lao tới từ sườn núi.<br><br>—— Cả một buổi hòa nhạc, những chuyển động của Kỳ Tư Niên mang đến bước ngoặt tình cảm quan trọng nhất: Từ bi kịch đến hy vọng. Chủ đề \"Khao khát tới những nơi xa xôi\" đạt đến sự thăng hoa cuối cùng trong coda[5] kéo dài vài quãng tám của violin.<br><br>Bạch Lãng biết, có lẽ buổi biểu diễn này không cần chờ tới ngày mai, chỉ cần kết thúc ngày hôm nay, sẽ có nhiều bài báo che phủ ngập trời không tiếc những từ ngữ ngợi ca những điều tuyệt nhất dành cho Sean Chyi. Ca ngợi anh có tài năng ma quỷ, ca ngợi sự thành thạo và kỹ năng tuyệt vời của anh, ca ngợi tâm hồn âm nhạc bẩm sinh và khả năng biểu cảm tự do của anh.<br><br>Tuy nhiên, suy nghĩ của Bạch Lãng lại trôi về một nơi xa xôi hơn.<br><br>Hành lang màu xanh bạc hà, ánh nắng vàng nóng chảy và hình bóng ngược sáng kéo dài. Khi đó, cậu nghĩ rằng mình sẽ không bao giờ có thể chạm vào nó.<br><br>Cậu siết chặt tấm vé có chữ ký trong tay.<br><br>Nghệ sĩ violin thu hút nhiều sự chú ý đứng dưới ánh đèn rực rỡ, mỗi nốt nhạc phát ra từ dây đàn đều được mạ ánh sáng vàng. Kỳ Tư Niên trên sân khấu kết thúc bản nhạc của mình, từ từ hạ cánh tay xuống để tiếp nhận những tiếng reo hò lần lượt.<br><br>Không biết có phải là ảo giác không, nhưng ánh mắt anh chuẩn xác chạm phải ánh mắt Bạch Lãng dưới sân khấu, anh khẽ mỉm cười.<br><br>Bạch Lãng không nhịn được rơi nước mắt.<br><br>*<br><br>Giới âm nhạc cổ điển về cơ bản vẫn duy trì truyền thống của thế kỷ trước, sau buổi biểu diễn sẽ có Affter party, ban đầu nhằm mục đích để những người biểu diễn nghỉ ngơi và giao lưu. Truyền thống này đã được truyền sang Bắc Mỹ nhưng có chút thay đổi, không chỉ có nhà tài trợ BMW mà còn có các phòng viên thảm đỏ và hàng loạt cameraman, một nhóm người hâm mộ cuồng nhiệt tập trung ở cửa giơ cao biểu ngữ, trông không khác gì giới giải trí.<br><br>Có một số nghệ sĩ không thích điều này, nhưng cũng có một số cảm thấy nó rất thú vị. Bạch Lãng đã tham gia một số bữa tiệc ở Mỹ, cậu cảm thấy nó không sao cả. Tính cách cậu gần gũi, không phải người hay tỏ ra độc lập.<br><br><br>Như thường lệ, buổi hòa nhạc tại Cung điện Schönbrunn tổ chức bữa tiệc sau đó tại phòng tiệc nhỏ cạnh Cung điện Schönbrunn. Khác với Bắc Mỹ, thái độ của châu Âu đối với âm nhạc cổ điển nghiêm túc hơn rất nhiều, những người không liên quan đều từ chối tham gia, tuy nhiên Antony lại mang theo Bạch Lãng và Alex đến làm quen.<br><br>Lúc này, Bạch Lãng mới biết Antony xuất thân từ một gia đình âm nhạc nổi tiếng ở Vienna, cả cha và anh trai hắn đều giảng dạy tại Nhạc viện Hannover, họ rất có uy tín và là những cái tên quen thuộc với Bạch Lãng.<br><br>Alex có chút không kiên nhẫn: \"Chúng ta làm gì ở đây nữa? Cậu lại thích ai nữa hả? Cây sáo thứ ba mới của VPO (Vienna Philharmonic Orchestra)? Không phải cậu đã nói sẽ không bao giờ chạm vào đồng nghiệp của mình sao?\"<br><br>Trong đầu hắn suy nghĩ liên hồi, ngồi xa quá nên hắn thật sự không nhìn rõ gương mắt của cô gái kia, hơi không tin nhìn Antony: \"Là cô ấy sao? Phải cô ấy không. Độ tuổi trung bình của VPO là 45 tuổi, không giống gu của cậu.\"<br><br>\"......\" Antony bất đắc dĩ nhìn hắn, \"Alex, ở trong lòng cậu tôi là động vật suy nghĩ bằng nửa th@n dưới có đúng không?\"<br><br>Alex: \"Đương nhiên.\"<br><br>Bạch Lãng đã quen với cách hai người họ ở chung với nhau, vô cùng vui vẻ nói: \"Tình cảm của hai người thật tốt.\"<br><br>Ánh mắt cậu nhìn chằm chằm vào Kỳ Tư Niên, người mà dường như đứng ở đâu cũng phát sáng, cậu nhìn anh mỉm cười một cách lịch sự đối với những người hâm mộ liên tục vây quanh anh, nhận vô số danh thiếp, uống không ít ly rượu rồi mới từ từ tìm ban công khuất tầm nhìn để đi ra ngoài, dựa vào ban công đón gió.<br><br>Trong lòng Bạch Lãng hưng phấn.<br><br>Cậu không chú ý đám Antony đang nói gì, một mình đi đến bàn uống nước nhìn một vòng, cuối cùng cầm một ly soda chanh, đi về phía Kỳ Tư Niên.<br><br>Alex cau mày định nói gì đó thì bị Antony cản lại.<br><br>Antony lắc đầu: \"Cậu để cậu ấy đi đi, chẳng lẽ cậu không nhìn ra Bạch luôn thất thần sao?\"<br><br>Hắn nhìn bóng lưng của Bạch Lãng, nở một nụ cười tươi: \"Bây giờ tôi đã hiểu vì sao Sean Chyi lại lựa chọn Bạch để song tấu rồi. Bạch là thật sự vô cùng đam mê âm nhạc của anh ấy, điều đó hoàn toàn có thể nhìn rõ trong ánh mắt.\"<br><br>Alex không nói gì.<br><br>Antony tiếp tục cảm thán: \"Sean Chyi có lẽ là giấc mơ của Bạch.\"<br><br>Alex liếc mắt nhìn Antony lmột cái, thình lình nói: \"Người khác ai cũng có giấc mơ, cậu thì sao?\"<br><br>Antony sửng sốt.<br><br>Alex hừ lạnh một tiếng: \"Vì sao cậu lại trở thành nghệ sĩ âm nhạc hả? Để tiện quen bạn gái sao?\"<br> <br><br>\"Cục cưng Alex của tôi, cậu nói như vậy làm tôi tổn thương lắm đó.\" Antony ôm ngực than thở, \"Năm đó tôi lựa chọn trở thành nghệ sĩ âm nhạc không phải là để bồi cậu sao?\"<br><br>Antony duỗi tay ôm lấy vai Alex: \"Được rồi, đừng giận tôi nữa. Không phải cậu luôn muốn thu âm một đ ĩa solo viola của riêng mình sao?\"<br><br>Alex nhíu mày: \"Cái gì?\"<br><br>Antony cười: \"Simon Stevin, nhà sản xuất âm nhạc nổi tiếng đó, đi thôi, anh ấy ở ngay phía trước.\"<br><br>Tác giả có lời muốn nói:<br><br>Chú thích:<br><br>[1] Zuckerman và Amanda: Zuckerman là một trong những nghệ sĩ violin đương đại nổi tiếng nhất và cũng chơi viola rất giỏi, ông vẫn còn sống và đã hơn 70 tuổi. Amanda là vợ anh và là một nghệ sĩ cello. Zuckerman cũng đã tốt nghiệp Học viện Âm nhạc Juilliard và làm tròn lên thì có thể coi là học trưởng của Bạch Lãng.<br><br>*<br><br>Buổi hòa nhạc đêm mùa hè của Cung điện Schönbrunn, loại hình hòa nhạc ngoài trời này, về cơ bản đi theo lộ trình phát sóng và phổ biến âm nhạc cổ điển nên việc lựa chọn âm nhạc ngày càng hiện đại, phù hợp với cả thị hiếu tinh tế và bình dân.<br><br>Tác giả đã may mắn được đến thăm địa điểm một lần trước dịch bệnh, không khí thoải mái, trang nhã và tuyệt vời. Nhưng biết nói sao nhỉ, ngoại trừ những ông lớn như Bạch Lãng có ghế trong sân, ai cũng ra giành chỗ ở sườn đồi dưới nắng (vì có thể ngồi trò chuyện), hệt như đám học sinh nghèo tranh giành hàng ghế sau. Tôi, người đến muộn, đứng dưới mưa hàng giờ liền, ngại ra về vì sợ mất mặt đồng bào.<br><br>Chú thích của editor:<br><br>[1] Kinh Chiều Sicilia ( tiếng Ý: Vespri Siciliani) là một cuộc nổi dậy diễn ra ở Sicily vào năm 1282 chống lại sự cai trị địa phương của Vua Charles I của Sicily thuộc triều đại Angevin. Nguyên nhân chính của cuộc nổi dậy này là việc Charles I chiếm được Sicily vào năm 1266 với sự hỗ trợ của các Quốc gia Giáo hoàng. Cuộc nổi dậy trực tiếp dẫn đến sự bùng nổ của Chiến tranh Kinh Chiều Sicilia<br><br><img src=\"https://ichapt.sstruyen.vn//49536/chapter-9/13-bass-am-bass-quang-13-chuong-9-1.jpg\" width=\"450\" height=\"334\"><br><br>[2] 24 Caprices for Solo Violin – Khúc tùy hứng của Niccolò Paganini có thể nói là tác phẩm tiêu biểu cho nghệ thuật chơi violin của ông. Trong đó, Caprice thứ mười ba (Tiếng cười của quỷ) và Caprice thứ hai mươi tư (Chủ đề và các biến thể) là tiêu biểu nhất.Bậc thầy violin người Ý Paganini sở hữu những kỹ năng chơi violin kỳ lạ nhất, ông đã có những đóng góp to lớn vào sự phát triển và nâng cao kỹ năng chơi violin. \"24 Caprices\" là bản độc tấu violin duy nhất được công bố công khai trong cuộc đời Paganini, tác phẩm này về cơ bản thể hiện tất cả những kỹ năng phức tạp nhất của violin. Kể từ khi xuất hiện ở Milan, Ý vào năm 1820, nó đã trở thành thách thức lớn nhất đối với nhiều nghệ sĩ violin chuyên nghiệp, tác phẩm còn có một cột mốc đầy thách thức \"dành riêng cho người biểu diễn\".<br><br>[3] La thứ là một cung thứ dựa trên nốt La, bao gồm các nốt nhạc sau La, Si, Đô, Rê, Mi, Fa, Sol và La. Bộ khóa của nó không có dấu thăng cũng như dấu giáng. Cung thể tương đương với nó là cung Đô trưởng và cung thể cùng bậc với nó là cung La trưởng.<br><br>[4] Biến tấu là một dạng cấu trúc của âm nhạc được sử dụng như một phần của sonata và giao hưởng, hoặc như những bản nhạc cụ độc lập. Nó là một kỹ thuật chính thức trong đó chất liệu được lặp lại dưới dạng thay đổi. Những thay đổi có thể liên quan đến giai điệu, nhịp điệu, hòa âm, đối âm, âm sắc, phối khí hoặc bất kỳ sự kết hợp nào của chúng.<br><br>[5] Coda: một đoạn nhạc ở cuối một đoạn nhạc dài hơn, thường tách biệt khỏi cấu trúc cơ bản<br>"]