["Chương có nội dung bằng hình ảnh<br><br>Song tấu<br><br>Bạch Lãng cảm thấy ánh đèn sân khấu ở hiện trường nóng đến mức gần như đốt cháy cậu. Đôi mắt cậu ươn ướt, mỗi lần hít thở đều cảm thấy khô khốc, trên chóp mũi lại có mồ hôi, khiến cậu theo bản năng muốn dùng tay chạm vào. Nhưng khi nhìn thấy Kỳ Tư Niên đứng dưới ánh đèn, cậu liền nhịn xuống.<br><br>Kỳ Tư Niên quay người lại, trao đổi ánh mắt với cậu, sau đó anh giơ tay lên gọn gàng, hít một hơi thật sâu, trong một hơi thở, giai điệu nhanh và mượt mà của đàn cello và violin đồng thời cắt qua khoảng không.<br><br>Trái tim của khán giả căng thẳng.<br><br>Bản Handel G thứ buồn và trữ tình trong trí nhớ của họ được trình bày ở tốc độ 80 bpm, giai điệu chủ đề mới được lồ ng ghép với nhịp điệu mới và được thể hiện tùy ý theo quãng thứ tư.<br><br>Bạch Lãng và Kỳ Tư Niên không hẹn mà cùng vứt bỏ đi độ rung, nhịp điệu sạch sẽ không bị trĩ hoãn, những nốt nhạc nhảy lên không ngừng, trọng tâm chợt gần chợt xa, đôi khi rơi vào những hợp âm liên tục kiêu hãnh và tươi sáng của violin, đôi khi bị thu hút bởi tiếng trầm tuyệt đẹp và rộng lớn của đàn cello.<br><br>Đối với bản nhạc khiêu vũ Passacaglia bí ẩn và hay thay đổi, một số nhạc sĩ thích sử dụng rung để tạo ra âm vang buồn, trong khi những người khác lại thích xử lý nó thành Allegro ngọt ngào và tươi mới. Handel mà Kỳ Tư Niên muốn diễn giải hoàn toàn khác với hai phong cách phổ biến này. <br><br>Cú cúi và nhảy cung liên tục ở mức độ cực cao của đàn violin được chuyển đổi rõ ràng và tự nhiên, và mỗi chuỗi biến tấu tràn ngập bầu không khí đầy màu sắc; đàn cello thay đổi phong cách dài và ổn định thường thấy của nó, mọi nốt nhạc đều được tắm trong một phong cách nồng nhiệt và không gò bó. Nó theo đuổi âm sắc của cây vĩ giống như theo đuổi vị thần toàn năng không gì sánh bằng.<br><br>Nhiệt độ đột ngột tăng lên, mọi người đang nghe đều nín thở, lạc vào trong cảnh mộng..<br><br>Giai điệu thuộc về violin sáng ngời mà nóng bỏng, nó kiêu ngạo bước vào, ngân vang những âm điệu khí phách:<br><br>Eil mio destin cosi ( Chúng ta tìm kiếm vận mệnh của mình)<br><br>Solinga netumulti ( Tìm người đốt cháy linh hồn)<br><br>Che piu cercando io vo? ( Chính xác thì chúng ta đang kiếm tìm điều gì?)<br><br>Âm điệu của đáng cello nghiêng về phía trước đuổi theo, nhịn điệp nhanh ấy chảy xiết trịnh trọng đáp lại:<br><br>Delluniverso, delluniverso intero ( Là toàn bộ vũ trụ)<br><br>Quando necieli il raggio ( Là tia sáng nơi chân trời)<br> <br><br>Nasca il giorno, o il giorno muoia ( Là bình minh cùng hoàng hôn)<br><br>Amor,!amor epalpito! ( Là tình yêu! Là tình yêu!)<br><br>Sempre lieta neritrovi! ( Chúng ta có được cuộc sống vĩnh cửu trong tình yêu!)<br><br>Sự hòa hợp của hai giai điệu vừa đẹp vừa mộng mơ, vướng víu và đối lập, hỏi đáp nhau. Mỗi lần qua lại va chạm đều có một loại cảm giác uy lực tinh xảo, như thể được chế tạo riêng cho hai người, từ âm điệu đến hợp âm, từ hơi thở đến biến tấu, đều thăng hoa thành những tia lửa rực rỡ vô song!<br><br>Cuối cùng, âm thanh của đàn violin đột ngột vang lên và biến thành tiếng kêu lớn của loài chim, trong khi đàn cello chìm dần xuống dưới, mở rộng khoảng cách thành nhiều biến tấu liên tiếp. Trước khi đoạn coda cuối cùng xuất hiện, chủ đề G thứ lại vang lên, với một loạt hợp âm rải đối âm kéo dài đến độ chênh lệch cao độ thứ mười ba xa xôi và hai giai điệu ôm lấy nhau một cách mãnh liệt.<br><br>Quá đẹp.<br><br>Bạch Lãng nhắm chặt mắt lại.<br><br>Lúc này cậu gần như kiệt sức, hơi thở và bàn tay phải giơ lên ​​hơi run rẩy, chiếc áo sơ mi bên dưới bộ tuxedo ướt đẫm mồ hôi. Mọi tiếng động xung quanh dường như bị cô lập cách xa hàng nghìn dặm, dàn nhạc ngồi trên sân khấu và hàng nghìn người xem dưới sân khấu đã biến mất.<br><br>Kỳ Tư Niên quay đầu lại nhìn cậu, mỉm cười với cậu.<br><br>Thời gian dường như bị mắc kẹt ở thời Trung cổ, nhưng lại như đang trôi nhanh về phía trước trong nụ cười này.<br><br>Khán giả đầu tiên đứng dậy vỗ tay nhiệt liệt: \"Hoan hô!\"<br><br>\"Hoan hô!\"<br><br>\"Hoan hô!\"<br><br>Hiện trường vang lên tiếng vỗ tay như sấm, Bạch Lãng lần nữa trở về thế giới, ngồi trên ghế đàn tiếp nhận tiếng hò reo.<br><br>Nghệ sĩ violin thu hút nhiều sự chú ý đã mở rộng vòng tay, ôm lấy nghệ sĩ cello trong những đôi mắt ướt đẫm nước mặt và rực lửa của vô số người, anh đặt một nụ hôn nhẹ nhưng đầy kiềm chế lên tai cậu.<br><br>Bạch Lãng cảm thấy Tề Tư Niên thì thầm vào tai mình điều gì đó.<br><br> <br>Đó là một ngôn ngữ rất khó phát âm, những âm tiết nhẹ nhàng nhanh chóng bị át đi bởi những âm thanh ồn ào tại hiện trường.<br><br>Nhưng Bạch Lãng cảm thấy mình hiểu được.<br><br>*<br><br>After Party được tổ chức tại sảnh khách sạn lớn nhất Venice, các nhạc công đeo mặt nạ Venice theo yêu cầu và xem pháo hoa của lễ hội trong đêm lãng mạn của thành phố nước.<br><br>Hai nghệ sĩ biểu diễn trở thành chủ đề trung tâm đã không có mặt tại địa điểm tổ chức.<br><br>Sau khi rời khỏi Nhà hát Phượng Hoàng, Kỳ Tư Niên dẫn Bạch Lãng lên thuyền gondola.<br><br>Chiếc thuyền nhọn với hai đầu nghiêng vừa trôi theo con hẻm nước, rồi nhanh chóng rời khỏi Grand Canal rộng lớn và băng qua những tuyến đường thủy chật hẹp và hẻo lánh của Venice.<br><br>Ánh trăng đêm nay sáng như nước, chiếu sáng mặt nước như sa-tanh bạc óng ánh. Gió đêm ấm áp mơ hồ, mang theo tiếng cười tiếng cười cách đó không xa. Nhắm mắt lại bạn vẫn có thể mơ hồ nghe thấy giai điệu điệu valse du dương.<br><br>Bạch Lãng ngẩng đầu nhìn những cây cầu cổ xưa bắc qua trên đầu, hỏi Kỳ Tư Niên: \"Thủ trưởng, chúng ta đi như vậy có được không?\"<br><br>Kỳ Tư Niên uống chút rượu rồi mới ra ngoài, lúc này anh đang tựa người vào thuyền. Vẻ mặt anh tỉnh táo, ánh mắt phản chiếu ánh trăng, dường như anh hơi say rồi.<br><br>\"Không có gì là không thể, Herbert không để ý đâu.\" Anh nhẹ giọng nói.<br><br>Bạch Lãng cười: \"Có để ý thì anh ta cũng không dám nói anh.\"<br><br>Kỳ Tư Niên cũng mỉm cười, anh không nói gì, ngược lại chống khuỷu tay ngồi dậy, gối đầu lên đầu gối Bạch Lãng, hơi nhắm mắt lại.<br><br>Phản ứng đầu tiên của Bạch Lãng là muốn cử động, nhưng bị Kỳ Tư Niên cầm tay ngăn lại, nói: \"Tôi mệt, để tôi nằm nghỉ một lát. Đến cầu Than Thở rồi chúng ta nói chuyện.\"<br><br>Bạch Lãng ngoan ngoãn không động nữa, theo bản năng thả lỏng hai chân. Cậu ngơ ngác nhìn khuôn mặt Kỳ Tư Niên dưới ánh trăng, để tay mình được bao bọc trong lòng bàn tay khô ráo và ấm áp của Kỳ Tư Niên.<br><br>Bọn họ không nói chuyện nữa, xung quanh lại lâm vào yên tĩnh, tiếng nước chảy vang lên rõ ràng đặc biệt.<br><br><br>Một lát sau, Bạch Lãng thử gọi một tiếng: \"Thủ trưởng ơi?\"<br><br>\"Ơi.\" Kỳ Tư Niên nhắm mắt lại trả lời cậu, thanh âm trầm thấp, mơ hồ không rõ, \"Ngoan.\"<br><br>Bạch Lãng sửng sốt một lát. Lúc này, những cảm xúc mãnh liệt và nhịp tim không thể kìm nén đó đều im bặt. Cậu chợt nhớ lại dáng vẻ của Kỳ Tư Niên trên sân khấu. Thanh lịch, điềm tĩnh và đầy khoảng cách, anh ấy là Sean Chyi gần như hoàn hảo. Nhưng ở ngoài đời, Kỳ Tư Niên rất dịu dàng và gợi cảm, anh có thể nấu ăn, chơi đùa và thậm chí là tán tỉnh, điều này khác với nhận thức của mọi người.<br><br>Đây là Kỳ Tư Niên hoàn chỉnh, một mặt khác của anh sẽ không được thể hiện trước mặt người khác. Ý nghĩ này khiến trong lòng Bạch Lãng bỗng nhiên chìm đắm trong một loại hạnh phúc ngọt ngào thỏa mãn nào đó.<br><br>Bạch Lãng dùng ngón út câu lấy ngón út của Kỳ Tư Niên, cẩn thận xoa đầu ngón trỏ dọc theo đường lòng bàn tay của Kỳ Tư Niên. Rồi cậu dựa vào thuyền và ngẩng đầu nhìn bầu trời tối tăm, tĩnh lặng của Venice.<br><br>Chiếc thuyền gondola lơ lửng không mục đích dọc theo con đường thủy có ánh trăng sáng, hanh chóng đi qua một khu vực có đường thủy dày đặc. Ngõ nước thu nhỏ lại, hai bên là những tòa nhà cổ kính thời trung cổ cao chót vót, phía trên tầm nhìn chỉ là một dải bầu trời đêm hẹp, giống như một dải ruy băng, kéo dài đến tận xa xa lấp lánh ánh sao và ánh trăng.<br><br>Bạch Lãng nghe thấy một giai điệu ngọt ngào vang lên từ cửa sổ phía trên đầu. Một quý cô trong trang phục cung đình cổ điển đứng bên cửa sổ, hát một bản aria dưới ánh trăng.<br><br>\"Shall I compare thee to a summers day?\" (Anh có nên ví em với ngày mùa hạ.)<br><br>\"Thou art more lovely and more temperate.\" (Em đáng yêu hơn và rất đỗi dịu êm)<br><br>\"Rough winds do shake the daring buds of May,\" (Gió mạnh tháng Năm chao đảo những nụ hoa)<br><br>\"And summers lease hath all too short a date.\" (Mùa hạ ngắn không đủ cho hò hẹn.)<br><br>CRE: BẢN DỊCH CỦA <br><br>Giai điệu xoay quanh đêm hè như một giấc mơ dài.<br><br>Hòa cùng với tiếng nhạc là tiếng cười vui vẻ của các cô gái. Họ đứng trên ban công chạm khắc nói chuyện vui đùa, mái tóc dài đen mềm bị gió đêm kéo dài thổi bay, khuôn mặt xinh đẹp nở rộ như hoa hồng.<br><br>Một cô gái nhìn thấy chiếc thuyền gondola chầm chậm trôi dưới cửa sổ, mỉm cười và ném một bông hồng đỏ rực về phía Bạch Lãng đang mặc lễ phục.<br><br>Bạch Lãng đưa tay đón lấy. Cậu mỉm cười và kẹp những cành hoa giữa các ngón tay, cúi chào và thực hiện một động tác chào không chuẩn mực của một quý ông, khiến các cô gái bật cười ngượng ngùng.<br><br>Kỳ Tư Niên chậm rãi mở to mắt, nhưng không đứng dậy, anh cười nhìn khuôn mặt Bạch Lãng, không nói gì.<br><br>Bạch Lãng từ vẻ mặt anh nhớ đến chủ đề \"Quý ông Maestro Bai\", tự thấy buồn cười, nghĩ nghĩ, cậu xoay bông hồng trong tay đưa cho Kỳ Tư Niên, cố ý đến gần anh nói: \"Tặng cho anh.\"<br><br>Kỳ Tư Niên cười nhẹ, đưa tay nắm cằm cậu, cố ý hạ thấp giọng nói: \"Em tặng đóa hồng của người khác tặng mình cho tôi ư?\"<br> <br><br>Bạch Lãng vẫn luôn nhìn khuôn mặt anh, cậu dùng cằm cọ lòng bàn tay anh, hơi đỏ mặt nói: \"Đúng vậy, em tặng chẳng lẽ anh không thích sao?\"<br><br>Kỳ Tư Niên vẫn gối đầu kên đùi Bạch Lãng, trong ánh mắt tràn ngập ánh trăng dịu dàng đến lạ thường.<br><br>Ánh mắt anh dừng lại phía sau Bạch Lãng, nói: \"Đến cầu Than Thở rồi.\"<br><br>Bạch Lãng đang muốn quay người nhìn cây cầu hình bán nguyệt nổi tiếng thế giới này, không ngờ Kỳ Tư Niên đột nhiên đưa tay ấn lên sau gáy cậu, sau đó hôn thật sâu lên môi cậu.<br><br>Tác giả có lời muốn nói:<br><br>Chú thích:<br><br>[1] Passacaglia: Bản nhạc này thiên về cấu hình violin + viola. Nghệ sĩ biểu diễn nổi tiếng Julia Fischer đã hợp tác với Daniel Muller trong một phiên bản song tấu vĩ cầm lớn, hiện có tại Station B.<br><br>Phương pháp xử lý nhạc đề cập đến phiên bản này.<br><br>[2] Một số câu thoại tiếng Ý trong vở kịch đều bắt nguồn từ những câu hát trong các vở opera nổi tiếng của Ý.<br><br>Tác phẩm được đề cập đến:《 Rượu tình 》của Donizetti, 《 Trà hoa nữ 》của Verdi.<br><br>Lelisir damore ( Rượu tình) là một vở opera hài của nhà soạn nhạc người Ý Gaetano Donizetti. Người viết lời cho tác phẩm đó là Felice Romani. Để viết lời cho tác phẩm này, Romani đã dựa vào lời mà Eugène Scribe viết cho vở Le philtre của Daniel Auber.<br><br>La traviata ( Trà hoa nữ) là một vở opera ba màn của Guiseppe Verdi, lời của Francesco Maria Piave, nội dung dựa trên cuốn tiểu thuyết Trà Hoa Nữ của Alexandre Dumas, xuất bản năm 1848. Tên \"La Traviata\" nghĩa đen là \"người đàn bà hư hỏng\". Lúc đầu vở opera được đặt tên là Violetta theo tên nhân vật chính.<br><br>Tất cả đều bằng tiếng Ý cổ, tiếng Trung là do tôi tự dịch, nghĩa hơi khác so với nguyên bản.<br><br>[3]Shall I compare...... Mấy câu tiếng Anh này xuất phát từ bài sonnet《 Giấc Mộng Đêm Hè 》của Shakespeare. ( Chi tiết.)<br><br>Ngắm nghía cùng editor<br><br>Cầu than thở<br><br><img src=\"https://ichapt.sstruyen.vn//49536/chapter-34/13-bass-am-bass-quang-13-chuong-34-1.jpg\" width=\"650\" height=\"400\"><br><br>Grand Canal<br><br><img src=\"https://ichapt.sstruyen.vn//49536/chapter-34/13-bass-am-bass-quang-13-chuong-34-2.jpg\" width=\"1200\" height=\"656\"> <br>"]