["Chương có nội dung bằng hình ảnh<br><br>Nhạc nhẹ<br><br>Cũng may người ngoài cửa không tiếp tục cố chấp mà chỉ mơ hồ nói gì đó, sau đó không còn động tĩnh gì.<br><br>Kỳ Tư Niên đứng dậy, Bạch Lãng cũng đứng dậy theo.<br><br>Kỳ Tư Niên cao hơn cậu một chút, khi anh cúi đầu nhìn Bạch Lãng, tự nhiên sẽ có một loại cảm giác áp bách. Nhưng khí chất của anh thật sự quá mức ôn hòa và tao nhã khiến người khác không khó chịu chút nào.<br><br>Thật ra Bạch Lãng rất hy vọng Kỳ Tư Niên có thể tiếp tục nói về chủ đề người đồng hành ban nãy, nhưng Kỳ Tư Niên lại xoa xoa huyệt Thái Dương, nói về cái khác: \"Sau lễ hội Schonbrunn, tôi không có gì để lên kế hoạch cả. Vẫn còn một khoảng thời gian nữa trước lễ hội âm nhạc Venice, một bản song tấu chắc là đã đủ rồi.\"<br><br>Bạch Lãng biết, lễ hội âm nhạc Venice sẽ kéo dài trong nhiều ngày, khi đó, toàn bộ thành phố sẽ trở thành một biển âm nhạc. Các hình thức âm nhạc của Ý coi opera là ưu tiên hàng đầu, các tuyển tập nhạc cổ điển có xu hướng đẹp mắt, cảm động và không quá khó về độ khó.<br><br>Đó là lý do tại sao Kỳ Tư Niên chọn tham gia Lễ hội âm nhạc Venice dưới hình thức âm nhạc thính phòng.<br><br>Là một nghệ sĩ diễn tấu chuyên nghiệp, Bạch Lãng hưng phấn không thể giải thích được, dù thế nào đi chăng nữa, trong một hai tháng tới, cậu sẽ là người đồng hành, không chỉ thế còn là người đồng hành duy nhất của thần tượng cậu cùng tham gia lễ hội âm nhạc!<br><br>Kỳ Tư Niên nhìn vẻ mặt cậu thay đổi, khóe miệng ngậm cười ý.<br><br>\"Tôi nghĩ ——\" anh đột nhiên nói, \"Fride nói tôi phải quan tâm em, có lẽ khoảng thời gian này tôi nên dẫn em đi chơi. Sở thích thường ngày của em là gì? Đi dạo? Trượt tuyết?\"<br><br>Bạch Lãng ngượng ngùng mím môi: \"Thật ra...... Em chơi thể thao không giỏi lắm.\"<br><br>Ở Bắc Mỹ, nơi mà mọi người đều có thể trở thành vận động viên, một người trẻ tuổi như cậu thì đúng là khác hẳn. Những khi đi lướt sóng cùng các bạn trong kì nghỉ, cậu chỉ có thể ngồi dưới cây dù trông mấy balo mà thôi.<br> <br><br>—— Bởi vì khả năng giữ cân bằng cực kỳ kém nên cậu không thể đứng vững trên ván lướt sóng, như thế thì trông chả khác gì mấy con cóc nhảy lung tung. Ngược lại, có lẽ vì ngón tay linh hoạt hơn nên chơi game rất giỏi, khi còn trẻ, câu đã được một câu lạc bộ thể thao điện tử phát hiện và nói rằng họ muốn ký hợp đồng với cậu với tư cách là một tuyển thủ thể thao điện tử.<br><br>Kỳ Tư Niên mỉm cười, nhìn có vẻ đặc biệt thoải mái: \"Thật trùng hợp, tôi cũng vậy.\"<br><br>Bạch Lãng ngẩng đầu nhìn chằm chằm anh: \"Thật sao? Em nhìn không ra đó. Em cảm thấy anh giống người vận đồng nhiều.\" Dù sao thì dáng người đó......<br><br>Kỳ Tư Niên mỉm cười, thay đổi tư thế: \"Cảm ơn lời khen của em. Nhưng thực tế, phần lớn thời gian rảnh rỗi, tôi càng thích ở nhà hơn.\"<br><br>Bạch Lãng tưởng tượng một chút, cảm thấy ở nhà có vẻ thích hợp với tính tình trầm tĩnh của Kỳ Tư Niên nên hỏi: \"Anh ở nhà nghe nhạc và luyện đàn ạ?\"<br><br>Kỳ Tư Niên nghe vậy, lộ vẻ mặt bất đắc dĩ, anh lắc đầu nói: \"Cho dù là máy móc cũng phải có thời gian nghĩ ngơi. So với kỹ thuật, âm nhạc càng quan trọng việc biểu đạt cảm xúc hơn, máy móc tập đi tập lại đương nhiên là quan trọng, nhưng nếu tập nhiều thì sẽ trở thành gánh nặng.\"<br><br>Bạch Lãng tự hỏi một lát, thở dài nói: \"Anh nói như vậy không sai. Nhưng đối với những nghệ sĩ diễn tấu không có thiên phú thì việc có thể luyện một tập một bản nhạc hay là một điều tốt. Cô giáo trước đây của em ở Trung Quốc vô cùng nghiêm khắc, khi em còn nhỏ, tay trái của em đầy những vết phồng rộp do luyện tập, cô ấy cũng không cho em dừng lại. Tối hôm đó, em sẽ lén lút trốn vào trong chăn khóc.\"<br><br>Kỳ Tư Niên im lặng một lúc rồi nhận xét: \"Mặc dù âm nhạc cổ điển ở Trung Quốc bắt đầu muộn nhưng những đứa trẻ học quả thực rất chăm chỉ.\"<br><br>Bạch Lãng lại nói: \"Thần đồng như anh sẽ không hiểu nỗi đau của tụi em. Cả tuổi thơ của em bị chiếm giữ bởi David Popper, à, và cả Czerny nữa.\"<br><br>Kỳ Tư Niên chớp mắt, dựa vào lan can một chân cong lên, nói: \"Có lẽ em không tin, khi còn nhỏ tôi đã từng giả vờ làm hàng xóm và tự báo cáo mình.\"<br><br>Bạch Lãng: \"Dạ?\"<br><br>Kỳ Tư Niên trông rất nghiêm túc nhớ lại, anh nói: \"Điều này đã được đổi lại nửa ngày nghỉ ngắn ngủi không cần luyện đàn—— ba của tôi rất nhanh đã nhận ra đó là trò đùa của tôi.\"<br> <br><br>Bạch Lãng sửng sốt, cậu không nhịn được bật cười, đôi mắt vô thức cong lên thành hai hình vòng cung, lúm đồng tiền hiện lên bên má phải cậu.<br><br>Kỳ Tư Niên giơ tay vén mớ tóc trên trán ra đằng sau, mỉm cười nói: \"Tuổi thơ của tôi cũng không khác gì. Cho nên, bây giờ, những khi rảnh rỗi ở nhà một mình, tôi thích đọc sách hoặc nấu ăn hơn.\"<br><br>Bạch Lãng hơi ngạc nhiên: \"Anh biết nấu ăn ạ?\"<br><br>Kỳ Tư Niên \"Ừm\" một tiếng, không trả lời ngay, lại uống một ngụm soda chanh Bạch Lãng đưa tới, mới chậm rãi nói: \"Nhà tôi gần sông Rhine, ngoài cửa sổ nhà bếp có một cái hồ, trong đó nuôi thiên nga, bình thường rất ít người đến. Thay vì nói thích nấu ăn, thà nói rằng tôi thích nấu ăn trước khung cảnh đẹp như vậy, điều đó sẽ mang lại cảm giác hài lòng.\"<br><br>Trong đầu Bạch Lãng hiện lên hình ảnh Kỳ Tư Niên đứng trước cửa sổ đẹp như tranh vẽ, dù chỉ dựa vào trí tưởng tượng cũng biết hình ảnh đó sẽ đẹp đến mức nào.<br><br>\"Thật tuyệt, nhưng em không biết nấu cơm.\" Bạch Lãng nói, \"Những sinh viên Trung Quốc khác nấu ăn rất giỏi, nhưng em thì phải nhờ cậy nữ thần mấy năm sống ở Mỹ.\"<br><br>\"Nữ thần?\"<br><br>\"Laoganma đó ạ. Người khác thế nào thì em không biết, nhưng cô ấy là nữ thần số một của em.\" Bạch Lãng tự mình cũng thấy buồn cười, \"Ngoại trừ mẹ em. À đúng rồi, tay nghề làm nước sốt bò của mẹ em là số dzách. Anh có muốn ăn thử không.?\"<br><br>Kỳ Tư Niên cũng nhẹ nhàng cười: \"Được.\"<br><br>Tận dụng bầu không khí tốt đẹp, Bạch Lãng cũng học theo anh cong chân dựa vào tường, tò mò hỏi: \"Thủ trưởng, anh vẫn ở Thụy Sĩ ạ? Anh ở một mình sao?\"<br><br>Kỳ Tư Niên nhìn Bạch Lãng, giọng điệu dịu dàng: \"Ừ, tôi ở Zurich. Ba mẹ tôi đều ở Geneva, không sống cùng nhau. Zurich cách Áo không xa, đi đến Salzburg cũng thuận tiện, cho nên trước đây tôi chưa từng cân nhắc đến việc chuyển nhà.\"<br><br><br>\"Salzburg......\" Bạch Lãng lẩm bẩm lặp lại.<br><br>Kỳ Tư Niên mỉm cười nhìn cậu: \"Thầy của tôi ở đó, mấy ngày nữa tôi sẽ tới thăm ông ấy, nếu em muốn, em có thể đi cùng tôi. Dù sao, dãy Alps mà em được nghe từ âm nhạc rất đẹp, nhưng nếu không dùng mắt mà chiêm ngưỡng cũng thật đáng tiếc.\"<br><br>Bạch Lãng sửng sốt, chưa kịp hiểu ra sao đã gật đầu trước: \"Được ạ.\"<br><br>Kỳ Tư Niên chậm rãi uống hết soda chanh trong ly, anh nói: \"Phong cảnh ở gần Salzburg rất đẹp, có thể tới đó ngắm cảnh. Mang theo đàn, chúng ta có thể từ Salzburg đi đến Venice.\"<br><br>Bạch Lãng gật đầu, vẻ mặt càng thêm mong đợi: \"Thật sự là tốt quá rồi! Em vẫn luôn muốn đến Salzburg thử.\"<br><br>Kỳ Tư Niên hỏi: \"Thích Mozart à?\"<br><br>\"Tất nhiên là em thích.\" Bạch Lãng đáp, sau đó nghĩ lại thì nói, \"Thật ra cũng không phải là em thích, Fride chính là fan cuồng của Mozart. Và em luôn muốn được gặp ông Elder Armor—— lại thu nhập thêm chữ ký của một bậc thầy nữa để dán trên hộp đàn của em. Hộp đàn cello ấy, anh biết mà, nó vô cùng bự.\"<br><br>Kỳ Tư Niên nới lỏng cà vạt, nghe vậy bật cười, tự nhiên đưa tay vỗ nhẹ vai cậu, nói: \"Thầy sẽ thích em.\"<br><br>Đó không phải là một động tác đáng suy nghĩ nhiều, nhưng nó bộc lộ một kiểu thân mật khác.<br><br>Sau đó, bầu không khí dần dần thoải mái hơn, hai người trò chuyện nhiều hơn. Bạch Lãng kể về việc Fride si mê Mozart tới nhường nào, để trở thành học trò của ông, cậu đã phải luyện tập hầu hết mọi bản nhạc của Mozart, kết quả là bị Fride phê bình một câu \"Đều là tạp âm\" đầy đau đớn, khi Bạch Lãng cho rằng chắc mình không có cơ hội, thì Fride đã nói cậu đến phòng đàn mỗi ngày để hướng dẫn. Kỳ Tư Niên cười nghe, thỉnh thoảng đưa ra vài câu trả lời kèm theo gió đêm.<br><br>Bạch Lãng vốn không phải là người nhút nhát và ngoan ngoãn, ngược lại, cậu rất thích chơi, cũng rất thích những hoạt động giải trí của giới trẻ. Chỉ là những khi đối mặt với Kỳ Tư Niên, cậu rất khó kiềm chế những cảm xúc căng thẳng của mình. Mãi cho tới khi đến tối ngày hôm nay, cậu cảm thấy Kỳ Tư Niên đã không còn là thần tượng không thể đạt tới tồn tại trong trí tưởng tượng của cậu nữa, cậu có thể hoàn toàn thoải mái đối mặt với anh, giống như một tiền bối bình thường.<br><br>Cuối cùng hai người cùng nhau trở về khách sạn, Bạch Lãng ra thang máy trước.<br><br>Trước khi tạm biệt, Bạch Lãng xoay người chúc Kỳ Tư Niên ngủ ngon, Kỳ Tư Niên đột nhiên ngậm ý cười đè cửa thanh máy gọi cậu, giọng anh trầm thấp, giống như đang cố nén ý cười: \"Hình như em còn chưa nói cho tôi biết tại sao mắt mình lại sưng?\"<br><br>Bạch Lãng lại sửng sốt lần nữa.<br><br> <br>Hơn mười giây sau, thang máy trước mặt cậu chậm rãi đóng lại, khuôn mặt tươi cười của Kỳ Tư Niên biến mất, thay vào đó là cửa thang máy.<br><br>Cậu nhìn cửa thang máy, thấy bộ dạng mình bây giờ, tóc rối bù trong gió, gương mặt đỏ bừng, mà đôi mắt không biêt sao lại sưng húp lên như cái bánh bao màu hồng phấn.<br><br>Bạch Lãng chậm rãi ngồi xổm xuống, kêu một tiếng, vùi đầu vào đầu gối.<br><br>Tác giả có lời muốn nói:<br><br>Chú tích:<br><br>[1] David Popper: Nghệ sĩ cello. Ông ấy đã viết nhiều bài nghiên cứu cụ thể về cello và 《Giáo trình cello sơ cấp》 là một trong những khóa học bắt buộc để học cello.<br><br>[2] Czerny: Đã viết nhiều bản Étude cho piano. Nếu bạn muốn học piano, bạn không thể thiếu Czerny. Đàn piano là một loại nhạc cụ có toàn phổ cố định, nói chung để luyện cao độ, người biểu diễn ít nhiều sẽ học các tiết mục piano, Bạch Lãng cũng đã học piano khi còn nhỏ.<br><br>[3] Salzburg: quê hương của Mozart, ở biên giới Đức và Áo, nơi tọa lạc của Nhạc viện Mozarte nổi tiếng.<br><br>Ngắm cảnh đẹp cùng editor:<br><br>Zurich<br><br><img src=\"https://ichapt.sstruyen.vn//49536/chapter-11/13-bass-am-bass-quang-13-chuong-11-1.jpg\" width=\"1116\" height=\"837\"><br><br>Geneva<br><br><img src=\"https://ichapt.sstruyen.vn//49536/chapter-11/13-bass-am-bass-quang-13-chuong-11-2.jpg\" width=\"1368\" height=\"628\"><br><br>Salzburg <br>"]