["Tình yêu cuồng nhiệt (hai)<br><br>Khi họ bước đến cửa biệt thự, họ nghe thấy tiếng đàn piano phát ra từ phòng đàn trên tầng hai cách đó không xa.<br><br>Bạch Lãng cùng Kỳ Tư Niên nhìn nhau, hiểu ra là Lâm Xuất đang đợi bọn họ. Bạch Lãng nghĩ đến Lâm Xuất là người nhà của Kỳ Tư Niên, cậu thấy có hơi căng thẳng, bước lùi về phía sau một bước, đi theo Kỳ Tư Niên vào.<br><br>Khi đi lên cầu thang, Bạch Lãng nghe rõ nghe rõ Lâm Xuất đang chơi bản 《 Sonate ánh trăng 》của Beethoven—— tác phẩm mà y sẽ trình diễn trên sân khấu.<br><br>Bạch Lãng vội vàng dừng lại, trong lòng có chút kỳ quái, bởi vì Lâm Xuất đánh đàn có chút tùy ý.<br><br>Kỳ Tư Niên đi trước cậu, anh đứng ở ngoài nghe một lát rồi mới đẩy cửa bước vào.<br><br>Lâm Xuất ngồi ở bên đàn dương cầm chơi nhạc, vừa thấy bọn họ đến thì dựng lại, y đứng lên gật đầu với Bạch Lãng: \"Cuối cùng cũng chờ được cậu.\"<br><br>Ánh nắng trong phòng piano chói chang đến chói mắt, nhưng điều hòa lại rất mạnh, khi bị gió lạnh thổi qua Bạch Lãng cảm thấy ngứa mũi, cậu xoa xoa mũi nói: \"Thầy Lâm, anh đang đợi tôi sao?\"<br><br>\"Đúng vậy.\" Lâm Xuất bước đến sô pha ngồi xuống, dựa vào lưng ghếcười nói, \"Ai mà biết đợi cả sáng cũng không thấy được cậu.\"<br><br>Bạch Lãng đi đến bên cạnh rót ly nước cho Kỳ Tư Niên, lại rót thêm ly nữa cho Lâm Xuất.<br><br>Lúc này Kỳ Tư Niên mở miệng, giọng điệu bình thản: \"Em uống đi, không cần để ý đến cậu ta.\"<br><br>Bạch Lãng gật đầu, cảm thấy hình như hai người muốn nói chuyện, đang lưỡng lự không biết có nên tìm cớ để về phòng mình không thì cậu nghe thấy Lâm Xuất bật cười, nói: \"Tiểu Bạch, cậu ở bên Châu Âu vẫn chưa ký hợp đồng với công ty quản lý nào đúng không?\"<br><br>Bạch Lãng nghe vậy sửng sốt.<br><br>Lâm Xuất nói tiếp: \"Cậu có muốn xem xét công ty của tôi không? Tôi biết là cậu càng muốn ở cùng với thủ trưởng của mình hơn, nhưng thêm một lựa chọn cũng không tồi mà.\"<br> <br><br>Bạch Lãng lập tức nhìn sang Kỳ Tư Niên. Vẻ mặt Kỳ Tư Niên bình tĩnh, dường như anh không cảm thấy bất ngờ, cũng không nói gì, chỉ ngồi xuống bên cạnh Bạch Lãng, một tay đặt đằng sau lưng ghế Bạch Lãng, nghe bọn họ nói chuyện<br><br>Lâm Xuất cảm thấy phản ứng của anh rất có ý, y nhướng mày mày nói: \"Nè Kỳ Tư Niên, em không có đào góc tường nhà anh đâu đấy, em quang minh chính đại nói trước mặt anh nhé.\"<br><br>Mặc dù đôi khi hơi khờ, nhưng lúc này Bạch Lãng vẫn nhận ra Lâm Xuất không đùa cậu, dường như đang chân thành khuyên cậu ký hợp đồng công ty quản lý.<br><br>Bạch Lãng biết Kỳ Tư Niên có hợp đồng quản lý, ngẫu nhiên cũng sẽ chạy show. Nhưng so sánh với Lâm Xuất, Kỳ Tư Niên gần như là hoàn toàn tự do. Ngoài các hoạt động liên quan đến âm nhạc cổ điển, Kỳ Tư Niên rất ít khi xuất hiện trước mặt công chúng. Nó giống như việc tìm một đại lý hơn là ký kết với một công ty quản lý.<br><br>Nhưng Lâm Xuất thì hoàn toàn khác, y là một nhạc sĩ ngôi sao và hướng phát triển của y không chỉ giới hạn ở giới âm nhạc cổ điển. Bạch Lãng nhớ tới y từng quay , xuất hiện trên các chương trình giải trí, thậm chí còn tham gia ghi âm một số bản nhạc phim Hollywood.<br><br>\"Hợp đồng quản lý......\" Bạch Lãng châm chước dùng từ nói, \"Thầy Lâm, tôi vừa mới tới Châu Âu không lâu, vẫn chưa ký hợp đồng với công ty nào.\"<br><br>Ánh mắt Lâm Xuất nhìn về phía anh, châm chọc nói: \"Xem ra từ tối hôm qua đến giờ, hoàng tử bé đàn cello của chúng ta không có thời gian để để ý đến tin tức của lễ hội âm nhạc.\"<br><br>Bạch Lãng nghe ra lời ám chỉ của y, mặt đỏ lên.<br><br>\"Cậu tốt nghiệp từ trưởng nổi tiếng, vẻ ngoài đẹp đẽ, đã thế còn là cộng sự của Kỳ Tư Niên, là người mới bỏng tay ở Venice năm nay. Dù sao, không phải ai cũng có thể ra mắt tại Nhà hát Opera Phoenix và trở thành người nổi tiếng thành thông.\" Lâm Xuất vắt chéo chân, thái độ tự nhiên nói, \"Tối hôm qua cậu và Kỳ Tư Niên không đến bữa tiệc, những nhà sản xuất mong chờ cậu rất thất vòng, nhưng nhanh thôi, bọn họ sẽ tìm mọi cách để liên lạc cậu thôi. Cậu cứ suy nghĩ thử đi, dù sao cũng phải ký hợp đồng, sao không tới ACC. Chắc là cậu cũng từng nghe tới rồi, công ty của chúng tôi rất giỏi trong việc sản xuất âm nhạc và các hoạt động, có Lâm ca che chở cậu, tuyệt đối sẽ không để cậu chịu oan ức, thế nào?\"<br><br>Bạch Lãng nhìn y, chớp mắt, không nói gì. Đương nhiên là cậu biết công ty ACC của Lâm Xuất—— công ty hàng đầu Châu Âu, tham gia vào nhiều lĩnh vực và rất giỏi thương mại hóa nghệ thuật.<br><br>Cậu có hơi mất tập trung, nhớ tới những lời Kỳ Tư Niên vừa nói ban nãy \"Trọng tâm chú ý của mọi người là âm nhạc chúng ta trình bày\", mà những lời Lâm Xuất vừa nói hoàn toàn khác với điều này.<br><br>Điều này khiến trong lòng cậu có cảm giác vỡ vụn kỳ lạ, như thể cậu đột nhiên bị kéo từ cung điện âm nhạc ngây ngất về hiện thực hoa mỹ.<br><br>Lâm Xuất quay lại nhìn Kỳ Tư Niên: \"Anh cảm thấy sao?\"<br> <br><br>Kỳ Tư Niên cười khẽ, uống ngụm nước rồi mới nói: \"Đây là công việc của Bạch Lãng, em ấy có thể tự lựa chọn, cho dù thế nào thì anh cũng ủng hộ em ấy.\" Khi nói chuyện, bàn tay đặt trên lưng ghế của anh nhẹ nhàng vỗ lưng Bạch Lãng.<br><br>Sau khi Kỳ Tư Niên nói xong câu đó, ba người đều trầm mặc một hồi, tiếng hải âu và gió biển từ ngoài cửa sổ truyền vào, tựa như một bản nhạc Phổ nhẹ nhàng xa xăm.<br><br>Bạch Lãng nhanh chóng có quyết định. Cậu nói với Lâm Xuấti: \"Tôi cảm thấy như bây giờ rất tốt, tôi chỉ thích nhạc cổ điển. Vẫn muốn tập trung vào đoàn E và hợp tác với Master Elder Armor —— tôi muốn tiếp tục tiến bộ.\"<br><br>Lâm Xuất có hơi kinh ngạc, lập tức phản ứng lại: \"Elder......《 Don Quijote 》? Ông ấy tìm cậu sao? Cậu đúng là giỏi quá đó tiểu Bạch.\"<br><br>Y nhìn Bạch Lãng, rồi lại nhìn Kỳ Tư Niên, mỉm cười nói: \"Trông anh đẹp hơn nhỉ. Thôi bỏ đi, dù sao em cũng chỉ là người đưa tin.\"<br><br>Kỳ Tư Niên lại nở nụ cười, bàn tay đặt lên gáy Bạch Lãng nhéo, không nói gì.<br><br>Mãi lâu sau, Bạch Lãng có một lần đột nhiên nhớ tới chuyện này, thuận miệng hỏi Kỳ Tư Niên lúc ấy nếu cậu lựa chọn ký hợp đồng với ACC, anh thật sự sẽ ủng hộ cậu sao?<br><br>Kỳ Tư Niên cười nói: \"Đương nhiên. Âm nhạc là tự do. ACC có cách điều hành âm nhạc cổ điển rất thuần thục, và điều đó không có gì là không tốt cả.\"<br><br>Bạch Lãng nghe xong nở nụ cười, cũng không nói gì, chỉ nhìn anh, hiển nhiên không hài lòng với câu trả lời này.<br><br>Kỳ Tư Niên liền để nhạc phổ trong tay xuống, nửa ôm Bạch Lãng, hôn lên mặt cậu dỗ dành: \"Hơn nữa tôi rất hiểu em—— bất kể khi nào, trong bất kỳ hoàn cảnh nào, ánh mắt của em mãi mãi nhìn về phía tôi. Điều này chưa bao giờ thay đổi.\"<br><br>*<br><br>Chiều hôm đó, Bạch Lãng kiểm tra bình luận trên mạng, phát hiện, đúng như Lâm Xuất nói, mười chủ đề liên quan đến âm nhạc cổ điển có năm sáu người đều nói về màn song tấu tối qua. Màn trình diễn của cậu dường như đã được khẳng định bởi giới âm nhạc cổ điển Châu Âu luôn kén chọn.<br><br><br>Khi chênh lệch múi giờ trôi qua, người thân và bạn bè ở xa ở Trung Quốc cũng lần lượt gửi tin nhắn.<br><br>Ba Bạch Lãng rất vui mừng, ông đăng nhiều tin nhắn đầy tự hào trên trang cá nhân và gửi vài phong bì lớn màu đỏ cho nhóm gia đình. Bạch Lãng bấm vào tất cả các phong bò màu đỏ, trò chuyện với gia đình một lúc rồi mới đặt điện thoại xuống, nhìn về phía phòng bếp.<br><br>Kỳ Tư Niên đang chuẩn bị bữa tối cho cậu trong phòng bếp tầng một. Bọn họ thống nhất hôm nay ăn mừng, mà đều phải là đồ Trung, đều là món Bạch Lãng yêu thích, không có khoai tây chiên hay cá chiên miếng.<br><br>Cảm giác sung sướng thỏa mãn đó lại bắt đầu hiện lên trong lòng Bạch Lãng, thậm chí cậu còn nghĩ: Mình mới hai mươi mà đã thực hiện được phần lớn ước mơ của mình rồi—— tham gia vào ngành âm nhạc, ngủ với Kỳ Tư Niên. Mình đúng là chết cũng không tiếc.<br><br>Cậu không thể kiềm chế được sự vui vẻ, dứt khoát một bước vọt qua sô pha chạy vào phòng bếp, sau đó nhanh nhẹn nhảy lên lưng Kỳ Tư Niên, cả hai tay ôm chặt lấy anh không chịu buông.<br><br>Kỳ Tư Niên rên một tiếng, đưa một tay ra sau đỡ mông cậu, ổn định thân thể, sau đó nói: \"Anh trai nhỏ, em có biết em nặng bao nhiêu không?\". <br><br>||||| Truyện đề cử: Chú! Xin Ký Đơn! |||||<br><br>Bạch Lãng bật cười vui vẻ, hôn lên tai anh một cái, trợn tròn mắt nói dối: \"Không biết ạ, chắc là nặng bằng cây đàn cello í, anh nói xem có đúng không?\"<br><br>Kỳ Tư Niên đánh mông cậu một cái, lại làm bộ làm tịch ước lượng trọng lượng, nói: \"Ừm. Cũng nặng tầm Montagnana.\"<br><br>Bạch Lãng cười chôn mặt vào bên gáy anh, nhìn nồi canh đang sôi ùng ục, nói: \"Vậy anh phải thật cẩn thận nhé, Montagnana quý giá như vậy, không được làm ngã đâu.\" Nói xong lại quơ quơ chân, hôn chùn chụt lên môi Kỳ Tư Niên.<br><br>Kỳ Tư Niên nghiêng đầu, có lệ mổ một cái. Có lẽ là do cậu như vậy sẽ hơi vướng, anh xoay người đặt Bạch Lãng lên trên bàn, kết quả Bạch Lãng lại không chịu xuống, hai chân vẫn kẹp lấy eo Kỳ Tư Niên không buông.<br><br>Kỳ Tư Niên mỉm cười, anh tắt lửa rồi đặt chén đũa trong tay xuống, đẩy Bạch Lãng vào tường, cho cậu một nụ hôn thật sâu.<br><br>......<br><br>......<br><br>......<br> <br><br>Hơi thở đan xen của cả hai rõ ràng trở nên nặng nề hơn. Chân Bạch Lãng lập tức trở nên yếu ớt, toàn thân run run trượt xuống, hơi thở run rẩy.<br><br>Kỳ Tư Niên lúc này mới thả người ta, ngậm lấy lỗ tai Bạch Lãng nhẹ giọng nói: \"Được rồi, ngồi yên nhé, đừng nghịch nữa, nếu không cả hai đứa đều đói đấy.\"<br><br>Bạch Lãng nhìn anh, lại nắm lấy tay anh, nói: \"Đói thì đói, dù sao đói cũng chưa chết được, nhưng rời khỏi anh thì em sẽ chết mất.\"<br><br>Kỳ Tư Niên cười nhẹ một tiếng, nói: \"Nói bậy gì đó.\"<br><br>Bạch Lãng vốn đã tỉnh táo được chút, lúc này dường như lại bị mê hoặc, cậu nói: \"Em không muốn ăn những cái đó.\"<br><br>Kỳ Tư Niên vẫn luôn nhìn cậu, anh vươn tay sờ mặt cậu, chậm rãi hỏi: \"Vậy em muốn ăn cái gì?\"<br><br>\"Muốn ăn...... Anh ạ.\" Bạch Lãng ngó xuống phía dưới, giọng nói hơi khàn, \"Chúng ta làm ở đây đi, được không?\"<br><br>Kỳ Tư Niên nghe cậu nói thì khựng lại, không nhịn được bật cười ra tiếng.<br><br>......<br><br>......<br><br>......<br><br>Sau đó, Kỳ Tư Niên hôn môi rồi chuyển dần xuống cổ Bạch Lãng, hỏi: \"Em vui như thế sao?\"<br><br>Bạch Lãng hai mắt đẫm lệ mờ mịt, nói trong tiếng r3n rỉ: \"Vui, vui lắm ạ. Giấc mơ của e...... Vào tối qua, tất cả đều...... được thực hiện.\"<br><br>Giọng nói Kỳ Tư Niên dịu dàng khàn khàn, gợi cảm mà hold không nổi.<br><br>Anh nói: \"Tôi cũng thế. Bạch Lãng.\"<br>"]