["Chương có nội dung bằng hình ảnh<br><br>Hoa nhung tuyết<br><br>Carl nói đúng, ngoại trừ việc leo dốc lên núi lúc đầu, phần còn lại của chặng đường này không hề vất vả, chỉ trong hai giờ, họ băng qua một khu rừng yên tĩnh và đi qua một cây cầu treo bắc qua hẻm núi. Sắc xanh lục trong tầm mắt luôn thay đổi và bầu trời trong xanh vẫn trông như thế.<br><br>Khi mặt trời lên tới đỉnh đầu, đài quan sát trên sườn núi cuối cùng cũng hiện ra trước mặt.<br><br>Trên đường đi không gặp ai, nhưng có rất nhiều người leo núi tụ tập gần đài quan sát, lúc này Bạch Lãng mới phát hiện cạnh đài quan sát có một ngôi nhà nhỏ xinh xắn, hẳn là điểm tiếp tế. Đài quan sát là điểm đến của cậu và Kỳ Tư Niên ngày hôm nay, nhưng nó chỉ là điểm dừng chân đầu tiên của nhiều người. Hầu hết họ đều mang theo thiết bị leo núi chuyên nghiệp và mang theo những chiếc túi lều khổng lồ.<br><br>Nhung ở đó cũng có ngoại lệ.<br><br>Một số người đàn ông đội mũ rơm và ăn mặc như cao bồi Mỹ đang tụ tập ở rìa vách đá. Tất cả họ đều cầm những nhạc cụ khác nhau trên tay và cùng nhau chơi một bản nhạc.<br><br>Bài hát thoạt nghe tựa như một bản nhạc pop nhẹ nhàng, giai điệu đẹp, hợp âm bình dân, dễ chịu, thể hiện rất tốt cảm xúc của con người, khi nghe kỹ sẽ có cảm giác hơi quen.<br><br>Bạch Lãng đứng xa xa, im lặng lắng nghe một lúc, \"Quao?\", kinh ngạc nhìn Kỳ Tư Niên: \"Thật sự là một cây đàn guitar cổ điển.\"<br><br>Kỳ Tư Niên gật gật đầu: \"Còn có mộc cầm nữa.\"<br><br>Đây không phải loại nhạc cụ phổ biến, nhưng chúng cũng không làm khó được hai nghệ sĩ diễn tấu có kiến thức rộng rãi. Âm thanh trong trẻo và hài hòa của tiếng ghi-ta cổ điển chảy giữa trời và cỏ xanh, như dòng suối vui tươi trong cánh rừng hoang sau lưng.<br><br>Sự khác biệt giữa các hình thức âm nhạc đại chúng và các hình thức âm nhạc cổ điển nằm ở chỗ các hợp âm có đều đặn và chặt chẽ hay không, giai điệu vào tai tuy đơn giản nhưng đầy khéo léo, cảm xúc không bị kiềm chế và cách chơi của người chơi guitar cổ điển rất giàu cảm xúc, vừa nhảy vừa đàn, những người xung quanh cười nói vui vẻ, giai điệu chính có khi cao lên, có khi lại trầm xuống, thỉnh thoảng lại tinh nghịch xoay vài lần, toàn bộ giai điệu có thể nghe ra nhiều lỗi, nhưng lại cảm động không ngờ.<br><br>Bạch Lãng nhìn chằm chằm hồi lầu, nhận ra tay guitar cổ điển trong đó. Anh ta là ca sĩ thường trú trong quán bar của Carl, nói chính xác thì bọn họ mới vừa gặp nhau ngày hôm qua. Khi làm việc, âm nhạc của hắn rất quy củ chứ không nồng nàn và cảm hứng như bây giờ.<br><br> <br>Bạch Lãng thấy bản nhạc được biên soạn này cầu kì nhưng không nguyên bản, rất thú vị, liền nói với Kỳ Tư Niên: \"Giai điệu chính nghe có hơi quen.\"<br><br>Kỳ Tư Niên đặt ba lô xuống, cũng lắng nghe một lúc rồi trả lời: \"Có lẽ nó được chuyển thể từ một đoạn trích trong vở kịch của Ibsen. Nhạc cụ chưa hoàn chỉnh, giai điệu còn hạn chế, thiếu một phần chủ đề, nó không đầy đủ.\"<br><br>Trên thực tế, còn thiếu nhiều hơn một phần, đó là một cách nói rất uyển chuyển, và hai nhạc công biết rất rõ điều đó. Bất kể xét về âm điệu hay trình độ biểu diễn, sự chuyển thể trước mắt họ có thể nói là tùy tiện và không đủ phù hợp với cung điện của chủ nghĩa cổ điển cứng nhắc và nghiêm túc.<br><br>Nhưng khi Bạch Lãng ngẩng đầu lên nhìn Kỳ Tư Niên, đôi mắt cậu phản chiếu ánh nắng buổi trưa, đặc biệt sáng ngời.<br><br>Cậu nói: \"Nhưng nó thực sự rất cảm động, em rất thích nó. Thủ trưởng, anh thấy sao ạ?\"<br><br>Kỳ Tư Niên cười một tiếng, giọng nói trầm thấp cũng trở nên dịu dàng hơn: \"Đương nhiên tôi cũng rất thích nó.\"<br><br>Bạch Lãng nghe được câu trả lời vừa lòng, gật đầu, cảm khái: \"Có lẽ cái này được gọi là, hạnh phúc là người điều chỉnh tốt nhất.\"<br><br>Ánh mắt Kỳ Tư Niên dời khỏi khung cảnh đằng trước, anh hỏi: \"Đó là gì? Phương châm của chủ nghĩa lãng mạn sao?\"<br><br>Bạch Lãng nhận ra ánh mắt anh, cậu ghé sát vào, thành thật trả lời: \"Không ạ, đây là câu cầu nguyện cuối kì phổ biến ở Juilliard.\"<br><br>Thời tiết ở hồ nổi tiếng của Áo rất dễ thay đổi, thường xuyên có lúc nắng, tới ngày hôm sau lại mưa tầm tã.<br><br>Bạch Lãng không có chút cảm giác nào về điều này. Cậu đến chỗ này mấy ngày nay, hôm nào trời cũng nắng, nhìn xung quanh, không khí trong trẻo đến mức không có một tia hơi nước, dãy núi bao la và hồ nước rộng lớn đều ở trước mặt cậu.<br><br>Đứng ở phía trước đài quan sát và nhìn lên bầu trời, tất cả những gì bạn có thể thấy là một màu xanh choáng ngợp. Núi, sông và đồng bằng ở đây chuyển sang một màu xanh vô cùng hài hòa và hồ Hallstatt ở giữa tựa như đá quý.<br><br>Mùa hè trên dãy Alps dường như không liên quan gì đến cái nóng, mặt hồ ấm áp vẫn tràn ngập những bông hoa rực rỡ. Nhìn từ trên cao, những ngôi nhà nhỏ đầy màu sắc đã trở thành một phần của những bông hoa, nằm rải rác thành từng cụm lớn giữa hồ và núi.<br><br> <br>Các tiết mục của Cliff Happy Band đã chuyển từ Ibsen sang các ca khúc đồng quê Mỹ, Bạch Lãng bị nhiễm âm nhạc, hào hứng chạy đến, vỗ tay cổ vũ và xin chữ ký một cách đàng hoàng. Khi quay lại đài quan sát, cậu nhìn thấy Kỳ Tư Niên lấy từ trong túi ra một tấm vải dã ngoại ca rô màu be trải trên bãi cỏ, sau đó lấy thức ăn đã chuẩn bị sẵn ra đặt lên trên.<br><br>Bạch Lãng nhìn hộp cơm được xếp trên tấm vải dã ngoại, hỏi: \"Anh làm ạ? Anh làm khi nào vậy? Thủ trưởng, sao anh biết hết mọi chuyện vậy? Anh giống như mèo ú Doraemon vậy!\"<br><br>\"Chỉ là mấy cái sandwich đơn giản mà thôi, không tốn nhiều thời gian đâu.\" Kỳ Tư Niên nói, \"Mèo ú Doraemon là con gì vậy? Người khổng lồ xanh phiên bản Trung Quốc sao?\"<br><br>Câu nói \"Người khổng lồ xanh\" này khiến Bạch Lãng buồn cười không nhịn được, đang định nói gì đó thì nghe thấy điện thoại di động của Kỳ Tư Niên đang đổ chuông trên bãi cỏ. Phản ứng đầu tiên của cậu là ở đây có tín hiệu, cậu vô thức nhìn vào màn hình và phát hiện ra đó là một dãy số chưa được lưu lại.<br><br>Kỳ Tư Niên ở bên kia, hai tay đều cầm đồ, anh nói với Bạch Lãng: \"Có thể nhận điện thoại giúp tôi không?\"<br><br>Bạch Lãng gật đầu, do dự một lát không biết có nên nghe không, cuối cùng vẫn để sát vào bên tai Kỳ Tư Niên.<br><br>Kỳ Tư Niên rất tự nhiên dựa vào tay cậu, nói vào điện thoại: \"Hallo, Sean Chyi.\"<br><br>Người bên kia điện thoại nói gì đó, tốc độ nói rất nhanh, Kỳ Tư Niên im lặng nghe, vừa nghe vừa cười nhìn về phía Bạch Lãng.<br><br>Ngón tay Bạch Lãng không khỏi cọ qua tai Kỳ Tư Niên, cậu cảm nhận được một loại cảm giác vừa thoải mái vừa hồi hộp mà trước đây cậu chưa từng trải qua.<br><br>Kỳ Tư Niện mỉm cười, cố ý chuyển sang tiếng Anh, nói một chút về việc sắp xếp thời gian và hành trình, cuối cùng nói: \"Chỉ vậy thôi, tôi rất mong được gặp lại cậu.\"<br><br>Bạch Lãng chờ Kỳ Tư Niên cúp điện thoại mới vội vàng hỏi: \"Là điện thoại từ Venice phải không ạ?\"<br><br>Kỳ Tư Niên gật đầu, cười nói với cậu: \"《Passacaglia》 đã vượt qua cuộc tuyển chọn.\"<br><br><br>Bạch Lãng lập tức ngồi thẳng, hai mắt sáng bừng, nói: \"Tuyệt vời quá! Thủ trưởng, chúng ta sắp cùng lên sân khấu rồi!\"<br><br>Giọng nói của Kỳ Tư Niên dịu dàng và bình tĩnh: \"Đây là lần ra mắt Châu Âu của em.\"<br><br>Trong mắt Bạch Lãng phản chiếu ánh nắng chói chang, kiên trì sửa lại: \"Đây là buổi diễn đầu tiên ra mắt của chúng ta.\"<br><br>\"Được thôi, vậy chúc màn ra mắt của chúng ta thật thành công.\" Kỳ Tư Niên lấy từ trong túi ra hai hộp đựng đồ ăn màu trắng, tháo lớp màng bọc bên ngoài ra. Ngón tay của anh thon dài và mạnh mẽ, lấy một tờ khăn giấy đưa cho Bạch Lãng, hỏi, \"Có muốn uống chúc mừng không?\"<br><br>Bạch Lãng vô cùng vui vẻ, cậu gật đầu.<br><br>Kỳ Tư Niên đứng dậy, đi vào cửa hàng bán đồ ăn bên cạnh, khi anh bước ra lần nữa, trên tay đã có hai chai bia lạnh.<br><br>Họ đang ở trên độ cao nơi có ánh nắng rực rỡ vào buổi ban trưa, tầm nhìn rộng, những bông hoa núi yên bình nở dưới chân, đung đưa nhẹ nhàng theo gió. Bạch Lãng nhìn thấy anh tự nhiên ngồi xổm xuống, hái một bông hoa nhỏ màu nhạt trong đám cỏ.<br><br>Kỳ Tư Niên bỏ bông hoa vào trong tay Bạch Lãng, nói: \"Hoa nhung tuyết. Quốc hoa của nước Áo.\"<br><br>Bạch Lãng cúi đầu nhìn bông hoa mềm mại trong tay, nói: \"Thật đáng yêu.\"<br><br>\"Đây là loài hoa nhung tuyết đầu tiên tôi phát hiện được trong năm nay, một món quà chúc mừng nhỏ từ dãy Alps.\"<br><br>Kỳ Tư Niên cười rất dịu dàng, cúi đầu cùng Bạch Lãng đối diện, sau đó, anh đặt hai chai bia trong tay cạnh nhau trên tấm khăn dã ngoại, dùng ngón trỏ vẽ tên viết tắt của Bạch Lãng trên mặt chai mờ sương, lại vẽ một nốt nhạc mập mạp lên một chai khác.<br><br>Sau khi vẽ xong, anh đặt hai chai bia sát lại gần nhau, nói: \"Hãy giữ làm kỷ niệm nhé.\"<br><br>Lớp bọt trắng nổi dày đặc của bia vừa nối tên Bạch Lãng với những nốt nhạc. Bạch Lãng thích đến mức nóng lòng lấy điện thoại di động ra chụp ảnh.<br><br>Cuối cùng, Kỳ Tư Niên đưa chai bia có nốt nhạc cho Bạch Lãng, cười nhìn cậu: \"Prost.\"<br><br>Bạch Lãng nhìn chai bia ghi tên mình trong tay Kỳ Tư Niên, không nhịn được mà ngẩn ngơ. Mùi thơm của bia hơi lan tỏa theo gió núi mang đi. Bạch Lãng cảm thấy mình chưa uống mà đã say rồi.<br><br> <br>Cậu nghĩ nghĩ, cũng nhỏ giọng nói: \"Prost. ( cụng ly)\"<br><br>Sau đó, hai cái chai bia rỗng kia bị Bạch Lãng cố chấp cất vào trong balo mang xuống núi. Mà tận sau đó, chúng nó được đặt vào vali của Bạch Lãng, bay từ Áo tới Italy, cuối cùng định cư tại một ngôi nhà nhỏ ở Thụy Sĩ, được đặt trên một cái kệ đựng ảnh và các bản nhạc.<br><br>Bạch Lãng dùng sơn viết tên cậu và Kỳ Tư Niên lên trên, xếp xát vào nhau.<br><br>Tác giả có lời muốn nói:<br><br>Một câu hỏi về ngôn ngữ:<br><br>Áo và Thụy Sĩ đều là những khu vực nói tiếng Đức, nhưng tiếng Đức cũng có giọng địa phương.<br><br>Nói một cách khác, nếu tiếng Đức tiêu chuẩn là tiếng phổ thông, vậy thì tiếng Đức-Áo cũng giống như phương ngữ Đông Bắc ở Trung Quốc.<br><br>Kỳ Tư Niên lẽ ra là nói tiếng Đức-Thụy Sĩ. Tuy nhiên, tiếng Đức-Thụy Sĩ rất rắc rối, nó liên quan đến tiếng Đức tiêu chuẩn như tiếng Quảng Đông và tiếng Quan Thoại nên người Đức rất khó hiểu.<br><br>Hơn nữa trên thực tế, ở Thụy Sĩ, tiếng Đức-Thụy Sĩ được coi là một ngôn ngữ Sprache độc lập, chứ không phải một Dialekt (phương ngữ). Thái độ coi tiếng Đức Thụy Sĩ như một phương ngữ sẽ khiến người Thụy Sĩ rất tức giận, thậm chí họ còn gọi tiếng Đức tiêu chuẩn mà người Đức nói là \"tiếng Đức Thụy Sĩ\" và liệt kê nó vào danh sách \"tiếng Đức Thụy Sĩ\". (Vì vậy, tôi không hiểu tại sao nó không chỉ được gọi là tiếng Thụy Sĩ?)<br><br>Vấn đề này quá mức phức tạp, nên chúng ta hãy xem nhẹ đó đi nha, nói chung là mọi người trong bộ truyện này có thể nói chuyện mà không liên quan đến phương ngữ, không có rào cản ngôn ngữ ( xin lỗi minasann)<br><br>Chú thích của editor:<br><br>Mộc cầm<br><br><img src=\"https://ichapt.sstruyen.vn//49536/chapter-25/13-bass-am-bass-quang-13-chuong-25-1.jpg\" width=\"1200\" height=\"745\"><br><br>Henrik Johan Ibsen là một nhà soạn kịch người Na Uy, ông được coi là cha đẻ của kịch nói hiện đại và là nhà văn vĩ đại nhất của Na Uy. Ông được coi là \"cha của kịch hiện thực\" và là một trong những người sáng lập ra chủ nghĩa hiện đại ở trong kịch.<br><br><img src=\"https://ichapt.sstruyen.vn//49536/chapter-25/13-bass-am-bass-quang-13-chuong-25-2.jpg\" width=\"781\" height=\"1059\"> <br>"]