["<br>Sau khi trở về nhà thì ông nội Tang quay lại phòng bếp tiếp tục chuẩn bị bữa trưa, Giản Tế ở trong phụ một tay.<br><br>Thấy ông nội từ bên trong đi ra, Tang Gia Ý chuồn vào, dán dính bên cạnh Giản Tế.<br><br>Giản Tế hiểu ý, gắp một miếng cá viên vừa lấy ra khỏi chảo bỏ vào miệng cậu.<br><br>Tang Gia Ý hớn hở mặt mày trong nháy mắt.<br><br>Giản Tế nhìn cậu thấy mà thích, không nhịn được cười rồi cúi đầu khẽ cụng vào môi người ta.<br><br>Một tiếng \"Ô --\" trung khí mười phần vang lên từ đằng sau, hai người nhanh chóng kéo giãn khoảng cách rồi quay đầu nhìn.<br><br>Chỉ thấy ông cụ chắp tay sau mông sâu kín rời đi: \"Bữa trưa hai đứa tự làm đi nhé.<br><br>\" Còn vừa than thở, \"Cưới cũng được một thời gian rồi, sao mà giống y như đôi tình nhân nhỏ vừa mới yêu đương vậy.<br><br>\"<br>Tang Gia Ý thoáng cái đã đỏ mặt, vô thức đối mắt với Giản Tế, lại cấp tốc văng ra.<br><br>Giản Tế nắm tay chống bên môi hắng hắng cổ họng, cũng hiếm khi mà ngại ngùng.<br><br>Anh cúi đầu, vừa muốn cụng cụng người ta tiếp, đã thấy Tang Gia Ý vươn tay bụm kín môi mình.<br><br>\"Không được, mấy ngày này tụi mình phải kiềm chế một chút, không được làm gì cả.<br><br>\"<br>Ban nãy bị ông nội nhìn thấy hôn hôn, Tang Gia Ý xấu hổ lắm rồi.<br><br>Giản Tế:?<br>Yêu với chả đương, anh không chỉ bị giáng cấp thân phận, ngay cả hôn hôn ôm ôm cũng không được nữa??<br>Nói xong Tang Gia Ý vô tình quay đầu bỏ chạy.<br><br>Giản Tế phì cười, xoay người tiếp tục chuẩn bị bữa trưa.<br><br>Không sao cả, tối bọn họ ngủ chung một giường.<br><br>Ban đêm.<br><br>Tang Gia Ý vùng vẫy không có hiệu quả, bị cưỡng chế trấn áp.<br><br>Giản Tế nằm ngửa ôm chặt cậu, khiến cho hơn nửa người Tang Gia Ý nằm sấp trên thân anh.<br><br>\"Hựu Hựu, ngày mai anh có chút việc phải ra ngoài một lát.<br><br>\" Giản Tế đột nhiên mở miệng.<br><br>Tang Gia Ý cảnh giác ngẩng mặt dậy khỏi ngực anh: \"Dạ? Không dẫn em theo ạ?\"<br>Giản Tế cười, bưng lấy mặt cậu hôn hôn: \"Đúng vậy, không dẫn em theo.<br><br>\"<br>Nhẫn đã có thể lấy ra, bởi vì quá quý giá, anh bảo trợ lý Trần ngày mai đích thân đưa tới.<br><br>Tặng Hựu Hựu chiếc nhẫn ở nơi cậu có cảm giác an toàn nhất, rất tốt.<br><br>Tang Gia Ý hỏi nhưng cũng không mấy để tâm, cậu nhỏ giọng \"hừ\" một tiếng, lại nghiêng đầu nằm sấp.<br><br>Đường nhìn của cậu dừng lại bên ngoài bay window, rũ mắt suy nghĩ có chút nhảy nhót, vừa hay, cậu cũng có chuyện phải ra ngoài.<br><br>Ngày hôm sau, nhìn bóng dáng rời đi của Giản Tế, Tang Gia Ý níu cánh tay ông cụ Tang, cách khoảng không chọt chọt lưng anh, mách:<br>\"Ông nội, ông nhìn anh ấy lén lén lút lút ra ngoài kìa, không dẫn con theo!\"<br>Ông cụ Tang cứ vậy mà nhìn cậu mỉm cười, khiến cậu ngượng ngùng thu tay về sờ sờ cái mũi của mình.<br><br>\"Hựu Hựu, đổi tính rồi.<br><br>\"<br>Tang Gia Ý ngồi trên ghế, nhìn ông cụ, cẩn thận dò hỏi: \"Thế không tốt lắm phải không ông?\"<br>Ông cụ Tang trung khí mười phần: \"Đâu có gì không tốt, phải thất thường, nếu ngay cả như vậy cậu ấy cũng không chiều nổi, còn cần cậu ấy làm chi?\"<br>Tang Gia Ý lắc lắc chân, sau đó cười vui vẻ.<br><br>Nói xong, ông cụ Tang lại hỏi cậu: \"Con còn nói mình Tiểu Giản đi ra ngoài à, chẳng phải con cũng muốn đi sao?\"<br>\"Sao ông biết ạ?\"<br>\"Hai ngày nay con cứ không ngừng gọi điện cho bên giao hàng, hỏi đồ của con tới chưa, còn tưởng ông không biết chắc?\"<br>Tang Gia Ý cười cười hơi xấu hổ: \"Anh ấy đã tặng con rất nhiều quà, con cũng muốn tặng lại.<br><br>\" Cậu nhìn bông hoa nở rộ đong đưa sống động trong ngày xuân trên đất trống, \"Nghĩ kỹ thì, con cũng không có gì để tặng, cái gì anh ấy cũng có, cho nên con chỉ có thể làm thứ mình am hiểu.<br><br>\"<br>\"Con viết cho anh ấy một cuốn sách, gửi tới nhà xuất bản trước đây từng hợp tác, cuốn đầu tiên in ra, con muốn tự mình đưa tận tay cho anh ấy.<br><br>\"<br>Cuốn sách này Tang Gia Ý bắt đầu viết vào hai tháng trước, khi đó cậu vẫn chưa ý thức được tình cảm của mình, nhưng đã muốn tặng quà cho anh rồi.<br><br>Ánh mắt của ông cụ Tang rất đỗi ấm áp: \"Nội dung là gì thì ông không hỏi, lẽ ra cậu ấy nên là người biết đầu tiên, nhưng tin ông đi, cậu ấy sẽ rất thích.<br><br>\"<br>Tang Gia Ý liền cười rồi đứng dậy: \"Vậy con đi lấy nhé, về ngay thôi ạ.<br><br>\"<br>Ông cụ Tang ngồi trên ghế dựa đan mây, phơi nắng sưởi ấm, có thể nhìn thấy bụi bặm lờ mờ lơ lửng trong không khí, dáng vẻ hài lòng thoải mái.<br><br>Trông thấy cậu quay đầu, ông cụ Tang đưa tay phẩy phẩy.<br><br>Tang Gia Ý tươi cười xán lạn vẫy vẫy tay: \"Con về ngay ạ.<br><br>\"<br>Người rời đi chưa lâu, một chiếc xe sang màu đen đã đỗ ngay đầu ngõ.<br><br>- <br>Nhìn hộp nhung trong tay mình, Giản Tế từ từ mở ra, chiếc nhẫn ngọc lục bảo trải qua chế tác từ những đường cắt đẹp nhất mà thành rực rỡ sáng chói dưới ánh đèn, hào quang lấp lánh.<br><br>Trợ lý Trần nhìn thoáng qua, rồi cẩn thận thu tầm mắt về.<br><br>Giản Tế đóng hộp lại, ôn hòa nói với anh ta: \"Vất vả cho cậu rồi.<br><br>\"<br>Vừa xoay người chuẩn bị rời khỏi, di động trên người Giản Tế đã vang lên.<br><br>Cũng không biết bên đó nói cái gì, trợ lý Trần chỉ thấy sắc mặt anh trở nên rất khó coi, sau đó nhanh chóng đi ra phía ngoài, vội vã khó có được.<br><br>Giản Tế vội vàng chạy tới bệnh viện, chỉ thấy Tang Gia Ý đang khẽ tì trán lên cột đá cẩm thạch trước mặt ở cửa phòng giải phẫu, bóng lưng nhỏ bé.<br><br>Trông thấy bộ dạng khắp người loang lổ vết máu của đối phương, trái tim Giản Tế suýt chút nữa ngừng đập.<br><br>Anh khàn giọng gọi: \"Hựu Hựu! ! \"<br>Hình như là nghe được tiếng của anh, người đang chống lên cây cột có chút chậm chạp quay đầu lại, tầm mắt rơi trên người anh.<br><br>Chẳng biết đã có bao nhiêu người từng dựa vào cây cột kia, từng cầu nguyện, từng khóc lóc.<br> <br><br>Trong giây phút nhìn thấy ánh mắt vỡ vụn của Tang Gia Ý, Giản Tế chỉ cảm thấy tiếng khóc lóc che trời rợp đất xông đến đánh tỉnh anh, gần như nhấn chìm anh, kèm theo đó là hô hấp cũng khó khăn hơn hẳn.<br><br>Giản Tế lại gọi một tiếng: \"Hựu Hựu.<br><br>\"<br>Người nọ hình như giờ mới hoàn toàn hồi thần, hai người đồng thời chạy về phía đối phương.<br><br>Đợi tới khoảnh khắc ôm được Giản Tế, toàn bộ sự chống đỡ mạnh mẽ của Tang Gia Ý mới triệt để sụp đổ, nước mắt đã nhịn nửa ngày mới chảy xuống, cậu nắm chặt cứng bả vai Giản Tế, gào khóc.<br><br>\"Em, em không biết xảy ra chuyện gì, lúc, lúc em về tới nhà, ông nội đã chảy rất nhiều máu, ở, ở dưới cầu thang.<br><br>\"<br>\"Em gọi ông, ông, ông không để ý em.<br><br>\"<br>Cảm nhận được người trong lòng đang run rẩy toàn thân, bàn tay ôm cậu của Giản Tế tăng thêm sức lực.<br><br>\"Làm sao bây giờ, phải làm sao bây giờ đây anh.<br><br>\"<br>\"Em chỉ có một người thân là ông nội, em không thể mất ông.<br><br>\"<br>Trước giờ cậu chưa từng khóc thương tâm đến vậy, phảng phất như toàn bộ cảm xúc cũng sắp cạn kiệt vào giây phút này.<br><br>Tề Tu Văn nhận được tin tức vội vàng chạy qua, nghe được câu nói ấy thì sửng sốt, trong lòng đau xót.<br><br>Chưa đợi bao lâu, cửa phòng giải phẫu đã mở ra.<br><br>Giản Tế ôm Tang Gia Ý đón bác sĩ đi ra ngoài, thấy bộ dạng người nọ khóc đến nỗi nhếch nhác, bác sĩ cũng không quanh co, trực tiếp ấm giọng nói: <br>\"Không sao, không sao, không có vấn đề gì lớn.<br><br>\"<br>Giản Tế thở phào nhẹ nhõm.<br><br>Tang Gia Ý túm lấy cánh tay Giản Tế, hai mắt đẫm lệ mông lung, trì trệ hỏi anh: \"Không sao? Không sao ạ?\"<br>Bác sĩ giải thích: \"Không sao thật, lúc ông cụ ngã từ trên lầu xuống, không bị va chạm mạnh, bằng không thật đúng là khó nói.<br><br>\"<br>Tang Gia Ý mở to mắt, nước mắt vẫn rơi không ngừng được.<br><br>Cậu nhớ đến đệm mềm chống trơn trượt được Giản Tế trải trên cầu thang cùng thảm dày trên sàn trong nhà, ngay cả mỗi một góc nhọn cũng được bọc lại bằng mút xốp.<br><br>Tang Gia Ý ôm cổ Giản Tế, cọ cọ mặt anh, thanh âm nghẹn ngào: \"Cảm ơn anh, cảm ơn anh.<br><br>\"<br>Cậu lại ngẩng đầu nhìn về phía bác sĩ: \"Nhưng sao lại có nhiều máu như vậy ạ.<br><br>\" Cậu cúi đầu nhìn vết máu trên quần áo và trên tay mình, \"Tôi, lúc tôi về nhà rất nhiều máu rất nhiều máu.<br><br>\"<br>Bác sĩ mở miệng: \"Thời điểm ông cụ ngã xuống, phỏng chừng là đụng phải đồ sứ gì đó, trên lưng, trên cánh tay bị đâm bị thương, nằm ở dưới người nên có thể cậu không nhìn thấy, có điều nếu để muộn mất máu quá nhiều cũng sẽ gây nguy hiểm.<br><br>\"<br>Tang Gia Ý quẹt quẹt nước mắt, điều cậu sợ nhất chính là máu chảy từ trong đầu ra.<br><br>\"Được rồi, đừng khóc, không có vấn đề gì đâu.<br><br>\" Bác sĩ an ủi nói, \"Chẳng qua ông cụ đã lớn tuổi, ngã xuống đầu cũng không tránh khỏi va chạm, chấn động não một chút, kèm theo một vài vết thương ngoài da, gãy xương đùi, tiếp theo cố gắng bồi dưỡng cho ông một khoảng thời gian, tôi thấy ông cụ bình thường rèn luyện nhiều, cơ thể khỏe mạnh lắm.<br><br>\"<br>\"Dạ dạ.<br><br>\" Tang Gia Ý cuống quýt gật đầu, \"Cảm ơn bác sĩ ạ.<br><br>\"<br>Đợi người đi rồi, Giản Tế ôm vai cậu, vừa mới chuẩn bị nói gì đó, đã cảm thấy người trong ngực từ từ trượt xuống, hôn mê bất tỉnh.<br><br>\"Hựu Hựu!\"<br>\"Tiểu Ý!\"<br>- <br>Giản Tế dùng khăn lông thấm nước ấm nhẹ nhàng lau hai gò má và ngón tay dính vết máu cho cậu.<br><br>Giọng nói của bác sĩ vang lên bên cạnh: \"Cơ thể cậu ấy không tốt, ban nãy thương tâm quá độ, thần kinh căng thẳng, giờ được thả lỏng liền hôn mê bất tỉnh, chú ý cảm xúc của bệnh nhân, đừng để cậu ấy khóc nhiều quá, bằng không co giật sẽ có nguy hiểm.<br><br>\"<br>Giản Tế đứng dậy: \"Tôi biết rồi, cảm ơn bác sĩ.<br><br>\"<br>Nói xong, anh cảm thấy di động của mình rung lên một cái, anh đi sang một bên nhẹ giọng nhận điện thoại của trợ lý Trần.<br><br>\"Giản tổng, hồi nãy tôi đã đến nhà của Tang tiên sinh nhìn thử, có thể ông nội Tang không phải tự mình bất cẩn té ngã.<br><br>\"<br>Giản Tế sững sờ, khàn giọng: \"Cậu nói đi.<br><br>\"<br>\"Trên lầu có dấu vết tranh chấp, trên bàn có ba ly trà, kiểm tra phát hiện, là -- Văn nữ sĩ và Tề Tu Du.<br><br>\"<br>Con ngươi Giản Tế trầm xuống: \"Báo cảnh sát, bảo đoàn đội luật sư của tôi qua đây, ngay bây giờ.<br><br>\"<br>Vừa cúp máy, Giản Tế mới xoay người đã đối diện với một đôi mắt hạnh tròn xoe, Tang Gia Ý nhìn anh chằm chằm: \"Tại sao phải gọi cảnh sát và luật sư ạ?\"<br>Giản Tế đi qua, rũ mắt nắm tay cậu ấm giọng nói: \"Em có muốn nghỉ ngơi thêm chút nữa không?\"<br>Tang Gia Ý gắt gao nắm lấy tay anh: \"Anh trả lời câu hỏi của em trước, hồi nãy em đã nghe thấy, có liên quan đến ông nội.<br><br>\"<br>Giản Tế biết không thể gạt được cậu, anh khàn giọng chậm rãi nói: \"Văn Hân và Tề Tu Du qua nhà ông nội.<br><br>\"<br>Tề Tu Văn vẫn luôn im lặng đứng một bên bỗng ngẩng đầu lên.<br><br>Bây giờ nhắc tới cái này, ai cũng biết hàm ý bên trong là cái gì.<br><br>Tang Gia Ý ngây ngẩn nhìn trần nhà, nước mắt theo khóe mắt rơi lên gối đầu, cơ thể khóc đến mức run rẩy.<br><br>Giản Tế ôm người vào trong lòng mình, cúi đầu hôn nước mắt ở khóe mắt cậu: \"Hựu Hựu, không khóc không khóc.<br><br>\"<br>Tang Gia Ý ôm lấy cổ anh, nhỏ giọng nghẹn ngào lẩm bẩm gì đó.<br><br>Giản Tế sửng sốt, hốc mắt loáng cái đỏ bừng.<br><br>Cậu nói: \"Em muốn giết cậu ta.<br><br> <br>\"<br>- <br>Văn Hân ngồi trên sô pha ở khách sạn giở tạp chí, sau đó nghiêng đầu nhìn Tề Tu Du vẫn luôn hoảng loạn bất an bên cạnh, nhíu nhẹ đầu lông mày: \"Cậu sao nữa?\"<br>Tề Tu Du hồi thần: \"À? Không, không sao, mẹ, con có hơi không thoải mái, con về phòng trước.<br><br>\"<br>Chưa đợi câu trả lời của Văn Hân, cậu ta đã vội vàng đứng dậy, quay về phòng.<br><br>Tề Tu Du nôn nóng gặm móng tay, luồng suy nghĩ không khỏi quay trở lại cảnh tượng ở nhà ông cụ Tang vào ban sáng.<br><br>Thời điểm bọn họ đến, ông cụ Tang đang ở trong sân phơi nắng, lúc trông thấy người còn hiếm khi mà sửng sốt.<br><br>Bởi vì vị nữ sĩ đó trông rất giống với Hựu Hựu.<br><br>Trong lòng ông cụ Tang thở dài, hóa ra là vẻ ngoài giống mẹ.<br><br>Văn Hân tiến vào thì thấy ông cụ ngồi trên ghế đan mây tinh thần khỏe mạnh thư thái, bà ta chần chừ một lát: \"Chào ông, tôi là Văn Hân mẹ ruột của Tiểu Ý.<br><br>\"<br>Tầm mắt ông cụ Tang vô thức dừng lại trên người thanh niên bên cạnh bà ta, đối phương đối diện với ánh mắt ông, nhỏ giọng gọi: \"Ông nội.<br><br>\"<br>Ông cụ Tang cười thành tiếng: \"Tôi không gánh nổi.<br><br>\"<br>Sắc mặt Tề Tu Du xấu xí.<br><br>Văn Hân đang cẩn thận ngắm nghía hoàn cảnh xung quanh, hiển nhiên, thoải mái lại dễ chịu, một mảnh sân nhỏ được quét tước sạch sẽ, xung quanh trồng hoa cỏ.<br><br>Mặc dù diện tích không lớn, nhưng vẫn có thể nhìn ra được, là ông cụ biết cách sống.<br><br>\"Văn nữ sĩ, xin hỏi có chuyện gì vậy? Hựu Hựu ra ngoài rồi.<br><br>\"<br>Văn Hân hồi thần, luồng khí chất trịch thượng trên người đã hoàn toàn biến mất, bà ta trở nên yên lặng hơn rất nhiều.<br><br>Nhìn ông cụ trước mặt này, bà ta chậm rãi khom lưng: \"Lão tiên sinh, hôm nay tôi tới chủ yếu là muốn xin lỗi ông, trước kia là tôi mất lý trí, thất lễ rồi.<br><br>\"<br>Ông cụ Tang \"hừ\" một tiếng: \"Vào đi.<br><br>\"<br>Mắt Văn Hân sáng lên, đi theo người vào trong.<br><br>Ông cụ rót nước trà cho bà ta: \"Không phải trà ngon gì, nếu không chê có thể giải khát.<br><br>\"<br>Văn Hân lắc lắc đầu: \"Không chê ạ, chỉ là tôi muốn tới coi thử hoàn cảnh sinh sống từ bé của Tiểu Ý.<br><br>\"<br>Nói rồi, bà ta nhìn ảnh của Tang Gia Ý treo trên tường, từ lúc năm tuổi cho tới bây giờ.<br><br>\"Muốn nhìn thì cứ nhìn đi.<br><br>\" Chú ý tới ánh mắt của Văn Hân, ông cụ Tang tùy ý bảo.<br><br>Văn Hân bèn đứng dậy, ngắm nhìn dáng vẻ Tang Gia Ý từ năm tuổi trưởng thành tới hiện tại, đó là quãng thời gian bà ta đã từng thiếu hụt.<br><br>Đối phương hồi còn bé thật sự rất gầy, Văn Hân bỗng cảm thấy khó chịu, Tiểu Ý lúc nhỏ không sao cười nổi, có khả năng là khi đó mới được đón về từ nhà vợ chồng họ Tang.<br><br>Nhưng theo tuổi tác tăng lên, ảnh cậu cười cũng ngày càng nhiều.<br><br>Hẳn là được ông cụ Tang trông nom rất tốt.<br><br>Văn Hân cẩn thận vươn tay chạm vào, sau đó nghiêng đầu lau chùi khóe mắt mình, quay đầu cười nói với ông cụ: \"Tôi có thể nhìn thử phòng của nó không? Tôi, tôi sẽ không vào, chỉ ở ngoài cửa nhìn thôi.<br><br>\"<br>Ông cụ Tang thở dài, phẩy phẩy tay với bà ta: \"Đi đi.<br><br>\"<br>Nhóm người lại lên lầu, đứng ở cửa, Văn Hân trông thấy ánh mặt trời tươi đẹp xán lạn bên trong, phủ kín cả căn phòng, hẳn là căn phòng đón nắng tốt nhất trong tòa nhà nhỏ này.<br><br>Văn Hân ngẩn ngơ nhìn cảnh sông bên ngoài bay window với diện tích lớn, dưới ánh nắng vàng rực, mặt hồ phản chiếu trong veo, là bức họa tuyệt mỹ.<br><br>Nhất thời, bà ta bất thình lình hiểu ra trước đây lúc Giản Tế đến nhà cũ của Tề gia, câu nói \"Tiểu Ý sợ bóng đen ngoài cửa sổ\" đó là có ý gì.<br><br>Ông nội Tang cho cậu một căn phòng đầy ắp ánh vàng chói lọi cùng một bức họa hồ nước xanh trong, Giản Tế cho cậu một cửa sổ muôn vàn loài hoa.<br><br>Tất cả mọi người, đều cho Tiểu Ý những thứ tốt nhất.<br><br>Chỉ có bà ta là không.<br><br>Bà ta gạt đi nước mắt chảy ra, xấu hổ cười cười nói với ông nội Tang:<br>\"Chê cười rồi, tôi chỉ nhìn qua thôi, không tiếp tục làm phiền ông nữa.<br><br>\"<br>Nói xong, bà ta lại khom lưng với ông cụ lần nữa.<br><br>Vừa mới chuẩn bị xuống lầu rời khỏi, Tề Tu Du vẫn luôn im lặng dừng lại: \"Mẹ, con muốn nán lại nói mấy câu.<br><br>\" Thấy Văn Hân định từ chối, cậu ta vội bảo, \"Chỉ nói mấy câu với ông nội ruột của con thôi.<br><br>\"<br>Văn Hân im lặng một hồi: \"Năm phút, tôi đợi cậu ở cổng.<br><br>\"<br>Thấy bóng dáng người nọ đi xa, Tề Tu Du nhìn ông nội Tang gọi một tiếng: \"Ông nội.<br><br>\"<br>Ông cụ đã nhận ra, vị Văn nữ sĩ đó đúng là thật lòng, nhưng tâm của người thanh niên này đủ xiên vẹo.<br><br>\"Đã bảo rồi, tôi không đảm đương nổi tiếng ông nội này của cậu, có chuyện gì thì nói thẳng.<br><br>\"<br>Tề Tu Du cười lạnh một tiếng: \"Cũng phải, ông đâu có tư cách làm ông nội tôi? Đúng là người già rồi nhiều tâm tư, sao, cho rằng bấu víu được Tang Gia Ý là có thể trèo lên nhà họ Tề à?\"<br>Ông cụ nhìn cậu ta lắc lắc đầu, thở dài: \"Quả nhiên là cậu thua xa Hựu Hựu, hoàn toàn không bằng, con người chẳng có khả năng ngụy trang cả đời, cho dù không phải hôm nay, thì sớm hay muộn cũng có một ngày, tất cả cũng sẽ thích Hựu Hựu thôi.<br><br>\"<br>Không bằng, không bằng! Bây giờ Tề Tu Du hận nhất chính là câu này.<br><br>Cậu ta quay người xé bằng khen trên tường xuống một phen: \"Chỉ dựa vào mấy cái bằng khen này sao? Lúc cậu ta nghịch bùn ở khắp nơi, tôi đã tham gia đủ loại thi đấu, nhận hết ủng hộ của mọi người, ông lấy mấy cái bằng khen Học sinh ba tốt vô dụng này để so với tôi sao?\"<br>Ông cụ Tang trước giờ luôn quý trọng mọi thứ của Hựu Hựu, thấy động tác của Tề Tu Du, trong nhất thời, đã có chút nóng nảy: \"Cậu làm cái gì thế hả?\"<br><br>\"Tôi làm gì à? Đây chỉ là mấy tờ giấy bỏ đi.<br><br>\" Tề Tu Du cười lạnh một tiếng, xoay người định bụng xé xuống.<br><br>Ông cụ Tang vội vàng ngăn cản cậu ta, trong lúc xô đẩy, mãi đến khi nghe thấy một tiếng \"bịch\", cậu ta mới hồi phục tinh thần.<br><br>Tề Tu Du sững sờ nhìn tay mình, đầu óc bị hai chữ \"không bằng\" kích thích cũng hoàn toàn tỉnh táo lại.<br><br>Cậu ta, cậu ta không muốn đẩy người.<br><br>Nhưng nhìn thấy máu tươi tuôn ra trên cơ thể người dưới lầu, cậu ta lập tức hoảng loạn, không làm chủ được mà chạy ra ngoài.<br><br>- <br>Tề Tu Du cắn móng tay, mãi tới khi máu trên tay trào ra, cậu ta mới hồi thần.<br><br>Cậu ta không cố ý, cậu ta thật sự không muốn làm như vậy.<br><br>Bây giờ người nhà họ Tề đều đang đứng về phía của Tang Gia Ý, vả lại sau lưng đối phương còn có Giản Tế che chở, cậu ta làm sao dám?<br>Cậu ta chỉ muốn nói mấy câu kích động người kia, cậu ta biết giờ Tang Gia Ý rất ghét Tề gia, nghĩ nếu như cậu biết chuyện cậu ta và Văn Hân đến tìm ông nội Tang, có thể càng thêm ghét nhà họ Tề hay không?<br>Cậu ta chỉ không muốn cả nhà bọn họ đoàn đoàn viên viên với nhau thôi.<br><br>Sao lại thành như vậy?<br>Máu, rất nhiều máu.<br><br>Ông cụ đó sẽ không chết rồi chứ?<br>Nghĩ tới đây, cậu ta vội xoay người bắt đầu thu dọn hành lý.<br><br>Không thể đợi nữa, bây giờ cậu ta phải ra nước ngoài.<br><br>Lúc đang thu dọn đồ đạc, cậu ta nghe thấy giọng nói của Văn Hân trong phòng khách phòng suite: \"Tiểu Ý?\"<br>Tề Tu Du sửng sốt, bỗng cảm thấy cổ họng khô cằn, Tang Gia Ý?<br>Văn Hân nhìn gương mặt tái nhợt của Tang Gia Ý đi vào, có chút khó hiểu nhìn chồng và con trai lớn của mình vào cùng, sao bọn họ lại ở chung?<br>\"Tề Tu Du đâu?\"<br>Văn Hân chưa từng thấy bộ dạng lạnh như băng thế này của Tang Gia Ý, nhất thời ngây ngẩn cả người, sau đó trì trệ chỉ chỉ hướng phòng của Tề Tu Du.<br><br>Người đàn ông im lặng đứng đằng sau Tang Gia Ý mở miệng, nói với vệ sĩ bên cạnh mình: \"Mang người ra đây.<br><br>\"<br>Vệ sĩ kính cẩn gật gật đầu, sau đó đi đến trước cửa phòng đóng chặt, một phen đá văng cánh cửa không chút nể tình, xách người đang hoảng hốt ra ngoài.<br><br>Văn Hân sợ hãi một chút, hoàn toàn không biết đã xảy ra chuyện gì, nhìn Tề Lỗi và Tề Tu Văn theo bản năng.<br><br>Tề Tu Văn im lặng lắc lắc đầu với bà ta.<br><br>Vừa thấy Tề Tu Du, Tang Gia Ý hận không thể ăn tươi nuốt sống, hốc mắt cũng bị ép đến phiếm hồng.<br><br>Cậu tiến lên hung hăng cho cậu ta một bạt tai, gần như là dùng hết sức bình sinh, đánh cho Tề Tu Du ù cả tai, khóe miệng rướm máu.<br><br>Tề Tu Du bụm mặt sững sờ nhìn người: \"Mày đánh tao? Sao mày dám đánh tao?! Mày là cái thá gì?!\"<br>Phẫn nộ khiến cậu ta nhào về phía trước.<br><br>Người đàn ông vẫn luôn im lặng đứng sau Tang Gia Ý, mặc kệ cậu làm thế nào cũng chịu, tiến lên một bước, kéo người vào trong ngực, đá một cước lên bụng dưới của Tề Tu Du.<br><br>Thanh âm trầm lạnh: \"Cậu lại là cái thá gì?\"<br>Giản Tế cười lạnh một tiếng: \"Bây giờ cảnh sát đã ở bên ngoài, cậu sẽ không tưởng rằng đẩy ông cụ xuống lầu rồi còn có thể toàn vẹn mà rút lui chứ?\"<br>Trong lòng Văn Hân cả kinh, suýt chút nữa đứng không vững, được Tề Tu Văn đỡ lấy một phen.<br><br>Đây là! ! ý gì?<br>Tề Tu Du nằm sấp dưới đất giãy giụa bỗng chốc cứng đờ ngay tại chỗ.<br><br>Cậu ta nói năng hoảng loạn: \"Anh, anh đang nói cái gì thế? Tôi nghe không hiểu.<br><br>\"<br>Giản Tế cúi đầu nhìn cậu ta, hình như là đang suy tư gì đó, ngón tay vô thức xoay chiếc nhẫn cưới trên ngón áp út tay phải, sau đó anh chậm rãi mở miệng:<br>\"Đã để cảnh sát lấy bằng chứng rồi, trong phòng từng có dấu vết tranh chấp, ly trà cậu và Văn nữ sĩ từng uống, kiểm tra DNA là biết, hơn nữa hàng xóm xung quanh cũng có thể chứng minh là cậu và Văn nữ sĩ cùng nhau qua đó.<br><br>\"<br>\"Giản thị có đoàn đội luật sư to lớn, cậu nói coi cậu sẽ vào mấy năm? Sau khi ra rồi, cậu cảm thấy tôi sẽ để cậu sống như thế nào?\"<br>Nghe thấy đối phương nói như vậy, Tề Tu Du thoáng cái đã luống cuống, không được, cậu ta không thể ngồi tù.<br><br>Cậu ta không khỏi nghĩ đến gì đó, ban nãy Giản Tế nói! ! cậu ta và Văn nữ sĩ cùng nhau! ! <br>Tất cả bằng chứng chỉ có thể chứng minh là cậu ta cùng với Văn Hân.<br><br>Cậu ta bỗng ngẩng đầu lên, nhìn về phía Văn Hân, hạ nhẫn tâm: \"Mẹ, sao mẹ có thể đẩy ông nội xuống lầu chứ?! Đó là ông nội ruột của con mà! Cho dù mẹ hận người nhà họ Tang, cũng đâu thể làm như vậy.<br><br>\"<br>Đầu Tề Tu Du đầy mồ hôi, trên khuôn mặt còn kèm theo dấu bàn tay rõ ràng, cậu ta quỳ trên mặt đất vừa xua tay, vừa ngửa đầu chật vật nhìn về phía Giản Tế.<br><br>\"Đúng, đúng, là mẹ tôi đẩy, tôi không làm gì hết.<br><br>\"<br>Đại não Văn Hân \"ong\" một tiếng, nháy mắt chẳng còn nghe thấy cái gì nữa, cơ thể bắt đầu mềm nhũn, Tề Tu Văn dìu người lên sô pha: \"Mẹ!\"<br>Đại não của bà ta trống rỗng, phút chốc há miệng cũng thất thanh: \"Tôi! ! tôi đẩy?\"<br>Tề Tu Văn nhìn về phía Giản Tế, hình như thấy anh kéo kéo khóe miệng.<br><br>Mà Tang Gia Ý ở bên cạnh anh, lẳng lặng cúi đầu, không nói câu nào.<br><br>Tầm mắt của Giản Tế lại rơi lên người Văn Hân: \"Văn nữ sĩ, có thể nói gì không?\"<br>Mang theo ý cười lạnh lùng chế giễu.<br><br>Trên người Văn Hân toát mồ hôi, đó là đứa con bà ta coi như rứt ruột đẻ ra, yêu thương chiều chuộng hai mươi mấy năm.<br><br>Là tự tay bà ta nuôi lớn.<br><br>Mặc kệ Tề Tu Văn và Tề Lỗi khuyên bảo thế nào, bề ngoài bà ta lạnh nhạt ra làm sao, thì trong nội tâm vẫn còn sót lại một phần mềm mại đối với cậu ta.<br><br>Bây giờ hại người, phản ứng đầu tiên lại là đẩy cho bà ta?<br>Sai rồi.<br><br>Những lời này bà ta đã nghe qua vô số lần, bà ta cũng cảm thấy bản thân đã biết sai từ lâu rồi.<br><br>Nhưng chưa từng có một khoảnh khắc nào, bà ta cảm thấy ghi lòng tạc dạ đến thế, rằng bà ta sai vô lý đến thế.<br><br>Nhiều năm như vậy, bà ta giống như lên nhầm xe, đi nhầm đường, tới một điểm đến du lịch mới.<br><br>Bởi vì đi quá lâu và quá xa, bà ta đã quên mất ban đầu bản thân muốn đi đâu.<br><br>Một đường này, bà ta nhìn thấy vô số cảnh sắc, tiêu phí vô số công sức và tiền bạc, bỏ vào cả thể xác lẫn tinh thần, kỳ vọng phong cảnh phương xa.<br><br>Thế cho nên về sau có người nói với bà ta rằng, bà đi sai đường rồi, phản ứng đầu tiên của bà ta là, vậy thì đi điểm tham quan du lịch mới là được.<br><br>Bà ta cũng quên mất, ngay từ đầu bà ta làm cẩm nang du lịch chính là vì điểm đến vốn có.<br><br>Cảnh đẹp hư ảo trên đường đã che lấp tầm mắt của bà ta.<br><br>Mãi cho tới bây giờ, bà ta đã đến sai điểm đến.<br><br>Phóng mắt nhìn lại, sương đen mù mịt, đầm lầy khắp nơi, thú dữ hoành hành.<br><br>Cuối cùng bà ta tỉnh táo lại, không đúng, bà ta không muốn tới chỗ này.<br><br>Đột nhiên cả người Văn Hân sụp đổ.<br><br>Bà ta nhìn đứa nhỏ lạnh lùng ở chính giữa phòng, khóc đến không thành tiếng: \"Tiểu Ý, mẹ không có đẩy, sao mẹ có thể đẩy chứ? Mẹ biết Tang lão tiên sinh rất quan trọng với con, con hãy tin mẹ.<br><br>\"<br>Tang Gia Ý liếc bà ta một cái nhàn nhạt, bên trong không chứa một chút tình cảm.<br><br>Văn Hân cảm thấy tan vỡ.<br><br>Bà ta muốn vòng về điểm đến ban đầu, nhưng cánh cổng đã treo một tấm biển to to --<br>Khu ngắm cảnh đóng cửa vĩnh viễn.<br><br>Giản Tế nắm tay Tang Gia Ý, rũ mắt nhìn Tề Tu Du quỳ trên mặt đất, thản nhiên mở miệng:<br>\"Có camera.<br><br> <br>\"<br>Tề Tu Du sững cả người.<br><br>Lập tức, thanh âm mang theo ác ý vừa chậm vừa hoãn vang lên: \"Trong phòng có camera, rõ rành rành, cậu đẩy ông nội xuống.<br><br>\"<br>Giản Tế cười bổ sung: \"360 độ.<br><br>\"<br>Ban đầu, Tang Gia Ý cảm thấy bọn họ ở thủ đô lại cách xa, một mình ông cụ ở nhà thì ít nhiều có chút không an tâm.<br><br>Vì vậy, thông qua sự đồng ý của ông nội Tang, Giản Tế cho lắp camera trong nhà.<br><br>Trái lại không ngờ rằng, bây giờ trực tiếp phát huy tác dụng.<br><br>Cả người Tề Tu Du chán nản, đến bờ vực sụp đổ, cậu ta nghĩ, vậy tại sao đối phương còn cố ý đánh lừa cậu ta, không nói thẳng ra chân tướng?<br>Hình như là đã hiểu ý của Tề Tu Du, Giản Tế cười rồi nhìn về phía Văn Hân sững sờ ở một bên.<br><br>\"Chủ tịch Tề, Văn nữ sĩ, sao nào? Hai vị muốn tìm người bào chữa cho cậu ta không?\"<br>Văn Hân khóc ngã vào trong ngực Tề Tu Văn.<br><br>Lúc này đây, tất cả mọi người đã ý thức được rõ ràng, Giản Tế cố ý.<br><br>Thậm chí đến lời anh nói cũng đang dụ dỗ Tề Tu Du đưa ra quyết định như vậy.<br><br>Nhưng nếu trong lòng Tề Tu Du không nghĩ thế, sao có thể bị dẫn dắt nói ra?<br>Giản Tế đâu chỉ muốn khiến Tề Tu Du hoàn toàn triệt để chết tâm, mà anh không tha cho cả nhà họ Tề.<br><br>Anh muốn bọn họ nhận thức rõ ràng, nhiều năm như vậy, điều bọn họ vứt bỏ là gì, thứ đạt được lại là gì.<br><br>Sau khi nói xong, Giản Tế nghiêng đầu, gọi ra ngoài cửa: \"Sĩ quan Lục, dẫn người đi đi.<br><br>\"<br>Anh muốn nửa đời sau của Tề Tu Du đều mất hết hy vọng, bị chính sự ngu xuẩn của cậu ta hủy hoại.<br><br>Cảnh sát ngoài cửa tiến vào, kéo Tề Tu Du đi.<br><br>Tề Tu Du muộn màng ý thức được, chuyện mình vừa làm ban nãy, đã tự tay cắt đứt một tia hy vọng cuối cùng của bản thân.<br><br>Vốn người nhà họ Tề còn giữ lại một chút tình cảm với cậu ta có thể sẽ ra tay giúp đỡ, cũng sẽ không hoàn toàn bỏ mặc cậu ta.<br><br>Đầu óc cậu ta không tỉnh táo nổi, cả người lâm vào điên dại, một hồi khóc la \"Ba mẹ xin hai người giúp con\", một hồi lại cười to nói \"Cả nhà mấy người vĩnh viễn sẽ không được tốt\".<br><br>Tiếng kêu bén nhọn chói tai lại điên cuồng của cậu ta dần dần biến mất khỏi phòng, chỉ để lại một mảnh vắng lặng.<br><br>Giản Tế dịu dàng vuốt ve đầu ngón tay của Tang Gia Ý bên cạnh: \"Đi thôi, chúng ta về nhà nhé.<br><br>\"<br>Tang Gia Ý gật gật đầu, chỉ là đang đi được một nửa, bước chân cậu bỗng dừng lại.<br><br>Tang Gia Ý chậm rãi quay người, nhìn người nhà họ Tề im lặng trên sô pha, từ từ mở miệng:<br>\"Trước đây có lẽ là tôi chưa bao giờ trực tiếp biểu đạt thái độ của mình, hôm nay tôi thẳng thắn nói rõ.<br><br>\"<br>\"Tôi không cần bù đắp, không cần mấy người tốt với tôi, tất cả của mấy người tôi đều không cần.<br><br>\"<br>\"Chỉ muốn xin mấy người, sau này cách xa cuộc sống của tôi, đừng xuất hiện trước mặt tôi nữa, đây chính là điều tốt nhất với tôi rồi.<br><br>\"<br>\"Nếu trong lòng mấy người thực sự áy náy, làm được mấy điều kể trên, tôi sẽ rất vui vẻ.<br><br>\"<br>\"Cảm ơn.<br><br>\"<br>Cậu nhàn nhạt nói xong, sau đó dắt tay Giản Tế, rời khỏi chỗ này.<br><br>Trong phòng yên tĩnh một mảnh, Tề Lỗi giống như già đi mười tuổi trong nháy mắt, Văn Hân đang khóc thút thít.<br><br>Tề Tu Văn than nhẹ.<br><br>\"Ba, mẹ, hai người không còn con trai nhỏ nữa rồi.<br><br>\" Hắn bỗng dưng nghẹn ngào, che mắt mình, \"Con cũng không còn em trai nữa.<br><br>\"<br>- <br>Giản Tế và Tang Gia Ý quay lại bệnh viện, bác sĩ đang từ bên trong đi ra, thấy hai người thì cười cười.<br><br>\"Ồ, ông cụ tỉnh rồi, vừa nãy còn hỏi mấy cậu đang ở đâu?\"<br>Viền mắt Tang Gia Ý nóng lên, vội vàng chạy vào trong, ngồi xổm bên giường cầm tay ông cụ: \"Ông ơi.<br><br>\"<br>Đầu ông cụ vẫn còn hơi choáng, vừa xoay đầu đã đối diện với đôi con ngươi ngấn lệ rưng rưng, vội vàng vừa xoay đầu vừa nhắm mắt:<br>\"Khóc nữa khóc nữa, Tiểu Giản mau ôm người đi đi, dỗ xong thì ôm về lại!\"<br>Tang Gia Ý niết niết bàn tay ông: \"Ông nội!\"<br>Giản Tế cười đi qua, ôn nhu sờ sờ đầu Tang Gia Ý, mở miệng nói với ông cụ: \"Ông nội, Hựu Hựu lo cho ông mà.<br><br>\"<br>\"Ông nội, ông làm con sợ muốn chết.<br><br>\"<br>\"Ối giời, đây chẳng phải vẫn tốt à? Nói không chừng, cơ thể của Hựu Hựu còn không khỏe mạnh bằng ông nhá.<br><br>\"<br>Tang Gia Ý chớp mắt nín khóc mỉm cười: \"Dạ dạ dạ, cơ thể của ông tốt nhất rồi.<br><br>\"<br>Giản Tế cười rồi ngồi lên sô pha ở một bên, nhìn ông cụ Tang và Hựu Hựu nói chuyện thân thiết.<br><br>Anh nghiêng đầu ngắm ánh nắng tươi đẹp ngoài cửa sổ, một cơn gió xuân lướt qua, rèm vải voan màu trắng phất nhẹ tạo thành một độ cong, truyền đến hương hoa không biết tên.<br><br>Giản Tế bỗng nhớ tới một ngày nào đó đã từng, anh ngoài ý muốn nhận được cuộc gọi của ông nội Tang.<br><br>Anh có chút kinh ngạc: \"A lô, ông nội ạ.<br><br>\"<br>\"Tiểu Giản à, gần đây hạ nhiệt độ, cơ thể vẫn tốt chứ?\"<br>Giản Tế sững lại, nghĩ tới hẳn là lời xã giao của ông cụ, anh hỏi thẳng: \"Ông nội, ông tìm Hựu Hựu ạ? Có cần con đưa di động cho Hựu Hựu không?\"<br>Ông cụ có phần ghét bỏ: \"Ôi chao, con làm sao thế, ông tìm Hựu Hựu thì sẽ không gọi điện cho con, gọi cho con chính là hỏi con đấy.<br><br>\"<br>Giản Tế đứng tại chỗ hoảng hốt hồi lâu, sau mới khàn giọng đáp: \"Tốt ạ, cơ thể con rất khỏe.<br><br>\"<br>Sau đó bên kia lại bắt đầu cằn nhằn một vài chuyện phải chú ý trong sinh hoạt thường ngày.<br><br>\"Tiểu Giản à, có đôi khi Hựu Hựu hơi đỏng đảnh, không thể chiều nó, nếu nó bắt nạt con, con mách ông biết.<br><br>\"<br>Giản Tế cúi đầu cười, anh nói: \"Vâng ạ.<br><br>\"<br>Khi ấy, Giản Tế đã nghĩ, ông nội, cũng là ông nội của anh.<br><br>Quay đầu, chỉ thấy tầm mắt của ông cụ đảo qua: \"Tiểu Giản à, mau dẫn nó đi đi, ồn chết ông rồi.<br><br>\"<br>Giản Tế bèn cười.<br><br>Từ nay về sau, trong tương lai của bọn họ, sẽ chỉ có đường rộng thênh thang, quang minh bằng phẳng.<br><br>.<br><br>"]