["<br>Trong lòng Giản Tế bỗng mềm nhũn, gắp hai miếng sủi cảo tôm thủy tinh vào trong đĩa của cậu.<br><br>Sau đó, Giản Tế phát hiện, Tang Gia Ý cũng không hề chủ động gắp đồ ăn.<br><br>Có lẽ là vì câu nệ, có lẽ nữa là bữa cơm trước đây không được cho phép ăn tự do.<br><br>Vì thế Giản Tế bèn chuyên tâm thêm đồ ăn cho cậu, Giản Tế gắp cái gì, Tang Gia Ý liền ăn cái đó.<br><br>Trong cả quá trình, Đường Tòng nhìn Giản Tế mấy lần, không hề ngăn cản.<br><br>Cứ như vậy, nhà họ Đường đã nhiều thêm một bạn nhỏ.<br><br>Tính tình Tang Gia Ý yên tĩnh hướng nội, bình thường cũng không nói chuyện mấy, ngày đó cậu giới thiệu mình tên Hựu Hựu ắt là câu dài nhất cậu từng nói tính đến sau khi quay lại thủ đô.<br><br>Mà Giản Tế thì y chang, khuôn mặt rõ là ôn hòa, nhưng nhỏ như vậy đã lộ ra loại cảm giác xa cách lạnh nhạt, đa phần thời gian cũng im lặng.<br><br>Đường Tòng không khỏi có chút sầu lo, hai đứa trẻ trong nhà đều yên tĩnh như vậy, phải làm sao đây?<br>Mọi người trên thế giới muôn hình muôn vẻ, sáng sủa hoạt bát dĩ nhiên rất tốt, nhưng yên tĩnh hướng nội cũng là một phẩm chất quý báu thuộc về riêng cá nhân.<br><br>Đường Tòng chẳng gò ép, cũng không cho rằng một người nên là như thế nào, ông tôn trọng sự đa dạng và khác biệt của mỗi người.<br><br>Chẳng qua, dáng vẻ này của hai đứa trẻ không phải là trời sinh.<br><br>Ở một mức độ nào đó mà nói, hai đứa đúng là có chút tương tự, lớn lên trong cực khổ.<br><br>Những bất hạnh từng trải qua ấy khiến cả hai trở thành dáng vẻ của bây giờ.<br><br>Nhưng rất nhanh, Đường Tòng đã phát hiện bản thân nghĩ nhiều rồi.<br><br>Buổi tối, ba người ngồi trên bàn cùng nhau ăn bữa cơm.<br><br>Tang Gia Ý vẫn chưa quen chủ động gắp thức ăn như cũ, nhưng trải qua việc sống chung một tháng này, cậu rất ỷ lại Giản Tế, cậu sẽ biểu đạt không rõ ràng một vài nhu cầu của bản thân.<br><br>Ví như, cậu muốn ăn miếng cá chua ngọt nọ, cậu sẽ nhìn chằm chằm vào nó.<br><br>3, 2, 1 --<br>Quay đầu nhìn Giản Tế.<br><br>Giản Tế: \"! ! \"<br>Anh im lặng một hồi, mới từ từ mở miệng: \"Nói chuyện.<br><br>\"<br>Tang Gia Ý sẽ nói bằng giọng be bé: \"Cá ạ.<br><br>\"<br>Sau đó Tang Gia Ý liền trông thấy Giản Tế lựa miếng thịt cá tự mình ăn: \"Ừm, cá dì Ngô làm là ăn ngon nhất.<br><br>\"<br>Tầm mắt của Tang Gia Ý yếu ớt dừng lại trên mặt anh, rõ ràng biểu cảm không thay đổi, nhưng ai cũng cảm nhận được nỗi tủi thân của cậu.<br><br>Đường Tòng nhìn hai đứa trẻ đối diện thêm hứng thú, ông thấy rõ khóe miệng khẽ giương lên của Giản Tế, mang theo chút xấu xa nho nhỏ.<br> <br><br>Giản Tế cũng nhìn cậu: \"Em chỉ nói một chữ, anh không biết em có ý gì?\"<br>\"Muốn ăn cá ạ.<br><br>\" Tang Gia Ý bắn ra thêm mấy chữ.<br><br>\"Em đang nhờ ai giúp?\"<br>Tang Gia Ý nhìn anh mắt trông mong: \"Anh ơi, muốn ăn cá ạ, có thể gắp giúp em không?\"<br>Giản Tế cong nhẹ môi khó nhận ra, sau đó mới bưng đĩa qua.<br><br>Đường Tòng hoảng hốt ý thức được, Giản Tế không phải đang đùa giỡn đơn thuần, anh đang dụ người ta nói chuyện, khiến cho bản thân cũng nói nhiều hơn.<br><br>Ông nhìn Giản Tế bỏ thịt cá vào trong chiếc đĩa sạch, sau khi cẩn thận lựa xương cá xong mới bỏ vào trong chén bên cạnh của Tang Gia Ý.<br><br>Đường Tòng bỗng bật cười.<br><br>Ông đột nhiên nhìn thấy một mặt khác trên người Giản Tế.<br><br>Bạn lớn đang chăm sóc bạn nhỏ.<br><br>- <br>Mưa ngày xuân kéo dài liên miên, đổ mãi không dứt, mưa tối nay còn có xu thế lớn dần, bên ngoài từ từ vang lên tiếng sấm.<br><br>Giản Tế vốn là người ngủ nông, ban đêm bị âm thanh quấy nhiễu nửa ngày chưa ngủ được.<br><br>Bỗng, anh láng máng nghe thấy ngoài cửa truyền đến tiếng gõ bé xíu.<br><br>Giản Tế xuống giường, vừa mở cửa đã trông thấy người nọ mặc áo ngủ nhung tơ màu trắng sữa ôm một cái gối đầu bừ bự, gần như sắp chắn hết cả người, chỉ lộ ra một đôi mắt giống quả nho.<br><br>Trông thấy Giản Tế, cái người gầy bé kia một tay ôm đầu gối, một tay cẩn thận thò về phía trước, nắm lấy ngón út của anh.<br><br>Giản Tế cúi đầu, cố ý hỏi: \"Ý gì đây?\"<br>\"Em ngủ chung với anh được không ạ?\"<br>\"Tại sao?\"<br>\"Sét đánh, em hơi sợ.<br><br>\"<br>\"Vậy tại sao anh phải đồng ý với em?\"<br>Tang Gia Ý liền rũ mắt lẳng lặng suy xét một hồi, rồi mới chậm rãi mở miệng: \"Em cảm thấy anh cũng sơ ạ.<br><br>\"<br>Giản Tế suýt chút nữa phì cười, sau đó lui nửa người qua một bên, để cậu đi vào.<br><br>Rõ ràng biểu cảm của đứa nhỏ chẳng có bất kỳ sự thay đổi rõ rệt nào, Giản Tế lại cảm giác được mắt cậu sáng lên mấy phần.<br><br>Lúc ôm gối đầu đi vào, thậm chí hai bước chạy nhỏ còn mang theo vui sướng.<br><br>Cậu leo lên giường, ngoan ngoãn nằm thẳng rồi nhắm mắt lại.<br><br>Cả quá trình yên tĩnh lại hiểu chuyện, bộ dạng hoàn toàn chẳng cần ai dỗ.<br><br>Giản Tế không muốn thừa nhận, hồi nãy anh đã vắt hết óc trong đầu nghĩ ra 108 chuyện cổ trước khi ngủ, kết quả người ta đâu có cần.<br> <br><br>Sau đó anh cũng chậm rì rì nằm lên giường, sau lại nghĩ thế nào, Giản Tế cũng cảm thấy không bình thường.<br><br>Tiếp đó anh thò tay lay nhẹ bả vai Tang Gia Ý bên cạnh.<br><br>Thời gian vốn đã rất muộn rồi, hơn nữa giường của Giản Tế rất thoải mái, bên cạnh lại có người, Tang Gia Ý chỉ cảm thấy yên tâm, cơn buồn ngủ cũng dần dần dâng lên.<br><br>Tang Gia Ý đã buồn ngủ thành mắt hai mí lớn, cố chống lên nhìn về phía Giản Tế.<br><br>\"Em không cần anh kể chuyện cổ trước khi đi ngủ à?\"<br>\"! ! \"<br>Giản Tế nhìn bộ dạng sắp khóc của cậu, nhất thời im lặng, hồi lâu sau: \"! ! Ngủ đi.<br><br>\"<br>Giống như nhận được đặc xá, cậu nhắm mắt vào, chưa tới mấy phút, Giản Tế đã nghe thấy tiếng ngáy nhỏ đều đều bên cạnh.<br><br>Bỗng dưng, tiếng mưa và tiếng sấm ngoài cửa sổ hình như cũng dần dần xa khuất, giống ụp một cái lồng thủy tinh lên, chỉ có sự tồn tại của đứa nhỏ bên cạnh là mạnh mẽ nhất.<br><br>Giản Tế cũng từ từ nhắm mắt lại, chẳng qua còn chưa kịp ngủ, anh lại lập tức mở mắt ra.<br><br>Nghiêng đầu nhìn về phía Tang Gia Ý rõ ràng ban nãy còn nằm thẳng rất ngoan vừa lăn một vòng, tay chân đồng thời khua khoắng trên người mình.<br><br>Giản Tế im lặng kéo cậu về, đặt cậu thành tư thế nằm thẳng.<br><br>Chưa tới mấy phút, lặp lại như cũ.<br><br>Làm tới làm lui mấy lần, Giản Tế mệt mỏi, trực tiếp buông bỏ chống cự.<br><br>Anh nhìn trần nhà, cơn buồn ngủ dâng lên.<br><br>Mấy giây trước khi vào giấc, anh nghĩ, hóa ra đây cũng là một biện pháp hỗ trợ giấc ngủ ha.<br><br>Ngày hôm sau, có lẽ là ban đêm hai người ngủ trễ, buổi sáng hiếm khi đều ngủ nướng.<br><br>Dì Ngô vào phòng của Tang Gia Ý trước, phát hiện trên giường trống không, vội vàng đi thông báo cho Đường lão tiên sinh.<br><br>Đường Tòng suy nghĩ, đi lên lầu gõ gõ cửa phòng Giản Tế, bên trong không ai đáp lại.<br><br>Ông cẩn thận đẩy cửa phòng anh ra, đợi tới lúc nhìn thấy cảnh tượng bên trong, hiếm khi ngớ ra hồi lâu.<br><br>Hai đứa trẻ trên giường ngủ mặt đối mặt, tay chân giao triền ôm chặt lấy đối phương, giống như cây mây và dây leo quấn vào nhau, là một tư thế cực kỳ thân mật.<br><br>Thân mật đến nỗi đánh vỡ cả phòng tuyến nọ của Giản Tế.<br><br>Đường Tòng lại nhẹ nhàng đi ra, đóng cửa vào cho hai người.<br><br>- <br>\"Anh Tiểu Tế, anh Tiểu Tế!\"<br>Đường Trạch Vũ nhảy nhót chạy vào nhà cũ của Đường gia, trông thấy ông cụ ngồi trên sô pha, dừng lại gọi một tiếng: \"Chào ông Đường ạ.<br><br><br>\"<br>Thủ đô có hai nhà họ Đường, nhà Đường Trạch Vũ và Đường Tòng vốn không có bất kỳ quan hệ gì.<br><br>Nhưng nếu Đường Tòng dẫn Giản Tế và Đường Trạch Vũ cùng ra ngoài chơi, ai không biết, còn tưởng rằng Đường Trạch Vũ mới là cháu trai nhà ông.<br><br>\"Trạch Vũ, Tiểu Tế ở trên lầu, con tìm nó chơi đi.<br><br>\"<br>Hai nhà là hàng xóm, quan hệ trước giờ vẫn thân thiết.<br><br>Đợt trước Đường Trạch Vũ ra nước ngoài chơi một chuyến, quay về đã nghe nói anh Tiểu Tế có thêm một em trai, bấy giờ mới vội vàng chạy qua.<br><br>Giọng của Đường Trạch Vũ đã tới trước người từ xa, đợi lúc cậu ta đến cửa phòng, ánh mắt lạnh nhạt của Giản Tế dừng trên người cậu ta.<br><br>Đường Trạch Vũ thoáng cái đã nín thinh.<br><br>Cậu ta cẩn thận đi vào, lúc này mới phát hiện Giản Tế đang ngồi xếp bằng trên tấm thảm trải sàn cạnh sô pha, bên trên có một người đang nằm.<br><br>Giản Tế chỉ lẳng lặng nhìn Tang Gia Ý đang ngủ say sưa.<br><br>Từ sau khi bọn họ ngủ chung, ban đêm trước cửa phòng Giản Tế sẽ luôn xuất hiện một cái người be bé ôm gối đầu.<br><br>Trong nháy mắt anh mở cửa ra sẽ vui sướng chạy vào, trèo lên giường liền mạch trôi chảy, đắp chăn cho bản thân, sau đó nhỏ giọng thở \"phù\" nhẹ nhõm.<br><br>Sau một tuần như vậy, sáng sớm một ngày tỉnh dậy, vào lúc Tang Gia Ý định ôm gối đầu về phòng mình, Giản Tế chậm rãi mở miệng: <br>\"Để gối đầu ở đây đi.<br><br>\"<br>Tang Gia Ý ngơ ngác nửa buổi, đột nhiên hiểu được anh có ý gì.<br><br>\"Dạ.<br><br>\" Anh thấy mắt Tang Gia Ý rất sáng, cười đến mức mặt mày cong cong, bọng mắt bên dưới cũng mang theo độ cong đáng yêu.<br><br>Là biểu đạt cảm xúc rất rõ ràng.<br><br>Vì vậy, phòng anh từ đó trở thành phòng của hai người.<br><br>Hơn nữa, Giản Tế từ thích dụ cậu nói chuyện biến thành thích dụ cậu cười.<br><br>Ban ngày, hai người đang làm tổ trên sô pha trong phòng coi ti vi, coi rồi lại coi, người bên cạnh liền từ từ trượt xuống, muốn đi ngủ.<br><br>Giản Tế cũng không biết tại sao mỗi ngày cậu đều có thể ngủ như vậy.<br><br>Chỉ là sau khi người bên cạnh ngủ, Giản Tế cũng chẳng coi ti vi vào nữa.<br><br>Anh ngây ngẩn nhìn Tang Gia Ý một hồi, khoảng thời gian này dày công điều dưỡng, cơ thể đối phương tốt hơn rất nhiều, dẫn đến trên người cũng thêm một chút thịt.<br><br>Giản Tế nhìn bàn chân lộ ra khỏi thảm lông của đối phương, vô thức vươn tay so một chút, chân thật bé, chân thật núng nính!<br>Anh nhịn không được thò tay nhéo nhéo, sau đó bị cái người đang say giấc vô thức đạp đạp lòng bàn tay.<br><br>Giản Tế bỗng mỉm cười.<br><br>Lúc Đường Trạch Vũ tiến vào, trông thấy chính là bộ dạng chăm chú nhìn người ta ngủ của Giản Tế.<br><br>Cậu ta nhỏ giọng đi qua, nằm úp sấp trên lưng ghế sô pha nhìn xuống dưới.<br><br>Bởi vì trong phòng ấm áp, gò má của người đang ngủ đỏ bừng, giữa lúc hô hấp kéo theo cái bụng cũng phập phồng.<br><br> <br>\"Trời ơi, đẹp thế ạ, em ấy là thiên sứ sao?\"<br>Nghe vậy, Giản Tế ngẩng đầu nhìn cậu ta, nghiêm túc gật đầu: \"Phải.<br><br>\"<br>Đường Trạch Vũ hâm mộ xỉu: \"Anh Tiểu Tế, em có thể đổi em trai với anh không?\"<br>Giản Tế nghĩ tới đứa em trai cùng tuổi với Hựu Hựu của Đường Trạch Vũ, em trai sẽ tự ăn nước mũi của mình.<br><br>Anh đơ mặt vươn tay chỉ chỉ cánh cửa: \"Biến về nhà cậu đi.<br><br>\"<br>Chưa được một lát, Diệp Trăn cũng chạy tới.<br><br>Lúc Đường Tòng lên lầu đi ngang qua phòng Giản Tế, vô thức ngó vào trong một cái, chỉ thấy ba đứa lớn vây thành một vòng, xem một bạn nhỏ ngủ.<br><br>Ông cười rồi lắc lắc đầu.<br><br>Tang Gia Ý ngủ đủ rồi, ngủ cũng ngon nữa.<br><br>Cậu giơ nắm tay qua đỉnh đầu duỗi cái lưng mỏi, từ từ mở to mắt, liền đối diện với ba khuôn mặt bên trên.<br><br>\"! ! \" Trong lúc nhất thời, mắt cậu trừng lớn hơn một chút.<br><br>Đầu vừa xoay đã chui vào trong lồng ngực Giản Tế, Giản Tế vểnh khóe môi, hiển nhiên là cực kỳ hài lòng với phản ứng bản năng của Tang Gia Ý.<br><br>Đường Trạch Vũ tự dưng có chút ngại ngùng gãi gãi đầu: \"Chào em nha!\"<br>Tang Gia Ý xấu hổ nhìn cậu ta và Diệp Trăn bên cạnh.<br><br>Giản Tế nhỏ giọng giới thiệu cho cậu hai người bạn thơ ấu của mình, Tang Gia Ý liền tò mò nhìn bọn họ.<br><br>Đường Trạch Vũ hơi kích động lục lọi khắp người, cuối cùng mò từ trong túi mình ra một viên kẹo sắp chảy đến nơi, sau đó cẩn thận đưa về phía Tang Gia Ý:<br>\"Mời, mời em ăn kẹo.<br><br>\"<br>Tang Gia Ý ngửa đầu nhìn nhìn Giản Tế ôm cậu, sau khi nhận được cái gật đầu tỏ ý, cậu mới hơi xấu hổ nhận lấy: \"Cảm ơn anh.<br><br>\"<br>Diệp Trăn đã chuẩn bị từ sớm, căng mặt, nhưng tay hơi run rẩy chút xíu, ai cũng nhận ra sự khẩn trương của cậu ta.<br><br>Cậu ta đưa một hộp quà xinh đẹp qua: \"Chào mừng em nha.<br><br>\"<br>Tang Gia Ý ôm hộp quà, độ cong mặt mày càng thêm rõ ràng: \"Cảm ơn anh ạ.<br><br>\"<br>Tay Diệp Trăn cọ cọ đường chỉ quần mình, lau đi mồ hôi ở lòng bàn tay, sau đó dời tầm mắt rất ngầu: \"Ừ.<br><br>\"<br>Từ đấy, Tang Gia Ý lại có thêm hai người anh trai rất tốt với cậu.<br><br>- -----------------------<br>Tác giả có lời muốn nói:<br>Tui muốn cho Hựu Hựu nhận được thật nhiều thật nhiều tình yêu thương!<br>- -----------------------<br>Lảm nhảm: Đôi khi mấy bà cmt mình cũng sẽ vào đọc lại đoạn hoặc cả chương đó, và sẽ sửa chữa, hoặc thay đổi một vài câu chưa hay hoặc bị tối nghĩa.<br><br>Bởi vì quá nhiều chữ nên lúc tự beta mình cũng không nhận ra lỗi luôn ấy.<br><br>.<br><br>"]