["Bởi vì chuyện riêng của hai người, nên Biên Nam và Trì Vũ cũng không đi London cùng nhau.<br><br>Biên Nam đến muộn hơn một chút, sau khi đến còn có công việc làm ăn cần phải xử lý.<br><br>Trên bàn tiệc ăn uống linh đình, đủ mọi lời bùi tai và xu nịnh liên tục xuất hiện.<br><br>Trước giờ Biên Nam luôn là tay lão luyện ở những nơi thế này, có thể dễ dàng xử lý.<br><br>Hôm nay trong tay hắn cầm ly rượu Thiệu Hưng trong veo, nhưng lại thường xuyên thất thần.<br><br>Cứ cảm thấy bản thân bị vây trong một cái lồng thủy tinh, âm thanh xung quanh đều lờ mờ nghe không quá rõ, chẳng biết bọn họ nói cái gì.<br><br>Chỉ là thỉnh thoảng sẽ dựa vào bản năng để trả lời câu hỏi của người khác.<br><br>Cố tình bữa tiệc này hắn buộc phải có mặt.<br><br>Chín giờ...... thật sự là khiến người ta nóng lòng chờ đợi.<br><br>Nhìn thời gian sắp đến tám giờ, Biên Nam mới đứng dậy.<br><br>Nhất thiết phải có mặt, nhưng nếu rời đi trước thì mọi người vẫn có thể chừa mặt mũi cho hắn.<br><br>Người xung quanh tất nhiên sẽ không ngăn cản.<br><br>Biên Nam giẫm ánh trăng đi đến căn hộ tư nhân của Trì Vũ.<br><br>Nơi đây tọa lạc tại khu vực sầm uất nhất dải đất trung tâm, Trì Vũ sống ở tầng cao nhất.<br><br>Sau khi nhấn chuông cửa, hắn rũ mắt lẳng lặng chờ đợi một hồi, cửa liền được người bên trong đẩy ra.<br><br>Sau khi trông thấy Biên Nam, Trì Vũ nhịn không được mỉm cười: \"Tới vừa đúng lúc.\"<br><br>Biên Nam nhìn anh, bỗng dưng khựng lại, con ngươi hoàn toàn tối sầm.<br><br>Trì Vũ vừa mới tắm xong đi ra, một tay anh cầm khăn lông đang lau đuôi tóc ướt đẫm, toàn thân chỉ mặc một chiếc sơ mi rộng thùng thình thoải mái.<br><br>Nước trên ngọn tóc thấm ướt sơ mi trắng, chỗ ướt nhẹp lại trở thành một mảng trong suốt, dính lên người, mơ hồ lộ ra màu da trắng lạnh bên dưới.<br><br>Anh đi chân trần giẫm trên mặt đất, mờ mịt hơi nước, làn da toàn thân trắng đến phát sáng dưới ánh đèn.<br><br>Biên Nam khàn giọng nói: \"Chắc là anh tới hơi sớm.\"<br><br>Trì Vũ cười thành tiếng, ngón tay cuốn hai vòng lấy chiếc cà vạt sẫm màu của người đàn ông trước mắt, cứ như vậy kéo hắn vào nhà.<br><br>Động tác của hai người thong thả, ánh đèn nơi đỉnh đầu thay đổi góc độ theo chuyển động của bọn họ mà dao động trên mặt.<br><br>Sống lưng Trì Vũ dán lên trên tường, một tay anh tùy tiện lười biếng vắt lên vai Biên Nam.<br><br>Đôi mắt xinh đẹp lúc nhìn người ta như có cái móc câu.<br><br>\"Không, giờ này rất vừa vặn, anh mà tới trễ chút là em mặc xong quần rồi.\"<br><br>Vừa dứt lời, eo của Trì Vũ đã bị hắn kéo mạnh về phía trước một cái, dính chặt lên khối cơ thể cao lớn ấm áp.<br><br>Khăn lông trong tay rơi xuống đất, Trì Vũ thuận thế ôm lấy cổ người trước mặt, đáp lại nụ hôn như cuồng phong mưa rào ấy.<br><br>Hai người gần như là một đường nghiêng ngả lảo đảo quay về phòng.<br><br>Biên Nam bị Trì Vũ đẩy lên chiếc giường mềm mại, Trì Vũ sải chân dài bước, cưỡi lên người hắn, nhìn Biên Nam từ trên cao xuống.<br><br>Cho dù là góc độ nhìn người từ dưới lên trên như vậy, Biên Nam vẫn cảm thấy Trì Vũ đẹp không chịu nổi.<br><br>Mặt mày mỹ mạo, đôi môi đón nhận nụ hôn đỏ thẫm một mảnh, càng thêm quyến rũ.<br><br>Biên Nam có chút khó nhịn, khàn giọng nói: \"Tóc em còn ướt.\"<br><br>Trì Vũ cười rồi rút cà vạt của hắn ra: \"Không sao, đợi lát nữa lại tắm thôi.\"<br><br>Ánh mắt Biên Nam không tự giác rơi lên chiếc đùi thon dài của người bên cạnh, trắng nõn đến chẳng có chút tì vết nào.<br><br> <br>Tầm mắt hắn như có thực chất, Trì Vũ đuổi theo ánh mắt ấy một đường hướng lên trên.<br><br>Bởi vì động tác ban nãy, áo sơ mi ngang bắp đùi hơi xốc lên trên một ít.<br><br>Trước đó hỗn loạn còn chưa nhận ra được gì, mãi đến khi anh trông thấy con ngươi của Biên Nam đột nhiên co rút.<br><br>Hắn bỗng giương mắt, tầm nhìn dừng lại trên khuôn mặt Trì Vũ, phảng phất như muốn ăn tươi nuốt sống anh.<br><br>Trì Vũ thoáng cong môi, cảm thấy hài lòng với phản ứng của hắn.<br><br>\"Không mặc.\"<br><br>Tay Biên Nam nâng lên, vừa mới chuẩn bị làm động tác gì đó, liền bị Trì Vũ ấn lại.<br><br>\"Không được nhúc nhích.\" Anh nhấc mí mắt lên gần như khiêu khích nhìn hắn, \"Còn nhớ hôm nay anh tới đây làm cái gì không? Chụp ảnh đấy.\"<br><br>Biên Nam: \"......\"<br><br>Nói rồi, Trì Vũ lấy máy ảnh của mình từ tủ đầu giường ra, ống kính quay về hắn.<br><br>Từ bên trong kính ngắm, Trì Vũ có thể trông thấy mồ hôi mỏng nơi thái dương và gân xanh ẩn nhẫn giữa trán người đàn ông một cách rõ ràng.<br><br>Nhưng Trì Vũ bảo hắn không được nhúc nhích, hắn quả thực chịu đựng không động đậy.<br><br>Cả quá trình vô cùng dày vò người ta, hết lần này tới lần khác Trì Vũ cứ như cố tình, chụp \"tách\" một cái, rồi lại chậm rì rì bảo là chụp chưa đẹp, phải làm lại.<br><br>Sau mấy lần như vậy, Trì Vũ bắt được con ngươi tối đen không rõ của người đàn ông trong camera, có một chốc anh đã cảm thấy sợ hãi.<br><br>Thế nhưng ngay sau đó, một cơn hưng phấn xộc lên, giống như ngay cả máu cũng đang sôi trào.<br><br>Trì Vũ lặng lẽ phì cười, mình đúng là không biết thân biết phận đấy nhỉ.<br><br>Hình như cảm thấy cứ giày vò người ta như vậy nữa thì cũng chẳng có ý nghĩa gì, một tay anh chống lên bờ ngực săn chắc của người nọ, tay khác đặt máy ảnh lên đầu giường.<br><br>Sau đó, anh rũ mí mắt nhìn hắn, đuôi mắt lại mang theo độ cong giương lên mê hoặc người ta, gọi một tiếng: \"Biên Nam.\"<br><br>\"Hửm?\"<br><br>\"Tôi nay em chỉ ăn một phần salad thôi.\"<br><br>Sau khi Biên Nam nghe thấy, mặc dù không biết sao đề tài bỗng dưng chuyển tới phương diện này, nhưng vẫn săn sóc bảo: \"Em đói à?\"<br><br>Trong mắt Trì Vũ nổi lên một tầng ý cười:<br><br>\"Đương nhiên là đói rồi, thế nên --\"<br><br>\"Đút em no đi.\"<br><br>- <br><br>Trưa hôm sau, Biên Nam đẩy cửa tiến vào căn phòng lờ mờ tối, người trên giường vẫn còn đang ngủ say.<br><br>Động tác của hắn nhẹ nhàng leo lên giường, hạ xuống một nụ hôn khẽ lên bên môi người ấy, hôn một cái, lại muốn hôn thêm.<br><br>Phiền đến nỗi ý thức của Trì Vũ cũng dần dần khôi phục một chút, anh mở miệng, giọng nói khàn khàn buồn ngủ: \"Còn phiền em ngủ nữa thì biến đi.\"<br><br>Biên Nam cười nhẹ một tiếng, đáy lòng ghi nhớ, anh có tính gắt ngủ.<br><br>Một tiếng cười này của hắn, trái lại khiến Trì Vũ dần dần tỉnh táo hẳn, anh giương mắt nhìn qua người bên cạnh. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Chú! Xin Ký Đơn!<br>2. Hôm Nay Tiêu Tiền Chưa?<br>3. Tôi Là Tổng Tài Và Gần Đầy Đây Tôi Cảm Thấy Rất Kỳ Lạ<br>4. Sau Khi Kết Hôn Với Luật Sư Mạnh<br>=====================================<br><br>Thấy thế, ngón tay Biên Nam quấn lấy mái tóc dài của anh, nhẹ giọng hỏi: \"Không còn sớm nữa, em đói chưa?\"<br><br>Trì Vũ khẽ \"ssh\" một tiếng, đói á? Giờ tôi dám đói sao?<br> <br><br>Anh cảm thấy mình sắp ptsd với chữ \"đói\" này rồi.<br><br>Trì Vũ mặc kệ hắn, ngay lúc hắn sắp sáp lại gần hôn anh, thì thò tay đẩy mặt hắn ra.<br><br>Cả người đều đau xót không thôi, cho dù là đẩy mặt, cũng chẳng có mấy sức, giống y như đang sờ người ta vậy, trái lại còn khiến Biên Nam đạt được ý đồ lần nữa.<br><br>\"Bé yêu ơi, bây giờ quan hệ của chúng mình là gì?\"<br><br>Trì Vũ từ từ nghiêng người, đối mặt với hắn: \"Anh còn dám hỏi câu này?\"<br><br>Chẳng trách Trì Vũ tức giận, hôm qua lúc chụp ảnh, phần trước Trì Vũ giày vò Biên Nam lâu như vậy, phần sau liền bị giày vò lại gấp bội.<br><br>Nửa đường đối phương còn nhéo eo anh: \"Quan hệ của chúng ta là gì?\"<br><br>Trì Vũ không nói chuyện, biết hắn muốn mượn cơ hội thượng vị đây mà.<br><br>Nhưng im lặng sẽ bị làm càng ác hơn, cuối cùng khi thật sự không chịu được nữa, Trì Vũ nhả miệng.<br><br>\"Người...... yêu, chúng ta...... đang hẹn hò.\"<br><br>Biên Nam hài lòng rồi, thế nhưng bây giờ hắn lại cố tình hỏi một lần nữa vào lúc anh tỉnh táo.<br><br>Có lẽ là ảnh hưởng bởi môi trường từ bé lớn lên, bất kể là tính cách hay tình cảm, Trì Vũ cũng không phải là người dễ ngượng ngùng.<br><br>Giày vò cũng đã dữ rồi, nhưng sướng thì cũng sướng thật.<br><br>Bây giờ anh cũng không muốn nuốt lời, thừa nhận mình rung động, thừa nhận mình thích hắn.<br><br>Thích một người, là một chuyện đáng để reo hò nhảy nhót, cần phải tuyên bố thật phóng khoáng.<br><br>Thế là Trì Vũ nhẹ nhàng sáp lên trước, Biên Nam bèn ôm cả người anh vào trong ngực.<br><br>\"Người yêu, chúng ta là người yêu.\"<br><br>- <br><br>Sau khi hai người ở chung, điểm khác biệt lớn nhất chính là Trì Vũ thường xuyên chạy về nước hơn.<br><br>Anh vẫn sẽ vi vu khắp nơi, chỉ là đa số thời gian đều biết tìm Biên Nam đi chơi.<br><br>Ban đêm, Trì Vũ dựa vào lồng ngực Biên Nam.<br><br>Bởi vì tính linh hoạt nghề nghiệp của Trì Vũ quá lớn, cho nên phần lớn thời gian toàn là anh về nước gặp Biên Nam, lần này anh đã ở cạnh Biên Nam được gần ba tháng rồi.<br><br>Không lâu sau, anh lại phải lên đường đi theo hành trình của mình.<br><br>Mặc dù mấy tháng này thời gian hai người ở chung rất nhiều, nhưng đứng trước sự chia xa, Biên Nam vẫn không nỡ, lần này bởi vì chuyện gần đây của công ty, hắn không thể đi theo anh.<br><br>\"Em phải đi bao lâu?\"<br><br>\"Em không biết nữa, nếu chơi vui, nói không chừng sẽ rất lâu đấy.\"<br><br>Biên Nam lại thở dài một hơi, đối phương giống như cơn gió, hắn không níu giữ được.<br><br>Thế nhưng ngày hôm sau, hắn liền ôm về một con Doberman còn nhỏ.<br><br>Biên Nam biết, trong hành trình của Trì Vũ, mỗi lần gặp được động vật nhỏ, anh đều rất yêu thích.<br><br>Biên Nam từng hỏi anh: \"Sao em không tự nuôi một con mèo hay là chó?\"<br><br>\"Bởi vì động vật nhỏ rất cần bầu bạn, em thì chạy khắp trời nam đất bắc, chẳng có cách nào làm bạn với chúng nó lâu được, mà ba mẹ và anh trai em cũng bận, phỏng chừng cũng không rảnh bận tâm.\"<br><br>Nếu nuôi một con vật nhỏ, thì phải là chủ nhà trông coi, nếu tốn tiền mời người chăm sóc, có khác gì ném con cái cho bảo mẫu trông nom chẳng quan tâm đâu chứ.<br><br><br>Không có ý nghĩa gì hết.<br><br>Cho nên Trì Vũ không nuôi.<br><br>Con Doberman rất dữ, Trì Vũ nhướng lông mày: \"Sao anh lại muốn nuôi chó.\"<br><br>\"Cái là vì em thích.\"<br><br>\"Sau nữa là...... anh nghĩ thêm một đứa con, có phải em sẽ nhớ nhung hơn một chút, sớm trở về hay không.\"<br><br>Nói tới đây, hắn giơ một chân của con Doberman lên vẫy vẫy với Trì Vũ.<br><br>Trì Vũ bật cười, vươn tay định bụng sờ con Doberman kia.<br><br>Doberman vẫn còn lưu lại hung tính từ trong xương cốt, sủa về phía Trì Vũ một tiếng.<br><br>Sau đó liền bị Biên Nam vỗ nhẹ vào đầu, hắn ngồi xổm trên mặt đất, cúi đầu nhìn con Doberman này, sau đó nói với Trì Vũ:<br><br>\"Nó còn rất hoang dã, phải thuần phục, giờ em có thể sờ nó rồi.\"<br><br>Trì Vũ cúi đầu nhìn một người một chó ngồi chồm hổm trước mặt mình, thuần phục ư?<br><br>Anh không nhịn được cười, cũng chẳng biết là ai mới bị thuần phục.<br><br>Nghĩ tới đây, anh vươn tay sờ sờ đầu Biên Nam.<br><br>Biên Nam sửng sốt, sau đó ngửa đầu nhìn Trì Vũ, rồi lập tức tóm lấy tay anh hôn hôn đầu ngón tay.<br><br>\"Anh đặt tên cho nó được không?\"<br><br>Trì Vũ gật gật đầu: \"Anh đã đặt xong rồi à?\"<br><br>\"Chilli.\"<br><br>\"Ớt nhỏ hả? Hay đó, tính tình của nó quả thực rất giống với quả ớt nhỏ.\"<br><br>Biên Nam đứng dậy, ôm lấy eo anh, mổ nhẹ vào mặt anh: \"Không phải, họ của chúng mình không phải hài âm của đáy bộ tẩu à.\"<br><br>Hài âm?<br><br>Xích Lực.<br><br>Chilli.<br><br>\"Vì sao không cần đáy bộ tẩu?\"<br><br>\"Vì đừng đi*.\"<br><br>(*) Tẩu nghĩa là đi, không cần (不要) cũng có thể dịch là đừng.<br><br>Trì Vũ khó có khi mềm lòng, anh vừa mới chuẩn bị nói gì đó, người trước mặt đã mở lời trước.<br><br>\"Chỉ là tư tâm của anh mà thôi, trắng trợn lộ liễu ha.\"<br><br>\"Nhưng nơi mà em muốn đi, thế giới em muốn nhìn, anh sẽ không ngăn cản, em cứ đi thỏa thích.\"<br><br>Anh chính là người tự do như vậy, Biên Nam không muốn cấm cản anh.<br><br>Trái tim Trì Vũ cứ vậy mà sụp đổ, anh hiếm khi thu liễm tất cả những mũi nhọn của bản thân, lẳng lặng đón nhận nụ hôn kéo dài lại dịu dàng của Biên Nam.<br><br>- <br><br>Cách lúc rời khỏi Biên Nam, đã qua hơn một tháng.<br><br>Ở cùng Biên Nam lâu rồi, hơn nữa hai năm qua đa số thời gian đều có hắn bên cạnh, đột nhiên một mình xuất hành, Trì Vũ cảm thấy vẫn còn chưa quen lắm.<br><br>Nhưng có lẽ trước khi gặp được Biên Nam, Trì Vũ đi du lịch một mình cũng nhiều, cho nên anh đè ép loại cảm giác khác thường này xuống rất nhanh.<br><br>Một mạch đi đi nghỉ nghỉ, hình như cũng chẳng có gì khác biệt.<br><br>Hôm đó, vì để ngắm núi tuyết chiều tà, Trì Vũ đã trèo lên đài ngắm cảnh cao nhất.<br><br>Gió lạnh rì rào, nhưng Trì Vũ lại đổ mồ hôi đầy người.<br><br>Lúc sắp tới, ánh mặt trời vừa hay sầm xuống, ráng đỏ đầy không trung, là phong cảnh thiên nhiên đẹp nhất.<br><br>Mà thần kỳ hơn là, chiều tà đốt cháy một vùng mây bên sườn núi tuyết, quả thực giống như một ngọn lửa, ánh sáng đỏ trôi nổi lượn lờ, lại đung đưa theo làn gió khoan thai.<br><br>Trì Vũ thoáng cái liền hưng phấn, vô thức gọi Biên Nam một tiếng: \"Biên Nam, nhìn kìa!\"<br><br>Vừa dứt lời, Trì Vũ đã ngây ngẩn cả người.<br> <br><br>Chỉ có gió lạnh trên đài cao đang đáp lời anh.<br><br>Trong nháy mắt, sự hưng phấn vì trông thấy cảnh tượng tuyệt đẹp ban nãy cũng chẳng còn.<br><br>Trì Vũ tìm một vị trí rồi ngồi xuống, anh chầm chậm rũ mắt.<br><br>Bỗng nhiên không còn tâm tình ngắm cảnh nữa.<br><br>Hồi lâu sau, anh mới thấp giọng cười, mắng một câu \"khốn nạn\".<br><br>Sau khi mắng xong, lại nghĩ, dường như anh thật sự rất nhớ Biên Nam.<br><br>Tất cả các cảm giác khác thường trước đó đều bị anh ép xuống, đến nỗi anh còn có ảo giác rằng, lần này mình ra ngoài chơi cũng chẳng khác gì so với lúc độc thân trước đây.<br><br>Nhưng vào khoảnh khắc thốt ra cái tên \"Biên Nam\" ấy, tất cả những cảm xúc chất chứa đều tuôn trào trở về.<br><br>Bất tri bất giác, anh đã bắt đầu vướng bận rồi.<br><br>Nhìn ráng mây hồng nơi xa, Trì Vũ im lặng cầm máy ảnh bên cạnh lên, chụp lại.<br><br>- <br><br>Nhiệt độ tháng bảy ở thủ đô đang cao, hơn nữa đã rất lâu rồi chưa đổ mưa, mặt đất khắp nơi đều bốc hơi nóng.<br><br>Rất nhiều người đều hy vọng có mưa xuống, khiến cho không khí mát mẻ hơn một chút.<br><br>Thời điểm sắp tan tầm, Biên Nam chậm rãi xuống lầu.<br><br>Vừa trông thấy ráng mây hồng Trì Vũ đăng hai ngày trước trong vòng bạn bè trên di động, hắn nhịn không được mỉm cười, thầm mắng câu nhóc vô lương tâm.<br><br>Thực ra công việc của hắn còn nhiều lắm, trước kia hắn sẽ ở lại văn phòng hoàn thành hết.<br><br>Nhưng bây giờ trong nhà nhiều thêm Chilli, cho nên Biên Nam chuẩn bị quay về rồi làm việc tiếp.<br><br>Chỉ là không nghĩ tới, vừa xuống lầu, bên ngoài đã bắt đầu hạ một cơn mưa như trút nước.<br><br>Tới bất chợt lại mãnh liệt, rõ ràng mặt trời chiều còn đang treo nửa nơi chân trời, mưa đã hạ xuống.<br><br>Lúc Biên Nam đang định kêu trợ lý tới đưa dù, cơ thể hắn bỗng khựng lại --<br><br>Cách đó không xa có một mỹ nhân tóc dài che một cây dù màu đen đang mỉm cười nhìn hắn.<br><br>Trong ngực còn ôm một bó hoa.<br><br>Cái người sôi nổi thẳng thừng, toàn thân mang theo hơi thở tự do như Trì Vũ, cũng rất thích lãng mạn.<br><br>Cho nên Biên Nam thường hay tặng hoa cho anh.<br><br>Khí chất của anh trời sinh đã thích hợp được muôn hoa vây quanh.<br><br>Lúc Trì Vũ tới đã nghĩ rằng, nếu anh tặng một bó hoa cho Biên Nam, có phải hắn sẽ rất vui hay không?<br><br>Người đi đường bên ngoài nhất thời không để ý, bị cơn mưa xối ướt, cuống quýt trú dưới mái hiên bên cạnh, trong miệng còn đang lẩm bẩm:<br><br>\"Mưa có vẻ lâu đấy, tới muộn như vậy, nhưng được cái cuối cùng cũng đổ rồi.\"<br><br>Biên Nam hoảng hốt hồi thần, nghe thấy câu nói này, nhịn không được cúi đầu cười.<br><br>Yêu Trì Vũ, giống như dầm một cơn mưa tới muộn vậy.<br><br>Trong lúc chờ đợi, trái tim hắn khô cạn nứt nẻ, mất đi hơi nước.<br><br>Nhưng may mà, cơn mưa này, cuối cùng cũng tới.<br><br>Trì Vũ ôm hoa từ từ đi về phía hắn.<br><br>Anh sẽ không vì bất kỳ ai mà buông bỏ việc khám phá và tìm tòi thế giới.<br><br>Chắc là anh vẫn thường xuyên đi đây đi đó.<br><br>Nhưng có lẽ, anh có thể vì người nào đấy, bước lên con đường trở về sớm hơn.<br><br>Nhớ anh.<br><br>Đến gặp anh.<br><br>- ---------------------------<br><br>Còn một ngoại truyện về anh Giản và bé Ý nữa là sẽ phải tạm chia tay mọi người rồi. Chúc cho những ai đọc đến đây sẽ luôn hanh phúc, luôn có người yêu thương và chấp nhận mọi sở thích của bạn nhé. <br>"]