["<br>Bởi vì đầu óc không có tỉnh táo như bình thường, động tác của Tang Gia Ý đều mang theo cảm giác chậm rề rà.<br>Cậu chậm rãi giơ hai tay lên, bụm kín môi và mũi mình, y như che giấu bằng chứng phạm tội: \"Không có.\"<br>Cậu sợ bị Giản Tế lèm bèm.<br>\"Thế sao anh ngửi thấy mùi rượu?\"<br>Tang Gia Ý sáp đến phía trước, ngửi ngửi vạt áo của Giản Tế, sau đó chống cằm lên vạt áo người rồi ngửa đầu ra nhìn: \"Là mùi rượu trên người anh ấy!\"<br>Giản Tế liền mỉm cười, anh nghiêng đầu nói với đám người không dám cử động bậy bạ bên cạnh: \"Em ấy có hơi say, tôi đưa người về trước, mọi người cứ tùy tiện.\"<br>\"Được, được.\"<br>\"Giản tổng đi thong thả.\"<br>\"Giản tổng đi đường cẩn thận.\"<br>Sau đó thời điểm anh ôm Tang Gia Ý đi ngang qua đám sinh viên kia, thì ngừng lại.<br>Hết thảy tình hình ban nãy, tất cả mọi người đều đã nhìn thấy, thoáng cái cũng hiểu đây là tình huống gì, chỉ cảm thấy chủ nghĩa hiện thực có hơi lờ mà lờ mờ, kỳ ảo.<br>Thế nhưng lúc thấy hai người thân mật đứng chung với nhau, lại cảm thấy vô cùng bình thường, nhìn qua bọn họ hết sức xứng đôi.<br>\"Mọi người là bạn học của Tiểu Ý nhỉ, tôi là chồng em ấy, dẫn người về trước nhé.\"<br>Một đám người hơi căng thẳng, không hiểu vì sao, tiên sinh ở đối diện rõ ràng nhìn qua rất tuấn tú ôn hòa, nhưng chỉ là trên người mang theo một loại cảm giác áp bức cường thế, khiến người không dám dễ dàng khinh suất.<br>Vẫn là Tiêu Tiêu mở miệng trước: \"Vâng, vâng, với lại, Giản tiên sinh, cảm ơn ngài đãi khách.\"<br>Ban nãy cô nghe thấy đám người kia xưng hô với anh là Giản tiên sinh, bữa tối nay bọn họ ăn cũng là Giản tiên sinh đãi khách, theo lý nên nói cảm ơn.<br>Giản Tế gật nhẹ đầu, sau đó liền chuẩn bị dẫn Tang Gia Ý rời đi.<br>Ai biết lúc đang đi ngang qua Mạnh An, bước chân của Tang Gia Ý dừng lại, cơ thể Mạnh An cứng đờ, vô thức siết càng thêm chặt.<br>Tiếp đó mọi người liền trông thấy Tang Gia Ý ngửa đầu nhìn về phía Giản Tế bên cạnh, động tác không trôi chảy vươn một ngón tay tinh tế ra, chọc chọc khoảng không chỗ của Mạnh An:<br>\"Cậu ta mới nói anh là ông già đó.\"<br>Y như bạn nhỏ tố cáo với phụ huynh.<br>Giản Tế: \"......\"<br>Tất cả mọi người: \"......\"<br>Ánh mắt Giản Tế nhẹ nhàng bay lướt qua người Mạnh An, nhưng không đặt người vào trong mắt, anh ôm cậu đi tiếp về phía trước, lại cúi đầu nhỏ giọng hỏi:<br> <br>\"Vậy em thấy sao?\"<br>\"Tôi thấy cậu ta nói rất đúng!\"<br>Một tiếng giòn giã dứt khoát.<br>\"......\"<br>Trong lòng cả đám vô thức run lên, nhưng người đàn ông chỉ cúi đầu bật cười: \"Em tỉnh rượu rồi tôi sẽ tính sổ em sau.\"<br>Hoàn toàn nghe không ra ý uy hiếp gì hết.<br>Tiêu Tiêu đợi người rồi cũng xuống lầu theo sau đó, vừa ra khỏi Thính Tương Hiên, đã nhìn thấy một chiếc Bentley màu đen với đường cong mượt mà đỗ cách đó không xa.<br>Tài xế xuống xe kính cẩn mở cửa ghế sau cho vị Giản tiên sinh kia và Tang Gia Ý.<br>Hai người đã lên xe.<br>Trong lúc nhất thời, có người cảm thán một tiếng: \"Này là gả vào hào môn hả trời!\"<br>Mạnh An giễu cợt một câu: \"Người có tiền thích nam sinh nhỏ xinh đẹp mà thôi, cậu coi sau này tình cảm mới mẻ qua đi có phải sẽ tìm người mới hay không.\"<br>Tiêu Tiêu cười nhạo một tiếng: \"Có như thế nào người ta cũng là chồng chồng hợp pháp, nào tới lượt con gà chua là cậu ở đây bàn tán chỉ trỏ, còn cho rằng Tang Tang người ta cướp đàn anh Lý của cậu, cậu nhìn chồng người ta kìa, nói cướp với cậu chính là hạ thấp rồi, thu hồi cái sắc mặt chua loét đó của cậu đi.\"<br>Nói xong cô liền lơ luôn vẻ mặt xanh mét của Mạnh An, quay người rời khỏi, một mặt trong miệng cứ nói mãi: \"Làm trò gì chứ.\"<br>Thực ra Tang Gia Ý cũng không tính là quá say, có điều phản ứng hơi chậm, ví như hiện tại, cậu bất giác nhớ tới gì đó.<br>Cậu nghiêng đầu hỏi Giản Tế ngồi bên cạnh: \"Anh gọi tôi là Tiểu Ý?\"<br>Giản Tế dùng mu bàn tay kề vào gương mặt cậu, có hơi nóng: \"Sao thế, không thể gọi em là Tiểu Ý à?\"<br>Tang Gia Ý không nóng không lạnh chớp mắt: \"Tại sao không gọi là Hựu Hựu?\"<br>Giản Tế mỉm cười: \"Vì đây là xưng hô bí mật, về rồi lại gọi nhé, không thể cho người ta nghe thấy.\"<br>Quả thực là anh rất không muốn để người khác biết được bạn nhỏ có nhũ danh là Hựu Hựu.<br>Tang Gia Ý nghe hiểu rồi, sau đó cậu dựng thẳng ngón trỏ trước môi mình, \"suỵt\" một tiếng nhẹ nhàng.<br>Giản Tế liền nhìn cậu cười.<br>Kế đó dường như có hơi mệt mỏi rồi, Tang Gia Ý trực tiếp gối lên vai người ngủ mất, cuối cùng cậu cũng không nhớ bản thân quay về phòng bằng cách nào.<br>Chỉ là buổi sáng ngày hôm sau lúc thức dậy, cậu ngồi trên giường vẫn còn đang hơi vật và vật vờ.<br>Bởi vì uống không quá nhiều rượu, cho nên đầu cậu cũng không đau.<br>Áo lông trên người bị ngủ đến mức nhăn nhúm, cả người mang theo một loại mùi vị bị rượu ướp qua, không hề dễ ngửi.<br> <br>Tang Gia Ý vội vàng chạy vào phòng tắm vệ sinh cá nhân xong mới xuống lầu, trên bàn dán một tờ giấy note:<br>【Trong nồi cơm điện có cháo nóng, tỉnh rồi nhớ ăn, tôi đi làm đây, trưa sẽ có dì sang nấu cơm, em ở nhà phải ngoan đó】<br>Đôi mắt hạnh xinh đẹp của Tang Gia Ý cong lên, sau đó nhìn phía sau, ký tên......!hả?<br>Hả?<br>Ông già?<br>Hai chữ đó bút lực lớn đến mức xém rạch thủng tờ giấy, có thể nghĩ ra thời điểm viết mang theo mấy phần nghiến răng nghiến lợi.<br>Tang Gia Ý cẩn thận hồi tưởng lại, sau đó tìm thấy ký ức liên quan ở một góc nào đó trong não của bản thân.<br>\"......\"<br>Xong rồi xong rồi, cậu tiêu rồi!<br>Trong phòng hội nghị yên tĩnh một mảnh, bầu không khí ngưng trọng, người phụ trách các hạng mục cúi đầu không dám nói chuyện.<br>Giám đốc đứng trước đa phương tiện[1] vừa mới báo cáo xong, bị ánh mắt lạnh lùng của ông chủ lớn nhìn chằm chằm, đổ mồ hôi lạnh.<br>[1] Đa phương tiện hay đa phương truyền (Multimedia) là một hình thức truyền tải sử dụng kết hợp các kiểu định dạng nội dung khác nhau như văn bản, audio, hình ảnh, hoạt hình, video,...!vào một bài giới thiệu, thuyết trình có tính tương tác.<br><br>Đa phương tiện có thể được ghi lại để trình chiếu khi cần hoặc trực tiếp (streaming) trên máy tính, điện thoại thông minh và các thiết bị điện tử khác.<br>Giản Tế tựa lưng vào ghế, ngón trỏ và đầu ngón tay của ngón giữa vẫn luôn kẹp một chiếc bút máy vàng đen, bị người chầm chậm, gõ từng chút từng chút lên mặt bàn.<br>Trong lúc im lặng, thanh âm rất nhỏ này trái lại càng tăng thêm cảm giác áp lực trong tim mọi người.<br>Sau vài hơi, Giản Tế vừa mới chuẩn bị mở miệng, tiếng di động rung đã vang lên trước.<br>Tất cả mọi người đều cảm thấy da mình căng hơn một chút.<br>Có người lặng lẽ thò đầu nhìn qua, à, không sao rồi, là di động của ông chủ lớn.<br>Giản Tế vốn không định xem, chỉ là hai chữ \"Hựu Hựu\" trên màn hình khóa rõ ràng quá mức, vì thế anh đưa tay cầm di động lên, mở WeChat ra.<br>【Hựu Hựu: Hi, tiên sinh của bạn trẻ này!】<br>【Hựu Hựu: Tiên sinh của bạn trẻ đang làm việc đấy ư?】<br>Giản Tế không nhịn được cười, sau đó anh nói với giám đốc phía bên trên: \"Đề án của anh còn phải hoàn thiện, ngày mai nộp lại một bản nữa cho tôi, vậy nhé, tan họp đi.\"<br><br>Giám đốc nhịn không được sững sờ: \"Vâng, vâng, Giản tổng.\"<br>Hôm nay anh ta đã phạm phải một sai lầm trí mạng trên quy định của đề án, còn tưởng là sẽ bị mắng thúi đầu một trận, kết quả là bỏ qua nhẹ nhàng như vậy?<br>Trong lúc nhất thời không khỏi có chút hoảng hốt.<br>Giản Tế không quan tâm vẻ mặt khác nhau của mấy người trong phòng hội nghị, cầm di động đi ra ngoài, vừa cúi đầu gõ chữ:<br>【Dữ Kỳ: Ở đây không có bạn trẻ đang làm việc, chỉ có một ông già đang làm thôi】<br>【Hựu Hựu: Ai thế? Tóm lại không phải anh】<br>Tang Gia Ý đang quấn tấm thảm lông ngắn ngồi trên sô pha, có chút hồi hộp đợi tin nhắn bên kia, sau đó bên kia đã gọi điện thoại gọi tới.<br>Tang Gia Ý nhận máy: \"A lô?\"<br>Cậu hơi sợ Giản Tế gọi điện thoại tới để tính sổ.<br>Nhưng giọng nói bên kia rất ôn hòa, lúc xuyên qua điện lưu truyền tới còn mang theo một loại chất cảm sột soạt: \"Ăn sáng chưa?\"<br>\"Ăn rồi ạ.\"<br>\"Sáng dậy đầu có đau không?\"<br>Tang Gia Ý ngoan ngoãn trả lời: \"Không đau.\"<br>Bởi vì quá ngoan, khiến cho người không đành lòng thực hiện tính sổ, Giản Tế cong môi.<br>\"Buổi trưa lúc dì qua thì nói cho bà biết muốn ăn cái gì, để dì làm cho em ăn.\"<br>\"Hôm nay tôi phải đến Phòng làm việc Voice, không cần gọi dì tới đâu ạ.\"<br>Giản Tế hiểu ý: \"Được, vậy ra ngoài nhớ mặc nhiều một chút, trưa ăn mấy thứ sạch sẽ, không được ăn cay, biết chưa?\"<br>Nếu là trước đây, Tang Gia Ý nhất định sẽ lì thêm hai câu, lộ ra mấy phần phản nghịch trẻ con, nhưng bây giờ cậu không dám.<br>\"Biết rồi ạ.\"<br>Ngón tay Giản Tế đặt trên mặt bàn gõ nhẹ hai cái, sau đó bỗng nhiên nói:<br>\"Hựu Hựu, bây giờ gọi tôi đi.\"<br>Bên kia gần như không hề do dự véo von mở miệng: \"Anh trai ơi.\"<br>Giòn tan y như câu \"tôi thấy cậu ta nói rất đúng\" vào ngày hôm qua.<br>Giản Tế bất giác phì cười.<br>A, hiểu rồi, thì ra là đang ra vẻ lấy lòng.<br>Thế nhưng người thương nhân khôn khéo cũng không buông tha tí ti một phần lợi ích, bị anh nắm nhược điểm rồi, thì phải chuẩn bị mất thật nhiều máu đi.<br>Vì vậy, anh mở miệng: \"Em còn nhớ hôm qua đã nói gì chứ?\"<br>\"Không nhớ ạ.\"<br>Có người dùng giọng điệu thành thật nhất để nói lời giả dối nhất.<br> <br>\"Hôm qua bạn học của em nói tôi là một ông già, em bảo em cảm thấy cậu ta nói rất đúng.\"<br>Giản Tế đánh bóng thẳng, anh thích lúc đứa nhỏ phải đối mặt với sự việc đột phát, sẽ có một vài phản ứng nhỏ rất dễ thương.<br>Ví như bây giờ, khẩu khí của đối phương rất chân thành: \"Anh nhớ sai rồi, là người khác nói, tôi không nói gì hết á.\"<br>Không có chứng cứ, cậu sẽ chơi xấu ngay.<br>Trong đầu Giản Tế đang không khỏi bắt đầu tưởng tượng ra bộ dạng lúc này của đối phương, mặc dù giọng nói không nghe ra cái gì, nhưng thực chất đối phương nào biết bịa chuyện như thế.<br>Nếu như trông thấy mặt người, nhất định ánh mắt cậu sẽ mơ hồ, tốc độ rung chuyển của lông mi nhanh hơn, một vài động tác nhỏ trên tay sẽ rất nhiều.<br>Tiếc là, bây giờ anh không nhìn thấy.<br>Kế tiếp, hẳn là sẽ bắt đầu lảng sang chuyện khác --<br>\"Anh trai ơi, hôm nay em phải đến Phòng làm việc Voice, có thể Ngư Ngư sẽ hỏi em, chuyện về thỏa thuận có phải không thể nói không ạ?\"<br>\"Chuyện này tốt nhất đừng nên nói, ài, có phải ở trước mặt người ngoài kết hôn với một ông già khiến em rất mất mặt đúng không? Cho nên muốn làm sáng tỏ?\"<br>Tang Gia Ý: \"......!Không phải, chỉ là tôi sợ Ngư Ngư hỏi chi tiết chuyện giữa chúng ta.\"<br>\"Hựu Hựu của chúng ta không phải là tác giả nhỏ à? Em có thể bịa theo ý muốn của mình mà.\"<br>Tang Gia Ý mới vừa hé miệng định nói gì đó, bên kia đã lại thở dài một hơi: \"Người trẻ có lối suy nghĩ sinh động hơn chút, lớn tuổi rồi thì không thể, chẳng hạn như kiểu ông già tôi này.\"<br>\"......\" Tang Gia Ý lại chầm chậm khép miệng lại.<br>Giản Tế: \"Hựu Hựu? Sao không nói gì thế? Là do cảm thấy kiểu ông già tôi đây......\"<br>\"Tôi sai rồi! Tôi sai rồi!\" Khuôn mặt nhỏ của Tang Gia Ý nhăn thành một cục, suýt chút nữa ptsd[2] đối với hai chữ \"ông già\", \"Tôi không bao giờ nói lung tung nữa!\"<br>[2] Rối loạn căng thẳng sau chấn thương.<br><br>Giản Tế hoàn toàn cười ra tiếng, ngay cả lồ ng ngực cũng chấn động theo.<br>\"Được rồi được rồi, không bắt nạt em nữa, sau này không được uống rượu tùy tiện ở bên ngoài, được không?\"<br>Bằng không rất dễ bị người lừa bán.<br>Ngón tay nắm cứng di động của Tang Gia Ý siết chặt hơn một chút.<br>Anh cũng biết mình đang bắt nạt người hả?!<br>Không nghe thấy hồi âm từ bên kia, mặt mày Giản Tế ngậm cười mở miệng lần nữa: \"Hựu Hựu, lại gọi thêm đi.\"<br>\"Giản Tế!\"<br>\"Tút --\" một tiếng, điện thoại từ bên kia đã cúp máy.<br>A, này là chọc giận thật rồi..<br><br>"]