["Giọng nói của người đàn ông trầm thấp êm tai, vang dội trong đại sảnh này.<br><br>Người xung quanh lập tức dừng bước chân, ánh mắt rơi lên thân bọn họ.<br><br>Trì Vũ cũng không tính là người da mặt mỏng, người từng ngỏ lời bày tỏ tình cảm với anh quá nhiều rồi.<br><br>Trước giờ anh đều có thể dửng dưng tại chỗ.<br><br>Nhưng anh vừa quay đầu, đã trông thấy Trì Tương từ trong phòng làm việc đi ra rồi dựa vào khung cửa hứng thú nhìn qua bên này.<br><br>Thấy tầm mắt của Trì Vũ chuyển qua đây, Trì Tương giơ một ngón cái lên với anh, thành tâm kính nể.<br><br>\"......\"<br><br>Hiếm khi Trì Vũ thấy hơi mất tự nhiên.<br><br>Anh đi ra phía bên ngoài, Biên Nam nện bước đuổi theo anh.<br><br>Trì Vũ đi xuống dưới, tay vịn lên lan can cạnh cầu thang lớn màu trắng hình tròn, tòa nhà này là tòa nghệ thuật được kiến trúc sư hàng đầu thiết kế.<br><br>Mỗi một phân một tấc nơi bọn họ đang ở, chẳng những sở hữu giá trị thực dụng, còn có cả tính thưởng thức.<br><br>Ánh đèn sáng tỏ, phần lớn là vì hệ màu nhạt.<br><br>Dưới hoàn cảnh như vậy, Trì Vũ lại càng đẹp giống như một tác phẩm nghệ thuật.<br><br>Anh từ từ mở miệng nói: \"Đây là London, tôi không thích phát âm kiểu Mỹ.\"<br><br>Có chút điêu ngoa vô lý, nhưng mà giọng nói lại chứa ý cười.<br><br>Biên Nam im lặng một hồi, vừa mới chuẩn bị mở lời, Trì Vũ đã cười rồi ra hiệu ngăn lại.<br><br>\"Được rồi, tôi biết rồi.\"<br><br>Biên Nam mỉm cười, cũng không nói nhiều nữa.<br><br>Chẳng qua biết rồi, nhưng cũng không cho hắn đáp án nào đối với lời tỏ tình ấy.<br><br>Ý tứ trong đó hẳn là rất nhiều.<br><br>Thực ra hắn cảm thấy kiểu người như Trì Vũ là kiểu khó thu phục nhất.<br><br>Biên Nam muốn chơi chiêu với người ta, nhưng đối phương cũng rất thông minh, lớn lên ở nơi đủ loại thanh sắc, khám phá về mặt tình cảm nói không chừng còn nhạy bén hơn cả hắn.<br><br>Chỉ sợ chiêu vừa thò đầu ra, đã bị đối phương biết tỏng ngay lập tức.<br><br>Nếu như nói chân thành có thể chống lại mọi thứ, thì Trì Vũ lớn lên trong rất nhiều sự yêu thương, tình yêu chân thành dù quý giá, nhưng đối với anh mà nói cũng chẳng phải hiếm.<br><br>Tổng kết lại là, nói ngọt nói nhạt đều không nghe.<br><br>Trì Vũ đi ra ngoài cũng chẳng phải cố ý tiễn Biên Nam, mà là chuẩn bị quay về nhà.<br><br>Ra khỏi cửa anh liền đeo một cặp kính râm màu trà, đưa lưng về phía người ta vẫy vẫy tay, lên chiếc xe thể thao mui trần của mình.<br><br>\"Đi nhé, Biên tiên sinh, có duyên gặp lại.\"<br><br> <br>Chỉ là xe vẫn chưa khởi động, người đàn ông cao lớn bên cạnh đã chống cánh tay lên cửa sổ cạnh ghế lái, hơi cúi người xuống.<br><br>Đây là tư thế mang dụ.c vọng khống chế cực kỳ mạnh, rất có cảm giác áp bức.<br><br>Trì Vũ nhướng lông mày, nhìn con mắt mang theo độ ấm của Biên Nam, vẻ mặt tự nhiên nói: \"Còn chuyện gì sao?\"<br><br>\"Tôi muốn hẹn thời gian gặp mặt lần sau với em.\"<br><br>Trì Vũ bật cười, anh vừa mới đóng xe chuẩn bị khởi động, ngón tay thon dài nhẹ nhàng vỗ lên đường hàm dưới rõ nét của Biên Nam, lướt theo đường cong đó trượt lên trên, giống như là một trò vui.<br><br>Là người vô tâm, không chút nể nang xung quanh.<br><br>\"Lý do đâu? Tôi nào phải người dễ hẹn như thế.\"<br><br>Biên Nam mặc kệ anh đụng chạm mình, cũng mỉm cười.<br><br>Diện mạo mặt mũi hắn sâu sắc như vậy, cho dù chỉ cười, cũng mang tính công kích rất mạnh.<br><br>\"Chắc...... lý do tiến hành chụp ảnh cho tôi được chứ?\"<br><br>Bàn tay Trì Vũ khựng lại, vừa mới định thu tay về, đã bị Biên Nam tóm lấy, kề lòng bàn tay anh trở về sườn mặt mình lần nữa.<br><br>\"Hình như em có hơi ưu ái khuôn mặt tôi, em muốn chụp.\"<br><br>Lời hắn nói gần như là chắc chắn.<br><br>Vào lần đầu tiên bọn họ gặp mặt ấy, lúc hai người lướt qua đối mắt nhau.<br><br>Biên Nam nhìn rất kỹ, sau khi thấy anh thu ánh mắt về, đường nhìn dần dần đảo qua máy ảnh trong ngực trợ lý bên cạnh.<br><br>Sau này, khi bọn họ gặp mặt, Trì Vũ thỉnh thoảng lại nhìn mặt hắn.<br><br>Ánh mắt đó có lẽ là mang theo vài phần thưởng thức, như mô tả và phác họa lại khung xương và bề ngoài của hắn.<br><br>Tay Trì Vũ động đậy.<br><br>Lúc này Biên Nam không ngăn cản anh, để Trì Vũ thu tay về.<br><br>Ngón trỏ của Trì Vũ nhẹ nhàng kéo kính râm trên mặt xuống, kính râm trượt xuống theo sống mũi cao thẳng, cho đến khi lộ ra một cặp mắt chứa ý cười rõ rệt.<br><br>\"Ba giờ chiều ngày mốt, chúng ta gặp ở đường số 32.\"<br><br>Sau đó anh liền báo một dãy số, cũng mặc kệ người ta có nhớ hay không, cũng mặc kệ hôm đó hắn có thời gian hay không.<br><br>Nói xong thì đẩy kính râm lên, điệu bộ tùy ý lái xe nghênh ngang rời đi.<br><br>Biên Nam nhìn xe biến mất ở cuối con đường, cúi đầu bật cười, sau đó lấy di động ra, ghi lại dãy số điện thoại.<br><br>- <br><br>Trì Vũ cảm thấy Biên Nam là người nhạy bén lại thông minh, hắn quả thực đã nắm thóp được suy nghĩ của anh.<br><br>Trì Vũ rất thích khuôn mặt đó của hắn, một khuôn mặt có đủ tính thưởng thức.<br><br>Anh đã từng gặp qua rất nhiều diện mạo hệ nồng nhan với ngũ quan sâu sắc, thế nhưng sức hấp dẫn của kiểu sâu sắc mày kiếm mắt sáng thuần phương Đông ấy mang lại thì không giống vậy.<br><br> <br>Phối thêm với khí chất riêng biệt của hắn, liền khâu thành một Biên Nam độc nhất, dáng vẻ không thể thay thế.<br><br>Trì Vũ muốn chụp được.<br><br>Trì Vũ không thích đến trễ, cho nên vào ngày hẹn với Biên Nam hôm đó, anh đã tới chỗ công viên đường số 32 đợi trước mười phút.<br><br>Nhưng vừa xuống xe, thì phát hiện Biên Nam đã đến đó rồi.<br><br>Người đàn ông không ăn vận theo kiểu âu phục giày da như ở nơi trang trọng nữa.<br><br>Hắn mặc một chiếc chore jacket[1] màu xanh sẫm, bên dưới là một chiếc quần túi hộp cùng màu nhưng đậm hơn một chút, ngồi trên chiếc ghế dài màu vàng cam, tư thế nhàn hạ phơi nắng.<br><br>[1] Gốc là 工装夹克: Đặc trưng quen thuộc của chiếc áo khoác ngoài này đến từ các túi hộp vuông lớn cùng khuy cài cúc ở phía trước. Đặc biệt những chiếc jacket khoác ngoài thường có chất liệu cứng như twill, canvas mang đến cảm giác vừa cổ điển lại có chút bụi bặm, cá tính. (Nguồn Internet)<br><br>Một đôi chân dài tùy ý gập lại.<br><br>Cho dù chẳng làm gì cả, cũng tự mang theo một sự dã tính.<br><br>Không thèm che giấu tẹo nào.<br><br>Khiến người ta có thể cảm nhận được chiếc gai bén nhọn, nhưng ánh mắt lại không thể tránh khỏi bị thu hút.<br><br>Trì Vũ nhịn không được nhếch khóe môi lên một chút.<br><br>Không giống với tháng bảy trong nước rất nhiều thành phố vẫn còn đang lúc nóng nực, tháng bảy ở London chỉ có hơn mười độ.<br><br>Mặc dù ánh mặt trời tươi sáng, nhưng khi gió vừa thổi qua vẫn có chút rét lạnh.<br><br>Tóc của Trì Vũ bị thổi bay loạn xạ, anh nghiêng đầu, dùng cổ áo khoác cản lại một chút.<br><br>Hình như từ xa đã trông thấy Trì Vũ qua đây, Biên Nam đứng dậy, đi về phía anh.<br><br>Hắn vô cùng tự nhiên thuận tay nhẹ nhàng kéo lọn tóc vướng trong áo khoác của Trì Vũ ra ngoài.<br><br>\"Cảm ơn.\" Trì Vũ khựng lại một chút, sau đó cười nói.<br><br>Biên Nam lắc lắc đầu: \"Không cần.\" Lại hỏi, \"Có phải đi đâu không?\"<br><br>Trì Vũ mỉm cười: \"Thực ra không cần đi đâu cả, người anh ở đây là được rồi.\"<br><br>Trong lòng Biên Nam khẽ động, lại là một câu nói mập mờ.<br><br>Nhưng bên ngoài hơi lạnh, cho nên Trì Vũ vẫn dẫn hắn tới một studio cá nhân gần đây của mình.<br><br>Đến thời điểm chụp ảnh chân chính, Biên Nam liền hiểu được anh có ý gì.<br><br>Bởi vì chẳng cần bất kỳ phông cảnh nào, cũng chẳng cần bất kỳ trang phục, make-up, đạo cụ đặc biệt nào, Trì Vũ chỉ đơn thuần muốn chụp khuôn mặt ấy của hắn.<br><br>Làn da và khung xương tuyệt hảo này dù là chụp cận mặt, cũng sẽ không có bất kỳ khuyết điểm nào.<br><br>Biên Nam ngồi trên chiếc sô pha phục cổ bằng da màu đỏ sậm, cho dù trước mặt có một chiếc camera đối diện, hắn cũng chẳng có lấy nửa phần mất tự nhiên.<br><br>Biểu cảm trên mặt thả lỏng như thường.<br><br><br>\"Trước kia từng bị chụp rồi à?\"<br><br>Trì Vũ bấm màn trập, cảm thấy tán thưởng.<br><br>Vốn anh còn lo người ta không được tự nhiên, nếu như vậy cơ bắp trên mặt sẽ cứng ngắc, hiệu quả chụp ra sẽ suy giảm khá nhiều.<br><br>\"Nếu là thời bé, được ba mẹ dẫn theo chắc chắn là bị chụp hình, nhưng nhận chụp ảnh riêng, chỉ có mình em.\"<br><br>Trì Vũ cười một cái, giơ máy ảnh lên tới gần hơn một chút.<br><br>Biên Nam dựa lên sô pha, ngẩng đầu nhìn anh: \"Em thì sao? Lời mời như vậy, em từng gửi đi mấy lần?\"<br><br>Sô pha lún xuống, một chân Trì Vũ khẽ nâng, đầu gối đè vào trong sô pha mềm mại.<br><br>Anh cúi đầu nhìn ảnh chụp, sau đó cười nhìn hắn.<br><br>\"Nói ra chắc anh không tin, chứ chẳng có ai cả.\"<br><br>Bản thân Trì Vũ vốn đã là diện mạo đẹp đẽ ngàn dặm mới tìm được một rồi, khuôn mặt có thể khiến anh sinh ra ham mu.ốn chụp ảnh sưu tầm lại có được bao nhiêu?<br><br>Vừa dứt lời, hình như Trì Vũ nghe thấy Biên Nam cười nhẹ một tiếng, sau đó studio cá nhân này liền rơi vào yên lặng.<br><br>Ánh mặt trời bên ngoài cửa sổ chiếu vào hiện ra tro bụi li ti lơ lửng trong không khí, bị nhiễm thành màu vàng kim.<br><br>Giống như là đốm lửa hình thành sau khi bị bầu không khí bên trong nhen nhóm.<br><br>Biên Nam rũ con ngươi xuống thấp nhìn qua người bên cạnh, từ góc độ này của hắn, tầm mắt rơi trúng eo đối phương.<br><br>Nhiệt độ bên trong studio hơi cao, vừa tiến vào, Trì Vũ đã cởi áo khoác ngoài ra.<br><br>Bên trong mặc một cái áo sơ mi sa tanh nhạt màu mang cảm giác thời trang rất mạnh, vạt dưới nhét vào trong chiếc quần màu mực.<br><br>Lưng rất gầy rất nhỏ, một đầu gối đè lên sô pha, phần chân hợp với đường cong eo kéo căng một chút, rất đẹp mắt.<br><br>Đỉnh đầu vang lên giọng nói trêu tức và nhịn cười: \"Anh đang nghĩ cái gì đó?\"<br><br>Biên Nam từ từ nhấc mí mắt lên, Trì Vũ đang giơ máy ảnh, khoảnh khắc ấy, anh thông qua ống ngắm thấy được khuôn mặt của Biên Nam.<br><br>Hình ảnh tụ lại trong mắt hắn.<br><br>Hai người xuyên qua khung máy đối mặt nhau.<br><br>Là một cặp mắt cực kỳ dã tính, mang theo dụ.c vọng và chiếm đoạt.<br><br>Không tài nào che giấu, cũng chẳng e sợ bị Trì Vũ phát hiện.<br><br>Kiêu ngạo lại mạnh dạn.<br><br>Trì Vũ vô thức ấn cửa trập, sau đó nghe thấy giọng nói của Biên Nam: \"Đang nhìn eo em.\"<br><br>Trì Vũ cúi đầu nhìn con ngươi mang theo nhiệt độ nóng rực trong ảnh chụp, anh phải thừa nhận, có một thoáng, hình như bản thân bị phỏng rồi.<br><br>Nhưng bề ngoài anh không lộ ra, cười hỏi Biên Nam: \"Muốn ôm à?\"<br><br>\"Đương nhiên là muốn rồi.\"<br><br>Trì Vũ từ từ đặt máy ảnh trong tay xuống, không có bất kỳ thứ gì ngăn cách, tầm mắt hau người giao nhau.<br><br>\"Nào.\"<br><br>Trì Vũ vừa dứt lời, đã cảm nhận được một dòng lực ôm thắt lưng mình vào trong ngực.<br><br>Biên Nam y như con quái vật săn mồi trong rừng rậm, một khi phát hiện ra bất kỳ kẽ hở nào, sẽ tiến lên liều mạng cắn lấy, chết không buông miệng.<br> <br><br>Hắn cướp lấy, muốn cướp đoạt nhiều hơn nữa --<br><br>Hắn hôn lên đó.<br><br>Gần như là cùng một lúc, Trì Vũ liền ôm lấy cổ Biên Nam, đáp trả nụ hôn giằng co lại mãnh liệt này.<br><br>Môi lưỡi giao triền trộn lẫn với hơi thở nóng bỏng của đối phương, Biên Nam kéo tay Trì Vũ hơi dùng sức nhấc lên, người cứ thế ngồi thẳng trên đùi hắn.<br><br>Ở một mức độ nào đó mà nói, bọn họ thật hiểu đối phương.<br><br>Rõ ràng mới quen biết chưa bao lâu, nhưng đã nhìn thấu được đối phương từ mấy lần giao chiến ít ỏi.<br><br>Lúc Trì Vũ nói chữ \"nào\" này, anh đã đoán trước được, có lẽ sẽ không chỉ là ôm eo.<br><br>Mà trước giờ anh làm việc luôn tùy tâm, khoảnh khắc nhận ra được bản thân bị ánh mắt đối phương thiêu đốt, Trì Vũ liền cấp bách cần một lối phát tiết.<br><br>Đối với Biên Nam mà nói, Trì Vũ cũng không phải là người mặc kẻ khác tùy tiện chi phối, nếu chán ghét thật, ngay từ đầu anh sẽ không cho ra bất kỳ cơ hội nào.<br><br>Thậm chí tại bữa tiệc cùng với Vân Lãng hôm đó, anh cũng sẽ không vòng lại, nói mấy lời mập mờ giống thật nhưng giả kia.<br><br>Sau khi biết được tâm tư của hắn, Trì Vũ vẫn lui tới với hắn, vậy đã nói rõ, anh cũng không hoàn toàn vô tình.<br><br>Chữ \"tình\" này mặc kệ là thưởng thức khuôn mặt hắn cũng được, là chạy theo d.ục vọng và kíc.h thích cũng thế, nhưng chung quy vẫn là có.<br><br>Cho nên một khi đối phương lơi lỏng, Biên Nam sẽ cướp đoạt một tấc lại tiến thêm một thước.<br><br>Nụ hôn này, chẳng phải là ai chiếm tiện nghi của ai.<br><br>Là giao chiến.<br><br>Là thẳng thắn biểu đạt dụ.c vọng của bản thân không cần trói buộc.<br><br>Mãi đến khi Trì Vũ nhẹ nhàng phát ra một tiếng \"ssh\", Biên Nam mới từ từ rời khỏi.<br><br>\"Tay anh kéo trúng tóc tôi rồi.\"<br><br>Nụ hôn của Biên Nam xuôi theo khóe môi anh dần dần hướng xuống dưới, từ cằm đến cần cổ trắng nõn, khiến cho Trì Vũ khẽ ngửa đầu lên một chút, giữa những hơi thở phát ra một trận âm thanh dồn dập nhỏ bé.<br><br>Giọng nói của Biên Nam trầm thấp mơ hồ: \"Xin lỗi em.\"<br><br>Bàn tay ôm ở đằng sau lại tóm gọn mái tóc dài cho người ta một chút.<br><br>Trì Vũ dần dần ổn định hơi thở của bản thân, cười giễu một tiếng, đẩy đầu Biên Nam ra, đứng dậy từ trên người hắn.<br><br>Biên Nam ngửa đầu hỏi anh: \"Chụp xong rồi à?\"<br><br>Trì Vũ cảm thấy hơi nóng, vươn tay vén mái tóc dài, thuận miệng đáp: \"Cũng tạm rồi, tôi muốn chụp sẽ nói sau.\"<br><br>Biên Nam cũng đứng dậy, vừa mới chuẩn bị nghiêng người về phía trước, Trì Vũ đã nhận ra được ý đồ của người nọ, một ngón tay chống lên ngực hắn:<br><br>\"Chỉ là một nụ hôn mà thôi, anh sẽ không nghĩ nhiều đấy chứ?\"<br><br>Biên Nam tóm lấy tay anh, cúi đầu khẽ mổ một cái lên đầu ngón tay, sau đó nhìn anh cười nói:<br><br>\"Chỉ là một nụ hôn thôi à.\"<br><br>Nụ hôn kế tiếp đã rơi lên bên môi của Trì Vũ, rất nhẹ.<br><br>Ngay sau đó hắn dẫn người đi ra bên ngoài.<br><br>\"Chỉ là hai nụ hôn mà thôi, em sẽ không nghĩ nhiều đấy chứ?\"<br><br>Trì Vũ: \"......\"<br>"]