["<br>Ban nãy Tang Gia Ý tự làm mình phỏng, có hơi không vui, bèn rầu rĩ chán nản nằm sấp lên ban công, ngắm nhìn trung tâm thành phố rực rỡ ánh đèn bên ngoài.<br><br>Lúc đang suy nghĩ sao Giản Tế còn chưa quay lại, đã cảm nhận được đằng sau có người hơi cúi đầu chống vào lưng cậu.<br><br>Giống như mệt mỏi đến cực hạn, cho nên mới tìm kiếm một bờ vai để dựa vào như vậy.<br><br>Tang Gia Ý khựng lại, cậu cảm giác được hơi thở quen thuộc, là Giản Tế.<br><br>\"Sao nữa rồi?\"<br>Dường như đã nhận ra tâm trạng của người nọ không đúng lắm, cho nên giọng của Tang Gia Ý rất nhẹ, thậm chí còn mang theo mấy phần dỗ dành.<br><br>Cậu không ngoảnh đầu cũng không xoay người lại, chỉ vươn tay thò ra sau, bởi vì không nhìn thấy, cho nên đầu ngón tay trực tiếp chạm vào sườn mặt của đối phương.<br><br>Là đường nét phân chia rõ ràng, không có một chút dư thừa, như kiểu được nhà nghệ thuật tỉ mỉ điêu khắc ra.<br><br>Dù rằng bây giờ Tang Gia Ý không quay đầu, nhưng bên trong não bộ cũng đã hiện ra từng tấc một dáng vẻ của đối phương.<br><br>Người đằng sau không ngăn cậu lại, vì thế ngón tay cậu chầm chậm thuận theo chuyển động tiến về phía trước.<br><br>Cuối cùng dừng lại trên đỉnh đầu người nọ, cậu sờ trúng mái tóc của Giản Tế.<br><br>Bởi vì tóc đã tạo kiểu, tóc trên trán của Giản Tế đều được vén hết ra sau, xúc cảm khi sờ lên có hơi thiên về cứng.<br><br>Sợ tóc anh bị rối, cho nên Tang Gia Ý chỉ sờ rất nhẹ rất nhẹ.<br><br>Là một kiểu an ủi tĩnh lặng.<br><br>Giản Tế vẫn luôn thích sờ đầu cậu để an ủi, vậy cậu cũng phải sờ sờ lại đầu của Giản Tế.<br><br>Nhưng chưa được bao lâu, Tang Gia Ý đã cảm thấy tay của mình bị tóm lấy.<br><br>Cậu dừng lại, còn tưởng là Giản Tế không cho sờ đầu, dù gì không phải có một câu như thế này à?<br>Đầu của đàn ông không thể đụng.<br><br>Biết đâu chừng có người sẽ để ý chuyện này.<br><br>Vào lúc Tang Gia Ý đang chuẩn bị thu tay mình về, liền cảm nhận được bàn tay lớn ấm áp của người đằng sau chộp lấy.<br><br>Hai lòng bàn tay dính vào nhau, cảm thụ nhiệt độ của đối phương.<br><br>Bụng ngón tay lại truyền tới cảm giác gió hơi lạnh thổi qua, man mát lành lạnh, cảm giác bị đèn làm phỏng ban nãy dần dần giảm bớt.<br><br>Đôi mắt của Tang Gia Ý không nhịn được mà mở to hơn chút.<br><br>- - Giản Tế đang phù phù cho cậu!<br> <br>Cậu nhanh chóng quay đầu nhìn ra đằng sau.<br><br>Liền trông thấy người đàn ông đang hơi cúi đầu nắm tay cậu, thổi rất nhẹ vào chỗ bị bỏng ban nãy.<br><br>Từ góc độ của cậu có thể trông thấy hàng mi dài mảnh rũ xuống của Giản Tế, sợi lông đen như quạ, nhìn không rõ tâm tình dưới đáy mắt, cũng bởi vậy mà càng lộ ra vẻ ôn nhu.<br><br>Dây đèn vàng xung quanh chói lọi chiếu lên dung nhan trắng lạnh của người đàn ông, dường như cũng tăng thêm mấy phần ấm áp.<br><br>Đối phương nhìn lòng bàn tay cậu với vẻ mặt rất chuyên chú, tựa như là đang làm việc gì đó quan trọng lắm.<br><br>Không biết vì sao, Tang Gia Ý đột nhiên đỏ mặt, là kiểu mặt và cổ cùng bốc hơi nóng.<br><br>Trùng hợp lúc này, hình như Giản Tế đã nhạy bén nhận ra cái gì, mí mắt nâng lên, lộ ra một đôi con ngươi sắc bén trắng đen rõ ràng, ánh mắt liền rơi thẳng lên mặt Tang Gia Ý.<br><br>Tang Gia Ý bỗng quay đầu, giả bộ nghiêm túc ngắm nhìn cầu vượt nơi đèn xe tụ thành một hàng dài phía xa xa.<br><br>Giản Tế nhìn mang tai đỏ bừng bừng của người trước mặt, hơi hơi híp con mắt, sau đó tay vịn lên bả vai người, khẽ dùng lực khiến người quay lại.<br><br>\"Em đỏ mặt cái gì?\"<br>\"Ả?\" Tang Gia Ý nhìn Giản Tế một cái, sau đó lại nhanh chóng rũ tầm mắt, tránh chạm phải ánh mắt anh.<br><br>Thật ra cậu cũng không biết bản thân đang đỏ mặt cái gì, lại đang thẹn thùng cái gì.<br><br>Mặt, cổ và tai của cậu đều không nghe lời cậu, bọn nó tự muốn đỏ đó, cậu liên quan gì đâu?!<br>Nhưng mà Tang Gia Ý vẫn vô thức tìm kiếm đáp án, thanh âm rầu rĩ: \"Bởi vì ban nãy anh thấy tôi sờ cái đèn, trông hơi giống đứa không có não ấy.<br><br>\"<br>Đối phương cũng thổi ngón tay cậu rồi, thế nhất định là đã trông thấy toàn bộ quá trình cậu bị phỏng.<br><br>Nói tới đây, cậu tha thiết cảm nhận được một chút mất mặt.<br><br>Đây quả thực là một động tác rất ngốc, người bình thường đều biết đèn sáng lâu thì nhiệt độ sẽ rất cao, nhưng cậu còn cố tình đụng vào.<br><br>Nhưng cái đèn hoa quỳnh này thực sự làm đẹp quá trời, phù dung sớm nở tối tàn, lại được khách sạn làm thành hình dáng vĩnh cửu này.<br><br>Tang Gia Ý bị mê hoặc hoa cả mắt, thực sự không nhịn nổi phải chạm vào thử.<br><br>Cậu nhấp môi dưới, lý do này có vẻ cũng đã thuyết phục được cậu.<br><br>Đúng, hình như chỉ có lý do giải thích mặt đỏ này là hợp lý thôi.<br><br>Giản Tế cười khẽ: \"Có hơi ngốc thật.<br><br>\"<br>Tang Gia Ý chầm chậm chớp mắt, có lẽ vẻ mặt của đối phương quá là dịu dàng, giọng điệu nói ra không mang chút châm biếm nào, lại có lẽ do ban nãy Giản Tế đã phù phù giúp cậu nữa.<br> <br><br>Cậu không giận một chút nào.<br><br>Tang Gia Ý vẫn chưa quên trạng thái trước đó của Giản Tế.<br><br>Vì vậy, cậu hỏi tiếp: \"Xảy ra chuyện gì sao ạ? Hình như anh không vui lắm.<br><br>\"<br>Giản Tế tiến lên trước một bước, đứng sóng vai cùng cậu hướng về phía cảnh vật xa xa.<br><br>\"Em cảm thấy tôi sẽ không vui vì điều gì?\"<br>Tang Gia Ý nhấp môi dưới, nghĩ tới Tề Tu Văn vừa mới đi ra khỏi đây không lâu, lại nghĩ tới mấy lời phỏng đoán ác ý có liên quan đến Giản Tế trước đó.<br><br>Rõ ràng Tề Tu Văn là người rất ghét Giản Tế, cậu lo Tề Tu Văn nói lung tung trước mặt anh, giẫm trúng vạch đỏ dẫn tới hồi ức không tốt lắm của Giản Tế.<br><br>Nghĩ như vậy cậu cũng trả lời ngay: \"Thỉnh thoảng anh Tu Văn nói chuyện không lọt tai vậy đó, tôi sợ anh ta nói lung tung cái gì trước mặt anh, khiến anh không thoải mái.<br><br>\"<br>Khóe môi Giản Tế có hơi nhếch lên một chút: \"Ngược lại.<br><br>\"<br>Tang Gia Ý nghiêng đầu nhìn về phía Giản Tế ở bên cạnh, vừa hay anh cũng quay đầu qua, ánh mắt hai người va vào nhau giữa không trung.<br><br>Giản Tế nói: \"Là tôi nói lung tung, tôi khiến cậu ta không thoải mái, lúc cậu ta quay đi suýt chút nữa khóc luôn.<br><br>\"<br>Giọng điệu khi nói ra câu cuối cùng như là đang trêu ghẹo Tang Gia Ý.<br><br>Nhưng trong lòng anh lại nghĩ, cũng tự mất mặt tổn hại tám trăm, bản thân cũng khó chịu vô cùng.<br><br>Tang Gia Ý có hơi giật mình, sau đó mới chầm chậm mở miệng: \"Vậy, vậy nếu là lời của anh, thì chẳng phải nói lung tung.<br><br>\"<br>Suy nghĩ, Tang Gia Ý nói tiếp: \"Chắc chắn là vì anh ta làm gì đó khiến anh không vui trước, anh mới nói anh ta, là lỗi của anh ta.<br><br>\"<br>Lời này nghe qua có phần ngang ngược không phân rõ phải trái, nhưng Tang Gia Ý nói rất nghiêm túc, rất chân thành, cậu thực sự cho rằng như vậy đó.<br><br>Vốn trái tim Giản Tế đang bị sương mù u ám bao phủ, giống như có người cũng thổi mấy hơi, đem chút khói mù khiến người không thoải mái kia phù phù đi mất.<br><br>Chỉ chừa lại một mảnh đất đai sạch sẽ ngăn nắp.<br><br><br>Anh không ngừng giương khóe môi lên được.<br><br>Tiêu chuẩn kép thật tốt.<br><br>Được tiêu chuẩn kép đối xử thiên vị cũng thật thích.<br><br>Rõ ràng bản thân là đại ác nhân, hết thảy mọi kế hoạch đều khiến người ta chịu đựng sự tra tấn và thống khổ của tâm hồn.<br><br>Nhưng anh lại chẳng biết xấu hổ mà gật đầu: \"Đúng, chính là cậu ta làm tôi không vui trước.<br><br>\"<br>Nói giỡn xong, anh lại ôn hòa mở miệng: \"Cho nên ấy, Hựu Hựu, vì sao em lại không vui?\"<br>Mặc dù biểu hiện của Tang Gia Ý không rõ ràng, nhưng Giản Tế vẫn nhạy bén nhận ra một vài cảm xúc nho nhỏ của cậu.<br><br>Sau khi Tề Tu Văn xuất hiện thì có.<br><br>Vốn Tang Gia Ý không muốn nói lắm, nhưng Giản Tế cứ lẳng lặng nhìn cậu như vậy, không thúc giục không bắt ép.<br><br>Cậu dời tầm mắt, mở miệng hơi không được tự nhiên: \"Cũng không phải không vui, chỉ là cảm thấy khách quan mà nói, hình như Tề Lỗi và Văn Hân! ! là một cặp cha mẹ không tệ, chỉ là bọn họ chẳng phải cha mẹ của tôi.<br><br>\"<br>Bọn họ không có tốt với cậu.<br><br>Tề Lỗi và Văn Hân không cảm thấy bức thiết phải xem cậu như con của bọn họ, cho nên cậu đâu cảm nhận được.<br><br>Cậu chỉ có thể phân tích khách quan thông qua bản thân Tề Tu Du.<br><br>Chuyện của Tề Tu Du ầm ĩ đến mức mọi người đều biết, chẳng biết bao nhiêu phỏng đoán lần lần lượt lượt bị tung ra.<br><br>Đến giai đoạn sau cùng, Giản Tế cũng chả thèm quản chuyện này thêm nữa, vì người dùng mạng đã bắt đầu tự phát lật tẩy kẻ này.<br><br>Người nhà họ Tề cũng có thể hoàn toàn hiểu rõ tất cả về cái người Tề Tu Du này.<br><br>Tâm cơ sâu nặng, ích kỷ vụ lợi, hay nói quá đáng hơn một chút là, đã không thể khái quát bằng một câu phẩm hạnh yếu kém đơn giản nữa.<br><br>Người nhà họ Tề đối mặt với nhục mạ dữ dội của người đời, đối mặt với cổ phiếu gần chạm đáy, đối mặt với các hạng mục và chất vấn của ban hội đồng quản trị công ty sứt đầu mẻ trán.<br><br>Bọn họ cũng chưa từng nghĩ tới việc đẩy Tề Tu Du ra ngoài chắn họng súng, bình ổn đám đông giận dữ.<br><br>Bọn họ gần như dùng cách đập nồi dìm thuyền, thừa nhận những chuyện đã làm của Tề Tu Du, như thẳng thắn nhận lỗi với công chúng, là vì người làm cha mẹ như bọn họ, không nuôi dạy tốt con cái.<br><br>Là trách nhiệm của bọn họ.<br><br>Tiếp theo bọn họ sẽ cố gắng giáo dục Tề Tu Du, uốn thẳng đứa nhỏ này lại.<br><br>Đồng thời, quyên tặng số tiền đáng kể cho đơn vị từ thiện lớn, đối với nhà họ Tề mà nói, đó cũng không tính là một con số nhỏ.<br><br>Tề Lỗi nói với công chúng: \"Chúng tôi không muốn che giấu chuyện này hay là sau khi cúng tiền thì coi như xong nợ, không có chuyện đó xảy ra, chúng tôi chỉ đơn giản là đang chuộc tội, là chúng tôi để con cái mình trưởng thành với bộ dạng này, cho nên chúng tôi hy vọng tận lực cống hiến cho xã hội trong phạm vi khả năng.<br><br>\"<br>Ông ta dùng sức của bản thân gánh vác mọi trách nhiệm, thu hết toàn bộ sự tức giận.<br><br> <br>Nhưng cũng che chở Tề Tu Du chặt chẽ đằng sau mình.<br><br>Bọn họ tức giận cứ tức giận, nổi nóng cứ nổi nóng, thất vọng cứ thất vọng với Tề Tu Du.<br><br>Nhưng cũng chưa từng nghĩ tới việc vứt bỏ cậu ta.<br><br>Phần lớn cha mẹ trên thế gian đều sẽ không vứt bỏ con cái của mình.<br><br>Bọn họ thật sự coi Tề Tu Du là con của mình.<br><br>Cho nên Tang Gia Ý mới nói như vậy.<br><br>Lúc đó khi trông thấy tin tức, cậu cũng sửng sốt nửa ngày.<br><br>Sau đó cậu nghĩ, à, hóa ra bọn họ thật sự là một cặp cha mẹ không tệ.<br><br>Chỉ có điều không phải với cậu.<br><br>Tang Gia Ý nói với Giản Tế: \"Nếu bọn họ thực sự vì lợi ích của công ty, vì hình tượng trước công chúng của bản thân mà đẩy Tề Tu Du ra chịu hỏa lực, bình ổn đám đông giận dữ, ngược lại có khi tôi sẽ coi thường bọn họ.<br><br>\"<br>Giản Tế sờ cái ót của cậu: \"Thế nên giờ thì sao, mất mát không?\"<br>Thực ra Tang Gia Ý không rõ lắm, cảm nhận hồi mới nhìn thấy tin tức đó là thế nào.<br><br>Mất mát sao? Cậu nghiêng đầu nhìn mặt Giản Tế, hình như cũng không có mất mát như vậy.<br><br>Suy cho cùng cậu cũng đâu ôm kỳ vọng với Tề Lỗi và Văn Hân.<br><br>Nhưng vẫn có chút hâm mộ: \"Cảm giác làm như vậy cũng không có ai vứt bỏ, hẳn là rất tốt nhỉ.<br><br>\"<br>Giản Tế liếc cái đã nhìn rõ tình cảm dưới đáy mắt cậu: \"Không cần hâm mộ, tôi cũng sẽ không rời bỏ Hựu Hựu đâu.<br><br>\"<br>Tang Gia Ý mỉm cười, con mắt sáng lấp lánh: \"Anh đang dỗ tôi.<br><br>\"<br>\"Không phải dỗ, là sự thật.<br><br>\"<br>\"Vậy nếu tôi cũng phạm phải tội ác tày trời thì sao?\"<br>\"Thời điểm em đang làm mấy việc đó đó, nhất định có tôi ở bên cạnh thông đồng làm bậy cùng em, tôi cũng sẽ che chở trước mặt em, gánh hết mọi tiếng xấu cho em.<br><br>\"<br>Tang Gia Ý thu hồi ánh mắt, hai cánh tay khoác lên lan can, nhỏ giọng lầu bầu: \"Ai thèm anh gánh vác?\"<br>Giản Tế từ bên sườn lại nhìn thấy ý cười trong con ngươi sáng ngời của cậu, lộ ra một chút tung tăng và thích thú.<br><br>Anh đang muốn nói gì đó, đã nghe thấy người nọ tiếp tục nhỏ giọng lầu bầu:<br>\"Chúng ta đương nhiên phải cùng nhau gánh tiếng xấu chứ.<br><br>\"!.<br><br>"]