["<br>Bởi vì quy định di sản của Đường Dung, lúc anh ta bị Giản Thế Phàm đưa ra nước ngoài, là mang theo oán hận.<br><br>Mà khi đó mặc dù anh ta bị đưa đi, nhưng quốc gia đi đến đó cũng không tính là quá tệ, dù chênh lệch một chút, nhưng được cái hòa bình, kinh tế phát triển cũng không tồi.<br><br>Chỉ là qua hai năm, anh ta bị cưỡng chế đưa đến Trung Phi.<br><br>Lúc ấy anh ta mới nhận được tin tức, Giản Tế đã nắm cả nhà họ Giản, bây giờ tất cả mọi người đều đang cầu sinh nan gian dưới tay anh.<br><br>Nghe nói lại nhiều như thế, nhưng cuối cùng cũng chưa từng tận mắt chứng kiến dáng vẻ tàn nhẫn điên cuồng nhất của người đàn ông này.<br><br>Trong đầu anh ta vẫn luôn nhớ tới sự thảm hại của đối phương thuở nhỏ.<br><br>Cho nên Giản Húc mới dám vừa quay về đã khiêu khích.<br><br>Giản Tế thông hiểu nhất làm sao để chỉnh đốn loại người này, đã tới là một nhát trí mạng, khiến cho đối phương vĩnh viễn nằm trên mặt đất không bò dậy nổi.<br><br>Bằng không chưa biết ác, không nhớ dài.<br><br>Cho nên vào lúc người kia sắp quay thân rời khỏi, Giản Tế gọi với anh ta.<br><br>\"Đúng rồi, cậu quay lại là vì Giản Thế Phàm à, tiếc là cậu nói trễ rồi.<br><br>\"<br>Giản Húc bỗng quay người lại.<br><br>\"Coi như quà ra mắt nhiều năm không gặp, hôm qua tôi đã đưa Giản Thế Phàm tới một đất nước khác, tên dài quá nên tôi không nhớ rõ lắm.<br><br>\" Giản Tế thương xót nói.<br><br>\"Có phải ông ta sắp xếp cậu vào đại học Q không? Tiếc là, lại chẳng ai có thể giúp đỡ cậu, mẹ cậu cũng quay về cùng nhỉ? Nếu thật sự muốn, tôi có thể đưa cả nhà mấy người đi đoàn viên.<br><br>\"<br>Giản Húc bấy giờ mới hoàn toàn ý thức được, không giống, đối phương không phải là con thú nhỏ nọ bị thương trước đây.<br><br>Anh có răng nanh và móng vuốt sắc bén nhất, đủ để xé rách người ta đến mức da tróc thịt bong.<br><br>Anh ta không nên tùy tiện khiêu khích.<br><br>Sau đó anh ta liền nghe thấy Giản Tế cười đến mức ôn hòa, nói: \"Cho nên, em trai à, nghe lời một chút, nhé?\"<br>Giản Húc cũng không duy trì nổi lớp da ôn hòa nhã nhẵn kia nữa, mặt mày âm trầm, lời nói gần như là rít ra từ trong kẽ răng: \"Được.<br><br>\"<br>\"Được rồi, cậu có thể đi.<br><br>\"<br>Người ngẩng đầu ưỡn ngực mà tới, lại giống như chó c.<br><br>hết chủ rời đi.<br><br>Sau khi thấy người biến mất khỏi tầm mắt, Giản Tế mới dẫn Tang Gia Ý vẻ mặt nhàn nhạt xoay người đi về hướng của tòa giảng đường.<br><br>Trong không khí trầm mặc chốc lát, Giản Tế mới mở miệng hỏi: \"Có dọa em không?\"<br>Kỳ thực anh không muốn lần nào cũng thể hiện ra một mặt vô tình tàn nhẫn như vậy của bản thân ở trước mặt Tang Gia Ý, anh sợ cậu nghĩ nhiều, lại sợ người ấy không bằng lòng gần gũi anh.<br><br> <br>Tang Gia Ý mê mang nâng mắt nhìn anh: \"Bị dọa gì ạ? Giản Húc ạ?\"<br>Nghe thấy câu này, Giản Tế hãy còn sửng sốt, sau đó tâm trạng đến đây tươi đẹp hẳn lên, không hỏi gì nhiều nữa.<br><br>\"Không có gì.<br><br>\"<br>- <br>Tang Gia Ý được Giản Tế tiễn đến tận tòa giảng đường, sau khi vào trong văn phòng, nhìn xuống dưới lầu, mới trông thấy người ấy xoay người rời khỏi.<br><br>Hẳn là sau khi nhìn chằm chằm cậu lên rồi mới chịu đi.<br><br>\"Không nỡ hỏ?\"<br>Tang Gia Ý bị hù giật nảy mình, liền trông thấy Trang Ninh nhịn cười cùng liếc xuống lầu với cậu.<br><br>Tang Gia Ý có hơi xí hổ: \"Đàn chị à.<br><br>\"<br>\"Tiểu Ý, thâm tàng bất lộ[1] nha.<br><br>\"<br>[1] Giấu nghề, giấu tài, không để lộ tài năng.<br><br>Tang Gia Ý chỉ đành cười không buôn chuyện, nếu trả lời câu hỏi của đối phương, thì sẽ bị hỏi suốt, cho nên cậu dứt khoát lựa chọn nhanh chóng kết thúc đề tài.<br><br>Rất nhiều vấn đề giữa cậu và Giản Tế, cậu cũng không biết làm sao để trả lời cho tương đối ổn.<br><br>Trang Ninh rất vui cũng biết điều không hỏi nhiều nữa.<br><br>Nhìn Giản Tế đi tới tận cùng trong bãi đậu xe, Tang Gia Ý mới thu tầm mắt về.<br><br>Cậu ngẩn ngơ nghĩ đến, hình như tâm trạng của Giản Tế không tốt lắm.<br><br>Là từ sau khi Giản Húc xuất hiện, liền sinh ra cảm xúc vi diệu.<br><br>Tang Gia Ý vẫn có thể nhạy cảm nhận ra được những điều này.<br><br>Cái loại tâm trạng không tốt đó khác hẳn với loại không tốt lúc bình thường, giống như căn bệnh cũ kéo dài, miệng vết thương khó mà chữa trị lần nữa đày đọa người ta.<br><br>Cậu có phần muốn về nhà nhanh một chút, nhưng nghĩ dù bây giờ quay về, Giản Tế cũng vẫn đang ở công ty, về cũng chẳng có ý nghĩa gì.<br><br>Vì vậy Tang Gia Ý trải qua một buổi chiều có chút mất tập trung, nghĩ xấp xỉ giờ này mọi ngày Giản Tế đã về nhà rồi.<br><br>Tang Gia Ý mới vội vàng đứng dậy, thu dọn đồ đạc chuẩn bị rời đi.<br><br>Tống Trạch tò mò hỏi một câu: \"Hôm nay sớm vậy? Không đi ăn chung với bọn anh à?\"<br>Tang Gia Ý mỉm cười: \"Dạ, hôm nay về nhà sớm chút ạ.<br><br>\"<br>Nói xong, cậu liền đeo túi xách ra cửa, bắt xe.<br><br>Giờ này, sắc trời dần tối, trên đường có hơi kẹt, ngoài cửa sổ xe truyền đến tiếng còi ô tô ngân dài.<br><br>Bình thường giờ này không về thì không thấy gì, nhưng một khi mục đích là quay về gặp người nào đó, loại tâm trạng ấy đột nhiên cấp bách hẳn lên.<br><br>Thời điểm Tang Gia Ý về đến nhà, sắc trời đã hoàn toàn tối sầm.<br> <br><br>Đèn trong nhà không mở hết toàn bộ, ánh sáng trong phòng khách tù mù, chỉ có đèn nhà bếp sáng cực kỳ rõ rệt.<br><br>Tang Gia Ý bỏ túi xách lên ghế sô pha, ngây ngẩn đi vào trong.<br><br>Liền trông thấy một vài món đã làm xong được bày trên mặt bàn cẩm thạch trơn bóng trong phòng ăn.<br><br>Tang Gia Ý ngừng bước chân, nhìn đồ ăn bày trên bàn, phóng mắt trông qua, đều là món bổ dạ dày.<br><br>Còn có một món mặn bỏ thêm chút ớt.<br><br>Tang Gia Ý nghĩ, mặc dù bên ngoài Giản Tế nói anh cái gì cũng có thể ăn, nhưng trên thực tế lúc ăn cơm cùng nhau, anh chưa bao giờ ăn cay.<br><br>Bữa cơm này làm vì ai, không cần nói cũng biết.<br><br>Bỗng nhiên cuống họng Tang Gia Ý có hơi thít chặt, thế nhưng! ! rõ ràng mấy ngày nay cậu đều không về nhà ăn cơm.<br><br>Vì để tránh có quá nhiều tiếp xúc với người ấy, mỗi ngày cậu sẽ đều về trễ một chút.<br><br>Lúc về thì đã sớm qua giờ cơm, lúc về trên bàn cũng chả có gì cả, cho nên cậu đều tưởng rằng Giản Tế cũng ăn cơm bên ngoài rồi mới về giống vậy.<br><br>Nhưng bây giờ nhìn khắp bàn toàn là món cậu thích hơn nữa còn tốt cho cơ thể mình, Tang Gia Ý không có cách nào tự an ủi rằng đây là Giản Tế làm cho bản thân anh.<br><br>\"Mỗi ngày anh đều quay về nấu cơm ạ?\"<br>Lúc Giản Tế ở trong nhà bếp nghe thấy tiếng, cả người sững lại.<br><br>Anh quay đầu qua, có hơi kinh ngạc: \"Hựu Hựu à? Hôm nay về sớm vậy?\"<br>Tang Gia Ý đừng ở cửa nhà bếp, đầu hơi cúi gằm, nhìn không rõ vẻ mặt.<br><br>Cậu hỏi lại lần nữa: \"Mỗi ngày anh đều về nấu cơm ạ?\"<br>Giản Tế dừng lại, thấp giọng: \"Ừm.<br><br>\"<br>\"Làm cho ai ạ?\"<br>\"Muốn làm cho em ăn.<br><br>\" Bầu không khí yên lặng trong chốc lát, Giản Tế mới mở miệng nói.<br><br>\"Nhưng mỗi ngày tôi đều không về đúng giờ, vì sao! ! còn phải làm?\"<br>Tang Gia Ý bỗng có hơi khó chịu, trái tim rất không thoải mái.<br><br>Sau đó cậu liền cảm thấy cổ tay mình bị người nọ kéo nhẹ, dẫn vào trong nhà bếp một chút, hai người cách nhau rất gần.<br><br>Tang Gia Ý nghe thấy tiếng cuộn trào \"ùng ục\" của nước canh, trong không khí mù mịt hương vị dễ ngửi, là canh xương sườn.<br><br>\"Vì đề phòng cho hôm nay.<br><br>\" Giản Tế mỉm cười, \"Nhìn nè, hôm nay em về sớm rồi.<br><br>\"<br>Làm bao nhiêu lần, có thể để người ấy ăn được một lần, đều là đáng giá.<br><br><br>Bầu không khí im lặng lại, Giản Tế nhìn người nọ cúi đầu, không nói chuyện, cũng không biết người ta đang nghĩ cái gì.<br><br>Qua một lát, Giản Tế cảm nhận được bàn tay nắm lấy người ta của mình bị kéo ngược lại, giọng của đứa nhỏ rất bé, mang theo chút khàn.<br><br>Cậu nói: \"Sau này mỗi ngày tôi đều sẽ về ăn cơm, mỗi ngày ạ.<br><br>\" Gần như là nghĩ một chút, cậu tiếp tục nói, \"Có lẽ đôi lúc thật sự sẽ bị công việc làm chậm trễ một hồi, nhưng tôi cũng sẽ nhanh chóng về nhà ăn cơm anh nấu.<br><br>\"<br>Giản Tế khựng lại, trong mắt hiện lên một tia ý cười: \"Được.<br><br>\"<br>Sau đó hai người sóng vai dựa vào trước đảo bếp, nhìn canh trong nồi đất trước mặt cuộn trào.<br><br>Bàn tay lần lượt đặt bên bệ rất gần, rồi lại mang theo một tí mập mờ cách ra, ai tiến về phía trước thăm dò một chút, liền có thể chạm tới đối phương.<br><br>Im lặng một xíu xiu, cuối cùng Tang Gia Ý vẫn không nhịn được mở miệng hỏi: \"Bây giờ anh vẫn cảm thấy tốt chứ ạ?\"<br>Trải qua chuyện ban nãy, tâm tình Giản Tế nào còn không tốt, thậm chí anh còn rất vui kia kìa.<br><br>Trong lúc nhất thời anh không rõ vì sao Tang Gia Ý lại hỏi như vậy.<br><br>\"Giản Húc anh ta! ! \"<br>Giản Tế rất nhanh đã hiểu ý của đối phương, hôm nay trong phút chốc trông thấy Giản Húc, ký ức thời thơ ấu không mấy tốt đẹp nổi lên trong đầu, khi đó lệ khí nơi đáy lòng quả thực có chút nặng.<br><br>Không ngờ lại bị Tang Gia Ý nhạy cảm tóm lấy như vậy.<br><br>Nhưng bây giờ anh là người thắng cuộc, có vài kẻ, làm sao anh lại vì đối phương mà bỏ thêm nửa phần tâm trạng?<br>Có lẽ là tâm anh ác lại lạnh lùng, đối với người khác mà nói, chuyện từng xảy ra với anh có thể sẽ là vết thương thuở nhỏ, là bóng ma suốt một đời.<br><br>Nhưng Giản Tế sẽ không để bất kỳ chuyện gì trở thành chướng ngại vật trên bước tiến tới của mình, không gì có thể ảnh hưởng đến anh.<br><br>Vào khoảnh khắc biết đây là một miếng thịt thối rữa, anh sẽ cấp tốc nhẫn tâm khoét nó đi, máu tươi đầm đìa, để nó mọc lên một cục sẹo mới.<br><br>Giản Tế mở miệng, vừa chuẩn bị nói không sao.<br><br>Nhưng quay đầu lại, đã bắt gặp ánh mắt lo lắng của Tang Gia Ý.<br><br>Khoan đã! ! Hình như Hựu Hựu đang đau lòng cho anh, hôm nay cậu vội về sớm như vậy, có vẻ cũng là vì nguyên nhân này.<br><br>Vốn Giản Tế chẳng muốn kể về chuyện quá khứ lắm, dẫu sao anh cũng cần chút mặt mũi.<br><br>Cuộc sống thời thơ ấu của anh quá mức chật vật bất kham, cho tới bây giờ anh cũng chưa từng nhắc qua với Hựu Hựu.<br><br>Nhưng mà bây giờ! ! <br>\"Không tốt lắm.<br><br>\" Giản Tế hơi cúi đầu hạ mí mắt, thanh âm vừa khẽ vừa chậm.<br><br>\"Lúc anh vừa mới sinh ra, Đường Dung tưởng là có anh rồi, trái tim Giản Thế Phàm có thể trở về với gia đình, cho nên khi ấy Đường Dung chờ đợi vào anh rất lớn, bà ta lấy tên Tế cho anh, là mưa tạnh trời trong.<br><br>\"<br>\"Thế nhưng không lâu sau đó, Giản Tế Phàm xa cách một khoảng thời gian đã ôm về một đứa con riêng, tên là Húc, là gió êm ngày ấm.<br><br>\"<br>Sau đó Giản Tế liền cảm thấy mu bàn tay đặt bên bệ đảo bếp được một bàn tay nhỏ hơn khẽ xoa xoa.<br><br>\"Giản Thế Phàm rất cưng chiều cặp mẹ con kia, kết hôn với Đường Dung vốn là vì tài sản và quyền thế của bà ta, bởi vậy đối xử với anh không tốt lắm, thậm chí lấy tên như vậy cho đứa con riêng đó cũng là vì muốn người ta chán ghét.<br><br>\"<br>\"Có một khoảng, tất cả người làm trong nhà chỉ coi Giản Húc là thiếu gia của Giản gia.<br><br>\"<br>\"Mà Giản Thế Phàm không có tài năng gì, lúc đó nhà họ Giản cũng đang lao dốc, ông ta ở bên ngoài hơi không như ý, quay về rồi anh chính là cách trút giận và phát tiết của ông ta.<br> <br><br>\"<br>Giản Tế cũng chẳng tận lực kể nhiều về sự khó chịu của bản thân, những thống khổ đã trải qua.<br><br>Suy cho cùng muốn giành sự đồng cảm của người ấy ra sao, anh cũng không muốn kể mấy cái này.<br><br>Cho nên anh chỉ miêu tả sự thật, kể lại tình hình lúc đó.<br><br>Ừ, không gian còn lại để cho Hựu Hựu tự bổ não.<br><br>Rất nhiều thứ, thực ra bản thân Giản Tế cũng không còn nhớ nữa, không quan trọng.<br><br>Bởi vậy kể một hồi, anh bèn dừng lại, nghĩ một chút.<br><br>Sau đó giữa thời điểm trống ra này, liền phát hiện tay Hựu Hựu bao phủ lấy mu bàn tay anh, dừng lại.<br><br>Giản Tế nhịn không được mà nghĩ, Hựu Hựu sẽ không cho rằng anh kể đau lòng quá, nên mới cần dừng lại hòa hoãn đấy chứ?<br>Cuối cùng anh nỗ lực lôi ra một vài thứ từ trong góc xó của trí nhớ, thứ đổ ra vụn vặt lại đơn giản.<br><br>Sau đó anh vừa quay đầu, liền bắt gặp một đôi con ngươi đẫm lệ rưng rưng.<br><br>\"! ! \"<br>Không biết vì sao, Giản Tế hơi muốn cười, còn có chút đau lòng.<br><br>Bản thân cậu cũng là một bé đáng thương, còn đau lòng người khác làm chi?<br>Người nọ mở miệng, nhỏ giọng gọi anh: \"Anh trai ơi.<br><br>\"<br>Giản Tế nhìn cậu, liền nghe thấy Tang Gia Ý nói: \"Anh cần tôi ôm ôm không ạ?\"<br>Giản Tế thẳng người dậy, mặt đối mặt đứng trước mặt Tang Gia Ý.<br><br>\"Có thể không em?\"<br>Tang Gia Ý chỉ do dự một cái, nghĩ bản thân có phải xúc động rồi không.<br><br>Nhưng ngay sau khi thấy Giản Tế hơi rũ ánh mắt, cậu liền vươn người qua, ôm lấy cổ Giản Tế.<br><br>Trong mắt Giản Tế hiện lên ý cười, cúi đầu phối hợp, gác lên chỗ hõm vai của đối phương, vươn tay ôm chặt thắt lưng cậu.<br><br>Gần như là cả người Tang Gia Ý đều khảm vào trong lồng ngực của đối phương.<br><br>Cậu vẫn luôn cảm thấy có thể Giản Tế cần một cái ôm, cần một niềm an ủi.<br><br>Thế nhưng vào khoảng khắc này, trong nháy mắt bị đối phương bao vây, cậu bỗng ý thức được, có lẽ bản thân cũng cần một cái ôm ấp.<br><br>\"Hựu Hựu.<br><br>\"<br>\"Dạ?\"<br>\"Đường Trạch Vũ hẹn anh cuối tuần sau đi làng du lịch bên Nam Giao nghỉ ngơi mấy ngày, có thể theo anh qua đó giải khuây không?\"<br>\"Được ạ, tôi đi với anh.<br><br>\"<br>Đồng ý đồng ý, giờ này cái gì cũng đồng ý với anh!<br>Nói xong, Tang Gia Ý liền cảm thấy mình bị ôm càng chặt hơn.<br><br>Nhưng chưa được bao lâu, trên bệ bếp bỗng phát ra một tiếng \"xèo --\".<br><br>Tang Gia Ý nghe tiếng trông qua, sau đó vội vàng vỗ vỗ lưng Giản Tế: \"Canh! Canh! Trào ra rồi, mau tắt lửa!\"<br>Giản Tế: \"! ! \" <br>Anh buông người ra, lạnh mặt quay người tắt bếp.<br><br>Nên tắt sớm cho rồi!!.<br><br>"]