["<br>Tang Gia Ý biết mình rất đẹp, cho dù mặc kệ nhận thức của bản thân, chỉ nhìn phản ứng của người xung quanh cũng có thể nhận ra sự thật này rõ ràng.<br><br>Nhưng cậu cũng chẳng phải người quá để ý vẻ bề ngoài, ăn vận thường ngày đa phần cũng lấy đơn giản làm chính.<br><br>Nhưng Trì Vũ thì không phải, anh cảm thấy mình là đại mỹ nhân kinh thiên tuyệt thế.<br><br>Thư viện cá nhân mà Giản Tế tặng cho Tang Gia Ý lớn bao nhiêu, phòng quần áo của Trì Vũ cũng lớn bấy nhiêu, có thể nói là cực kỳ đỏm dáng.<br><br>Cho nên lúc nghe thấy Tang Gia Ý nói không để ý mặt mình, Trì Vũ khiếp sợ, Trì Vũ không hiểu.<br><br>Nghĩ tới khuôn mặt của Tang Gia Ý, Trì Vũ vô cùng đau đớn, chỉ cảm thấy đối phương phung phí của giời.<br><br>Vì vậy, lúc anh ta đi dạo phố, dẫn Tang Gia Ý theo; lúc anh ta đi làm đẹp, cũng dẫn Tang Gia Ý theo.<br><br>Lúc anh ta đi bảo dưỡng tóc tai của bản thân, vẫn dẫn cậu theo.<br><br>Tang Gia Ý ngồi trên ghế dựa mềm mại, nhìn chị gái trong salon bôi từng lớp từng lớp thứ đồ dạng kem không biết tên lên mái tóc dài của Trì Vũ.<br><br>Cậu cũng không chơi di động, ngoan ngoãn ngồi nhìn, giống như là tò mò, còn chăm chú như đang làm nghiên cứu gì đó.<br><br>Trì Vũ cảm thấy thú vị, cười bảo: \"Tiểu Ý, có muốn thay đổi phong cách không? Chắc chắn Giản Tế sẽ thích.<br><br>\"<br>Tang Gia Ý lắc đầu: \"Em không đổi phong cách, anh ấy cũng thích.<br><br>\"<br>Trì Vũ tiếp tục khuyến khích: \"Giữa người yêu với nhau cũng cần cảm giác mới mẻ, đôi khi cũng phải tấn công thị giác nhất định, coi như là tình thú nhỏ ấy, em thử xem, vả lại cho dù không được, đổi về lần nữa là được rồi.<br><br>\"<br>Tang Gia Ý hơi lưỡng lự, nhưng đột nhiên nghĩ tới một vài chuyện nào đó trước đây.<br><br>Thường ngày Giản Tế mặc phần lớn đều là âu phục trắng đen gọn gàng, màu sắc đa số khá thống nhất.<br><br>Nhưng lần bị cậu làm nũng thay đổi phong cách ở New York trước đó, trong thoải mái kèm theo chút cảm giác phong lưu tùy ý, phong cách đó Tang Gia Ý nhìn sao cũng thấy thích.<br><br>Dẫn tới ban đêm lúc Giản Tế dỗ cậu, Tang Gia Ý chỉ cảm thấy tâm chí mình không kiên định một chút nào, đối phương nói cái gì thì chính là cái đó.<br><br>Còn có một lần, bởi vì Tang Gia Ý thường xuyên gõ chữ với máy tính, Giản Tế sợ cậu dán mắt lâu vào sản phẩm điện tử sẽ không thoải mái, thế là bố trí một cặp mắt kính chống ánh sáng xanh không độ.<br><br>Đó là một cặp mắt kính viền vàng, gọng kính hơi tròn, lúc hai người thân mật chơi đùa, Tang Gia Ý liền đeo mắt kính lên mặt Giản Tế.<br><br>Trong phút chốc Tang Gia Ý không dời mắt ra nổi.<br><br>Cậu không hiểu.<br><br>Rõ ràng lúc cái loại gọng kính tròn này đeo trên mặt cậu, có vẻ rất trẻ con kia mà, còn bị Giản Tế cười bảo, giống như bạn nhỏ ngoan ngoãn đang chờ lên lớp.<br><br>Nhưng đeo lên mặt Giản Tế lại hoàn toàn không phải cảm giác này.<br><br>Có thể là lúc đeo cậu chưa đeo hẳn hoi, mắt kính sụp xuống chính giữa sống mũi cao thẳng của người đàn ông.<br><br>Giản Tế nom cậu thật sự rất muốn nhìn dáng vẻ đeo mắt kính của mình, vì vậy năm ngón tay thon dài hơi mở, bụng ngón cái và ngón giữa đỡ hai đầu dưới sườn gọng kính, nhẹ nhàng đẩy lên một chút.<br><br> <br>Đeo mắt kính ổn rồi, viền mảnh màu vàng kim dưới ngọn đèn trên đỉnh đầu phản xạ ra lưu quang hoa lệ.<br><br>Con ngươi đen nhánh của anh cũng xuyên qua thấu kính trong suốt, rơi lên mặt Tang Gia Ý.<br><br>Tang Gia Ý tự dưng đỏ mặt.<br><br>Thật thần kỳ, một cặp mắt kính có thể thay đổi hoàn toàn khí chất của một người.<br><br>Vẻ lạnh lùng hờ hững ngày xưa của anh sẽ chỉ khiến người ta kính nhi viễn chi[1], nhưng bây giờ, lại thành một loại cảm giác cấm dục.<br><br>[1] Kính trọng nhưng không gần gũi.<br><br>Càng cấm càng khiến người ta muốn tới gần.<br><br>Giản Tế cực kỳ hiểu Tang Gia Ý, vừa thấy phản ứng đó của cậu, đã đoán được cái gì, cười hỏi:<br>\"Thích hửm?\"<br>Mặt Tang Gia Ý càng đỏ hơn, cậu gật gật đầu.<br><br>Vì vậy ngay tối hôm đó, Giản Tế cũng đeo cặp mắt kính vàng kim đó ở trên giường, Tang Gia Ý bị mê hoặc đến choáng váng.<br><br>Ngày hôm sau, cậu vô lực ngồi phịch ở trên giường thừ ra nghĩ ngợi, rốt cuộc đã xảy ra cái gì, sao cuối cùng sự việc lại trở nên thế này?<br>Hiện tại, nghe thấy lời nói của Trì Vũ, cậu đột nhiên hiểu ra rồi, cái gì là tấn công thị giác và cảm giác mới vẻ giữa tình nhân.<br><br>Cậu cũng muốn Giản Tế bị cậu mê hoặc!<br>Thế là cậu gật gật đầu: \"Được ạ, phải làm như nào?\"<br>Trì Vũ bèn cười, búng tay ra hiệu, một nhân viên phục vụ tiến lên trước.<br><br>Trì Vũ bưng mặt Tang Gia Ý cẩn thận nhìn kỹ, sau đó nhỏ giọng nói gì đó bên tai của nhân viên phục vụ bên cạnh.<br><br>Tang Gia Ý chỉ ngoan ngoãn, giao toàn quyền cho Trì Vũ.<br><br>Trì Vũ là nhiếp ảnh gia hạng nhất, có khiếu thẩm mỹ tốt nhất, Tang Gia Ý rất tin tưởng anh ta.<br><br>Đại khái không biết đã qua bao lâu, Tang Gia Ý cảm thấy có lẽ đã được một thế kỷ rồi.<br><br>Cậu nhìn đống lông vàng trong gương thì rơi vào trầm tư.<br><br>Còn không phải màu vàng trầm, mà là vàng bạch kim.<br><br>Bởi vì chất tóc tốt, ở dưới ánh đèn, giống như màu mạ vàng, người vốn đã cực đẹp giờ càng gây chú ý.<br><br>Tang Gia Ý ngơ ngác chỉ vào bản thân mình trong gương, lắp ba lắp bắp hỏi Trì Vũ bên cạnh: \"Này, này có phải lố quá rồi hay không?\"<br>Trì Vũ đang đứng một bên, cái người mà thời gian qua luôn khôn khéo cũng hiếm khi ngơ ngác nhìn Tang Gia Ý trong gương, líu ríu: \"Bé cưng ơi, em đúng là bảo bối nhỏ!\"<br>Trong lúc nhất thời, anh ta cũng rơi vào trầm tư, nhan cẩu[2] hết thuốc chữa, còn muốn cướp người đi.<br><br>[2] Chỉ những người vô cùng mê mẩn sắc đẹp của người khác.<br><br>Anh ta đang nghĩ, Biên Nam có thể cho anh ta đút túi hay không.<br><br>Trong im lặng, di động của Tang Gia Ý lại vang lên lần nữa.<br><br>Trước đấy bởi vì thời gian làm tóc rất dài, giữa đó Giản Tế đã gọi qua mấy lần.<br><br>\"Dạ, đã xong rồi ạ.<br> <br><br>\"<br>Thanh âm cách một luồng điện lưu bên kia rất ấm áp: \"Được, giờ anh đang trên đường, sắp đến chỗ em rồi.<br><br>\"<br>Điện thoại cúp chưa lâu, Tang Gia Ý và Trì Vũ đã cùng nhau rời khỏi đây, Trì Vũ nhìn Tang Gia Ý đúng là sắp không dời mắt nổi.<br><br>Chiếc xe quen thuộc đậu cách đó không xa, Giản Tế vừa xuống xe, tay còn đang vịn lên cửa, ánh mắt vừa rơi lên bảo bối tóc vàng trên bậc thang, cả người cũng hoàn toàn bất động, con ngươi nhìn người ấy không hề xê dịch.<br><br>Vẫn là Tang Gia Ý trông thấy anh từ xa, liền chạy tung tăng về phía đó.<br><br>Người còn chưa tới trước mặt, cánh tay đã dang rộng, là tư thế muốn ôm ôm.<br><br>Giản Tế tiếp được cậu.<br><br>Tang Gia Ý hơi ngại, còn có chút hưng phấn thay da đổi thịt.<br><br>\"Anh ơi, em có đẹp không?\"<br>Giản Tế cúi đầu, hôn nhẹ lên đỉnh đầu cậu, khàn giọng nói: \"Đẹp lắm.<br><br>\"<br>Trong lòng Tang Gia Ý thở phào nhẹ nhõm, cậu lại ngửa đầu hỏi: \"Có cảm giác bị em mê hoặc đến choáng váng không ạ?\"<br>Giản Tế mỉm cười, đánh tiếng chào hỏi với Trì Vũ cách đó không xa, mới nửa ôm Tang Gia Ý để cậu lên ghế phó lái.<br><br>Đợi hai người đều đã lên xe, Giản Tế thực sự không nhịn nổi, cúi đầu hôn hôn cậu.<br><br>Tang Gia Ý ngoan ngoãn ngửa đầu, đón nhận nụ hôn dính sệt cùng anh, sau đó reo hò: \"Anh Trì Vũ nói đúng ghê!\"<br>\"Cậu ta nói gì?\"<br>\"Anh ấy nói giữa người yêu với nhau cần tấn công thị giác và cảm giác mới mẻ.<br><br>\"<br>Giản Tế không nhịn được cười, sau đó giải thích: \"Đừng hiểu sai ý của cậu ta, tấn công và mới mẻ về mặt thị giác chỉ là tình thú nhỏ, cũng không cần thiết, cho dù không có, anh vẫn rất yêu em.<br><br>\"<br>\"Sự tồn tại của bản thân em với anh mà nói chính là tấn công vĩnh hằng.<br><br>\"<br>Nói tới đây, Giản Tế lại hạ xuống một nụ hôn, trả lời vấn đề cậu hỏi ban nãy: \"Vẫn luôn bị em mê hoặc choáng váng mà.<br><br>\"<br>Mang tai Tang Gia Ý lập tức đỏ bừng, \"ò\" một tiếng be bé.<br><br>Giản Tế nhìn cái đầu nhỏ màu vàng kim của cậu, không nhịn được vò vò.<br><br>Còn có chút đau lòng: \"Vừa tẩy vừa nhuộm, da đầu có đau không em?\"<br>Tang Gia Ý lắc lắc đầu.<br><br>\"Anh tìm người chăm sóc cho em một chút.<br><br>\"<br>-<br>Đợi sau khi hai người về đến nhà, Giản Tế còn có chút công việc, đành quay về phòng xử lý.<br><br><br>Tang Gia Ý ngồi trên ghế sô pha trong phòng khách, chuẩn bị tham dự hoạt động livestream của tổ tiết mục《Nguyệt Thượng Mi Sáo》.<br><br>Thành tích phát sóng mùa hai rất tốt, hôm qua là phát sóng kỳ cuối cùng của mùa hai, cho nên hôm nay là lần hoạt động livestream tri ân các bạn thính giả.<br><br>Tang Gia Ý là bị nhóm Vu Tranh Thủy Nguyệt kéo vào chơi chung.<br><br>Bên trong livestream rất náo nhiệt, Tiểu Ngưu Mã đang kể về một vài chuyện cũ thú vị trong thời gian thu âm.<br><br>Tang Gia Ý vừa tiến vào, một đám người lại bắt đầu ma gào quỷ khóc.<br><br>【Thích Tiểu Ngưu Mã làm toi thấy xí hổ thiệt đó, anh có thể kêu giống con ngựa, có thể giống con bò, nhưng anh không được kêu giống con la!!】<br>【 Hồi xuân rồi, cảm giác buổi livestream trước khi Nguyệt Thượng Mi Sáo thu âm như tiếng vượn kêu không ngừng hai bên bờ ấy】<br>Tang Gia Ý không nhịn được cười lên tiếng chào hỏi: \"Chào mọi người.<br><br>\"<br>【Hu hu hu hu Tang Tử bảo bối, cho chị hun hun cái】<br>【Cục cưng ơi hôm nay có may mắn được nhìn thấy mặt cưng không】<br>【Tang Tử đại đại, rất muốn nhìn thấy anh đó!! Muốn thấy mặt anh mặt anh! (bò sát vặn vẹo) (âm u tiến tới) (dần dần điên cuồng)】<br>Mấy thầy còn lại đều đã lộ mặt, chỉ có ảnh đại diện của cậu là Miên Miên.<br><br>Tang Gia Ý ngẫm nghĩ, nếu đã tham dự buổi ký tặng offline rồi, mọi người cũng đã biết cậu trông như nào, lộ hay không lộ mặt thực ra cũng chẳng sao cả.<br><br>Vì vậy cậu liền mở camera di động ra.<br><br>Ngay khi bên trong màn hình xuất hiện nhúm lông vàng nhỏ, Tang Gia Ý vô thức mở to hai mắt nhìn.<br><br>Ò, suýt chút nữa quên mất, cậu nhuộm tóc rồi.<br><br>Đạn mạc dường như không ngờ tới cậu sẽ mở camera thật, còn mở bất thình lình như vậy nữa, sau sự đình trệ ngắn ngủi, đạn mạc cuộn trào ngày càng điên cuồng.<br><br>【AAAAAAA là bé dễ thương từ đâu tới đây!!】<br>【Giật mình trợn mắt.<br><br>jpg, cap màn hình-ing!!】<br>【Tóc của Tang Tử đại đại đẹp xỉu!!!】<br>【Nếu người khác nhuộm màu này thì tui đã mắng đứa đó ngược thời[3] rồi, Tang Tang cái này cũng đẹp quá ha】 [3] Gốc là 非主流: phi chủ lưu, chỉ những người đi ngược lại với xu hướng chính, trào lưu chủ yếu.<br><br>! ! <br>Tang Gia Ý được khen có chút xấu hổ: \"Chào mọi người.<br><br>\"<br>Thủy Nguyệt cũng hơi bất ngờ: \"Tang Tang, sao lại muốn nhuộm tóc vậy.<br><br>\"<br>Tang Gia Ý ngại nói thẳng nguyên nhân, ậm ờ bảo: \"Chỉ là muốn thay đổi một chút thôi ạ.<br><br>\"<br>【Tang Tử đại đại, ông xã cậu đâu?】<br>Tang Gia Ý nhìn thấy: \"Anh ấy đang làm việc ở trên lầu.<br><br>\"<br>【Được rùi, hu hu hu hu cũng muốn gặp thầy Vũ Tế ghê】<br>【Rất muốn thấy Tang Tử đại đại và thầy Vũ Tế chung một khung hình】<br>【Muốn coi đôi tình nhân nhỏ chơm chơm!】<br>Đúng lúc, vừa nhìn thấy câu nói này, Tang Gia Ý đã nghe thấy âm thanh đóng cửa ở trên lầu, Giản Tế bưng ly nước đi xuống.<br><br>Tang Gia Ý thấy anh, có chút hưng phấn vẫy vẫy tay với anh.<br><br>Giản Tế nhướng lông mày, đi qua đó rồi khom người, hạ một nụ hôn lên khóe miệng người đang ngồi trên thảm trải sàn theo bản năng.<br><br>Tang Gia Ý hoảng sợ, vô thức nhìn về phía di động, đạn mạc cuộn trào càng nhiều hơn.<br> <br><br>Giản Tế vừa nhìn thấy phản ứng của cậu, theo tầm mắt cậu dời qua.<br><br>\"Em mở camera à?\"<br>Tang Gia Ý \"dạ\" một tiếng có chút xấu hổ.<br><br>【AAA cặp tình nhân nhỏ thiệt là chơm chơm nhoa】<br>【Dáng dẻ[4] Tang Tử cố gắng hôn hít】 [4] Gốc là 亚子: bắt nguồn từ diễn viên đóng vai hoàng tử trong phim hoạt hình Balala Little Demon Fairy, do tiếng Quan Thoại không tốt nên đã đọc 样子 /yàngzi/ (bộ dạng, dáng vẻ) thành /yà zǐ/<br>【Trước hết đừng nhìn đôi tình nhân nhỏ hun hít nữa!! Mau cap ảnh quay màn hình, không người đàn ông này sẽ thanh lọc hết ảnh trên mạng của Tang Tử đó!!!】<br>【Cảm ơn lầu trên đã nhắc nhở!!】<br>Trước đó, sau khi Tang Tử lộ mặt, mọi người muốn tìm kiếm ảnh của cậu ở trên mạng, kết quả chẳng mấy chốc đã không tìm được nữa.<br><br>Mọi người cũng đều biết bối cảnh của Vũ Tế không đơn giản, chuyện này là ai làm đã rõ rành rành.<br><br>Giản Tế nhìn thấy đống đạn mạc này thì không nhịn được cười, sau đó thuận thế ngồi xuống bên cạnh Tang Gia Ý.<br><br>Tang Gia Ý móc lấy tay anh: \"Anh muốn chơi với mọi người ạ?\"<br>\"Là chơi với em.<br><br>\"<br>【Biết ròi biết ròi, bọn tui không xứng】<br>【Không cần thiết phải thành thật như dị】<br>Chỉ là nhìn rồi nhìn, Tang Gia Ý bỗng nhiên hỏi Giản Tế bên cạnh: \"Lông gà nhỏ là cái gì ạ? Tại sao mấy cô ấy gọi em là lông gà nhỏ?\"<br>Giản Tế nín cười: \"Có thể là hài âm[5] của lông vàng nhỏ ấy, bởi vì em nhuộm tóc màu vàng kim.<br><br>\" [5] Là âm đọc gần giống hoặc giống nhau.<br><br>Lông gà nhỏ là /xiǎo jī máo/, lông vàng nhỏ là /xiǎo jīn máo/.<br><br>Tang Gia Ý: \"! ! \"<br>Cậu há há miệng, sau đó lại từ từ khép lại.<br><br>Nửa thời gian sau của buổi livestream, khóe môi Giản Tế không ngừng giương lên.<br><br>Trong từng tiếng từng tiếng \"lông gà nhỏ\", người bên cạnh dần dần rơi vào tự bế.<br><br>Đợi sau khi livestream kết thúc, Giản Tế cười thành tiếng, bưng mặt cậu, hỏi:<br>\"Sao vậy? Không vui à?\"<br>Tang Gia Ý chui cả đầu vào trong lồng ngực của anh: \"Hu hu hu hu lông gà nhỏ nghe chẳng hay.<br><br>\"<br>\"Mấy cô ấy có thể gọi em là lông vàng nhỏ, nhưng không được gọi là lông gà nhỏ.<br><br>\"<br>Giản Tế cười không dừng nổi.<br><br>Thế là mấy ngày sau, Giản Tế vừa về đến nhà, đã thu hoạch được một Hựu Hựu tóc đen.<br><br>Hựu Hựu tóc vàng là phiên bản giới hạn mùa hè, còn là loại giới hạn bảy ngày.<br><br>Giản Tế chỉ tưởng cậu không thích cái xưng hô lông gà nhỏ này, nhưng Tang Gia Ý nghĩ, không phải.<br><br>Khi cậu bị Giản Tế mê hoặc đến choáng váng, người bị làm là cậu.<br><br>Khi Giản Tế bị cậu mê hoặc đến choáng váng, bị làm càng dữ hơn cũng là cậu.<br><br>Tang Gia Ý cảm thấy mình lỗ chớt rồi.<br><br>Dưới cơn tức giận, nhuộm về màu đen.<br><br>.<br><br>"]