["<br>Giản Tế ném tư liệu lên bàn trà, có chút mệt mỏi rót một cốc nước.<br><br>Đường Trạch Vũ \"ẹc\" một tiếng, lấy một bộ trên cùng: \"Chúng ta xem người thử người này đi, là một bông hoa trắng nghèo khó còn đang học đại học, nhìn nam sinh nhỏ này, lớn lên rất thanh tú nha, cậu ta thiếu tiền, vô cùng thiếu tiền, dựa vào tìm hiểu của em, thành tích rất tốt, phẩm hạnh không tệ, vừa vặn với yêu cầu của chúng ta nè!\"<br>Giản Tế không nói lời nào, chỉ nhàn nhạt nhìn di động của mình, uống một ngụm nước.<br><br>Đường Trạch Vũ: \"! ! Được, chúng ta xem người tiếp theo, này là một nam sinh trong giới của chúng ta, có lẽ người nhà cậu ta muốn phát triển quan hệ thông gia với bên ngoài, cậu ta không nguyện ý, nhưng phản kháng vô vọng, anh liền tới kết thông gia, được không?\"<br>Giản Tế ấn tắt di động, nhìn một chồng tư liệu trên bàn, cảm thấy có hơi mệt tâm.<br><br>Đường Trạch Vũ vẫn còn đang lảm nhà lảm nhảm giới thiệu từng bộ từng bộ bên tai.<br><br>Một cỗ cảm giác chán ghét dâng lên, giọng điệu của anh lạnh nhạt nói: \"Đừng giới thiệu nữa.<br><br>\"<br>Đường Trạch Vũ sửng sốt, cái tay cầm tư liệu dần dần buông xuống, khuôn mặt bình thường cợt nhả cũng nghiêm túc lại: \"Anh, thật sự khắc phục không được?\"<br>Giản Tế lặng im, thật ra anh không chán ghét những người trong tư liệu này, suy cho cùng đều không quen biết, nào có nhiều cảm xúc như thế?<br>Chỉ đơn giản là anh rất ghét hôn nhân, rất ghét nửa còn lại của bản thân có tồn tại một người.<br><br>Hôn nhân của cha mẹ đã lưu lại cho anh bài học và bóng ma rất lớn.<br><br>Đường Trạch Vũ thở dài: \"Anh Tế, vậy tại sao anh lại nhắc tới chuyện này? Lẽ nào không có một ai khiến anh thấy có thể sao?\"<br>Giản Tế nắm chặt quai cốc một chút, tại sao lại nhắc tới chuyện này ư?<br>Anh nhớ tới, rạng sáng ngày hôm đó tỉnh lại từ trong mộng, sau khi gọi một cuộc điện thoại với Tang Tử, đột nhiên nổi lên ý tưởng này.<br><br>Đến nỗi câu hỏi đằng sau đó, anh còn giả dụ, nếu như đặt đứa nhỏ ngoan ngoãn ấy vào vị trí này, hình như! ! cũng khá được.<br><br>Trông thấy vẻ mặt của đối phương, Đường Trạch Vũ nhạy cảm nhận ra gì đó, ánh mắt sáng lên: \"Anh đang nghĩ tới ai?!\"<br>Giản Tế hồi thần, lại uống một ngụm nước.<br><br>Đường Trạch Vũ bật cười, nói từng chữ: \"Anh, chột, dạ, rồi.<br><br> <br>\"<br>Con ngươi tối đen của Giản Tế rơi lên người Đường Trạch Vũ, khiến hắn thu lại vẻ tươi cười rồi lập tức ngồi thẳng người.<br><br>Giản Tế thản nhiên mở miệng: \"Cậu ấy không được, người ta tốt lắm, không cần thiết phải kéo người ta vào đống chuyện phiền lòng này của tôi.<br><br>\"<br>Môi Đường Trạch Vũ động một cái, kỳ thực hắn rất muốn nói, anh, anh cũng có phải người tốt bụng như thế đâu, từ khi nào còn biết suy nghĩ thay người ta vậy?<br>Nhưng hắn sợ bị đánh.<br><br>Cuối cùng Đường Trạch Vũ uyển chuyển khuyên nhủ: \"Anh, chuyện này ban đầu chúng ta đã nói rồi, là anh tình tôi nguyện, theo như nhu cầu, chúng ta cũng không ép người, nói không chừng đối phương cũng có nguyện vọng khác gì đó, anh cũng có thể giúp người ta thực hiện, cuối cùng không ai thiệt thòi.<br><br>\"<br>Vẻ mặt Giản Tế khẽ thay đổi, anh đưa tay nhéo nhéo ấn đường của bản thân, đau đầu nói: \"Tôi nghĩ thêm đã.<br><br>\"<br>\"Vậy anh nhanh lên chút nha, chỉ còn 6 tháng thôi.<br><br>\" Đường Trạch Vũ trông ngóng nói.<br><br>\"Ừ.<br><br>\"<br>- <br>Theo mùa xuân đến, cảm xúc của Tang Gia Ý càng ngày càng sa sút, không muốn đi tới ngôi nhà đó.<br><br>【Tang Tang: Tôi ghét mùa xuân】<br>Thời điểm Giản Tế nhận được dòng tin nhắn như vậy, sửng sốt một chút.<br><br>【Dữ Kỳ: Sao thế】<br>Mấy ngày gần đây, hai người cũng thường lúc có lúc không nói chuyện, trái lại dần dần quen thuộc hơn.<br> <br><br>【Tang Tang: Bởi vì không muốn gặp người mình không thích, nhưng đến tết sẽ bị ép đi gặp】<br>Nghĩ tới một vài yêu ma quỷ quái nọ ở nhà họ Giản, Giản Tế lại thấy đồng cảm lây.<br><br>【Dữ Kỳ: Nói như vậy, cậu cũng không thích, phải gặp mặt rất nhiều người cực kỳ đáng ghét】<br>Tâm tình của Tang Gia Ý vốn còn đang sa sút bỗng không nhịn được bật cười.<br><br>Vũ Tế trong ấn tượng của cậu luôn là một người thành thục đáng tin cậy, nhưng câu nói vừa rồi đó, thế nhưng cậu lại nghe ra mấy phần ý tứ giận dỗi, mang theo chút tính trẻ con.<br><br>Tang Gia Ý xuyên qua cửa sổ sát đất nhìn xuống dưới lầu, nơi đó đã đậu một chiếc sedan[1] màu đen.<br><br>[1] Sedan được hiểu là loại xe 4 cửa, có 4 hoặc 5 chỗ ngồi, với trần xe kéo dài từ trước ra sau, ca-pô và khoang hành lý thấp hơn khoang chính, cùng với cách mở cốp hắt lên.<br><br>Thở dài, Tang Gia Ý vẫn thu dọn xong đồ đạc, đi xuống dưới lầu.<br><br>Tài xế xuống xe, lễ độ mở cửa xe cho cậu, kêu một tiếng: \"Tiểu thiếu gia.<br><br>\"<br>Tang Gia Ý gật gật đầu, không có nói gì thêm.<br><br>Đã kéo dài hơn mấy ngày, tối nay là giao thừa, thực sự trốn không được nữa, vẫn phải quay về nhà họ Tề.<br><br>Thời điểm Tang Gia Ý quay về, trong phòng khách rất náo nhiệt, mẹ Tề là Văn Hân đang kéo tay một nam sinh diện mạo thanh tú, vành mắt đo đỏ.<br><br>\"Con đấy đứa nhỏ này, mấy năm nay cứ ở bên ngoài suốt, chỉ tới tết mới chịu quay về thăm mẹ sao?\"<br>Hốc mắt Tề Tu Du cũng hơi đỏ, cầm ngược lại tay của người phụ nữ xinh đẹp: \"Mẹ, có đâu, mỗi ngày con đều nhớ người mà.<br><br>\" Dường như là trông thấy Tang Gia Ý tiến vào từ cửa chính, Tề Tu Du vội vã buông tay Văn Hân ra, \"Mẹ, Tiểu Ý về rồi.<br><br><br>\"<br>Sắc mặt Văn Hân lạnh xuống, trái lại càng giữ chặt tay của Tề Tu Du.<br><br>Ánh mắt bà ta dừng trên người Tang Gia Ý: \"Về rồi à.<br><br>\"<br>Vẻ mặt Tang Gia Ý nhàn nhạt lễ độ gật đầu.<br><br>Văn Hân nhíu lông mày: \"Không biết gọi sao à?\"<br>Tang Gia Ý rũ con ngươi nhìn mặt đất, lãnh đạm mở miệng: \"Mẹ.<br><br>\"<br>Trái lại cha Tề là Tề Lỗi đi qua ôm vai Tang Gia Ý: \"Tiểu Ý à, về là tốt rồi.<br><br>\"<br>Văn Hân thu hồi ánh mắt, ngón tay sờ sờ hai má Tề Tu Du, đau lòng nói: \"Tiểu Du, gầy nhiều quá.<br><br>\"<br>Tề Tu Văn thở dài, thật sự rất muốn nói với Văn Hân, mẹ, Tiểu Ý mới là con ruột của mẹ, nhìn thử xem đứa con ruột bên kia gầy đi bao nhiêu.<br><br>Nhưng hắn nhìn thấy khuôn mặt thanh tú với hốc mắt có chút đỏ của Tề Tu Du, lại không nói được lời nào.<br><br>Tang Gia Ý là em trai ruột có quan hệ huyết thống với hắn, nhưng Tề Tu Du bên kia cũng là em trai hắn nuông chiều từ nhỏ đến lớn.<br><br>Thật sự là tạo hóa trêu người.<br><br>Tuy rằng trong lòng Tang Gia Ý có chút xót xa, nhưng chuyện như này từ năm cậu mười sáu được tìm trở về đó, thường xuyên xảy ra.<br><br>Văn Hân không nỡ bỏ Tề Tu Du, vẫn nuôi cậu ta bên cạnh, thậm chí sợ cậu ta nghĩ nhiều, còn chăm sóc và thương yêu hơn, cảm thấy Tang Gia Ý là kẻ đầu sỏ phá hoại hết thảy.<br><br>Nhưng cuối cùng bà ta cũng không làm gì, chỉ là không đếm xỉa tới Tang Gia Ý.<br><br>Tề Lỗi và Tề Tu Văn lý trí hơn, nhưng cũng luyến tiếc Tề Tu Du tự tay nuôi dưỡng trưởng thành, bọn họ nỗ lực công bằng, nỗ lực đối xử bình đẳng, đều coi như là ruột thịt.<br><br>Nhưng sống chung mười mấy năm, làm sao mà có thể công bằng hoàn toàn?<br> <br>Mấy năm trước Tang Gia Ý còn thương tâm, nhưng quen hết rồi thì thôi, không có kỳ vọng sẽ không có thất vọng.<br><br>Không sao, cậu cũng chỉ coi như không có mối quan hệ huyết thống đó, xem ông nội nuôi cậu lớn như người thân duy nhất, nghĩ như vậy, trong lòng sẽ cân đối hơn rất nhiều.<br><br>Trở về đây, Tang Gia Ý luôn kiệm lời ít nói, bởi vì sẽ chẳng có ai lắng nghe cậu nói chuyện.<br><br>Cậu ăn hết bữa cơm trong lặng lẽ, sau đó Văn Hân kéo Tề Tu Du nói chuyện thân mật, Tề Lỗi và Tề Tu Văn bàn bạc chuyện công ty.<br><br>Tang Gia Ý tựa như một du hồn tự do bên ngoài.<br><br>Cuối cùng, cậu một mình bay tới vườn hoa, ánh đèn bốn phía trong phòng vàng ấm, trong ti vi truyền đến tiếng huyên náo của Xuân Vãn[2].<br><br>[2] Một chương trình tết của đài CCTV<br>Bên ngoài còn có tuyết trắng chưa tan, gió lạnh rít gào.<br><br>Tang Gia Ý từ trước tới nay sợ lạnh, nhưng cũng cảm thấy ngoài này còn dễ chịu hơn trong phòng.<br><br>Cậu thả lỏng bản thân, không khỏi nghĩ đến tết âm lịch năm nay, chẳng biết một mình ông nội sẽ trải qua như thế nào?<br>Ông nội đã lớn tuổi, cũng không biết có mặc ấm không, đêm nay ăn có ngon không? Có lại không nỡ mua đồ tốt mà ăn hay không?<br>Nghĩ tới đây, hốc mắt Tang Gia Ý có chút ẩm ướt, cậu nhớ ông nội quá, ở đây không tốt chút nào.<br><br>Di động trong túi bỗng rung một cái, Tang Gia Ý lấy ra.<br><br>【Dữ Kỳ: Giao thừa vui vẻ】<br>Tang Gia Ý vừa nhìn, đã là 23:59 đêm rồi, cậu còn chưa kịp gõ chữ đáp lại, bên kia đã gửi thêm một tin nhắn mới đến:<br>【Dữ Kỳ: Năm mới vui vẻ, phải vui vẻ】<br>Thời gian: 00:00<br>Chóp mũi Tang Gia Ý chua xót, tủi thân không hiểu sao bắt đầu dâng lên.<br><br>【Tang Tang: Thầy Vũ Tế, có thể gọi điện thoại không ạ?】<br>Ngay sau đó, màn hình nhảy sang giao diện cuộc gọi thoại WeChat của Giản Tế, điện thoại của đối phương gọi qua đây.<br><br>.<br><br>"]