["<br>Simp á?<br>Tang Gia Ý rất chi là khiếp sợ, tỏ vẻ không thể hiểu nổi.<br><br>Vẻ mặt cậu ngờ vực mà nói: \"Tại sao phải như vậy ạ?\"<br>Giản Tế nhận cái nĩa của cậu đưa tới, cúi đầu cười ra tiếng: \"Bởi vì rất thú vị đó.<br><br>\"<br>Nói rồi, Giản Tế liền cúi đầu ăn một miếng bánh kem nhỏ mình bưng trên tay, cảm giác thơm ngọt bông mềm tan trong miệng.<br><br>Giản Tế lại khẽ cau mày, trước nay anh vốn không thích đồ ngọt cho lắm.<br><br>Nhưng do nghĩ trông bộ dạng ban nãy của Hựu Hựu hình như rất thích ăn, vì thế anh lại thử thêm một miếng.<br><br>\"Em có thấy ánh mắt của bọn họ không?\" Giản Tế hỏi.<br><br>Tang Gia Ý biết \"bọn họ\" mà Giản Tế nói là chỉ những người khác trong sảnh tiệc.<br><br>Tang Gia Ý khẽ nghiêng đầu, liền trông thấy không ít người vội vàng thu ánh nhìn lại, hiển nhiên trước đó đang chú ý tới bọn họ ở bên này.<br><br>\"Thực ra họ nhìn anh ấy.<br><br>\" Tang Gia Ý nói.<br><br>Suy cho cùng cậu chỉ là một người không mấy quan trọng, không thúc đẩy cái vòng này, thậm chí còn không nằm trong vòng, vào thời buổi lợi ích là chính này thì không có giá trị quá lớn.<br><br>Giản Tế mỉm cười: \"Không, bây giờ em rất quan trọng, bọn họ bắt đầu nhìn về phía em rồi.<br><br>\"<br>Tang Gia Ý bỗng nhiên hiểu được mục đích Giản Tế làm như vậy.<br><br>Có lẽ ấn tượng của mọi người về đứa \"con riêng\" Tang Gia Ý đã nảy sinh thay đổi, nhưng lại biến thành thiếu gia thật không được yêu thương của nhà họ Tề.<br><br>Nhưng bây giờ mọi người đều biết rồi, cậu và Giản Tế là quan hệ bạn đời hợp pháp hàng thật giá thật.<br><br>Bọn họ sẽ lại nghĩ, cho dù là hợp pháp thì thế nào, trong cái vòng này các loại tai tiếng kiều diễm mập mờ nhiều không đếm xuể.<br><br>Trước kia khi bên cạnh Giản Tế vẫn chưa có ai, bọn họ cũng không đoán mò quá nhiều.<br><br>Nhưng bây giờ bên cạnh anh đã có người đầu tiên, biết lạc thú rồi, có lẽ sẽ muốn thử thêm những điều mới mẻ nữa.<br><br>Biết đâu chừng có không ít kẻ lại nổi lên ý tưởng nhét người vào bên cạnh anh.<br><br>Mà ban nãy Giản Tế nói \"simp\" tuy có hơi phóng đại, nhưng quả thực đã khiến mọi người nhận ra sự coi trọng của anh đối với Tang Gia Ý.<br><br>- - Siêu cấp coi trọng.<br><br>Bọn họ không khỏi dằn lại mấy tâm tư nhỏ nhoi khá ngạo mạn đó của bản thân, cư xử với Tang Gia Ý cũng chú trọng như nhau.<br><br>Hơn nữa, người nhà họ Tề coi đồ giả như báu vật, bọn họ đâu muốn đứa nhỏ lại được người một tay nắm quyền thế ngoài kia nâng niu trong lòng bàn tay, trông thế nào cũng là một chuyện thật mỉa mai.<br><br>Cũng tốt hơn là làm nền cho nhà họ Tề như trò cười.<br><br>Tang Gia Ý rũ mắt: \"Tôi lại không thèm để ý mấy thứ đó đâu.<br><br>\"<br> <br>Giản Tế thản nhiên mở miệng: \"Ừ, tôi để ý.<br><br>\" Nói rồi, anh liền cười, \"Sau ngày hôm nay, chẳng biết chừng có không ít người muốn lôi kéo làm quen với em đấy.<br><br>\"<br>\"Có điều không cần lo đâu, tôi sẽ không để bọn họ làm phiền đến em.<br><br>\"<br>Tang Gia Ý cúi thấp \"ò\" một tiếng, không nói gì nữa, chỉ có hơi xuất thần, không biết đang nghĩ cái chi.<br><br>Lúc thìa của Giản Tế đút tới bên miệng cậu, ánh sáng trong con ngươi của cậu mới tụ lại.<br><br>Thế nhưng bây giờ cậu đã chẳng muốn ăn cái này nữa, cậu muốn ăn bánh ngọt kem tươi, bèn né về sau một cái, dáng vẻ giống như né tránh rõ ràng.<br><br>Tay Giản Tế khựng lại, sau đó thu về bỏ vào trong miệng mình.<br><br>\"Ngon ghê, lần này tôi lại càng giống như tên simp yêu mà không được rồi.<br><br>\"<br>Tang Gia Ý: \"! ! \"<br>Giản Tế nhìn nhìn đồng hồ trên cổ tay trái: \"Có phải chán lắm không? Chúng ta đợi thêm một lát là có thể đi rồi.<br><br>\" Nói đoạn, anh đặt đ ĩa xuống, dẫn Tang Gia Ý đi đến chỗ trống bên cạnh ban công, \"Chúng ta đi trốn một lát, ở đây chẳng thú vị gì cả.<br><br>\"<br>\"Cứ đi ra ngoài trực tiếp như vậy luôn ạ?\"<br>\"Ừ, sẽ không có ai nói gì đâu.<br><br>\"<br>Tang Gia Ý quay đầu ngó ngó bánh ngọt kem tươi nho nhỏ ở bên trái, mở to mắt nói: \"Có thể ăn cái đó không ạ?\"<br>Vẫn chưa quên nhỉ, Giản Tế không nhịn được phải mỉm cười, sau đấy đi qua cầm lấy một cái.<br><br>Hai người đứng bên ban công bán nguyệt, bởi vì là khách sạn cao cấp, cho nên có thể trông thấy ánh đèn rực rỡ bên ngoài rất xa.<br><br>Xe cộ dưới lầu xếp thành hàng dài trông như một đàn kiến nhỏ.<br><br>Trong nháy mắt này, chỉ khiến người ta cảm thấy trời đất bao la, ngay cả hô hấp cũng thông thuận hơn hẳn.<br><br>Tang Gia Ý vừa định cầm lấy bánh ngọt kem tươi nhỏ từ trong tay Giản Tế, liền bị Giản Tế ngăn lại.<br><br>Giản Tế cúi đầu nhìn cậu: \"Phải kiểm soát mức lượng, không thể ăn cả cái.<br><br>\"<br>Mặc dù bây giờ đã dần sang xuân, nhưng nhiệt độ vẫn thấp như cũ, lại là thời điểm giao mùa, Tang Gia Ý càng phải cẩn thận.<br><br>Huống chi đây là đồ lạnh, dạ dày của Tang Gia Ý không tốt.<br><br>Tang Gia Ý nghe lời rồi bỏ tay xuống không cầm lấy nữa, ngẩng đầu về phía Giản Tế.<br><br>\"A --\" Cậu há miệng ra hiệu cho Giản Tế, mang theo một chút giọng mũi, giống như con thú nhỏ đợi quăng thức ăn.<br><br>\"! ! \"<br>Giản Tế không nhịn được mà nghiêng đầu nhếch khóe môi.<br><br>Sau đó anh hắng cổ họng che dấu, không thể để cho Tang Gia Ý phát hiện anh dễ nói chuyện thế được.<br><br> <br>Nhưng tay anh lại rất thành thật mà cầm thìa múc một ít, sau đó đút vào trong miệng Tang Gia Ý.<br><br>Thành công ăn được, mặt mày Tang Gia Ý cong lên, dưới mắt lộ ra bọng mắt xinh đẹp.<br><br>Sau đó, lại \"a --\" thêm một lần.<br><br>Giản Tế trầm mặc một hồi, múc thêm một miếng đút cho cậu.<br><br>Lần nữa, \"a --\"<br>\"Không có đâu.<br><br>\"<br>Tang Gia Ý há miệng, thò tay nắm lấy ống tay áo của Giản Tế lắc hai cái.<br><br>\"A a --\" Mang theo mấy phần vội vàng.<br><br>Giản Tế đành múc một thìa, duỗi về phía của Tang Gia Ý.<br><br>Sau đó treo lơ lửng trên không trung cách khóe miệng Tang Gia Ý trong gang tấc.<br><br>Ánh mắt Tang Gia Ý lộ ra chút nghi hoặc nhìn anh.<br><br>Giản Tế nhịn cười, cứ thế mà đối diện với ánh mắt của cậu, tay lại không động đậy.<br><br>Tang Gia Ý sốt ruột, trực tiếp nhón chân lên, chủ động tới ăn.<br><br>Vào khoảnh khắc sắp chạm vào, Giản Tế bỗng nhiên thu tay về, bỏ vào trong miệng anh, tự ăn luôn.<br><br>Tang Gia Ý lèo nhèo vô ích.<br><br>\"!\" Tang Gia Ý ngậm miệng, ánh mắt nhìn anh xa xăm.<br><br>Giản Tế trực tiếp cười ra tiếng, không thể ngừng nổi, sao mà đùa vui thế nhỉ?<br>Cách một cánh cửa kính, Tề Tu Văn ngây ngốc nhìn một màn này từ xa xa.<br><br>Có thể nói, hết thảy mọi thứ tối hôm nay đối với hắn mà nói cực kỳ có tính đả kích.<br><br>Tối hôm nay cũng là lần đầu tiên Tề Tu Văn trông thấy dáng vẻ này của Tang Gia Ý.<br><br>Hóa ra đứa trẻ này cũng không lạnh lùng ù lì một chút nào, cậu rất biết làm nũng.<br><br>Cậu làm nũng rất đáng yêu, động tác đòi ăn khiến người ta không nỡ từ chối cậu, hận không thể bày toàn bộ thế giới mà cậu muốn ra trước mặt cậu.<br><br>Cậu mềm mại, linh động, mang theo sức sống.<br><br>Nhìn qua nhất định là được người rất nuông chiều.<br><br>Tề Tu Văn bỗng nhớ tới khoảng thời gian năm ấy khi Văn Hân mang thai Tang Gia Ý.<br><br>Lúc đó, cả nhà bọn họ rất hạnh phúc, tất cả mọi người đều cố gắng chăm sóc Văn Hân và đứa trẻ trong bụng bà, tất cả đều ôm bao nỗi chờ mong với đứa trẻ này.<br><br>Tề Tu Văn đã già dặn từ bé, là kiểu tính tình bên trong nội liễm, không biết làm nũng.<br><br><br>Cho nên Văn Hân cứ luôn ngóng trông có một đứa con tính tình mềm mại biết làm nũng.<br><br>Bà nói, nếu đứa bé ngọt ngào gọi bà một tiếng mẹ ơi, bà sẽ tặng cả thế giới cho nó, muốn sao bà cũng tự đi hái.<br><br>Lúc đó Tề Lỗi bảo, mai sau đứa bé này phải sống tự do thoải mái, giống như cơn gió, cậu có thể làm bất kể chuyện gì mà bản thân mong muốn, bọn họ sẽ mãi mãi là hậu phương vững chắc nhất của cậu.<br><br>Tề Tu Văn hứa, hắn sẽ cố gắng bảo vệ em trai, chiều chuộng em ấy, không để cậu chịu ức hiếp.<br><br>Bây giờ quả thực đứa trẻ ấy đã giống như tất cả những chờ mong của bọn họ khi đó, rất ngoan rất ngọt ngào, cũng rất biết làm nũng.<br><br>Chỉ có điều không hề liên quan gì đến bọn họ, cậu được một người khác nuông chiều thành như vậy.<br><br>Tề Tu Văn bắt đầu cảm thấy hô hấp của bản thân có chút không thông.<br><br>Đến cùng bọn họ đã làm cái gì thế này?!<br>Khi đó Tang Gia Ý thích con mèo nhỏ tên là Miên Miên, Văn Hân lại tự mình đưa nó đi.<br><br>Tiểu Ý không muốn sao, cậu chỉ cần có mèo, Văn Hân lại tàn nhẫn tước đoạt cả thế giới của cậu.<br><br>Bọn họ ép cậu học những thứ cần học trong vòng này, nhưng cậu lại chẳng thích, bọn họ không cho cậu sống tự do thoải mái.<br><br>Cậu bị cấm túc trên lầu cao, được đích thân bọn họ đeo gông xiềng lên.<br><br>Thậm chí là cả bản thân Tề Tu Văn, hắn không làm được những lời cố gắng bảo vệ em trai như lúc nhỏ đã nói, muốn thời niên thiếu của đối phương không chịu ức hiếp.<br><br>Hắn! ! đã bảo vệ kẻ đầu sỏ tổn thương Tang Gia Ý.<br><br>Tề Tu Văn thấy trái tim mình như bị một bàn tay lớn siết chặt lấy, mỗi một lần hít thở, bàn tay đó liền siết chặt hơn, khiến trái tim hắn đau không chịu được giống như sắp chết.<br><br>Chưa có một khắc nào mà hắn nhận thức rõ như bây giờ, hắn sai rồi.<br><br>Hết thảy đều sai rồi.<br><br>Vừa bắt đầu đã sai rồi.<br><br>Là sai vị trí.<br><br>Là bỏ lỡ.<br><br>Là mấu chốt của bọn họ.<br><br>Tề Tu Văn thất thố đến mức không biết nên làm ra phản ứng gì, bỗng dưng tỉnh ngộ khiến hổ thẹn và thống khổ ùn ùn cuốn về phía hắn.<br><br>Sau đó hắn liền trông thấy người đàn ông ở bên trong đang chọc ghẹo người ta, chọc đến mức vui chết đi được.<br><br>\"! ! \"<br>Tề Tu Văn tê mặt gắp một chiếc bánh ngọt kem tươi nhỏ từ trong tủ lạnh ra, đẩy cửa kính đi tới ban công.<br><br>Nghe thấy tiếng động, đường nhìn của Tang Gia Ý và Giản Tế cùng dừng lại trên người Tề Tu Văn đang tới đây.<br><br>Tề Tu Văn đi đến trước mặt hai người, im lặng đưa cái đ ĩa ăn trong tay cho Tang Gia Ý.<br><br>Một cơn gió quét qua, nhất thời trong không gian chỉ có tiếng vi vu dấy lên do cành lá trên cây kiểng ở ban công bị thổi lay.<br><br>Tang Gia Ý rũ con ngươi nhìn đối phương đưa bánh ngọt kem tươi tới, sau đó Tề Tu Văn hơi khẩn trương mở miệng: \"Hình như em rất thích ăn cái này.<br><br>\"<br>Cả trong giọng nói cũng chứa mấy phần cẩn thận dè dặt.<br><br>Tang Gia Ý im lặng một hồi, sau đó nhận lấy cái đ ĩa kia.<br><br>Ánh mắt của Tề Tu Văn sáng rực lên.<br><br>Điệu bộ của Giản Tế thảnh thơi dựa vào lan can bên cạnh, ngón tay không tiếng động chạm nhẹ vào cột ngang, ý cười trên mặt nhạt hơn.<br> <br><br>Anh ngoảnh đầu nhìn cầu vượt đan xen nơi xa xa.<br><br>Trong màn đêm làn da của Giản Tế lành lạnh, vẻ mặt hơi hững hờ, nom rất không dễ tiếp cận.<br><br>Quả thực tâm trạng của anh cũng chẳng tốt lắm.<br><br>Trái ngon anh dày công chăm bẵm, ai cũng muốn hái xuống.<br><br>Chưa từng tưới qua một giọt nước, chưa từng phải trả giá một phần sức lực và thương yêu.<br><br>Dựa vào cái gì chứ?<br>Nhưng ngay sau đó, anh cảm nhận được một bàn tay ấm áp và mềm mại chạm vào anh.<br><br>Giản Tế quay đầu lại, liền trông thấy Tang Gia Ý cực kỳ ngoan ngoãn đặt đ ĩa vào lòng bàn tay anh, sau đó nghiêng đầu nhìn Tề Tu Văn và nói:<br>\"Cảm ơn anh, cũng xin lỗi ạ, anh trai cho tôi ăn thì mới được ăn.<br><br>\"<br>Tang Gia Ý chỉ cảm thấy để đối phương bưng đ ĩa nửa ngày thì không lễ phép cho lắm nên mới nhận lấy, nhưng đây không có nghĩa là cậu vui vui vẻ vẻ tiếp nhận.<br><br>Trong nháy mắt con ngươi của Tề Tu Văn lại ảm đạm xuống, nỗi chua xót kia cũng dần dần trồi lên, miễn cưỡng cười một cái:<br>\"Không phải em rất thích ăn sao? Sao lại nghe lời anh ta như vậy?\"<br>Thực ra Tang Gia Ý có rất nhiều thứ cực kỳ thích nhưng chẳng thể ăn, cậu yêu cay thèm lạnh, nhưng cơ thể thì không chịu nổi.<br><br>Đôi khi cậu thực sự thèm quá, Giản Tế sẽ áng chừng mức lượng để cậu nếm thử hương vị.<br><br>Vừa đủ, không quá nhiều.<br><br>Ban nãy rất muốn ăn bánh ngọt kem tươi, nếu có thể ăn hai miếng, Giản Tế sẽ đút cậu hai miếng, chỉ cần có thể ăn, Giản Tế sẽ đút cậu.<br><br>Mặc dù Tang Gia Ý tỏ ra nũng nịu vẫn còn muốn ăn, nhưng nếu đến cả như vậy rồi mà Giản Tế vẫn không chịu, điều đó chứng tỏ đã đến hạn mức tối đa.<br><br>Ăn nữa thì cậu sẽ không thoải mái.<br><br>Giản Tế còn hiểu rõ và để ý cơ thể cậu hơn cả cậu.<br><br>Làm sao Tang Gia Ý nỡ cô phụ tấm lòng của đối phương?<br>Làm nũng cứ làm nũng, náo loạn cứ náo loạn, nhưng cuối cùng cũng phải nghe lời.<br><br>Cho dù người khác chủ động đưa vào trong tay cậu, cậu cũng sẽ ngoan ngoãn bàn giao quyền lợi này cho Giản Tế.<br><br>Sau đó lại dán dính vào Giản Tế, hỏi anh: \"Có thể ăn thêm một xíu không ạ?\"<br>Nghe thấy câu hỏi của Tề Tu Văn, Tang Gia Ý không nóng không lạnh mà bình tĩnh gật đầu: \"Ừm, phải nghe lời của anh ấy.<br><br>\"<br>Giản Tế khẽ giương khóe miệng, không ngừng được ý cười.<br><br>Thần sắc trên mặt Tề Tu Văn ảm đạm: \"Tiểu Ý, có thể nói chuyện một mình với anh không?\"<br>Tang Gia Ý kéo ống tay áo của Giản Tế bên cạnh: \"Chuyện của tôi anh ấy biết hết cả rồi, có gì anh cứ nói thẳng đi.<br><br>\"<br>Tề Tu Văn tịt họng trong phút chốc, liền trông thấy ý cười trên khóe miệng của người đàn ông cao lớn tuấn tú bên cạnh Tang Gia Ý đã lan tới đuôi mắt chân mày.<br><br>Giản Tế sung sướng mà nghĩ, có lẽ đây gọi là tiêu chuẩn kép?<br>Mà anh là người được kiên quyết thiên vị kia.<br><br>Hay lắm, quả ngọt mà anh trồng người ta có ra sức ngắt như thế nào cũng không ngắt nổi.<br><br>Giản Tế hắng cổ họng: \"Tiểu Ý, em nói chuyện với Tề tiên sinh một chút đi, tôi đợi em ở bên trong.<br><br>\"<br>Sau đó con ngươi lạnh trong của anh dừng lại trên khuôn mặt Tề Tu Văn, giọng điệu dường như mang theo mấy phần khổ não hạnh phúc:<br>\"Tề tiên sinh, thật ngại quá, Tiểu Ý dính tôi lắm, cho nên phiền anh có chuyện gì -- thì nói nhanh một chút!\".<br><br>"]