["<br>Một câu nói, khiến cho tất cả mọi người sững sờ tại chỗ.<br><br>Văn Hân tức đến mức toàn thân phát run, còn sắc mặt Tề Lỗi lạnh xuống: \"Ầm ĩ cái gì?\"<br>Tề Tu Du đã đỏ hồng viền mắt, nước mắt rơi lã chã, Văn Hân lại cuống quýt đi an ủi cậu ta.<br><br>Tang Gia Ý dời đường nhìn, cũng chẳng thèm tranh cãi thêm nữa, cơ thể cậu có hơi không thoải mái, còn tranh cãi sẽ tiêu hao rất nhiều, dứt khoát trực tiếp xoay người rời khỏi.<br><br>Rời xa ánh đèn sáng loáng nơi đây, đi về phía bóng đêm tĩnh mịch.<br><br>Rời khỏi Tề gia, nước mắt mà Tang Gia Ý đã nhịn nửa ngày cuối cùng cũng tuôn rơi, làm sao có khả năng hoàn toàn không để ý chứ?<br>Tim cậu cũng mọc ra bằng thịt, sao mà không biết khó chịu?<br>Tang Gia Ý cúi đầu liên tục ấn di động, nhìn giao diện phía trên không ngừng xoay tròn, nước mắt từng giọt từng giọt nện xuống màn hình, phía trước mơ hồ một mảnh, cái gì cũng không thấy rõ.<br><br>\"Sao! ! sao không gọi được xe, sao không có! ! xe vậy! ! \"<br>Nhà cũ của Tề gia xây dựng giữa sườn núi, vị trí địa lý hẻo lánh, bây giờ lại vừa mới qua rạng sáng đêm 30, trên đường vắng xe.<br><br>Tang Gia Ý vừa đi vừa dùng mu bàn tay quệt nước mắt, cậu đi trong bóng đêm hơn hai tiếng đồng hồ, giữa sườn núi không có đèn đường, gió lạnh thổi khiến hai bên rừng cây phát ra tiếng lá cây ma sát.<br><br>Mỗi một chiếc xe chạy ngang qua bên người cậu, trái tim Tang Gia Ý đều vô thức đập gia tốc, rất sợ nó sẽ dừng lại bên cạnh mình.<br><br>Cuối cùng, rốt cuộc cũng đến được chỗ tương đối sầm uất, Tang Gia Ý choáng váng gọi một chiếc xe, vừa về đến nhà liền phát sốt cao.<br><br>Cơn sốt này đến nhanh lại đột ngột, trực tiếp làm xáo trộn kế hoạch quay về thành phố Tô của cậu, lại sợ ông nội thấy rồi đau lòng.<br><br>Thời điểm đang giải thích với ông cụ ở bên kia, cửa đã bị gõ vang.<br> <br><br>Cậu mở cửa nhìn, vẫn là vị tiên sinh giao thức ăn cho cậu lần trước, lễ độ đưa đồ cho cậu.<br><br>Tang Gia Ý mở ra xem thử, bên trong là cháo loãng, thêm một chút đồ khai vị ăn kèm, trong ly giữ ấm đựng canh gừng nóng hổi, bên cạnh có đủ mọi loại thuốc cảm mạo, bên trên giấy note còn viết số lượng và tần suất uống.<br><br>Cậu sửng sốt một chút, sáng nay lúc gọi điện thoại với thầy Vũ Tế, đối phương nghe ra giọng cậu khác thường nên đã hỏi một câu, nhưng Tang Gia Ý không có nói nhiều.<br><br>Chỉ là đối phương vẫn đoán được.<br><br>Tang Gia Ý một tay cầm ly giữ nhiệt, một tay cầm di động, nghĩ tới vừa rồi ở trong điện thoại khó nén mất mát, nhưng vẫn cố gắng cười chọc ông nội cậu như cũ.<br><br>Dường như đã hạ quyết tâm nào đó, cậu cúi đầu gõ chữ hỏi:<br>【Tang Tang: Thầy Vũ Tế, khi nào thì chúng ta gặp mặt?】<br>Thời điểm Giản Tế nhìn thấy dòng tin nhắn này, vừa mới từ chối lời mời vũ hội hóa trang của Đường Trạch Vũ.<br><br>Đối phương là người không thể ngồi yên, tết nhất lại là ngày lễ trọng đại, hằng năm hắn đều phải khuấy cho náo nhiệt mới vừa lòng.<br><br>Nghĩ tới đây, Giản Tế trả lời Tang Gia Ý:<br>【Dữ Kỳ: Bạn của tôi tổ chức một buổi vũ hội hóa trang, hai ngày nữa, muốn tới chơi không】<br>Tang Gia Ý suy nghĩ, cảm thấy dưới loại môi trường và bầu không khí nhiều người như vậy, hẳn sẽ không quá xấu hổ.<br><br>Vì thế cậu bèn đồng ý:<br>【Tang Tang: Được ạ】<br>- <br>Hai ngày sau.<br> <br><br>Tang Gia Ý nhìn thư mời điện tử mà thầy Vũ Tế gửi cho cậu trên di động, tự lái xe chạy đến chỗ đó.<br><br>Kỳ thực Tang Gia Ý rất ít khi mặc chính trang, nhưng cậu chân dài eo nhỏ, dáng người so với thường lệ còn kinh ngạc hơn, mang theo chút cảm giác nhỏ bé mỏng manh, ánh mắt thuần túy lại sạch sẽ, thời điểm cậu tới đây tựa như một hoàng tử bé xông vào nhầm chỗ.<br><br>Cho dù cậu mang nửa mặt nạ lông vũ, thời điểm tiến vào trong căn phòng ồn ào, vẫn có không ít ánh mắt dừng lại trên người cậu.<br><br>Tiếng nhạc bên trong đinh tai nhức óc, ánh đèn xa hoa muôn màu muôn vẻ dao động trên thân đám người, mùi rượu bốn phía.<br><br>Chính giữa sàn nhảy đang có đoàn người khiêu vũ, tiếng nói cười rộn ràng, như là một đêm hoan lạc không ngủ.<br><br>Thời điểm tấu nhạc vang lên, người đứng xung quanh sẽ được nhiệt tình kéo vào trong sàn nhảy.<br><br>Trên mặt mỗi người đều mang mặt nạ hoa văn phức tạp, đoàn người tới tới lui lui ngang qua trước mặt Tang Gia Ý, nhìn đến mức cậu hoa cả mắt.<br><br>Tang Gia Ý cúi đầu gửi tin nhắn trên di động:<br>【Tang Tang: Thầy Vũ Tế, anh đang ở đâu ạ?】<br>Giản Tế đứng trên lầu, vừa nhìn đã có thể trông thấy bé cừu non lạc lõng giữa trung tâm náo nhiệt.<br><br>Đường Trạch Vũ bưng ly rượu đứng bên cạnh anh, nhìn qua theo ánh mắt của Giản Tế, lập tức có thể nhận ra người.<br><br>Mặc dù thời điểm điều tra tư liệu có nhìn qua rồi, nhưng đợi tới lúc trông thấy người thật, vẫn cảm thấy ảnh chụp chẳng thể phô bày nổi một phần mười vẻ cuốn hút.<br><br><br>Lúc ánh đèn chuyển động lên người cậu, đối phương vừa hay ngửa mặt ngẩng đầu, hình như là tìm gì đó, vì thế ánh đèn cũng lọt vào hai tròng mắt xinh đẹp của cậu.<br><br>Mang theo ánh sáng rực rỡ, như là những ngôi sao, sáng lấp la lấp lánh, bên trong là một mảnh tò mò thuần khiết, hàm chứa cảm giác ngây thơ non nớt.<br><br>Mặc dù trên mặt mang mặt nạ lông vũ nửa bên, nhưng vẫn có thể mơ hồ nhìn ra sống mũi cao thẳng cùng nước da trắng lạnh lộ ra bên ngoài, thời điểm ngửa đầu, môi đỏ hơi hé.<br><br>Chỉ là nửa bên mặt, đã có thể nhìn ra, khuôn mặt kia rất đẹp.<br><br>Lúc này, một người đàn ông cao lớn cũng đứng dậy đi qua, hiếu kỳ hỏi: \"Bạn nhỏ đó là bạn cậu à?\"<br>Đường Trạch Vũ gật đầu.<br><br>Diệp Trăn cười một tiếng nói: \"Thảo nào những người trước đây cậu nói, Giản Tế đều chướng mắt.<br><br>\" Nói xong hắn liền xoay người trách móc với người đàn ông bên cạnh, \"Bạn nhỏ đó hình như đang tìm cậu, không xuống dưới à?\"<br>Giản Tế vừa hay gửi xong tin nhắn, nghe vậy ánh mắt thản nhiên dừng lại trên người Diệp Trăn, \"Đừng gọi cậu ấy là bạn nhỏ, người ta có tên.<br><br>\"<br>Diệp Trăn sửng sốt, sau đó hai tay tỏ kiểu đầu hàng, cười nói: \"Rồi rồi rồi, không nói, chỉ cậu mới có thể gọi, được chưa.<br><br>\"<br>Sau đó Giản Tế nâng chiếc mặt nạ trắng từ bên cạnh lên, đi xuống dưới.<br><br>Tang Gia Ý ngây ngẩn nhìn tin nhắn mới nhận được trên di động:<br>【Dữ Kỳ: Chúng ta chơi một trò chơi nhé -- Tìm ra tôi, cho một từ gợi ý: Hoa hồng】<br>Tang Gia Ý cất điện thoại, đi về phía chính giữa sàn nhảy, cậu xoay người nhìn bốn phía.<br><br>Nhưng hoa hồng là loại hoa được đa phần mọi người ưu ái, có người thì mặc tây trang hoa văn hoa hồng, có người sẽ gài một chiếc ghim cài áo hoa hồng trước ngực, lại có người cắm thẳng một nhành hồng trước ngực.<br><br>Hương hoa hồng dày đặc ở chóp mũi, a, còn có người sử dụng nước hoa mùi hoa hồng.<br> <br><br>Xung quanh có mấy cô nàng và chàng trai nhiệt tình vây quanh, trước mắt là một vòng lại một vòng người chuyển động, gần như sinh ra bóng chồng trước mặt Tang Gia Ý.<br><br>Có một cô gái xinh đẹp như hoa kéo tay Tang Gia Ý vui vẻ nhảy múa.<br><br>Tang Gia Ý biết nhảy, vì vậy cậu lễ độ phối hợp với cô hoàn thành một động tác vũ đạo xoay người.<br><br>Vừa xoay thêm một cái, lại có người kéo cậu, Tang Gia Ý vừa nhìn chàng thanh niên, trên người đối phương không có yếu tố hoa hồng, thế nên sau khi làm xong động tác vũ đạo giống ban nãy, cậu nhanh nhẹn tránh thoát sự kiềm chế của đối phương.<br><br>Tiếng tấu nhạc dường như đã đến cao trào, tiết tấu càng lúc càng mạnh mẽ.<br><br>Tang Gia Ý cảm thấy có người kéo tay cậu, hơi khẽ dùng lực, cậu liền bị kéo xoay người lại, sau thắt lưng được người nhẹ nhàng che chở, ngăn cách với đám người xung quanh.<br><br>Cậu theo bản năng muốn tránh thoát, còn chưa kịp làm ra động tác gì, cả người đã khựng lại.<br><br>Tang Gia Ý ngẩng đầu nhìn mặt nạ của người đàn ông cao lớn trước mặt, đó là một cái mặt nạ hoa văn rạn nứt nền trắng, bên trên lại dùng thuốc màu vẽ hoa hồng xinh đẹp phức tạp.<br><br>Bụi hồng được từng lớp từng lớp lá xanh bao quanh, lại vì hoa văn rạn nứt, khiến cho thân hoa phảng phất như đứt gãy, cánh hoa nát vụn.<br><br>Mang đến một loại vẻ đẹp quỷ dị, xa hoa lại không trọn vẹn.<br><br>Ánh mắt của đối phương chứa ý cười nhàn nhạt dừng trên người cậu, lòng bàn tay nắm lấy tay cậu mang theo nhiệt độ nóng rực.<br><br>Âm nhạc đến phần cao trào nhất, nhịp trống kịch liệt.<br><br>Trái tim Tang Gia Ý cũng đập dồn theo âm thanh chấn động kịch liệt đó.<br><br>.<br><br>"]