["<br>Đầu xuân hãy còn kéo theo chút cái đuôi của cuối đông, nhiệt độ rất thấp.<br><br>Không khí phương nam rét mướt, một cơn gió thổi tới, chui thẳng vào trong từng kẽ xương người.<br><br>Càng miễn bàn bên ngoài còn đổ mưa nhỏ rả rích rả rích.<br><br>Nhưng hệ thống sưởi bên trong xe mở rất vừa vặn, Đường Tòng nghiêng đầu nhìn cậu thiếu niên bên cạnh, Giản Tế đang nhìn cơn mưa phùn tà tà bên ngoài xuyên qua cửa sổ kính cùng vẻ mặt nhàn nhạt.<br><br>Rõ ràng chỉ là đứa trẻ mười hai tuổi, nhưng trên người chẳng có lấy một chút hoạt bát đơn thuần của trẻ con tuổi này.<br><br>Mỗi khi nghĩ tới đây, trong lòng Đường Tòng liền khó chịu.<br><br>Mấy năm qua, ông vẫn luôn ở nước ngoài.<br><br>Mãi đến khi đối phương mười tuổi, ông mới biết đứa trẻ này vẫn một mực trải qua loại cuộc sống như thế ở nhà họ Giản.<br><br>Dưới cơn phẫn nộ, ông cưỡng chế đón người về nuôi bên cạnh mình.<br><br>Nhưng chung quy vẫn hơi muộn, bóng ma thời niên thiếu đã thành hình, tính cách đã xác định.<br><br>\"Ông ngoại, chúng ta phải ở bên này bao lâu?\"<br>Ngay lúc Đường Tòng buồn bã đau lòng, Giản Tế bên cạnh đã hỏi.<br><br>Đường Tòng hồi thần: \"Có lẽ cần một hai ngày.<br><br>\"<br>Lần này bọn họ tới trấn nhỏ phương nam xa xôi này, là định quyên tặng một khoản tiền, thúc đẩy nền kinh tế của cả trấn nhỏ.<br><br>Đường Tòng say mê làm từ thiện, hai năm gần đây lại càng thái quá.<br><br>Ông nhớ tới lúc bản thân vừa đón Giản Tế về bên cạnh, ông từng hỏi: \"Có muốn theo họ ông không, chuyển hộ khẩu qua luôn, từ nay về sau, không còn quan hệ gì với nhà họ Giản nữa.<br><br>\"<br>Khi đó, Giản Tế vẫn chỉ mới mười tuổi lắc lắc đầu, một đôi con ngươi đen không thấy đáy.<br><br>Anh nói: \"Không ạ, nhà họ Giản sau này sẽ nằm trên tay cháu, cháu phải có quan hệ với họ.<br><br>\"<br>Rõ ràng chỉ là hai câu nói đơn giản, Đường Tòng lại phảng phất nghe ra mấy phần tàn nhẫn, đứa trẻ nhỏ như vậy, lòng dạ chỉ ghi nhớ hận thù.<br><br>Đứa trẻ này lệ khí quá nặng, cho nên Đường Tòng luôn muốn dẫn anh đi làm nhiều chuyện tốt hơn, để hóa giải một hai phần.<br><br>Bỗng nhiên, xe dừng lại đột ngột, theo quán tính, nửa người trên của Đường Tòng và Giản Tế chúi về phía trước một chút.<br><br>Tài xế có chút bối rối quay đầu lại: \"Xin lỗi, Đường tiên sinh.<br><br>\"<br>Đường Tòng nhìn xuống Giản Tế, phát hiện anh không có chuyện gì mới hỏi tài xế: \"Sao vậy?\"<br>\"Hình như xe xảy ra một chút vấn đề ạ.<br><br> <br>\"<br>Đường Tòng nhìn nhìn đằng trước: \"Có vẻ cách chỗ chúng tôi cũng không xa lắm, tôi với Tiểu Tế đi mấy bước.<br><br>\"<br>Nói rồi, liền cầm dù dẫn Giản Tế xuống xe.<br><br>Nước mưa đập vào tảng đá xanh dưới mặt đất tí tách tí tách, Đường Tòng và Giản Tế mỗi người bật một cây dù im lặng đi về trước.<br><br>Nơi đây rất ít thấy nhà cao tầng, hai bên hông con đường nhỏ toàn là nhà ở kiểu cũ kèm sân.<br><br>Đường Tòng đi tới đi tới, đột nhiên phát hiện người bên cạnh đã chẳng thấy đâu.<br><br>Ông vừa xoay người đã trông thấy Giản Tế đứng tại chỗ, lẳng lặng nhìn về nơi nào đó.<br><br>\"Tiểu Tế, đang nhìn gì thế cháu?\"<br>Đường Tòng ôn thanh hỏi.<br><br>Tay Giản Tế chỉ về đằng trước căn nhà nhỏ cách hơn mười mấy mét: \"Chỗ đó có một bạn nhỏ, đang dầm mưa.<br><br>\"<br>Đường Tòng ngó qua đó theo hướng chỉ của anh, giữa cơn mưa xuân mịt mù, chỉ thấy một đứa trẻ gầy yếu co quắp trước cửa.<br><br>Mái hiên rất hẹp, cho nên mặc dù cậu thu nhỏ cảm giác tồn tại của bản thân hết cỡ, nước mưa vẫn không chút lưu tình bắn ướt nửa người cậu.<br><br>Đường Tòng vội vàng dẫn Giản Tế tới gần, quả nhiên trông thấy một đứa trẻ rất gầy cuộn tròn ngoài cửa, nghe thấy tiếng động xung quanh, cũng không ngẩng đầu lên.<br><br>Giản Tế giương cây dù đen che mưa cho cậu, từ từ ngồi xuống.<br><br>Lúc này anh mới nhìn rõ dáng dấp hoàn chỉnh của đứa trẻ này, hẳn là cực kỳ đẹp, nhưng quá gầy, gần như là gầy trơ xương.<br><br>Rõ ràng là cuối đông đầu xuân, lại chỉ mặc một chiếc áo khoác phong phanh, còn dính đầy hơi nước.<br><br>Khuôn mặt vô cùng đỏ.<br><br>Giản Tế vươn một bàn tay ra chạm chạm, quả nhiên, nóng hổi một mảng, sốt đến nỗi bất kỳ động tác nào của Giản Tế cũng không gợi ra được động tĩnh của đối phương.<br><br>\"Ông ngoại, hình như em ấy bệnh hơi nghiêm trọng.<br><br>\"<br>Đường Tòng nhìn nhìn căn nhà đằng sau đứa trẻ: \"Đưa thằng bé đến bệnh viện trước đi? Cái khác lại nói sau.<br><br>\"<br>Nói rồi ông vừa mới chuẩn bị ôm người đi, đã thấy Giản Tế ôm lấy cậu, đôi mắt đen nhánh bình tĩnh nhìn Đường Tòng: \"Đi thôi ạ.<br><br>\"<br>Đường Tòng nhìn đứa trẻ gầy yếu trong lồng ngực anh, không ngăn cản, chỉ lên tiếng: \"Nếu ôm không nổi, nói với ông ngoại một tiếng.<br><br>\"<br>Giản Tế \"Dạ\" một tiếng.<br><br>Đến bệnh viện, bác sĩ truyền nước biển cho cậu, dưới yêu cầu của Đường Tòng, lại làm kiểm tra toàn thân cho cậu.<br> <br><br>Đợi lúc bác sĩ cầm báo cáo kiểm tra sức khỏe tiến vào lần nữa, sắc mặt rất khó coi.<br><br>Hỏi: \"Đây là trẻ con nhà mấy người à?\"<br>Đường Tòng lịch sự nói: \"Là đứa trẻ nhặt được bên đường.<br><br>\"<br>Bác sĩ nhìn hai người ăn vận sang trọng, cũng ý thức được đối phương không cần thiết phải nói dối.<br><br>Thở dài một hơi: \"Gia đình kiểu gì mà nuôi trẻ con thế này? Giống như đang ngược đãi người ta thì có.<br><br>\"<br>Nghe đến đây, sắc mặt Đường Tòng nghiêm túc hơn.<br><br>Bác sĩ bèn giải thích kỹ càng bệnh lớn bệnh nhỏ trên người đứa trẻ cho Đường Tòng.<br><br>Giản Tế lẳng lặng đứng cạnh giường, rũ mắt nhìn cái người bởi vì sốt cao mà ngay cả hô hấp cũng nặng nề trên giường bệnh.<br><br>Chẳng biết vì sao, tiếng hít thở ngày càng nặng, Giản Tế lại càng không nghe được, chỉ cảm thấy hô hấp của đối phương cũng dần dần biến mất, giống như sắp tiêu tan.<br><br>Anh nghĩ, sinh mệnh thật yếu ớt.<br><br>Bỗng nhiên, anh cảm thấy ngón trỏ cạnh giường của mình bị ai đó nắm lấy.<br><br>Giản Tế sửng sốt, hiếm khi có chút trì độn từ từ dịch ánh mắt lên khuôn mặt đối phương.<br><br>Thần chí đứa nhỏ dường như đã hơi mơ hồ, trong mắt là một mảnh mù mịt, ngơ ngác nhìn anh một hồi.<br><br>Sau đó càng nắm chặt ngón tay anh hơn, rồi lại chậm rãi nhắm mắt lại.<br><br>Tang Gia Ý nghĩ, là anh trai ôm lấy cậu trong cơn mưa kia.<br><br>Cậu còn chưa biết tới khái niệm tử vong, suýt chút nữa đã lĩnh hội trước một bước.<br><br>Cũng may có người ôm cậu lên.<br><br>Mà trong khoảng thời gian cậu mê man, cha mẹ đứa trẻ đã nhận được tin tức rồi chạy tới.<br><br>Cặp vợ chồng trông như con buôn khôn khéo kia đang nói cảm ơn với bác sĩ, chỉ là lúc vừa nghe thấy chi phí kiểm tra toàn bộ, lại lập tức biến sắc.<br><br>Bắt đầu chửi ầm lên với đứa trẻ còn chưa tỉnh dậy, bảo là thứ phá của.<br><br>Đường Tòng lặng im theo dõi, nghĩ rằng sao trên thế giới lại có loại cha mẹ như vậy nhỉ?<br>Ông vừa quay đầu đã trông thấy ánh mắt cháu ngoại nhìn chòng chọc bên kia không dời, suy nghĩ lại có chút khó chịu, cha mẹ Tiểu Tế cũng tệ y chang.<br><br>Lúc đang suy nghĩ nên nói cái gì, Giản Tế ở bên cạnh đã mở miệng: \"Ông ngoại, báo cảnh sát đi ạ.<br><br>\"<br><br>Đường Tòng sửng sốt, Giản Tế bình tĩnh nói: \"Em ấy rất đẹp, không giống với cha mẹ, lớn lên chẳng giống chỗ nào, mặc kệ là bởi vì nguyên nhân này hay là ngược đãi chưa rõ, đều phải báo cảnh sát.<br><br>\"<br>Thế là bọn họ báo cảnh sát.<br><br>Cảnh sát bắt đầu xử lý chuyện này rất nhanh.<br><br>Sau khi nghe thấy lời ám chỉ của Giản Tế, thì làm giám định DNA trực tiếp nhất.<br><br>Kết quả cuối cùng nằm trong dự liệu, lại hợp tình hợp lý -- không phải cha mẹ ruột.<br><br>Sau này cặp vợ chồng kia sẽ trải qua cuộc điều tra như thế nào, lại phải gánh chịu trách nhiệm gì, bọn họ sẽ nhận lấy chế tài ra sao, Giản Tế đều không có hứng xen vào nữa, Đường Tòng đã phái người theo sát.<br><br>- <br>Tang Gia Ý không biết chuyện gì xảy ra, cậu bị cái người mình gọi là mẹ kia đuổi ra khỏi nhà, sau đó dầm mưa một trận.<br><br>Đợi tới lúc tỉnh dậy, có người nói cho cậu biết, đó thực ra không phải cha mẹ của cậu.<br><br>Cậu chỉ là một bạn nhỏ năm tuổi, rất nhiều chuyện đều không hiểu rõ lắm.<br><br>Cậu rất mờ mịt, tiếp theo mình phải đi đâu đây? Nên làm cái gì bây giờ?<br>Từ đầu đến cuối, chẳng có ai cần cậu cả.<br><br>Về sau, cậu được một ông lão bề ngoài rất hiền từ dắt tay, dẫn vào cô nhi viện.<br><br>Sau đó mẹ viện trưởng cùng cậu đứng đấy, đưa mắt nhìn theo ông lão và anh trai từng ôm cậu rời đi với nhau.<br><br>Toàn bộ quá trình, Giản Tế đều vô cùng yên tĩnh.<br><br>Anh nhớ tới cái liếc mắt nhân lúc rời đi đã quay đầu nhìn của bản thân ban nãy, dáng vẻ đối phương lẳng lặng đứng dưới ánh chiều tà, cô đơn lại gầy yếu, thoạt nhìn thực sự rất mỏng manh.<br><br>Anh lại nhớ tới, lúc ở bệnh viện, bàn tay nhỏ như vậy mềm như vậy, nắm chặt anh như nắm lấy một cọng rơm cứu mạng cuối cùng, lại tựa như nặng cả ngàn cân, khiến Giản Tế không thể giãy ra.<br><br>Giản Tế bỗng dừng bước chân, kéo ống tay áo của Đường Tòng bên cạnh.<br><br>Anh nghiêng đầu nhìn ông, nói nghiêm túc: \"Chúng ta có thể nuôi em ấy không ạ? Cháu rất muốn nuôi em ấy.<br><br>\"<br>- <br>Tang Gia Ý nhìn bóng người dần dần biến mất, bỗng có chút mất mát gục đầu xuống.<br><br>Cho dù không biết chuyện đi chăng nữa, cũng biết hình như ông lão và anh trai kia đang giúp đỡ mình, sắp xếp cho mình thỏa đáng rồi mới rời khỏi, cậu còn chưa nói tiếng cảm ơn.<br><br>Đang hết sức ảo não đau lòng, một bóng đen ập xuống trước mặt.<br><br>Tang Gia Ý ngơ ngác ngẩng đầu, chỉ thấy anh đẹp trai từng ôm cậu đang đứng trước mặt mình.<br><br>Anh nói rất dịu dàng: \"Em có muốn theo anh về nhà không?\"<br>Giản Tế nói xong, chỉ thấy cậu ngoẹo đầu nhìn anh chằm chằm.<br><br>Làn da của đối phương rất trắng, lộ ra vẻ tái nhợt không khỏe mạnh, mặt rất nhỏ, làm con mắt càng có vẻ vừa to vừa đen.<br><br>Tự dưng anh có chút khẩn trương: \"Sẽ dẫn em đi ăn ngon, cho em mặc thật ấm áp, sẽ không để em dầm mưa nữa.<br><br>\"<br>Vừa dứt lời, Giản Tế chỉ thấy người kia từ từ vươn hai cánh tay nhỏ nhắn về phía anh, đây là lần đầu tiên Giản Tế nghe thấy giọng nói của đối phương.<br><br>Nhẹ nhàng mềm mại.<br><br> <br>Cậu nói: \"Anh ơi, ôm ôm ạ.<br><br>\"<br>Giản Tế thở phào nhẹ nhõm, ôm chặt lấy người.<br><br>Tang Gia Ý hơi xấu hổ, mặt chôn trong cổ đối phương.<br><br>Dường như cậu chưa từng cảm nhận được cái ôm ấm áp như vậy, lần đầu tiên, lúc anh trai ôm cậu mấy ngày trước, mới cảm nhận được.<br><br>Lần thứ hai, là hiện tại.<br><br>Lúc thấy Giản Tế dắt cái người be bé đi ra, Đường Tòng bật cười.<br><br>Ông chưa từng thấy Giản Tế đặc biệt muốn cái gì, mãi cho đến vừa nãy, lúc đối phương nắm ống tay áo ông và nói \"Con muốn nuôi em ấy\", Đường Tòng nhìn thấy sự chờ đợi tha thiết trong mắt anh.<br><br>Sao Đường Tòng lại không đồng ý cho được.<br><br>Bởi vì vấn đề thủ tục thân phận của Tang Gia Ý, mấy người phải ở đây lâu hơn vài ngày.<br><br>Buổi tối ba người ăn cơm chung, Đường Tòng ôn hòa nói với bạn nhỏ: \"Sau này con cũng gọi ông là ông ngoại nhé, có chịu không?\"<br>Bạn nhỏ ngoan ngoãn gọi một tiếng: \"Ông ngoại.<br><br>\"<br>Gọi xong lại hơi xấu hổ.<br><br>Đáy lòng Đường Tòng mềm nhũn, chỉ cảm thấy đứa trẻ này sao khiến người ta thương như thế.<br><br>Giản Tế gắp một miếng sủi cảo tôm thủy tinh vào trong chén cậu, hỏi: \"Em tên Tiểu Ý à?\"<br>Tang Gia Ý nhìn anh từ từ chớp con mắt: \"Hựu Hựu ạ.<br><br>\"<br>Giản Tế sửng sốt: \"Hựu Hựu?\"<br>\"Dạ.<br><br>\" Bạn nhỏ rũ mắt, hàng mi dài mảnh run run, \"Hồi trước có một ông tới gặp em một lần, ông gọi em là Hựu Hựu, nói nghĩa là bảo bối ạ.<br><br>\"<br>Cậu rất thích ông cụ đó, nhưng mà người phụ nữ cậu từng gọi là mẹ không thích ông, cũng không cho ông tới.<br><br>Thế nên Tang Gia Ý chỉ từng gặp đối phương một lần.<br><br>Đa số các bạn nhỏ sẽ không thể nào ghi nhớ mọi chuyện, nhưng Tang Gia Ý lại nhớ rất rõ ràng, dáng vẻ tươi cười ấm áp gọi cậu là \"Hựu Hựu\" của đối phương.<br><br>Giản Tế nhận ra người cậu nói có thể là ai, ôn thanh bảo: \"Hựu Hựu, vậy sau này dẫn em đến gặp ông, có được không?\"<br>Cái chân lủng lẳng giữa không trung của Tang Gia Ý lắc lư, rõ ràng là khá vui vẻ: \"Dạ.<br><br>\"<br>Vì đối phương gọi cậu là Hựu Hựu nên vui vẻ, cũng là vì đối phương đồng ý dẫn cậu đi thăm ông mà vui vẻ.<br><br>Sau đó cậu cụp mắt nhìn cái chén trống trơn, sủi cảo tôm thủy tinh hồi nãy đã bị cậu ăn hết mất tiêu rồi.<br><br>Cậu chưa từng ăn thứ gì ngon như vậy, cũng rất ít được ăn no.<br><br>Cậu hơi do dự nâng mắt nhìn Giản Tế, cố lấy can đảm dè dặt hỏi anh:<br>\"Em còn muốn ăn cái thứ hồi nãy một xíu xiu, sẽ không ăn nhiều đâu ạ.<br><br>\".<br><br>"]