["<br>Mặc dù tốc độ buổi chiều nhanh hơn, nhưng thời điểm sắp kết thúc thì màn đêm bên ngoài đã buông xuống.<br><br>Nửa khoảng thời gian trước đó của Tang Gia Ý, là bưng ly ngồi an tĩnh đằng sau Giản Tế, cũng ngoan ngoãn không nói chuyện, không quấy rầy bất kỳ ai.<br><br>Kế đó sau khi cả người tỉnh táo liền đi tìm Tiểu Nguyệt xác định phần sau kịch bản.<br><br>Nguyên một ngày trời, hiệu suất thu âm đ ến gần tận 5 kỳ xem như là đã rất cao rồi.<br><br>Lúc người tới, đã có không ít người ló đầu nhìn ra bên ngoài, chờ mong thầy Vũ Tế đến.<br><br>Lúc người đi, người nhìn ra bên ngoài vẫn nhiều như cũ.<br><br>Liền trông thấy thầy Vũ Tế dẫn Tang Tử lên xe, rời khỏi nơi này cùng nhau.<br><br>Có người cảm thán: \"Hai người này là sao vậy chứ?\"<br>\"Chính là như vậy ó.<br><br>\"<br>\"Nhưng sao tôi cảm thấy thời điểm livestream《Nguyệt Thượng Mi Sáo》trước đây không lâu, hai người vẫn chưa thân quen mà?\"<br>\"Có thể là vừa gặp đã củi khô lửa bốc, một phát không thể vãn hồi?\"<br>\"! ! \"<br>Tóm lại, trong lúc nhất thời, nội bộ của Phòng làm việc Voice đã truyền ra không ít lời đồn, bàn tán sôi nổi về mối quan hệ của hai người, đưa ra đủ loại suy đoán.<br><br>- <br>Thời gian cũng không còn sớm nữa, cho nên Giản Tế cũng không định tốn thêm thì giờ quay về làm cơm, trực tiếp dẫn người ra ngoài ăn rồi mới về nhà.<br><br>Hệ thống sưởi bên trong xe mở vừa đủ, sưởi đến mức cả người Tang Gia Ý ấm áp, ban nãy lại ăn no, bây giờ cả người đều lộ ra một luồng hơi thở buồn ngủ.<br><br>Hai tay cậu c ắm vào bên trong túi áo khoác, hơi khép mắt, đầu gật gù giữa không trung.<br><br>Lúc dừng đèn đỏ, Giản Tế không nhịn được mà vươn tay nâng cằm cậu lên:<br>\"Sao mà có thể ngủ như vậy hả? Mùa đông đã qua rồi, hẳn cũng nên tỉnh lại từ giấc ngủ đông rồi chứ.<br><br>\"<br>Tang Gia Ý nghe thấy lời của anh, nỗ lực chống mí mắt, thanh âm mang theo chút giọng mũi: \"Vẫn còn ngủ xuân mà.<br><br>\"<br>Giản Tế bật cười: \"Vậy mùa hè với thu vẫn ngủ hửm?\"<br>Người nọ lại yếu ớt nói: \"Hạ quyện thu phạp[1].<br><br>\"<br>[1] Mùa hè uể oải, mùa thu dễ mệt.<br><br>Lấy từ câu gốc 春困秋乏夏盹冬眠 /xuân khốn thu phạp hạ truân đông miên/: ý chỉ sự thay đổi của thời tiết cũng dẫn đến sự thay đổi của cơ thể.<br><br>Mùa xuân dễ buồn ngủ, mùa hè thường ngủ ngắn, mùa thu dễ mệt mỏi, mùa đông ngủ dài.<br><br>Giản Tế cười càng dữ dội hơn.<br><br>Sau khi đến nhà, bên trong phòng khách đã bày hai hàng âu phục định chế thủ công.<br><br>Giản Tế chạm chạm cái ót của Tang Gia Ý: \"Có thích không? Em tự chọn đi.<br> <br><br>\"<br>Tang Gia Ý không để ý mấy cái này như thế, thuận tay chọn một bộ âu phục màu đen điệu thấp, rồi lên lầu.<br><br>Giản Tế nhìn âu phục màu sắc tươi sáng hơn trên giá, nhất thời cảm thấy có hơi đáng tiếc.<br><br>Nhà họ Nhậm cũng là gia môn gia tộc lâu đời, lúc Đường lão tiên sinh - ông ngoại Giản Tế còn sống, có qua lại thân thiết với đối phương.<br><br>Tang Gia Ý bằng lòng đi chung cũng có chút nguyên nhân vì đối phương là ông Nhậm, cậu vẫn còn nhớ ông cụ tính tình hiền lành đó.<br><br>Nhớ mang máng là lúc cậu vừa mới trở về Tề gia, phải theo người đi tham dự tiệc rượu nào đó của nhà họ Nhậm.<br><br>Khi đó Tang Gia Ý còn nhỏ tuổi, lại mới tiếp xúc với cái vòng này, rất nhiều chuyện không hiểu, người xung quanh cứ dùng ánh mắt khác thường đánh giá cậu.<br><br>Đó là bữa tiệc vô cùng khó thở, giống như một chiếc lồ ng giam vây lấy cậu ở bên trong.<br><br>Tang Gia Ý liền một mình lắc lư đứng bên ngoài vườn hoa ngẩn người, xung quanh chỉ có người đang tụm năm tụm ba đi ngang qua.<br><br>Sau đó, một đứa trẻ nào đó vào lúc đang nô đùa ầm ĩ đã không cẩn thận va phải Tang Gia Ý.<br><br>Có thể là đụng đau quá, tính tình của thiếu gia nhỏ bạo phát, chỉ Tang Gia Ý nói: \"Sao anh không xin lỗi!\"<br>Tang Gia Ý cũng rất cứng: \"Em đụng anh trước đấy, là em phải xin lỗi.<br><br>\"<br>Trong cái vòng này, cho dù là trẻ con, cũng đã trưởng thành sớm, có thể là nó đã nghe được mấy lời linh ta linh tinh nào đó.<br><br>Thằng nhóc được nuông chiều mở miệng: \"Mặc kệ mặc kệ, anh là con riêng, nên phải xin lỗi.<br><br>\"<br>Tang Gia Ý cúi đầu nhìn nó: \"Tôi không phải.<br><br>\"<br>Người nhà họ Tề không đủ lo lắng cho cậu, thế nên trong mắt mọi người, lời cậu nói ra đều giống như ngụy biện.<br><br>Thằng nhóc bất chấp cậu nói cái gì, cứ kêu mãi: \"Con riêng con riêng con riêng con riêng.<br><br>\"<br>Thẳng cho đến khi một giọng nói uy nghiêm vang lên: \"Là con nhà ai đó, thật không có giáo dục.<br><br>\"<br>Tang Gia Ý và thằng nhóc kia đều sững sờ, thiếu gia nhỏ nọ vốn được nuông chiều từ bé, có người chiều mới có sức hung.<br><br>Bây giờ người tới còn hung hơn, nó liền ngốc luôn.<br><br>Tang Gia Ý quay đầu nhìn ông cụ mặc Đường trang kia, ông trầm mặt rồi hỏi lại: \"Con cái nhà ai?\"<br>Thằng nhóc bị hù dọa, trực tiếp oa oa khóc rống lên.<br><br>Người bên trong đại sảnh tiệc rượu dường như nghe thấy động tĩnh ở bên ngoài, sôi nổi ngó ra đây.<br><br>Cha mẹ của thằng nhóc trông thấy là con nhà mình khóc, vội vàng đi ra.<br><br>Sắc mặt họ tái nhợt khom lưng xuống: \"Nhậm lão tiên sinh, thật ngại quá, có lẽ đứa nhỏ mạo phạm ngài rồi.<br><br> <br>\"<br>Ông Nhậm không muốn làm lớn chuyện, nếu thật sự vạch trần ra, phỏng chừng phải nói rõ ràng chuyện ban nãy.<br><br>Đề cập đến hai chữ \"con riêng\" đó trước mặt nhiều người như vậy, ngược lại sẽ khiến cậu thiếu niên kia lúng túng hơn.<br><br>Ông chỉ nén giọng nói: \"Nhân lúc bây giờ còn nhỏ tuổi, cố gắng mà dạy bảo, đừng nuôi lệch nữa.<br><br>\"<br>Đôi vợ chồng đó không dám mích lòng, vội vàng cúi đầu nói phải.<br><br>Sau đó ông Nhậm xoay người, cười cười với Tang Gia Ý: \"Chỗ này chơi không vui phải không?\"<br>Tang Gia Ý há há miệng, vừa mới chuẩn bị nói gì đó, người đối diện đã mở miệng: \"Ông cũng thấy chơi chả vui, có muốn đi lên với ông không? Ông mời con ăn kẹo.<br><br>\"<br>Tang Gia Ý nhìn ông cụ trước mặt tuy rằng tóc đã bạc trắng, nhưng tinh thần quắc thước, con ngươi sáng tỏ, cảm xúc trong mắt đối phương quá nhu hòa.<br><br>Cậu đã không còn cảm nhận được thiện ý của người khác từ lâu lắm rồi, cho nên chút thân thiết và bảo vệ này khiến cậu không nhịn được mà muốn rơi nước mắt.<br><br>Vì vậy Tang Gia Ý gật đầu: \"Dạ.<br><br>\"<br>Dưới ánh mắt của bao người, ông cụ dẫn cậu lên lầu, sau đó nắm một vốc kẹo ở trên bàn trong phòng, đặt vào lòng bàn tay của Tang Gia Ý:<br>\"Mời con ăn kẹo.<br><br>\"<br>Tang Gia Ý ngây ngốc, cậu cho là ông cụ chỉ giải vây giúp mình, không ngờ là mời cậu ăn kẹo thật.<br><br>Ông cụ cũng không nhắc tới chuyện dưới lầu nữa, ông vươn tay đào đào bới bới đống kẹo trong lòng bàn tay của Tang Gia Ý, cuối cùng chọn ra một viên có vỏ bọc sặc sỡ.<br><br>Ông nói: \"Viên này ngọt nhất đấy.<br><br>\"<br>Sau đó cậu ăn thử, đúng là ngọt thật.<br><br>Viên kẹo màu sắc sặc sỡ đó, Tang Gia Ý nhớ rất lâu.<br><br>- <br>Đại thọ 80 của ông Nhậm là vào trung tuần[2] tháng 3, trong không khí đã vương một chút hơi thở mùa xuân.<br><br>[2] Từ ngày 11 đến 20 hàng tháng.<br><br>Trước khi ra cửa, Giản Tế đã làm xong trước mấy món ăn, để Tang Gia Ý lấp bụng.<br><br>Ở mấy nơi như thế phỏng chừng ăn cũng không ngon, anh sợ đến lúc đó dạ dày của Tang Gia Ý không thoải mái.<br><br>Hôm nay Tang Gia Ý mặc bộ âu phục màu đen mà cậu đã tự chọn trước đó.<br><br>Mặc dù là màu đen thẫm u ám, thế nhưng khi đối phương mặc vào lại chẳng lộ ra một chút vẻ nặng nề nào.<br><br>Cà-vạt của cậu còn chưa thắt, cổ áo sơ mi trắng hơi rộng mở, chưa chỉnh tề như vậy, lại mang theo sự tự do.<br><br><br>Trong cuộc sống thường ngày Tang Gia Ý đã rất đẹp, là kiểu đẹp đẽ không mang vẻ nữ tính, lại bởi vì cơ thể không tốt mà lộ ra một chút cảm giác yếu đuối tinh tế.<br><br>Cậu mặc chính trang, tăng thêm mấy phần quý khí, giống như là hoàng tử bé trong lâu đài.<br><br>Nghĩ như vậy, anh cũng gọi thế luôn: \"Hoàng tử bé ơi, lại đây.<br><br>\"<br>Giản Tế lắc lắc cà-vạt trong tay.<br><br>Vừa nghe thấy tiếng gọi, Tang Gia Ý liền háo hức chạy qua đó.<br><br>Lúc dừng lại trước mặt người, Tang Gia Ý mới cảm thấy có mấy phần bất thường: \"Sao tôi cảm thấy anh nên gọi là Vượng Tài hoặc Đại Hoàng ấy.<br><br>\"<br>Giản Tế lật cổ áo sơ mi lên, chòng cà-vạt vào, nghe vậy thì nhịn cười nói: \"Tôi không nói như vậy nhé, là tự em nói đó.<br><br>\"<br>Trong xoang mũi của Tang Gia Ý phát ra một tiếng \"hừ\" nho nhỏ.<br><br>Giản Tế nhéo mặt cậu, sau đó cúi đầu, tiếp tục thắt cà-vạt cho cậu.<br><br>Bầu không khí cũng vì vậy mà yên tĩnh hẳn.<br><br>Hai người cách rất gần, tầm mắt của Tang Gia Ý không nhịn được dừng lại trên khuôn mặt của đối phương.<br><br>Bình thường phần lớn thời gian Giản Tế cũng mặc âu phục, cho nên hình tượng hôm nay cũng không có gì quá khác biệt.<br><br>Điểm khác biệt duy nhất chính là, hôm nay đối phương vuốt hết tóc trên trán lên, cả khuôn mặt bày ra rõ rệt.<br><br>Xương mày nhô cao, hốc mắt sâu càng toát lên vẻ ngũ quan thâm thúy.<br><br>Lúc không cười, khí chất kiêu ngạo và cảm giác xa cách đó càng lộ ra rõ ràng hơn.<br><br>Nhưng bây giờ có thể là vì lời vừa nói ban nãy của hai người bọn họ, giữa lông mày của người đàn ông chứa ý cười nhàn nhạt.<br><br>Thoạt nhìn rất dịu dàng.<br><br>\"Được rồi.<br><br>\"<br>Nghe thấy giọng của Giản Tế, lúc này Tang Gia Ý mới hồi thần lại.<br><br>\"Vậy giờ chúng ta đi thôi.<br><br>\"<br>\"Hựu Hựu đợi một chút.<br><br>\" Giản Tế gọi cậu, vào lúc ánh mắt nghi hoặc của người nọ ném qua đây, anh mở miệng hỏi: \"Em biết hôm nay phải dùng thân phận gì đi tiệc với tôi không hử?\"<br>Đương nhiên Tang Gia Ý biết, thậm chí trước đó cậu còn từng hỏi vấn đề này rồi.<br><br>Câu trả lời của Giản Tế là: \"Quan hệ của chúng ta là gì, thì em dùng thân phận đó.<br><br>\"<br>Từ trước đến nay Giản Tế luôn là trung tâm ánh nhìn mọi người, điều này cũng đại biểu cho việc tất cả mọi người cũng sẽ đổ dồn ánh mắt lên người cậu.<br><br>Cũng đại biểu cho việc tất cả mọi người trong vòng đều sẽ biết mối quan hệ của bọn họ.<br><br>Tang Gia Ý có chút khẩn trương vô cớ: \"Biết rồi ạ.<br><br>\"<br> <br>Giản Tế nhếch lông mày: \"Biết gì cơ?\"<br>\"Biết là dùng thân phận nửa kia của anh để tham dự tiệc ạ.<br><br>\"<br>Thấy lỗ tai của đối phương có hơi đỏ, Giản Tế mỉm cười, sau đó lấy ra một thứ trong túi áo khoác trên sô pha, đi đến trước mặt Tang Gia Ý.<br><br>Tầm mắt của Tang Gia Ý rơi thẳng vào cái hộp nhỏ bằng nhung đen trong tay anh.<br><br>Tim đập nhanh hơn.<br><br>\"Đây là?\"<br>Hai người cách nhau rất gần, Giản Tế chậm rãi mở cái hộp đó ra, lộ ra hai chiếc nhẫn tinh xảo nằm bên trong.<br><br>\"Xin lỗi, bây giờ mới có chiếc nhẫn này, cũng xin lỗi em, vì có thể chuẩn bị hơi gấp, sau này sẽ cho em cái tốt hơn.<br><br>\"<br>Bởi vì là nhẫn dành cho nam, thế nên hai chiếc đều là kiểu dáng đơn giản trang nhã, chẳng qua ở giữa hai chiếc đều là kim cương lấp lánh được khảm sâu.<br><br>Người sáng suốt đều có thể nhận ra, đó là nhẫn kết hôn.<br><br>Tang Gia Ý ngây ngốc há há miệng, thực ra cậu muốn nói, không cần phải xin lỗi, cho tới bây giờ, Giản Tế đã làm quá nhiều rồi, so với trong tưởng tượng còn nhiều nhiều hơn.<br><br>Vả lại! ! bọn họ là kết hôn thỏa thuận mà.<br><br>Nhưng cuối cùng cái gì cũng không nói ra khỏi miệng.<br><br>Cậu bất giác lại nghĩ đến, trong mắt mọi người tham dự tiệc rượu chung hôm nay, bọn họ là chồng chồng.<br><br>Quả thực là cần một đôi nhẫn kết hôn.<br><br>Nghĩ như vậy, Tang Gia Ý liền vươn tay cầm lấy chiếc nhẫn thoạt nhìn nhỏ hơn kia, vừa định chuẩn bị tự đeo vào ngón áp út của mình.<br><br>Kết quả chưa kịp phòng bị đã bị người đập nhẹ vào mu bàn tay.<br><br>Không đau, rất nhẹ, nhưng rất bất thình lình.<br><br>\"! ! \" Tang Gia Ý bụm mu bàn tay mình, ngốc ngốc nhìn Giản Tế.<br><br>Giản Tế lấy lại chiếc nhẫn kia từ trong tay cậu, không nói chuyện.<br><br>Một tay khác nắm bàn tay trái của Tang Gia Ý qua, cạy mở ngón tay vốn có hơi co quắp của cậu.<br><br>Tay của Tang Gia Ý rất đẹp mắt, ngón tay mảnh khảnh thon dài, ngay cả giường móng cũng dài, trên mu bàn tay trắng nõn lộ rõ mạch máu màu xanh.<br><br>Tang Gia Ý liền lẳng lặng nhìn người đàn ông chậm rãi trước mặt, phảng phất như đang tiến hành một nghi lễ nào đó, đẩy nhẫn vào ngón áp út của cậu.<br><br>Viên kim cương được khảm vào hướng lên trên, lưu lại chắc chắn ở giữa trung tâm.<br><br>Tang Gia Ý bỗng dưng có hơi nóng, cơn nóng đó dần dần lan tràn đến cổ.<br><br>Còn chưa kịp làm ra phản ứng gì, Giản Tế đã nén ý cười, mở hộp nhẫn ra hướng mặt về phía cậu, bày ra chiếc kia thuộc về Giản Tế.<br><br>Anh vươn tay phải của mình ra.<br><br>\"Được rồi, bây giờ đến lượt em!\"<br>- -----------------------------<br>Tác giả có lời muốn nói:<br>Giản tổng (đánh mu bàn tay): Nhẫn là phải đeo giúp nhau chứ.<br><br>.<br><br>"]