["<br>Bệnh viện.<br><br>Tề Tu Văn và Tề Lỗi mệt mỏi ngồi trên sô pha, Văn Hân ở bên giường lặng lẽ rơi nước mắt.<br><br>Sắc mặt của Tề Tu Du trên giường bệnh tái nhợt ngủ mê mệt, trên cổ tay quấn một vòng băng gạc.<br><br>Từ sau khi nổ ra mấy cái phỏng đoán, người nhà họ Tề trước tiên là không thể tin tưởng, chỉ cảm thấy giậu đổ bìm leo[1], đang tùy tiện vu tội.<br><br>[1] Gốc là 墙倒众人推: tường đổ mọi người đẩy, ý chỉ khi một người sa cơ thất thế, không còn uy quyền sẽ có người nhân cơ hội đó để tấn công và khiến người đó hoàn toàn sụp đổ.<br><br>Nhưng sau khi Tề Tu Văn tra rõ tư liệu cụ thể, trong phút chốc, chỉ cảm thấy trước mắt tối sầm.<br><br>Dựa trên một loại trình độ nào đó mà nói, coi như Tang Gia Ý cũng có chút hiểu bọn họ.<br><br>Tựa như suy nghĩ trước đây của cậu, thực ra người nhà họ Tề là kiểu làm người có lương tri nhất định, bọn họ cũng chẳng phải dạng tâm địa đen đúa không từ thủ đoạn tới cùng.<br><br>Con của bọn họ, có thể tùy hứng, có thể kiêu căng.<br><br>Nhưng mà không thể dính tới pháp luật, không thể bại hoại đạo đức phẩm hạnh đến nông nỗi như này.<br><br>Mỗi khi nhìn chồng tư liệu dày cộm đó, bọn họ đều muốn tan nát cõi lòng, cuối cùng bọn họ nuôi con như nào mà thành cái dạng này cơ chứ?<br>Đó là lần đầu tiên Tề Lỗi nóng nảy quá độ với Tề Tu Du, cho cậu ta một bạt tai.<br><br>Ngay cả Văn Hân cũng chịu đả kích lớn, bà ta tưởng rằng đứa con nhỏ mà bản thân yêu chiều này, ngoan ngoãn hiểu chuyện, tri kỷ nhất trên đời.<br><br>Thế nhưng hóa ra chỉ là bề ngoài thôi sao?<br>Bộ dạng sâu kín của cậu ta là gì, bà ta lại hoàn toàn không nắm rõ.<br><br>Bà ta thật sự hiểu biết về đứa bé mà bản thân dẫn dắt từ nhỏ đến lớn này sao?<br>Kể từ mười mấy ngày nay, người nhà họ Tề căm phẫn lại nguội lạnh trong lòng, mặc kệ Tề Tu Du khóc náo nhận sai thế nào, thái độ của bọn họ cũng không thả lỏng.<br><br>Vì vậy, vào ban đêm Tề Tu Du đã cắt cổ tay t.<br><br>ự s.<br><br>át.<br><br>Trên sân thượng bệnh viện, Tề Tu Văn rút một điếu thuốc, tinh thần lơ đễnh, nhất thời không chú ý mà sặc đến cuống họng, trực tiếp ho khan.<br><br>Tề Lỗi chậm rãi đi qua đây, đứng bên cạnh hắn.<br><br>\"Mẹ ngủ chưa ba?\"<br>Tề Lỗi vuốt mặt, mệt mỏi gật gật đầu.<br><br>Khoảng thời gian này, bọn họ đều rất mệt, không chỉ là trong nhà loạn thành một nùi, mà ở công ty cũng nhốn nháo một trận.<br><br>Bọn họ gần như không thể dừng lại để nghỉ ngơi cho tốt trong giây lát.<br><br>\"Ba, bây giờ con nhìn mặt của Tiểu Du, càng nhìn càng thấy xa lạ.<br><br>\" Tề Tu Văn cười đến mức có hơi chua xót, \"Cứ cảm thấy hình như không quen em ấy lắm.<br><br>\"<br>\"Trước đó ba đi hỏi thử bác sĩ, bác sĩ nói miệng vết thương đó nhìn thì dọa người, nhưng thực tế đã tránh được động mạch.<br> <br><br>\" Thoạt nhìn Tề Lỗi đã già đi rất nhiều, \"Nếu là dĩ vãng, có thể ba sẽ không phỏng đoán ác ý như vậy về đứa trẻ đó, giờ thì ba có hơi không dám khẳng định rồi.<br><br>\"<br>Nghe thấy lời của Tề Lỗi, tim Tề Tu Văn như vỡ ra một lỗ hổng, gió lạnh đầu xuân rét mướt xộc thẳng vào bên trong.<br><br>Tề Lỗi vẫn đang nói chuyện: \"Ba cũng chưa nói với mẹ con, mấy ngày nay thần kinh bà ấy đã rất căng thẳng, sợ nói nữa thì không chịu nổi.<br><br>\"<br>Ông quay đầu, thấy Tề Tu Văn nhìn về phương xa, không nói chuyện.<br><br>\"Đang nghĩ gì thế?\"<br>Tề Tu Văn ngây ngẩn ngoảnh đầu: \"Chỉ là! ! đột nhiên nhớ tới Tiểu Ý.<br><br>\"<br>Lúc vào cấp ba, Tang Gia Ý và Tề Tu Du học cùng một trường.<br><br>Tư liệu điều tra của cậu rất kỹ càng, mãi cho đến lúc này, hắn mới nhận ra từ trong đống tư liệu, vốn dĩ cái danh hiệu \"con riêng\" này là do Tề Tu Du tận tâm dẫn dắt sao?<br>Đó là một ngôi trường cấp ba tư thục, bọn trẻ bên trong đa phần xuất thân không tầm thường, Tề Tu Du ám chỉ như vậy, mấy đứa trẻ liền quay về nói với cha mẹ chúng như thế.<br><br>Khi ấy, hai đứa mới bao nhiêu, mười sáu, mười bảy tuổi?<br>Cậu ta đã tâm cơ sâu nặng như vậy.<br><br>Thời điểm Tiểu Ý học cấp ba trải qua không tốt lắm, hơn phân nửa nguyên nhân đều do Tề Tu Du đưa tới.<br><br>Mãi cho đến lúc này, hắn mới bắt đầu bình tĩnh lại, không còn kèm theo lớp filter với Tề Tu Du nữa, tỉnh táo nhìn về quá khứ, chỉ là càng nghĩ càng kinh hãi.<br><br>Trước ngày sinh nhật, cuộc điện thoại đó với Tang Gia Ý phảng phất như đang vang vọng bên tai.<br><br>Tề Lỗi nghe thấy lời này, bất giác cảm thấy khó chịu.<br><br>\"Sinh nhật năm nay, đứa trẻ đó trải qua như nào?\"<br>Tề Tu Văn gục đầu lắc một cái: \"Quà mà con gửi đến địa chỉ của em ấy, nói không có ai nhận nên bị trả về, chuyển tiền cũng bị chuyển ngược lại.<br><br>\"<br>Hóa ra bọn họ đều không biết cậu đã thay đổi chỗ ở rồi sao.<br><br>Dưới cao ốc, là đèn đóm sáng trưng, xe cộ hình thành một hàng dài.<br><br>Một cơn gió mạnh thổi qua, Tề Lỗi và Tề Tu Văn vẫn lặng lẽ như vậy.<br><br>Không biết đang nghĩ cái gì.<br><br>- <br>Thời gian lúc Giản Tế về đến nhà đã không còn sớm, anh cầm thiệp mời gõ vang cửa phòng của Tang Gia Ý.<br><br>Nghe thấy bên trong truyền ra tiếng chạy bước nhỏ \"bịch bịch bịch\", Giản Tế không nhịn được câu khóe môi lên.<br><br>Chưa tới một lát, cửa đã được kéo ra một cái khe tí tẹo, Tang Gia Ý thò nửa khuôn mặt nhỏ ra nhìn anh.<br><br>Giản Tế: \"Có thể vào không?\"<br>Tang Gia Ý liền mở toàn bộ cửa ra, học tư thế ngày hôm đó của Giản Tế, một tay giữ khung cửa, chắn đằng trước.<br><br>Giọng điệu ra vẻ lạnh lùng: \"Lý do.<br><br> <br>\"<br>Ngay cả mắt lẫn đuôi lông mày của Giản Tế cũng vương ý cười, cuối cùng không nhịn được mà vươn tay ra, nửa che dưới sườn mặt, giấu nụ cười.<br><br>Dễ thương phết, sao mà có thể dễ thương như vậy nhỉ?!<br>Anh hơi hơi cúi đầu, đi từng bước thật chậm tới phía trước, khoảng cách giữa hai người liền bị kéo gần.<br><br>Gần quá rồi, Tang Gia Ý nghĩ, gần như có thể cảm nhận được hô hấp của đối phương.<br><br>Cậu cảnh giác dịch từng bước về sau.<br><br>Giản Tế vẫn chứa ý cười, không rên một tiếng cúi đầu nhìn cậu rồi chậm rãi áp sát.<br><br>Khoảng cách giữa hai người biến thành gần, trong chớp mắt tóc trên trán chạm vào nhau, Tang Gia Ý liền không tự giác mà lùi lại.<br><br>Chỉ sau mấy bước như vậy, Giản Tế đã vào được trong phòng.<br><br>Anh trở tay đóng cửa lại.<br><br>Trái tim Tang Gia Ý bỗng đập nhanh một cái, sơ suất rồi, đối phương cứ vậy mà vào rồi!<br>\"! ! \" Cậu chất vấn nhạt nhẽo: \"Thế nào, muốn leo giường ư?\"<br>Giản Tế thực sự không nhịn được nữa mà cười to thành tiếng, ôm cái người y như con nít lên, đi vào bên trong.<br><br>Tay Tang Gia Ý đặt trên vai của anh: \"A, đáng ghét! Không thể cưỡng chế leo giường!\"<br>Giản Tế đặt người lên tấm thảm trải sàn lông xù của khu nghỉ ngơi ở bên trong.<br><br>Trên bàn trà vẫn còn đặt một cuốn sách đang mở, bên cạnh đặt một ly nước.<br><br>Rất rõ ràng, ban nãy người đang ngồi trong đây đọc sách.<br><br>Miên Miên đang nằm ngửa thoải mái cả người bên cạnh Tang Gia Ý, nhỏ giọng ngáy khò khè, không hổ gọi là Miên Miên.<br><br>Thời điểm nghe thấy động tĩnh của hai người, cơ thể nho nhỏ của Miên Miên co rúm lại một cái.<br><br>Khoảnh khắc khi bàn tay Tang Gia Ý vỗ nhẹ lên đó, tựa như là ngửi thấy mùi hương quen thuộc, Miên Miên lại yên ổn lại.<br><br>Giản Tế ngồi xuống cạnh cậu, đưa thiệp mời trong tay cho cậu.<br><br>Tang Gia Ý mở ra, thấy ngay kiểu chữ mạnh mẽ có lực ở bên trong.<br><br>\"Đây là?\"<br>Ánh sáng của cả căn phòng coi như không quá sáng sủa, chỉ có đèn sàn bên cạnh sô pha này là mở.<br><br>Giản Tế cúi đầu nhìn sườn mặt trắng sứ của Tang Gia Ý: \"Là đại thọ 80 của ông cụ nhà họ Nhậm.<br><br>\"<br>\"Anh phải đi ạ?\" Tang Gia Ý đối diện với tầm mắt của anh.<br><br>Giản Tế nhận lấy thiệp mời: \"Tôi muốn em đi cùng tôi.<br><br>\"<br>Tang Gia Ý nhấp môi dưới, không nói chuyện.<br><br><br>\"Hựu Hựu, tôi biết em không thích mấy nơi như này, nhưng một lần này thôi nhé? Chúng ta sẽ rời khỏi nhanh thôi.<br><br>\"<br>Tang Gia Ý nghĩ nghĩ, thực ra nếu là đi với Giản Tế, hình như cậu chẳng hề bài xích như vậy.<br><br>Dẫu sao ngày xưa ở mấy chỗ kiểu này, cậu luôn tứ cố vô thân, một mình chịu đựng ánh mắt khác thường của đủ loại người.<br><br>Nhưng nếu đi chung với Giản Tế, đối phương nhất định sẽ không để cậu rơi vào hoàn cảnh như vậy.<br><br>Giản Tế sẽ bảo vệ cậu thật tốt.<br><br>Nhưng đột nhiên Tang Gia Ý có hơi tò mò: \"Tại sao lần này cần tôi đi cùng ạ? Tôi lấy thân phận gì để đi đây?\"<br>\"Quan hệ của chúng ta là gì, em liền lấy thân phận đó để đi.<br><br>\" Nói tới đây, Giản Tế thở dài một hơi, \"Ài, tiệc rượu trước đây tôi toàn đi một mình, ngay cả bạn cũng chả có, năm nay vất vả lắm mới kết hôn, lẽ nào vẫn chỉ có thể đi một mình sao?\"<br>\"! ! \".<br><br>Ngôn Tình Tổng Tài<br>Thấy người giống như đang cân nhắc, Giản Tế sáp lại gần cậu, gần như là thì thầm bên tai cậu: <br>\"Hựu Hựu ơi, đi cùng anh, được không?\"<br>Giọng nói thanh lạnh được tận lực đè thấp, mang theo chút chất cảm hơi khàn cao cấp.<br><br>Nháy mắt thanh âm vang lên, nửa người Tang Gia Ý đã tê rần.<br><br>Cậu bụm nửa bên lỗ tai mà Giản Tế nói chuyện ban nãy kia, rõ là biết đối phương cố ý, nhưng Tang Gia Ý vẫn mở miệng không tự chủ:<br>\"Đi đi đi, đi cùng anh!\"<br>Cậu cắn răng nghiến lợi nói ra, thanh khống chết tiệt này!<br>Giản Tế liền chứa ý cười đứng lên, anh sờ sờ cái ót của Tang Gia Ý: \"Vậy nói xong rồi nhé, ngủ sớm đi.<br><br>\"<br>Trước khi sắp ra khỏi cửa, một tay Giản Tế vịn tay nắm cửa, đèn hành lang và ánh sáng lờ mờ trong phòng cắt ra vệt sáng tối rõ ràng trên người anh.<br><br>\"Đúng rồi.<br><br>\"<br>Tang Gia Ý đang ngồi xếp bằng trên đất nhìn qua theo tiếng nói, liền đối diện với ánh mắt thâm thúy của người đàn ông.<br><br>\"Giường của hôm nay, trước tiên không leo nữa.<br><br>\"<br>Tang Gia Ý: \"! ! \"<br>- <br>Giản Tế đi ra từ trong phòng tắm, khăn lông khô ráo khe khẽ chà xát mái tóc ướt đẫm.<br><br>Nghĩ đến câu trả lời mà anh cho Tang Gia Ý trước đó, anh nói, muốn có người cùng mình tham gia tiệc rượu.<br><br>Thực ra hoàn toàn không phải như vậy.<br><br>Sau tiệc sinh nhật khôi hài lần đó, nhà họ Tề đã triệt để trở thành trò cười trong giới, bị người ta bàn ra tán vào.<br><br>Nhóm người thuộc tầng lớp thượng lưu, phần lớn đều xuất thân tốt đẹp, bởi vì liên quan đến từng đời từng đời thừa kế tài sản và quản lý công ty, cho nên vô cùng coi trọng quan hệ huyết thống.<br><br>Thậm chí một vài gia tộc cũ nào đó còn có cách nói đích hệ[2] này.<br><br>[2] Con cháu nối dõi trực tiếp, dòng chính.<br><br>Tề gia không tính là một gia tộc nhỏ, mà đồng dạng cũng là một gia tộc căn cơ vững vàng, sao có thể khắc nghiệt như vậy với con thân sinh chứ?<br>Con riêng?<br>Trong cái vòng luẩn quẩn này là một sự xuất hiện rất đỗi thường xuyên, nhưng cũng là thân phận bị người coi thường nhất.<br><br>Nhưng dù là như thế, thà rằng cố gắng nắm lấy đứa con chẳng chút quan hệ máu mủ, cũng không đành lòng làm sáng tỏ cho đứa trẻ thân sinh của mình sao?<br>Càng nghĩ, mọi người sẽ càng đồng tình với đứa trẻ thân sinh đó.<br><br> <br>Thời điểm trước kia lúc cậu vẫn còn xuất hiện trên bữa tiệc, mọi người hãy còn nhớ mang máng, đó là đứa trẻ rất xinh đẹp, thoạt nhìn rất khiến người yêu thương.<br><br>Chỉ là tới lui, bởi vì thân phận không minh bạch của đối phương, luôn khiến mọi người mang theo mấy phần thành kiến mà nhìn.<br><br>Gần đây Giản Tế cũng nghe thấy một chút tiếng gió.<br><br>Đồng thời trong lúc mọi người thảo luận hăng say chuyện này, khó tránh khỏi sẽ đề cập đến Tang Gia Ý, trong giọng điệu lộ vẻ tiếc hận, thương cảm và đồng tình.<br><br>Giản Tế cũng dự liệu được loại tình huống kiểu này, nhưng cũng may bình thường Tang Gia Ý không để ý chuyện bên ngoài, không hề biết gì về mấy việc này.<br><br>Anh cũng một mực đợi cơ hội.<br><br>Hựu Hựu không cần ai khác đồng tình và thương cảm, đồng tình trên một mức độ nào đó mà nói lại là kiểu mang theo dáng vẻ ngồi trên cao.<br><br>Giản Tế biết, thế gian này có lẽ có thiện chí và đồng tình chân thành thuần túy nhất, và không phải tất cả mọi người đều như vậy.<br><br>Nhưng bên trong cái vòng lợi ích này, có ư.<br><br>Thời điểm bọn họ nói tới mấy thứ này, đều xem nó như một chuyện cười để tán gẫu lúc rảnh rỗi, trên mặt lộ ra ý cười nói năng tùy tiện, cuối cùng thả nhẹ một câu:<br>\"Đứa trẻ này, thật là đáng tiếc.<br><br>\"<br>Vì vậy, hình tượng của Tang Gia Ý trong quần chúng liền xoay chuyển từ con riêng thành thiếu gia thật đáng tiếc không được yêu thương nọ của nhà họ Tề.<br><br>Hựu Hựu vẫn bị buộc chung một chỗ với nhà họ Tề mà cậu ghét nhất đó.<br><br>Với dáng vẻ tuổi nhỏ yếu đuối.<br><br>Cho nên lúc vừa bắt đầu, Giản Tế đã nghĩ xong, phải dẫn cậu xuất hiện ở chỗ quan trọng nào đó.<br><br>Chẳng phải con riêng.<br><br>Chẳng phải thiếu gia thật không được yêu thương.<br><br>Từ nay về sau cậu không có bất kể quan hệ gì với nhà họ Tề.<br><br>Cậu là Tang Gia Ý.<br><br>Là người Giản Tế anh nâng niu.<br><br>Không có nửa phân tiền quan hệ với nhà họ Tề.<br><br>Về phần những người dùng tư thái ở trên cao muốn xem kịch lại vờ như đồng cảm với Tang Gia Ý, lo lắng cho mấy thứ tầm thường trong tay mình trước đi.<br><br>Nói không chừng, bọn họ còn phải tới xin Tang Gia Ý đấy.<br><br>Cảnh tượng đó hẳn là cũng rất thú vị.<br><br>Ồ, đúng rồi, hẳn là nhà họ Tề cũng sẽ tới nhỉ.<br><br>Đối phương sống càng thảm, càng rối ren loạn lạc, Hựu Hựu sẽ càng vinh quang đẹp đẽ, được hạnh phúc vây quanh.<br><br>Giản Tế thừa nhận, bản thân không phải người tốt gì, thậm chí theo mức độ nào đó mà nói, vô cùng xấu xa.<br><br>Anh không tiếc dùng ác ý lớn nhất để phỏng đoán người khác.<br><br>Chân thiện mỹ đó là thứ gì?<br>Nếu trong lòng anh là mấy thứ này, anh đi đến tận ngày hôm nay, cũng không lên nổi vị trí hiện tại.<br><br>Giản Tế bắt đầu chờ mong với tiệc rượu lần này.<br><br>.<br><br>"]