["<br>Tang Gia Ý nghiêng đầu nhìn Giản Tế bên cạnh, khoảng cách giữa bọn họ rất gần, sườn mặt của đối phương gần như ở trước mắt cậu.<br><br>\"Tang Thành và Lưu Lan là do anh tìm sao?\"<br>Tang Thành và Lưu Lan chính là đôi vợ chồng nọ của nhà họ Tang.<br><br>Giản Tế nhướng mày \"ừ\" một tiếng.<br><br>Thực ra kế hoạch ban đầu của Giản Tế không phải như vậy.<br><br>Vốn anh tính lấy thân phận là chủ của Giản gia để phát thiệp mời, dùng lý do chúc mừng tân hôn và sinh nhật người yêu để mời mọi người.<br><br>Đó sẽ là một bữa tiệc cực kỳ long trọng.<br><br>Gần đây Giản thị có một hạng mục rất quan trọng, người muốn tới xin hợp tác thì tiện một vốc tay đã quơ được một nắm to.<br><br>Cùng một ngày, anh tổ chức tiệc rượu, Tề Tu Du là tiệc sinh nhật.<br><br>Người thông minh đều biết nên chọn thế nào.<br><br>Toàn là người thành niên hết rồi, đương nhiên lợi ích chân chính nắm trong tay mới là thực tế nhất, ngoại trừ người thực sự qua lại thân thiết với Tề Tu Du, làm gì có ai sẽ đi qua bên đó?<br>Tiệc sinh nhật tráng lệ, nhưng trên thực tế lại chẳng có bao nhiêu người, cảnh tượng ấy nhất định rất thú vị.<br><br>Nhưng mà trước đó Giản Tế đã hỏi Tang Gia Ý, sinh nhật những năm trước cậu trải qua làm sao.<br><br>Lúc ấy Tang Gia Ý đã bày tỏ rõ ràng, cậu không thích mấy chỗ kiểu này, rất mệt mỏi.<br><br>Giản Tế nghĩ nghĩ, cũng đúng, sinh nhật là phải vui vui vẻ vẻ thuần túy.<br><br>Sinh nhật trước kia của đứa nhỏ đã uổng phí qua từng bữa từng bữa tiệc như thế đó, không thể lấy sinh nhật của cậu để làm lợi thế trả thù.<br><br>Vì vậy, anh thay đổi sách lược.<br><br>Cho Hựu Hựu trải qua một ngày giản đơn lại vui vẻ.<br><br>Anh cũng chỉ đơn thuần hủy đi sinh nhật của Tề Tu Du, không có bất kỳ ảnh hưởng nào đến sinh nhật của Hựu Hựu.<br><br>Ngón tay Giản Tế có hơi không để ý cuốn lấy đuôi tóc của Tang Gia Ý.<br><br>\"Em có biết, tại sao rõ ràng người nhà họ Tề hận vợ chồng Tang gia như vậy, nhưng lại chẳng làm gì với bọn họ hay không?\"<br>Dường như Tang Gia Ý biết một chút: \"Năm đó hình như bọn họ muốn kiện cáo, nhưng Tề Tu Du cầu xin, khóc nói gì mà đó cũng là cha mẹ ruột, bảo cho bọn họ một cơ hội cuối cùng.<br><br>\"<br>Khóe miệng Giản Tế nhếch lên có hơi lạnh lùng, người đối đãi với con ruột của mình như vậy, chỉ vì lời cầu xin của Tề Tu Du đã bỏ qua sao?<br>Ngón tay anh nhẹ nhàng chọt chọt vào đầu của Tang Gia Ý: \"Ngây thơ, Tề Tu Du có lương tâm thế à?\"<br>\"Vậy thì vì sao ạ?\"<br>\"Lúc ấy sau khi Tang Thành và Lưu Lan biết chân tướng bị bại lộ, vốn là bọn họ cố tình đánh tráo, nếu kiện thật, chỉ sợ chẳng có đường nào vãn hồi.<br> <br><br>\"<br>\"Sau đó liền trông thấy đứa con thân sinh của bọn họ rất được người nhà họ Tề yêu chiều, bọn họ uy hiếp Tề Tu Du, nếu không sẽ phao tin về thân thế thật sự của cậu ta, nên Tề Tu Du mới cầu xin cho đôi vợ chồng này.<br><br>\"<br>\"Cuối cùng bọn họ lấy được khoản tiền mà Tề Tu Du cho, từ đấy biến mất trước mặt cậu ta, mấy năm nay, có nhà họ Tề che chở, bọn họ cũng không dám tới tìm Tề Tu Du.<br><br>\"<br>Tang Gia Ý sửng sốt, chỉ cảm thấy lòng người thực sự vừa phức tạp vừa hiểm ác.<br><br>\"Vậy sao anh thuyết phục được bọn họ đến làm loạn?\"<br>\"Tiền thôi, rất dễ dàng, nếu không thành, vậy nhất định là cho chưa đủ tiền.<br><br>\"<br>Tang Gia Ý: \"! ! \"<br>Nói tới đây, Giản Tế cười hừ một tiếng: \"Xem như bọn họ cũng không quá ngu, sợ chọc phải chuyện, bắt tôi ký thỏa thuận, không truy cứu quá khứ của bọn họ.<br><br>\"<br>Nhưng làm sao Giản Tế lại bỏ qua dễ dàng như thế.<br><br>\"Vậy cũng phải xem bọn họ có phúc khí dùng được số tiền đó hay không.<br><br>\"<br>Tang Gia Ý cảm thấy quai hàm có chút ngứa, hơi hơi nghiêng đầu né tránh bàn tay của Giản Tế.<br><br>Không biết vì sao, Giản Tế như có chút rối loạn tăng động, cứ chạm chạm mặt cậu một hồi, quấn quấn tóc cậu một lát.<br><br>Nhưng cậu không dám nói ra, sẽ bị trừng phạt mất.<br><br>Nghe thấy lời của Giản Tế, cậu sửng sốt: \"Nhưng chẳng phải anh đã ký thỏa thuận, không làm gì bọn họ sao?\"<br>\"Đúng vậy.<br><br>\" Giản Tế khẽ cười một tiếng, \"Cho nên tôi bảo Đường Trạch Vũ đi tố cáo bọn họ rồi, hẳn là hôm nay bọn họ đã có thể nhận được đơn khởi tố của tòa án, tiền tôi cũng cho rồi, tôi chẳng làm gì hết.<br><br>\"<br>Lợi dụng người xong, cuối cùng trở tay trị người.<br><br>\"Đúng rồi, tiền thì đã gửi qua từ lâu, đơn khởi tố đến sau một bước.<br><br>\"<br>Khiến cho bọn họ chân trước ở thiên đường, chân sau đã là địa ngục vô biên.<br><br>Anh cố tình đó.<br><br>Tang Gia Ý nghe đến mức sửng sốt sững sờ, à, hóa ra người phức tạp hiểm ác chân chính đang ở ngay bên cậu.<br><br> <br>Nói nhiều như vậy, thấy đứa nhỏ hơi cụp mí mắt, không biết đang nghĩ cái gì.<br><br>Trái tim Giản Tế thế nhưng lại hiếm khi nảy lên bất an, có phải anh thể hiện mặt tối của bản thân nhiều quá rồi hay không?<br>Có phải đã! ! dọa đến người rồi không?<br>Sau đó anh liền thấy ánh mắt của Tang Gia Ý chầm chậm dừng lại trên người mình, cậu mở miệng, giọng rất nhỏ:<br>\"Tôi có hơi vui vẻ, cũng thấy rất hả dạ, tôi từng nói, tôi rất dễ ghi thù.<br><br>\"<br>Mặc kệ là số phận của vợ chồng Tang gia, hay là kết quả của Tề Tu Du, tất cả đều khiến cho cậu cảm thấy có hơi! ! sướng.<br><br>Hơn nữa mấy cái này toàn là Giản Tế làm, làm vì cậu.<br><br>Anh là người xấu xa nhất trong mắt tất cả mọi người.<br><br>Nhưng ở trong lòng Tang Gia Ý, không phải vậy, anh là người tốt nhất tốt nhất trên thế giới.<br><br>Nói xong, cậu sáp tới gần giống như con thú nhỏ, dính dính mặt của Giản Tế.<br><br>Sau đó hơi ảo não: \"A, tôi là đồ tồi, tôi đang cười trên nỗi đau của người khác.<br><br>\"<br>Giản Tế sững sờ một chút, tiếp đấy thu lại lực tay đang chống trên giường, cả người nằm ngửa trên đó.<br><br>Anh dứt khoát cười ra tiếng, tiếng cười thoải mái, không nhịn được mà vươn tay kéo người vào trong ngực mình.<br><br>\"Không sao không sao, tôi mới là đồ tồi.<br><br>\"<br>\"Vậy chúng mình chính là một đôi chồng chồng tồi.<br><br>\"<br>\"Tôi thích cái xưng hô này.<br><br>\"<br>Bỗng nhiên Tang Gia Ý nghĩ đến gì đó, nâng người dậy khỏi cơ thể anh: \"Gia đình như nhà họ Tề ấy, bảo vệ hẳn là đều được bố trí rất hoàn mỹ, anh làm cách nào để đám phóng viên trà trộn vào?\"<br>Giản Tế nhướng lông mày một cái: \"Khách sạn tổ chức tiệc sinh nhật đó là của Giản thị.<br><br>\"<br>Tang Gia Ý: \"Sau đó?\"<br>\"Phóng viên là người của tôi.<br><br>\"<br>\"Toàn bộ nhân viên phục vụ ở sảnh tiệc là người của tôi.<br><br><br>\"<br>\"Nhân viên bảo vệ cũng là người của tôi.<br><br>\"<br>Cái này tương đương với việc một đường thông suốt, mang người vào thẳng hang ổ.<br><br>Tang Gia Ý nhớ đến cảnh tượng hỗn loạn trong video, Văn Hân ở nơi đó thét chói tai chất vấn: \"Bảo vệ đâu?\"<br>Sau đó bảo vệ tiến lên, tranh chấp với phóng viên, anh xô tôi đẩy, nhưng sự thật là kéo dài cho tới khi vợ chồng nhà họ Tang nói hết, mới bị mời ra ngoài.<br><br>Hiện trường hỗn loạn một mảnh, mấy thứ này đều có \"công lao\" của tất cả mọi người.<br><br>Bọn họ đúng là thành tâm phá tung cái tiệc sinh nhật lần này.<br><br>Tang Gia Ý nhìn anh ngây ngẩn, sau đó dại ra mở miệng: \"Trời đất ơi, tui không xứng, sao tui dám sánh đôi làm chồng chồng tồi nổi danh với anh cơ chứ, tui nào có tư cách?\"<br>Giản Tế cười đến mức khoang ngực chấn động một hồi: \"Cảm ơn khích lệ.<br><br>\"<br>Sau đó hai người liền rời giường, Tang Gia Ý đi rửa mặt, hôm nay hai người phải quay lại trung tâm thành phố.<br><br>Mãi cho đến sau khi đã qua vài ngày, Tang Gia Ý mới bất giác cảm nhận được, tại sao ngày đó lúc ở trang viên, Giản Tế nói, cảnh tiệc sinh nhật khôi hài đó chỉ là bắt đầu.<br><br>Bởi vì kế tiếp, Tề Tu Du và Tề thị suýt nữa đã thành thành viên thường trú hot search.<br><br>Hơn nữa vẫn luôn có phỏng đoán mới được phơi bày, mặc cho Tề Tu Văn ra tay, cũng chẳng có biện pháp ngăn chặn hoàn toàn.<br><br>Ngày đầu tiên, thân phận thực sự của Tề Tu Du bị vạch trần.<br><br>Ngày thứ hai, cha mẹ ruột của Tề Tu Du vì tội danh lừa bán mà bị kiện.<br><br>Ngày thứ ba, Tề Tu Du vốn không phải tốt nghiệp từ học viện cao cấp, chỉ là sinh viên dự thính của trường nổi tiếng nọ ở nước ngoài, còn là đập tiền để vào.<br><br>Ngày thứ tư, Tề Tu Du sinh hoạt cá nhân hỗn loạn, bị chụp lại ra vào nơi không đàng hoàng nhiều lần.<br><br>Ngày thứ năm, Tề Tu Du bị một người thanh niên đã lui khỏi giới âm nhạc tố cáo, tại một trận thi đấu trước đây, đối phương ác ý hủy hoại bàn tay của anh ta.<br><br>Từ đó anh ta cũng không thể chơi piano được nữa, trước đây không nói ra, là do dưới sự uy hiếp của đối phương, chỉ có thể căm phẫn nhẫn nại.<br><br>Phỏng đoán xuất hiện liên tiếp mỗi ngày, một lần rồi lại một lần đổi mới nhận thức của quần chúng đối với người này.<br><br>Về phần sau đó Tang Gia Ý đã lười chẳng thèm quan tâm nữa, ăn dưa cũng biết mệt mà.<br><br>Chỉ là từ ngày thứ sáu trở đi, sự việc bắt đầu có điểm khác biệt, bởi vì phỏng đoán có liên quan đến thiếu gia thật đã xuất hiện rồi.<br><br>Thiếu gia thật - Tang Gia Ý:! ! <br>Sau đó, mọi người liền chứng kiến, cuộc sống của thiếu gia thật ở trấn nhỏ, nhưng trưởng thành vừa đơn thuần chính trực lại ưu tú, tiến vào học viện đứng đầu cả nước với số điểm cao hơn 700 trong kỳ thi đại học.<br><br>Phiếu điểm lộ ra, điểm trung bình hằng năm đứng thứ nhất, nhà trường thầy cô liên tục khen ngợi.<br><br>Thế nhưng ngay lúc người dùng mạng đang muốn đào sâu, lại như bị cái gì đó cản trở, không đào ra nổi tin tức then chốt.<br><br>Nhưng chỉ tiết lộ như thế cũng đã đủ để bọn họ hăng say buôn chuyện rồi.<br><br>Mặc kệ, khoe là được.<br> <br><br>Lúc này, tới cả so sánh Tề Tu Du với con chó, bọn họ cũng có thể nói hết --<br>Ôi chao, cái đuôi chó này thẳng ghê, còn (ngay) thẳng hơn cả nhân phẩm của Tề Tu Du nữa.<br><br>Bọn họ có thể khen con chó kia ra hoa, túm lại vẫn tốt hơn Tề Tu Du.<br><br>【Tôi muốn nói, đúng là rồng sinh rồng, phượng sinh phượng, con của chuột thì biết đào hang】<br>【Cho dù trưởng thành trong hoàn cảnh không tốt từ bé, thế nhưng người thiếu gia thật lớn lên đẹp qué, có một vài thứ nói không chừng đúng là vật trời sinh】<br>【Tuy nhiên nhưng mà, hình như thiếu gia thật cũng không được yêu thương mấy, vả lại cảm giác người Tề thị cũng chả phải thứ gì tốt】<br>【Vậy người thiếu gia thật chính là ưu tú trời sinh, đột biến gien, có cách ly sinh sản với đám nhà họ Tề】<br>【Ưu tú + 1】<br>! ! <br>Tang Gia Ý: \"! ! \"<br>Nhưng may là, tin tức như vậy đã bị ép xuống rất nhanh, hẳn là Giản Tế ở bên kia đã ra tay.<br><br>Anh biết, có lẽ Tang Gia Ý không muốn bị chú ý quá nhiều.<br><br>Hơn nữa chuyện bẩn thỉu của người nhà họ Tề bên kia, đừng có dính tới Hựu Hựu bên này!<br>Xui xẻo!<br>Tóm lại, bây giờ Tề thị đã rối loạn.<br><br>Chuyện đó của Tề tu Du, gần như là một gậy đánh chết Tề thị.<br><br>Cái nhìn của quần chúng đối với Tề thị bây giờ cực kỳ kém, cổ phiếu tuột dốc không phanh.<br><br>Tang Gia Ý đồng tình chứ hiển nhiên sẽ không đồng cảm.<br><br>Nhưng khách quan mà nói, có lẽ vì chuyện đập tiền các kiểu như vậy là do bọn họ làm, dù nghe không hay ho lắm, nhưng thể nào cũng chẳng dính đến pháp luật.<br><br>Mà chuyện Tề Tu Du lén làm, ví dụ như lúc ở nước ngoài sinh hoạt cá nhân hỗn loạn và làm bị thương nghệ sĩ piano khác, mấy cái này có khả năng người nhà họ Tề thật sự không biết.<br><br>Cậu biết rõ Tề Tu Văn và Tề Lỗi có lẽ không phải là một người thân tốt, nhưng lấy tư cách con người mà nói, vẫn là kẻ có lương tri và điểm mấu chốt nhất định.<br><br>Tề Tu Du muốn tranh giành sự sủng ái của người nhà họ Tề như thế, luôn duy trì một hình tượng tốt.<br><br>Bây giờ người Tề gia đã biết bộ dạng thật của cậu ta, cậu ta sẽ có cảm nhận gì đây?<br>Song, Tang Gia Ý lười quan tâm mấy chuyện này, cuộc sống hiện tại của cậu rất hạnh phúc.<br><br>Giản Tế đang ngồi trong văn phòng cao ốc làm việc, trợ lý Trần gõ cửa, sau khi nhận được chỉ thị mới đẩy cửa tiến vào.<br><br>\"Giản tổng, thiệp mời đại thọ của Nhậm lão tiên sinh.<br><br>\"<br>Giản Tế giương mắt ngó qua, nhận lấy thiệp mời màu đen viền vàng đó.<br><br>Đợi được cơ hội rồi.<br><br>Giản Tế chứa ý cười thản nhiên, mở bức thiệp mời này ra, nhìn kiểu chữ viết tay đẹp đẽ ở bên trong.<br><br>Đã nói rồi, kịch chỉ vừa bắt đầu, còn lâu mới kết thúc cơ.<br><br>.<br><br>"]