["<br>Hai người rất nhanh đã về đến nhà, Tang Gia Ý vào trong phòng, tự rót cho mình một ly nước nóng.<br>Môi vừa chạm phải thành ly, cậu đã sửng sốt, sau đó có hơi thất thần vươn tay xoa nắn môi mình.<br>Cậu không khỏi nhớ đến chuyện trước đó xảy ra trong xe.<br>Cậu nhắm mắt ngửa đầu thốt ra câu: \"Nào, hôn thôi.\"<br>Nhưng đợi một hồi cũng không chờ được nụ hôn của người ấy rơi xuống.<br>Cậu len lén mở một mắt ra nhìn người nọ, đúng lúc bị anh tóm được.<br>Giản Tế cách mặt cậu rất gần, trong mắt còn mang theo mấy phần ý cười nhìn cậu.<br>Tang Gia Ý càng ngại muốn chớt, cảm thấy người nọ đang đùa giỡn mình, \"hừ\" một tiếng quay mặt đi.<br>\"Hựu Hựu, anh không muốn hôn mà chưa rõ ràng.\"<br>Tang Gia Ý: \"?\" Nhẫn nhịn, cậu nói, \"Nhưng vừa nãy tụi mình đã hôn hôn rồi mà.\"<br>\"Hồi nãy là anh nói trước, anh thích em, rất thích em, sau đó mới hôn em.\"<br>\"......\"<br>\"Sau đó em nói hôn thôi, nhưng mà em chẳng nói gì cả.\"<br>Tang Gia Ý hiểu hết rồi, ý của đối phương đã rõ rành rành vậy mà.<br>Nhưng cái câu \"hôn thôi\" ban nãy đã tiêu hao hết -- nhiều dũng khí của cậu như vậy rồi.<br>Cậu nhỏ giọng nói: \"Nhưng là anh bảo còn muốn hôn mà, anh muốn cơ mà.\"<br>Giản Tế nhịn cười: \"Em nói nào, hôn thôi, nào chính là động tác mời.\"<br>Tang Gia Ý bị anh dắt mũi đến tự kỷ.<br>Giản Tế sáp đến gần cậu, đầu mũi xẹt qua gò má của Tang Gia Ý, thân mật nói: \"Không sao, không nói ra được, thì trả lời câu hỏi của anh.\"<br>\"Cho phép anh hôn em nhé?\"<br>\"Dạ.\"<br>Tang Gia Ý vô thức nắm chặt góc áo mình, sau đó liền bị Giản Tế cạy tay ra, đặt lên ống tay áo anh.<br>Cậu sửng sốt, sau đó ngầm hiểu mà nắm lấy ống tay áo Giản Tế.<br>\"Muốn anh hôn em không?\"<br>Một cái là xin phép, một cái là muốn.<br>Một cái là bị động tiếp nhận, một cái là chủ động.<br>Lỗ tai Tang Gia Ý càng nóng hơn, cậu vùi đầu rồi gật gật.<br>Ý cười trong giọng điệu của Giản Tế càng thêm rõ ràng: \"Hựu Hựu, em phải nói ra.\"<br>\"Muốn ạ.\"<br>\"Anh nói anh thích em, câu trả lời của em thì sao?\"<br>Vừa dứt lời, Giản Tế đã cảm thấy ống tay áo của mình cũng sắp bị người ta kéo rách cả rồi, anh kiên nhẫn chờ đợi đáp án của đối phương.<br>Đợi một hồi, lại cảm thấy hình như bản thân không có nhiều kiên nhẫn như vậy lắm.<br>Hết thảy tối nay, anh giống như biến thành một kẻ không kịp chờ đợi bất kỳ điều gì.<br>Vừa mới chuẩn bị cúi đầu chạm vào môi đối phương, đã nghe thấy cậu mở miệng nhỏ giọng: \"Thích ạ.\"<br>Nói xong, cậu lại giương mắt lên nhìn anh chăm chú: \"Em thích anh.\"<br>Giản Tế cười thành tiếng, lập tức chậm rãi đến gần cậu.<br>Khi hai cánh môi ma sát lẫn nhau, khóe miệng cậu vểnh lên: \"Giờ thì tụi mình có thể hôn môi đàng hoàng rồi nhé.\"<br>Sau đó như thể theo yêu cầu của Tang Gia Ý, đối phương cho cậu một nụ hôn dịu dàng lưu luyến mà không cắn cậu.<br>Ò, trong lúc đó còn để cậu hít thở nữa!<br>- <br>Thế nhưng bây giờ khi đang đứng trước đảo bếp trong phòng bếp, trên tay bưng một cái ly thủy tinh đựng nước nóng.<br>Cậu nghe thấy tiếng mở tủ lạnh của người đàn ông đằng sau, lấy từ trong ra một chai nước lạnh.<br>Vặn nắp.<br> <br>Uống một ngụm.<br>Mặc dù không trông thấy đối phương, nhưng toàn bộ phản ứng đều rõ ràng hết sức, giống như hình ảnh đang tái hiện lại một màn trong đầu vậy.<br>Tang Gia Ý bỗng có hơi nghèo từ ngữ, không biết nên nói cái gì.<br>Cậu hoảng hốt nghĩ, hóa ra đàn anh gọi cậu tới là để chuyển sự xấu hổ qua nhỉ.<br>Bây giờ cậu có thể gọi đàn anh tới đây mở party không?!! Gấp!<br>Lúc đang miên man suy nghĩ, Tang Gia Ý cảm thấy đằng sau có một thân hình cao lớn đĩnh bạt bao phủ lên cậu.<br>Giản Tế kéo eo cậu từ đằng sau, ôm lấy cậu.<br>Tang Gia Ý khựng lại.<br>\"Anh......\" Cậu hé miệng vừa định nói gì đó, đột nhiên lâm vào mất tiếng.<br>Người đằng sau đã hơi rũ đầu, đôi môi vừa mới uống nước mang theo chút ẩm ướt, rơi xuống bên gáy cậu.<br>Tang Gia Ý vô thức nghiêng đầu né tránh, ngược lại kéo dài đường cần cổ, chừa ra không gian cho người nọ, giống như là nghiện mà còn ngại.<br>Giản Tế cười thành tiếng, sau đó môi dọc theo cần cổ thon dài hướng lên trên, cuối cùng nhẹ nhàng đáp xuống sườn mặt.<br>\"Em muốn nói gì?\"<br>Bàn tay bưng ly nước của Tang Gia Ý mềm nhũn, lúc suýt chút nữa là rơi khỏi, đã được bàn tay lớn đằng sau chộp lấy.<br>\"Cạch\" một tiếng, cái ly được đặt vững vàng trên mặt bàn đảo bếp.<br>Tang Gia Ý nhìn nước trong ly khẽ dao động: \"Không muốn nói gì ạ.\"<br>\"Hựu Hựu, bây giờ quan hệ của chúng ta là gì?\"<br>Tang Gia Ý đỏ mặt nghiêm túc suy nghĩ, quan hệ gì ư?<br>Giản Tế bèn gác đầu lên bờ vai cậu, ngắm nhìn sườn mặt suy tư của cậu.<br>Màu sắc trên khuôn mặt rất xinh đẹp, một chút màu đỏ thẩm thấu từ trong ra ngoài, nhòe đi trên lớp nền trắng lạnh, thoạt nhìn có vẻ rất dễ cắn.<br>Nghĩ như vậy, anh đã đến gần cậu, cắn nhẹ một miếng.<br>Tang Gia Ý: \"......\"<br>Nhìn hai gò má ngày càng đỏ, Giản Tế nhịn cười rồi lại mổ vào một cái: \"Mặc kệ anh, em cứ từ từ nghĩ.\"<br>Tang Gia Ý không dám từ từ nghĩ, cậu mở miệng bắn liên thanh: \"Tụi mình đang yêu đương, bạn trai bạn trai đó!\"<br>Giản Tế dừng lại: \"Hửm? Sao anh còn bị giáng cấp nữa vậy?\"<br>Vốn là ông xã cơ mà.<br>Anh muốn hủy bỏ thỏa thuận, thực hiện hôn nhân, nhưng kết quả bây giờ lại biến thành bạn trai mất rồi?<br>Tang Gia Ý nghiêng đầu nhìn người đang đặt đầu trên vai mình, bẻ tay nói: \"Anh không thể tham lam, bây giờ tụi mình mới bắt đầu yêu đương, tất cả đều phải bước từng bước một.\"<br>Giản Tế đăm chiêu: \"Ồ, từng bước một à.\"<br>Tang Gia Ý vừa thở phào một hơi, liền nghe thấy người đàn ông tiếp tục nói: \"Chúng ta đã nắm tay, đã ôm đối phương, từng hôn, từng ôm nhau ngủ trên cùng một chiếc giường luôn rồi.\"<br>Nói tới đây, anh lại tiến lên trước đụng đụng gò má Tang Gia Ý: \"Em nói xem, tiếp theo là gì nào?\"<br>Tang Gia Ý rơi vào trạng thái đờ đẫn, cậu nói không lại Giản Tế.<br>\"Em chẳng nói với anh nữa.\" Tang Gia Ý vùng vẫy, cạy tay anh ra, \"Em muốn về phòng.\"<br>Sau đó thừa dịp người nọ không quan sát, trượt ra khỏi sự kìm kẹp của Giản Tế, chạy lên lầu.<br>Giản Tế cũng không ngăn lại, anh cười rồi lắc lắc đầu, vốn cũng chỉ muốn đùa cậu mà thôi, rất là thú vị.<br>Anh vặn chai nước suối, chuẩn bị uống thêm một ngụm, kết quả là nghe thấy tiếng chạy bước nhỏ \"xoẹt xoẹt xoẹt\" ở đằng sau.<br>Cách anh ngày càng gần.<br>Giản Tế vừa định quay đầu, người kia đã chạy đến trước mặt anh.<br>Cà-vạt của anh bị Tang Gia Ý kéo lấy, Giản Tế thuận theo sức lực hơi cúi đầu xuống.<br>Anh trông thấy con ngươi sáng lấp lánh của Hựu Hựu, cậu ngửa mặt hướng về phía mình.<br>\"Ngày đầu tiên yêu đương, em muốn hôn thêm một cái cuối cùng, đúng một cái thôi.\"<br>Vừa nói, cậu vừa thò một ngón tay thon dài trắng trẻo ra.<br>Cũng không đợi Giản Tế kịp hiểu ra, đã sáp tới trước cụng cụng lên môi Giản Tế, như là chuồn chuồn lướt nước.<br> <br>Giản Tế nhìn cậu, rất thong thả nhắm mắt lại.<br>Tang Gia Ý hôn người ta xong cũng không bị xấu hổ mà bỏ chạy ngay lập tức, hình như cậu đang suy tư gì đấy.<br>Sau đó Giản Tế thấy cậu lại tăng thêm một ngón tay, giống như thủ thế \"hi\".<br>\"Thêm cái nữa, hai cái!\"<br>Nói xong lại tiến lên hôn Giản Tế một cái.<br>Ý cười trong mắt Giản Tế sâu thêm, bị Tang Gia Ý nắm cà-vạt, cúi đầu mặc động tác của cậu.<br>Hôn xong cái thứ hai, Tang Gia Ý rơi vào im lặng, hình như còn muốn hôn nữa, cái trò này gây nghiện quá đấy.<br>Vì vậy cậu vươn ra ba ngón tay, đỏ lỗ tai nhìn anh vô tội: \"Ba cái, ba cái, nhìn tay em ra hiệu nè, ok nha!\"<br>Tiếp đó sau khi cái hôn thứ ba hạ cánh xuống, lúc đang chuẩn bị rút lui, Tang Gia Ý đã cảm nhận được một bàn tay đặt sau gáy mình.<br>Rút lui thất bại!<br>Cả người bị thử hết một lượt, rồi mới được từ từ thả ra, trong giọng nói của Giản Tế không thể kìm nổi ý cười:<br>\"Ba cái.\"<br>Tang Gia Ý đỏ mặt trốn khỏi tay anh lần nữa, xoay người bỏ chạy: \"Em về phòng thật đây!\"<br>Giản Tế nhìn cậu vội vội vàng vàng tháo chạy khỏi chỗ này, quay về phòng thật.<br>Anh xoay người, không tự giác mà siết chặt chai nước trong tay mình, sờ sờ đôi môi vừa bị Tang Gia Ý hôn ba cái của bản thân.<br>Sau đó bật cười.<br>Yêu đường à, hình như rất tuyệt.<br>Ngày hôm sau, Tang Gia Ý vừa ra khỏi phòng, đúng lúc cánh cửa bên cạnh cũng được mở ra.<br>Bước chân Tang Gia Ý khựng lại, nhìn thấy Giản Tế từ trong phòng đi ra.<br>Giản Tế liếc một cái đã thấy vệt xanh đen dưới mắt cậu, khẽ nhíu lông mày: \"Em ngủ không ngon à?\"<br>Tang Gia Ý theo bản năng sờ sờ đáy mắt mình: \"À, một chút ạ.\" Thấy Giản Tế cứ nhìn mình chằm chằm, cậu hơi ngại rũ mí mắt xuống, \"Có hơi hưng phấn quá ạ.\"<br>Giản Tế nghiêng đầu nhịn cười một lát.<br>Tang Gia Ý lại nâng mắt hỏi anh: \"Anh đó? Sao hôm nay lại dậy muộn vậy?\"<br>Bình thường cần lên công ty, hơn nữa còn phải làm bữa sáng, vậy nên Giản Tế sẽ dậy sớm hơn.<br>Huống chi tối qua Tang Gia Ý ngủ không ngon, hôm nay đã dậy muộn hơn so bình thường rồi, thế mà còn có thể bắt gặp Giản Tế ở cửa.<br>Ánh mắt Giản Tế liếc qua chỗ khác, vô thức phủi phủi ống tay áo của mình, lại đặt tầm nhìn lên người Tang Gia Ý và giải đáp: \"Anh cũng ngủ không ngon.\"<br>Bỗng dưng, hai người cùng bật cười.<br>Tang Gia Ý cất bước tiến lên, rúc vào trong cánh tay hơi dang ra của Giản Tế, cho đối phương một cái ôm ngắn ngủi lại ấm áp.<br>\"Chào buổi sáng anh.\"<br>Thanh âm của Giản Tế dịu dàng: \"Chào buổi sáng.\"<br>Sau khi ngồi vào bàn ăn, Tang Gia Ý cúi đầu suy nghĩ, sau đó gọi Giản Tế một tiếng: \"Anh ơi.\"<br>\"Có chuyện gì sao em?\"<br>\"Sắp tới 1/5 rồi.\" Tang Gia Ý bỗng có chút xấu hổ, \"Có thể về thăm ông nội với em không?\"<br>Tay Giản Tế dừng lại, ý nghĩa của lần quay về này rõ ràng không giống như lần trước.<br>Anh hỏi: \"Về để làm gì?\"<br>\"Thì về......!gặp người lớn ạ.\"<br>Trái tim Giản Tế bỗng nảy lên một cái, sau đó anh đặt chén xuống, thanh âm phảng phất như hòa vào ánh mặt trời của mùa xuân này.<br>\"Được, đi gặp người lớn.\"<br>- <br>Lúc Tề Tu Văn về đến nhà, trông thấy Văn Hân đang thơ thẩn ngồi trên ghế sô pha, hình như là cúi đầu ngắm một bức ảnh trong tay.<br>Tề Tu Du cúi đầu ngồi bên cạnh im phăng phắc.<br><br>Tề Tu Văn thu ánh mắt lại, đi tới cạnh Văn Hân: \"Mẹ, đang nhìn gì vậy?\"<br>Tới gần rồi, Tề Tu Văn mới phát hiện, đó là bức ảnh Văn Hân chụp cho Tề Tu Du, Tề Tu Du ở trong ảnh cười rất vui vẻ.<br>Tề Tu Văn nhíu mày, vừa mới định nói gì đó, đã phát hiện ra bất thường.<br>\"Mẹ, có thể cho con nhìn thử bức ảnh này không?\"<br>Văn Hân im lặng đưa ảnh cho Tề Tu Văn.<br>Tề Tu Văn sửng sốt một chút, dưới góc phải của bức ảnh này, là Tang Gia Ý không cẩn thận lọt vào ống kính.<br>Bởi vì lúc ấy chụp cho Tề Tu Du, thế nên camera tập trung lên người cậu ta, làm cho Tang Gia Ý ở dưới góc phải không rõ nét lắm.<br>Đó là bức ảnh năm cậu 16 tuổi, Tang Gia Ý đang ngồi xổm dưới đất chơi với Miên Miên.<br>Mèo con thuần trắng ngửa người, lộ ra cái bụng của mình, đòi Tang Gia Ý xoa xoa.<br>Vẻ tươi cười trên khuôn mặt Tang Gia Ý mang theo sự ngây thơ xán lạn.<br>Tề Tu Văn nhất thời im lặng, trả lại bức ảnh cho Văn Hân, khàn giọng hỏi: \"Mẹ đang ngắm Tiểu Ý à?\"<br>Văn Hân tự giễu cười cười: \"Hồi trước không thèm để ý, ngay cả một bức ảnh của Tiểu Ý cũng không lưu lại.\" Bà ta nói năng có chút thẫn thờ, \"Mẹ rất thích chụp ảnh, mấy năm trước nhớ cũng chụp không ít, mà sao một tấm cũng chẳng có nổi?\"<br>Lại chỉ có thể thông qua một góc lọt nhầm vào ống kính để nhớ cậu.<br>Bàn tay đặt bên hông của Tề Tu Du từ từ siết chặt, ánh mắt nham hiểm đảo qua bức ảnh trong tay Văn Hân.<br>Rõ ràng hồi trước chụp cho cậu ta, bây giờ lại thông qua bức ảnh đó mà nhìn người khác, ngược lại cậu ta trở thành kẻ chắn ống kính đó sao?<br>Tề Tu Văn hơi khó chịu: \"Mẹ......\"<br>Còn chưa nói xong, ánh mắt Văn Hân đã dừng lại trên người hắn.<br>\"Tu Văn, đợt trước mẹ chuẩn bị đi tìm Tiểu Ý, nhưng nó với Giản tiên sinh ra ngoài chơi mất, hai ngày nay, mẹ định liên lạc với nó, nó lại đến thị trấn Tô thăm ông nội nhà họ Tang rồi.\"<br>\"Con nói xem......!có phải nó trốn mẹ không?\"<br>Tề Tu Văn lắc lắc đầu: \"Em ấy không trốn mẹ.\" Nghĩ hồi, hắn tàn nhẫn nói, \"Bởi vì căn bản em ấy không để ý đến mẹ, ở đâu ra mà trốn, có lẽ mẹ đừng coi bản thân......!quá quan trọng vậy nữa.\"<br>Thấy Văn Hân lâm vào mất mát, Tề Tu Văn ngồi bên cạnh bà ta, giọng nói ôn hòa.<br>\"Mẹ, đừng dùng thái độ ngồi trên cao nữa, cũng đừng vì mục đích bắt em ấy tha thứ cho chúng ta, đơn giản nhất là, đừng đòi hỏi kết quả và báo đáp, chỉ đơn thuần tốt với em ấy, không ảnh hưởng đến cuộc sống của em ấy, chân thành là đủ.\"<br>Văn Hân gật gật đầu, khàn giọng nói: \"Mẹ biết rồi, con nói xem mẹ đến thị trấn Tô nhìn thử hoàn cảnh sinh sống từ bé đến lớn của nó, có được không? Mẹ muốn hiểu nó hơn.\"<br>Nhớ đến sự ỷ lại và thân thiết của Tang Gia Ý với ông nội, chắc hẳn ông cụ cũng vô cùng tốt với cậu.<br>Trước kia dưới cơn giận dữ bốc đồng của bà ta, một sào lật cả một thuyền[1].<br>[1] Gốc là 一杆子打翻了一船人: ý chỉ việc coi hai người hay hai vật có cùng khuyết điểm như nhau, cá mè một lứa, cùng một giuộc<br>\"Mẹ cũng muốn nói lời xin lỗi với lão tiên sinh nhà họ Tang đó.\"<br>Ánh mắt Tề Tu Văn ôn hòa, nắm nắm bàn tay Văn Hân.<br>Sau khi thấy Tề Tu Văn rời đi, Tề Tu Du im lặng nửa ngày trời mới mở miệng: \"Mẹ, con có thể đến thị trấn Tô cùng mẹ không?\"<br>Ánh mắt Văn Hân phai nhạt đi, dừng lại trên người Tề Tu Du: \"Không được.\"<br>Tề Tu Du rũ tầm mắt, sắc mặt tái nhợt: \"Mẹ, tuần sau con phải đi rồi, có thể sau này không còn cơ hội gặp mặt nữa, con chỉ mong có thêm nhiều thời gian ở cùng mẹ.\"<br>Bàn tay nắm bức ảnh của Văn Hân siết chặt.<br>\"Với lại, không phải cái vị ở thị trấn Tô đó mới là ông nội ruột của con sao? Con cũng muốn gặp mặt ông nội ruột.\"<br>Ánh mắt Văn Hân do dự dừng lại trên người cậu ta, suy tư nửa ngày, mới từ từ mở miệng: \"Có thể, đến lúc đó cậu không được chạy khắp nơi, nhiều thứ cũng không được làm.\" Văn Hân hạ quyết tâm, \"Tôi sẽ tìm người để mắt cậu cả hành trình.\"<br>Tề Tu Du rũ con ngươi, trong đó hiện lên một tia tàn độc.<br>Muốn đuổi cậu ta đi, sau đó cả nhà đoàn viên, tốt đẹp mỹ mãn sao?<br>Nghĩ đẹp quá, cậu ta sẽ không cho bọn họ có cơ hội này đâu.<br>Nhưng thanh âm lại thấp thấp: \"Cảm ơn mẹ.\"<br>- <br>Tang Gia Ý và Giản Tế ở trong sân nhỏ bốn góc vuông phơi nắng, sáp vào nhau kể chuyện vụn vặt.<br>Khí trời mùa xuân tươi đẹp, nhiệt độ ngày càng cao, mọi người đã bỏ áo khoác dày từ lâu, mặc vào cái đơn mỏng.<br>Chẳng qua Tang Gia Ý mặc một chiếc hoodie xanh trời nhạt, chất liệu vẫn hơi dày một chút.<br>Ông nội Tang ở đằng sau nhìn dáng vẻ thân mật của hai người, chỉ cảm thấy hình như so với lần trước quay về, không giống nhau lắm.<br>Ông hắng cổ họng.<br>Tang Gia Ý và Giản Tế nghe thấy tiếng động thì quay đầu lại, đã thấy trong tay ông nội Tang xách một con cá.<br>\"Hựu Hựu à, nào, giúp ông nội mang con cá này sang nhà ông Vương cách vách nhá, cá này tươi đấy.\"<br>Vốn tưởng là một chuyện bình thường, nhưng Giản Tế lại trông thấy một chút do dự từ trên khuôn mặt của Tang Gia Ý.<br>Ngón tay Tang Gia Ý vô thức bấu lấy đai áo hoodie của mình, nhỏ giọng làm nũng: \"Có thể không đi không ông?\"<br>\"Hựu Hựu à, ông Vương tốt với con như vậy, tết Âm lịch ông Vương đến thành phố Hải ăn tết với nhà con gái ông ấy, hai người cũng không gặp mặt, lần này khó có dịp về chơi, đi thăm ông ấy đi.\"<br>\"Dạ vâng.\" Tang Gia Ý lèo nhèo đứng lên.<br> <br>Thấy người ra khỏi cửa, Giản Tế mới hỏi: \"Hựu Hựu không muốn đi ạ?\"<br>Ông nội Tang đi đến trước mặt Giản Tế, không trực tiếp trả lời anh, chỉ là cánh tay đùn đùn anh, ý cười trên mặt hiện ra nồng đậm.<br>\"Đi, đi, qua đó với ông, dẫn con đi xem mấy thứ thú vị.\"<br>Giản Tế nhướng nhướng lông mày, ra cửa cùng ông cụ.<br>Bọn họ đứng ở cổng sân bên cạnh, nhìn Tang Gia Ý cẩn thận dè dặt dòm ngó xung quanh, giống y như kẻ trộm xách cá đi vào.<br>Bên trong truyền ra giọng nói đôn hậu của một cụ già:<br>\"Tiểu Ý à, cảm ơn ông nội con giúp ông nhé.\"<br>Cũng không biết Tang Gia Ý ra ngoài thấy được cái gì, vội vàng nói: \"À, dạ, ông Vương con có việc về trước đây ạ, có thời gian ông tìm ông nội con đánh cờ nhé!\"<br>Nói xong, cậu xoay người lập tức chạy ra ngoài.<br>Giản Tế:?<br>Giây sau, Giản Tế trông thấy một con sáo mỏ vàng bay ra cùng một con ngỗng lao tới từ phòng bên, nhào về phía Tang Gia Ý.<br>Giản Tế quýnh lên, vừa mới định đi tới, đã bị ông nội Tang kéo cánh tay lại.<br>Ông nội Tang trông thấy phản ứng của anh, mỉm cười: \"Đừng vội, vật sống lão Vương nuôi chưa bao giờ làm hại Hựu Hựu, bọn nó thích chọc thằng bé thôi.\"<br>Giản Tế: \"......!Chọc em ấy ạ?\"<br>Động vật nhỏ chọc người ư?<br>Tầm mắt anh rơi vào trong sân nhà, thấy con sáo mỏ vàng kia phành phạch đậu trên đầu Tang Gia Ý, giương cánh ngửa đầu kêu to: \"Hịu~\"<br>Giản Tế: \"......\"<br>Ông nội Tang cười sằng sặc thành tiếng: \"Nó từng nghe ông gọi tên Hựu Hựu, thế là học theo, lần nào cũng kêu Hịu~.\"<br>Đằng sau còn có con ngỗng bự duỗi cổ đuổi theo cậu, trong lúc tránh né, lông trên thân sáo mỏ vàng và ngỗng bự bay lả tả.<br>\"Hịu~ Hịu~\"<br>Tiếng ngỗng kêu vang dội.<br>Tang Gia Ý ôm đầu chạy thục mạng: \"Tui sai rồi sai rồi sai rồi!\"<br>Nhốn nháo hoảng loạn.<br>Giản Tế nghiêng đầu phá lên cười, cũng không biết là cậu sai ở đâu.<br>Ông cụ Tang cũng ở bên cạnh cười, chỉ là vào lúc sắp phọt ra, ông thu liễm một chút, bàn tay đặt sau lưng Giản Tế, đẩy nhẹ anh về trước một bước.<br>Giản Tế sửng sốt.<br>Ông cụ nhìn anh ấm áp: \"Thằng bé tới rồi, đi, đỡ nó đi.\"<br>Giản Tế quay đầu theo bản năng, dang rộng cánh tay tiếp được cái người đang chạy bổ nhào đến.<br>Sáo mỏ vàng trên đỉnh đầu vỗ cánh bay đi, ngỗng ở cửa dừng lại, vừa kêu vừa xoay tới xoay lui hai bước, rồi mới chậm rãi bỏ đi.<br>Một tay Tang Gia Ý ôm vai Giản Tế, giống như có người có thêm sức mạnh, cậu quay đầu chọt chọt một ngón tay về phía con ngỗng.<br>\"Hu hu nó cằn nhằn em!\"<br>Giản Tế ôn nhu rũ mắt bắt lấy tay cậu nhìn thử, quả đúng như ông nội Tang nói, con ngỗng đó chọc cậu.<br>Phỏng chừng nó cũng thấy cậu dễ ăn hiếp, nhưng cũng không làm cậu bị thương thật.<br>Giản Tế vươn tay vuốt vuốt mu bàn tay cậu.<br>Ông nội Tang đứng sau lưng bọn họ, mỉm cười lẳng lặng nhìn.<br>Trước đây cũng là như vậy, con ngỗng này khi Hựu Hựu còn nhỏ, đã thích đuổi theo cậu chơi, bây giờ nó đã là con ngỗng già, vẫn giống y nguyên.<br>Ngày xưa, ông thường đứng ở đầu ngõ nhỏ, hoặc là cổng nhà lão Vương, đỡ lấy Hựu Hựu hết lần này đến lần khác.<br>Cũng từng vô số lần ôm cậu an ủi, bế cậu dỗ dành.<br>Ông nhìn Hựu Hựu vẫn còn đang lầm bầm về con ngỗng kia, thoạt trông tủi thân hết sức.<br>Giản Tế ôm người vào trong lồng ngực, cúi đầu dịu dàng kiên nhẫn lắng nghe, sau đó lại thơm thơm mu bàn tay cậu từng chút một.<br>Cuối cùng cũng dỗ người xong.<br>Hình như Hựu Hựu nói gì đó, Giản Tế hơi cúi đầu, Hựu Hựu tiến lên ôm lấy cổ rồi áp sát vào mặt anh.<br>Ông cụ Tang lập tức bật cười, trẻ con mà.<br>Cười cười rồi đột nhiên ông có chút buồn bã.<br>Bé ngoan năm ấy nhỏ như vậy giờ đã trưởng thành như dáng vẻ hiện tại.<br>Ông thì đã già rồi, không đỡ người được nữa.<br>Nhưng thấy hai người thân mật ôm lấy nhau, ông nghĩ mà yên lòng, cho dù ngày mai, sinh mệnh của ông kết thúc, ông cũng sẽ không có bất kỳ điều băn khoăn và tiếc nuối nào nữa.<br>Đã......!có người có khả năng đỡ lấy Hựu Hựu lâu hơn rồi..<br><br>"]