["<br>Giản Tế ngồi lên ghế sau, tài xế khởi động xe, anh cảm thấy hơi mệt, nhắm mắt lại khe khẽ.<br><br>Chung quy vẫn đã uống nhiều đôi chút, lúc này đây thứ rượu mạnh đó bắt đầu phản lại từ từ.<br><br>Nghĩ tới gì đó, Giản Tế chầm chậm mở mắt, lấy di động ra, mở danh bạ, động tác lưu loát gọi qua một cú điện thoại.<br><br>Bên kia bắt máy rất nhanh, còn chưa lên tiếng, Giản Tế đã mở miệng trước, thanh âm trầm thấp:<br>\"A lô, bác sĩ Lý à? Có thể qua đây một chút không?\"<br>Giản Tế vừa dứt lời, giọng nói bên kia có chút vội vàng hỏi lại: \"Anh trai ơi, anh không thoải mái ạ?\"<br>- - Giọng của Tang Gia Ý, trong lúc nhất thời ngay cả xưng hô theo thói quen thường ngày cũng được gọi ra.<br><br>Giản Tế ngửa đầu dựa ra đằng sau, nhìn trần xe trên đầu, trong mắt là một mảnh sáng suốt, thanh âm lại càng nhẹ, giống như chẳng có sức lực gì cả.<br><br>\"Là Hựu Hựu à, xin lỗi, tôi không cẩn thận gọi nhầm số.<br><br>\"<br>Tang Gia Ý sững sờ, có chút vội vàng nhân đó hỏi theo: \"Anh không thoải mái ạ?\"<br>\"Chỉ là uống rượu nên dạ dày hơi khó chịu, không phải chuyện gì lớn, làm phiền em rồi, không sao, em ở bên ngoài chơi vui nhé.<br><br>\"<br>Giọng nói của Giản Tế ôn hòa, mang theo chút khàn khàn.<br><br>\"Không sao cái gì chứ, tôi cách nhà không xa, bây giờ tôi về liền.<br><br>\"<br>Giản Tế nhìn hai chữ \"Hựu Hựu\" trên cùng của giao diện tắt máy trong tay hồi lâu, sau đó mới chầm chậm khép mắt lại.<br><br>Lúc Tang Gia Ý ở bên kia nhận được điện thoại, cậu đang theo sau Trang Ninh và Tống Trạch, cách bọn họ một khoảng.<br><br>Tối nay vốn là Trang Ninh hẹn Tang Gia Ý ăn cơm chung, cậu thử hỏi dò, xem có thể gọi cả đàn anh Tống Trạch đi cùng hay không.<br><br>Thấy Trang Ninh chẳng có tí không vui nào, mới báo cho Tống Trạch biết.<br><br>Sau khi ba người gặp mặt ăn cơm, tiếp đấy lại cùng nhau dạo bộ tiêu thực, Tang Gia Ý cũng rất thức thời không quấy rầy quá nhiều.<br><br>Một mình ở đằng sau lững tha lững thững, thực ra có hơi nhàm chán.<br><br>Trong phút chốc nhận được điện thoại của Giản Tế, không biết vì sao, cậu có chút vui vẻ be bé.<br><br>Nhưng còn chưa kịp nói lời nào, đã nghe thấy thanh âm hơi khàn ở bên kia đang tìm bác sĩ Lý.<br><br>Trước đây Giản Tế cũng thường xuyên tìm bác sĩ Lý -- vì Tang Gia Ý.<br><br>Mặc dù đợt này cậu không sốt nặng giống như lần sau khi ra khỏi Voice, nhưng tóm lại vẫn có chút ốm vặt.<br><br>Tang Gia Ý cảm thấy không có gì cả, nhưng Giản Tế rất coi trọng, cậu chỉ hơi ho khan một hai tiếng, anh đã hận không thể gọi bác sĩ tới đây ngay lập tức.<br><br> <br>Cho nên dẫn tới cậu và bác sĩ Lý cũng đã dần dần quen thuộc nhau.<br><br>Nhớ có lần Tang Gia Ý hơi sốt nhẹ, bác sĩ Lý qua khám cho cậu.<br><br>Lúc ấy Tang Gia Ý nửa dựa vào đầu giường, có chút ngượng ngùng cười cười với ông: \"Làm phiền bác Lý rồi ạ, thường xuyên chạy qua chạy lại khám mấy bệnh vặt cho cháu.<br><br>\"<br>Bác sĩ Lý nhìn nhìn nhiệt kế, cười rất đỗi ấm áp: \"Không sao, bệnh vặt của người ta với cháu mà nói cũng rất nghiêm trọng.<br><br>\" Sau đó ông sáp lại gần cậu, nhỏ giọng bảo, \"Với lại tiên sinh trả lương bác cao lắm, không làm chút chuyện thì cũng ngại.<br><br>\"<br>Tang Gia Ý cười \"hì hì\" một tiếng, sau đó hỏi: \"Bác ít khi khám cho anh lắm ạ?\"<br>Bác sĩ Lý gật gật đầu: \"Cơ thể tiên sinh rất khỏe, bình thường lại chú ý rèn luyện, căn bản là rất hiếm khi cần dùng đến chỗ của bác, tiền ấy lấy cũng không an tâm.<br><br>\"<br>Tang Gia Ý bèn nói: \"Vậy cháu tranh thủ tìm bác nhiều hơn, để bác cầm tiền cho an tâm.<br><br>\"<br>Bác sĩ Lý bèn \"phi phi phi\" mấy tiếng: \"Nói gì mà xui xẻo, cháu hãy cứ để bác không an tâm đi.<br><br>\"<br>Tang Gia Ý cười rất lâu.<br><br>- <br>Thế nên lúc Tang Gia Ý và Giản Tế gọi điện thoại, cậu nhịn không được mà nghĩ, cơ thể đối phương tốt như vậy, cho dù bình thường có chỗ nào không thoải mái, cũng chỉ trực tiếp dùng hộp y tế chuẩn bị sẵn trong nhà.<br><br>Này thì cơ thể có bao nhiêu khó chịu chứ, còn phải tìm cả bác sĩ Lý?<br>Nghĩ tới đây, trái tim của Tang Gia Ý nhịn không được thắt chặt lại.<br><br>Đối phương còn bảo cậu ở bên ngoài chơi vui vẻ, cậu có thể chơi nổi sao?!<br>Vì vậy Tang Gia Ý đi lên trước đánh tiếng với Trang Ninh và Tống Trạch, sau đó vội vội vàng vàng bắt một chiếc taxi ở ven đường, chạy gấp về nhà.<br><br>Lúc xe lái tới cổng, Giản Tế nhìn ánh đèn sáng lên trong phòng, nghĩ ngợi, xem ra người ấy đã về đến nhà rồi.<br><br>Tài xế Triệu Nhiên ngồi trên ghế lái, thấy Giản Tế vẫn cứ ngồi ở ghế sau, không có ý định đi xuống, anh ta có hơi tò mò thông qua gương chiếu hậu trong xe nhìn anh, kết quả là vừa hay đụng phải ánh mắt người.<br><br>Con ngươi của đối phương thâm trầm, hình như là đang suy tư về chuyện gì đó.<br><br>Anh ta hơi chột dạ thu ánh mắt về, sau đó liền nghe thấy người đằng sau gọi tên mình một tiếng sâu xa: \"Triệu Nhiên.<br><br>\"<br>\"Vâng?\"<br>\"Bây giờ cậu xuống xe, vào nói với Tiểu Ý, tôi uống say rồi, cậu không đỡ được, bảo em ấy ra đây phụ cậu.<br><br>\"<br>\"! ! \" Triệu Nhiên im lặng.<br> <br><br>Làm tài xế của Giản Tế lâu như vậy, đương nhiên anh ta cũng quen biết Tang Gia Ý.<br><br>Bởi vì thường xuyên ở bên cạnh Giản Tế, anh ta cũng biết nguồn gốc khiến tâm trạng gần đây của ông chủ lớn không tốt, rất có khả năng là đến từ chính bà chủ.<br><br>Thế nên nhất thời, anh ta cảm thấy ông chủ có hơi mặt dày.<br><br>Im lặng là còn có một nguyên nhân quan trọng, Triệu Nhiên ngó ngó bắp thịt trên cơ thể mình -- anh ta không những là tài xế, mà còn là vệ sĩ nữa đó.<br><br>Dùng thân phận quán quân vật tự do thế giới đầy tự tin đến bên cạnh Giản Tế, đảm nhiệm chức vị vệ sĩ này.<br><br>Triệu Nhiên nhớ lại, thân hình nhỏ bé gầy yếu mong manh đó của bà chủ, cơ thể còn không tốt, gió thổi cái là đổ.<br><br>\"Sao?\" Thấy người nọ bất động, Giản Tế thấp giọng hỏi.<br><br>\"Ông chủ, nếu tôi đi nói với phu nhân tôi không đỡ nổi ngài, có khi nào cậu ấy cho rằng cơ bắp trên người tôi là nuôi ra từ protein, sau đó kêu anh đổi vệ sĩ không?\"<br>Giản Tế lạnh lẽo nói: \"Giờ cậu không đi, tôi đổi vệ sĩ ngay lập tức.<br><br>\"<br>Triệu Nhiên tức khắc lăn xuống, ấn vang chuông cửa.<br><br>Sau khi Tang Gia Ý nhìn thấy người ở bên trong màn hình hiển thị, cậu vội vàng chạy \"bịch bịch bịch\" ra mở cửa.<br><br>Vừa trông thấy Tang Gia Ý, Triệu Nhiên kính cẩn chào hỏi: \"Chào buổi tối phu nhân.<br><br>\"<br>\"! ! \" Mỗi lần nghe thấy xưng hô của đối phương, Tang Gia Ý đều sẽ sững một hồi mới lấy lại tinh thần, cậu từng nói rất nhiều lần bảo đối phương gọi tên của mình.<br><br>Nhưng đối phương không chịu nghe, cố chấp gọi cậu như vậy.<br><br>Bỏ đi, không sao cả, bây giờ có chuyện quan trọng hơn.<br><br>\"Anh Giản Tế đâu ạ?\"<br>Triệu Nhiên nhìn người rồi chớp mắt, bụm cánh tay của mình nói: \"Giản tổng uống say rồi, đang ở trong xe, bữa trước tôi không cẩn thận làm tay bị thương, đỡ người có hơi không nổi, làm phiền phu nhân giúp một tay.<br><br>\"<br>Anh ta tìm một lý do hợp lý cho bản thân.<br><br>Tang Gia Ý không nghĩ nhiều, đi về phía chiếc xe ẩn mình trong màn đêm sau lưng anh ta.<br><br>Ai ngờ, cậu vừa mở cửa sau ra, chưa kịp chuẩn bị tâm lý gì, đã bị một bàn tay kéo mạnh vào, kèm theo đó là tiếng đóng cửa sau phát ra một cái \"rầm\".<br><br>Bước chân của Triệu Nhiên bỗng khựng lại, sau đó anh ta nhanh chóng xoay người nhìn trời.<br><br><br>Tang Gia Ý rơi vào một cái ôm ấm áp mang theo hương rượu, bởi vì tới quá bất ngờ, cậu không kịp đề phòng, khiến cho bản thân bây giờ gần như là ngồi trực tiếp lên đùi Giản Tế.<br><br>Trong nháy mắt, cả người cậu đều cứng ngắc.<br><br>Nhiều ngày trôi qua như vậy, Tang Gia Ý đều cố cẩn thận từng ly từng tí.<br><br>Bởi vì cậu nhớ tới ở biệt thự giữa sườn núi của nhà họ Tề ngày hôm đó, cậu không nhịn nổi muốn nắm tay Giản Tế, hơn nữa dưới sự thôi thúc khuyếch trương của cảm xúc, chính tay cậu đã phá vỡ hàng phòng thủ đó của bản thân.<br><br>Vì thế, buổi tối lúc quay về cậu đã hối hận rất lâu.<br><br>Sao lại không biết kiềm chế vậy hả?<br>Cậu không được như vậy, cậu không muốn nghe Giản Tế nhắc thêm một lần nào nữa, cậu có thể đặt ánh mắt vào một người khác thích hợp.<br><br>Cho nên những ngày sau đó, cậu càng thêm cố thủ nghiêm ngặt, sợ mình không thể kiềm chế mà dính người quá, cậu còn không trốn nổi sao?<br>Vì thế, khoảng cách đó lại bị cậu cẩn thận dè dặt kéo rộng ra.<br><br>Nhưng vào khoảnh khắc này, cậu cảm nhận được cánh tay của Giản Tế xuyên qua cánh tay mình, bám chặt trên lưng cậu, nhiệt độ trong lòng bàn tay rất cao, cách lớp áo lông mà cậu vẫn cảm thấy mình giống như sắp bị đốt cháy.<br><br>Cậu ngồi trong lồng ngực người ấy, đối phương hơi cúi đầu, chóp mũi cọ cọ cần cổ lộ ra ngoài của cậu, thấp giọng nỉ non nhàn nhạt: \"Hựu Hựu ơi.<br><br>\"<br>Hơi nóng phả ra rơi lên phần da thịt lồ lộ, khiến cậu co rúm lại một chút.<br><br>Lúc này nào có khoảng cách gì nữa? Khoảng cách gì đó đều bị Giản Tế tự tay đập nát hết rồi.<br><br>Tang Gia Ý ngọ nguậy, muốn chui ra khỏi lồng ngực người nọ.<br><br>Nhưng vừa mới động đậy, người đàn ông bên cạnh đã rên lên một tiếng trầm thấp, nhỏ giọng kêu: \"Đau.<br><br>\"<br>Tang Gia Ý cứng đờ cả người, nháy mắt không dám động nữa.<br><br>Cuối cùng thì sự quan tâm đối với người ấy vẫn chiếm ưu thế, cậu nghiêng đầu nhìn qua Giản Tế, giọng nói rất nhẹ: \"Chỗ nào không thoải mái ạ?\"<br>Giản Tế hơi hơi ngẩng đầu, trán cụng lên hàm dưới của Tang Gia Ý, bàn tay lớn kéo tay Tang Gia Ý qua, để lòng bàn tay cậu dán lên phần bụng dưới của bản thân: \"Dạ dày.<br><br>\"<br>Bị tay của đối phương khẽ ấn vào, xuyên qua một lớp sơ mi mỏng, thậm chí Tang Gia Ý còn có thể chạm tới hình dáng cơ bụng của đối phương.<br><br>Tang Gia Ý giống như bị phỏng, dồn sức rụt tay về, ngay cả lỗ tai cũng hơi đỏ lên.<br><br>Nói, nói thì cứ nói, động tay động chân làm gì chứ!<br>Tang Gia Ý mím môi: \"Tôi đã gọi điện cho bác Lý, ông ấy nói bây giờ không tiện qua đây, nếu thật sự khó chịu quá thì chi bằng chúng ta đi bệnh viện nhé?\"<br>Con ngươi thanh tỉnh của Giản Tế ẩn giấu trong góc tối, anh nghĩ, à -- bác sĩ Lý, ở trên đường anh đã gọi điện dặn dò trước với người ta rồi, đương nhiên bây giờ sẽ không tới.<br><br>Bây giờ anh cần một không gian nhỏ hẹp cùng Tang Gia Ý khẩn cấp, hai người ở riêng với nhau trong chốc lát, dù là trong phòng, không gian cũng quá lớn, vừa mới không chú ý, người đã chuồn mất.<br><br>Cho nên anh chọn kéo người vào trong xe, khóa lại, người ấy sẽ không chạy nổi.<br><br>Trong bóng đêm, thanh âm của Giản Tế càng trầm hơn: \"Không đi bệnh viện, em xoa xoa cho anh được không?\"<br>Tang Gia Ý: \"! ! \"<br>Trong thùng xe nhỏ hẹp, ngay cả cửa sổ cũng đóng chặt, bởi vậy mà hương rượu kia nồng đậm, tràn ngập cả không gian khép kín.<br><br>Chẳng qua ngửi được một hồi, cậu cũng cảm thấy đầu óc mình bắt đầu choáng váng.<br><br>Môi Tang Gia Ý mím lại ngày càng chặt, qua một hồi mới khô cằn mở miệng: \"Anh uống say rồi.<br> <br><br>\"<br>\"Ừm.<br><br>\" Thanh âm càng thêm mơ hồ, giống như say chẳng rõ trời trăng nữa rồi.<br><br>Tang Gia Ý cảm thấy lúc đối phương đang tỉnh táo, thì sẽ chẳng làm ra chuyện như bây giờ, hoặc là thốt ra mấy lời như hiện tại đâu.<br><br>Giọng của cậu rất nhỏ, giống như sợ không thể thương lượng với con ma men, cho nên thái độ cũng mang theo mấy phần dỗ dành:<br>\"Trong nhà có thuốc, chúng ta quay về uống thuốc nha, sau đó tôi nấu canh giải rượu cho anh có được không?\"<br>Giản Tế dừng lại, suy nghĩ, anh vẫn hơi nóng vội quá rồi, không thể vội được.<br><br>Anh hít sâu một hơi, chóp mũi toàn là hương trái cây dễ ngửi sau khi tắm gội của đứa nhỏ, dần dần đã nhiễm phải chút hương rượu trên người anh.<br><br>Hòa lẫn vào nhau, bỗng nhiên Giản Tế rất muốn cắn một ngụm lên cổ đối phương.<br><br>Nhưng anh chỉ kiềm chế, rụt đầu về sau, \"Ừ\" một tiếng trầm thấp.<br><br>Nói xong, Tang Gia Ý thử ló ra khỏi ngực anh, sợ còn chưa đi, cậu sẽ tự bốc cháy trước.<br><br>Nghe thấy tiếng cửa xe bị mở, Triệu Nhiên bỗng thở phào một hơi.<br><br>Quay đầu lại anh ta liền trông thấy Tang Gia Ý đỏ cả một mảng da bên ngoài xuống xe.<br><br>May quá may quá, Triệu Nhiên nghĩ.<br><br>Lúc ở trên đường, anh ta đã cảm thấy thái độ của Giản Tế hình như hơi không đúng lắm, rất nguy hiểm.<br><br>Đặc biệt là ngay khi anh ta trông thấy người nọ đột ngột kéo Tang Gia Ý vào trong rồi đóng cửa xe, cái loại cảm giác không ổn đó càng thêm mãnh liệt.<br><br>Cả người anh ta sững sờ tại chỗ, giây phút này không khỏi nghĩ tới một câu, vợ chồng đầu giường cãi nhau cuối giường hòa.<br><br>Nhưng giờ đang ở cuối xe đó!<br>Nhà ngay trước mặt hai người rồi, hai người vào trước đi chớ!<br>Nếu như uống say thật thì trái lại anh ta sẽ chẳng nghĩ gì, mấu chốt là ông chủ của anh ta không hề say nha, hoặc có thể nói là rượu xộc lên não, nhưng tổng thể vẫn biết bản thân đang làm cái gì.<br><br>Trong xe! ! <br>Triệu Nhiên xoắn xuýt, thế tôi đi?<br>May mà không có gì xảy ra thật, bà chủ xuống xe như thường.<br><br>Sau đó có chút ngượng ngùng gọi anh ta một tiếng: \"Anh Triệu Nhiên.<br><br>\"<br>\"Tôi đây.<br><br>\"<br>\"Có thể đỡ người vào giúp tôi không? Hình như anh ấy say rồi, mình tôi không đỡ được.<br><br>\"<br>Giản Tế đã đặt tay lên chốt mở cửa vừa chuẩn bị xuống xe: \"! ! \"<br>Xém nữa quên mất, anh say rồi.<br><br>.<br><br>"]