["<br>Xe ngựa cuối cùng đã đến Trấn An Vương phủ, Nam Cung Dạ thái độ gấp gáp ôm nàng bước vào bên trong trước ánh mắt ngỡ ngàng của nhiều hạ nhân xung quanh. <br><br>Hắn trong lòng nóng như lửa đốt, lớn tiếng hạ lệnh. <br><br>\"Mau gọi thái y đến cho ta.\" <br><br>\"Nô tài... tuân mệnh.\" <br><br>Trước thái độ này của chủ tử làm La quản gia không dám chần chừ mà chạy vội báo cho hạ nhân bên dưới truyền gọi Liễu thái y gấp rút đến đây. Tất cả bọn họ đều không biết đã có chuyện gì mà khiến cho Trấn An Vương tâm tư vốn lãnh đạm sâu kín mà hôm nay lại mất bình tĩnh đến như vậy. <br><br>Lương Giai Mộc lúc này nằm trên giường đệm lớn, cơ thể nàng dường như càng trở nên lạnh lẽo. Nam Cung Dạ sốt ruột cho người mang than sưởi ấm đến, đóng kín mọi cửa lớn sau đó cẩn thận đắp lên chăn ấm cho nàng. <br><br>Hắn ngồi bên giường nắm lấy tay nàng, nhìn sắc diện nhợt nhạt kia khiến tim hắn như bị bóp nghẹn. <br><br>\"Mộc Nhi...nàng tốt nhất không được xảy ra chuyện gì.\" <br><br>Lúc này Liễu đại phu cũng được gọi tới, ông ta năm xưa cũng là thái y nổi danh làm việc trong hoàng cung nhiều năm. Sau này vì đã có tuổi nên rời cung mở y quán ở bên ngoài, rất may được Trấn An Vương thu về làm thái y cho vương phủ. <br><br>\"Lão thần bái kiến Trấn An Vương.\" <br><br>\"Mau đến xem cho nàng...\" <br><br> <br>Liễu đại phu không chần chừ tiến đến bắt mạch cho nàng, không lâu sau liền cúi người tâu báo. <br><br>\"Bẩm vương gia...mạch tượng của vị tiểu thư này hỗn loạn kì lạ, nhất định thương thế trong người không nhẹ. Lão phu trước mắt chỉ có thể kê thuốc giữ tâm mạch bình ổn được một thời gian, còn về thương thế kia trách lão phu bất tài không có cách trị khỏi.\" <br><br>\"Đến ông cũng không trị được...?\" <br><br>\"Xin Vương Gia trách tội, lão phu đối với thương thế trong người của vị tiểu thư đây thật sự mơ hồ không dám chắc sẽ trị khỏi được.\" <br><br>Nam Cung Dạ hai tay nắm thành quyền, hàn khí thêm lạnh lẽo. <br><br>\"Nàng trước mắt sẽ không có nguy hiểm gì chứ?\" <br><br>\"Tạm thời lão phu có thể bảo đảm, nhưng nội thương bên trong cần phải mau chóng chữa trị. Nếu không...về sau sẽ càng nghiêm trọng hơn.\" <br><br>Nam Cung Dạ lo lắng không ngừng, nhìn nàng hôn mê nằm bất động, trong lòng hắn thấp thỏm không yên. <br><br>\"Được rồi, trước mắt cứ làm như vậy đi, mau kê thuốc tốt nhất cho nàng. Dược liệu quý đến thế nào cũng dùng hết cho bổn vương.\" <br><br>\"Lão phu đã rõ...\" <br><br>Nội thương trong người nàng, hắn nhất định phải tìm được cách trị khỏi, ánh mắt hắn nhẹ chuyển sau đó ra lệnh cho Tần Luân ở bên ngoài tiến vào. <br><br>\"Vương Gia có gì cần phân phó.\" <br><br>\"Ngươi hiện tại một lần nữa trở lại hoàng cung, tìm gặp một người. Sau đó gọi hắn đến đây một chuyến...\" <br><br>Tần Luân trong lòng đang suy đoán không biết người mà chủ tử muốn nói đến là người nào... <br><br>\"Người này là...\" <br><br>\"Lục hoàng tử, Nam Cung Thiên Hàn.\" <br><br>Trong ngày hôm đó, Tần Luân lại một lần nữa trở lại hoàng cung theo lệnh của Nam Cung Dạ để tìm đến chỗ của Vũ Thiên Hàn. Vừa đến biệt viện của lục hoàng tử, hắn cho hạ nhân trở vào bẩm báo. Đến một lúc sau đó mới thấy người trở ra nói rằng Bình Nam vương hiện tại không được khỏe cho nên cần nghỉ ngơi tịnh dưỡng. <br><br>Tần Luân một khi đã nhận lệnh thì cũng không thể quay về tay trắng. Hắn ngờ vực cho rằng được lục hoàng tử đây là có ý muốn làm như vậy. Nguyên nhân bên trong cũng chỉ có ngài ấy biết rõ. Tần Luân chờ cho dám cung nhân rời đi, hắn mới âm thầm tự mình tìm đến chỗ của Vũ Thiên Hàn. Nếu vương gia đã phân phó thì bằng mọi cách cũng phải hoàn thành cho bằng được. <br><br>Vừa bước đến trước cửa phòng lớn của lục hoàng tử, ở bên ngoài liền ngửi được mùi rượu thoang thoảng từ bên trong lan ra. <br><br>\"Thuộc hạ là Tần Luân, nhận lệnh của vương gia đến đây mời Bình Nam vương đến phủ một chuyện.\" <br><br>Một lúc sau bên trong mới có tiếng nói đáp lại, giọng nói trầm thấp dứt quãng, cộng với hơi men nồng đậm vừa nghe liền nhận được người bên trong rõ ràng đang say rượu. <br><br>\"Ngươi...quay về đi, ta hôm nay không muốn đi đâu cả.\" <br><br>\"Bình Nam vương, xin người theo thuộc hạ đến Trấn An phủ một chuyến. Vương Gia có chuyện muốn tìm ngài...\" <br><br><br>Bên trong bỗng vọng ra tiếng cười lớn nghe kỹ có thể nhận ra ngữ khí bên trong ẩn chứa thương tâm đến bất lực, tiếp đó là lại là tiếng nói của Vũ Thiên Hàn. <br><br>\"Giữa ta và Trấn An Vương có gì để nói, ngươi đừng phí công vô ích, ta hiện tại muốn nghỉ ngơi rồi.\" <br><br>Tần Luân biết lục hoàng tử sẽ không dễ dàng gì chịu đồng ý, trong lòng suy nghĩ hồi lâu cũng hạ quyết tâm nói vọng vào bên trong thật rõ ràng. <br><br>\"Thuộc hạ nghĩ rằng chuyện lần này có liên quan đến an nguy của Lương cô nương.\" <br><br>Người bên trong liền có phản ứng lại... <br><br>\"Ngươi nói gì chứ...?\" <br><br>Nội trong đêm, trên đường một cổ xe ngựa lao nhanh rời khỏi hoàng cung hướng về phía tây đi của Trấn An phủ. Vừa đến nơi, Tần Luân liền đưa hắn đến gặp Nam Cung Dạ. <br><br>Vũ Thiên Hàn trên gương mặt phờ phạc như vừa tỉnh lại từ cơn say, hắn chạy vội vào bên trong phòng. Người đầu tiên nhìn thấy là Nam Cung Dạ đang đứng trước đó chờ hắn. <br><br>\"Nàng như thế nào rồi?\" <br><br>Vũ Thiên Hàn đưa mắt nhìn sâu vào bên trong, nơi gường lớn mơ hồ có một thân ảnh đang nằm an ổn tại đó, phía ngoài còn có màng lựa mỏng che khuất. Hắn định bước đến xem nàng thì đã vị Nam Cung Dạ ngăn lại. <br><br>\"Nàng trước mắt chưa có nguy hiểm gì lớn, nhưng nội thương trong người không thể kéo dài. Ta hiện tại có một việc muốn hỏi ngươi.\" <br><br>Vũ Thiên Hàn trong lòng tức giận nói lớn tiếng. <br><br>\"Nàng bị như vậy không phải là vì Trấn An Vương ngài sao...\" <br><br>\"Ngươi có nói gì cũng được, ta chỉ muốn hỏi ngươi có biết sư phụ của nàng hiện tại đang ở đâu hay không? Người đó là ai?\" <br><br>Vũ Thiên Hàn ánh mắt nghi hoặc. <br><br>\"Người hỏi điều này để làm gì?\" <br><br>\"Người hiện tại có thể trị khỏi cho nàng chỉ có người này.\" <br><br>Vũ Thiên Hàn quả thật đã từng nghe nàng nhắc qua vài lần, nhưng không có nói quá rõ ràng. Huống hồ vị sư phụ kia của nàng hai năm trước đã tự mình đi chu du khắp thiên hạ, hành tung bí ẩn không cố định. Nếu muốn tìm thấy bà ta đúng thật là rất khó khăn... <br><br>\"Ta hiện tại cũng không biết người kia ở đâu...nhưng có một người biết rất rõ.\" <br><br>\"Người kia là ai?\" <br><br>\"Là A Nhĩ.\" <br><br>Trời còn chưa sáng, Vũ Thiên Hàn đã đã lên đường trở về Nguyệt Thần phái một chuyến để tìm gặp A Nhĩ. Sau khi nàng ta hay tin Lương Giai Mộc bị thương nặng thì cũng không khác gì bọn họ mà lo lắng không ít. Lúc này nàng và hắn cùng nhau cho thủ hạ trong môn phải gấp rút điều tra cho bằng được tin tức về Bạch Tà lão nhân, bà ta cũng chính là sư phụ của Lương Giai Mộc. Chỉ có điều bà ta tính khí vô cùng thất thường, nói đúng hơn là cổ quái khó đoán. Hành tung phải nói là vô định cho nên khó có thể xác định được hiện tại người ở nơi nào... <br> <br><br>Suốt vài ngày liền khắp môn hạ tìm kiếm không ngừng, cuối cùng cũng tìm ra được một chút tin tức. Bạch Tà lão nhân hiện đang đến phía đông của ngọn núi Thiên Phúc, cách đây vài trăm dặm. Nhưng nơi đó tương đối xa xôi, hơn nữa đường đi lại không mấy dễ dàng. Còn sợ rằng chk dù có đến nơi thì người đã rời đi nơi khác. <br><br>Hiện tại A Nhĩ đã đến Trấn An phủ để chăm sóc cho nàng, mọi tin tức mà Nguyệt Thần phái nắm được đều do Vũ Thiên Hàn ngày đêm truy lùng, ra sức tìm kiếm không ngừng. <br><br>Nam Cung Dạ sau khi nghe được tin tức về Bạch Tà lão nhân liền tự mình muốn đích thân lên đường tìm kiếm. Tần Luân vì chuyện này mà nhiều lần muốn ngăn cản, cảm thấy bản thân có thể nhận chức trách đi tìm. Nhưng cuối cùng vẫn không thể nào lay chuyển được ý định của Nam Cung Dạ. <br><br>\"Vương Gia, nếu đã vậy thuộc hạ sẽ cùng ngài đến đó.\" <br><br>\"Không cần, ngươi ở lại phủ giúp bổn vương thu xếp một số việc. Hơn nữa ta một mình thúc ngựa đến đó sẽ nhanh hơn.\" <br><br>\"Vương Gia...\" <br><br>\"Được rồi, ngươi cứ làm theo phân phó của ta. Bổn vương hiện tại liền xuất phát.\" <br><br>Trong gian phòng ấm áp yên tĩnh, trước giường lớn Nam Cung Dạ ngồi bên cạnh nhẹ nhàng nắm lấy tay nàng. Trên gương mặt hắn hiện rõ nét mệt mỏi lo âu, ấn đường không lúc nào không nhíu chặt lại. <br><br>\"Mộc Nhi, ta sẽ mau chóng trở về thăm nàng...\" <br><br>.... <br><br>Hiện tại ở phía đông ngoại thành trời đã bắt đầu trở gió đông, có nhiều nơi còn có tuyết rơi làm cản trở chặng đường đi. Nam Cung Dạ sau khi nhận được tin tức cũng mau chóng lên đường, mục tiêu lúc này chính là đến phía trước ngọn núi Thiên Phúc càng sớm càng tốt. Hắn bất kể ngày đêm, thân cưỡi chiến mã ngược gió gấp rút phi nhanh về phía trước, hắn muốn thu hẹp lại thời gian tránh gặp phải việc đến nơi sẽ không tìm thấy người nữa. <br><br>Trong màng gió tuyết lạnh lẽo thấu xương, hắn một mình phi nhanh như mũi tên rẽ gió xuyên đi trong đêm. Cuối cùng cũng không ngoài mong đợi chính mình đã đến được Thiên Phúc sơn. Ngọn núi này đường dóc đặc biệt hiểm trở, hiện tại lại đúng lúc có trận tuyết đến nên càng làm cho đường đi trở nên khó khăn hơn rất nhiều. Nếu người thường không bất cẩn có thể từ dóc núi mà trượt chân rơi xuống bất cứ lúc nào. Nam Cung Dạ nhận thấy không thể nào dùng ngựa đi được nữa, mắt nhìn lên phía trên cao của ngọn núi rất nhanh liền kiên định đưa tay cột ngựa vào một gốc cây lớn. Sau đó tự mình men theo lối mòn hiểm trở từ chút một mà leo lên. Theo như tin tức Nguyệt Thần phái thu được, Bạch Tà lão nhân hiện tại đang tạm thời ẩn cư tại nơi này. Tính khí bà ta đúng thật quá cổ quái không giống với người khác, chọn đúng vào lúc mùa đông lạnh lẽo lại tìm đến một ngọn núi xa xôi như thế nào mà lưu trú. <br><br>Càng lên cao thì đường đi càng bị thu hẹp, hắn đã đi được nửa ngày rồi nhưng vẫn chưa tìm thấy người. Không biết tại nơi hẻo lánh, hiếm người lui tới thế nào có thể hay không có người sống tại đây. Lên cao cũng đồng nghĩa khí lạnh càng thêm lạnh lẽo, phản phất còn có lớp sương tuyết dày đặt bao phủ khó nhìn thấy lối đi. Với cái lạnh nơi đây e là người bình thường đã sớm gục ngã. Nam Cung Dạ có thể trụ đến hiện tại đã là chuyện vượt sức tưởng tượng. <br><br>Nơi đây ngoài những tán cây khô bao phủ bởi tuyết trắng thì không nhìn thấy bất kì một dấu hiệu gì cho thấy có người sinh sống. Nguyệt Thần phái của nàng trước nay không làm việc sơ sài nên tin tức thu được nhất định sẽ không mấy sai lệch. Nam Cung Dạ không từ bỏ, hắn quyết định đi xa hơn, dù sao nơi đây cũng rất rộng lớn, hắn từ từ đi tìm là được. Hi vọng là không đến muộn... <br><br>Ai có thể hình dung ra được, trong lớp tuyết trắng xóa giữa một ngọn núi cao hiểm trở không tìm thấy người. Lúc này đây trên mặt đất không ngừng in hằng lên dấu chân của người nào đó không ngừng đi lại khắp nơi. Cho dù Nam Cung Dạ bản thân có cao siêu đến đâu thì sức lực cũng sẽ đến lúc bị cạn kiệt. Huống hồ đã nhiều ngày liền hắn không có nghĩ ngơi chu đáo, cho nên khó trách bản thân đến giới hạn sẽ không trụ nổi nữa. Hắn cố đi thêm được một đoạn nữa thì cơ thể đã không còn một chút khí lực nào nữa mà ngã xuống nền tuyết trắng. Trước mắt một mảnh đều trở nên mơ mơ hồ hồ, không hiểu là do hắn vì quá lạnh mà có hay không lại sinh ra ảo giác. Từ xa có một bóng trắng mờ ảo đang từng bước hướng đến, đến trước người hắn liền dừng lại. Sau đó bên khắp cả núi rừng truyền đến tiếng cười quỷ dị vang vọng. <br><br>\"Hôm nay lão bà ta vận may thật không tệ, đi trên đường liền tìm thấy xác của thú rừng mang về.\" <br><br> <br><br><br><br>"]