["<br>Mỗi dịp hàng năm, các chư quốc sẽ tổ chức nghênh đón các sứ thần lân ban sang cùng nhau trao đổi giao thảo, hơn cả chính là tổ chức thi tài tỉ thí với nhau. Nam Cung quốc cũng không ngoại lệ, là một trong tứ quốc cường mạnh nên hàng năm đứng ra chủ trì tổ chức các đại lễ giao hảo giữa các nước. Một phần là để củng cố tình ban giao giữa các bên, phần còn lại chính là nhân cơ hội này ngấm ngầm trỗ tài thi đấu với nhau để xem bên nào có tài khí thịnh vượng hơn. Các đại nhân vật tài danh vượt trội, được thiên hạ bàn luận khen ngợi cũng từ đấy mà ra. <br><br>Đại hội tứ quốc lần này sẽ được tổ chức tại Nam Cung, đến lúc đó không chỉ có sứ thần của Bắc Chu quốc mà còn có cả đoàn người của Tây Trục và Đông Hàn đến tham dự. Những ngày này, hoàng cung khắp nơi đều bận rộn chuẩn bị trang hoàng thật chu toàn. Không lâu nữa sẽ tiếp đón đoàn người ở các nước lân bang đến tham dự. <br><br>Trong lúc bọn họ đang bận rộn thì Lương Giai Mộc dạo gần đây lại vô cùng rảnh rỗi, không ai để nàng động vào bất cứ việc gì cả. Không phải là vì kính nể mà bọn họ chẳng qua là vì ganh ghét mới tìm cách cô lập, né tránh nàng. Từ sau khi trở về hoàng cung thì thái độ của tất cả bọn họ có thể nói là đại biến. Đặc biệt là các hạ nhân, cung nữ ở Loan Bảo cung, bọn họ thấy nàng như thấy tà, ở trước mặt thì xa lánh đố kị phía sau lưng thì chế nhạo khinh miệt. <br><br>\"Yêu nữ đến rồi mau đi nơi khác.\" <br><br>\"Nhìn đi...đúng là xú nữ mà, bộ dáng quá khó coi rồi. Đến làm tỳ thiếp còn không đủ tư cách huống hồ gì là vương phi.\" <br><br>\"Ta thấy chắc chắn Trấn An Vương chỉ muốn đùa bỡn ả ta mà thôi.\" <br><br>\"Đừng nói lớn tiếng, tránh để ả ta nghe thấy sẽ hạ yêu thuật lên người chúng ta.\" <br><br>\"...\" <br><br>Lương Giai Mộc che miệng ngáp một hơi thật dài, những lời này nàng nghe đến phát ngán rồi. Nàng không mấy để tâm những lời lẽ không tốt kia, bọn họ có miệng thì cứ việc nói, nàng không rảnh để quản. Một ngày nào đó không thể nói được nữa thì cũng không thể trách được nàng nha. Lương Giai Mộc hiện tại đang muốn đến chỗ của Ngọc Quý Phi, sau khi nàng ấy té ngã thì sức khỏe vẫn còn rất yếu. <br><br>\"Mộc Nhi muội đến rồi, qua đây ngồi đi.\" <br><br>\"Tiểu thư, tỷ cảm thấy khỏe hơn chưa?\" <br><br>Lương Giai Mộc tiến đến rót nước mang đến cho nàng, tiện thể ngồi xuống bên cạnh. <br><br>\"Muội yên tâm, ta cảm thấy tốt hơn rồi, sau này đừng gọi ta là tiểu thư như vậy cứ gọi thẳng nhũ danh của ta sẽ tốt hơn.\" <br><br>Lương Giai Mộc ánh mắt khẽ chuyển, nhẹ nắm lấy tay nàng ta. <br><br>\"Tỷ có phải cũng đang chê cười muội như những người kia hay không?\" <br><br>Lý Lâm Ngọc vừa nghe liền bất ngờ, xua tay giải thích. <br><br>\"Tiểu Mộc muội đừng hiểu lầm, ý ta không phải như vậy. Ta chỉ là cảm thấy giữa ta mà muội tình cảm thân thiết thì...\" <br><br>Lương Giai Mộc cười vui vẻ, nhìn thấy biểu tình nàng ấy lúng túng giải thích như vậy nàng liền trấn an. <br><br> <br>\"Được rồi, muội biết Ngọc tỷ là tốt nhất, tỷ làm sao giống với bọn họ nói những lời khó nghe được chứ.\" <br><br>Lý Lâm Ngọc nhẹ thở phào, nàng còn tưởng lời nói vô tình vừa rồi sẽ làm Tiểu Mộc hiểu lầm. <br><br>\"Muội cũng thật là, tỷ thật tò mò không biết muội và Trấn An Vương quen biết nhau từ lúc nào? Kể ta nghe có được không?\" <br><br>Lương Giai Mộc khẽ cười, nghe Lý Lâm Ngọc hỏi đến việc này thì thoáng nhớ lại lần đầu tiên gặp hắn chính là lần...nhìn thấy hắn tắm kia. Những hình ảnh lúc đó bất giác lại một lần nữa hiện ra trong đầu nàng, hơn nữa hiện tại nhớ lại có vẻ còn sống động hơn trước. Lương Giai Mộc còn chưa nói gì thì trên gương mặt đã bắt đầu bị nhiễm đỏ, tim đập mạnh liên hồi. <br><br>\"Tiểu Mộc muội đang nghĩ gì vậy?\" <br><br>\"Tiểu Mộc...\" <br><br>\"À...tỷ... gọi ta.\" <br><br>Lý Lâm Ngọc quan sát thấy nàng sắc điện ửng hồng, hơn nữa... <br><br>\"Tiểu Mộc...mũi của muội...\" <br><br>Lương Giai Mộc khó hiểu theo phản xạ sợ lên mũi của mình, ngón tay nhỏ vừa tiếp xúc đã cảm nhận được thứ gì đó ẩm nóng. Thiên ạ~ không phải chứ, nàng sao lại phụt cả máu mũi rồi. Nàng vội lấy khăn tay đặt lên mũi che giấu, thật xấu hổ chết đi được. <br><br>\"Muội không sao chứ?\" <br><br>\"Muội...muội không sao.\" <br><br>Lương Giai Mộc ở trong lòng thầm mắng chính mình, cảm thấy cả người như bị bóc hỏa. Nàng cũng đâu phải là sắc nữ chính hiệu gì chứ, tại sao vừa nghĩ đến hắn thì liền thành ra như vậy. Chẳng lẽ đây lại là do tác dụng của lần ăn quá nhiều bổ dược kia sao? <br><br>Đúng lúc này A Lan cũng mang thuốc đến cho Ngọc Quý Phi, nhìn thấy Tiểu Mộc đang giữ khăn lụa trên mũi liền bước đến, tròng mắt đảo nhẹ vài cái tiếp đó lo lắng hỏi. <br><br>\"Tiểu Mộc muội làm sao vậy?\" <br><br>Trước thái độ quan tâm này của nàng ta, Lương Giai Mộc nhẹ đứng lên đi qua nơi khác, trong lòng theo bản năng sinh ra nghi hoặc. A Lan từ khi nào chủ động bày ra thái độ này rồi. Thật kì quái, nàng không để lộ ra nội tâm trong lòng, chậm rãi nói. <br><br>\"Ta không sao, cho tiểu thư dùng thuốc đi.\" <br><br>\"Được.\" <br><br>Lý Lâm Ngọc sau khi dùng thuốc xong cũng muốn nghỉ ngơi một chút nên gọi Lương Giai Mộc về phòng nghỉ ngơi sớm. Không ngờ sau khi trờ về đến phòng của chính mình thì bên ngoài cửa lại truyền đến tiếng gõ nhỏ. <br><br>\"Tiểu Mộc, tỷ là A Lan đây.\" <br><br>Lương Giai Mộc ngồi yên ổn trên ghế, các ngón tay theo nhịp gỗ nhẹ trên mặt bàn, nét mặt lộ rõ vẻ suy sư. Sau đó giọng điệu trở nên bình thản không để lộ ra suy nghĩ trong lòng. <br><br>\"Vào đi.\" <br><br>A Lan trên tay bưng theo một khay thức ăn nhỏ, nhẹ nhàng bước vào đặt xuống trên bàn gỗ. Thái độ niềm nở vui vẻ khác hẳn ngày thường. <br><br>\"Ta có chuẩn bị một ít canh gà nóng, muội nhất định là chưa ăn gì đúng không. Mau dùng thử đi.\" <br><br>Lương Giai Mộc không nói gì chỉ nhìn nàng ta dò xét, A Lan như nhận thấy điều khác thường liền nhẹ giọng giải thích. <br><br>\"Tiểu Mộc, ta lần này đến đây là muốn tạ tội với muội. Lúc trước là ta không đúng, muội rộng lượng đừng để tâm, về sau chúng ta là tỷ muội tốt được không?\" <br><br>Lương Giai Mộc khóe môi khẽ nhếch, đáy mắt thâm sâu vui vẻ gật đầu. <br><br>\"Được, chỉ cần A Lan tỷ không làm khó ta thì chúng ta có thể làm tỷ muội tốt.\" <br><br>A Lan không ngờ nàng đồng ý dễ dàng như vậy, trên gương mặt lộ ra vẻ vui mừng. <br><br>\"Muội đừng lo, lúc trước là do ta hồ đồ, về sau nhất định sẽ không như vậy. Muội mau dùng đi.\" <br><br>Nàng ta vừa nói vừa đưa chén canh nóng đến trước Lương Giai Mộc. Nàng cũng thuận theo đó cầm lấy từ từ nếm thử. <br><br>\"Không bỏ thuốc vào đấy chứ?\" <br><br>A Lan thoáng chút giật cả mình, ánh mắt lộ ra tia sợ sệt, miệng lắp bắp nói. <br><br>\"Làm gì có chứ...\" <br><br>Lương Giai Mộc cười đầy ẩn ý, nói lớn. <br><br>\"Ta chỉ đùa thôi, A Lan tỷ tưởng là thật sao?\" <br><br>A Lan nét mặt tái xanh, nghe nàng nói như vậy cánh tay có chút run rẩy siết chặt vào nhau ẩn dưới bàn lớn. Nàng ta cố nặng ra nụ cười gượng gạo nhằm che đi nổi bất an trong lòng. <br><br><br>\"Muội...đừng đùa nữa mau ăn đi.\" <br><br>Lương Giai Mộc không nói gì, chỉ vui vẻ dùng canh nóng còn không quên thuận miệng hỏi nàng ta. <br><br>\"Tỷ có muốn dùng không?\" <br><br>A Lan lập tức xua tay từ chối. <br><br>\"Không cần, muội tự mình dùng đi.\" <br><br>Sau khi xác định Lương Giai Mộc đã dùng xong thì mới hài lòng vui vẻ rời khỏi. <br><br>\"Muội chịu tha lỗi cho ta như vậy thật tốt, muội không lâu nữa sẽ được Trấn An Vương nạp vào phủ, như vậy sẽ không cần ở nơi này nữa. Ta thật sự chúc mừng muội.\" <br><br>\"Được, đa tạ.\" <br><br>\"Ta còn có việc phải làm, muội nghỉ ngơi sớm đi.\" <br><br>Sau đó A Lan cũng vội vàng thu dọn các thứ trên bàn, điệu bộ gấp rút nói vài lời khách khí rồi cũng rời đi. Lương Giai Mộc không muốn bận tâm đến nàng ta nữa, vươn vai ngáp nhẹ vài cái, mệt mỏi bước đến giường đắp chăn nằm xuống. <br><br>Không đầy hai khắc sau đó, ngoài trời cũng sắp về chiều. Trong căn phòng từ lâu đã yên tĩnh không có tiếng động thì lúc này đây có tiếng cửa lớn bị đẩy nhẹ, sau đó là tiếng bước chân bước vào bên trong. <br><br>\"Thái tử, nàng ấy thật sự đã ngủ mê rồi.\" <br><br>\"Làm tốt lắm, ta nhất định sẽ trọng thưởng.\" <br><br>\"A Lan đa tạ thái tử gia, hiện tại Tiểu Mộc...\" <br><br>\"Bổn thái tử sẽ đưa nàng đi trước, còn phần ngươi ngày mai cứ làm như không hề biết chuyện gì là được.\" <br><br>\"A Lan đã hiểu, chỉ mong sau này sẽ được hầu hạ bên cạnh thái tử.\" <br><br>\"Ngươi lui ra trước đi.\" <br><br>\"Vâng.\" <br><br>Bắc Đường Thiên Kỳ nhẹ mỉm cười thâm sâu đứng trước giường của nàng nhìn thật kĩ nữ tử đang bị hắn hạ dược làm cho ngủ mê bên dưới. <br><br>\"Bổn thái tử đã nói sẽ giành được nàng, đem nàng trực tiếp biến thành người của ta.\" <br><br>Hắn rất nhanh đưa Lương Giai Mộc lên cổ kiệu lớn đã chuẩn từ trước. Thần không biết quỷ không hay đưa nàng ra khỏi Loan Bảo cung, dưới kiệu lớn của thái tử Bắc Chu thì không một ai dám ngăn cản. Hắn thuận lợi đưa nàng ra trước cửa lớn hoàng cung. Ở nơi đó đã có một cổ xe ngựa lớn chờ sẵn, mục đích của hắn chính là tạm thời mang nàng rời khỏi hoàng cung giam giữ vài ngày. Sau khi đại hội tứ quốc kết thúc sẽ âm thầm đưa nàng trở về Bắc Chu quốc. Đến lúc đó Trấn An Vương dù có tài giỏi đến mấy, có thật sự điều tra ra được thì đã sao, hắn vẫn là lực bất tòng tâm, không thể nào đến Bắc Chu để đòi người. <br><br>Lương Giai Mộc được mang lên xe ngựa, cổ xe ngựa lớn bắt đầu chuyển hướng quay đầu ra khỏi cửa cung. Trước cửa xe, ngoài một sa phu còn có một tên thủ hạ của Bắc Đường Thiên Kỳ. <br><br>\"Thái tử, chúng ta đi về hướng nào?\" <br><br>\"Ra khỏi đây đi về hướng nam của hoàng thành, mau xuất phát đi.\" <br><br>\"Thuộc hạ tuân mệnh.\" <br><br>Tiếp thúc xe ngựa vang lên, xe ngựa bắt đầu lăn bánh được một đoạn ngắn thì phía trước bắt gặp một xe ngựa khác đang thúc tới hướng về phía bọn họ. <br><br>\"Thái tử, phía trước đường còn có một cổ xe ngựa lao đến.\" <br><br>\"Không cần làm lớn chuyện, cứ nhường đường sang một bên là được rồi.\" <br><br>\"Bẩm Thái tử, xe ngựa phía trước là của Trấn An Vương.\" <br><br>Tên thủ hạ của Bắc Đường Thiên Kỳ lúc đầu còn chưa nhìn rõ, nhưng sau khi xe ngựa càng tiếng gần hơn thì liền nhận ra ấn kí hình hoa mai trắng năm cánh trên xe ngựa. Chính vì vậy hắn rất nhanh liền nhìn ra được người ngồi trên xe ngựa là ai. <br><br>Bắc Đường Thiên Kỳ nghe đến cái tên này thì mi mắt chợt chớp động, ấn đường cũng nhíu chặt. Không ngờ trùng hợp như vậy lại đụng trúng Nam Cung Dạ ở nơi này. <br><br>\"Ngươi cho người tránh sang một chút, trước mắt không được gây ra bất kì động thái nào. Cứ chậm rãi mà thúc ngựa đi qua là được.\" <br><br>\"Thuộc hạ đã rõ.\" <br><br>Xe ngựa phía trước đúng thật là của Nam Cung Dạ, hắn lúc này định vào hoàng cung giao một vài văn kiện quan trọng cho hoàng thượng. <br><br>\"Vương Gia...nếu thuộc hạ không lầm thì phía trước chính là xe ngựa của Thái tử Bắc Chu. Thuộc hạ có thể nhận ra tên thủ hạ luôn theo sát hắn.\" <br><br>Nam Cung Dạ một thân tử y tiêu sái ngồi trong xe ngựa, trên tay đang cầm một quyển sách cổ chú tâm đọc. Vừa nghe những lời của Tần Luân nói, hắn buông dở quyển sách đang đọc trên tay xuống, môi mỏng khẽ động. <br><br>\"Ngươi không nói sai chứ?\" <br> <br><br>\"Tần Luân nắm chắt tám chín phần.\" <br><br>Nam Cung Dạ đưa tay vén nhẹ rèm che phía trước, ánh mắt chứa đựng sự nghi hoặc nhìn về xe ngựa đối diện. Thái tử Bắc Chu hiện tại không phải nên ở trong cung hay sao, hắn giờ này xuất cung không rõ là có ý gì. <br><br>\"Ngươi đến đó dừng xe lại, bổn vương muốn chào hỏi một chút.\" <br><br>\"Xì...\" <br><br>Cương ngựa được giữ lại, xe ngựa của Nam Cung Dạ hiện tại đang đứng phía trước đầu xe của Bắc Đường Thiên Kỳ. <br><br>\"Thái tử, bọn họ ngừng xe rồi, không biết có phát hiện ra chuyện của chúng ta hay không?\" <br><br>\"Ngươi giữ bình tĩnh một chút, nhất định không để lộ ra bất kì sơ hở nào.\" <br><br>Vừa nói xong đã nghe bên tai truyền đến tiếng nói của Nam Cung Dạ. <br><br>\"Không ngờ trùng hợp như vậy, bổn vương có thể gặp thái tử Bắc Chu ở nơi này.\" <br><br>Bắc Đường Thiên Kỳ nhẹ nhíu mày, đôi mắt chứa đầy sự thù địch. Hắn vội cẩn thận kéo lại rèm che phía trước, trực tiếp bước ra khỏi xe ngựa. Bên tay cầm theo quạt ngọc nhẹ phẩy trước ngực, bộ dáng vô cùng phong lưu tiêu dao. <br><br>\"Ta cũng không ngờ gặp được Trấn An Vương tại đây, đúng thật quá trùng hợp rồi.\" <br><br>\"Bổn vương là vì có công vụ muốn vào hoàng cung một chuyến, còn thái tử đây không biết đột ngột xuất cung là có chuyện gấp gì rồi sao?\" <br><br>Bắc Đường Thiên Kỳ bày ra dáng vẻ bình thản nhất có thể, giấu kín đi tâm tư sâu thẩm đã bắt đầu gợn sóng của hắn lúc này. <br><br>\"Không có chuyện gì gấp cả, chỉ là cảm thấy hoàng cung có phần buồn chán nên muốn ra bên ngoài dạo chơi một chút. Ta cũng là lần đầu tiên đến Nam Cung, muốn nhìn ngắm nơi đây nhiều hơn. Trấn An Vương ngài hay là nhân lần này ta mời ngài uống vài ly.\" <br><br>Nam Cung Dạ nhẹ cười lạnh, hàn khí bao phủ khắp người làm toát ra một sức ép lớn cho đối phương. <br><br>\"Thái tử thật có nhã hứng, bổn vương vẫn còn việc phải làm nên không nhận nổi ly rượu này. Chỉ có điều thái tử thân phận cao quý, ra ngoài nếu có xảy ra chuyện gì Nam Cung ta không gánh nổi. Thỉnh thái tử cẩn trọng thì hơn.\" <br><br>Nam Cung Dạ vừa nói ánh mắt mơ hồ chuyển đến phía rèm che của hắn ta, muốn quan sát xem có điểm gì khả nghi hay không. <br><br>\"Đa tạ vương gia ngài đã thay ta lo nghĩ, Thiên Kỳ tự biết thận trọng không để người khác dễ dàng lấn át được.\" <br><br>Lời nói này rõ ràng là đang ám chỉ đến Nam Cung Dạ. Nam Cung Dạ không mấy tin lời nói của hắn nhưng vẫn không nhìn ra bất kì sơ hở nào trên gương mặt hắn ta. Hiện tại có muốn cũng không thể tùy tiện trực tiếp dò kiểm tra xe của hắn được. <br><br>\"Thái tử nói rất hay, bổn vương nên đi trước đây.\" <br><br>\"Được, lần sau Thiên Kỳ mời ngài một ly.\" <br><br>Xe ngựa của Nam Cung Dạ cũng rời đi, Bắc Đường Thiên Kỳ lúc này mới thở nhẹ một hơi. Trước ánh mắt như muốn lột trần mọi suy nghĩ của người khác như vậy, Nam Cung Dạ quả thật quá lợi hại. Nếu là người khác nhất định đã sớm bị hắn nhìn ra hết thải tâm can. <br><br>Bắc Đường Thiên Kỳ bước lên xe nhìn nữ tử đang ngủ say yên ổn thì khôi phục lại nụ cười ôn nhu. Nàng đã định sẽ thuộc về một mình hắn. <br><br>\"Mau đi thôi.\" <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Các bạn có nhớ chương 1 không nhỉ, phía sau nu9 của chúng ta còn có nhiều bí mật khác. Dự sẽ là một nhân vật không nhỏ... <br><br>**Các bạn tiếp tục ủng hộ truyện nha**. <br><br>**Xin lỗi các tỷ muội vì đã thất trách**. <br><br> <br><br><br><br>"]