["<br>Tây Nhạc điện chỉ trong chớp mắt bắt đầu rơi vào một mảnh hỗn loạn, hiện tại xung quanh bóng tối bao phủ chỉ ẩn hiện ánh sáng mờ ảo từ bên ngoài chiếu vào. Các vị tiểu thư vì quá sợ hãi mà hét toáng cả lên, chạy loạn khắp nơi. <br><br>Lương Giai Mộc cảm nhận được bên ngoài có một đám người về số lượng có thể nói là không ít. Nàng nhận thấy nội lực của bọn chúng đều không tệ nên không phải sát thủ bình thường. <br><br>\"Có thích khách...mau hộ giá, bảo vệ hoàng thượng\" <br><br>\"Aaa...cứu với\" <br><br>\"Lâm Ngọc tiểu thư người...người chạy đi đâu rồi\" <br><br>Lúc này bên tay nàng đã nghe thấy tiếng đánh nhau, tiếng la hét vang vọng. Đám thích khách kia đã bắt đầu ra tay hành động rồi. <br><br>\"Xin tha mạng...á...aa\" <br><br>\"Ta không phải thích khách...\" <br><br>Lương Giai Mộc trong lòng vô cùng lo lắng, hiện tại tình hình có thể nói là hết sức hỗn loạn đến nổi không phân biệt được người nào là người nào. <br><br>Binh lính triều đình cũng đã đến hộ giá, cảnh tượng lúc này khó có thể phân biệt được ai là dịch ai là người vô tội. Đao kiếm vô tình, Lý Lâm Ngọc nếu không cẩn thận sẽ gặp phải nguy hiểm. <br><br>\"Lý tiểu thư...người ở đâu, ở yên đó Tiểu Mộc sẽ đến tìm người?\" <br><br>\"...\" <br><br>\"Người đang ở đâu?\" <br> <br><br>\"Tiểu...Tiểu Mộc\" <br><br>Lương Giai Mộc sau khi xác định được phương hướng, nàng nương nhờ vào ánh sáng yếu ớt còn lại. Vì là người luyện võ nên phản xạ của thị giác có thể sẽ tốt hơn người bình thường. Nàng cố gắng nhìn về phía trước cách nàng một khoảng rất xa, Lý Lâm Ngọc đang sợ hãi đứng nơi đó. Nàng ấy bị những người khác chen lấn trốn chạy dụng phải té ngã trên sàn. <br><br>\"Tiểu thư ở yên đó...Không cần phải bỏ chạy. Tiểu Mộc lập tức đi qua\" <br><br>Nàng không biết Lý Lâm Ngọc trong nhiều tiếng động hỗn tạp như vậy có nghe thấy tiếng của nàng nói hay không? Lương Giai Mộc nhận định tình hình không ổn, nàng hiện tại cũng không thể vượt qua đám hỗn chiến trước mặt mà đến chỗ của Lý Lâm Ngọc ngay được. Nàng lúc này chỉ còn cách ra tay giết chết đám người này. <br><br>Lương Giai Mộc hôm nay vào đại nội hoàng cung thì chắc chắn trong người sẽ không thể mang theo ám khí. Nàng hiện tại nhìn đến những chiếc đũa đùng cho dạ yến ban nãy rơi rác khắp nơi trên nền đất. Nàng ánh mắt sắc bén, bên tay xuất ra nội lực dùng đũa ngữ thiện thay cho ám khí hướng đến từng người một trong số đám hắc y nhân che mặt phóng đến. <br><br>\"Aaa....\" <br><br>\"Hộ giá...mau đi tìm hoàng thượng\" <br><br>Nam Cung Dạ không ngờ buổi dạ yến hôm nay lại có thích khách trà trộm vào đến tận Tây Nhạc điện. Mục đích của bọn chúng thật là nhắm đến hoàng thượng hay sao? Hôm nay hắn cũng có mặt tại nơi này có phải là quá trùng hợp rồi hay không? <br><br>Nam Cung Dạ bị một đám hắc y nhân bao vây, xem ra người bọn chúng hướng tới không phải chỉ có hoàng thượng mà còn có hắn nữa. Hắn hôm nay phải bắt được bọn chúng điều tra ra kẻ đứng sau lưng rốt cuộc là người nào. <br><br>Hắn hướng đến đám thích khách đánh xuống, vẫn muốn bắt sống bọn chúng nhưng bọn chúng tại sao lại đột ngột mà ngã xuống. Những người này là bị ám khí của ai đó giết chết. Nam Cung Dạ ánh mắt sắc bén vô cùng lãnh đạm vừa đánh vừa quan sát xung quanh xem người trong bóng tối kia là cao nhân phương nào. <br><br>Lương Giai Mộc cảm thấy binh lính triều đình đã cơ bản ứng phó được đám người kia, lúc này ánh sáng cũng đã trở lại. Cảnh tượng hiện ra là một mảnh hỗn tạp có cả máu lẫn thi thể cùng đồ vật đổ nát. <br><br>\" Vị Tiểu thư này...nàng không sao chứ\" <br><br>Lý Lâm Ngọc bị té ngã một bên chân bị đau không thể đứng dậy được, lúc này nghe được tiếng nói của người nào đó cùng lúc giúp nàng đứng dậy. Nàng khó khăn nương theo sự giúp sức của người kia mà từ từ đứng lên, gương mặt cũng từ chút một ngước lên nhìn. <br><br>\"Tiểu nữ không sao, đa tạ công tử...người...người là hoàng thượng\" <br><br>Nam Cung Lập từ lúc thích khách đột nhập hắn cũng không lẫn tránh mà tự mình ra tay cùng binh lính đánh hạ bọn chúng. Vừa xong liền thấy trên mặt đất nơi mình đứng có một cô nương cúi đầu, một bên tay nắm lấy cổ chân mình. Hắn cơ nhiên lại không ngờ, vị tiểu thư này lại là người mà hắn muốn gặp nhất. Bức tranh mà hắn lần đó vô tình có được trên phố đã để lại cho hắn có ấn tượng vô cùng sâu sắc, hôm nay là do cơ duyên sắp đặt được gặp nàng tại đây. <br><br>\"Là nàng sao? Nàng có bị thương ở đâu không?\" <br><br>Lý Lâm Ngọc vì quá bất ngờ không tin nổi vào mắt mình, nàng lúng túng đến độ ửng hồng cả mặt. <br><br>\"Tiểu nữ không sao? Hoàng thượng người không sao chứ?\" <br><br>Biểu tình của người trước mặt làm cho hắn thấy vô cùng thích thú, nàng vẻ ngoài đơn giản, mộc mạc không sủng nịnh. Đôi mắt thiện lương trong sáng không khác gì trong bức họa mà hắn luôn giữ bên mình. <br><br>\"Nàng là tiểu thư của phủ nào?\" <br><br>\"Tiểu nữ tên Lý Lâm Ngọc là tiểu thư của Lý gia, Lý thị lang\" <br><br>Lý Lâm Ngọc như nhớ đến việc gì đó, gương mặt lo lắng nhìn khắp nơi tìm kiếm phụ thân của nàng. <br><br>\"Nàng đừng lo, Lý thị lang không sao, hiện đang ở bên đó\" <br><br>\"Tiểu nữ đa tạ hoàng thượng...tiểu nữ rời đi trước\" <br><br>\"Được\" <br><br><br>Nam Cung Lập trên mặt lộ vẻ cao hứng nhìn theo bóng lưng của người vừa đi, trong lòng đã có dự định của riêng mình. <br><br>\"Hoàng thượng...người...người không sao chứ? Hại lão nô tìm người khắp nơi\" <br><br>\"Ta không sao, mọi thứ vẫn ổn chứ?\" <br><br>\"Bẩm hoàng thượng đám thích khách kia đa phần đều đã chết, binh lính của chúng ta cũng chết không ít...\" <br><br>\"Người mau truyền lệnh của trẫm áp giải những kẻ còn sống vào đại lao dụng hình tra ra kẻ chủ mưu.\" <br><br>\"Thần tuân lệnh.\" <br><br>Lương Giai Mộc từ lúc thấy Lý Lâm Ngọc cùng hoàng thượng gặp mặt, nàng cũng không bước đến ngay. Chỉ âm thầm dựa lưng vào cột quan sát, trong lòng vô cùng cao hứng vì kế hoạch của nàng bước đầu đã thành công mỹ mãn rồi a~. <br><br>\"Tiểu Mộc...muội đâu rồi?\" <br><br>Lương Giai Mộc nghe Lý Lâm Ngọc gọi mình liền vẫy tay về hướng nàng cùng chạy đến. <br><br>\"Ây...muội ở phía này\" <br><br>\"Muội không sao chứ?\" <br><br>\"Không sao\" <br><br>\"Thật may quá, chúng ta mau về đi. Nơi này thật đáng sợ\" <br><br>Lương Giai Mộc dìu Lý đại tiểu thư giúp nàng ấy di chuyển thuận lợi hơn, các nàng cùng nhau trở về Lý phủ. <br><br>Nam Cung Dạ sau khi phân phó cho thuộc hạ sắp xếp ổn thõa cũng chuẩn bị hồi phủ. Hắn nhất định phải tra ra được kẻ chủ mưu ra lệnh cho đám người này là ai. Hơn nữa...hắn cúi người nhìn đũa bạc xuyên thủng huyết hầu một cách nhanh gọn của những thi thể nằm trên nền đất lúc này. Hắn có chút hứng thú, thủ pháp ra tay nhanh đến không tưởng, một lần liền trúng ngay điểm chí mạng. Buổi dạ yến hôm nay không ngờ lại có cao nhân ẩn thân, hắn muốn biết người này rốt cuộc là thần thánh phương nào. <br><br>Trong một cánh rừng nhỏ... <br><br>Có một thân ảnh nhỏ nhắn trên thân mặt ngoại bào dạ hành, áo choàng dài bay trong gió làm rơi xuống chiếc mũ trùm trên đầu lộ ra gương mặt tuyệt đẹp. <br><br>\"Chủ nhân, đồ người cần A Nhĩ đã chuẩn bị đầy đủ\" <br><br>\"Tốt lắm\" <br><br>\"Người thật sự muốn đột nhập vào Trấn An Vương phủ lần nữa sao?\" <br><br>\"Đúng vậy...Bức họa kia ta nhất định phải lấy về cho bằng được\" <br><br>\"Nhưng...được rồi, muội sẽ ở bên ngoài Trấn An Vương phủ chờ tiếp ứng. Chủ nhân lần này người nhất định phải cẩn thận đấy\" <br><br>\"Được\" <br><br>Trấn An Vương Phủ... <br><br>Nam Cung Dạ những ngày nay không ngừng bận rộn điều tra vụ thích khách đêm đó, những tên thích khách còn sống cho dù có tra khảo dụng hình đến đâu cũng không hề khai ra một lời. Bọn họ cuối cùng cũng chọn cách tự vẫn chứ nhất quyết không chịu hé môi nửa lời. <br><br>\"Ngươi vào đi\" <br><br> <br>Tần Luân từ ngoài cửa bước vào bên trong. <br><br>\"Vương Gia cho gọi thuộc hạ\" <br><br>\"Chuyện có người đóng giả thành ngươi trà trộm vào Trấn An Vương phủ đã điều tra ra người kia là ai chưa?\" <br><br>\"Thuộc hạ vẫn chưa tìm ra manh mối nào...người là đang nghi ngờ hắn ta là người do Nguyệt Thần phái phái tới sao?\" <br><br>\"Hụ...hụ hắn là một nữ nhân\" <br><br>\"Đến việc này người cũng nhìn ra...thật quá lợi hại. Vương Gia làm sao còn phát hiện ra người đó là nữ nhân vậy? Thuộc hạ thật sự rất tò mò...\" <br><br>Tần Luân còn chưa kịp nói xong đã bắt gặp ánh mắt sắc bén nhìn về hướng hắn, làm hắn lạnh hết sóng lưng. Vương Gia sau lại thay đổi sắc diện rồi. <br><br>\"Tần Luân ngươi có phải quá nhàn rỗi rồi không, ta có nên cho ngươi nhiều việc hơn nữa\" <br><br>\"Vương Gia, Không...cần đâu\" <br><br>\"Ngươi tốt nhất nên nhanh chóng điều tra ra cho ta\" <br><br>\"Thuộc hạ tuân mệnh\" <br><br>Buổi tối... <br><br>Trên mái nhà phía đông Trấn An Vương Phủ, Lương Giai Mộc mặc dạ y bó sát, trên mặt mang khăn che mặt. Nàng lần này không dịch dung thành bất kì một người nào hết, dùng chính gương mặt của bản thân đi. Đến cả Tần Luân người hắn không đề phòng nhất cũng bị hắn phát hiện thì dịch dung còn tác dụng gì. Nếu để hắn bắt được chỉ là vô ích mà thôi. <br><br>Lương Giai Mộc một thân đơn bạc ngồi chờ đợi đến giữa khuya là lúc ít ai đề phòng nhất. Lúc này nàng vận khinh công nhẹ nhàng như đạp gió mà di chuyển, nhanh chóng vượt qua hỗ vệ canh gác tại các lối đi thuận lợi đột nhập đến trước phòng của Nam Cung Dạ. Lại là không có thị vệ canh giữ, tên này có phải hay không quá tự mãn rồi. <br><br>Lương Giai Mộc lấy trong người ra một lọ nhỏ hướng vào phòng hắn thổi vào, rất nhanh có một luồng khói trắng bay vào bên trong. Nàng chờ thời cơ thích hợp sau đó cũng mở cửa bước vào. <br><br>Nàng vừa vào đã hướng đến phía kệ gỗ lục lọi, không tốn nhiều thời gian đã tìm thấy món đồ nàng cần tìm. <br><br>\"Ngươi lại đến rồi...lần này là muốn tìm thứ gì?\" <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Nu9 lần này thôi tiêu rồi... <br><br> <br><br><br><br>"]