["<br>Một đêm mưa dài cuối cùng cũng chấm dứt, ánh nắng yếu ớt buổi sáng sau cơn mưa từ từ làm cho không khí ấm áp lên phần nào. Hiện tại người dân trên đường bắt đầu một ngày mới, dọn hàng mua bán tấp nập. <br><br>\"Này...nha đầu nhà ngươi mau tránh ra\" <br><br>Lương Giai Mộc trong mơ màng bên tai liên tục truyền đến tiếng mắng chửi không ngừng. Cánh tay nhỏ nhắn gầy yếu đưa lên đầu vỗ nhẹ, đầu nàng đau nhứt như búa bổ. Nhất định là bởi vì đêm qua bị mưa lạnh làm cho nhiễm bệnh. <br><br>\"Ăn mày nhà ngươi có nghe hay không, mau tránh ra cho ta\" <br><br>Trước mắt nàng chính là thân ảnh của một đại thẩm thân hình mập mạp, dáng vẻ chua hoa nhìn nàng lớn tiếng la hét.Thì ra nơi này chính là hàng quán của bà ta, nàng cả người mệt nhừ từ từ đứng lên rời khỏi. <br><br>Lương Giai Mộc đứng sang một bên mắt nhìn bà ta bày ra một khay to bánh màn thầu nóng hổi vô cùng thơm ngon. Nàng từ hôm trước chưa có ăn qua thứ gì hiện đã đói đến hoa cả hai mắt. <br><br>Nàng kiểm tra lại khắp người mình không phát hiện được thứ gì giá trị cả, chỉ có thứ duy nhất chính là miếng ngọc bội trắng mà mẫu thân của thân thể này để lại cho nàng. <br><br>\"Vị đại thẩm tốt bụng...ta hiện không có tiền trên người. Đại thẩm có thể cho ta một cái bánh...\" <br><br> <br>\"Tránh đi...ăn mày bẩn thỉu như ngươi đi nơi khác mà xin\" <br><br>\"Ta không phải ăn mày...\" <br><br>\"Được lắm...còn dám mạnh miệng, nhìn bộ dạng dơ bẩn của ngươi hại ta không bán được, ngươi còn không đi ta sẽ đánh gãy chân ngươi\" <br><br>Lương Giai Mộc biết bà ta là loại người tâm địa độc ác nên không muốn đôi co thêm nữa. Nàng nắm chặt ngọc bội trong tay từ từ rời đi. <br><br>Trời đã bắt đầu về chiều, nàng vì lo sợ đám hắc y nhân kia sẽ trở lại tìm mình nên nàng tìm một góc khuất ẩn nấp nơi hẻm cụt. Nàng biết cơ thể này quá yếu ớt hiện tại còn bị sốt cao đói đến không nhìn rõ phía trước là thứ gì nữa. Nàng có khi nào cứ như thế mà chết đói nơi cổ đại xa lạ này hay không... <br><br>\" Lâm Ngọc Tiểu thư...người qua đó làm gì?\" <br><br>\"A Lan, tiểu muội muội này thật đáng thương...\" <br><br>\"Muội muội...mau tỉnh lại\" <br><br>Lương Giai Mộc trong mơ màng trước mắt hiện ra thanh ảnh của một tiểu nữ tử nhỏ nhắn, có thể thấy nàng ta lớn hơn thân thể hiện tại của nàng không nhiều. Nàng còn đang mơ màng thì bên lòng bàn tay truyền đến cảm giác ấm nóng. <br><br>Lý Lâm Ngọc để vào tay nàng một cái bánh bao lớn còn nóng ấm, trên gương mặt lương thiện kia có phần thương xót an ủi nàng. <br><br>\"Muội mau ăn đi...\" <br><br>\"Lâm Ngọc Tiểu thư...lão gia đang gọi người, chúng ta mau đi đi\" <br><br>Thân ảnh trước mặt nàng từ từ rời đi, Lương Giai Mộc trên tay cầm lấy&nbsp;bánh bao từ chút một đưa lên miệng ăn. Đây có thể nói là chiếc bánh ngon nhất mà nàng từng ăn, là chiếc bánh cứu mạng nàng. <br><br>Mặt trời cuối cùng cũng lặng xuống, bóng tối bắt đầu bao phủ cả con đường. Ở một góc tối nương nhờ vào ánh đèn lồng chiếu sáng của một quán trọ. Lương Giai Mộc vì cơn sốt mà mệt mỏi ngủ thiếp đi ở góc tối nửa ngày.&nbsp; Nàng hiện tại gượng sức ngồi dậy muốn rời đi tìm một nơi yên ổn để nương trú, nàng không thể cứ mãi ở nên này chờ chết. <br><br>\"A...Thì ra là một nữ hài tử, hôm nay ông đây gặp may rồi\" <br><br>Lương Giai Mộc nhìn nam tử thân hình cao to thô lỗ trước mặt, hắn thoạt nhìntuổi tác trung niên. Hắn ta lúc này nhìn nàng như nhìn thấy con mồi mà cười lên thô thiển. <br><br><br>\"Tiểu nữ hài...ngoan lại đây\" <br><br>Nàng thầm mắng trong lòng, nàng không phải là xui đến tận cùng rồi sao? Sớm không gặp muộn không gặp lại gặp sắc lang đúng vào lúc thân cô thế cô. <br><br>\"Này...ngươi đừng có mà dụ dỗ trẻ nhỏ, còn muốn làm càn ta sẽ báo...báo quan bắt ngươi\" <br><br>\"Haha...ông đây không sợ đâu. Mau...mau đến đây để ta ôm một cái\" <br><br>\"Ngươi đến trẻ nhỏ cũng muốn giở trò...đồ cặn bã\" <br><br>\"Mắng cũng lớn tiếng lắm...nhưng ông đây trước giờ đều thích hài tử như vậy\" <br><br>\"Biến thái...\" <br><br>Lương Giai Mộc đẩy ngã vài miếng gỗ bên cạnh, thân thể nhỏ gọn lách sang một bên chạy đi. Tên nam nhân kia làm sao có thể tha cho nàng dễ dàng như vậy được, hắn nhanh chân đuổi theo nàng. <br><br>\"Cứu ta với...\" <br><br>\"Đứng lại cho lão nhân\" <br><br>\"Aaa...\" <br><br>Với sức lực của nàng hiện tại sao có thể bì được một nam nhân cao lớn như hắn. Nàng chạy một đoạn vẫn là bị hắn bắt gọn trong tay. <br><br>\"Thả ta ra...Tên khốn khiếp. Cứu người...\" <br><br>Hắn một tay ôm gọn lấy nửa người nàng, một tay che kín miệng nàng. Hắn trên miệng cười lên hả hê mặc cho nàng ra sức vùng vẫy đánh vào người hắn ngược lại đối với hắn như không có hề gì. Hắn mang nàng đến một ngôi miếu hoang, trực tiếp ném nàng xuống mảng rơm ẩm ướt. Hắn cười đầy biến thái nhìn chằm chằm vào người nàng, sau đó vội vàng đưa tay xuống phía thắt lưng bắt đầu cởi bỏ y phục trên người hắn. <br><br>\"Tiểu hài tử xinh đẹp...ta đến đây, haha\" <br><br>\"Ngươi tránh ra...\" <br><br> <br>Lương Giai Mộc trong lòng đã sợ hãi đến tái xanh cả mặt, nàng làm sao không biết hắn đang muốn làm gì. Nàng hôm nay e là không thể thoát khỏi rồi. <br><br>Hắn sau khi đã cởi xuống y phục bên dưới tiếp đến là áp chế trên người nàng, hắn không còn kiên nhẫn nổi nữa mà gấp rút xé&nbsp; y phục của nàng. Lương Giai Mộc cố dùng tay chân đạp đánh hắn, mắt thấy y phục của mình từng mảnh bị xé nát khiến nàng kinh hãi tột độ. <br><br>\"Có người không cứu ta với\" <br><br>Lương Giai Mộc cắn mạnh vào một bên tay hắn, đôi mắt nàng lạnh lẽo đến thấu xương trừng lấy hắn. Hắn bất giác bị đau lại nhìn thấy ánh mắt đe dọa kia của nàng có phần bất ngờ, hắn không ngờ nàng cư nhiên là một hài nữ nhỏ bé lại có loại biểu tình đáng sợ thế này. <br><br>\"Ngươi dám cắn ta\" <br><br>Hắn nổi giận siết chặt cổ nàng, Lương Giai Mộc cảm thấy thiếu đi dưỡng khí sắc mặt trở nên tím tái, đầu óc cũng vì thế mà quay cuồng. <br><br>\"Bốn đại gia ta hôm qua không tha cho ngươi đâu, haha\" <br><br>Hắn một tay vẫn giữ chặt cổ nàng, tay còn lại không xé y phục của nàng nữa mà hắn bấy giờ gấp rút chen vào giữa hai chân nàng, vén lên y phục bên dưới chuẩn bị làm chuyện đồi bại với nàng. <br><br>Lương Giai Mộc bị nghẹt thở không thể trụ thêm nữa, một mảnh trước mắt đều trở nên mơ hồ. Nàng còn tưởng bản thân mình không tránh khỏi bị cường bạo nhưng trước khi nàng ngất đi hình ảnh cuối cùng nàng nhìn thấy chính là tên khốn khiếp trên người nàng đột ngột ngã sang một bên nằm bất động, hai mắt hắn trợn ngược máu tươi từ khóe miệng trào ra không ngớt. <br><br>Trước mặt nàng rõ ràng là một nữ tử tuổi trung niên nhưng trên tóc bà ta lại bạc trắng hết toàn bộ. Người này cởi ra lớp ngoại bào bên người đấp xuống người nàng, sao đó mọi chuyện còn lại nàng không còn hay biết gì nữa. <br><br>\"Tiểu nữ tử này xem ra có duyên với lão bà ta đây...ngươi về sau sẽ đi theo ta đi\" <br><br> <br><br><br><br>"]