["<br>","<br>\"Bảo Bảo...\" <br>Xung quanh tiếng người xe nô nức huyên náo.<br><br>\"Bảo Bảo, con chạy đi đâu rồi?\" <br>Trên con đường lớn, một thân ảnh nữ tử vận hồng đẹp mắt, trên mặt đeo khăn che lụa.<br><br>Nàng hòa vào dòng người chen chúc phía trước.<br><br>Trên bầu trời đêm pháo hoa sáng rực rỡ, theo đó cũng phát ra tiếng nổ lớn lấn át tiếng gọi của nàng.<br><br>Vừa rồi Bảo Bảo của nàng cũng chính vì pháo hoa tráng lệ kia mà nghịch ngợm hòa vào đám người trên đường chạy mất.<br><br>Hồng y nữ tử trên đường chính là Lương Giai Mộc.<br><br>Nàng không ngờ rằng vừa mới quay đi mua kẹo hồ lô đã để tiểu tinh nghịch ham chơi kia chạy mất.<br><br>Trên phố nhiều người như vậy, nàng không dễ dàng đuổi theo kịp.<br><br>Lương Giai Mộc trong lòng buồn bực lấy hết tốc lực chen vào đám đông tìm kiếm.<br><br>Vừa hay không cẩn thận đụng phải một bao tải lớn, hụ...hụ không phải.<br><br>Nàng cơ hồ đụng trúng một nam tử đang hất hãi chạy ngược hướng va phải nàng.<br><br>\"Aya...thật xui xẻo quá đi mất.<br><br>Lại gặp nữ nhân cản đường.\" <br>Lương Giai Mộc ôm cánh tay bị hắn đụng mạnh đến phát đau, nàng còn chưa than vãn mà tên nam nhân cao lớn kia than thở cái gì.<br><br>Hắn còn nói lời khó nghe như vậy, làm nàng không mấy có thiện cảm với hắn.<br><br>Nàng đương nhiên là phẫn nộ nên lớn tiếng mắng.<br><br>\"Này...ngươi va phải ta còn chưa...\" <br>Lương Giai Mộc vẫn chưa kịp nói hết câu, nàng hai mắt mở lớn nhìn vào phía trước mặt.<br><br>Ở sau lưng hắn ta có một nhóm nữ nhân hoa hoa lệ lệ, trên tay còn cầm khăn lụa mỏng không ngừng vẫy gọi hướng đến phía hắn xông tới như nhìn thấy con môi.<br> <br><br>\"Trời ạ, cái gì đây???\" <br>Lương Giai Mộc còn chưa kịp thoát thân thì đúng như nàng nghĩ, chính mình cũng bị vạ lây mà hứng chịu cùng hắn ta.<br><br>Các nữ nhân oanh oanh yến yến kia tranh nhau nói vô cùng chối tai, bọn họ vây quanh nàng và hắn ta bao thành một vòng lớn.<br><br>Hại nàng bị bọn họ chen lấn đến suýt nghẹt thở, cảnh tượng này thật sự quá đặc sắc mà.<br><br>\"Ngôn công tử, chàng đừng chạy nữa...\" <br>\"Ngôn công tử, ta thực sự rất ái mộ chàng.\" <br>\"Ngươi không xứng, Ngôn công tử...ta là Liễu Ngọc.<br><br>Chàng có nhớ ta không?\" <br>\"Ngươi tránh ra, Tiểu Mai rất ái mộ công tử...\" <br>\"Còn ta là A Trân của Minh Thủy lâu, đã yêu mến Ngôn công tử từ lâu...\" <br>\"Ta...Còn ta là Tiểu Hà...\" <br>\"Ta nữa...\" <br>Nàng cuối cùng cũng hiểu, bọn họ chắc chắn là đang bị nam sắc của tên này mê hoặc mới rượt đuổi tận đến đây.<br><br>Lương Giai Mộc nàng khi không cũng bị vạ lây, liên tiếp bị đám nữ nhân kia xô qua đẩy lại khiến nàng hoa cả hai mắt.<br><br>Đến việc thoát ra khỏi bọn họ cũng không phải là chuyện đơn giản.<br><br>Bên tai nàng không ngừng truyền đến những lời tranh giành hỗn loạn đến chói tại.<br><br>Nàng thật sự không chịu đựng nổi nữa, dùng hết mười phần công lực quát lớn.<br><br>\"Các người tránh ra hết cho lão nươngggg...\"1 <br>Kết quả tất cả bọn họ đều bị tiếng hét của nàng làm cho kinh hoảng mà im miệng tránh né sang hai bên.<br><br>Nam tử được bọn họ gọi là Ngôn công tử kia đang khốn đốn rất may nhờ vào nàng mà được giải cứu.<br><br>Hắn mở to hai mắt, tay che miệng vô cùng ngạc nhiên nhìn nàng.<br><br>Không ngờ nữ tử nhỏ nhắn như nàng lại vô cùng lợi hại, hắn chăm chú nhìn nàng đến nửa khắc sau hắn mới thốt nên lời.<br><br>\"Cô nương thật lợi hại...\" <br>Đám nữ nhân kia nhìn vị Ngôn công tử kia như nhìn thấy lang quân trong mộng.<br><br>Cho nên bọn họ đâu dễ dàng bỏ qua như vậy.<br><br>\"Ngươi là ai...dám...dám giành Ngôn công tử với ta.\" <br>\"Đúng vậy, Ngôn công tử là người mà ta ái mộ nhất.<br><br>Ngươi là ai mà dám lớn tiếng ở đây?\" <br>\"Đúng vậy, Ngôn công tử chàng nói xem, nữ nhân này là ai?\" <br>Bọn họ một lần nữa muốn dùng móng vuốt mà vồ tới thì nhanh chóng bị Lương Giai Mộc ngăn lại.<br><br>\"Khoan đã...\" <br>\"...\" <br>Lương Giai Mộc nhìn tên nam nhân sắc mặt tái xanh kia lại sắp gặp họa tới nơi, nàng không kiềm được mà cười thầm một tiếng.<br><br>\"Các người chờ một chút để lão nương tránh ra trước.<br><br>Đến lúc đó các người muốn làm gì hắn là chuyện của các người.\" <br>Ngôn Vân cũng chính là vị Ngôn công tử được nữ tử khắp Đông Vũ quốc ái mộ kia, hắn sau khi nghe vị cứu tinh duy nhất sắp rời đi thì không do dự mà ngăn nàng lại.<br><br>Không những thế hắn đành phải lấy hết can đảm, bày ra hạ sách.<br><br>Hắn đột nhiên bắt lấy cổ tay nàng đưa cao lên phía trước, bày ra trước mắt bọn họ.<br><br>\"Nương tử, nàng đừng đi.\" <br>Lương Giai Mộc nén lại lửa nóng trong lòng, nhíu mày cảnh cáo lần một...!<br>\"Nàng là nương...nương tử của ta, đúng không?\" <br>Lương Giai Mộc ánh mắt dọa người nhìn hắn, nhíu mày khó chịu cảnh cáo lần hai...!<br>Đám nữ tử vây quanh kia hai mắt mở lớn hết cở, miệng há hốc không tin được.<br><br>Bọn họ rất nhanh liền đưa ánh mắt nghi ngờ nhìn về phía hắn.<br><br>Ngôn Vân đối diện với nàng và cả những ánh mắt dò xét kia thì cảm thấy sóng lưng lạnh toát.<br><br>Trên trán cũng phủ một tần sương lạnh.<br><br>Hắn chỉ là vì muốn giải vây cho mình thôi mà, hết cách rồi.<br><br><br>Đám người này còn dai hơn đỉa, hắn cũng đâu thể ra tay với nữ nhân nha.<br><br>Hắn không còn cách nào khác đành dùng khổ nhục kế.<br><br>Hắn đề thấp giọng nói nhỏ với nàng.<br><br>\"Công nương đại nhân đại lượng, phối hợp với ta một chút có được không.\" <br>\"Lão nương không rảnh.\" <br>\"Đừng vậy mà...cô nương không thấy bọn họ hung hãn như vậy sao?\" <br>\"Liên quan gì đến ta.\" <br>\"Xem như ta cầu xin cô...\" <br>Lương Giai Mộc hung hăng kéo mạnh cánh tay ra khỏi tay hắn.<br><br>Nàng liếc nhìn đám nữ nhân trước mặt dọa cho đám người bọn họ lạnh hết tóc gáy.<br><br>\"Các người không nghe thấy hắn nói sao, còn không mau tránh đi.\" <br>Ngôn Vân hiểu ý cũng nói phụ họa thêm vào.<br><br>\"Ta đã có nương tử rồi, xin các vị cô nương tự trọng mà tránh đi.\" <br>\"Ngôn công tử, chàng...\" <br>\"Là sự thật sao...\" <br>Bọn họ kẻ ôm mặt, người than thở nén lệ không cam tâm mà rời đi.<br><br>Ngôn Vân cuối cùng cũng thở phào nhẹ nhõm, phiền phức cũng đã được giải quyết.<br><br>Hắn tự thấy bản thân có điểm hơn người nhưng không ngờ chính mình lại có mức thu hút đến như vậy.<br><br>Hắn không khỏi cảm thán, có nam sắc vượt trội như hắn cũng là một loại phiền phức.<br><br>Đợi đến lúc hắn tự luyến xong xuôi thì khi quay sang đã thấy nàng rời đi một đoạn xa.<br><br>\"Cô nương, đợi ta với...\" <br>Lương Giai Mộc không quan tâm đến hắn mà chỉ chuyên tâm tìm kiếm Tiểu Bảo của nàng.<br><br>\"Đa tạ cô nương đã giúp ta giải vây.\" <br>\"Không biết cô nương là người ở vùng nào?\" <br>\"Vừa rồi là nhờ có cô nương...\" <br>Lương Giai Mộc bực bội quát lớn.<br><br>\"Ngươi im miệng.\" <br>Ngô Vân cảm thấy vị cô nương này cá tính rất mạnh, lại đặc biệt rất hung dữ.<br><br>\"Cô nương đang tìm ai sao? Ta có thể giúp cho cô.\" <br>Lương Giai Mộc đối với việc hắn lảy nhảy thật sự cảm thấy có chút phiền phức.<br><br>Nhưng việc quan trọng vẫn là tìm ra Bảo Bảo trước đã, hai người ra sức tìm kiếm tất nhiên sẽ hữu hiệu hơn.<br><br>\"Ta đang tìm một tiểu hài tử 3 tuổi lớn đến chừng này rồi.<br><br>Trên người vận hạt y ngắn, gọi là Bảo Bảo.<br><br>Đúng rồi, trên tay nó còn cầm theo chong chóng giấy.\" <br>Ngô Vân nhanh chóng hiểu được ý nàng, vừa rồi nàng đã giúp hắn.<br><br>Cho nên hắn cũng sẽ giúp nàng tìm kiếm tiểu hài tử kia.<br><br>Nhưng hài tử này cùng nàng có quan hệ gì đây? <br>\"Được, ta qua bên kia tìm thử.<br><br>Cô nương tìm bên này đi.\" <br>\"Được.\" <br>Lương Giai Mộc cùng hắn chia nhau ra tìm kiếm, người ở đây đông đúc như vậy thật không biết Tiểu Bảo Bảo đã chạy đi đâu chơi rồi.<br><br>\"Bảo Bảo...\" <br>\"Bảo Bảo...\" <br>......!<br>Ở gốc liễu lớn bên sông, cách đó không xa có một cây cầu gỗ.<br><br>Dưới tán liễu xanh, có hai thân ảnh một lớn một nhỏ đang nắm lấy tay nhau.<br><br>\"Thúc Thúc, Bảo Bảo muốn đến cầu xem pháo hoa.\" <br>\"Nơi đó rất nhiều người, không nên đi.\" <br>Tiểu Bảo cầm chong chóng giấy trên tay đưa lên trước miệng nhỏ không ngừng thổi thổi làm nó xoay tròn đẹp mắt.<br> <br><br>Bảo Bảo cũng vì thế mà cười lên xinh xắn.<br><br>Nam Cung Dạ nhìn tiểu hài tử kia không chút sợ hãi người lạ này mà chơi đùa vui vẻ.<br><br>Hắn không hiểu tại sao càng nhìn hài tử bên cạnh thì hắn càng có cảm giác rất đặc biệt.<br><br>Không dự được mà sinh ra hảo cảm yêu thích.<br><br>\"Con tên Bảo Bảo sao?\" <br>\"Đúng vậy, là mẫu thân gọi như vậy.\" <br>Nam Cung Dạ trên người nồng đậm mùi rượu, khom người ngồi xuống bên cạnh Bảo Bảo.<br><br>Nhìn đôi mắt trong trẻo kia, hắn bất giác một lần nữa lại nhớ đến nàng.<br><br>\"Ta nhìn con lại nhớ đến một người, đôi mắt này rất đẹp.\" <br>Bảo Bảo đứng trước thúc thúc lạ mặt, không có chút bài xích nào cả.<br><br>Chỉ biết vui vẻ cười nói cùng hắn.<br><br>\"Mẫu thân nói chỉ có mắt của Bảo Bảo là giống người, còn lại là giống với phụ thân.\" <br>Nam Cung Dạ nhìn đứa trẻ ngây ngô trước mặt, khóe môi từ lâu không nở ra nụ cười như lúc này.<br><br>\"Đã lạc đường đúng không? Ta giúp con tìm mẫu thân.\" <br>Hắn vừa định nắm tay Bảo Bảo rời đi thì phía xa đã nghe truyền tới tiếng gọi lớn.<br><br>Bảo Bảo cũng vì thế mà ngước mắt nhìn hắn, vui mừng nói.<br><br>\"Mẫu thân đến rồi, là mẫu thân của Bảo Bảo.\" <br>Bảo Bảo nhận ra tiếng gọi của nàng, rất nhanh liền chạy đi về phía trước, cách chỗ của Nam Cung Dạ một khoảng lớn.<br><br>Tiểu Bảo nhìn thấy nàng, như một cơn gió mà lao đến ôm lấy hai chân nàng.<br><br>\"Mẫu thân, mẫu thân.\" <br>Lương Giai Mộc thở phào, cuối cùng cũng tìm được tiểu nghịch ngợm này.<br><br>Thật là...hại nàng chạy đi chạy lại khắp nơi mệt muốn dứt hơi.<br><br>\"Này...sau này còn không ngoan thì đừng trách mẫu thân sẽ đem con bỏ vào trong rừng.\" <br>Bảo Bảo nhận ra mẫu thân đang tức giận sẽ lại đánh mông nên ra sức ôm nàng lấy lòng.<br><br>\"Bảo Bảo không dám nữa...\" <br>Lương Giai Mộc đối với sự đáng yêu này của Bảo Bảo đúng là không thể tức giận lâu được.<br><br>Nàng xoa xoa hai má trắng mịn căng tròn kia, ra sức nhéo một cái làm Bảo Bảo bị đau đỏ hồng cả hai má.<br><br>\"Cái này xem như phạt con, chúng ta mau trở về thôi.\" <br>\"Mẫu thân chờ Bảo Bảo, Bảo Bảo muốn tặng chong chóng giấy cho thúc thúc.\" <br>Lương Giai Mộc ngơ ngác nhìn xung quanh, ở nơi này rất nhiều thúc thúc nha.<br><br>Nó vừa mới ra ngoài một lúc đã quen biết vị thúc thúc nào rồi.<br><br>\"Là người nào?\" <br>____________________________ <br>Tối nay sẽ bão chap cho các bạn đến hoàn truyện luôn nè.<br><br>(khoảng 10 chương/chờ duyệt một chút nha) <br>Thời gian qua đã để các bạn chờ lâu, do lý do sức khỏe nên không cập nhật sớm hơn.<br><br>Các bạn tiếp tục ủng hộ truyện nha nhé..<br><br>"]