["<br>Nam Cung Dạ cho đóng hạ hết tất cả các rèm cửa xung quanh mạn thuyền. Lương Giai Mộc đến lúc này mới biết hoảng mà nhìn hắn. Nàng thấy hắn từ từ nhìn nàng như đang quan sát coi mồi trước mặt, lúc này nàng bị dọa cho rụt cổ lại. Biểu tình của hắn như thế thật quá rất đáng sợ. Hắn đây là... <br><br>\"Chàng...ưm...\" <br><br>Trên môi tức thì truyền đến cảm giác quen thuộc, lần này không ôn nhu nhẹ nhàng mà là gấp gáp chế trụ khiến Lương Giai Mộc đến thở cũng không thông. Cằm nàng bị hắn giữ lại, muốn né tránh cũng không được chỉ có thể để mặc hắn tham luyến mạnh mẽ hôn nàng. Hai tay nàng lúc này cũng không thể cựa quậy, bị một tay còn lại của hắn giữ lấy áp đặt lên trên đỉnh đầu. Nàng hiện tại cảm thấy hắn dường như đã biến thành con người khác. <br><br>Nam Cung Dạ lúc này không kiềm nổi kích động mãnh liệt trong lòng. Nàng hôm nay nói rời bỏ hắn, bây giờ lại đi cùng nam nhân khác khiến hắn không thể nào không tức giận. Những lời vừa nói càng khiến hắn thêm bạo phát đến nỗi không khống chế được bản thân. Hắn chỉ muốn lập tức biến nàng trở thành người của hắn, giam giữ nàng suốt đời. Môi nàng ngọt ngào như vậy, cộng với hương rượu nơi đầu mũi thật khiến hắn càng hôn càng say. Không kìm được bản thân dùng sức giữ nàng càng chặt nữa. <br><br>Lương Giai Mộc cảm nhận được sức lực của Nam Cung Dạ càng lúc càng lớn, phía cằm nàng bị hắn giữ đến đau nhứt sắp vỡ ra. Nơi cổ tay cũng không tốt hơn là mấy, nàng có cảm giác chỉ cần hắn dùng sức thêm chút nữa thì xương tay nàng sẽ bị hắn bẻ gãy ngay lập tức, đau đến không chịu được. Hắn vì sao lại thành ra như vậy... <br><br>Nam Cung Dạ lúc này như ý thức được điều gì đó, cảm thấy nàng có chút khác thường. Đến khi rời khỏi môi nàng mới thấy Lương Giai Mộc hai mắt đã ửng đỏ một vòng, tròng mắt ngấn lệ sắp khóc đến nơi. Nàng nhìn hắn như muốn tố cáo, Nam Cung Dạ lúc này mới sực tĩnh buông tay ra khỏi người nàng. Hắn thật không ngờ chính mình không cẩn thận đã làm nàng thành ra như vậy. Phía dưới cằm nhỏ trắng mịn hằng đỏ dấu tay của hắn, nơi cổ tay cũng không khác biệt bị hắn giữ chặt đến ẩn đỏ một vòng lớn. Đặc biệt trên môi nàng bị hắn tàn bạo không thương tình nên đã sưng đỏ ẩm ướt cả một vùng. <br><br>Nam Cung Dạ cũng không hiểu chính mình tại sao lại không khống chế lực đạo như vậy. Lúc này cảm thấy vô cùng hối hận không biết phải nói thế nào. Nhìn nàng chực chờ sắp khóc càng làm hắn thêm lúng túng. <br><br>\"Mộc Nhi...ta...\" <br> <br><br>\"Chàng ức hiếp ta...\" <br><br>Nam Cung Dạ tự trách bản thân vừa rồi đúng thật là không tốt, hắn sợ nàng sẽ khóc nên cố gắng ôn nhu xoa xoa vết đỏ trên người nàng, hết mực dỗ dành sủng nịnh. <br><br>\"Mộc Nhi, tất cả đều do bổn vương không tốt.\" <br><br>Lương Giai Mộc tức giận không thèm nhìn hắn. <br><br>\"...\" <br><br>\"Mộc Nhi, nàng cố chịu một chút. Ta sẽ hết sức nhẹ nhàng. Ngoan, đừng sợ.\" <br><br>Lương Giai Mộc nghe được trong lời của hắn chứa đầy ám muội, hắn chẳng lẽ còn muốn tiếp tục...Nàng còn chưa kịp lên tiếng đã bị Nam Cung Dạ ra tay điểm huyệt đạo không thể cử động. Đến nói cũng không phát ra tiếng... <br><br>Lúc này bên vành tai lại truyền đến một hơi thở nóng rực. Nam Cung Dạ nhìn gương mặt xinh đẹp động lòng người kia, đặc biệt là môi anh đào ẩm ướt đỏ hồng mê hoặc lòng người. Hắn đưa tay chuyển đến thắt lưng nàng, chỉ một vài động tác đã mở ra ngoại y bên ngoài để lộ trung y trắng mỏng mềm nhẹ bó sát cơ thể yêu mị. <br><br>Lúc này Nam Cung Dạ đã miệng đắng lưỡi khô, yết hầu khẽ động nuốt xuống một khí nóng. Giọng nói cũng vì thế mà chuyển sang khàn đặc. <br><br>\"Mộc Nhi đừng lo, ta sẽ nhanh chóng giúp nàng giải mị dược trong người.\" <br><br>Lương Giai Mộc đầu óc ngu ngơ, không hiểu hắn đang nói cái gì. Mị dược gì chứ? Nàng khi nào đã trúng mị dược, nàng ngoài say rượu ra thì cơ thể vẫn rất bình thường. <br><br>Còn đang bận nghĩ ngợi thì Nam Cung Dạ đã bắt đầu hành sự, hắn một lần nữa hôn nàng nhưng lần này lại vô cùng nhẹ nhàng từ từ mà câu dẫn tâm nàng. Hắn cố ý dời đi nơi khác, bắt đầu gậm nhấm nơi cằm mềm mại làm nàng không kiềm được mà tim đập liên hồi. Hắn từ chút một mà một đường di chuyển xuống đến phía cổ trắng nhỏ, bắt đầu di chuyển lên mỗi một tấc da thịt mà không quên để lại để lại ấn kí của riêng mình. Lương Giai Mộc tim đập mạnh liên hồi, mỗi một nơi hắn chạm tới đều làm nơi đó nóng lên khiến tâm nàng thêm nhộn nhạo. Tay hắn không rảnh rỗi mà bắt đầu du tẩu trên người nàng, khéo léo tìm đến vạt áo mỏng. Một tay luồng vào bên trong không thành thật mà tách sang một bên để lộ ra vai trần trắng mịn. Hắn tiếp tục hôn lên vai nàng, từng chút một mà chinh từng tất lãnh thổ vừa mới khai phá. Lương Giai Mộc không hiểu vì sao cơ thể chính mình lại trở nên mềm nhũng, từng mảng da thịt hắn chạm vào như tạo ra luồng điện làm đầu óc nàng mụ mị trở nên trống rỗng không nghĩ được cái gì khác. Đến khi trên ngực truyền đến cảm giác tê đau thì mới ý thức được y phục trên người đã bị hắn cởi bỏ từ lúc nào, chỉ còn vỏn vẹn nội y ngắn bên trong. <br><br>Đối diện với ánh nhìn xuyên thấu của hắn đặt trên cơ thể nàng làm Lương Giai Mộc ngượng đến chín cả mặt. Nàng thật sự muốn nói với hắn nàng căn bản không có trúng mị dược cái gì đó, trời ạ~ do kẻ đáng ghét nào nói vậy chứ. Nàng hiện tại đến nói cũng không được, chỉ có thể liên tục chớp động hai mắt ra hiệu với hắn. Không ngờ Nam Cung Dạ trái lại còn không hiểu mà làm ra động thái khiến nàng nghẹn đến nội thương. <br><br>Nam Cung Dạ cảm nhận được cơ thể nàng dường như càng lúc càng nóng hơn, ánh mắt nàng nhìn hắn như thể đang rất khó chịu. Hắn lập tức cúi người trấn an nàng. <br><br>\"Mộc Nhi cố nhịn một chút, ta hiện tại sẽ giúp nàng...rất nhanh không còn khó chịu nữa.\" <br><br><br>Lương Giai Mộc lúc này chỉ biết chết lặng, hận không thể một lần ngất đi cho xong. Hắn thật không hiểu ý nàng sao? <br><br>Nam Cung Dạ từ sớm cơ thể đã sinh ra phản ứng, chỉ là cố áp chế lại vì sợ chính mình không cẩn thận lại làm nàng bị đau. Hắn hết sức ôn nhu du tẩu trên khắp cơ thể nàng, như muốn từng chút một thấp lên nhọn lửa trên người nàng. Tay cách lớp vải mỏng xoa nắn khối mềm mại no đủ, tỉ mỉ dịu dàng hôn lên người nàng khống chế tâm thức của nàng. Lương Giai Mộc hiện tại hoàn toàn ở thế bị động, như cá nằm trên thớt sắp bị người khác ăn sạch sẽ. Không hiểu là do rượu hay do chính hắn mà nàng có cảm giác chìm vào mộng ảo, cơ thể càng lúc càng nóng, cảnh sắc trước mặt đều trở nên mơ hồ. <br><br>Không biết Nam Cung Dạ đã cởi bỏ xiêm y trên người từ lúc nào, hắn say mê ngắm nhìn cơ thể xinh đẹp yêu mị của nàng. Chính mình không kiềm chế nổi nữa, đối với loại chuyện này hắn thật sự không hiểu được nhiều. Bản thân chưa từng trải qua nên chỉ đành thuận theo bản năng mà thực hiện. Hắn đưa tay giải đi huyệt đạo trên người nàng, nhẹ nâng người nàng lên cùng lúc này bên hông động mạnh một cái tiến vào sâu bên trong. <br><br>\"Ta không có bị....Aaa..\" <br><br>Lương Giai Mộc vừa định mở miệng nói thì cơ thể truyền đến cảm giác đơn đớn kịch liệt như bị xé nát. Đau đến thấu tận tâm can... <br><br>\"Nam Cung Dạ, mau cút ra ngoài...\" <br><br>Nam Cung Dạ từng nghe qua lần đầu của nữ nhân đều sẽ như vậy, nhưng không nghĩ nàng lại đau đến nỗi cả người run rẩy cả bên. Có phải hắn đã làm sai hay thiếu sót bước gì rồi không... <br><br>\"Mộc Nhi...nàng...chịu một chút, ta sẽ nghĩ cách.\" <br><br>\"Nghĩ cách cái đầu chàng, đau chết ta rồi. Mị dược gì chứ, ta không có...\" <br><br>Không chỉ có Lương Giai Mộc mà hiện tại Nam Cung Dạ cũng khó nhọc không kém. Hắn vì lo làm nàng đau khó tránh nàng sẽ lại mắng hắn nên cố kiềm chế không làm ra động tác gì tiếp theo. Chính vì vậy hơi thở của hắn cũng trở nên nặng nề khó nhọc. <br><br>\"Là lão tiền bối nói...nói nàng trúng phải mị dược. Cho nên...ta...\" <br><br>Lương Giai Mộc liên tục lắc đầu, nàng không nghĩ chuyện lần đầu tiên gì đó lại đau đến như vậy. Hiện tại cơ thể nàng rõ ràng là đang bày xích hắn, nàng thật sự rất sợ đau nha... <br><br>\"Ta không có trúng mị dược gì cả, ta không...được\" <br><br>Nam Cung Dạ đối với chuyện này không có lường trước. Không phải chính lão tiền bối đã nói như vậy hay sao. Hắn biết nàng chưa kịp thích ứng nhưng chuyện đã đến nước này cũng không thể bảo hắn dừng lại. Một khi đã giương cung thì làm sau có thể thu về. <br><br>Nam Cung Dạ nhẹ cúi người ghé sát vào tai nàng thì thầm dụ hoặc. <br> <br><br>\"Mộc Nhi, ta muốn nàng...\" <br><br>Hắn dụ ngọt nhẹ nhàng hôn lên môi nàng, không gấp gáp chờ nàng thích ứng mới từ từ luân động. Lương Giai Mộc ngượng ngùng đến ửng đỏ cả mặt, mày liễu khẽ nhíu chặt, hai tay bám trụ vào tay hắn. Nàng thật sự không ngờ giữa hắn và nàng lại phát sinh tình huống như thế này trên thuyền. <br><br>\"Mộc Nhi ngoan, cố chịu một chút. Rất nhanh sẽ không đau nữa.\" <br><br>Nam Cung Dạ đối với nàng thật sự đã nhẫn nại không ít, cố gắng ôn nhu nhất có thể. Khắc chế bản thân không để nàng cảm thấy khó chịu. Lương Giai Mộc cũng cảm nhận được điều này, nghĩ hắn đối với nàng cũng rất dịu dàng. Nhưng không lâu sau đó nàng đã hối hận rồi, muốn đem tất cả ý nghĩ vừa rồi thu lại toàn bộ. <br><br>Nam Cung Dạ thấy nàng đã tiếp nhận hắn nên bất giác đẩy nhanh tốc độ. Bên tay vì tiếng kêu nhỏ đầy mị hoặc kia của nàng càng làm tâm hắn càng thêm dao động. Hắn không kiềm được chính mình muốn được nhiều hơn nữa. Hận không thể đem nàng và hắn hòa lại làm một. <br><br>Lương Giai Mộc liên tiếp đón nhận cảm giác xa lạ như muốn đánh úp tâm trí nàng. Hai tay nhỏ mềm nhũng cố bám trụ vào cánh tay hắn, nàng không ngừng siết chặt các đầu ngón tay ấn sâu vào người hắn. Cả người liên tiếp run rẩy, như từng trận thủy triều ập tới, không thể tiếp nhận thêm nữa... <br><br>Lương Giai Mộc liên tục lắc đầu, cánh tay vô lực đánh vào ngực hắn. <br><br>\"Đừng...đừng lại...\" <br><br>\"Chỉ...một chút nữa thôi, ngoan.\" <br><br>Một chút mà hắn nói không biết là bao lâu, Lương Giai Mộc lúc đó đâu còn nghĩ được gì nữa. Nàng chỉ mơ hồ cảm thấy khắp người truyền đến cảm giác tê ngứa. Phía thắt lưng bị hắn liên tiếp chế trụ như sắp gãy ra đến nơi. Bụng nhỏ cũng bị hắn làm cho căng cứng. Thần trí trở nên choáng váng, nàng từ trong cơn say bừng tỉnh lại tiếp tục say sưa đến nỗi ngất đi từ lúc nào không hay. <br><br> <br><br><br><br>"]