["<br>Hạ Hương rất có lòng tin, người hiện tại đang đứng trước đại điện không thể nào là Lý Lâm Ngọc được. Một khi đã bị trúng Tiêu Hương tán thì khi thời gian càng lâu độc sẽ càng thấm vào trong da thịt, làm nơi đó sinh ra đau đớn dữ dội. Người của nàng báo rằng đã chính mắt nhìn thấy Ngọc Phi mang giày mà nàng đã hạ dược. Nếu đã vậy không có lí nào hiện tại còn có thể đứng vững tại nơi này, chỉ cón khả năng duy nhất là nữ nhân này chính xác không phải là Lý Lâm Ngọc thật sự. <br><br>\"Hoàng thượng cho phép Hương Nhi nói vài lời, thần thiếp và Ngọc Quý Phi có giao tình không nhỏ. Thiếp và nàng tình như tỷ muội, hiện tại nhìn kỹ người trước mặt có mấy phần khác lạ.\" <br><br>Lời vừa nói ra đã làm cho tất cả các quan viên nơi đây trên mặt đều lộ rõ sự kinh ngạc. Bọn họ thay phiên nhau bàn tán xôn xao, ánh mắt tò mò quan sát. Người đứng trước chính điện như thế nào không phải là Ngọc Quý Phi, chẳng lẽ trên đời lại có chuyện vô lý như vậy... <br><br>Nam Cung Lập nghe qua trong lòng cảm thấy không vui, hắn đặt mạnh ly rượu ngọc bảo xuống bàn. Trên gương mặt hiện rõ sự không hài lòng, hắn hướng ánh mắt về phía Hạ Hương, giọng nói nhàn nhạt. <br><br>\"Hương Phi nàng có biết mình đang nói gì không? Đây rõ ràng là Ngọc Quý Phi, như thế nào lại có vẻ khác thường. Nếu nàng không phải Ngọc Nhi, trẫm không nghĩ trên đời này lại có người giống người đến như vậy.\" <br><br>Hạ Hương trong lòng khẳng định đây nhất định không phải là Ngọc Quý Phi. Chuyện này nhất định có liên quan đến Lý Lâm Ngọc, nếu hôm nay nàng vạch trần sự thật tại đây thì sẽ là cơ hội để nàng ta bị hoàng thượng bắt tội. Nàng lấy hết lòng tin nhất quyết không bỏ qua cơ hội lần này. <br><br>\"Bẩm hoàng thượng, thần thiếp khẳng định nữ tử này không phải Ngọc Quý Phi.\" <br><br>\"Nàng lấy chứng cứ gì để nói như vậy? Đúng thật là hồ đồ.\" <br><br>\"Thần thiếp...\" <br><br>Thái hoàng Thái Hậu bên cạnh nhìn thái đô kia của nàng ta, như thể đúng thật là như vậy. Chuyện này không phải là chuyện đùa, Hạ Hương này cũng không là kẻ ngốc mà đang yên đang lành lại nói những lời này. Nhất định phía sau còn có chuyện gì đó không rõ ràng. Bà ta nhìn về phía Hương Phi đang quỳ trên đất lúc này cũng lên tiếng phụ họa. <br><br>\"Hương Phi...nàng thật sự khẳng định người này không phải Ngọc Quý Phi?\" <br><br>\"Bẩm thái hoàng thái hậu, Hương Nhi chắc chắn như vậy?\" <br><br>\"Nàng vì sao lại khẳng định như thế?\" <br><br>\"Chuyện này....\" <br><br>Hạ Hương nhất thời không biết nói thế nào, nàng cũng không thể nói ra chuyện mình hạ dược hại Lý Lâm Ngọc. Nhưng nếu không nói rõ ràng thì phải nói gì bây giờ... <br><br>Trong lúc nàng ta ấp úng không biết phải nói gì kế tiếp, thì lúc này ở phía xa có một thân ảnh nữ nhân từ từ bước đến. Nàng ta không ai khác chính là Lý Liên Nhiễm. <br> <br><br>Lý Liên Nhiễm bộ dáng tỏ vẻ khéo léo quỳ xuống trước mặt hoàng thượng hành lễ. <br><br>\"Thần nữ Lý Liên Nhiễm, là muội muội của Ngọc Quý Phi, xin ra mắt hoàng thượng.\" <br><br>Nam Cung Lập nhìn nữ tử trước mặt, hắn lần đó đã từng thấy qua nàng. Chuyện lần đó hắn còn nhớ rất rõ, đây đúng là tam nữ nhi của Lý thị lang. <br><br>\"Nàng muốn bẩm báo chuyện gì?\" <br><br>Lý Liên Nhiễm ngồi bên dưới cũng đã nắm được một phần sự việc, nàng ta nhân chuyện này tự tạo cơ hội cho mình để được diện kiến hoàng thượng. Đây cũng là cơ hội để mọi người chú ý đến nàng ta. <br><br>\"Thần nữ nhìn thấy tỷ tỷ bị người khác nghi ngờ nên mạo muội muốn đứng ra nói giúp đại tỷ một chút.\" <br><br>\"Là vậy sao...Nàng có gì muốn nói?\" <br><br>\"Thần nữ từ nhỏ đã ở cạnh đại tỷ, biết được phía trên cánh tay trái của tỷ ấy có một vết bớt nhỏ giống cánh hoa đào nở. Nếu kiểm tra thì sẽ phân biệt được ngay.\" <br><br>Chuyện vết bớt trên người của Lý Lâm Ngọc, Nam Cung Lập cũng có biết. Bởi vì hắn luôn tin tưởng nàng, người hiện tại đứng trước mặt hắn làm sao có thể là giả mạo được chứ. Đúng là chuyện phi lý mà. <br><br>Hạ Hương như chớp lấy thời cơ, nhanh nhẹn tiếp tục nói phụ họa vào hồng muốn lật tẩy nữ nhân giả mạo này. <br><br>\"Hoàng thượng, thần thiếp nghĩ đây là một cách rất tốt.\" <br><br>Nam Cung Lập không kiềm được tức giận đứng bật dậy, lớn tiếng. <br><br>\"Sao có thể làm như, nàng chính là ái phi của trẫm.\" <br><br>Lúc này thái hoàng thái hậu ngồi bên cạnh trong lòng đã có suy tính của mình. Đúng thật là chuyện này có gì đó uẩn khúc. Bà ta vì vậy mà nảy sinh một chút nghi ngờ, muốn biết đâu mới là sự thật. <br><br>\"Lập Nhi...Chuyện này không phải chuyện nhỏ. Vừa hay có ảnh hưởng đến thanh danh của Ngọc Quý Phi. Hay là hiện tại ở trước mặt bá quan văn võ, nếu Ngọc Quý Phi đúng thật bị oan thì cứ ở nơi đây làm sáng tỏ hết mọi chuyện.\" <br><br>\"Trẫm...\" <br><br>Lương Giai Mộc từ nãy đến giờ vẫn luôn im lặng đứng một chỗ. Nàng chưa nói bất kì một lời nào cả. Hai nữ nhân đê tiện này hôm nay chính là hùa nhau muốn vạch trần nàng. Mục đích cuối cùng của bọn họ chính là muốn nhắm vào Lý Lâm Ngọc. Xem ra lần này Hạ Hương không dễ dàng bỏ qua cho nàng. <br><br>\"Hoàng thượng, Ngọc Nhi thật không hiểu nguyên cớ gì lại để Hương muội đây nghi ngờ thần thiếp. Xin hoàng thượng làm chủ cho Ngọc Nhi.\" <br><br>Nam Cung Lập vốn định không muốn bài trò kiểm chứng gì gì đó. Nhưng hắn hiểu ý của thái hoàng thái hậu vì có chút hiềm nghi mà muốn làm sáng tỏ mọi chuyện tại nơi đây. Hắn nhẹ giọng hướng về phía nàng trấn an. <br><br>\"Nàng đừng lo, trẫm tin tưởng nàng.\" <br><br>Hạ Hương nhìn thấy hoàng thượng đối với nàng ta ôn nhu che chở như vậy thì trong lòng nổi lên sự ganh ghét to lớn. Tại sao hoàng thượng sủng ái ả đến như vậy, nàng có chỗ nào không xứng đáng bằng ả chứ. <br><br>\"Thái hoàng Thái Hậu xin người tin Hương Nhi không nói dối.\" <br><br>Tình hình hiện tại càng lúc càng gây cấn, hoàng thượng thì chọn tin tưởng nàng, còn về phía hoàng thái hậu đã nảy sinh nghi vấn. Nam Cung Lập dưới sức ép của Thái hoàng Thái Hậu mà không biết phải xử sự thế nào. Lương Giai Mộc hiện tại chính là tâm điểm của mọi sự chú ý, trong đó phải kể đến hai nam nhân đang ngồi tại nơi này, không nói một lời nào mà chỉ âm thầm quan sát mọi biểu tình của nàng. <br><br>Lương Giai Mộc biết tình hình này đang không có lợi cho nàng. Nam Cung Lập tuy là vua của một quốc nhưng hắn vẫn phải nể nang hai đại nhân vật. Một trong số đó chính là Thái hoàng Thái Hậu, Lâm Thiên Lạc. <br><br>Nàng trên mặt vẫn không lộ ra biểu tình gì, ánh mắt nhàn nhạt hướng về phía Hạ Hương mà bước đến. Nàng nói thật chậm rãi, dễ nghe. <br><br>\"Hạ muội muội, ta thật không biết đã đắc tội với muội lúc nào. Ta rõ ràng là Lý Lâm Ngọc, muội như thế nào lại nghi ngờ, có phải có hiểu lầm gì đó rồi không?\" <br><br>\"Ngươi không biết là yêu nữ nơi nào, Hạ Hương ta hôm nay sẽ vạch trần ngươi.\" <br><br>Nam Cung Lập không muốn để nàng chịu ủy ức thêm nữa nên không chần chừ mà hướng về phía Lâm Thiên Lạc nói giúp cho nàng. <br><br>\"Trẫm cảm thấy chuyện giả mạo này nhất định là không đúng. Mọi chuyện nên dừng lại ở đây đi.\" <br><br>\"Ai gia lại cảm thấy như vậy không thõa đáng, để Ngọc Quý Phi phủi sạch mọi hiềm nghi thì đây là cơ hội rất tốt.\" <br><br>\"Nhưng...\" <br><br>Lương Giai Mộc biết không thể trốn tránh được lâu, thái hoàng thái hậu đã lên tiếng như vậy rồi thì Nam Cung Lập cũng không thể nói giúp nàng nữa. Nàng nhẹ cúi người cung kính. <br><br><br>\"Lời thái hoàng thái hậu nói rất phải, Ngọc Nhi nghe theo người. Nhưng thần thiếp có một chuyện thắc mắc muốn hỏi?\" <br><br>\"Nàng muốn hỏi điều gì, Ai gia cho phép.\" <br><br>\"Hạ Hương muội muội luôn cho rằng Ngọc Nhi là giả mạo. Chuyện này ít nhiều gì cũng ảnh hưởng xấu đến thanh danh của thần thiếp. Nếu chứng minh được Ngọc Nhi trong sạch thì chuyện này phải xử như thế nào?\" <br><br>Hạ Hương nghe đến đây cũng hiểu là đang ám chỉ tới nàng, trong lòng có chút lo lắng. Nhưng sau đó rất nhanh lấy lại tự tin, hướng về phía Lâm Thiên Lạc khẳng định lần nữa. <br><br>\"Nếu như vậy, Hương Nhi xin chịu phạt.\" <br><br>Lương Giai Mộc nhìn thẳng vào nàng ta, ánh mắt nhàn nhạt phát ra tia lạnh, giọng nói vô cùng trấn định hỏi tiếp. <br><br>\"Phạt như thế nào?\" <br><br>Hạ Hương bị biểu tình của nàng làm cho tâm tư xáo động, cảm thấy lo lắng. Nhưng bề ngoài vẫn mạnh miệng tuyên cáo. <br><br>\"Nếu như vậy, ta sẽ cam chịu bị đánh phạt. Nhưng chuyện này làm sao có thể xảy ra được chứ.\" <br><br>Lương Giai Mộc ánh mắt bình tĩnh không chút gợn sóng. <br><br>\"Chuyện này không phải chuyện nhỏ, Hạ muội không có bằng chứng gì ở trước mặt nhiều người nói ra những lời này. Hôm nay lại là thọ yến của thái hoàng thái hậu. Nói đúng hơn thì nên dùng mạng của chính mình để cược đi.\" <br><br>\"Ta...\" <br><br>\"Như thế nào?\" <br><br>Hạ Hương trong lòng suy nghĩ, nàng không muốn để bản thân bị yếu thế trước nàng ta được. Chắc chắn là nữ nhân này đang muốn dọa cho nàng sợ mà tự động thói lui. Nàng sẽ không dễ dàng bị mắc bẫy như vậy đâu. <br><br>\"Được...ta không tin người giả mạo như ngươi hôm nay sẽ không bị vạch trần. Thái hoàng Thái Hậu xin người thay thần thiếp làm rõ mọi chuyện.\" <br><br>Tất cả mọi người có mặt tại nơi đây, không ngờ thọ yến lần này lại xảy ra chuyện như vậy. Trước mắt chứng kiến tình huống này làm bọn họ vô cùng hiếu kì mà chờ đợi, muốn xem rốt cuộc tiếp theo sẽ có chuyện động trời gì xảy ra. <br><br>Lâm Thiên Lạc ngồi trên ghế cao, bà ta vẫn là có chủ ý riêng của mình nên đưa ra quyết định. <br><br>\"Nếu đã như vậy thì cho người kiểm chứng sẽ biết được thực hư của mọi chuyện.\" <br><br>Bà ta cho gọi một cung nữ bước vào để kiểm tra trên tay nàng rốt cuộc có vết bớt hình cánh hoa đào hay không. <br><br>Lương Giai Mộc ánh mắt khẽ chuyển nhìn về phía cung nữ, nàng ta từ từ đưa tay lên chuẩn bị vén lên tay áo của nàng. Chuyện này cuối cùng cũng không tránh khỏi. <br><br>Một bên tay áo rộng từ từ được vén lên, để lộ ra cánh tay thon dài trắng mịn màng. Hạ Hương đứng bên cạnh tỉ mỉ mà quan sát, gương mặt tràn đầy tự tin mỉm cười. Nhưng hoàn toàn trái với dự liệu của nàng ta, khi ống tay áo kéo qua khỏi khủy tay liền nhìn thấy một vết bớt nhỏ bằng đầu ngón tay. Hình dạng đúng thật là hình của một cánh hoa đào nở đỏ tươi. <br><br>\"Không...Không thể nào, sao có thể như vậy chứ?\" <br><br>Lương Giai Mộc trong lòng cười thầm, khóe môi khẽ cong lên. Ngươi không ngờ đúng không? Tiểu nha đầu chưa trưởng thành như ngươi còn dám đấu với lão nương ta sao, đúng là ngu ngốc còn tự cho mình thông minh. Lương Giai Mộc ta là ai chứ, lúc ngươi còn ở trong khuê phòng đọc tứ thư ngũ khinh thì bổn đại gia ta đã ở bên ngoài xông pha khắp thiên hạ rồi. Số người Lương Giai Mộc ta giả dạng còn nhiều hơn cơm ngươi ăn hàng ngày. Đến cái bớt nhỏ như vậy có thể làm khó được nàng sao, nàng trước giờ luôn hành sự cẩn trọng không để lộ một chút sơ hở nào cả. Muốn dồn nàng vào chỗ chết, hiện tại chính là tự mình hại chính mình. <br><br>\"Hương muội...muội nói gì vậy, cái gì không thể chứ?\" <br><br>\"Ngươi...là Ngọc Quý Phi thật sao?\" <br><br>\"Hương muội, ta từ đầu đã nói với muội rồi. Sao ta lại không phải là Lý Lâm Ngọc được chứ.\" <br><br>Lương Giai Mộc việc còn lại của nàng chính là diễn một màng mèo khóc chuột cho hợp với lễ tiết. <br><br>Hạ Hương tâm tình như hoàn toàn bị sụp đỗ, hiện tại tất cả các quan viên bên dưới không ai là không bàn tán chỉ trích nàng. Quan trọng hơn hôm nay còn là thọ yến của thái hoàng thái hậu, nàng hiện tại đã phạm phải tội lớn rồi. <br><br>Hạ Hương sợ hãi quỳ rạp xuống đất dập đầu nói lớn. <br><br>\"Là thần thiếp mê muội mà nhìn lầm, xin hoàng thượng tha tội.\" <br><br>\"Nàng còn dám xin tha, vừa rồi không phải còn nói lấy mạng chính mình ra cược sao. Hiện tại liền xử như vậy đi.\" <br><br>\"Hoàng...hoàng thượng xin người tha tội chết cho thần thiếp.\" <br> <br><br>Nam Cung Lập trực tiếp xoay lưng ngoảnh mặt làm ngơ. <br><br>\"Hoàng thượng...\" <br><br>\"Thái hoàng Thái Hậu xin người tha cho Hạ Hương.\" <br><br>Lâm Thiên Lạc vẫn cứ thế ngồi im lặng không nói một lời, là tự nàng ta tự đặt cược tính mạng của mình trước nhiều văn võ bá quan như vậy. Đến Hạ gia cũng không một ai dám đứng ra xin tội cho nàng ta. Coi như là tự làm tự chịu, trước mặt nhiều người cũng không thể nói hai lời. <br><br>Hạ Hương như rơi vào trong tuyệt vọng, không biết bám trụ vào nơi nào nữa. Nàng ta gục ngã xuống nền đất mất hết mọi hi vọng. Bỗng nhiên bên tay truyền đến giọng nói trầm thấp. <br><br>\"Giao ra thuốc giải hay là mất mạng ngươi chọn một, hiện tại cũng chỉ có ta mới cứu được ngươi.\" <br><br>Lương Giai Mộc bước đến nhẹ đỡ lấy nàng ta, dùng nội lực truyền âm vào tai của Hạ Hương. Người ngoài nhìn vào còn tưởng là nàng lương thiện không so đo với Hương Phi nhưng thật chất là nàng đang thương lượng, de dọa nàng ta. <br><br>Hạ Hương không nghĩ ngợi vội lấy một gói giấy nhỏ từ trong thắt lưng khóe lóe đưa vào trong tay của Lương Giai Mộc. Nàng hiện vẫn không muốn chết a~. <br><br>Lương Giai Mộc một khi đã đạt được mục đích thì cũng giữ chữ tín, hướng về phía của hoàng thượng quỳ xuống thay nàng ta nói vài lời cầu xin. <br><br>\"Hoàng thượng, thần thiếp nghĩ Hạ muội là vì một chút hiểu lầm nên nhất thời lỗ mãng. Hôm nay là đại lễ mừng thọ của thái hoàng thái hậu, xin hoàng thượng đại xá tha cho nàng.\" <br><br>Kết quả như dự đoán, Nam Cung Lập vẫn là nể tình Hạ Gia lập nhiều công lao nên không có ý muốn ban chết cho nàng ta. Hiện tại chỉ còn chờ một người đứng ra thay nàng ta cầu xin, không ngờ người đó lại chính là Ngọc Nhi lương thiện của hắn. <br><br>\"Được rồi...trẫm phạt nàng tự mình kiểm điểm trong phật đường một năm, chưa đến thời hạn không được ra ngoài.\" <br><br>\"Thần thiếp tạ chủ long ân.\" <br><br>Nam Cung Lập nhẹ nhàng bước đến, hai tay ôn nhu hữu lực định đỡ lấy Ngọc Nhi của hắn đứng lên. Nhưng không ngờ tay còn chưa chạm đến thì nàng đã tự mình đứng dậy. Hắn tại sao lại có cảm giác như nàng đang có ý né tránh hắn. Chẳng lẽ là giận hắn rồi sao...hắn nhẹ đưa tay nắm lấy hai tay nàng. <br><br>\"Ngọc Nhi...Hôm nay đã để nàng chịu thiệt thòi rồi.\" <br><br>Lương Giai Mộc trong lòng rất muốn kéo tay về ngay lập tức, nhưng nàng đang trong bộ dạng của Ngọc Quý Phi thì làm như vậy nhất định là không nên. Trong lúc đang lưỡng lự không biết phản ứng thế nào thì bất ngờ cảm nhận được ở phía bên trái có một ánh mắt vô cùng đáng sợ nhìn nàng. Lương Giai Mộc theo phản ứng nhìn qua thì thấy Nam Cung Dạ đang nhìn thẳng về phía nàng, tia mắt của hắn chứa đầy sự không vui như muốn phát ra lửa nóng. Nàng không hiểu sao có cảm giác chột dạ, rụt mạnh tay về. <br><br>\"Ngọc Nhi, nàng bị làm sao vậy? Có chỗ nào cảm thấy không khỏe sao?\" <br><br>\"Hoàng thượng, Ngọc Nhi có chút mệt mỏi xin phép được trở về tẩm cung nghỉ ngơi trước.\" <br><br>\"Được...Hôm nay nàng nghỉ ngơi cho tốt.\" <br><br>\"Tạ hoàng thượng.\" <br><br>Lương Giai Mộc thở phào nhẹ nhõm rời khỏi An Từ Cung, thật phiền phức chết đi được. Cũng may là được hoàng thượng ân chuẩn rời đi, tiệc mừng thọ vẫn còn kéo dài, nếu không nàng phải ở lại không biết đến khi nào nữa. <br><br>Nàng nhẹ bước hướng về phía nam là muốn trở về Loan Bảo cung. Hoàng cung đúng là rất rộng lớn, đi được một lúc mà chỉ hơn nữa đoạn đường. Nếu bình thường nàng đã dùng khinh công mà rời đi mất dạng rồi. Việc hiện tại là tìm cách để giải thích với Lý Lâm Ngọc về những chuyện vừa xảy ngày hôm nay. Trong lúc Lương Giai Mộc đang vận não suy nghĩ thì bất ngờ bị một lực đánh úp xuống, nàng trước khi rơi vào hôn mê thì trong lòng không tài nào hiểu nổi. Nàng không biết bản thân đã gặp phải cao nhân phương nào mà thần không biết quỷ không hay đánh lén được nàng. Tức chết nàng! <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Đoán xem chị nhà gặp phải ai rồi? <br><br> <br><br><br><br>"]