["<br>Trong không gian im lặng, căn phòng nhỏ của nàng lúc này vì chưa có ánh đèn nên toàn bộ chìm vào trong bóng tối mờ nhạt. Hiện tại nương nhờ vào ánh trăng bên ngoài mà có thể mơ hồ nhìn thấy cảnh vật xung quanh. <br><br>Lương Giai Mộc là người luyện võ nên trực giác rất nhại bén. Tuy hơi thở của đối phương rất nhẹ nhưng nàng cơ hồ có thể nhìn ra được. Kẻ này nửa đêm ẩn nấp tại phòng nàng thì chắc chắn mục đích của hắn không tốt đẹp gì. <br><br>\"Không cần phải trốn nữa, mau ra đi.\" <br><br>Sau lời nói của nàng không gian lại một lần nữa trở nên im lặng, đưa đôi mắt nhạy bén quan sát xung quanh. Lương Giai Mộc trong lòng cảm thấy kì quái, vừa rồi còn nghe rõ ràng có hơi thở của một người, nhưng hiện tại không nghe được gì nữa. Nàng cũng không vội thắp nến, theo như suy đoán thì hẳn là kẻ này đang cố ý che giấu nội khí trong người. <br><br>\"Còn không mau ra đây.\" <br><br>Lương Giai Mộc không nghe thêm bất kì động tĩnh gì nữa, cứ như không có chuyện gì xảy ra. Xung quanh cũng không nhìn ra điều gì bất thường. Là nàng đã nghe nhầm rồi sao? Không thể nào, trước giờ trực giác của nàng đặc biệt tốt, trừ khi người kia là ma quỷ mới biến hóa khôn lường như vậy. Không phải chứ, chẳng lẽ là đã gặp ma thật sao? <br><br>Nàng vừa nghĩ đến việc này thì lập tức thắp nến lên, không nghĩ ngợi vội chạy đến giường đắp chăn kín che nửa mặt. Nàng chưa từng sợ bất cứ ai nhưng sợ nhất chính là ma quỷ a~. Tuy bản thân không làm việc gì xấu, nói đúng là không quá xấu. Nhưng lúc này đã rất trễ, đặc biệt hoàng cung còn là nơi có không ít người chết oan phải bỏ mạng. <br><br>Còn đang tự trấn an bản thân đã nghĩ ngợi lung tung thì đột nhiên ánh nến phía bàn gỗ vụt tắt không hiểu nguyên do. Lương Giai Mộc liên tưởng đến những khúc phim kinh dị mà nàng kiếp trước đã từng xem, mô típ về sau không phải sẽ rất đáng sợ sao? <br><br>Lương Giai Mộc với trí tưởng tượng vô cùng phong phú của mình. Sau nhiều lần tự trấn an thì đã quyết định tốc chăn chạy đi. Nàng sao có thể không tin được chứ, chính bản thân mình cũng là một linh hồn xuyên đến thân xác của người khác. Nàng hay là cứ trở lại tẩm phòng của Lý Lâm Ngọc thì hơn. <br><br>Còn chưa ra đến cửa thì bên cổ tay đã bị một bàn tay lạnh lẽo của ai đó nắm chặt lấy. <br><br>\"Có ma...\" <br><br>\"Chuột nhỏ nhát gan, là bổn vương...\" <br><br>Nam Cung Dạ hai mắt mở lớn, hắn còn muốn nói thêm thì cơ thể bất ngờ truyền đến cảm giác ấm áp. Toàn thân hắn đã bị nàng ôm chặt lấy, tay nàng chủ động choàng qua cổ hắn gắt gao giữ chặt, gương mặt vùi sâu vào ngực hắn. Cả người nàng và hắn không tạo ra bất kì một kẽ hở nào. Hắn còn có thể cảm nhận được hương thơm nhè nhẹ trên cơ thể nàng. <br><br> <br>\"Có ma...\" <br><br>\"Ừm...\" <br><br>Hắn lúc này cũng đáp lại cái ôm kia, cử chỉ ôn nhu choàng tay ôm lấy nàng. <br><br>Nam Cung Dạ trong lòng thầm cười, hắn còn tưởng tiểu nha đầu này trời không sợ đất không sợ đến hôm nay mới phát hiện nàng lại sợ thứ gọi là ma quỷ. Nơi đây làm gì có ma quỷ chứ, nhưng khi nhìn đến tình cảnh giữa hắn và nàng hiện tại, hắn lại muốn nàng tin như vậy. Từ từ mà duy trì cảm giác vui vẻ này. <br><br>\"Không đúng...là ngài giả ma hù dọa ta.\" <br><br>Lương Giai Mộc sau khi trấn tĩnh trở lại liền lập tức rời khỏi người hắn. Nàng có ngốc mới không nhận ra hắn đã ẩn nấp ở đây từ trước còn cố tình lừa gạt nàng. <br><br>Nàng nhanh như vậy đã nhận ra rồi sao? Làm hắn cảm thấy có chút luyến tiếc. <br><br>\"Bổn vương không có dọa nàng, là nàng tự nghĩ ngợi lung tung.\" <br><br>\"Ngài giữa đêm trốn ở đây không phải là muốn dọa chết ta còn gì.\" <br><br>Đúng thật là xém chút nữa làm nàng sợ đến ú tim luôn rồi. Nàng bước đến thắp lên vài ngọn nến sáng rực. Sau đó mới chuyển gương mặt không vui vẻ nhìn về phía hắn. <br><br>\"Ngài rốt cuộc là có chuyện gì gấp đến nỗi đã trễ như vậy còn đến tìm ta.\" <br><br>Nam Cung Dạ nhìn rõ được ngữ khí khó chịu trong lời nói của nàng. Nàng không vui khi thấy hắn đến vậy sao, nghĩ đến đây hắn trong lòng buồn phiền, thất vọng mà thở dài. Hắn lấy trong tay áo ra một lọ sứ tròn nhỏ đưa cho nàng. <br><br>\"Nàng cầm lấy.\" <br><br>Lương Giai Mộc không biết hắn muốn đưa nàng thứ gì, nếu đã trễ như vậy còn đến thì chắc chắn thứ này rất quan trọng. Nàng đưa tay nhận lấy sau đó cũng mở ra xem thử. <br><br>\"Đây là gì...?\" <br><br>\"Là cao dược quý do sứ thần cống tặng, công hiệu rất tốt. Nàng dùng nó thoa vào vết thương trên tay sẽ không để lại sẹo.\" <br><br>Lương Giai Mộc cầm cao dược trong tay, có chút tò mò hỏi tiếp. <br><br>\"Ngài đến đây chỉ để đưa ta thứ này thôi sao?\" <br><br>\"Đúng vậy.\" <br><br>Về phía Nam Cung Dạ vốn dĩ hắn đã hồi phủ từ sớm, nhưng nhớ đến chính mình lại quên đưa cao dược trị thương cho nàng. Còn định ngày mai sẽ đến tìm nàng nhưng trong lòng không có lúc nào là không nôn nóng muốn gặp nàng. Hắn thật không hiểu bản thân mình vì sao lại bất đồng như vậy, vừa rồi trong cung không phải đã gặp nàng rồi sao. Còn chưa đầy một canh giờ đã sinh ra cảm giác nhớ nhung nên cuối cùng cũng quyết định âm thầm đến đây tìm nàng. Không ngờ trễ như vậy nàng mới trở về phòng. <br><br>Lương Giai Mộc sau khi biết được đáp án thì tim đập mạnh một nhịp, trong lòng sinh ra cảm giác vô cùng ấm áp. Hắn từ khi nào để ý đến vết thương nhỏ trên tay nàng, tốn nhiều công sức như vậy cũng chỉ để giao thứ này cho nàng. Vừa rồi nàng còn có thái độ không tốt với hắn, thật áy náy chết đi được. <br><br>\"Nàng mau thoa một chút đi.\" <br><br>\"À được, hay là...ngài thoa giúp ta đi.\" <br><br>\"Nàng nói thật?\" <br><br>\"Vương Gia thấy phiền sao?\" <br><br>\"Không có.\" <br><br>Nam Cung Dạ tất nhiên trong lòng đặc biệt cao hứng nở nụ cười vui vẻ, hắn cầm lấy cao dược trên tay dùng hết sự ôn nhu dịu dàng của bản thân thoa thuốc cho nàng. Đối với thái độ có sự biến đổi lớn này của nàng khiến hắn cảm thấy phấn khởi hơn nhiều. <br><br><br>\"Chuyện giải dược ta còn chưa kịp cảm tạ ngài.\" <br><br>\"Không sao...bổn vương đã hứa giúp nàng che giấu thì sẽ không nuốt lời.\" <br><br>\"Ngài đến đây từ lúc nào?\" <br><br>\"Cũng đã được một lúc rồi.\" <br><br>Nam Cung Dạ sau khi thoa thuốc cho nàng xong thì cẩn thận kiểm tra lại vết thương một lượt. Đến khi thấy không còn gì lo ngại mới chịu phủ tay áo nàng xuống. Hắn nhớ đến chuyện gì đó mới nói tiếp. <br><br>\"Căn phòng hiện tại của nàng có phải quá sơ sài rồi không, ban đêm trời lạnh ở đây cũng không giữ ấm được nhiều. Nàng sao lại phải tự mình chịu thiệt thòi như vậy?\" <br><br>Lương Giai Mộc lúc này mới biết thì ra tay hắn khi nãy lạnh lẽo là vì đã ngồi ở đây đợi nàng rất lâu nên mới bị nhiễm hàn khí. Hắn không cần có lòng đến như vậy chứ, làm nàng không biết nên đáp lại hắn thế nào mới tốt. <br><br>\"Ta không sao, lúc trước đi chu du khắp nơi cũng đã quen rồi. Không phải chỉ là một chỗ ngủ thôi sao, như vậy đã rất tốt.\" <br><br>Nam Cung Dạ suy nghĩ đến cùng vẫn là không nỡ để nàng sống ở nơi như thế nào. Ánh mắt kiên quyết hướng đến phía nàng đề nghị. <br><br>\"Chuyện giúp Lý Lâm Ngọc kia hay cứ để bổn vương thay nàng làm. Nàng không cần phải ở cái nơi này nữa, bổn vương thật không yên tâm. Ngộ nhỡ lại bị người khác ức hiếp, còn tùy tiện gán ghép hôn phối thật làm ta tức chết.\" <br><br>Lương Giai Mộc nhìn vẻ mặt xám xịt này của hắn liền nhớ đến chuyện ban hôn phối lúc đó. Nàng phì cười thành tiếng, nếu khi đó Nam Cung Lập vẫn kiên quyết làm như vậy thì rất có thể sẽ bị hắn một cước đá bay từ lâu. <br><br>\"Vương Gia, chuyện Ngọc Quý Phi cứ để ta làm đi. Nói chuyện với ngài một hồi trời cũng sắp sáng rồi. Hại ta vẫn chưa được ngủ ngon.\" <br><br>Nam Cung Dạ biết tính tình nàng cố chấp, hắn có nói gì thêm nữa nàng cũng sẽ từ chối mà thôi. Xem ra hắn vẫn là không nên ép buộc nàng, ngược lại càng muốn tránh né hắn hơn. <br><br>Nhìn nàng hiện tại rõ ràng là đang có ý muốn tiễn khách. <br><br>\"Nàng đang trách bổn vương?\" <br><br>\"Ngài vẫn chưa nghe ra sao.\" <br><br>Nam Cung Dạ có chút hụt hẫng, nàng đúng thật là rất thẳng thắn. Có cần phải nói trắng ra như vậy không, đúng là vô tâm vô phế. Một phần cũng là do hắn suy nghĩ chưa chu đáo, xem ra nàng hôm nay đã rất mệt mỏi rồi. <br><br>\"Được rồi...Nếu nàng đã không có ý giữ lại thì bổn vương cũng nên đi rồi.\" <br><br>Lương Giai Mộc vội đứng lên làm ra bộ dáng hành lễ cung kính nói. <br><br>\"Nô tỳ cung tiễn Trấn An Vương.\" <br><br>Nam Cung Dạ nhìn nàng tỏa thái độ rạch ròi như vậy liền thuận tay nhéo nhẹ lên mũi nàng trách móc. <br><br>\"Nàng đúng là vô tình.\" <br><br>\"Hì Hì, vương gia mời.\" <br><br>Lương Giai Mộc cũng không phải có ý muốn đuổi hắn sớm như vậy. Nhưng chỉ là sợ nếu hắn còn ở lại đây lâu hơn thì sẽ bị phát hiện, đến lúc đó còn gây nhiều phiền phức hơn a~. <br><br>Nam Cung Dạ trong lòng thật sự vẫn chưa muốn rời đi, ánh mắt khẽ động, bên môi cười đầy ý nhị. <br><br>\"Nàng đến đây, bổn vương nhìn một chút, trên mặt nàng có dính thứ gì đó.\" <br><br>Lương Giai Mộc nghe như vậy cũng không nghĩ ngợi mà bước đến đứng đối diện với hắn. Trong lòng tò mò không biết với dung mạo hiện tại của nàng có gì sơ xuất hay không. <br><br> <br>Vừa mới bước tới không ngờ đã bị hắn kéo giữ trong lòng, để gương mặt nàng đối diện với ánh mắt chứa đầy nhu tình của hắn. Lương Giai Mộc lúng túng định né đầu sang hướng khác nhưng đã bị hắn dùng tay giữ ở cằm nhỏ cố định. <br><br>\"Mộc Nhi nhìn ta...\" <br><br>Nàng lần nữa đối diện với gương mặt tuyệt mỹ kia, từng đường nét trên gương mặt của hắn cứ như được tỉ mỉ điêu khắc mà thành. Mắt phượng sáng tựa sao đêm, mài kiếm anh khí cùng mũi cao thẳng tấp tinh xảo. Đặc biệt là đôi môi này phải nói là phi thường đẹp, nếu như bốn chữ \"nhất tiếu khuynh thành\" dùng cho nam nhân thì ắc hẳn chính là dùng để chỉ Nam Cung Dạ hắn. Ý cười trên môi hắn đúng là càng nhìn càng bị mê hoặc. Lương Giai Mộc bất giác cũng bị đấm chìm vào trong đó. <br><br>Nam Cung Dạ trong lòng vui vẻ khi nhìn thấy nàng vì diện mạo này của hắn mà say sưa ngắm nhìn. Hắn lần đầu tiên cảm thấy diện mạo của mình có ích đến như vậy. Nhân lúc nàng lơ đãng, hắn đưa môi từ chút một ghé vào môi nàng. <br><br>Đột nhiên bên ngoài có tiếng đập cửa, sau đó có tiếng nói vọng vào của A Lan. <br><br>\"Tiểu Mộc, trời sắp sáng rồi ngươi mau đến chuẩn bị hầu hạ cho nương nương.\" <br><br>Lương Giai Mộc lúc này mới kịp hồi tĩnh, nàng muốn đẩy hắn ra nhưng sức lực không bì được với một nam tử cao lớn như hắn. Nam Cung Dạ vẫn cứ như vậy mà hôn nàng, từ chút một mà thưởng thức hương vị ngọt ngào kia. Hắn khóa lấy môi nàng khiến nàng không thể nói được lời nào, còn hắn như mặc kệ bên ngoài đang có việc gì đối với không một chút quan tâm. Hắn lúc này chỉ một mực chuyên tâm mà hôn nàng. <br><br>Bên ngoài A Lan không nghe thấy tiếng trả lời còn tưởng rằng nàng lười biếng nên gọi lớn tiếng hơn nữa. <br><br>\"Ngươi còn muốn ta gọi đến khi nào, mau ra đây.\" <br><br>Lương Giai Mộc trong lòng thầm than, cái tên này hắn không nghe thấy sao. Còn không chịu bỏ nàng ra, nếu để nàng ta xông vào thì thật không hay chút nào. <br><br>\"Nam...Cung Dạ...buông.\" <br><br>Cho đến khi nàng không thở nổi hắn mới chịu bỏ nàng ra. Hại nàng phải lấy hơi mà thở gấp, bình ổn lại ngữ điệu. <br><br>\"A Lan tỷ, muội đến ngay đây.\" <br><br>Nàng hiện tại cũng không có thời gian để tức giận với hắn, căn phòng này vốn rất nhỏ chỉ cần cửa vừa hế mở sẽ nhìn thấy toàn bộ khung cảnh bên trong. Lương Giai Mộc chỉ sợ sẽ bị A Lan nhìn thấy, đến lúc đó thân phận của nàng cũng sẽ bị lộ. <br><br>Nàng lúc này chỉ còn biết nhìn hắn nói khẽ. <br><br>\"Ngài đến bên kia trốn một chút.\" <br><br>\"Bổn vương tại sao phải trốn.\" <br><br>\"Ngài...\" <br><br>Đúng lúc này cánh cửa cũng bật mở ra... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>**Nu9 không biết phải nói gì với anh nhà**... <br><br><br><br>"]