["<br>Lương Giai Mộc bước ra ngoài xe ngựa ngồi bên cạnh sa phu. Trong phòng tính toán xác định thời gian tương đối phù hợp, nàng trên môi cười nhẹ bỏ một lọ sứ nhỏ vào bên trong tay áo. Xuất phát thôi màng kịch vui còn đang ở phía trước. <br><br>Hai cổ xe ngựa cũng bắt đầu rời khỏi Lý phủ, hôm nay thời tiết phải nói là rất tốt. Gió thu nhè nhẹ thổi qua mái tóc đen dài của nàng, không lâu sau cũng đã đến trước cổng lớn hoàng cung. <br><br>Xe ngựa dừng trước cửa cung, nàng dìu Lý Lâm Ngọc xuống xe. Xung quanh các nàng có rất nhiều cổ xe ngựa, tất cả đều là của các vị tiểu thư của các phủ khác đến. <br><br>\"Tiểu thư chúng ta đến rồi\" <br><br>\"Ừm...hoàng cung thật lớn\" <br><br>\"Tiểu thư người nhìn xem...với bộ dáng hiện tại tiểu thư lại là người nổi bật nhất rồi\" <br><br>\"Tiểu Mộc...muội thật sự rất giỏi, những thứ này muội học được khi nào vậy?\" <br><br>Lương Giai Mộc chỉ tươi cười không nói, nắm lấy cánh tay Lý Lâm Ngọc kéo nàng ấy vào trong. <br><br>\"Chúng ta mau đi thôi...người nhìn xem tam tiểu thư gấp gáp đến độ không chờ chúng ta nữa rồi\" <br><br>\"Được...đi thôi\" <br><br>Các nàng được Hải công công hướng dẫn đi đến phía Tây của hoàng cung. Hôm nay ở đó sẽ tổ chứa yến tiệc, các vị tiểu thư khác đều đã đến từ rất sớm. <br><br>Lương Giai Mộc nhìn quang cảnh xung quanh thật sự quá bắt mắt, oanh oanh yến yến nhiều không kể siết. Tất cả các nữ tử này đều có điểm chung là vô cùng phô trương, xiêm y cùng trang sức khiến nàng muốn nổ cả mặt. Bọn họ ai nấy đều như thể dát vàng lên người...Lương Giai Mộc nhìn đến mê hoặc, ôi...ôi trang sức vàng, vòng ngọc, phỉ thúy...sẽ đổi ra rất nhiều ngân lượng a~ <br><br>Nàng lau lau khóe miệng kiềm chế lại căn bệnh mê tiền của nàng, tiếp tục dìu Lý Lâm Ngọc bước đến Tây Nhạc Uyển. Quả thật như nàng tính toán Lâm Ngọc tiểu thư bộ dáng nhẹ nhàng ngược lại càng làm tăng thêm sự thu hút của người khác. Khiến cho các vương tôn công tử đều hướng ánh mắt nhìn về phía Lý Lâm Ngọc. <br> <br><br>Các nàng được bố trí chỗ ngồi theo chức vị của lớn nhỏ của gia phụ. Có thể thấy nơi này thật sự quá rộng lớn, người ngồi vị trí càng gần với hoàng thượng thì thân phận chức vị càng lớn. <br><br>Lý Lâm Ngọc cùng Lý Liên Nhiễm ngồi phía sau của thân phụ Lý thị lang, còn nàng và một nữ tỳ của tam tiểu thư đứng sau lưng bọn họ để chờ hầu hạ. <br><br>\"Hoàng thượng giá lâm\" <br><br>\"Chúng thần bái kiến hoàng thượng, hoàng thượng vạn tuế vạn vạn tuế\" <br><br>\"Các khanh đứng lên đi\" <br><br>\"Tạ hoàng thượng\" <br><br>Nam Cung Lập cũng chính là vị tân hoàng đế vừa mới kế vị, tuổi tác còn rất trẻ. Hắn một thân long bào khí chất vương giả ngồi trên ngai vàng nguy nghiêm. Hắn gương mặt tuấn mỹ mang theo vài nét nho nhã ôn nhu, hoàn toàn khác với các bật đế vương lạnh lùng cao lãnh. <br><br>Bên cạnh Nam Cung Lập chính là mẫu phi của hắn, bà hiện tại lên làm Thái hậu. Một người nữa ngồi phía bên phải của hoàng thượng chính là Thái hoàng Thái Hậu, Lâm Thiên Lạc. Năm xưa bà ta từng là nữ tướng lập được nhiều công lớn nên với thân phận hiện tại khiến cho người trong Hoàng thất vô cùng kính nể. <br><br>Lâm Thiên Lạc tuổi đã ngũ tuần, bà nhìn sang chiếc ghế trống bên cạnh vẻ mặt liền không vui hướng tới Nam Cung Lập dò hỏi. <br><br>\"Lập Nhi...thập hoàng thúc của con như thế nào lại chưa đến\" <br><br>Nam Cung Lập có phần bất đắc dĩ trả lời. <br><br>\"Hoàng Thúc xưa nay không thích những buổi yến tiệc như thế này...Lập Nhi nghĩ là...\" <br><br>\"Sao có thể chứ...con mau cho người đến Trấn An Vương phủ gọi Dạ Nhi đến đây, cứ nói là ta cho gọi\" <br><br>\"Dạ...Lập Nhi đã hiểu\" <br><br>Lâm Thiên Lạc tâm tình muộn phiền đưa tay lên trán xoa nhẹ, điều bà ta bận tâm lúc này chính là thập vương gia. Trong lòng liền suy nghĩ, Dạ Nhi hiện tại đã bao nhiêu tuổi rồi nhưng vẫn không nạp bất kì thiếp thất nào, vị trí Vương Phi cũng còn để trống. Trước giờ Nam Cung Dạ không thích gần gũi với bất kì nữ tử nào cả, cũng đúng thôi với tính khí băng lãnh của nó có cô nương nào dám nhìn thẳng đâu chứ. <br><br>Lâm Thiên Lạc chợt nghĩ tới những lời đồn đại gần đây, chẳng lẽ lại là sự thật...Dạ Nhi của bà trong phủ cùng với thuộc hạ cận thân...haiz...lão bà ta đây thật khổ quá mà. <br><br>Thái hậu ngồi bên cạnh đột nhiên lên tiếng hướng về phía Nam Cung Lập dặn dò. <br><br>\"Hôm nay ta đã chọn được cho con một vài phi tần...bọn họ đều là con nhà danh môn vọng tộc. Lập Nhi con mau nhìn xem...con có thích hay không\" <br><br>\"Tùy người quyết định là được\" <br><br>Nam Cung Lập đối với chuyện này cũng không mấy quan tâm, tất cả đều sẽ có người khác sắp xếp. Hắn chợt nhớ đến thứ gì đó...nhìn về phía các vị tiểu thư ngồi bên dưới. <br><br>Buổi dạ yến đã diễn ra, các quan viên triều đình bắt đầu uống rượu cười nói vui vẻ. Giữa đại điện lúc này là hàng loạt các tiết mục nhảy múa, đàn tấu. Lần lượt các vị tiểu thư đua nhau lấy cớ là góp vui nhưng thực chất là để biểu lộ tài năng. <br><br>Lý Liên Nhiễm ngồi bên cạnh liên tục nhìn thấy ánh mắt của các vị vương tôn công tử nhìn về phía của Lý Lâm Ngọc. Nàng ta trong lòng đầy ghen tị, từ nhỏ đến lớn bất kể luận về dung mạo hay tài nghệ đại tỷ đều hơn hẳn nàng ta. Điều này khiến ả vô cùng câm ghét, quyết hôm nay không để Lý Lâm Ngọc vượt trội hơn mình. <br><br>\"Đại tỷ...mặt của tỷ hiện tại...không...không cảm thấy bất thường sao?\" <br><br>Lý Lâm Ngọc khó hiểu sờ sờ mặt mình. <br><br>\"Tỷ không có làm sao hết...trên mặt tỷ có thứ gì sao?\" <br><br><br>\"Không..không có\" <br><br>Lý Liên Nhiễm cảm thấy vô cùng bất ngờ, chẳng lẽ thuốc không có tác dụng, thật đáng ghét. <br><br>\"Đại tỷ...phần biểu diễn lần này tỷ nhường cho muội thể hiện một mình có được không?\" <br><br>Lý Lâm Ngọc có chút bất ngờ, phần biểu diễn này lúc trước không phải là nàng và tam muội cùng nhau luyện tập để thể hiện cho ngày hôm nay hay sao? Hiện tại tam muội lại muốn múa một mình. <br><br>\"Đại tỷ...tỷ không muốn nhường cho muội sao? <br><br>\"Tỷ...thôi được rồi\" <br><br>Lý Liên Nhiễm cười thầm trong bụng, nàng biết Lý Lâm Ngọc rất khoan nhượng cứ thích làm ra vẻ tốt bụng nên sẽ không từ chối. Nàng ta vẻ mặt vô cùng đắc ý chuẩn bị bước lên hiến vũ. <br><br>\"Tiểu nữ tên gọi Lý Liên Nhiễm xin ra mắt hoàng thượng\" <br><br>\"Được...nàng đứng lên đi\" <br><br>\"Tiểu nữ xin được hiến nghệ góp chút lòng thành làm vui cho hoàng thượng\" <br><br>\"Được...\" <br><br>\"Tạ ơn hoàng thượng\" <br><br>Lương Giai Mộc đứng một bên thầm cười nhẹ, được lắm hôm nay nàng sẽ cho ả ta biết thế nào là ác giả ác báo. <br><br>Lý Liên Nhiễm bắt đầu nhảy múa dáng người lả lướt di chuyển, cố chuyển ánh mắt mê hoặc về phía Nam Cung Lập hồng lấy lòng hắn. Điệu múa vốn dĩ rất bình thường nhưng vào tay nàng ta thì mọi động tác đều vô cùng câu dẫn, quyến rũ. <br><br>Lý Liên Nhiễm càng lúc càng nhận thấy mọi ánh mắt như đổ dồn về phía mình, trong lòng cảm thấy vô cùng cao hứng. Nhưng còn chưa được bao lâu thì bên tay đã truyền đến những lời bàn luận to nhỏ. <br><br>\"Trời ạ...nhìn xem nhìn xem nơi đó của nàng ta có phải là...\" <br><br>\"Thật quá ô uế...nữ nhân này hiện tại trên đại điện lại...\" <br><br>\"Nàng ta còn không biết xấu hổ mà nhảy múa lẳng lơ như vậy\" <br><br>Lý Liên Nhiễm cảm thấy có gì đó không đúng rồi, bọn họ đang nói gì vậy. Đang bàn luận về nàng sao? <br><br>Lý Lâm Ngọc tốt bụng nhắc nhở nàng ta, mắt thấy muội ấy vẫn còn đang nhảy múa nên nàng không thể nào bước lên ngăn cản được. <br><br>\"Tam muội...muội mau trở lại...y phục của muội...\" <br><br>Lý Liên Nhiễm vừa nghe liền theo hướng tay của Lý Lâm Ngọc nhìn xuống phía váy chính mình. Nơi đó...toàn bộ phía mông đều bị nhiễm màu đỏ tươi hoàn toàn bạy lộ ra bên ngoài. Chuyện gì vậy...hôm nay đâu phải đến kì nguyệt san của nàng chứ? Lý Liên Nhiễm vì cả kinh nên toàn thân tê cứng đứng chết trân tại chỗ. <br><br>Phía xung quanh bắt đầu chỉ trỏ bàn luận càng sôi nổi, có cả tiếng cười chế nhạo cũng có cả những lời chế giễu. Chuyện để nguyệt san của bản thân bị lộ ra ngoài còn là trước mặt biết bao nhiêu người, hơn nữa có cả hoàng thượng. Không khéo... còn bị trách phạt. <br><br>\"Ta...ta sao có thể chứ?\" <br><br>Lý thị lang cảm thấy thật mất mặt, nữ nhi của ông sao lại bất cẩn đến như vậy chứ. <br> <br><br>\"Hoàng thượng...đã khiến ngài chê cười rồi. Thần không dạy dỗ tốt nữ nhi đã...đã để thứ dơ bẩn này trên đại điện. Xin hoàng thượng tha tội\" <br><br>Nam Cung Lập phủi tay ý bảo cho nàng ta mau chóng lui xuống, hiện tại yến tiệc vẫn đang diễn ra đừng gây mất hứng cho các quan viên triều đình. <br><br>\"Được rồi...mau bảo nàng ta lui đi\" <br><br>\"Thần đội ơn hoàng thượng\" <br><br>Lý thị lang mau chóng bảo nha hoàn của Lý Liên Nhiễm đưa nàng ta rời đi, thật quá mất mặt rồi. <br><br>Lý Liên Nhiễm toàn thân như nhũng ra mặc cho người khác kéo đi, nhìn ánh mắt chê cười của bọn họ làm nàng ta xấu hổ đến tột cùng, danh tiếng cả đời này xem như bị hủy hoại. <br><br>\"Tiểu Mộc...ta muốn ra ngoài an ủi muội ấy\" <br><br>\"Tiểu thư hiện tại người trước mắt cứ ở đây đi, nếu người lại đi sẽ khiến cho lão gia càng thêm mất mặt\" <br><br>\"Nhưng...\" <br><br>\"Không sao...tiểu thư đừng lo\" <br><br>Sự tình trong đây Lương Giai Mộc là người nắm rõ hết, là vì ả ta tâm địa quá độc ác. Nếu không có nàng ra tay xem ra người bị hại chính là Lý Lâm Ngọc. Hôm nay nàng xem như thay đại tiểu thư dạy dỗ nàng ta một bài học. <br><br>Thứ màu đỏ dính trên y phục Lý Liên Nhiễm thật ra chỉ là loại bột màu mà nàng đã chế ra gần đây. Lúc đầu khi rãi ra sẽ không nhìn rõ màu sắc gì cả nhưng sau một khoảng thời gian cộng với tiếp xúc càng lâu với không khí, đặc biệt là sức gió thì màu sẽ chuyển sang đỏ càng lúc càng đậm hơn. <br><br>Nàng còn đang nghĩ ngợi thì bên ngoài có tiếng của thái giám nói lớn. <br><br>\"Trấn An Vương đến\" <br><br>\"Là hắn...\" <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>**Mình sẽ cố gắng cập nhật thường xuyên và nhiều hơn**. <br><br>**Mong các bạn tiếp tục theo dõi, truyện về sau sẽ càng có nhiều tình tiết hay hơn**. <br><br> <br><br><br><br>"]