["<br>Nguyệt Thần phái... <br><br>Lương Giai Mộc đang ngồi tại sương phòng của mình, tâm trạng hôm nay vô cùng tốt. Gương mặt tuyệt sắc trên môi nở nụ cười nhẹ còn đẹp hơn hoa đào nở rộ, trên tay cầm ly ngọc từ từ thưởng thức rượu ngon thượng hạn. <br><br>\"Đúng là rượu ngon...thảo nào sư phụ năm xưa kiên quyết giữ lại\" <br><br>A Nhĩ lúc này đang bận rộn chuẩn bị hành trang cho chủ nhân nhà mình. Lần này chủ nhân phải đến Lý gia sống rồi, còn bí mật không chịu mang theo nàng. A Nhĩ không biết nên chuẩn bị những gì mới đủ. <br><br>\"Chủ nhân...người muốn đi một mình thật sao?\" <br><br>\"Đúng vậy...có việc gì quan trọng ta sẽ gửi ám hiệu tìm muội\" <br><br> <br>\"A Nhĩ có thể âm thầm trà trộn vào Lý gia hầu hạ cho người\" <br><br>Lương Giai Mộc cũng hết cách với nàng ấy, đầu óc của muội ấy thật quá đơn thuần. <br><br>\"Haiz ya...ta hiện tại ở Lý phủ trong thân phận là nha hoàn đó, muội còn muốn theo ta hầu hạ...\" <br><br>\"Chủ nhân...muội hiểu rồi\" <br><br>Lương Giai Mộc cảm thấy nha đầu này có lúc cũng rất đáng yêu, từ khi thu nhận muội ấy thì muội ấy lúc nào cũng tận tâm hầu hạ bên cạnh chăm sóc nàng. Nàng xem muội ấy như muội muội ruột của mình và cũng chỉ có A Nhĩ mới biết môn chủ của Nguyệt Thần phái thật ra là một nữ tử. <br><br>\"A Nhĩ...muội nói xem tên Vũ Thiên Hàn kia bao giờ mới chịu trở về\" <br><br>\"Muội đã gửi mật thư cho Vũ công tử...có thể ngài ấy sẽ sớm trở về thôi\" <br><br>Vũ Thiên Hàn chính là đồ đệ mà nàng đã nhận một năm về trước, tuy nói là đồ đệ nhưng tuổi tác của hắn so với tuổi tác kiếp này của nàng còn lớn hơn vài tuổi. Điều này nàng làm sao để cho hắn biết được chứ, cũng không phải là nàng muốn thu nhận hắn làm đồ đệ mà do hắn. Trong một lần nàng cứu hắn khỏi đám người truy sát, không ngờ sau lần đó hắn một mực đeo bám quyết không buông, muốn bái nàng làm sư phụ dạy hắn võ công. Nàng vì thương hại kẻ yếu...khụ khụ...nói trắng ra là vì gương mặt tuấn mỹ bất phàm kia nên nàng không nỡ để hắn chết đành thu nhận hắn làm đồ đệ. Nhưng cái tên này quả nhiên học hỏi rất nhanh chỉ trong vòng một năm ngắn ngủi võ công tiến bộ lên không ít. <br><br>Không nói đến chuyện của hắn nữa, nàng trong đầu đang suy nghĩ đến một người hướng đến A Nhĩ hỏi tiếp. <br><br>\"Có tin báo gì của sư phụ ta không?\" <br><br>\"Chủ nhân...vẫn chưa có tin tức gì\" <br><br>Sư phụ của nàng, Sát Tầm lão bà cũng chính là đại ơn nhân tám năm trước tại ngôi miếu hoang đã cứu nàng một mạng, còn thu nhận dạy võ công tuyệt diệu cho nàng. Nhưng sư phụ hai năm trước nhẫn tâm bỏ lại nàng một mình đi chu du thiên hạ không thèm để lại cho ái đồ như nàng một chút tin tức gì. <br><br>Bên ngoài bỗng có thuộc hạ lớn tiếng bẩm báo vào trong. <br><br><br>\"Bẩm môn chủ...Tả hộ sứ gửi đến mật báo\" <br><br>Lương Giai Mộc ra hiệu cho A Nhĩ, nàng ấy lập tức hiểu ý bước ra bên ngoài. Sau đó không lâu liền trở lại, trên tay còn cầm theo hộp sắt khóa kín. <br><br>Hộp sắt này cũng chính là thứ để chứa đựng mật tín qua lại trong môn phái, bên trong có cơ quan một khi hộp đóng lại thì chỉ nàng mới có thể mở ra. Nếu người khác cố ý mở nó thì cơ quan bên trong sẽ tự động phá hủy mật thư thành tro bụi. Đây tất nhiên là do nàng thiết kế chế tác rồi. <br><br>Chỉ trong một vài động tác nắp chiếc hộp đã hé mở, Lương Giai Mộc lấy mảnh giấy mỏng ở bên trong ra xem một lượt. Nàng thoáng chốc đuôi mài chợt nhíu lại trên môi phát ra ba chữ. <br><br>\"Trấn An Vương\" <br><br>\"Chủ nhân...lần này đối tượng ám sát là Trấn An Vương sao?\" <br><br>Ở Nam Cung quốc không ai là không biết đến Thập Vương Gia Nam Cung Dạ, danh hiệu Trấn An Vương. Hắn chính là hoàng thúc của Thái Tử vừa mới đăng cơ lên làm hoàng đế. Thái Tử Nam Cung&nbsp;Lập có thể thuận lợi lên ngôi vua cũng chính nhờ một tay của Trấn An Vương này phò trợ. Hoàng đế vừa mới lên ngôi tuổi tác còn rất trẻ ngoài mặt vẫn là hoàng đế nhưng e ra sau lưng đều phải kính nể Trấn An Vương tám phần, quyền nhiếp chính đều một tay giao cho Nam Cung Dạ kia. <br><br>\"A Nhĩ muội mau đem toàn bộ tư liệu thu thập được về Trấn An Vương đến đây cho ta\" <br><br>\"Vâng\" <br><br>Một lúc sau A Nhĩ đi ra từ trong một mật đạo phía sau phòng của nàng, trên tay chỉ vỏn vẹn cầm theo hai tờ giấy mỏng. <br><br>\"Như thế nào lại ít như vậy?\" <br><br>\"Đúng vậy chủ nhân...Trấn An Vương này hành sự đều vô cùng cẩn mật, đến diên mạo thật của ngài ấy e là cũng chỉ có người trong Hoàng thất mới nhìn thấy qua. Chỉ biết được người này có chí hướng quyền lực vô cùng lớn...còn hắn là người như thế nào không ai có thể biết được\" <br><br>\"Hắn thần bí như vậy sao...đến cả Nguyệt Thần phái của ta cũng không thu thập được tin tức gì có giá trị. Ta thật sự có chút bất ngờ cùng hiếu kì rồi\" <br> <br><br>\"Chủ nhân...vậy ủy thác lần này có nhận hay không?\" <br><br>Lương Giai Mộc nhấm nháp rượu ngon trong tay, gương mặt có chút mong đợi. Nàng thích nhất chính là bí mật, người càng nhiều bí mật thì càng khơi gợi lòng tò mò của nàng hơn... <br><br>\"A Nhĩ ngươi âm thầm gửi tin báo đến cho người ủy thác...trước mắt ta chưa biết rõ con mồi thì chưa thể nhận nhiệm vụ lần này\" <br><br>\"Vâng...\" <br><br>Lương Giai Mộc nhìn lại mảnh giấy trong tay mình lần nữa, nàng không khỏi chắt lưỡi cảm thán. Số tiền người này bỏ ra thật sự rất hấp dẫn a~. Người như thế nào mà có thể bỏ một số tiền mua được cả một khu phố lớn chỉ để giết người. Phi vụ lần này nếu nàng bỏ qua sẽ vô cùng tiết nuối đây. Nhưng nguyên tắc vẫn là nguyên tắc chỉ cần Trấn An Vương kia là loại người tâm địa xấu xa thì số ngân lượng này sẽ thuộc về nàng rồi...haha. <br><br>\"A Nhĩ...phái một nhóm người ưu tú nhất trà trộm vào Trấn An Phủ cẩn thận điều tra thu thập tin tức về hắn cho ta\" <br><br>Nếu như lần này nàng không có mục đích của riêng mình đó là vào Lý phủ thì nàng nhất định sẽ tự mình trà trộm vào Trấn An phủ một chuyến rồi. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>**LIKE CHAP và bình luận ủng hộ truyện để mình mỗi ngày sẽ cập nhật 2 chap nha**. <br><br><br><br>"]