["<br>Lương Giai Mộc đối diện với ánh nhìn của Nam Cung Dạ cả người trở nên ngây ngốc chỉ biết nhìn hắn không nói được lời nào nữa. Nam nhân băng lãnh đến đáng sợ trước mặt nàng thật sự là Nam Cung Dạ? Hắn đối với chuyện lần này của Nguyệt Thần phái là muốnthẳng tay không nương tình, thật sự chưa từng nghĩ đến nàng sao? <br><br>Tên quản ngục nhìn nàng như vậy thì lên cơn tức giận quát lớn. <br><br>\"Tên kia, ngươi có phải muốn chết hay không.\" <br><br>Lương Giai Mộc lúc này mới hồi tỉnh trở lại, nàng cố kiềm chế lại cảm xúc trong lòng. Nàng không thể làm ra bất kì sơ xuất nào ở nơi này, nếu không sẽ bị bọn họ nghi ngờ. Nàng thu lại ánh mắt, lập tức cúi đầu quỳ xuống. <br><br>Nam Cung Dạ không phải là không để ý đến, nơi đây ánh sáng vô cùng kém chính vì thế tầm quan sát cũng sẽ bị hạn chế. Huống hồ thuật dịch dung của nàng cao siêu như vậy thì khó có thể nhìn ra sơ hở gì. Hắn nhìn về hướng nàng một chút, mày kiếm khẽ nhíu lại nhưng sau đó liền xua đi ý nghĩ trong đầu. Lúc này tên quản ngục còn định bước về phía nàng dọa nạt thì lúc này Nam Cung Dạ mới lên tiếng nói. <br><br>\"Được rồi các người tất cả đều lui ra ngoài đi. Bổn vương muốn tự mình ở đây thẩm tra hắn ta.\" <br><br>Tần Luân cũng nhận mệnh mà gọi bọn họ lui đi trước. Tên quản ngục có chút do dự nhưng cuối cùng cũng đành lui đi. Lương Giai Mộc cũng nhờ thế mà rời đi, không để lộ ra sơ hở gì cả. Trước khi đi nàng còn khẽ đưa mắt nhìn về phía Nam Cung Dạ. Thấy hắn vẫn giữ trường kiếm sắc bén trên tay mà khiến tâm nàng có cảm giác lo sợ không rõ. Nếu Tả hộ sứ không khai ra thì chàng ấy có thật là muốn ra tay giết chết Tả Phi hay không... <br><br>Đợi đến khi bọn họ đều rời đi, Nam Cung Dạ từng bước một cầm trường kiếm dài đi đến gần chỗ của Tả Phi. <br><br>\"Ngươi có gì muốn nói nữa không?\" <br> <br><br>Tả Phi giọng thều thào, không còn nhiều hơi sức mà nói. <br><br>\"Giết ta đi.\" <br><br>\"Tốt lắm.\" <br><br>Nam Cung Dạ nằm chặt lấy kiếm sắc bén mà thẳng tay không do dự chém xuống một nhát. Sau đó chỉ thấy cả người Tả Phi đều đổ ngã về phía trước. Hắn cư nhiên lại không chết, chỉ có xích sắc trên người bị đứt đoạn thành nhiều khúc rơi trên mặt đất. <br><br>\"Ngươi...không giết ta...đừng nghĩ làm như vậy sẽ khiến ta nói ra cái gì.\" <br><br>Nam Cung Dạ tiến đến ngồi xuống bên cạnh ông ta, đặt người của Tạ Phi ngồi tựa vào tường đá. Sau đó đưa tay cho vào miệng Tạ Phi một viên thuốc nhỏ ép hắn nuốt xuống. <br><br>\"Ngươi...muốn làm gì?\" <br><br>\"Bổn vương không nhìn lầm ông, ông nhất là hộ sứ của Nguyệt Thần phái. Hiện tại chỉ có bổn vương mới có thể giúp ông.\" <br><br>\"Ngươi...\" <br><br>\"Nếu ông không sợ chết như vậy...thì cứ chết đi là được.\" <br><br>Lúc này đây, tại một góc khuất nhỏ gần chỗ hai người bọn họ. Nơi bóng tối hậu như bao phủ lấy, có một thân ảnh cao lớn. Tay chân hắn cũng bị trói trên trụ gỗ, y phục dính máu rách nát, đầu tóc thì rủ xuống che đi một nửa khuôn mặt. Hắn ta tuy không có bất kì động thái nào nhưng đối với mọi hành động của Nam Cung Dạ hiện tại đều nghe thấy hết. Hắn ánh mắt thâu sâu từ từ mà quan sát hết thải mọi chuyện. <br><br>Lương Giai Mộc sau khi ra đến phía gian ngoài đại lao thì cũng hồi hộp chờ đợi. Trên tay giữ chặt xe kéo lớn, không biết bên trong đó rốt cuộc đã xảy ra chuyện gì. Nàng khẽ đưa mắt nhìn Vũ Thiên Hàn ra hiệu cho hắn. Định bụng dù mọi chuyện thế nào thì tối đêm nay nàng cũng sẽ đến đây cướp ngục, nhất định không để Tả hộ sứ bị hành hạ thêm nữa. Nhưng mọi việc tiếp theo đây làm nàng chấn kinh muốn gục xuống. Nam Cung Dạ rất nhanh liền từ phía cuối đại lao bước ra, trên tay còn mang theo trường kiếm bên trên dính đầy máu tươi. Gương mặt hắn lạnh đến thấu xương, ung dung bước đi như không có việc gì. <br><br>Tên quản ngục cũng kinh ngạc không thôi. <br><br>\"Trấn An Vương, ngài đã...\" <br><br>Nam Cung Dạ giương lên nụ cười đáng sợ, nói một cách bình thản. <br><br>\"Vô dụng thì nên vứt đi.\" <br><br>Tên quản ngục nhìn thấy Trấn An Vương một thân lãnh khốc vô tình thì liền bị dọa cho mất hồn mà trở nên e dè cúi người nói. <br><br>\"Vương Gia làm như vậy rất thích hợp, hạ quan cảm thấy ở trên người hắn ta đến cuối cũng không thu được tin tức gì.\" <br><br><br>Tên quản ngục như muốn xác minh lại điều gì đó liền hạ lệnh cho người mang thi thể người kia đến. Dưới mắt nhìn của Lương Giai Mộc, Tạ hộ sứ thân thể cứng đờ nằm bất động. Trên ngực từ sớm đã nhuốm máu tươi, đến hơi thở cuối cùng cũng không có. Tạ Phi thật sự đã chết rồi... <br><br>Nàng lúc này đứng cũng không vững nữa, không tự chủ được chỉ muốn bước đến bên thi thể của Tạ hộ sứ. Cũng may có Vũ Thiên Hàn âm thầm giữ nàng lại, đến hắn cũng không ngờ Trấn An Vương có thể thẳng thừng ra tay như vậy. Lương Giai Mộc hai mắt đã ửng đỏ nhìn theo bóng lưng của Nam Cung Dạ từ từ mà rời đi. Hắn đến cùng vẫn tuyệt tình như vậy sao, nàng đến cơ hội cuối cùng để giải thích rõ ràng cũng không còn nữa rồi. <br><br>Vũ Thiên Hàn nhận thấy nếu còn để nàng ở đây sẽ không ổn, sợ nàng sẽ không khống chế được mà manh động. Hắn sau đó mới âm thầm tìm biện pháp để hai người bọn họ cùng rời đi. <br><br>Hắn khó khăn lắm mới đưa nàng ra khỏi đó, Lương Giai Mộc thì gần như mất bình tĩnh nhất định không chịu rời đi. Hắn đành đưa nàng đến một góc khuất kín đáo từ từ mà khuyên nhủ. <br><br>\"Ngươi buông ta ra, ta muốn đưa Tả hộ sứ rời khỏi nơi đó.\" <br><br>\"Nàng bình tĩnh một chút đi, người cũng đã chết rồi.\" <br><br>\"Chết thì đã sao, ta muốn đưa ông ấy trở về an tán thật tốt. Không thể để Tả hộ sứ ra đi không nhắm mắt như vậy.\" <br><br>Vũ Thiên Hàn biết nàng chưa thể chấp nhận được sự việc lần này, hắn chỉ biết cố gắng khuyên nàng. <br><br>\"Được rồi, nàng trước mắt không thể manh động. Ta đoán thi thể của Tả hộ sứ sẽ bị bọn họ mang bỏ ở bãi tha ma ở phía Bắc. Chúng ta hiện tại nên chờ đợi đến tối không có người đến, lúc đó mang thi thể Tả hộ sứ vào chôn cất chu đáo.\" <br><br>Lương Giai Mộc lúc này trước mắt mình như có mây mù bao phủ. Không nghĩ được gì hơn nữa, nàng trong lòng chỉ nhớ đến hình ảnh của Nam Cung Dạ vừa rồi. Tâm tình đều bị chấn động mạnh mẽ, trái tim như bị ai đó bóp nghẹn lại. Nàng lần này là chính mắt mình chứng kiến, chính tai mình nghe thấy không thể tự nói bản thân mình. <br><br>.... <br><br>Đến cuối giờ Tý đêm nay, nàng và Vũ Thiên Hàn mặc hắc y chê mặt tìm đến bãi tha ma tìm thi thể của Tả hộ sứ. Theo như thám tính từ phía nhà lao thì Tả Phi được bọn họ mang đến đây tùy tiện chôn cất. Nàng theo dấu vết còn xót lại mà tìm ra nơi kia, đến khi nàng và Vũ Thiên Hàn đào lên thì bên dưới hoàn toàn không có thi thể người. Dù có tìm thêm nữa vẫn là không tìm ra được. Mọi chuyện là như thế nào đây. <br><br>.... <br><br>Lương Giai Mộc không thể ở lại hoàng cung lâu hơn. Nàng cuối cùng cũng đành trở về Nguyệt Thần phái. Từ sau cái ngày kia, nàng bất giác trở thành một người vô hồn. Nội tâm cũng vì thế mà chết lặng, thất vọng có, đau thương cũng có. Nàng đến ngủ cũng không ngủ được, cơm thì ăn không vào, cả người đều ốm đi nhiều. Nàng chỉ cần nghĩ đến Nam Cung Dạ liền đau lòng muốn khóc một trận thật lớn. <br><br>Nhưng vài ngày sau đó, Lương Giai Mộc hay tin Tả hộ sứ vẫn còn sống, ông ta còn đến tìm gặp kể hết tất cả mọi chuyện cho nàng nghe. <br><br>Thì ra mọi kế hoạch đều nằm trong sự sắp xếp của Nam Cung Dạ. Hắn đã cho người đến trước một biết cứu người, không những vậy mà còn cứu sống ông ta. Viên dược mà Nam Cung Dạ cho ông ta uống chính là một loại đan dược đặc biệt có thể khiến tâm mạch một người trở nên ngưng động trong một khoảng thời gian ngắn. Không khác gì một người đã chết. Đêm đó Nam Cung Dạ cho người đến trước, âm thầm hộ tống bảo vệ Tạ Phi trở về Nguyệt Thần. Sỡ dĩ Nam Cung Dạ diễn một màng như vậy là muốn cố tình để cho bọn họ nhìn thấy. Phải biết tại đại lao kia có không ít tai mắt, quản ngục nơi đây còn là tai mắt bên cạnh thái hoàng thái hậu. Nếu không làm như vậy sẽ không thể dễ dàng qua mắt được bọn họ. Hắn đến đấy không phải là muốn tra khảo gì cả. Mục đích là muốn dò xem người này có thật sự là hộ sứ dưới trướng nàng hay không. Khi đã xác định người này đáng tin, hắn nhân cơ hội này mà tìm cách liên lạc với nàng. <br><br>\"Là thật như vậy sao?\" <br><br>\"Hoàn toàn là thật.\" <br> <br><br>Lương Giai Mộc vui mừng đến suýt khóc, nàng cuối cùng cũng có thể nhẹ nhõm hơn rồi. Nam Cung Dạ vẫn nghĩ đến nàng, đến cuối cùng hắn vẫn ra tay giúp nàng. <br><br>\"Bẩm môn chủ, Trấn An Vương còn nhờ ta gửi đến người một lá thư.\" <br><br>\"Ngươi mau đưa cho ta.\" <br><br>Lương Giai Mộc vui vẻ nhận lấy mảnh giấy từ trong tay của Tả hộ sứ. Nàng nôn nóng mở ra xem thử, bên trong thư chỉ vỏn vẹn vài hàng chữ. Cụ thể chính là năm ngày sau hắn muốn hẹn gặp nàng ở phía Nam cách ngọn núi Phúc Sơn hai trăm dậm cùng nhau gặp mặt. Lương Giai Mộc đọc đến phía cuối liền mỉm cười ấm áp. Ở phía cuối thư hắn còn ghi rõ hai chữ \"nhớ nàng\" làm Lương Giai Mộc cảm thấy vui vẻ hơn rồi. Mọi muộn phiền hiện tại đều như trôi đi mà tan biến. Có Nam Cung Dạ bên cạnh, nàng không phải lo lắng gì nữa. \"Cung Dạ, ta chờ chàng.\" <br><br>.... <br><br>An Lạc cung... <br><br>Lâm Thiên Lạc đang ngồi trên ghế cao, khí thế tôn nghiêm vạn phần khiến người khác phải e sợ. Tâm tư thâm sâu khó lường, cẩn trọng đến khó lường. Trên tay nhẹ nâng lên tách Bích Loa Xuân từ chút một mà thưởng thức. Đúng lúc này bên ngoài có người vào bấm báo. <br><br>\"Tấn An muốn vào cầu kiến thái hoàng thái hậu, nói là có tin quan trọng cần bẩm báo.\" <br><br>\"Được, cho hắn ta vào đi.\" <br><br>Không lâu sau từ phía trước có một nam tử thân hình cao lớn, tuổi tác trung niên bước vào bên trong. Đến nơi liền quỳ xuống bái kiến thái hoàng thái hậu. <br><br>\"Thuộc hạ Tấn An, hôm nay đến đây là muốn báo tin.\" <br><br>Hắn từ từ nói, sau đó hơi ngước mặt lên nhìn về phía Thái hoàng Thái. Lộ ra rõ ràng gương mặt ẩn sau lớp tóc đen rậm che khuất ở đại lao hôm đó. <br><br> <br><br><br><br>"]