["<br>","<br>Thì ra buổi tối hôm qua, sau khi nàng rời khỏi không lâu thì Ngô Vân lại chủ động đến tìm Nam Cung Dạ.<br><br>Chuyện này còn không phải là vì Ưu Linh thảo hay sao.<br><br>Nam Cung Dạ trong lòng cnghi ngờ nên hắn muốn nhân lần này đối với Ngô Vân lấy việc trao đổi Ưu Linh thảo ra để dò hỏi.<br><br>Mọi kế hoạch đã được Nam Cung Dạ sắp xếp, hôm nay hẹn Ngô Vân đến đúng lúc này cũng là một phần trong kế hoạch của Nam Cung Dạ.<br><br>\"Đại huynh đây thật sự muốn nghe chuyện của ta và nàng sao?\" <br>\"Đúng vậy, hơn nữa ngươi còn phải thành thật nói rõ.\" <br>Ngô Vân tùy ý ăn điểm tâm trên bàn, hắn từng chút một mà suy nghĩ.<br><br>\"Hụ...hụ, được thôi.<br><br>Chuyện giữa ta và nàng nói ra cũng thật dài, ta là...trượng phu của nàng.\" <br>Hắn cũng rất quân tử, đến cuối cùng vẫn là chọn cách không bán đứng nàng.<br><br>Ngô Vân suy nghĩ không khác gì nàng, cứ tùy tiện bịa chuyện là được.<br><br>Lương Giai Mộc ở phía trong thở phào nhẹ nhõm, nàng vừa rồi còn hồi hộp muốn chết.<br><br>Nàng sợ rằng hắn sẽ phanh phui ra hết chuyện nàng nói dối, nhưng nghe đến đây đã an tâm hơn nhiều.<br><br>Lương Giai Mộc còn chưa kịp tán dương hắn thì lời nói tiếp theo của tên kia làm cho nàng tức muốn hộc máu.<br><br>\"Ngươi và nàng quen biết nhau như thế nào?\" <br>\"Ta và nàng từ nhỏ đã là thanh mai trúc mã, sớm chiều bên nhau.<br><br>Sau khi lớn lên được hai bên tác hợp trở thành phu thê.\" <br>Nam Cung Dạ khóe môi khẽ nhếch lên, tiếp tục hỏi.<br><br>\"Nhìn hai người có thể thấy tình cảm rất tốt.\" <br>\"Đúng vậy.\" <br>\"Lần gặp trước, nàng nói hai người mới vừa thành thân nên tình cảm mới tốt như vậy?\" <br>Ngô Vân không nghĩ ngợi gật đầu khẳng định, lời nàng đã nói thì hắn cứ thuận theo đó là được.<br><br>\"Đúng là như vậy.\" <br>Nam Cung Dạ lúc này đột nhiên hạ thấp giọng hỏi lại.<br><br>\"Vậy...Tiểu Bảo lớn như vậy rồi, là hài tử của ai đây?\" <br>\"Cái này...\" <br>\"Như thế nào...?\" <br>\"À...Ta...ta ban nãy...\" <br>Lương Giai Mộc không nghe nổi nữa, nàng vừa rồi đã muốn phóng ra che miệng hắn lại.<br><br>Tên này nói bừa cũng phải suy nghĩ phù hợp một chút chứ.<br><br>Nhìn bộ dáng ậm ừ của hắn thật làm nàng thất vọng.<br><br>Nàng càng nghĩ càng tức nên không ngăn nổi trực tiếp xong ra ngoài hướng đến chỗ Ngô Vân quát lớn.<br><br>\"Ta...Ta cái gì? Thật khiến lão nương tức chết mà.\" <br>Ngô Vân vừa thấy nàng đột ngột xuất hiện, hắn không lường trước mà giật bắn người đứng dậy.<br><br>\"Cô nương...sao lại ở đây?\" <br>\"Như thế nào...ngươi không phải cũng đến đây đó sao.<br><br>Còn...còn phá hỏng mọi công sức của ta.\" <br>Ngô Vân bày ra vẻ mặt oan uổng thấu tận trời xanh, trách ngược lại nàng.<br><br>\"Ta không phải từ đầu đến cuối đều rất nghĩa khí giúp cô nương che giấu đó sao? Cô nương rõ ràng có quen biết với vị đại huynh này mà không nhận, còn kéo cả ta vào....\" <br>Lương Giai Mộc cảm thấy đây là lần đầu tiên nàng không nhịn nổi mà quyết tâm muốn đánh chết một người như vậy.<br><br> <br>\"Ngươi được lắm...\" <br>Ngô Vân mắt thấy nàng săn tay áo định lao đến, hắn có ngốc mới đứng yên một chỗ.<br><br>Lúc này còn không mau chạy thoát, lần gặp đầu tiên đã nhìn ra thân thủ nàng không tầm thường.<br><br>Ngô Vân một đường theo hướng cửa chạy ra ngoài, không quên nhắc nhở Nam Cung Dạ.<br><br>\"Chuyện Ưu Linh thảo huynh đã hứa với ta rồi đấy nhá, ta hôm khác lại đến tìm huynh.\" <br>\"Ngô Vân, ngươi đứng lại...\" <br>Lương Giai Mộc định đuổi theo hắn, mặt khác là muốn nhân lúc này chuồn khỏi đây.<br><br>Nhưng thật không dễ như nàng nghĩ, Nam Cung Dạ lập tức từ phía sau ôm lấy người nàng, không để nàng rời nửa bước.<br><br>\"Đây toàn bộ đều do ngài sắp xếp...\" <br>\"Mộc Nhi, bốn năm qua ta nhớ nàng sắp phát điên rồi.\" <br>\"Thỉnh Trấn An Vương ngài buông tay.\" <br>Mặc kệ Lương Giai Mộc phản kháng hắn vẫn một mực siết chặt nàng thêm nữa.<br><br>Hắn chỉ sợ một khi buông tay, nàng sẽ lại rời đi khỏi hắn.<br><br>Bốn năm qua, khắp các nơi trong tứ quốc hắn đều tìm kiếm, thật khó khăn lắm mới tìm thấy nàng.<br><br>Lúc hắn ngất đi, đêm đó là nàng đã mang hắn đến đây.<br><br>Hắn không có nằm mơ, thật sự là nàng đã đến còn chăm sóc cho hắn, chứng tỏ nàng vẫn còn quan tâm đến hắn.<br><br>Khi biết được tất cả mọi chuyện thì Nam Cung Dạ vui đến nỗi không ngủ được, đây là chuyện khiến hắn cảm thấy vui vẻ nhất trong đời này.<br><br>\"Ngài bỏ ta ra.\" <br>Nam Cung Dạ xoay người nàng đứng đối diện với hắn, ánh mắt thâm tình cùng chân thành nhìn nàng.<br><br>\"Mộc Nhi, theo ta trở về đi.<br><br>Ta đời này không thể không có nàng, còn cả Tiểu Bảo nữa.<br><br>Chúng ta một nhà ba người thật quá tốt.\" <br>Lương Giai Mộc đã từng tự mình nghĩ đến viễn cảnh có nàng có chàng ấy còn có cả Tiểu Bảo.<br><br>Ba người cùng nhau vui vẻ sống thật hạnh phúc.<br><br>Nghe hắn như vậy cùng ánh mắt thâm tình kia làm nàng bị lay chuyển.<br><br>Nhưng những chuyện của quá khứ, những đau thương đã chịu đựng, nàng không thể quên được.<br><br>Lương Giai Mộc khẽ chuyển dời tầm mắt, nàng mạnh mẽ thoát khỏi tay Nam Cung Dạ.<br><br>Nàng lùi đi mấy bước tạo khoảng cách với hắn, lạnh nhạt nhìn hắn.<br><br>\"Lương Giai Mộc trong ngày diệt môn năm đó đã chết, ta là Trường Mộc.<br><br>Ta hiện tại cùng Tiểu Bảo sống ở nơi này ngày ngày đều rất vui vẻ.<br><br>Đi theo ngài làm gì chứ, thật vô nghĩa.<br><br>Còn không biết chừng sẽ bị ngài áp giải giao cho triều đình.\" <br>Nam Cung Dạ chưa từng thấy nàng nóng giận như vậy, nàng dè chừng với hắn như thể đang phòng bị trước một kẻ nguy hiểm.<br><br>Lòng ngực hắn đau đớn, chua xót cùng cực.<br><br>Nàng nghĩ hắn là một người như vậy thật sao? <br>Nam Cung Dạ bước lên một bước thì liền nhận được phản ứng tránh né của nàng.<br><br>\"Mộc Nhi...nàng đừng như vậy nữa, nàng như vậy khiến ta rất sợ.<br><br>Ngày đó là ta không tốt, là ta vô năng không thể bảo vệ nàng chu toàn.<br><br>Nàng cứ đến mắng ta, đánh ta, xin nàng đừng tránh né ta có được không?\" <br>Lương Giai Mộc thường xuyên gặp ác mộng thấy bản thân mình bị vậy trong lửa nóng, xung quanh không ngừng có tiếng la hét đau đớn.<br><br>Nàng nhớ đến tình cảnh kia không ngăn được mà rơi lệ.<br><br>\"Nhìn cảnh Nguyệt Thần phái từng người từng người một bị giết chết, hết thải đều bị lửa nóng thiêu đốt thành tro bụi.<br><br>Chàng nghĩ ta có thể quên được sao.<br><br>Nguyệt Thần phái ta xưa nay chưa từng làm ra việc gì xấu xa, tại sao lại rơi vào kết thúc như vậy.<br><br>Ta ngày đó vẫn chọn cách tin tưởng chàng, nhưng phải trả giá quá đắt.\" <br>Chuyện bốn năm trước có quá nhiều khuất mắt đến cùng Nam Cung Dạ và nàng vẫn chưa thể hóa giải được hết.<br><br>Lương Giai Mộc vì chuyện ngày đó mà hiểu lầm Nam Cung Dạ lừa nàng, ra tay cùng với cả triều đình tiêu diệt Nguyệt Thần phái.<br><br>Còn Nam Cung vẫn canh cánh trong lòng, tự trách mình sơ xuất mới để cục diện trở nên đau thương như vậy.<br><br>Lương Giai Mộc lau nhanh nước mắt chạy ra khỏi phòng hắn.<br><br>Nam Cung Dạ ở phía sau đuổi theo, đến trước phòng đã bị Lương Giai Mộc đóng cửa ngăn lại.<br><br>Mặc kệ cho hắn đập cửa thế nào nàng cũng không mở.<br><br>\"Mộc Nhi, nàng cho ta vào trong đi.<br><br>Chúng ta nói rõ ràng hết mọi chuyện có được không?\" <br>\"...\" <br>\"Mộc Nhi...\" <br>\"...\" <br>\"Mộc Nhi, nàng nghe rõ lời ta nói không...\" <br>Tiểu Bảo ở trong phòng bị tiếng đập cửa đánh thức, đưa tay nhỏ nhắn dụi dụi vào đôi mắt to tròn.<br><br>Nghe thấy giọng nói quen của thúc thúc liền nhận ra ngay.<br><br>Trong lúc Lương Giai Mộc chưa kịp phản ứng thì Tiểu Bảo đã chạy đến bên cửa, đứng ở đó gọi lớn.<br><br>\"Thúc thúc đến chơi với Tiểu Bảo sao?\" <br>Nam Cung Dạ nghe thấy tiếng Tiểu Bảo gọi mình thì vui mừng nói.<br><br>\"Bảo Bảo ngoan, phụ thân đến gặp con.\" <br>Không chỉ có Tiểu Bảo mà cả Lương Giai Mộc cũng tròn mắt với lời nào này của hắn.<br><br>Tiểu Bảo nghe thấy hai từ phụ thân thì phấn khích cười vui vẻ, lập tức cho rằng thúc thúc chính là phụ thân của mình.<br><br>Tiểu Bảo không ngừng vỗ vỗ tay gọi thật lớn tiếng.1 <br>\"Phụ thân, là phụ thân đến rồi.\" <br>Lương Giai Mộc bước đến nhéo má Tiểu Bảo một cái.<br><br>\"Con thật là, người khác chỉ nói một câu con liền nhận người ta là phụ thân rồi sao.\" <br>Tiểu Bảo nghe như vậy sợ mẫu thân trách phạt nên chỉ biết im lặng không dám gọi nữa.<br><br>Nam Cung Dạ ở bên ngoài nói vọng vào trong.<br><br>\"Nàng mở cửa cho ta vào gặp tiểu hài nhi có được không?\" <br>Lương Giai Mộc vừa rồi vì quá kích động nên mất bình tĩnh, nàng lúc này bình tâm hơn trước.<br><br>Nghe Nam Cung Dạ tự nhận chính mình là phụ thân của Tiểu Bảo, nàng cảm thấy có phần bối rối.<br><br>\"Chàng...Chàng đừng nhận bừa, sao chàng dám khẳng định đứa trẻ này là con của chàng chứ?\" <br><br>Nam Cung Dạ nghĩ ngợi cái gì đó, lúng túng một hồi cũng quyết định nói ra.<br><br>\"Chuyện này...Ta cùng nàng bốn năm trước, đêm chúng ta đó ở trên thuyền đã cùng nhau...nhiều lần như vậy.<br><br>Hơn nữa ta tin chắc nàng và tên nam tử kia không có chút quan hệ nào hết.<br><br>Cho nên Tiểu Bảo nhất định là hài nhi của chúng ta.\" <br>Lương Giai Mộc trên trán đầy hắc tuyến, khổ tâm ôm đầu.<br><br>Loại sự tình này hắn cũng nói ra cho được, hắn không ngại thật à.<br><br>\"Không đúng...\" <br>\"Chuyện rõ ràng như vậy nàng còn giấu ta làm gì, hơn nữa Tiểu Bảo nhìn giống ta đến như vậy...\" <br>Lương Giai Mộc quả thật nói không lại hắn, nàng chỉ có thể im lặng bỏ đến giường mà mệt mỏi nắm xuống giả vờ ngủ.<br><br>Nam Cung Dạ một lút cũng chưa nghe nàng trả lời nên gõ cửa gọi một lần nữa.<br><br>\"Mộc Nhi...\" <br>\"...\" <br>\"Bảo Bảo ngoan, năn nỉ mẫu thân mở cửa cho phụ thân vào bế con có được không?\" <br>\"Vâng ạ...\" <br>Tiểu Bảo tất nhiên là muốn như vậy, còn định xin nàng thì đã bị nàng gọi lại.<br><br>\"Con đứng ở đó làm gì, mau qua đây mẫu thân ôm con ngủ.\" <br>Tiểu Bảo ngày thường đều rất ngoan, nhưng lần này vẫn kiên định đứng trước cửa đóng kín lắc không ngừng lắc đầu từ chối nàng.<br><br>Lương Giai Mộc một lần nữa hạ giọng gọi.<br><br>\"Bảo Bảo ngoan, qua đây.\" <br>\"...\" <br>\"Tiểu Bảo còn không đến, sau này mẫu thân sẽ mặc kệ con.\" <br>Tiểu Bảo vừa sợ mẫu thân thật sự bỏ mặc mình lại vừa muốn cùng phụ thân chơi đùa.<br><br>Trong phút chốc không biết nên làm sao chỉ còn cách tiến về phía nàng nhưng khóc lớn.<br><br>Nam Cung Dạ nghe thấy thì nóng lòng không thôi, hắn nghe tiếng bước chân của Tiểu Bảo rời đi liền đoán biết khoảng cách đã đủ.<br><br>Hắn không nói không rằng mà đùng một chân đá thật mạnh bật tung cửa bước vào.<br><br>Tiểu Bảo nhìn thấy Nam Cung Dạ, trực tiếp chạy qua ôm lấy hắn.<br><br>\"Tiểu Bảo ngoan, không phải phụ thân đến rồi sao, không cần khóc nữa.\" <br>Lương Giai Mộc nhìn hai phụ tử bọn họ như vậy không kiềm lòng được xúc động.<br><br>Nàng đối với chuyện vừa rồi tự nhận thấy chính bản thân ích kỉ đến quá đáng rồi.<br><br>Tiểu Bảo cũng cần phải biết phụ thân của nó là ai.<br><br>Nàng chưa phải là một người mẫu thân tốt.<br><br>Lương Giai Mộc cưng chiều lên tiếng dỗ dành Tiểu Bảo.<br><br>\"Bảo Bảo ngoan sẽ không khóc.\" <br>Tiểu Bảo không khóc nữa mà lau lau hai mắt, nàng vui vẻ bước tới xoa xoa đầu hài nhi của mình.<br><br>\"Bảo Bảo thật ngoan, gọi phụ thân bế con ra ngoài mua kẹo có thích không?\" <br>Tiểu Bảo vui vẻ không ngừng gật gật đầu, Nam Cung Dạ cũng không giấu nổi vui mừng.<br><br>Nàng có phải đã chấp nhận hắn rồi không.<br><br>\"Mộc Nhi...Ta...\" <br>\"Chàng không phải nói muốn bế Tiểu Bảo đi chơi sao, mau đi đi.<br><br>Trước khi trời tối trả nó cho ta là được.\" <br>\"Nàng không đi cùng sao?\" <br>Lương Giai Mộc bước đến giường nằm xuống nghỉ ngơi.<br><br>\"Ta có chút buồn ngủ, không muốn đi.\" <br>Nam Cung Dạ ủ rũ, biết rằng nàng vẫn còn giận hắn nhưng hắn có niềm tin không lâu nữa nàng sẽ hiểu được.<br><br>Hắn sẽ cố gắng tìm cơ hội tốt, giải bày tất cả mọi chuyện với nàng.<br><br>Lúc đó ba người bọn họ có thể vui vẻ tạo thành người một nhà vui vẻ hạnh phúc.<br><br>\"Nàng nghĩ ngơi đi, hôm nay Tiểu Bảo cứ để ta chăm sóc là được.\" <br>\"...\" <br>Nói xong hắn vui vẻ bế Tiểu Bảo trên tay, có nằm mơ hắn cũng chưa từng nghĩ đến Mộc Nhi đã sinh cho hắn một tiểu hài nhi khả ái trắng trẻo như vậy.<br><br>Thì ra trong bốn năm qua hắn đã làm phụ thân, chỉ tiếc là bản thân đến nay mới tìm được nàng.<br><br>Trong bốn năm qua nàng đã vất vả rồi, hắn tiếc rằng chính mình không ở bên cạnh chăm sóc tốt cho nàng và hài nhi.<br><br>...!<br>Lương Giai Mộc ngồi một mình trên bàn, hai tay để trên cằm trông ngóng hai người bọn họ trở về.<br><br>Trời cũng đã về chiều, mặt trời sắp lặn đến nơi mà Nam Cung Dạ vẫn chưa mang Tiểu Bảo trở về.<br><br>Vừa nghĩ đến thì bên ngoài đã nghe tiếng Tiểu Bảo cười khanh khách.<br><br>Tiếp đó là nhìn thấy Nam Cung Dạ đặt Tiểu Bảo ngồi trên vai mà bước đến.<br><br>Nhìn hai người bọn họ vô cùng vui ve.<br><br>Trên tay hắn cầm theo rất nhiều thứ, đa phần đều là những món đồ chơi cho Tiểu Bảo.<br><br>\"Mẫu thân, Bảo Bảo trở về rồi.\" <br>Nhìn hai người họ vui vẻ như vậy, thật tò mò không biết bên ngoài chơi thú vị đến thế nào.<br><br>Chỉ có nàng là một mình ở đây chờ đợi hai người trở về, Lương Giai Mộc không hiểu tại sao lại cảm thấy có chút hối hận khi không đi cùng.<br><br>\"Mộc Nhi, ta có mua cho nàng gà nướng, vẫn còn rất nóng.<br><br>Nàng mau ăn đi.\" <br>Lương Giai Mộc từ chối hắn.<br><br>\"Khẩu vị của ta không như trước, đối với món ăn này không còn thích nữa.<br><br>Chàng mang về phòng từ từ dùng.\" <br>Nam Cung Dạ không để ý, trực tiếp bỏ gói giấy đựng gà nướng thơm phứt vào tay nàng.<br><br>\"Ta hôm nay muốn ôm Tiểu Bảo ngủ, cho nên sẽ ngủ lại đây.\" <br>\"Cái gì???\" <br>...!<br>Sau một hồi đôi co, Lương Giai Mộc vẫn kiên quyết không muốn hắn ngủ lại đây.<br><br>Nàng biết rõ chàng ấy là vì sợ nàng lại bỏ trốn nên muốn theo sát nàng không rời nửa bước.<br><br>Nếu như vậy chẳng khác gì nàng giống như phạm nhân bị áp giải.<br><br>\"Mộc Nhi, nàng xem...không phải Bảo Bảo cũng muốn ta ở đây sao?\" <br>\"Nhưng ta...chàng nên trở về phòng đi.\" <br>Nam Cung Dạ thấy nàng quay lưng với mình, hắn biết với tính cách này của nàng thì nhất định sẽ lại tìm cách để rời đi.<br><br>Hắn đã mất rất nhiều năm mới tìm ra nàng thì há có thể để nàng rời bỏ hắn một lần nữa.<br><br>Nam Cung Dạ đứng thừ người một chút, một tay đặt lên cằm suy nghĩ kế sách.<br><br> <br>\"Nàng muốn Ưu Linh thảo đúng chứ, vậy...ngày mai ta mang đến cho nàng.\" <br>Quả nhiên Lương Giai Mộc nghe thấy lập tức quay người lại, thái độ đương nhiên là rất bất ngờ.<br><br>\"Thật sao?\" <br>Nam Cung Dạ vui vẻ nhẹ nhàng di chuyển từng bước tiếp cận gần nàng hơn.<br><br>\"Tất nhiên rồi, nàng muốn thứ gì ở ta, ta đều cho nàng.\" <br>Lương Giai Mộc không ngờ có thể dễ dàng lấy được Ưu Linh thảo như vậy, có được thảo dược quý kia thì vết thương của A Nhĩ sẽ được chữa khỏi.<br><br>Nghĩ như vậy khiến nàng hài lòng cười tươi hết sức vui vẻ.<br><br>\"Được.\" <br>\"Sáng ngày mai ta mang nó qua cho nàng.\" <br>\"Được a~\" <br>Nam Cung Dạ nhân cơ hội nàng không chút phòng bị mà dang tay ôm trọn nàng vào lòng, hắn nhẹ giọng nài nỉ.<br><br>\"Vậy...nàng cho ta ngủ lại đây được không?\" <br>\"Không được, chàng đang muốn dùng Ưu Linh thảo trao đổi với ta sao?\" <br>Nàng lại né tránh hắn, Nam Cung Dạ thất vọng than thở.<br><br>\"Nàng đừng bài xích ta như vậy, ta đêm nay quyết bám trụ nơi này không đi.\" <br>\"Chàng...\" <br>Lương Giai Mộc trực tiếp ôm lấy Tiểu Bảo trên tay.<br><br>\"Là chàng nói đó...Ta và Tiểu Bảo thuê một gian phòng trống khác.\" <br>Nam Cung Dạ không cho nàng bước ra khỏi cửa, hắn đến cùng đành bất đắc dĩ đưa ra điều kiện.<br><br>\"Ta dùng Ưu Linh thảo trao đổi với nàng, chỉ cần trong ba ngày tiếp theo nàng không né tránh ta.<br><br>Nếu...sau ba ngày, nàng vẫn đối với ta chán ghét như vậy thì Nam Cung Dạ ta về sau sẽ không đi theo làm phiền nàng nữa.\" <br>Trong lời nói kia của hắn, nàng nhận ra được bên trong ẩn chứa sự xót xa mất mát.<br><br>Nàng do dự một chút cuối cùng cũng không nỡ bước đi.<br><br>\"Được, cứ theo thỏa thuận mà chàng nói đi.\" <br>Nàng ôm Tiểu Bảo bước tới giường, sau đó không nói gì mà bước ra bên ngoài.<br><br>Nam Cung Dạ tưởng nàng không muốn nhìn thấy hắn nhưng một lúc sau trên tay mang theo một chậu nước ấm bước vào chuẩn bị lau người cho Tiểu Bảo.<br><br>\"Nàng để ta làm, không còn sớm nữa nàng mau dùng bữa đi.\" <br>Nàng lần này không từ chối, đưa khăn lau cho hắn sau đó cũng nghe theo đi đến bàn dùng bữa.<br><br>Tiểu Bảo lần đầu tiên được phụ thân lau người nên không ngừng cười khúc khích.<br><br>Nam Cung Dạ cũng không khác là bao, hắn lần đầu tiên chăm sóc trẻ con nên tay chân vụng về hết cả lên.<br><br>Tiểu Bảo nghịch ngợm nghịch nước bắn lên gương mặt hắn.<br><br>Nam Cung Dạ chỉ một mực cưng chiều không những thế còn hùa theo chơi đùa với Tiểu Bảo.<br><br>Lương Giai Mộc ngồi cách đó nhìn thấy hai phụ tử bọn họ vui vẻ đến như vậy, nàng trong vô thức cũng bật cười.<br><br>Đến lúc bị Nam Cung Dạ phát hiện, nàng lại giả vờ nhìn đi nơi khác.<br><br>Buổi tối đến lúc đi ngủ lại có chuyện phát sinh, mà chuyện này lại khiến Nam Cung Dạ có phần hụt hẫng.<br><br>Cái này phải nói tới chiếc giường gỗ ở đây không đủ lớn để ba người có thể nằm cùng.<br><br>Hắn chính vì vậy mới phải tự chuẩn bị chăn thảm, lót chúng trên sàn bên cạnh giường nằm ngủ.<br><br>Cũng may là khí trời lúc này không quá lạnh, có thể miễn cưỡng ngủ một giấc.<br><br>Trước khi đi ngủ, như mọi lần Lương Giai Mộc sẽ thơm vào má trắng hồng của Tiểu Bảo một cái.<br><br>Hôm nay có phụ thân ở đây và tất nhiên Nam Cung Dạ cũng học theo nàng mà vô cùng vui vẻ làm theo.<br><br>Tiểu Bảo sao khi được phụ thân cưng chiều cũng không bỏ quên mẫu thân, hai mắt to tròn đen láy nhìn phụ thân rồi len lén chỉ tay vào phía nàng.<br><br>\"Còn cả mẫu thân nữa.\" <br>Lương Giai Mộc sau khi leo lên giường đấp chăn cho Tiểu Bảo, còn chưa kịp nằm xuống nghỉ ngơi đã bị ai đó hôn nhẹ vào má.<br><br>Nàng không có chút phòng bị nào đến khi phát giác chỉ biết tròn mắt nhìn hắn.<br><br>Nam Cung Dạ bình thản như không có chuyện gì, vui vẻ nằm xuống đệm lót bên cạnh.<br><br>Hắn còn không quên đấp chăn lên người sau đó chúc nàng ngủ ngon.<br><br>Để lại một mình Lương Giai Mộc ngồi thẩn thờ trên giường hết nhìn Tiểu Bảo lại xoay đầu nhìn sang phía Nam Cung Dạ.<br><br>Buổi sáng hôm sau...!<br>Lương Giai Mộc lười biếng cuộn người trong chăn mềm ấm áp, một bên tay ôm lấy \"Tiểu Bảo\" bên cạnh mình.<br><br>\"Con đừng làm phiền...mẫu thân còn muốn ngủ một chút nữa.\" <br>Nàng cảm nhận được \"Tiểu Bảo\" nằm trong lòng mình thỉnh thoảng lại cựa quậy làm phiền nàng.<br><br>Đến khi cảm thấy trước ngực mềm mại có thứ gì đó đè nặng nàng mới mơ hồ ngồi dậy.<br><br>Nàng vẫn chưa muốn mở mắt, lười biếng vươn vai vài cái mới từ từ mở mắt nhìn xuống \"Tiểu Bảo\" ngủ bên cạnh.<br><br>Lương Giai Mộc giật nảy mình, cái gì vậy chứ...nàng từ lúc nào mà trèo xuống giường ngủ cùng hắn.<br><br>Cả đêm còn tưởng hắn là Tiểu Bảo mà ôm trong lòng.<br><br>Chuyện này thật sự quá kì quái, nàng đêm qua bị mộng du sao? <br>Lương Giai Mộc nhân lúc hắn còn chưa thức nhanh tay nhanh chân trở lại giường nằm xuống đấp chăn kín cả người.<br><br>Trong lúc nàng còn đang cố nhớ lại đêm qua chính mình như thế nào lại mộng du thì Nam Cung Dạ nằm bên dưới đã âm thầm phì cười.<br><br>Nàng không có mộng du mà là hắn nửa đêm bế nàng xuống hảo hảo ôm vào lòng cùng ngủ.<br><br>__________________________ <br>Mình đang cập nhật đến hoàn truyện, các bạn hôm nay bấm theo dõi truyện để nhận thông báo chap mới nhá.<br><br>Like chap ủng hộ truyện nha..<br><br>"]