["<br>Văn Chiêu Nhiên dưới thân phận là Quý Phi cao quý, hơn nữa thái hậu nương nương hiện tại còn là cô mẫu của nàng ta. Cây to bóng mát, gia thế không nhỏ chả trách nàng ta luôn ra vẻ cao ngạo không xem ai ra gì. Cũng nhờ vào thế, không biết nàng ta đã đến cung thái hậu cầu tình thế nào, mà dạo gần đây Nam Cung Lập không còn thường xuyên ở lại Loan Bảo cung như trước nữa. <br><br>Đêm hôm nay, Lý Lâm Ngọc một mình ngồi tại sương phòng. Nàng vẫn như lúc trước mang vẻ đẹp thanh tú nhẹ nhàng, nhưng hiện tại trên gương mặt đã có mấy phần thuần thục hơn trước. Xuân sắc đang độ nở rỗ, ánh mắt thanh thuần tựa nước hồ thu. Nàng ngồi trước gương đồng một mình chảy tóc, trong lòng đang nghĩ đến điều gì đó đến nỗi thất thần. <br><br>Lương Giai Mộc từ bên ngoài bước vào đúng lúc nhìn thấy Lý Lâm Ngọc đôi mắt đâm chiêu nhìn về một hướng. Nàng tiến lại gần mà nàng ta cũng không có phản ứng gì, đến khi bị gọi nhẹ mới giật mình nhìn lại. <br><br>\"Muội vào khi nào vậy?\" <br><br>\"Tiểu thư người đang nghĩ đến hoàng thượng sao?\" <br><br>\"Ta...nào có chứ.\" <br><br>Chuyện đêm qua hoàng thượng đã đến nghỉ lại tẩm cung của Văn Chiêu Nhiên, khắp hậu cung không ai là không biết. Xem ra chuyện này là Nam Cung Lập nhận mệnh của mẫu hậu hắn mà làm. Khó trách được hắn, ngồi ở vị thế này thì có rất nhiều việc thân bất do kỉ a~. <br><br>\"Tiểu thư đêm nay e là hoàng thượng sẽ không đến. Người nghỉ ngơi sớm mới tốt.\" <br><br>Lương Giai Mộc biết Ngọc Quý Phi tuy ngoài miệng phủ nhận nhưng trong lòng vẫn đang chờ đợi Nam Cung Lập đến đây. Tâm tư của nàng ấy không giấu được mà lộ rõ trên ánh mắt chứa đầy sự mong đợi. <br><br>\"Ta muốn ngồi đây ngắm trăng một chút, không vội.\" <br><br>Lương Giai Mộc tiến đến ngồi bên cạnh nàng. <br><br>\"Hoàng thượng không đến người có phải rất buồn không. Muội muốn hỏi tỷ, tỷ thật chấp nhận phu quân của mình có nữ nhân khác sao?\" <br> <br><br>Lý Lâm Ngọc ánh mắt nhu thuận pha chút u buồn ngắm nhìn trăng sáng ngoài cửa. <br><br>\"Trước giờ nam nhân không phải đều nạp tam thê tứ thiếp hay sao. Huống hồ chàng còn là vua của một nước, điều này là lẽ hiển nhiên rồi.\" <br><br>\"Tỷ chưa từng nghĩ đến sẽ cùng một người, một đôi sống hết một đời không?\" <br><br>\"Chuyện này có thể sao?\" <br><br>Lương Giai Mộc nắm lấy tay nàng, cười nói. <br><br>\" Đến một ngày nào đó trong tương lai chắc chắn có, muội tin ở nơi này cũng sẽ có.\" <br><br>Lý Lâm Ngọc bị thái độ quả quyết đến cả tin của nàng làm cho phì cười, tâm trạng cũng tốt lên không ít. <br><br>\"Muội đó...nói như thể muội nắm chắc chuyện của tương lai lắm vậy. Muội cũng không còn nhỏ nữa, có ý trung nhân hay chưa?\" <br><br>Ý trung nhân? Haiz...nàng quả thật duyên mệnh kém quá mà. Nhớ đến kiếp trước của mình, suốt ngày bận rộn nghĩ cách kiếm tiền không có nhiều thời gian tìm bạn trai. Đến chuyện đi xem mắt cũng lẫn tránh, cho đến khi có một số tiền kha khá thì chưa kịp hưởng thụ đã phải chết rồi. <br><br>\"Muội đang nghĩ gì vậy? Đã có người trong lòng rồi sao?\" <br><br>Lương Giai Mộc đột nhiên bị hỏi đến người trong lòng thì trong đầu bất giác hiện lên hình ảnh của một người nào đó. Nàng sao lại như vậy chứ? Thật không hiểu nổi mà. <br><br>\"Muội làm gì có chứ...cũng không còn sớm nữa, tiểu thư nghỉ sớm đi.\" <br><br>Lý Lâm Ngọc cuối cùng cũng chịu vào trong tẩm phòng nghỉ ngơi. Lương Giai Mộc đốt thêm một ngọn nến đặt trước bàn gỗ lớn, sau đó cũng chuẩn bị bước ra ngoài nhẹ nhàng đóng cửa lại. Phía bên ngoài ở gàn đó có thị vệ ở lại canh gác, nàng vừa mới bước đi được vài bước thì nghe được tiếng thét lớn phát ra từ trong tẩm cung của Lý Lâm Ngọc. <br><br>Nàng nhanh chóng quay trở lại, xông thẳng vào bên trong thì thấy Lý Lâm Ngọc đang sợ hãi co ro ở một bên góc giường. Nàng nét mặt trắng nhợt, hai chân run rẫy không nói nên lời, mắt đâm đâm nhìn xuống phía giường nệm. Bên ngoài một số hạ nhân cũng nghe tiếng động lạ mà chuẩn bị chạy đến. <br><br>\"Tiểu thư người bình tĩnh, trước mắt đừng cử động.\" <br><br>Lý Lâm Ngọc vì quá hoảng sợ đến không dám thở, hai mắt ửng đỏ mở lớn nhìn thấy con rắn lớn ở giữa giường đệm của mình. Nó không ngừng uốn lượn, thè ra chiếc lưỡi đen dài bò về phía nàng. <br><br>Lương Giai Mộc vừa nhìn liền biết loài rắn này là loại kịch độc, nàng gấp gáp điểm nhẹ mũi chân vận nội lực bay đến kéo Lý Lâm Ngọc khỏi nơi nguy hiểm. Nàng ánh mắt sắc lạnh xuất ra chưởng lực hướng về phía rắn độc, nàng ra tay nhanh đến nổi chỉ trong một cái chớp mắt đã nghe một tiếng vang nhẹ, nhìn đến liền thấy con rắn kia nát thành từng mảnh nhỏ. <br><br>Thị vệ bên ngoài cũng bắt đầu chạy đến xem xét, A Lan từ ngoài cửa chạy vào nhìn tình cảnh trước mắt cũng lo sợ hỏi lớn. <br><br>\"Đã xảy ra chuyện gì vậy? Nương nương người không sao chứ?\" <br><br>Lý Lâm Ngọc bị hoảng sợ đến cứng dờ, hiện tại cũng không nói rõ ràng được nhiều. Nàng vừa rồi khi nằm trên giường được một chút thì cảm thấy phía lưng có vật gì đó chuyển động. Cũng may là nàng vẫn chưa ngủ say mới phát hiện ra được, nếu không bây giờ mạng đã không còn. <br><br>\"Thật đáng sợ...sao lại có rắn ở đây được chứ?\" <br><br>Lương Giai Mộc trong lòng đã thầm đoán được một phần, nếu nói rắn độc kia tự bò vào thì cũng có điểm vô lý rồi. Xung quanh tẩm cung của Lý Lâm Ngọc không có cây lớn mà nếu có cũng chỉ là những chậu hoa nhỏ bày biện xung quanh. Nếu đã như vậy thì việc trong tẩm cung của phi tần, còn ngay tại giường có rắn độc thì đến chín phần là có người âm thầm mang vào. Mục đích của người này không phải là vì muốn giết chết Ngọc Quý Phi hay sao. <br><br>Sau khi đã xử lý ổn thõa, nàng chỉ tiện trấn an Lý Lâm Ngọc rồi cũng rời đi. Chuyện này nàng nhất định phải làm rõ ai là người chủ mưu, nhưng trước mắt nàng cũng mơ hồ đoán ra được là ai rồi. <br><br><br>Ngày hôm nay <br><br>Tại tẩm cung của Văn Chiêu Nhiên... <br><br>\"Ngươi nói sao? Ả ta như thế nào lại không có bị thương tổn gì.\" <br><br>\"Bẩm nương nương...nô tỳ đã nghe ngóng qua. Ngọc Quý Phi quả thật không có bị gì.\" <br><br>\"Thật tức chết mà...ngươi làm việc kiểu gì vậy.\" <br><br>\"Xin Nương nương bớt giận.\" <br><br>Người đang hung hăng không ngừng quát mắng tỳ nữ đang quỳ rạp dưới sàn kia không ai khác chính là Văn Chiêu Nhiên. Nàng ta tức giận ném ly sứ trên bàn vào người phía dưới, bao nhiêu bực tức đố kị đều đổ hết lên người của tỳ nữ này. <br><br>Văn Chiêu Nhiên vì đích thân đến cầu khẩn thái hậu mới khiến cho hoàng thượng đến cung của nàng. Hoàng thượng cho dù có đến thì đã sao chứ, người luôn lạnh nhạt với nàng. Tuy ngoài mặt không lộ rõ nhưng ánh mắt cứ như cố ý né tránh, không cam nguyện mà ở lại. Cho dù nàng đã làm đủ mọi cách cũng không giữ được lòng của thánh thượng. Tất cả chuyện này không phải là vì Lý Lâm Ngọc kia sao, nàng không cam tâm. Nàng có điểm gì không bằng Lý Lâm Ngọc thấp kém kia, hoàng thượng cư nhiên lại không để tâm đến nàng. <br><br>Văn Chiêu Nhiên trong lòng vì sinh ra đố kỵ cùng dã tâm vô hạn. Ngôi vị hoàng hậu kia nàng tất nhiên sẽ có được, nàng cũng muốn chiếm được cả sự sủng ái của hoàng thượng. Để làm được điều đó thì trước mắt phải loại bỏ được Lý Lâm Ngọc. <br><br>\"Không ngờ mạng ả ta lại lớn đến như vậy. Thật khiến bổn cung tức chết mà.\" <br><br>\"Nương nương xin người tha mạng cho nô tỳ.\" <br><br>\"Người đâu lôi ả xuống đánh cho ta. Bổn cung không giữ kẻ vô dụng như ngươi.\" <br><br>\"Nương nương xin tha cho nô tỳ...nương nương.\" <br><br>Bên ngoài có hai tên thị vệ bước vào kéo người tỳ nữ kia đi. <br><br>Một màng vừa rồi Lương Giai Mộc đã nhìn thấy hết thải, nàng cải trang thành một nha hoàn trong cung ả. Thuận lợi ẩn nấp nghe thấy toàn bộ sự việc, đúng theo nàng dự đoán Văn Chiêu Nhiên nhất định là sẽ không bỏ qua cho Lý Lâm Ngọc. Chuyện rắn độc này là do ả bày ra. <br><br>Lương Giai Mộc bên miệng khẽ cười thần bí, nữ nhân này cũng đủ thâm độc đó chứ, nhưng như thế đã là gì. Nàng ta thích chơi trò trong bóng tối sao...rất hay đó cũng là sở trường của nàng. Tính về độ oan độc thì chưa qua lão nương ta đâu. <br><br>Nàng âm thầm truyền ám hiệu cho A Nhĩ, phải nói một chút về đại nội hoàng cung này. Tuy nói đây là nơi canh thắt nghiêm ngặt khó có thể hành động. Nhưng làm sao biết được Lương Giai Mộc nàng từ sớm sau khi thành lập Nguyệt Thần phái đến nay đã thu nhận không ít các môn đệ khắp nơi. Một số đó được nàng sắp xếp âm thầm làm việc trong cung, chính vì thế thu về không ít các tin tức có giá trị trong triều đình. Giúp hành động vào cung của nàng hiện tại trở nên rất thuận lợi. <br><br>Trời vừa sặp tối thì A Nhĩ đã thuận lợi đột nhập vào hoàng cung, dưới bộ dạng của một tỳ nữ đến tìm nàng. <br><br>\"Chủ nhân, A Nhĩ đến rồi.\" <br><br>\"Muội giúp ta chuẩn bị một vài thứ tốt, ta muốn tặng món đại lễ này cho một người.\" <br><br>\"Chủ nhân lần này muốn xử trí người nào?\" <br><br>\"Là một nữ nhân.\" <br><br>\"Muội đã hiểu...ngày mai liền chuẩn bị đầy đủ.\" <br><br>\"Được.\" <br> <br><br>Trữ Xuân Cung <br><br>Văn Chiêu Nhiên sau khi dùng qua điểm tâm dành cho buổi tối, nàng ta cho gọi người chuẩn bị nước tắm. Sau khi tắm xong thì trong cơ thể cảm thấy có một chút không khỏe. Nàng ta vì chuyện của Lý Lâm Ngọc mà mấy ngày qua tức đến không chịu nổi, trong lòng đang tìm đủ mọi cách để ám hại Lý Lâm Ngọc cho bằng được. Nếu nàng ta chết rồi thì hoàng thượng không còn bị mê hoặc nữa, đến lúc đó sẽ hồi tâm chuyển ý. <br><br>Văn Chiêu Nhiên ngồi trước gương đồng không ngừng ngắm nhìn dung mạo của bản thân, bên miệng cười đầy xuân sắc. Bên ngoài bầu trời đã bao trùm bởi một màn đêm đen mịch, ánh đèn lồng không đủ để soi sáng mọi thứ. Hôm nay trời đặc biệt có gió lớn không ngừng thổi vào bên trong tẩm phòng của Văn Chiêu Nhiên, làm hai bên màn lụa của cửa bay loạn. Tiếng gió thổi vào rèm sa đính ngọc khẽ va vào nhau tạo ra thứ âm thanh mơ hồ. <br><br>Văn Chiêu Nhiên xiêm y mỏng manh bị gió thổi làm cho cả người lạnh lẽo. Nàng ta cho người đóng hết cửa lại, cảm thấy trong người có chút mệt mỏi nên cho tất cả hạ nhân lui ra ngoài. Nàng tiến đến bên giường nhẹ nằm xuống, bên ngoài được thắp một ngọn nến tỏa ra thứ ánh sáng mờ ảo. <br><br>Văn Chiêu Nhiên không lâu đã chìm vào trong giấc ngủ sâu, không biết đã qua bao nhiêu canh giờ rồi. Đúng lúc này trong cơn mơ màng nàng ta thấp thoáng nghe thấy một tiếng gọi nhỏ. Tiếng gọi kia không biết đã lặp lại bao nhiêu lâu, chỉ biết rằng thứ tiếng vang vọng đó không ngừng truyền đến bên tai của Văn Chiêu Nhiên. Tiếng kêu thật bi thương, thật ai oán...Văn Chiêu Nhiên từ từ trong mơ màng mở mắt ra. Bấy giờ thần trí của nàng vẫn chưa thích ứng, cơ thể đột nhiên bị cứng đờ không thể cử động được. Bên tai tiếng nói kia một lần nữa vang vọng... <br><br>\"Nương nương...Tiểu Mai rất lạnh, chết thật đau đớn...\" <br><br>\"Tiểu Mai...chết thật đau đớn...\" <br><br>Văn Chiêu Nhiên lúc đầu còn chưa nghe rõ, về sau tiếng nói kia một lúc một rõ ràng hơn, càng lúc càng đáng sợ. Nàng ta cả người lạnh đến tê cứng, hai mắt nương nhờ ánh nến mờ ảo nhìn cảnh vật xung quanh. Đến khi nhìn thấy thứ gì đó thì hai mắt trừng to, bên miệng muốn hét lên thật lơnd nhưng đều không thể bậc thành tiếng. Bao nhiêu nổi sợ hãi tột cùng đều lộ hết trên gương mặt. <br><br>Trước mặt nàng ta trong ánh nến kia chính là hình ảnh của Tiểu Mai, nàng gương mặt tái nhợt chứa đầy tơ máu. Một bên tóc rủ xuống che đi nữa gương mặt, đôi mắt trắng ngần, bên miệng có máu đỏ chảy xuống. Lúc này chỉ đứng yên một chỗ bất động, không ngừng lặp đi lặp lại những lời thân khóc đáng sợ... <br><br>Tiểu Mai chính là tỳ nữ mà hai hôm trước đã bị đánh cho đến chết. <br><br>\"Nương nương...nô tỳ chết thật thảm quá...\" <br><br>Văn Chiêu Nhiên muốn thét thật lớn để gọi người đến nhưng không được, cả người không thể cử động dù chỉ một chút. Lần đầu tiên trong đời nàng ta gặp phải thứ kinh hồn đến như thế, nhưng cũng không làm được gì ngoài việc nằm yên bất động mà kinh hoảng khôn cùng. Là hồn ma của Tiểu Mai đến tìm nàng báo thù.... <br><br>Mọi việc chưa dừng lại ở đó, trên cơ thể của Văn Chiêu Nhiên bấy giờ cảm nhận được không ít thứ gì đó bò khắp người. Đến khi thứ kinh tởm kia bò đến trước ngực, nàng ta mới kinh hãi nhận ra đó chính là chuột. Trong cuộc đời nàng sợ nhất chính là thứ này, bọn chúng không chỉ có một mà là rất nhiều, thay nhau bò khắp trên cơ thể nàng. Bọn chúng rất lớn, trên thân còn mang theo vô số dòi bọ bò hôi thối đến không chịu được. Văn Chiêu Nhiên muốn nôn mửa, đã sợ đến khóc thành tiếng, thần trí bị chấn động mạnh đâm ra ngất xỉu. <br><br>\"Mới đó đã ngất rồi sao...lão nương còn chưa có chơi xong. Thật mất hứng.\" <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>**Uống thuốc cảm nên bị hành hơi mệt**. <br><br>**Các bạn đã chờ lâu, rất xin lỗi nè**. <br><br> <br><br><br><br>"]