["<br>Ta đi theo chị Hồ ra ngoài, nhìn xuống từ tầng hai, liền nhìn thấy một nữ sinh buộc tóc đuôi ngựa.<br><br>Cô ngồi trên ghế sofa ở sảnh khách sạn và mặc một bộ đồ thể thao màu hồng.<br><br>Theo lý thuyết, nữ sinh ăn mặc như vậy, vốn là một bộ dáng rất có sức sống, thế nhưng, cả người nàng cho ta cảm giác lại là tử khí nặng nề.<br>Ta nhìn vào khuôn mặt đó và phát hiện ra rằng cô gái này ta không biết, thậm chí, chưa bao giờ nhìn thấy, cũng không có bất kỳ ấn tượng.<br>Điều gì sẽ xảy ra với sự xuất hiện đột ngột của cô gái này có liên quan gì đó đến ta? Chẳng lẽ nói, cô gái gặp phải thứ gì đó không sạch sẽ, dù sao, trên diễn đàn trường học chúng ta đã từng truyền qua, chuyện ta đêm xông vào ký túc xá nữ bắt quỷ.<br>Lúc này, chị Hồ nháy mắt cho ta, bảo ta đi xuống.<br>Ta gật đầu, ngược lại có chút tò mò nàng tới tìm ta làm cái gì.<br><br>Sau khi xuống lầu, ta đi thẳng về phía cô ấy, đại khái cách cô ấy hơn mười mét, cô ấy nhìn thấy ta, từ xa liền hô: \"Trương Dương, thì ra ngươi thật sự ở đây, cuối cùng ta cũng tìm được ngươi!\"<br>Cô gái nói như thể cô ấy đã tìm ta trong một thời gian dài, và dường như cô gái cũng rất phấn khích khi nhìn thấy ta.<br><br>Điều này làm cho ta khó hiểu hơn.<br>Ta cũng không lập tức nói chuyện, đi đến gần cô ấy, mới hỏi một câu: \"Ngươi là ai, tìm ta có chuyện gì không?\"<br>Nữ sinh này đi về phía ta vài bước, lại tiến về phía ta, thấp giọng nói: \"Trương Dương học trưởng, ta...!Ta có chuyện muốn nói với ngươi!\"<br>Nghe cô ấy gọi, hẳn là học sinh tiếp theo của chúng ta, ta liền hỏi: \"Có chuyện gì, ngươi cứ nói đi, ta lát nữa còn có chuyện quan trọng cần làm.\"<br>Cô gái nhìn xung quanh, dường như có chút khó xử, sau đó, nói: \"Nếu không học trưởng ngươi đi theo ta, chuyện của ta không thể nói ở đây, ta lo lắng người khác sẽ nghe thấy...\"<br>Ta quay đầu lại nhìn thoáng qua, thời gian trên đồng hồ trong sảnh khách sạn, hơn sáu giờ, thời gian của chúng ta coi như dư dả.<br><br>Ta nói với cô ấy, \"Ok, đi ra ngoài và nói chuyện!\"<br>Sau đó, ta đưa cô gái ra ngoài.<br> <br>Bên ngoài cổng khách sạn, cô cũng nói, nơi này không thể.<br><br>Cô gái liền dẫn theo ta, đi thẳng về phía khách sạn xa xa, gần khách sạn Maple có một ít đường nhỏ, mặt khác còn có một số tiểu khu tương đối lạc hậu, con hẻm cũ kỹ bên kia cũng rất nhiều.<br><br>Cô gái này đã đưa ta đến những nơi hẻo lánh.<br>Một con đường rất hẹp, thậm chí trên mặt đất thậm chí còn là đường đất.<br><br>Ngẩng đầu nhìn lại, hai bên đều là tòa nhà cũ kỹ, không ít chỗ bởi vì sơn tường bên ngoài bong tróc, lộ ra gạch đỏ bên trong.<br>Rốt cuộc cô gái này muốn đưa ta đi đâu vậy?<br>Đến đây, ta dừng lại và hỏi cô ấy.<br><br>Cô gái phía trước cũng dừng lại, cô nói: \"Ta đưa ngươi đến nhà ta, đêm nay gió đen cao, ngươi nói ta muốn làm cái gì?\"<br>Lúc này, nữ sinh này nói chuyện, đã không còn cảm giác tiểu nữ sinh như trước.<br><br>Thay vào đó, nó là một cảm giác lạnh lùng và xảo quyệt.<br>\"Ngươi rốt cuộc là ai, nếu không hiện thân, ta liền đối với ngươi không khách khí!\" Ta nói, cũng tiện tay lấy ra một tấm Trấn Hồn Phù.<br>\"Ta là học muội của ngươi, Hà Thiến, ngươi thật sự nỡ động thủ với ta sao?\" Nàng vẻ mặt quyến rũ cười, đồng thời, còn hướng ta bên này đi tới.<br>Cùng với đó, còn có một trận gió âm.<br>Hà Thiến, cái tên này ta đã nghe.<br><br>Suy nghĩ kỹ, ta phát hiện, những người này ở trong danh sách người mất tích của Vương Văn Viễn, trường chúng ta báo án, trong đó bao gồm cả cô ấy.<br>Hà Thiến trước mắt, tuyệt đối không phải bản thân Hà Thiến, chẳng lẽ nàng đã bị hại? Nếu thật sự bị tên bi3n thái kia hại, chỉ có một kết quả, đó chính là da người của nàng bị lột đi, hơn nữa, lúc này trước mắt ta chỉ là da người của Hà Thiến mà thôi, bên trong, có thể chính là thuật sĩ vu giáo kia.<br> <br>Thật không nghĩ tới, hắn lại tự mình tới, dẫn ta đi ra.<br>\"Sao lại...!Sợ sao, chẳng lẽ còn sợ tiểu muội muội như ta ăn ngươi sao?\" Nàng nói, thanh âm âm dương quái khí kia, nghe thập phần ghê tởm.<br>Nếu nó không phải là người sống, ta không cần phải hạ thủ lưu tình với cô ta.<br><br>Ta lại rút ra một tấm Trấn Hồn Phù, hai tay trái phải đều lấy thủ ấn cầm hoàng phù, theo khẩu quyết của ta, ta một đạo Trấn Hồn phù trận liền hướng về phía nàng đánh tới.<br>Hai cái hoàng phù bay vút ra, trực tiếp đánh vào trên người Hà Thiến.<br>Hà Thiến bay ngược ra ngoài và rơi xuống đất.<br><br>Bất quá, nàng rất nhanh liền đứng lên, nói: \"Trương Dương học trưởng, chẳng lẽ ngươi không hiểu cái gì gọi là thương hoa tiếc ngọc sao?\"<br>\"Nếu ngươi thật sự là hoa hoặc là ngọc, ta có lẽ sẽ có thương tiếc.<br><br>Bất quá, ngươi ngay cả thân thể cũng không có xấu xí bát quái, ta cũng không biết nên từ đâu thương tiếc!\" Ta nói thẳng.<br>\"Ngươi...\"<br>Hiển nhiên, những lời này của ta chọc vào chỗ đau của nó, ta cũng phát hiện, cùng Hà Thanh thời gian dài, ta nói chuyện này cũng có một chút cảm giác độc miệng.<br>Hà Thiến căn bản không cần hai tay chống đất, cô ấy đứng thẳng đứng lên, hướng về phía ta liền nhào tới.<br>Ta lần thứ hai rút ra hai tấm hoàng phù, dùng Trấn Hồn Phù Trận xông nàng lại một lần nữa đánh tới.<br><br>Bất quá, lần này Hà Thiến tránh né tốc độ rất nhanh, nàng vừa lóe người liền trốn ở phía sau vách tường phía trước.<br>Hoàng phù đụng vào vách tường, rơi trên mặt đất, bị một đoàn sương mù màu xanh bao phủ, trong nháy mắt, liền hóa thành tro tàn.<br>Còn không đợi ta xuất ra đạo hoàng phù thứ hai, cả người ta liền bay ngược ra ngoài.<br><br><br>Trong nháy mắt đó, ta nhìn thấy một đoàn sương mù màu xanh cùng bộ vị ngực ta lõm xuống.<br>Ta ngã xuống đất và nhổ ra một ngụm máu.<br>Hà Thiến hướng ta đi tới, ta cũng không có thấy rõ ràng vừa rồi một đoàn sương mù màu xanh rốt cuộc là cái gì.<br><br>Chờ ta đứng lên, tìm xung quanh một phen, nhưng cũng không tìm được.<br>Hà Thiến cười lạnh, đã đi tới bên ta, nàng nói: \"Trương Dương học trưởng, ta đã nói với ngươi, phải biết thương hoa tiếc ngọc, nếu không ta cũng sẽ tức giận!\"<br>Ta hừ lạnh một tiếng, lập tức nhéo ra Tam Chỉ Tán Hồn Quyết.<br>Nàng vừa dứt lời, dưới chân ta dùng sức, hướng về phía nàng liền vọt tới.<br><br>Thế nhưng, Hà Thiến lại không nhúc nhích, khi ba ngón tay của ta muốn đánh vào mi tâm nàng, thiên linh của ta phủ lên một trận đau nhức, cổ cũng là một trận tiếng kẽo kẹt vang lên, lập tức, liền ngã xuống đất.<br>Lần này, đánh cho ta hai mắt đều mạo hiểm sao vàng, thiên linh phủ cũng giống như bị đập vỡ, đau đớn khó nhịn.<br><br>Làm cho ta cảm giác kinh khủng nhất chính là, ta vẫn không nhìn thấy đoàn thanh vụ đánh ta kia rốt cuộc là cái gì, thứ kia lại từ đâu tới.<br>Hà Thiến đi tới trước mặt ta, ngồi xổm xuống.<br>Trên mặt cô mang theo nụ cười, nói: \"Được rồi, trò chơi kết thúc, yên tâm, ta cũng sẽ không giết ngươi, ngược lại, ta sẽ dưỡng tốt, mạng của ngươi không tệ, vừa lúc ta cần!\"<br>Lời nói của nàng đã bộc lộ thân phận của nàng, quả nhiên là thuật sĩ phù thủy kia.<br><br>Hà Thanh ở trước mặt vu giáo thuật sĩ này, căn bản là không chống đỡ được bao nhiêu một lát, liền bị trọng thương.<br><br>Ta thử một chút, lần này sau khi bị công kích, thân thể của ta đã không nhúc nhích được, chỉ có thể nằm sấp trên mặt đất trước mặt Hà Thiến như vậy.<br>Sau đó, ta bị cô ta nắm lấy một chân và kéo trên lê con đường này.<br>Bất quá, vừa mới đi ra ngoài mười mấy bước, Hà Thiến liền ngừng lại.<br>Ta miễn cưỡng ngẩng đầu, nhìn về phía trước, liền phát hiện có một người đứng ở giữa đường phía trước.<br><br>Dưới bóng đêm, thân ảnh của hắn có vẻ thập phần cao lớn, khuôn mặt lạnh như băng, lại làm cho ta nhất thời cảm giác được một cỗ ấm áp.<br>Đúng vậy, người tới chính là Tuyết Trần.<br> <br>\"Lại đến một cái đặc biệt, xem ra, tối nay ta thu hoạch không nhỏ nha!\" Hà Thiến một phen đem ta ném trên mặt đất, nhìn chằm chằm Tuyết Trần nói.<br>Tuyết Trần căn bản cũng không có hé răng, bả vai hơi run lên, thoáng cái liền biến mất trong tầm mắt của ta.<br><br>Hà Thiến sửng sốt, bất quá, nàng cũng không có nửa phần khẩn trương.<br><br>Nàng cũng là hơi thấp thân thể, hướng nơi Tuyết Trần vừa rồi biến mất liền vọt tới, chỉ nghe được một tiếng, Hà Thiến liền ngã trên mặt đất.<br>Ta thậm chí còn thấy khuôn mặt của cô trở nên méo mó.<br><br>Cũng không phải vấn đề biểu tình, thật giống như là một bộ mặt nạ dán trên mặt bị đập vỡ, mắt phải cùng miệng của nàng đều đã sai vị trí.<br>Sau đó, ta mới nhìn thấy Tuyết Trần đứng bên cạnh ta không đến hai thước.<br>\"Ngươi không sao chứ?\" Tuyết Trần hỏi.<br>\"Không có việc gì!\" Ta miễn cưỡng nói, ta hẳn là không bị thương gì, hình như chỉ là bị Hà Thiến chấn đến huyệt vị gì, cho nên, toàn thân đều không thể nhúc nhích.<br><br>Bộ não của ta muốn nâng bàn tay của ta lên hoặc để cho bản thân mình đứng lên, nhưng những suy nghĩ này không thể vượt qua chân tay của ta.<br>Thật giống như, thần kinh trung ương của ta đã được niêm phong.<br>Hà Thiến lại đứng lên, cô nhéo hai cái trên mặt mình, tựa như điều chỉnh mặt nạ dán.<br><br>Vài cái, khuôn mặt xiêu vẹo xiêu vẹo của cô dần dần khôi phục bình thường.<br>Bất quá, nàng vừa mới khôi phục bình thường, Tuyết Trần lại từ trong tầm mắt ta biến mất, Hà Thiến cũng giống như bị một trận gió cuốn đến không thấy bóng dáng.<br><br>Đại khái chỉ vài giây sau, phụ cận liền truyền đến ào ào một tiếng, ta nhìn thấy trên giá gỗ sửa chữa nhà cửa bên cạnh phụ cận, bị thứ gì đó đập sập.<br>Nhìn kỹ, liền phát hiện Hà Thiến ngã xuống đất, một cánh tay của cô rơi sang một bên.<br><br>Rất nhanh, cánh tay kia của nàng, giống như là một quả bóng da bị đâm thủng, xẹp xuống..<br><br>"]