["<br>Ta trực tiếp đem tình huống này nói với Tiêu Tiểu Vũ.<br>Tiêu Tiểu Vũ rõ ràng nhất là thống khổ bị quỷ quấn thân kia, nàng liền lập tức hỏi ta, có thể đem quỷ kia diệt trừ hay không, nàng không muốn người khác gặp phải giống như nàng.<br>Ta gật đầu, đích xác lưu lại quỷ kia một ngày, nữ sinh phụ cận Tiêu Tiểu Vũ sẽ có một ngày nguy hiểm.<br><br>Nếu con quỷ đó ẩn nấp và lặng lẽ hại người, thì càng phiền phức hơn.<br>Có trấn hồn phù kia, ban ngày khẳng định không có vấn đề gì.<br><br>Cho nên, ta liền cùng Tiêu Tiểu Vũ nói, để cho nàng đi ăn cơm trước, mệt mỏi liền về ký túc xá nghỉ ngơi một lát, chuyện của nàng, ta phải suy nghĩ một chút, nghĩ biện pháp đối phó quỷ kia.<br>Tiêu Tiểu Vũ hiển nhiên vẫn có chút sợ hãi, nàng chỉ là rất miễn cưỡng gật gật đầu, liền rời đi.<br>Lúc này ta đã đói thấu xương, lập tức đi đến nhà hàng của trường, một mình ăn một phần thịt bò thối rữa.<br><br>Kỳ thật, ta vẫn luôn suy nghĩ chuyện của Tiêu Tiểu Vũ, tâm tư cũng không để ở trên ăn cơm.<br>Cơm nước xong, ta gọi điện thoại cho Tiểu Điềm.<br>Ta hỏi cô ấy, có giấc mơ kỳ lạ nào không? Tiểu Điềm rất khẳng định nói không, còn hỏi ta hỏi cái này làm gì? Ta tùy tiện nghĩ ra một lý do ngọt ngào lừa gạt qua, cũng không muốn nàng suy nghĩ nhiều.<br>Sau đó, ta hỏi Từ Hiểu Thiến trên WeChat.<br><br>Phía Từ Hiểu Thiến nhanh chóng trả lời ta, cô ấy nằm mơ.<br><br>Ta lập tức hỏi đã nằm mơ gì, bất quá, nàng vừa nói nội dung nằm mơ kia, ta liền biết, chỉ là mộng bình thường mà thôi, cũng không phải loại tình huống của Tiêu Tiểu Vũ.<br>Xem ra, là ta suy nghĩ nhiều, giấc mộng của Tiêu Tiếu Vũ, cũng không phải bởi vì phù ấn trên lưng nàng, chỉ là con quỷ kia quêu quỷ.<br>Sau khi Từ Hiểu Thiến nhắn tin nói cô ấy mơ ước, cô ấy lại gửi cho ta một câu, cô ấy nói, cô ấy đột nhiên nghĩ đến một bức ảnh của Tôn Hạo Kiệt, hẳn là có thể nhìn thấy hình xăm trên cánh tay Tôn Hạo Kiệt.<br>Ta yêu cầu cô ấy gửi hình ảnh, cô ấy nói, cô ấy bây giờ ở nhà của một người bạn, có lẽ buổi tối sẽ trở lại ký túc xá.<br><br>Bức ảnh được kẹp trong một trong những cuốn sách của cô, bảo ta chờ cô ấy quay lại tìm rồi gửi ảnh cho ta.<br> <br>Ta đã gửi một từ, Ok.<br>Thật ra, hiện tại hiềm nghi của Tôn Hạo Kiệt đã phi thường lớn, thêm một tấm ảnh, trợ giúp cũng không lớn, cho nên, ta cũng không nghĩ nhiều.<br>Sau đó, ta lại gửi tin nhắn wechat cho Tiêu Tiểu Vũ.<br><br>Ta hỏi cô ấy, khi cô ấy không nhận được bùa vàng của ta, cô ấy đã bao giờ cố gắng nghỉ ngơi ở nơi khác, chẳng hạn như thư viện hoặc nhà hàng?<br>Tiêu Tiểu Vũ tựa hồ vẫn luôn chờ tin tức của ta, ta vừa mới gửi tới, chỉ chờ mười mấy giây, nàng liền trở về.<br><br>Cô nói rằng cô đã không cố gắng, đã ngủ trong ký túc xá, cô đã đủ sợ hãi, ở những nơi khác, cô sợ hãi hơn, không dám ngủ.<br>Ta hỏi cô ấy một lần nữa, cô ấy đã bao giờ đến một nơi nào khác ngoại trừ ký túc xá? Cô nói rằng cô đã đi đến nhà ăn và lớp học.<br>Sau đó, ta tiếp tục hỏi, trong phòng ăn và lớp học, không có cảm giác lạnh đằng sau nó.<br><br>Cô nói, dường như không, chỉ cần trở lại ký túc xá, cô sẽ cảm thấy lạnh lùng sau lưng.<br><br>Cho nên, hiện tại cô căn bản không dám trở về ký túc xá, vừa ăn cơm trưa xong, cô đang tản bộ trên sân thể dục.<br>Xem ra, mặc dù cầm Trấn Hồn Phù của ta, nàng vẫn không yên tâm, không dám trở về ký túc xá.<br><br>Vào tháng 9, buổi trưa nóng bỏng này vẫn đang đi dạo trên sân chơi.<br>Ta liền nói với nàng, hiện tại là ban ngày, nàng còn cầm Trấn Hồn Phù, khẳng định sẽ không có vấn đề gì.<br><br>Ngay cả khi có vấn đề gì, cô ấy có thể thông báo cho ta ngay lập tức.<br>Nhưng Tiêu Tiểu Vũ cũng nói, bên kia nàng dù sao cũng là ký túc xá nữ, ta là một nam sinh, coi như là xảy ra chuyện gì, ta cũng không vào được.<br>Ta nghĩ cũng đúng, dì quản lý ký túc xá của họ ta biết.<br>Dựa theo tình huống Tiêu Tiểu Vũ nói, quỷ kia hẳn là trốn ở trong ký túc xá nữ sinh.<br><br> <br>Nếu như, nó trốn ở ký túc xá nữ vẫn không ra, ta muốn bắt quỷ, thật sự là có chút phiền toái.<br>Làm việc này, tương đối thuận tiện khẳng định vẫn là nữ.<br><br>Cho nên, ta lập tức nghĩ đến chị Hồ.<br><br>Nếu như nàng có thể đến, chuyện này khẳng định có thể dễ dàng giải quyết.<br>Kỳ thật, Tiêu Tiểu Vũ cũng đã từng chứng kiến thân thủ của chị Hồ, nàng cũng từng nói qua như vậy.<br>Tuy nhiên, ta đã gọi điện thoại cho chị Hồ nhiều lần nhưng không thể liên lạc được.<br><br>Lúc đầu gọi, nhắc nhở không thể kết nối, về sau, liền trực tiếp biến thành tắt máy.<br>Nói như vậy, hiện tại chị Hồ hẳn là ở một nơi không có tín hiệu.<br>Cho đến buổi tối, ta không thể liên lạc với điện thoại của chị Hồ.<br>Hơn nữa, sau khi sắc trời dần dần tối đen lại, Tiêu Tiểu Vũ căn bản cũng không đi nơi khác.<br><br>Khi cô ấy tìm thấy ta, ta đã đi đâu, cô ấy đi theo.<br>Cho dù Tiêu Tiểu Vũ không trở về, quỷ kia chỉ sợ cũng nên bắt đầu hành động ở ký túc xá.<br><br>Ta lại thử lại một lần nữa, điện thoại của chị Hồ, nhưng vẫn không liên lạc được.<br>Chuyện này, chỉ sợ phải tự mình đi giải quyết.<br>Vì cứu người, ta đành phải kiên trì, đi thương lượng với dì quản lý của các nàng.<br><br>Ai biết được, khi ta nói ký túc xá nữ bị ma ám, dì quản lý lại trực tiếp mắng ta là bệnh thần kinh, còn cầm chổi đuổi ta ra ngoài.<br>Cũng nói rằng một học sinh không có phẩm chất như ta, nhà trường nên đuổi ta.<br><br><br>Tiêu Tiểu Vũ cùng Tiểu Điềm đi qua khuyên bảo, nhưng dì quản lý kia lại càng thêm tức giận, ngay cả những lời d@m tặc gì cũng mắng ra.<br><br>Nàng còn khuyên Tiêu Tiểu Vũ, nam nhân đều là động vật suy nghĩ bằng nửa người dưới, đừng nghe tiểu tử kia lừa gạt.<br>Cũng chính lúc này, ta liền nghe được, nữ sinh ký túc xá lầu truyền đến tiếng kêu thảm thiết.<br>Có vẻ như con ma đó đã bắt đầu hành động!<br>Tệ quá, muộn hơn nữa sợ là xảy ra chuyện a! Tiểu Điềm cùng Tiêu Tiểu Vũ cũng có chút hoảng hốt, hai người bọn họ lập tức đi khuyên bảo, thậm chí còn bảo ta đem hoàng phù mình vẽ ra.<br><br>Thế nhưng, dì quản lý kia vẫn không đồng ý, dì nói, dì phải lên xem trước, không chừng là nữ sinh ký túc xá kia nháo không được tự nhiên, đang đánh nhau!<br>Đánh nhau làm sao có thể là tiếng kêu thảm thiết này, ta đều không nói gì.<br><br>Bất quá, dì quản lý này nói muốn lên xem một chút, ngược lại có thể mượn cơ hội này lặng lẽ đi lên.<br>Nhưng ai biết được, trước khi dì quản lý đi lên, còn trực tiếp khóa cửa ký túc xá nữ.<br>Mà lúc này, bên trên lại truyền đến vài tiếng kêu thảm thiết, hình như còn không chỉ có một nữ sinh.<br><br>Cứ tiếp tục như vậy cũng không được, vốn ta cho Tiêu Tào Vũ trấn hồn phù, khả năng cũng đã chọc giận con quỷ kia.<br><br>Nếu nó làm khó dễ vào lúc này, sợ là thật sự sẽ lấy đi mấy mạng người.<br>Tiêu Tiểu Vũ và Tiểu Điềm hai người cũng càng thêm lo lắng, Tiểu Điềm hỏi ta: \"Trương Dương, hiện tại nên làm cái gì bây giờ?\"<br>Ta hít sâu một hơi, nói: \"Nếu dì không cho vào, vậy thì chỉ có thể xông vào!\"<br>Tiêu Tiểu Vũ thì hỏi: \"Cửa đã khóa rồi, chúng ta đều không vào được, sao lại xông vào?\"<br>Ta để cho cả hai cô ấy lùi lại, và sau đó ta bắt đầu điều chỉnh nội tức của ta.<br><br>Đạo khí trong cơ thể ta khôi phục đã càng ngày càng nhanh, thời gian nửa ngày này, không sai biệt lắm đã tới bảy thành.<br><br>Cho nên, sử dụng thuật pháp ngạnh xông, phá vỡ một cánh cửa này, cũng không phải chuyện khó khăn như vậy.<br>Chỉ bất quá, cửa thủy tinh cường lực này, chỉ sợ sẽ bị ta hủy diệt.<br>Ta để cho hai người bọn họ lui ra ngoài mười mấy thước, ta bắt đầu nhanh chóng nhéo ra chỉ quyết, đem nội tức của mình điều chỉnh đến trạng thái thập phần lý tưởng.<br> <br><br>Sau đó, dưới chân bắt đầu bước ra Thất Tinh Bộ, theo tốc độ của ta càng ngày càng nhanh, cả người xoay tròn mà ra, một cước liền đạp vào trên cửa.<br>Hai cánh cửa kính cường lực, trong nháy mắt vỡ vụn.<br>Mà cái xích sắt xích ở giữa cũng phát ra bang bang một tiếng, đoạn thành hai đoạn.<br><br>Tiểu Điềm từng chứng kiến chuyện này, cũng không có gì ngoài ý muốn, ngược lại Tiêu Tiểu Vũ đều ngây ngẩn cả người.<br>Ta quay lại và nói với họ, đi!<br>Tiểu Điềm lôi kéo Tiêu Tiểu Vũ, nhanh chóng chạy về phía ký túc xá nữ sinh.<br><br>Ta vọt tới phía trước, Tiêu Tiểu Vũ nói, nàng cảm giác thanh âm kia chính là từ phương hướng ký túc xá của các nàng truyền đến, cho nên, chúng ta đi thẳng đến ký túc xá của nàng.<br>Một đường vọt lên lầu năm, ở cửa ký túc xá 503, ta liền nhìn thấy dì quản lý kia nằm trên mặt đất, cả người vẫn còn co giật.<br><br>Ta kéo dì quản lý nặng một hai trăm cân sang một bên, chạm vào hơi thở của dì ấy.<br><br>Hoàn hảo, chỉ là bị âm khí ăn mòn, ngất đi mà thôi, không có gì đáng ngại.<br>Sau đó, ta kéo cửa ký túc xá 503 ra, bên trong đập vào mặt là một luồng khí tức cực lạnh.<br><br>Đây là âm khí, phỏng chừng vừa rồi dì quản lý kia chính là bị thương như vậy.<br>Xem ra, quỷ kia đích xác còn ở trong ký túc xá của Tiêu Tiểu Vũ.<br>Ta có đạo khí hộ thể, tự nhiên không có vấn đề gì.<br>Bất quá, Tiểu Điềm cùng Tiêu Tiểu Vũ liền không được, các nàng muốn tới, ta lập tức ngăn cản, để cho các nàng dừng ở ngoài năm thước, tuyệt đối không thể tới gần ký túc xá này.<br>Ta hít sâu một hơi, tiến vào ký túc xá 503, bên trong tối đen một mảnh, chỉ có bóng đêm bên ngoài sáng bóng, có thể chiếu ra vị trí đại khái của các giường và bàn làm việc trong ký túc xá.<br>Ta vừa đi vào, lập tức đóng cửa phòng lại, lập tức, ta liền rút ra một tấm Trấn Hồn Phù, trực tiếp dán ở phía sau cửa ký túc xá.<br>Bên kia ký túc xá, là cửa sổ, tuyệt đối không thể để cho quỷ từ nơi đó chạy trốn.<br><br>Cho nên, sau khi ta dán một tấm hoàng phù phía sau cửa, lập tức chạy về phía ban công.<br>Đồng thời, một tấm hoàng phù đã nắm trong tay..<br><br>"]