["<br>Lập tức, mây đen nổi lên bốn phía, hư ảnh khổng lồ của Thanh Long xuyên qua đám mây đen bắt đầu khởi động.<br><br>Theo thanh long bắt đầu khởi động, bên trong hà cốc phía dưới cũng bắt đầu nổi lên sương mù.<br>Hơi nước càng lúc càng lớn, cùng mây đen trên bầu trời tiếp xích, vài phút sau, ánh mắt chúng ta đi tới liền biến thành một mảnh hỗn độn.<br>Loại tình huống này kéo dài đại khái bốn năm phút, trong hỗn độn truyền đến một tiếng nổ lớn.<br>Không thấy sấm sét, lại giống như sấm chớp vậy.<br>Âm thanh đến đột ngột, tất cả chúng ta đều bị sốc.<br><br>Bất quá, một lát sau, tâm tư của chúng ta liền ổn định lại, Thanh Long phá vỡ một mảnh hỗn độn mà ra, nơi nào đi tới, đều có điềm lành chi quang.<br>Một màn này, giống như thiên địa sơ khai, hỗn độn sơ khai bình thường giống nhau, cực kỳ rung động.<br>Tất cả chúng ta đều nhìn chằm chằm vào thành Troshan, ánh mắt cũng không nỡ dời đi nửa phần.<br><br>Thanh Long phá vỡ một mảnh hỗn độn, liền lại là một tiếng long ngâm cường hãn vô cùng.<br>Chờ tiếng long ngâm kia dần dần tiêu tan, chỉ thấy thân thể Thanh Long rất nhanh bành trướng, lại thành một đạo hư ảnh.<br><br>Sau khi trở thành hư ảnh, vẫn đang bành trướng rất nhanh.<br>Theo nó không ngừng bành trướng, một mảnh hỗn độn kia bị từng chút từng chút xé mở.<br>Đại khái vài phút trôi qua, phía sau một mảnh hỗn độn kia lại dần dần xuất hiện một mảnh bầu trời.<br><br>Nơi đó có mây, sau khi những đám mây lang thang, là những ngôi sao lấp lánh.<br>Âm gian là không có sao, chẳng lẽ trước kia Hôi Sơn Thành căn bản cũng không phải là bộ dáng âm u, cũng có bầu trời xanh mây trắng, cũng có sao hoa sao sao?<br>Thanh Long xé mở một mảnh hỗn độn kia có vẻ thập phần cố hết sức, bất quá, nó vẫn là từng tiếng rống điên cuồng, vẫn không ngừng.<br> <br>Cuối cùng, Thanh Long gào thét đến cực hạn, thần thụ dưới chân chúng ta đều là một trận lắc lư.<br><br>Ta vội vàng nắm lấy thân cây bên cạnh, ổn định thân hình.<br>Chờ ta lại ngẩng đầu nhìn lại thời điểm, một mảnh hỗn độn kia đã biến mất.<br>Sau khi hỗn độn, xa xa có thể nhìn thấy ánh đèn trong núi rừng lóe lên.<br><br>Đó nhất định chính là Thành Tro Sơn xa xa, xem ra Hà Thanh Long đã làm được, hắn đích xác làm cho Thành Tro Sơn trở về hai mươi năm trước.<br><br>Nơi này cách Thành Tro Sơn quá xa, nhưng mà, tòa Thử Tiên Các trong thành chính là chứng nhân khôi phục của Thành Tro Sơn.<br>Nhìn thấy đây, Ân Đắc Thủy liền nói: \"Được rồi, Thành Tro Sơn đã trở về quá khứ, chúng ta cũng nên rời khỏi nơi này.<br><br>Trương tiểu huynh đệ, muốn cứu phụ thân ngươi, chúng ta còn một chặng đường dài phải đi!\"<br>Ta gật gật đầu, Hà Thanh nói: \"Tiểu tử kia, ngươi không định ở lại nơi này làm áp trại phu quân sao?\"<br>Ta căn bản không muốn để ý tới Hà Thanh này, động một chút nói chuyện này liền bắt đầu không có biên giới.<br><br>Chúng ta từ trên cây thần đi xuống, lúc chuẩn bị đi, lại cảm giác được phía sau một tiếng nổ lớn.<br><br>||||| Truyện đề cử: Nữ Hầu Câm, Em Đứng Lại Đó! |||||<br>Quay đầu lại nhìn lại, là một con bàn long, nó lao xuống, rơi ở phía sau chúng ta cách đó không xa.<br><br>Không hỏi có thể biết, hắn chính là Hà Thanh Long, hắn đích xác trở về mười hai năm trước.<br>Trên trán Bàn Long, còn có một nam nhân áo trắng đứng.<br>Dung mạo của hắn cũng không có biến hóa gì, tự nhiên chính là Bạch Sơn Hải.<br> <br><br>Theo một trận khói xanh, Bàn Long hóa thân thành thanh y nam tử, tự nhiên là Hà Thanh Long.<br>\"Hai vị có chuyện gì còn muốn giải thích?\" Ân Đắc Thủy hỏi.<br>Hà Thanh Long đi về phía này, hắn nhìn chúng ta một chút, nói: \"Lần này nhờ mấy người các ngươi, nếu không phải, Thành Tro Sơn đến bây giờ vẫn là địa ngục!\"<br>Bạch Sơn Hải cũng tới, hắn nói: \"Mấy vị sau này nếu gặp nạn, chỉ cần truyền tin cho Thành Tro Sơn chúng ta, Thành Tro Sơn nhất định không từ chối!\"<br>Ân Đắc Thủy nói vài câu, lúc đi, Hà Thanh Long nói, hiện tại vẫn là nửa đêm, mấy vị sau khi xuất sơn có thể đến Hạnh Hoa sơn trang nghỉ ngơi.<br>Nhắc tới chuyện này, chúng ta chính là sửng sốt, Hà Thanh liền nói đùa: \"Chúng ta đi qua, sau đó nửa đêm còn làm mấy con rắn tinh hút chúng ta?\"<br>Hà Thanh Long chỉ cười, cũng không nói nhiều.<br>Con đường chúng ta ra khỏi núi chính là Hạnh Hoa sơn trang, ở Hạnh Hoa sơn trang lại một lần nữa nhìn thấy Hà Hạnh Hoa.<br><br>Tuy nhiên, Hà Hạnh Hoa trông trẻ trung và xinh đẹp hơn, dường như không nhận ra chúng ta nữa.<br>Chỉ là rượu ngon, đồ ăn ngon chiêu đãi một phen, chúng ta đều ngủ đi.<br>Khi ta thức dậy vào ngày hôm sau, mọi thứ đều ổn.<br><br>Nhưng không ai trong số ba chúng ta có thể ngủ được.<br><br>Vì vậy, đi ra ngoài vào ngày hôm sau, chúng ta đã bị trì hoãn nửa ngày trong thị trấn gần đó.<br>Nửa ngày này, cũng không có làm cái gì khác, mà là tìm một khách sạn xinh đẹp ngủ một giấc, thuận tiện còn sạc điện thoại di động.<br><br>Buổi chiều bị tiếng chuông điện thoại đánh thức, ta mở điện thoại ra xem một chút, phía trên lộn xộn một đống điện thoại nhỡ, lúc trước bởi vì ở thành Tro Sơn, vẫn chưa sạc, điện thoại di động đã sớm tắt máy.<br>Ta nhìn kỹ một hồi, phát hiện trong những cuộc điện thoại này đại bộ phận đều là số lạ, có số ghi chú, cũng chỉ có điện thoại của Tiểu Điềm, điện thoại của đại đội thôn chúng ta, điện thoại của Lâm Mạn Mạn và điện thoại của Lâm Phương Sóc.<br><br><br>Tiểu Điềm và Lâm Mạn Mạn gọi điện thoại cho ta hỏi tình huống, nhưng bình thường hơn, điện thoại của thôn đại đội viện có thể là ông nội hoặc bà nội ta gọi tới hỏi.<br><br>Ngược lại, điện thoại của Lâm Phương Sóc này khiến ta có chút bất ngờ, anh ấy gọi điện cho ta để làm gì?<br>Tuy nhiên, tại thời điểm này, ta cảm thấy rất mệt mỏi, mọi người sau khi căng thẳng đột nhiên thư giãn, sẽ cảm thấy mình sẽ trở thành một vũng bùn.<br><br>Bởi vậy, cũng không muốn qua đi qua từng lần, liền đem điện thoại bỏ sang một bên.<br><br>Nghĩ đi, dù sao chúng ta cũng chuẩn bị trở về, Huy đã ở trên đường đến đón chúng ta, đợi lên xe gọi điện thoại cũng không muộn, lúc này ta vẫn nhân cơ hội ngủ thêm một chút.<br>Thế nhưng, vừa nằm xuống, điện thoại liền tới, ta vừa nhìn là Tiểu Điềm.<br><br>Lâu như vậy không gặp, ta quả thật đặc biệt nhớ cô ấy, nấu cháo điện thoại, Huy liền tới.<br>Sau đó, lái xe, chúng ta trở về làng để thực hiện bước tiếp theo.<br>Nam Triệu tuyến đường này là Triệu La Tử làm ra, hai khối long khí kết tinh chúng ta đã tìm được.<br><br>Cái khác không nói, ít nhất chứng thực long khí kết tinh loại vật này tồn tại, chỉ cần thứ này tồn tại, cứu ba ta chính là có hy vọng.<br>Trên đường đi, ta gọi điện thoại cho ủy ban làng, không ai trả lời, và gọi lại cho Lâm Mạn Mạn.<br><br>Điện thoại của cô ấy ngược lại vừa gọi đã thông, đầu tiên là oán giận ta một hồi, sau đó, lại hỏi dài hỏi ngắn.<br><br>Bên ta chỉ nói ngắn, sau đó, lại hỏi cô ấy, cha anh gọi điện thoại cho ta là chuyện gì.<br>Trong điện thoại, Lâm Mạn Mạn sửng sốt một chút, nói cô cũng không biết cha cô gọi điện thoại cho ta, cho nên, càng không biết là chuyện gì.<br>Ta nghĩ có thể là gọi nhầm, sau khi cúp điện thoại của Lâm Mạn Mạn, liền nhìn một chút điện thoại của Lâm Phương Sóc, gọi mười lần, đây tuyệt đối không có khả năng là gọi nhầm.<br>Nhìn thấy điều này, ta nghĩ rằng ông có thể có bất cứ điều gì quan trọng, ta trả lời điện thoại.<br><br>Thế nhưng, liên tục gọi nhiều lần, điện thoại của ông đều không có ai trả lời.<br> <br>Gọi một thời gian, ông cũng không nghe máy, ta gọi lại, nhưng kết quả là như nhau.<br>Nam Triệu cách chúng ta cũng không xa, sau đó, ta ở trên xe ngủ một giấc, đến lúc sắc trời tối đen, cũng đã vào thôn chúng ta.<br>Sau khi về nhà, ta liền đem sự tình đại khái nói với ông nội ta một lần, còn đem long khí kết tinh giao cho gia gia ta bảo quản.<br><br>Ông nội ta am hiểu nhất là giấu đồ, thứ này đặt ở chỗ ông tuyệt đối an toàn.<br>Trong lúc nói chuyện, ta lại hỏi ông nội, gần đây Lâm Phương Sóc có tới hay không.<br><br>Ông nội ta và Lâm Phương Sóc không quen biết, nhưng biết người này, Lâm Phương Sóc cũng chưa từng tới thôn chúng ta.<br>Sau đó, chúng ta đã thảo luận về kế hoạch tiếp theo với ông nội của chúng ta.<br><br>Kỳ thật, cũng thảo luận không ra phương hướng rõ ràng gì, không có manh mối rõ ràng như lần trước, muốn tìm địa chi long mạch phi thường khó khăn.<br>Đó là, không lâu sau khi ta ngủ, điện thoại của ta đổ chuông.<br>Ta vừa nhìn, là Lâm Phương Sóc gọi tới, điểm này cũng đã hơn ba giờ đêm.<br><br>Ta trả lời điện thoại và hỏi: \"Lâm Sóc, có phải là ngươi không?\"<br>\"Là ta, Dương Dương, ngươi cuối cùng cũng chịu nghe điện thoại.\" Ông ta nói, đích thật là thanh âm của Lâm Phương Sóc.<br>\"Mấy ngày trước ta vẫn luôn bận rộn chuyện của ba ta, ngài cũng biết ông ấy.<br><br>Đúng rồi, Lâm bá, hôm qua ngài vẫn gọi điện thoại cho ta, gọi nhiều như vậy, là có chuyện gì quan trọng sao?\" Ta hỏi.<br>\"Là chuyện của một người bạn của ta, ta cảm thấy ngươi có thể giúp được.<br><br>Nếu có thể xử lý tốt, giá cả ngươi có thể mở tùy tiện nói, chắc chắn không phải là một vấn đề! Đúng rồi, lần trước chuyện ngươi giúp Mạn Mạn, tiền ta cũng đã gọi được tấm thẻ mà ba ngươi đã mở cho ngươi trước kia, ngươi rảnh rỗi đi điều tra.\" Lâm Phương Sóc nói.<br>Lời này của ông làm cho ta có chút ngượng ngùng, bất quá, ta ngược lại có chút tò mò chuyện của bằng hữu ông là chuyện gì, vì sao ông lại nghĩ đến ta giúp ông giải quyết.<br>\"Lâm bá, có chuyện gì ngài cứ việc nói, ta có thể xuất lực một chút nhất định sẽ không chối từ!\" Ta nói vậy.<br>\"Được rồi! Dương Dương, là như vậy, trong nhà bằng hữu của ta gần đây vẫn nháo quái sự, làm cho người một nhà hắn không được an sinh, ta nghĩ nếu ngươi có thời gian, hỗ trợ qua xem một chút, được không?\" Lâm Phương Sóc hỏi như vậy..<br><br>"]