["<br>Ta gật đầu, giơ tay lên chạm vào một phần đá xanh vây khốn một phần cuối cùng của Ân Đắc Thủy.<br><br>Trong nháy mắt chạm vào, trên tảng đá xanh xuất hiện vết nứt.<br><br>Ân Đắc Thủy dùng sức một chút, tảng đá xanh kia liền rầm rầm một tiếng toàn bộ rơi xuống, hắn xoay người một cái, vững vàng rơi xuống đất, có chút nghi hoặc nhìn hai tay ta.<br>Ân Đắc Thủy lại nhìn Hà Thanh một cái, nói: \"Xem ra lão Hà tính cho ngươi một quẻ rất chuẩn!\"<br>Nghe xong những lời này, Hà Thanh lập tức bắt lấy lời nói, sờ má liền nói với ta: \"Thế nào, tiểu tử kia, bổn đại sư không lừa ngươi chứ?\"<br>Xem ra, Hà Thanh thật đúng là tính toán một quẻ cho ta.<br>Sau khi ba người chúng ta thoát khốn, thanh thạch ở phương hướng cửa động vẫn đang phát triển rất nhanh.<br><br>Hơn nữa, thanh thạch bên kia cách chúng ta càng ngày càng gần, đoán chừng không bao lâu nữa, toàn bộ sơn động đều sẽ bị lấp đầy.<br>Ta để Cho Hà Thanh cùng Ân Đắc Thủy đứng ở phía sau, sau đó, lại đi đối phó với thanh thạch ở cửa động.<br><br>Ta đi qua, hai tay giữ chặt thanh thạch có thể thấy được tốc độ mắt thường có thể thấy được.<br>Trên thanh thạch lập tức xuất hiện vết nứt, bất quá, chỉ là rơi xuống một tầng rất dày.<br><br>Đối với loại đá tăng trưởng nhanh chóng này, những điều này chỉ đơn giản là không đủ để mở lối ra của hang động.<br>Ta lại thử vài lần, tuy rằng đều có thanh thạch rơi xuống, nhưng cái kia động khẩu vẫn không có xuất hiện.<br><br>Hơn nữa, chỉ cần ta rời khỏi nham bích, thanh thạch bên kia sẽ rất nhanh tăng trưởng, đem thanh thạch ta hủy diệt một lần nữa lấp đầy.<br>Ta lui về phía sau vài bước, thử xông về phía bên kia, một chưởng vỗ lên vách đá kia.<br> <br><br>Đích xác, trên vách đá rơi xuống thanh thạch càng nhiều, tựa hồ loại lực phá hoại này sẽ theo lực lượng của ta mà tăng cường.<br>Nghĩ tới đây, ta cũng không có bất kỳ do dự nào, một mực lui đến hà thanh cùng Ân Đắc Thủy bên kia.<br>Chuẩn bị một chút, đột nhiên gia tốc, hướng nham bích bên kia liền vọt tới.<br><br>Lúc đến trước vách đá, ta hóa song chưởng thành song quyền, song quyền đồng thời nện ra ngoài, nặng nề nện lên trên vách đá kia.<br>Trong nháy mắt, chỉ nghe được một tiếng bạo liệt.<br>Phía trước một trận khói sói nổi lên bốn phía, trước mặt ta xuất hiện một huy3t động rất lớn.<br><br>Hơn nữa, những tảng đá xanh vách đá chung quanh ta cũng đình chỉ sinh trưởng, thuật pháp của Bạch Sơn Anh đã bị ta triệt để phá.<br>\"Tiểu tử kia, một chiêu khí phách này quá đẹp, quá lợi hại rồi!\" Hà Thanh nói.<br>Ta ra hiệu cho hai người họ, và ba người nhanh chóng chạy ra ngoài hang động.<br><br>Bạch Sơn Anh từ trong huy3t động này đi ra, đã nửa giờ.<br>Nếu hắn ta có bất kỳ âm mưu nào, những điều khủng khiếp chắc chắn đã bắt đầu xảy ra.<br><br>Mặc dù vậy, chúng ta vẫn nên đi thành Tro Sơn, dù sao, Bạch Tiểu Y rơi vào tay Bạch Sơn Anh, chuyện này đích thật là chúng ta làm việc bất lợi.<br>Bên này cách Thành Tro Sơn cũng không tính là xa, chúng ta một đường không ngừng, cũng chính là nửa giờ lộ trình.<br><br>Khi đến Thành Tro Sơn, tất cả đều rất yên tĩnh, giống như thành phố này không có gì xảy ra.<br>Nếu như Bạch Sơn Anh thật sự có âm mưu gì, hắn ta làm sao có thể không hề có động tác chứ?<br> <br>Hơn nữa, thành Tro Sơn vốn là mây khói nổi lên bốn phía, hiện tại lại giống như chưa từng xảy ra chuyện này.<br><br>Ta thậm chí thấy thử tiên các kia vẫn còn, cũng không có sụp đổ.<br>\"Chuyện gì xảy ra vậy, sao lại giống như lúc chúng ta mới tới Thành Tro Sơn?\" Hà Thanh hỏi.<br>Ân Đắc Thủy một mực cân nhắc cái gì, ta cũng đang suy nghĩ, chẳng lẽ vợ chồng Bạch Sơn Hải có năng lực lớn như vậy, có thể làm cho nửa tòa thành Tro núi cơ hồ thành phế tích, trong thời gian ngắn như vậy khôi phục nguyên dạng?<br>Ân Đắc Thủy đi đến bên cạnh một cột hành lang phía trước, hắn đang nhìn kỹ cái gì đó, trong lúc bất chợt, hắn cất một tiếng, Hà Thanh lập tức hỏi: \"Lão Ân, làm sao vậy?\"<br>Ân Đắc Thủy lập tức xua tay với chúng ta, để chúng ta đi qua.<br>Ta và Hà Thanh lập tức chạy tới, Hà Thanh hỏi: \"Ngươi đang ngẩn người về phía cột trụ?\"<br>Ân Đắc Thủy cũng không có lập tức giải thích, mà là giơ tay lên dùng một ngón tay ở trên cột hành lang bên cạnh điểm một cái.<br><br>Chuyện kỳ quái lập tức xảy ra, ngón tay ân đến nước thật giống như đụng phải mặt nước vậy, trên cột hành lang lại ngất xỉu từng vòng kết cấu gợn sóng nước.<br>Hà Thanh vừa nhìn thấy cảm thấy kỳ diệu, cũng thử một chút, cũng là như vậy.<br>Vừa rồi cũng không chú ý, kỳ thật, lúc chúng ta đi bộ cũng giống nhau.<br><br>Lòng bàn chân thật giống như giẫm lên mặt nước vậy, giống như chuồn chuồn điểm nước, có từng vòng gợn sóng.<br>\"Mẹ kiếp, thành Tro Sơn sao lại biến thành như vậy?\" Hà Thanh hỏi.<br>\"Chúng ta rốt cuộc có phải tiến vào Thành Tro Sơn hay không, hay là hai chuyện khác nhau đây!\" Ân Đắc Thủy nói, những lời này của hắn nói có thâm ý, xem ra, hắn vừa rồi nhất định là cân nhắc đến cái gì.<br>Ta cũng đưa tay sờ một thanh trụ hành lang, cũng đích xác chính là xúc cảm của cột hành lang gỗ, chỉ là vẫn sẽ xuất hiện loại gợn sóng này.<br><br>Giống như, chúng ta đi bộ trên đường phố, dưới chân là xúc giác mặt đất, nhưng sẽ xuất hiện gợn sóng.<br><br><br>Nếu nơi này thực sự không phải là Thành Tro Sơn Tro, vậy chúng ta đã đến đâu?<br>Hà Thanh sờ sờ quai hàm, hỏi: \"Lão Ân, nơi này nếu không phải thành Tro Sơn, có thể là địa phương nào đây?\"<br>Ân Đắc Thủy thì khoát tay, hắn nói: \"Cái này ta thật đúng là không biết, ta vừa rồi cũng là cảm thấy cái chỗ này kỳ quái.<br><br>Ta vốn cảm thấy chỉ là ảo thuật đơn giản mà thôi, chúng ta tiến vào trong ảo cảnh.<br><br>Nếu thật sự là ảo giác, sử dụng thuật pháp hoặc là biện pháp k1ch thích là có thể từ trong ảo cảnh đi ra ngoài, nhưng ta vừa rồi thử, phương pháp nào cũng không được.\"<br>\"Nhưng nếu không phải ảo cảnh, cái chỗ này cùng Thành Tro Sơn lại không giống nhau, thoạt nhìn thậm chí có chút giống như thành Tro Sơn trong quá khứ, nói thật, ta cũng không rõ đây là địa phương nào.\"<br>Hà Thanh đi qua, thậm chí còn hướng về phía đùi Ân Đắc Thủy nhéo một cái, Ân Đến Nước đau đến nhe răng trợn mắt, hướng về phía Hà Thanh liền đạp một cước.<br>Ảo cảnh chung quanh chúng ta đích thật là không có bất kỳ biến hóa gì.<br>\"Không bằng như vậy, chúng ta trước tiên đi nhà cũ Bạch gia xem một chút.<br><br>Nếu như nơi này thật sự là Thành Tro Sơn, Bạch lão thúc hẳn là ở đó, hắn không cho biết là chuyện gì xảy ra.\" Ta đề nghị như vậy.<br>Ân Đắc Thủy vừa nghe, gật gật đầu, Hà Thanh cũng đồng ý, chúng ta liền đi về phía nhà cũ Bạch gia.<br>Dọc theo đường đi, cũng không có nhìn thấy một con chuột trắng hoặc là xà tinh gì đó, thật giống như tòa thành Tro Sơn này là một tòa thành trống rỗng bình thường giống nhau.<br>Lúc đến nhà cũ Bạch gia, chúng ta vẫn đi cửa phụ.<br><br>Lần này, cửa phụ lại là khép hờ.<br><br>Chúng ta mặc trạch việt viện, mãi cho đến hậu trạch, tìm được phòng bạch lão thúc.<br>Phòng này, cửa phòng đóng chặt, ta ý bảo Hà Thanh cùng Ân Đắc Thủy từ xa chờ, sau đó, một mình đi tới gõ cửa.<br>Gõ vài tiếng, bên trong lập tức có đáp lại, hắn hỏi: \"Ai vậy?\"<br>\"Bạch lão thúc, là ta!\" Ta nói.<br>\"Là Trương đại nhân a, ngài chờ một chút, thân thể ta không tiện lắm...\" Sau đó, liền nghe thấy trong phòng có động tĩnh.<br> <br><br>Đại khái đợi hơn hai phút, cửa mới xem như chi nha một tiếng mở ra.<br>Bên trong cửa, đích thật là Bạch lão thúc, hắn nói: \"Trương đại nhân, ngài đã trở lại a, tiểu thư nàng có cùng ngài trở về hay không?\"<br>\"Không có, bất quá, nàng hẳn là không có việc gì, ngài không cần lo lắng.\" Ta nói.<br>Khi ta gõ cửa, những gợn sóng sẽ xuất hiện trên cánh cửa này.<br><br>Nói thật, ta thật sự có chút tò mò, nếu như lúc ta đụng phải Bạch lão thúc, trên người hắn có thể hay không cũng xuất hiện gợn sóng hay không? Còn nữa, Bạch lão thúc này xuất hiện trước mặt ta, cùng bạch lão thúc lúc trước ta quen biết kia rốt cuộc có phải là một người hay không?<br>Trong nháy mắt này, trong đầu ta nhảy ra những ý nghĩ này, ta theo bản năng giơ tay lên chạm vào Bạch lão thúc một chút.<br>Nhưng kỳ quái chính là, trên người Bạch lão thúc cũng không xuất hiện loại gợn sóng này.<br>\"Trương đại nhân, làm sao vậy?\" Bạch lão thúc hỏi, hắn ta phỏng chừng cảm thấy động tác này của ta rất kỳ quái.<br>Ta chỉ cười và nói, \"Không có gì!\"<br>Sau đó, Hà Thanh cùng Ân Đắc Thủy bên kia cũng đều tới, sau khi nhìn thấy Hà Thanh cùng Ân Đắc Thủy, Bạch lão thúc thì cười, nói: \"Trương đại nhân, trước khi các người trở về, ta vừa rồi đi ra ngoài một chuyến.<br><br>Ta ở chỗ này nhìn thấy tiểu thư nhà chúng ta, hình như nàng bị ai bắt, ta sợ nàng sẽ xảy ra chuyện, đại nhân ngài có thể hỗ trợ cứu nàng hay không?\"<br>Ta sửng sốt, hỏi: \"Ngươi thấy ở đâu?\"<br>Bạch lão thúc hướng về phía chúng ta đi vài bước, sau đó mới nói: \"Ngay trên đường phía trước, bất quá, ta biết nàng bị đưa đi đâu...\"<br>Bạch lão thúc còn chưa nói hết lời này, một đạo hư ảnh xẹt qua bên cạnh ta, lập tức, Bạch lão thúc kia bay ngược ra ngoài, ngã trên vách tường phía trước.<br><br>Trên vách tường gợn sóng ra một gợn sóng rất lớn, gợn sóng gợn sóng, lan tràn đến mặt đất, mái nhà, thậm chí trên bầu trời.<br>Lúc đạo hư ảnh kia dừng lại, ta phát hiện chính là bóng lưng ân đến thủy.<br>Hắn dừng lại, nhìn chằm chằm bạch lão thúc đập vào vách tường lại ngã trên mặt đất.<br><br>Bạch lão thúc kia bị một cước này đá đến cả người phát run, ho khan một tiếng, phun ra một ngụm máu tươi..<br><br>"]