["<br>Đây là cơ hội, ta cắn răng một cái, dùng sức, thoáng cái đem tay cô bật ra.<br><br>Sau đó, một tay nắm lấy cổ tay của nàng, chính ta lại xoay người, từ dưới sự khống chế của nàng thoát thân.<br>- Tiểu lão bản, ngươi còn có chút thân thủ nha! Hà Hạnh Hoa nói, đồng thời, nàng lấy ra một tờ giấy đỏ hình người, phía trên hình như còn vẽ một loại phù văn nào đó.<br>Lúc này, Bạch Tiểu Y bên cạnh cũng lần nữa hướng ta nhào tới, nàng thế tới hùng hổ.<br>Ta rất nhanh tránh né, đồng thời, trên tay cũng bắt đầu nhanh chóng nhéo ra chỉ quyết, sau đó, giẫm lên bàn bên cạnh, hướng về phía Hà Hạnh Hoa liền vọt tới.<br>Lúc này, Hà Hạnh Hoa trong miệng lẩm bẩm đọc ra chú ngữ.<br><br>Theo chú ngữ của nàng, tờ giấy đỏ hình người trên tay nàng, vây một tiếng bay về phía ta.<br>Tốc độ cực nhanh, ta căn bản không có cơ hội đối kháng, chỉ có thể xoay người tránh né.<br><br>Thế nhưng, vừa mới tránh né tránh ra, thứ phía sau liền lập tức hướng ta bên này đánh tới, lần này là hướng về phía mi tâm ta mà đến.<br><br>Ta lần này không có tránh né, mà là tiện tay rút ra một tấm hoàng phù, hướng về phía tờ giấy đỏ hình người, trực tiếp đánh tới.<br>Chỉ nghe được phốc một tiếng, toát ra một đoàn khói đen, hoàng phù cùng người giấy hình người kia đồng thời hóa thành tro tàn.<br>Trong lúc bất chợt, Bạch Tiểu Y bên cạnh không biết thế nào liền xông tới, lập tức hướng cổ ta bóp tới.<br><br> <br>Ta nhanh chóng lui về phía sau né tránh, lần thứ hai hướng Hà Hạnh Hoa bên kia vọt tới.<br>Lần này, Hà Hạnh Hoa quét mặt nước bên cạnh, giơ tay lên, mấy tờ giấy đỏ hình người vạch một tiếng liền chui vào trong hồ nước nóng bên cạnh.<br>- Đều sửng sốt làm gì, còn không đi ra! Hà Hạnh Hoa hướng về phía hồ nước bên kia hô.<br>Theo một tiếng này của nàng, hồ nước kia thật giống như là sôi trào lên, rất nhanh, liền có từng đạo bóng đen từ trong hồ nước bay ra, hướng ta bên này quấn quanh mà đến.<br>Ta mặc kệ ba bảy hai mươi mốt, trước tiên nhéo ra chỉ quyết, dùng tay trái phải mỗi người cầm một tấm Trấn Hồn Phù, sau đó, tay trái phải giao nhau đem Trấn Hồn Phù đánh ra ngoài.<br><br>Như vậy, hai tấm trấn hồn phù có thể phát huy ra uy lực của năm tấm trấn hồn phù, điểm này hẳn là cùng một nguyên lý với một chữ \"Phù trận\" mà ông nội ta nhắc tới lúc trước, chỉ có điều, phù trận này của ta so với cái ông nội dùng, thật sự là tiểu vu kiến đại vu.<br>Từng đạo bóng đen kia hướng ta bên này quấn quanh mà đến, ta hai đạo trấn hồn phù đánh ra, chỉ nghe được một tiếng buồn bực, bốn năm đạo bóng đen đồng thời ngã ra ngoài.<br>Xem ra, những thứ trên sách sư phụ thật đúng là có tác dụng.<br>Bốn năm đạo bóng đen kia sau khi ngã trên mặt đất, theo khói đen tràn ngập tản ra, các nàng liền biến thành mấy nữ nhân.<br><br>Không sai biệt lắm so với những nữ nhân mà Hà Hạnh Hoa dẫn ta gặp lúc trước, quần áo trên người cũng không nhiều, chính là dùng để mê hoặc người khác.<br><br>Các nàng một đám xoay người, tất cả đều hướng về phía ta nhào tới, lần này, ta cũng không có sử dụng hoàng phù, mà là rất nhanh nhéo ra chỉ quyết, trực tiếp đối với bọn họ phong hồn.<br>Bất kể là Phong Hồn Quyết hay là Khu Hồn Quyết, kỳ thật đều là phải phối hợp bộ pháp mà đến.<br><br>Ta trước kia cũng không có nghiên cứu kỹ, lần trước nghiên cứu mới biết được, kỳ thật phối hợp bộ pháp không chỉ có thể tăng lên độ nhanh nhẹn của thân thể mình, mà còn có thể tăng lên uy lực của Phong Hồn quyết cùng Khu Hồn quyết.<br>Trong đó Thất Tinh Bộ Pháp phi thường khó khăn, cho tới bây giờ, ta cho tới bây giờ cũng chưa từng có thể hoàn chỉnh đi qua một lần.<br> <br><br>Nhưng mà, chỉ cần có thể sử dụng ra, uy lực tuyệt đối là phi thường cường hãn.<br>Cho nên, bốn năm nữ nhân này xông tới, ta liền bắt đầu đi thất tinh bộ pháp.<br>Kỳ thật là có chút xa lạ, đi ra thậm chí đem mình làm cho có chút đứng không vững, nhưng mà, miễn cưỡng vẫn là hoàn thành.<br><br>Ngón quyết tay trái phải, theo bộ pháp mà đi, ra tay năm lần, tất cả đều đánh vào mi tâm các nàng.<br>Bởi vậy, chờ sau khi ta từ trong các nàng xuyên qua, các nàng tất cả đều bay ra ngoài, nện trên mặt đất, nơi mi tâm kia rầm rầm bốc khói xanh.<br>Bị phong hồn, cho dù là đạo hạnh có cao hơn nữa, cũng sẽ hiện ra chân thân.<br><br>Quả nhiên, mấy nữ nhân kia theo khói xanh chung quanh dần dần tản đi, lại biến thành từng con đại xà màu xanh to bằng cánh tay.<br><br>Loại rắn này đích xác so với ngày thường ta ở bên bờ sông hoặc trên núi thấy lớn hơn một chút, nhưng cũng không lớn bao nhiêu, loại rắn lớn nhỏ này dĩ nhiên cũng có thể thành tinh, điều này ngược lại có chút kỳ lạ.<br>Đương nhiên, rắn lớn nhỏ như vậy cũng không phải không có khả năng thành tinh khí, bởi vì, còn có một loại tình huống khác, đó chính là dính một trong mười hai long mạch.<br>Nghĩ tới đây, ta liền không khỏi cả kinh, chẳng lẽ nói, cái chỗ này có hai nhánh long mạch?<br>Ta đột nhiên nghĩ đến một từ, xà thử một tổ, xem ra, ý tứ của từ này cũng không đơn giản như ta đã từng nhận thức.<br><br>Nếu như không đoán sai, điều thứ nhất và thứ sáu của mười hai con long mạch, cũng chính là Tử Long mạch và Củng Long mạch, tất cả đều ở Hạnh Hoa Sơn và Hôi Sơn.<br><br>Đây chắc chắn là một niềm vui bất ngờ.<br>Nhìn mấy con rắn trên mặt đất đã không thể động đậy, Hà Hạnh Hoa hiển nhiên là có chút giật mình, nàng nói: \"Ngươi làm sao có thể có loại thân thủ này, ta tìm người điều tra qua ngươi, thân thủ của ngươi cũng không ở trên hai người kia!\"<br>Hà Hạnh Hoa nói hai người kia, khẳng định chính là chỉ Hà Thanh cùng Ân Đắc Thủy, ta liền nói: \"Thân thủ của ta đương nhiên không ở trên bọn họ, như thế nào, nghe ý tứ này của ngươi, ngươi thắng bọn họ?\"<br>Lời này của ta vừa hỏi ra, trên tường phía sau liền ào ào một tiếng.<br>Ta quay đầu lại nhìn, trên tường bên kia bị người đá văng ra một lỗ thủng lớn, Hà Thanh nhảy vào, thế nhưng trần thầm, thịt béo trên người lảo đảo lắc lư.<br>\"Tiểu tử kia, bổn đại sư không quấy rầy chuyện tốt của ngươi chứ?\" Hà Thanh cười hỏi.<br>- Nào có chuyện tốt gì! Ta nói.<br>Hà Hạnh Hoa sau khi nhìn thấy Hà Thanh, cũng rất giật mình, cô thậm chí không tự chủ được hỏi: \"Sao anh không sao?\" Hà Thanh trực tiếp đi về phía Hà Hạnh Hoa, hắn nói: \"Ta kia chẳng qua là xem ngươi họ Hà, lưu lại chút mặt mũi cho ngươi mà thôi.<br><br>Muốn hút tinh khí của bổn đại sư là không có khả năng, vừa lúc gần đây dạ dày của bổn đại sư không tốt lắm, nếu không, ngươi đến một chút dạ dày mới nhất của bổn đại sư như thế nào?\"<br>Hà Hạnh Hoa thì lạnh lùng cười, nàng nhanh chóng nhéo ra chỉ quyết, Bên cạnh một hồi lâu không có động tĩnh Bạch Tiểu Y đột nhiên hướng về phía chúng ta vọt tới.<br>Hà Thanh thì giống như phản xạ có điều kiện, nắm chặt nắm đấm, hướng về phía Bạch Tiểu Y kia liền ném tới.<br>- Hà đại sư, dừng tay! Ta hét lên ngay lập tức.<br>Hà Thanh phanh gấp, hai nắm đấm to bằng bao cát trong nháy mắt ngừng lại, hắn quay đầu lại, vẻ mặt bất đắc dĩ nói: \"Tiểu tử kia, ngươi làm gì vậy, như vậy rất dễ dàng vọt tới thắt lưng bổn đại sư...!Mẹ kiếp, thắt lưng của ta, thật không được...\"<br>Bạch Tiểu Y cũng không dừng lại, cô hướng về phía Hà Thanh nhào tới, một phen bóp cổ Hà Thanh.<br><br>Ta nhanh chóng vọt tới, một bên nắm lấy cổ tay Bạch Tiểu Y.<br><br>Hà Thanh vốn mập mạp, Bạch Tiểu Y bóp cổ Hà Thanh, bàn tay kia cơ hồ đều bị lún vào trong da thịt.<br><br>Ta cắn răng, muốn đem tay nàng bật ra, thế nhưng, căn bản là làm không được.<br> <br>Hà Thanh bị bóp rất nặng, vẫn trợn trắng mắt, mồ hôi lạnh trên trán đều rơi xuống, đồng thời, anh còn đỡ eo to như lốp xe, giống như lần này anh thật đúng là lóe lên.<br>\"Tiểu tử kia, ngươi.<br><br>Mau đem tiểu yêu tinh này đi, đợi lát nữa bóp ch3t bổn đại sư...\" Hà Thanh rất gian nan hướng ta hô, thắt lưng hắn lóe lên, cả người căn bản là không nhúc nhích được.<br>Cứ tiếp tục như vậy khẳng định không được, muốn cứu Hà Thanh còn không đả thương Bạch Tiểu Y, còn phải đối phó Hà Hạnh Hoa.<br><br>Ta nhanh chóng buông cổ tay Bạch Tiểu Y ra, hướng hà hạnh hoa bên kia liền vọt tới.<br>\"Tiểu tử kia, ngươi làm gì vậy?\" Hà Thanh gian nan hô, đầu lưỡi bị bóp đều vươn ra.<br>Ta không trả lời, cũng không để ý trả lời, hơi cúi người xuống, cắn răng một cái, mưu cầu toàn thân khí lực, hướng hà hạnh hoa bên kia nhanh chóng vọt tới.<br><br>Đồng thời, trước tiên nặn ra một đoạn chỉ quyết, hai tay mỗi người rút ra một trấn hồn phù, hai tay trái phải giao nhau, hướng về phía Hà Hạnh Hoa mà đi.<br>Nhưng lúc này, Hà Hạnh Hoa kia đúng là quyến rũ cười, còn đang lặp lại quyết định khống chế của nàng đối với Bạch Tiểu Y, ngược lại cũng không có động tác khác, điều này có chút kỳ quái.<br><br>Bất quá, hai tấm Trấn Hồn Phù đồng thời đánh ra, nếu nàng còn không ra tay, hồn của nàng nhất định sẽ bị trọng thương.<br>Thế nhưng, ngay khi ta muốn đắc thủ, Hà Hạnh Hoa đột nhiên xoay người cực nhanh, nàng từ dưới vạt áo của mình, lấy ra một cái lân phiến màu xanh, không sai biệt lắm là nửa bàn tay lớn nhỏ.<br><br>Lân phiến sắc bén giống như lưỡi dao, hướng về phía ta bay tới.<br>Tốc độ của nó cực nhanh, ta muốn tránh né, căn bản đã không còn kịp nữa rồi.<br>Cùng lúc đó, còn có một đạo bạch ảnh chợt lóe, đột nhiên liền chắn ở trước mặt ta..<br><br>"]