["<br>- Ý của Trương đại nhân là, để cho Tro gia cùng Hà gia đánh nhau, đến cuối cùng để cho bọn họ lưỡng bại câu thương? Bạch Sơn Anh ngồi xuống, hắn uống một ngụm trà, hỏi như vậy.<br>Ta khẽ gật đầu, lại tiếp tục nói: \"Nếu như ta không đoán sai, Tro gia đã bắt đầu hành động, hai nhà bọn họ tranh đấu chỉ sợ đã lộ ra manh mối.<br><br>Nếu đặt ở trước kia, Hà gia tự nhiên không phải là đối thủ của Tro gia, nhưng bây giờ thì khác, Hà gia có bàn long kia, Tro Thanh Thành thật đúng là không nhất định là đối thủ của Hà Giang!\"<br>\"Đương nhiên, mặc kệ có phải là đối thủ hay không, kết cục lưỡng bại câu thương là không tránh khỏi, Bạch đương gia, cục diện như vậy, không phải ngươi vẫn luôn muốn sao?\" Ta hỏi ngược lại một câu.<br>Bạch Sơn Anh vừa nghe, một trận cười ha ha, hắn nói: \"Ta cuối cùng cũng hiểu được tâm ý của Trương đại nhân, nếu Trương đại nhân ngài không có ý định cùng Tro Hà nhị gia hợp tác, vậy sao không cùng Bạch mỗ ta hợp tác chứ?\"<br>\"Bạch đương gia, câu nói cuối cùng này của ngài nói cũng không đủ để ý a! Ngươi nghĩ một chút, những thứ ta vừa nói với ngài, nếu như chỉ là người qua đường không hề liên quan, ta cần phải nói nhiều như vậy sao?\" Ta nói vậy.<br>- Đa tạ Trương đại nhân chỉ điểm, Bạch mỗ hiểu được! Bạch Sơn Anh nói.<br>\"Được, nếu đã như vậy.<br><br>Chờ Tro gia, Hà gia bị diệt, Bạch Đương gia hẳn là biết phải làm như thế nào, đúng không?\" Ta hỏi như vậy.<br>- Đương nhiên, đến lúc đó ta nhất định sẽ trả lại tự do cho một nhà anh trai ta, Thành Tro Sơn nhất định sẽ có một nửa Trương đại nhân ngài! Bạch Sơn Anh nói.<br>Ta gật đầu, sau đó, liền rời khỏi Bạch gia.<br>Bạch Sơn Anh đích xác không phải dễ dàng đối phó như vậy, nhưng mà, may mắn mấy ngày nay theo Ân Đắc Thủy học được không ít thứ.<br><br>Kế công tâm, đối phó với loại người như Bạch Sơn Anh là thích hợp nhất.<br><br>Đương nhiên, ta lần này sở dĩ có thể toàn thân trở ra, còn có một nguyên nhân trọng yếu, đó chính là Triệu Ký Tử trải thảm.<br><br> <br>Nếu như không có những thứ này, chỉ sợ khí thế của ta đã sớm thua Bạch Sơn Anh, càng đừng nói đến công tâm gì.<br>Thương thế của lão quản gia rất nặng, bất quá, sau khi được Bạch gia chẩn trị, tình huống cũng tốt hơn rất nhiều.<br><br>Trước khi đi, Bạch Sơn Anh còn tự mình mang đến rất nhiều thuốc bổ và thuốc men.<br>Trước khi đi, ta còn cùng Bạch Sơn Anh dặn dò một câu: \"Bạch đương gia, lần này tranh giành hai nhà Tro Hà, ngươi ngàn vạn lần không được cuốn vào trong đó, nếu không Bạch gia nhất định sẽ gặp tai ương diệt đỉnh!\"<br>Lời nói của ta rất nặng, Bạch Sơn Anh liền hỏi: \"Vậy ta nên giúp Trương đại nhân như thế nào?\"<br>Ta chỉ cười, nói: \"Bạch đương gia ngài cái gì cũng không cần làm.<br><br>Đặc biệt là lúc Tro gia hướng ngài cầu xin ngài, mặc kệ lấy điều kiện gì để nói chuyện với ngài, nhất định phải nghĩ biện pháp từ chối, ngài phải làm là tĩnh quan kỳ biến!\"<br>Bạch Sơn Anh lại hướng ta đi vài bước, thấp giọng nói với ta: \"Theo ta được biết, Trương đại nhân lần này ngài đến đây chỉ mang theo hai người, thật không cần ta hỗ trợ sao?\"<br>Ta cũng thấp giọng nói với hắn: \"Bạch đương gia thật sự cho rằng ta chỉ mang theo hai người tới đây sao?\"<br>Bạch Sơn Anh còn muốn nói thêm, ta thì hướng hắn làm một cái thủ thế im lặng, cho hắn một ánh mắt, ý tứ chính là hắn hiểu là được, không cần nói ra.<br>Bạch Sơn Anh gật đầu.<br>Sau đó, ta liền mang theo lão quản gia rời đi, Bạch Sơn Anh cố ý muốn phái người đưa chúng ta.<br><br>Ta thì nói với hắn, làm như vậy không thích hợp, nếu là bị kẻ mắt Của Tro gia nhìn thấy, cho rằng Bạch gia cùng Tro gia bọn họ cướp người, Tro Thanh Thành chỉ sợ sẽ chuyển sang đối phó Bạch gia hắn.<br><br>Bạch Sơn Anh nói: \"Vẫn là Trương đại nhân suy nghĩ chu đáo, đại nhân dọc theo đường đi cẩn thận!\"<br>Ta nâng lão quản gia, một đường rời đi.<br><br> <br>Lúc đi, ta còn cố ý chú ý một chút, Bạch Sơn Anh phái hai con chuột tinh đi theo phía sau, xem ra, hắn còn lưu lại một tay.<br>Thành Tro Sơn cái chỗ này, bọn họ khẳng định càng thêm quen thuộc, muốn trên đường bỏ qua bọn họ cũng không phải dễ dàng như vậy.<br><br>Ta mang theo quản gia cũ, đến một con hẻm tương đối hẹp, khi đến từ đó đi qua, ta nhớ có một nơi để ẩn náu.<br><br>Phải nghĩ biện pháp đem hai con chuột kia làm cho, không thể để cho bọn họ đi theo.<br>Ta đỡ lão quản gia, tăng nhanh bước chân, đem hai con chuột kia ném xa một chút, cuối cùng cũng tìm được chỗ ẩn thân kia, đem lão quản gia buông xuống.<br>Ra hiệu cho lão quản gia một chút, lão quản gia khẽ gật đầu, ta nhìn bốn phía, lập tức hướng bên kia giấu qua.<br>Ta dùng ngón trỏ giữa ấn vào mi tâm của mình, từ đó tạm thời ngăn chặn hồn khí của mình, đương nhiên, đối với chuột tinh mà nói, hồn khí chính là nổi tiếng.<br><br>Chặn lại đây, cho dù chúng đến gần, cũng sẽ không nhận ra ta đang trốn ở bên này.<br><br>Thêm vào đó, còn có lão quản gia ở bên kia, bọn họ sẽ càng không chú ý tới ta.<br>Sau khi giấu xong, ta gật đầu với lão quản gia.<br>Lão quản gia đối diện cũng ra hiệu, sau đó, liền hô: \"Ôi chao, đau a, eo của ta...\"<br>Vừa hô, bên kia ngõ nhỏ lập tức có động tĩnh, hai cái bóng thật cẩn thận đi về phía ta.<br><br>Đi thẳng đến gần lão quản gia, chúng nó hỏi vài câu, ta thừa dịp này, lặng lẽ tới gần.<br><br><br>Lão quản gia vẫn kêu thảm thiết, hấp dẫn sự chú ý của chúng, ta đi tới phía sau bọn họ, bọn họ đều không chú ý tới.<br>Sau khi đến nơi đó, ta nhanh chóng buông mi tâm ra, trên tay nhanh chóng nhéo ra ngón quyết, trong khoảnh khắc bọn họ chú ý tới khí tức trên người ta quay đầu lại, trong nháy mắt đem ngón quyết đánh vào mi tâm chúng nó.<br>Phỏng chừng, chúng nó còn chưa thấy rõ ta là ai, đã bị phong hồn phách.<br><br>Theo đó, phốc xuy bốc lên một tiếng khói trắng, hai con chuột tinh biến thành hai bộ quần áo trống rỗng rơi xuống đất.<br><br>Đương nhiên, hai con chuột trắng kia cũng khẳng định ở bên trong bộ quần áo kia, ta mang theo hai bộ quần áo kia, trực tiếp ném vào trong tường viện.<br>Nếu không đoán sai, đó hẳn là trạch viện Hà gia.<br><br>Mặc dù đến thời điểm Phong Hồn Quyết mất đi hiệu lực, hai con chuột này muốn từ đại trạch Hà gia chạy ra ngoài, đó cũng là chuyện không có khả năng.<br>Xử lý xong hai thứ này, ta liền tiếp tục nâng lão quản gia, dọc theo con đường tương đối bí mật trở về nhà cũ bạch gia.<br>Bạch Tiểu Y nhìn thấy lúc ta mang theo lão quản gia trở về, lập tức lại khóc, giúp đỡ đỡ đến phòng quản gia cũ, để cho hắn nằm xuống.<br>Lúc này, Bạch Tiểu Y nhớ tới hỏi ta, lão quản gia rơi vào tay Bạch Sơn Anh, ta rốt cuộc là cứu ra như thế nào.<br><br>Bạch Tiểu Y hỏi như vậy, lão quản gia kia lập tức hứng thú, muốn nói cho Bạch Tiểu Y.<br><br>Ta còn nghĩ đến tình huống bên kia của Hà Thanh và Ân Đắc Thủy, liền nói: \"Tiểu Y, chiếu cố tốt Bạch lão thúc, ta đi ra ngoài một chuyến!\"<br>- Trương ca ca, ngươi đi đâu vậy? Bạch Tiểu Y hỏi, vẻ mặt cô lo lắng.<br>\"Hà đại sư cùng Ân đạo trưởng bọn họ đi ra ngoài làm việc, ta đi qua tiếp ứng cho bọn họ một chút, yên tâm đi, sẽ không có việc gì.<br><br>Đúng rồi, có chuyện tốt nói cho ngươi biết, Thanh Long thúc thúc của ngươi hẳn là sắp trở về.<br><br> <br>Nếu như đợi lát nữa ngươi nghe được bầu trời kinh sấm, liền tự mình lên nóc nhà nhìn một chút, khẳng định có thể nhìn thấy hắn!\" Ta nói vậy.<br>Hà Giang hóa long sắp tới, Hà Thanh Long bên thần thụ khẳng định có thể phát hiện.<br><br>Hơn nữa, vừa rồi trên đường dẫn lão quản gia trở về, cũng đã nhìn thấy mây đen trên bầu trời quay cuồng, đây là dị tượng trời sinh, đợi lát nữa một đạo kinh lôi xuống, chính là thời điểm Hà Giang hóa bàn long.<br>Đương nhiên, khi Hà Giang hóa bàn long, long hồn của Hà Thanh Long nhất định sẽ tiềm long nhập thủy, gặp nước lại hóa bàn long.<br><br>Đây cũng là tín hiệu mà chúng ta đã thỏa thuận vào thời điểm đó.<br>Ta bây giờ phải làm là đi tìm Hà Thanh cùng Ân Đắc Thủy trở về.<br>Bạch Tiểu Y nghe được câu nói kia của ta, trong nháy mắt trở nên thập phần kích động, nàng hỏi: \"Thật tốt quá, Thanh Long thúc thúc kia còn có thể trở nên giống như trước kia sao?\"<br>Ta gật đầu.<br>Bạch Tiểu Y thậm chí kích động có chút không biết nên nói cái gì, cô lại nói một câu: \"Cám ơn anh, Anh Trương!\"<br>Giữa bằng hữu, câu cảm ơn này có vẻ có chút đột ngột xấu hổ, ta cũng không nói gì, liền vội vàng từ cửa phụ của bạch gia lão trạch đi ra ngoài.<br>Ta một đường chạy về phía Hà gia cùng Bạch gia, cũng không biết bọn họ đi ngăn cản Tro gia, tình huống thế nào.<br>Lúc đến trạch viện Hà gia bên kia, ta ngược lại không phát hiện có động tĩnh gì.<br>Bất quá, nội trạch Hà gia đích xác có dị động, hơn nữa loáng thoáng ước chừng có một loại ánh sáng từ bên kia phát ra mà đến.<br><br>Xà Hóa Long tuy rằng nghịch thiên đạo, nhưng mà, đối với bản thân rắn mà nói, cũng là điềm lành, cho nên, loại ánh sáng này hẳn là điềm lành chi quang, xem ra, thời gian đích xác không sai biệt lắm.<br>Trên đường bên này, ta tìm một lần, lại không tìm được hà thanh cùng Ân Đắc Thủy tung tích bọn họ.<br>Ta phỏng chừng, bọn họ hẳn là đem đám người đầu tiên bên kia Của Tro gia dẫn đến nơi khác.<br><br>Đang lúc ta suy nghĩ, ta liền nhìn thấy, trên đường phố cách đó không xa, có vô số bóng đen loang lổ, hướng Hà gia bên này chậm rãi mà đến..<br><br>"]