["<br>Có biển số xe, tự nhiên có thể tìm thấy chủ sở hữu xe, vì vậy có thể tìm thấy Tiểu Điềm!<br>Ta lập tức cầm điện thoại di động, chụp lại biển số xe mơ hồ kia, sau đó, nói lời cảm ơn với kỹ thuật viên và cô gái lễ tân, liền trực tiếp gọi điện thoại cho Vương Văn Viễn, đi ra ngoài.<br>Điện thoại vang lên hai tiếng, Vương Văn Viễn liền nhận được.<br>Hắn hỏi ta có chuyện gì, ta liền nói thẳng với chú: \"Vương thúc, có thể giúp ta tra biển số xe taxi không, ta cần liên lạc với chủ xe, có việc gấp!\"<br>Vương Văn Viễn không suy nghĩ, nói thẳng: \"Được, ngươi nói biển số xe.\"<br>Trước đó ta đã thêm WeChat của Vương Văn Viễn, nói: \"Ta gửi biển số xe qua WeChat, là một bức ảnh, nhưng biển số xe khẳng định có thể nhận ra!\"<br>Hắn nói được, sau đó liền cúp máy.<br>Ta xem danh sách liên lạc wechat, tìm được tài khoản của Tiêu Tiểu Vũ, gửi cho cô ấy một câu thoại: \"Tiêu Tiểu Vũ, nếu như ở ký túc xá, giúp ta một việc, đến ký túc xá Tiểu Điềm xem cô ấy có ở đây không!\"<br>Rất nhanh, Tiêu Tiểu Vũ bên kia liền trả lời tin tức, cô nói: \"Được, chờ một chút!\"<br>Sau đó, cô hỏi ta: \"Có phải là các ngươi cãi nhau hay không, ta sẽ giúp ngươi nói một vài từ tốt?\"<br>Ta trả lời cảm ơn, bên này Vương Văn Viễn điện thoại liền tới.<br><br>Trả lời điện thoại, Vương Văn Viễn trực tiếp nói: \"Đã điều tra được, tài xế là một người đàn ông, tên là Lý Vĩ, 35 tuổi, thường xuyên chạy cho thuê gần khách sạn Phong Diệp, có xe riêng, cho nên, đôi khi cũng chạy xe.<br><br>Hắn và vợ đều mở cửa cho thuê, hai người thường xuyên thay ca.\"<br>\"Có điện thoại của hắn ta không?\" Ta hỏi.<br>\"Có, ta lập tức gửi cho ngươi!\" Vương Văn Viễn nói.<br>Ta nói một câu cảm ơn, Vương Văn Viễn nói, đừng để ta khách khí với hắn.<br><br>Nếu có bất kỳ khó khăn, cần giúp đỡ, liên hệ với hắn ngay lập tức.<br> <br>Cúp máy, WeChat liên tục vang lên hai tiếng.<br><br>Ta nhìn một chút, một cái là Vương Văn Viễn gửi tới, một cái là Tiêu Tiểu Vũ gửi tới.<br>Ta đọc tin tức của Tiêu Tiểu Vũ trước, cô ấy nói: \"Tiểu Điềm không ở ký túc xá, ta hỏi bạn cùng phòng ký túc xá của cô ấy, nói hôm nay một ngày cũng không gặp cô ấy.\"<br>Ta trả lời cô ấy một câu: \"Bản thân ngươi cũng cẩn thận một chút, bùa ta đã cho ngươi trước đây, nhớ mang theo!\"<br>Những lời này ta đồng thời cũng chuyển tiếp cho Từ Hiểu Thiến, còn gửi cho Vương Văn Viễn một tin nhắn, bảo hắn nhắc nhở Vương Tĩnh Xu, gần đây cẩn thận.<br>Trên người các nàng có phù ấn, đây vẫn luôn là tai họa ngầm, nói không chừng khi nào sẽ bộc phát.<br>Sau khi gửi tin nhắn, ta ngay lập tức gọi cho tài xế taxi và gọi qua.<br>Điện thoại của đối phương vang lên trong chốc lát, bất quá, vẫn nhận được.<br><br>Ta có thể nghe thấy tiếng xe ô u, đối phương cho ăn một tiếng, hỏi: \"Ngươi là ai?\"<br>Thanh âm này hình như ta có chút quen thuộc, giống như đã nghe qua ở đâu, ta liền nói: \"Lý sư phụ, đại khái hơn nửa tiếng trước, ở khách sạn Maple bên này có nhận một chuyến xe, đúng không?\"<br>Đối phương sửng sốt một chút, bất quá, vẫn nói: \"Đúng vậy, hai vị khách nhân kia mới xuống xe không bao lâu, đúng rồi, ngươi là ai a, ngươi hỏi cái này làm gì?\"<br>Dựa theo thời gian giám sát, đến bây giờ đã bốn năm mươi phút, buổi tối trên đường không kẹt xe, hắn thế nhưng lái xe lâu như vậy, chứng tỏ nơi đó cách khách sạn Maple đủ xa.<br>Ta phỏng chừng, Vương Văn Viễn còn chưa kịp liên lạc với Lý Vĩ, ta cũng không muốn giải thích nhiều, liền nói: \"Ta là cảnh sát, trên xe ngươi là một nam một nữ, nam mặc áo thể thao màu xám, nữ mặc một cái váy trắng, đúng không?\"<br>Đối phương nghe ta là cảnh sát, hiển nhiên có chút ngoài ý muốn, bất quá, hình như cũng có chút bán tín bán nghi.<br><br>Tuy nhiên, hắn nói: \"Người đàn ông mặc quần áo thể thao màu xám, nhưng người phụ nữ đó không mặc váy trắng, là một chiếc váy màu đỏ, mác gắn trên quần áo có lẽ quên tháo ra, ta thấy, đắt tiền, hơn 3000!\"<br>Chuyện này cũng không kỳ quái, hẳn là bút tích của chị Hồ, bất quá, trước kia chị Hồ mua quần áo cho Tiểu Điềm, cô cũng sẽ không nhận, có đôi khi chị Hồ nói không nhận không được, Tiểu Điềm đành phải chọn chút tiện nghi.<br><br> <br>Làm cho sau đó chị Hồ đi tìm Tiểu Điềm đi dạo phố, Tiểu Điềm cũng không dám đi.<br>Hôm nay hình như là nói xong, không mua quần áo chỉ là đi dạo, Tiểu Điềm mới đi.<br>\"Thật ngại quá, có cuộc điện thoại, có thể là khách nhân, ngươi chờ một chút!\" Lý Vĩ nói, rất nhanh, điện thoại truyền đến một âm thanh xin vui lòng chờ đợi.<br>Sau chưa đầy một phút, đối phương liền nói: \"Thì ra ngài thật sự là cảnh sát a, xin lỗi a!\"<br>Ta nói không có việc gì, phỏng chừng vừa rồi gọi điện thoại tới, khẳng định là Vương Văn Viễn.<br>Có điện thoại của Vương Văn Viễn, Lý Vĩ liền phối hợp rất nhiều, ta hỏi vấn đề, hắn đều thập phần nghiêm túc trả lời.<br><br>Sau đó, ta nói với anh ta: \"Lý sư phụ, bây giờ ta đang ở phía khách sạn Maple, ngươi có thể đến đón ta không? Ồ, phải có bao nhiêu tiền thì ta có thể thêm 50 tệ nữa.\"<br>Thật ra, chi phí sinh hoạt trên tay ta rất căng thẳng, lúc trước xử lý những chuyện đó, bên Lâm Phương Sóc đưa cho ta không ít tiền, nhưng số tiền đó đều đánh vào thẻ của ba ta, ta thậm chí còn không biết thẻ đó ở đâu.<br>\"Không cần thêm 50 tệ kia cũng được, ta hiện tại đi qua!\" Lý Vĩ nói.<br>Sau đó, ta chờ Lý Vĩ đến gần khách sạn Maple, khoảng hơn 20 phút, hắn liền đến.<br>Ta từ xa vẫy tay với anh ta, Lý Vĩ từ trên xe xuống, nhìn thấy ta, cả người sửng sốt.<br><br>Khi đến gần, hắn nhìn ta với vẻ mặt kỳ lạ và nói, \"Tại sao ngươi đang ở đây?\"<br>Câu này hỏi ta sửng sốt, ta hỏi ngược lại: \"Ta không nói với ngươi, ta ở gần khách sạn Maple, điều này không...!Phía sau chính là khách sạn Maple!\"<br>Lý Vĩ khoát tay áo, nói: \"Không phải, không phải ta vừa mới đưa ngươi và cô gái kia đến tây giao kia sao, sao ngươi lại về nhanh như vậy...\"<br>Hắn nói đến đây, sắc mặt đột nhiên trở nên có chút kỳ quái.<br>Ta có chút sốt ruột, lo lắng Tiểu Điềm sẽ xảy ra chuyện gì, dù sao nàng bị người kia đón đi, thời gian không ngắn.<br><br><br>Vì vậy, ta nói với anh ta: \"Tài xế, chúng ta hãy lái xe đầu tiên, nói chuyện trên xe, được chứ?\"<br>Lý Vĩ thấy ta có chút sốt ruột, tuy rằng cũng do dự một chút, nhưng vẫn nói: \"Được!\"<br>Xe khởi động, trái tim ta mới yên ổn một chút.<br><br>Con khỉ nhỏ trên tay ta dường như mệt mỏi, nó cuộn tròn trong vòng tay của ta, thành một khối, giống như một quả bóng lông, nó dường như ngủ thiếp đi.<br>Tài xế taxi Lý Vĩ, thỉnh thoảng nhìn ta từ gương chiếu hậu trong xe, rõ ràng, trong lòng hắn ta có rất nhiều sự khó hiểu.<br>Ta biết hắn ta đang suy nghĩ về điều gì đó, giải thích rõ ràng cho hắn ta, như vậy hắn có thể giúp ta.<br><br>Vì vậy, ta nói thẳng với anh ta, \"Ta mà ngươi đã nhìn thấy, không phải là ta.<br><br>Cô gái mặc váy đỏ kia, là bạn gái ta!\"<br>\"Là như vậy a, hắn là anh em sinh đôi của ngươi?\" Hắn hỏi.<br>\"Không phải, ta căn bản không biết hắn, cũng cho tới bây giờ cũng chưa từng gặp qua hắn.<br><br>Lý sư phụ, bọn họ ở trên xe có nói gì không?\" Ta hỏi.<br>\"Nói như thế nào đây, đều là một ít câu nói không câu được, đúng rồi, nữ nhân kia hình như có chút tức giận, không phản ứng với ngươi!\" Lý Vĩ nói.<br>\"Ngươi đưa bọn họ đến tây giao, cụ thể là địa phương nào?\" Ta hỏi lại.<br>\"Chỗ đó, ta cũng nói không chừng a, bất quá, mảnh kia hình như là khu biệt thự, hình như là cái gì gọi là Thiên Nguyên Cẩm Uyển.<br><br>Bất quá, bên kia quản lý rất nghiêm, xe taxi này của ta căn bản không vào được, bọn họ cụ thể đi biệt thự nào, ta cũng không biết.\" Lý Vĩ nói.<br>Khi hắn ta nói chuyện, hắn ta vẫn không ngừng nhìn ta, ta nhìn khuôn mặt của hắn ta từ gương chiếu hậu đó, cũng cảm thấy như ta đã nhìn thấy nó ở đâu đó.<br><br>Nhìn thêm vài lần nữa, hắn liền hỏi: \"A...!Ngươi có phải vị đại sư ngày đó tặng hoàng phù ta không?\"<br> <br>\"Hình như chính là ngươi a, ngươi còn đừng nói, phù của ngươi thật đúng là linh nghiệm a, hài tử ta ban đêm luôn khóc, ta liền đem bùa kia dán lên tủ đầu giường, đứa nhỏ ban đêm sẽ không nháo.\" Hắn nói, tựa hồ có chút kích động.<br>Lời nói của hắn cũng làm cho ta sửng sốt, ta cẩn thận suy nghĩ, phát hiện thật đúng là.<br><br>Chính là ngày minh hôn ở khách sạn Maple, chiếc xe ta gọi t kia, chính là hắn ta lái.<br><br>Chỉ có điều, cũng không phải chiếc xe màu vàng cam mà hắn đang lái.<br>Kỹ năng lái xe của Lý Vĩ rất thành thạo, bắt chuyện với ta, tốc độ không chậm.<br>Ta tuy rằng lo lắng, trong lòng thậm chí muốn chắp cánh bay qua cứu Tiểu Điềm, thế nhưng, dù sao nơi này cách tây giao vẫn còn một khoảng cách, ta cũng chỉ có thể sốt ruột.<br>Lý Vĩ nhắc tới vấn đề của đứa nhỏ, ta liền hỏi: \"Nhà các ngươi có phải mua nhà cũ hay không, hẳn là chung cư cũ, đúng không?\"<br>Lý Vĩ cũng sửng sốt, hỏi ta: \"Ngài thật đúng là đại sư a, cái này đều biết, ngài có phải sẽ xem tướng hay không?\"<br>Có vẻ như ta đã đoán đúng.<br>Ta không có bản lĩnh như của Hà Thanh, những thứ này chẳng qua là ta lý luận, đoán.<br><br>Loại chuyện như này, hoặc là đứa nhỏ sinh bệnh, hoặc là đói bụng, hơn nữa có thể là trong phòng không sạch sẽ.<br><br>Nếu trấn hồn phù của ta có thể phát huy tác dụng, như vậy cũng nói rõ, hẳn là phòng nhà hắn không sạch sẽ.<br>Hắn nói như vậy, ta cũng chỉ là cười một chút, từ chối cho ý kiến.<br>Sau đó, Lý Vĩ này lại nói: \"Đại sư, bùa ngài cho ta, hoa văn bên trên càng ngày càng nhạt, nếu thứ kia rớt xuống, còn có thể tác dụng hay không? Nếu...!Nếu như vô dụng, ngài có thể tặng ta một tờ nữa không?\"<br>Phù ấn sẽ từng chút một biến mất, điều này chứng tỏ, phòng nhà hắn không sạch sẽ, hơn nữa con quỷ kia còn vẫn ở đó không đi.<br><br>Nhiều lần tới gần giường, đi quấy rầy tiểu hài tử nhà hắn, nhưng mà, có Trấn Hồn Phù ở nó làm không được.<br>Nhưng mà, chỉ cần phù ấn trên Trấn Hồn phù biến mất, tiểu hài tử nhà hắn khẳng định lại muốn ngủ đêm..<br><br>"]