["<br>Sau khi da rắn vỡ vụn, chính là bàn long chân thân hoàn chỉnh, nó xuyên qua trên không trung, ngạo thị thiên địa.<br><br>Bàn Long là con rồng con của rắn hóa rồng, trên trán cũng không có sừng, chỉ có hai chỗ lồi lên.<br><br>Trên người Bàn Long do Hà Giang hóa ra, ta thấy trong quyển sách của sư phụ ghi chép, đích xác là như vậy.<br>Mặc dù thành Tro Thanh triệu tới một luồng hồn phách của Chúc Âm, vẫn không thể ngăn cản Hà Giang hóa bàn long.<br><br>Lúc này, ánh nến cũng đang ở trên cao, nhìn chằm chằm bàn long do Hà Giang biến thành.<br>Nếu như Chúc Long chân thân tới, Bàn Long tự nhiên không phải là đối thủ của Chúc Long.<br><br>Nhưng Tro Thanh Thành triệu tới, dù sao cũng chỉ là một luồng hồn phách của Chúc Âm mà thôi.<br><br>Một luồng hồn phách còn xa xa không đủ để đấu bàn long, bất quá, Tro Thanh Thành kia tựa như cũng không có buông tha.<br><br>Hắn nhanh chóng nhéo ra chỉ quyết, dùng thuật pháp khống chế hồn phách của Chúc Âm.<br>Chúc Âm phát ra một tiếng long ngâm, lập tức, liền hướng về phía Bàn Long mà đi.<br>Bàn Long nhìn chằm chằm vào nó, bất động giữa không trung.<br><br>Chờ khi ánh nến kia đủ đến gần Bàn Long, Bàn Long mở miệng to, một tiếng rống điên cuồng, giống như một trận gió hướng về phía Chúc Âm gào thét mà đi.<br><br>Nến âm vốn không có thân thể, tượng trưng cũng chẳng qua là một đoàn âm hỏa hình rồng.<br>Âm hỏa vốn là chí âm, mà bàn long chi long khí chí dương, lúc này Bàn Long đối với chúc âm kia lại là ưu thế áp đảo, cho nên, một ngụm long khí này gào thét mà đi, âm hỏa chung quanh chúc âm lập tức dập tắt rất nhiều.<br><br> <br>Thật giống như, chúc âm kia đột nhiên nhỏ đi một chút, đối mặt bàn long, tựa như một con rắn nhỏ, không hề có khí phách của Chúc Long vừa rồi.<br>Ngay sau đó, bàn long kia mở miệng to, lao xuống.<br>Chúc Âm chi hỏa bị long khí chấn nhiếp, càng ngày càng nhỏ.<br><br>Tro Thanh Thành nhìn thấy cái này, lập tức nhéo ra chỉ quyết, hắn khống chế Chúc Âm, lập tức chạy trốn.<br>Bất quá, tốc độ của Chúc Âm, đã không cách nào so sánh với bàn long kia, thậm chí có thể nói kém rất xa.<br>Còn chưa đợi chúc âm rút đi, Bàn Long cũng đã đuổi kịp Chúc Âm.<br><br>Nó mở ra long khẩu cực lớn, xoay quanh mà đi, trực tiếp đem Chúc Âm chi hồn nuốt xuống.<br>\"Mẹ kiếp, cứ nuốt như vậy, hắn không sợ đốt nát dạ dày?\" Hà Thanh không tự chủ được hỏi một câu.<br>\"Không đâu.<br><br>Dù sao đây cũng chỉ là một luồng hồn phách của Chúc Âm mà thôi, long khí bàn long, đối với âm hỏa của Chúc Âm có ưu thế áp đảo.<br><br>Hồn phách của Chúc Âm vừa vào trong cơ thể Bàn Long, trong nháy mắt sẽ hoàn toàn dập tắt, hơn nữa, theo thời gian trôi qua, long khí của Bàn Long nhất định sẽ đem hồn phách của Chúc Âm triệt để hấp thu.<br><br>Ân Đắc Thủy giải thích.<br>\"Lợi hại, Ân chuyên gia, cái này đều biết! Hà Thanh nửa đùa nửa thật nói.<br>Ân Đắc Thủy cũng không để ý tới hắn, mà là tiếp tục nhìn chằm chằm phía dưới.<br><br>Bạch Tiểu Y bên cạnh nhìn sang một bên khác, nàng thấp giọng hỏi: \"Trương ca ca, Thanh Long thúc thúc sao còn chưa tới?\"<br>Ta cũng hướng phương hướng đông thần thụ nhìn một chút, bên kia đích xác không hề có động tĩnh gì.<br><br> <br>Tuy nhiên, bây giờ Hà Giang này vừa hóa bàn long, nó đến bây giờ, còn quá sớm.<br>\"Đừng nóng vội, Thanh Long thúc thúc ngươi nhất định sẽ tới! Ta nói.<br>Bạch Tiểu Y gật gật đầu, đi qua nhìn xa xa một hồi, lại trở lại bên này ngồi xuống.<br>Sau khi Bàn Long cắn nuốt nến Âm Hồn Phách, hướng phía dưới điên cuồng rống một tiếng, đây là đang thị uy, hướng Tro Thanh Thành thị uy.<br><br>Vừa rồi, Tro Thanh Thành giết Hà Hạnh Hoa, cũng chính là tỷ tỷ ruột của Bàn Long.<br>Dưới tình huống như vậy, nó nhất định sẽ không bỏ qua Tro Thanh Thành.<br>Tro Thanh Thành đứng ở trên đường phố phía dưới, hắn cũng đang nhìn chằm chằm bàn long kia, dĩ nhiên vẫn là một bộ dáng khí định thần nhàn.<br><br>Chẳng lẽ hắn ngay cả Bàn Long cũng không để vào mắt? Bất quá, nếu như hắn thật sự không để vào mắt, lại vì sao phải hao hết vất vả muốn đi tiêu diệt Thanh Lân Cự Trăn, hiển nhiên, hắn đối với Thanh Lân Cự Bàn Hóa Bàn Long có chút sợ hãi!<br>Bàn Long sau khi gầm lên điên cuồng vài tiếng, hướng về phía phía dưới lao xuống, nó ngừng lại giữa không trung, đem long thủ vô cùng khổng lồ kia dò xuống.<br><br>Trên đường phố bên ngoài phế tích trạch viện Hà gia, chỉ còn lại có nửa cái đuôi rắn, đó chính là cái đuôi rắn mà Hà Hạnh Hoa bị Tro Thanh Thành chém đứt.<br>Thân rắn cùng xà hồn đã bị Tro Thanh Thành thiêu hủy, còn lại chỉ có nửa cái đuôi rắn đen cháy này.<br><br>Long trảo từ phía trên duỗi xuống, nó đem cái đuôi rắn kia cầm lên, long trảo cực lớn kia lại có vài phần run rẩy.<br>Lập tức, trong mắt rồng có nước mắt thật lớn cuồn cuộn rơi xuống, sau khi rơi xuống đất, rất nhanh từ chỗ kia ngất đi, âm hỏa phụ cận trạch viện Hà gia tất cả đều bị long lệ này dập tắt.<br>Một lát sau, Bàn Long chậm rãi quay đầu nhìn về phía Thành Tro Thanh cách đó không xa, trong ánh mắt nó tràn ngập hận ý!<br>Lập tức, Bàn Long cầm đuôi rắn kia, hướng Tro Thanh Thành bên kia vọt tới.<br><br>Trong nháy mắt, trên đường phố nơi Tro Thanh Thành ở cuồng phong đại tác, phế tích phòng ốc vân vân, tất cả đều bị cuồng phong kia thổi bay loạn thiên.<br>Tro Thanh Thành đứng ở trong cuồng phong, ổn định thân thể, rất nhanh nhéo ra chỉ quyết.<br><br>Theo hắn một tiếng sắc lệnh, bàn long đã vọt tới thân thể, đột nhiên ngừng lại.<br><br>Bàn Long thậm chí từ giữa không trung ngã xuống, nó vốn có thể chống đỡ được thân rồng của mình, lại bởi vì cầm đuôi rắn của Hà Hạnh Hoa mà không chịu buông ra, nặng nề ngã trên mặt đất.<br><br>Nơi thân rồng đập vào, tất cả đều biến thành phế tích.<br>Trong lúc nhất thời, cả Thành Tro Sơn một mảnh khói bụi bốc lên bốn phía.<br>Theo lý thuyết, thân thủ của Tro Thanh Thành có lợi hại hơn nữa, cũng không có khả năng cách không để bàn long từ trên trời rơi xuống, đây là chuyện gì xảy ra? Hà Thanh cũng nhịn không được hỏi: \"Làm sao có thể, Tro Thanh Thành lợi hại như vậy, cách núi đánh rồng?\"<br>\"Hẳn là không phải, các ngươi nhìn chỗ Long Khẩu kia! Ân Đắc Thủy nhắc nhở.<br>Hắn vừa nói như vậy, chúng ta đều nhìn về phía bên kia, ta liền phát hiện trong miệng Bàn Long bốc lên hắc khí.<br><br>Xác thực mà nói hẳn là khói đen, thật giống như trong bụng nó nóng lên.<br>Ta vừa nghĩ, liền hỏi: \"Là nến âm?\"<br>\"Không sai, chính là chúc âm, bàn long thôn phệ chúc âm thời điểm, chúc âm cơ hồ không có bất kỳ chống cự nào.<br><br>Vừa rồi đã cảm thấy kỳ quái, thì ra là ý tứ này! Có bàn long lân giáp phòng hộ, cho dù là âm hỏa cường hãn hơn nữa, cũng không có khả năng thiêu thấu.<br><br>Nhưng mà, chui vào trong cơ thể Bàn Long thì khác, có thể thiêu đốt lục phủ ngũ tạng của Bàn Long.<br><br>Hơn nữa, hắn mới hóa bàn long, lục phủ ngũ tạng vốn còn chưa hoàn toàn đặc trưng hóa, thật không nghĩ tới, Tro Thanh Thành lại là ý tứ này!\" Ân Đắc Thủy nói.<br>Tro Thanh Thành đích xác không phải nhân vật bình thường, hắn lấy nến âm chọc giận Bàn Long, mục đích chính là muốn bàn long nuốt nến âm.<br><br>Sau đó, lại từ bên trong đốt bàn long, xem ra, hắn sớm đã có chuẩn bị.<br>\"Bất quá, Bàn Long dù sao cũng là Long, trong chốc lát, Chúc Âm cũng không có khả năng cứ như vậy giết Bàn Long.<br><br>Chúc Âm làm như vậy, coi như là hành vi tự sát, dù sao bàn long quanh thân, đặc biệt là trong cơ thể nó, có long khí thập phần cường hoành.<br><br>Nếu Như Chúc Âm không thể trong thời gian ngắn liền giết Bàn Long, nó nhất định sẽ bị long khí cường hoành trong cơ thể Bàn Long áp chế, không bao lâu nữa, một luồng hồn phách này của Chúc Âm cũng sẽ tiêu tán.<br> <br><br>Ân Đắc Thủy giải thích.<br>Nhìn phản ứng của Bàn Long, hồn phách của Chúc Âm đích thật là liều mạng.<br><br>Bất quá, bàn long sau khi ngã trên mặt đất, rất nhanh vặn vẹo thân thể, một tiếng điên cuồng rống lên, phun ra một ngụm khói đen, xoay người mà lên, liền lần thứ hai bay lên giữa không trung.<br>Bên kia Tro Thanh Thành rất nhanh nhéo ra chỉ quyết, lại muốn đối với Chúc Âm hồn phách phát ra sắc lệnh, Bàn Long lần này tốc độ cực nhanh, thân thể vặn một cái, long vĩ hướng về phía Tro Thanh Thành bên kia liền quét qua.<br>Tốc độ của long vĩ cực nhanh, Tro Thanh Thành rất nhanh tránh né, hắn cũng không có chuẩn bị cùng Bàn Long chính diện chống lại.<br>Đồng thời, trong ngõ nhỏ bên cạnh xuất hiện một đám chuột tinh, đó đều là thủ hạ của Tro Thanh Thành.<br><br>Trong quá trình Tro Thanh Thành lui đi, chúng nó lập tức xông tới ngăn cản.<br><br>Hơn trăm con chuột tinh, trước long vĩ cực lớn, căn bản không đáng nói đến.<br><br>Đuôi rồng đảo qua, chuột tinh bị quét bay đầy trời.<br>Bất quá, Tro Thanh Thành lại mượn sự yểm hộ của những con chuột tinh này, cọ cọ vài cái, liền nhảy lên nóc nhà xa xa.<br><br>Vừa mới ổn định, hắn liền bắt đầu lại bắt đầu nhéo ra chỉ quyết, thiêu đốt nội tạng bàn long.<br>Bàn Long ở giữa không trung, lại suýt nữa rơi xuống, bất quá nó vẫn chống đỡ được.<br><br>Bàn Long trong miệng phun ra vài luồng khói đen, bất quá, khói kia cũng càng ngày càng nhỏ.<br>Xem ra, hồn phách của Chúc Âm đã càng ngày càng yếu, âm hỏa lực dần dần tiêu tan.<br>Tro Thanh Thành dường như còn không bỏ qua, sau khi hắn cầm ra mấy đạo chỉ quyết, trong miệng Bàn Long chẳng những không có toát ra khói đen, ngược lại bị bàn long gào thét mà mang theo cuồng phong áp bách có chút bất ổn dưới chân.<br>Lúc này, Tro Thanh Thành nhìn bầu trời, hắn thậm chí cắn răng, mở rộng cánh tay, dùng bộ pháp gia chỉ quyết.<br><br>Sau đó, một ngón tay trên trời, mây đen trên không trung ngày đó giống như nghe được mệnh lệnh, rất nhanh hướng bên này hội tụ mà đến..<br><br>"]