["<br>Vài lần thử, Hà Giang chẳng những không phá được mười hai đạo thiên lôi này, ngược lại còn bị thiên lôi làm bị thương, rơi vào trong khe núi xa xa.<br>Mười hai đạo thiên lôi sau khi đi xuống, sơn cốc nơi đó đều trong nháy mắt biến thành biển lửa.<br><br>Ngay trong hỏa hải, một con bàn long mang theo thiên hỏa bay lên.<br>Ở phía sau Hà Thanh Long còn có một con rồng khác.<br>Con rồng kia tự nhiên chính là bàn long do Hà Giang biến thành, hắn ta rống lên một tiếng, tăng nhanh tốc độ đuổi kịp Hà Thanh Long, một ngụm cắn vào đuôi rồng của Hà Thanh Long.<br><br>Lần này, Hà Thanh Long cũng không để ý tới Hà Giang, mà để mặc cho hắn ta cắn đuôi rồng của mình.<br>Thiên hỏa quấn quanh Hà Thanh Long, theo hắn bay lên trời, hỏa diễm cũng không có ý tứ nhỏ đi, ngược lại càng ngày càng lớn.<br><br>Hà Thanh Long trong nháy mắt đó, thật giống như biến thành một con hỏa long.<br>Mặc dù bị lửa thiêu rụi, Hà Giang vẫn không chịu buông lỏng.<br>Ngay khi Hà Thanh Long bay lên giữa không trung, bất chợt, Hà Giang điên cuồng cắn xé.<br><br>Nó hình như thật đúng là cắn đứt đuôi Hà Thanh Long, hướng phía dưới cắn xé xuống.<br>Bất quá, ta rất nhanh liền nhìn ra manh mối trong đó.<br><br>Kỳ thật, không phải đuôi Hà Thanh Long bị cắn đứt, mà là một tầng da trên thân thể Hà Thanh Long bị kéo xuống.<br><br>Thân thanh long của Hà Thanh Long, phá vỡ vỏ bàn long kia, bay lên trời, thoát khỏi một đoàn thiên hỏa kia, vọt lên tầng không trung cao hơn.<br> <br>Một tầng bàn long xua vỏ bị Hà Giang kéo xuống thì bị một đám thiên hỏa thiêu rụi.<br><br>Chờ đến lúc rơi xuống đất, thân thể bàn long tựa như đã hóa thành tro tàn, mà theo gió tiêu tán.<br>Hà Giang lại rơi xuống, tuy rằng ngọn lửa đã dập tắt, nhưng nó đã bị thương nặng, thậm chí ngay cả bay lên trời cũng không làm được.<br><br>Chỉ có thể nhìn Hà Thanh Long trên cao, phát ra từng tiếng bi thương.<br>Bàn Long Tắm Thiên Hỏa hóa Thanh Long, hẳn là chính là như vậy.<br>Nhìn thấy cảnh này, kế hoạch trước đó của chúng ta một lần nữa đi đúng hướng.<br><br>Hà Thanh Long có thể hóa Thanh Long, cục diện này thậm chí còn có lợi hơn so với tưởng tượng của chúng ta.<br>Thân thể Thanh Long so với thân thể bàn long lớn hơn gấp mấy lần.<br><br>Mặc dù đều là thanh lân toàn thân, nhưng Thanh Long chi lân tản ra thanh quang u u, thậm chí đem những đám mây chung quanh nó chiếu như tường vân.<br><br>Ngoài ra, long thủ cũng phải lớn hơn gấp mấy lần, đặc biệt là đôi long cày sừng kia, có vẻ khí phách đến mức.<br>Thanh Long đi thẳng lên trời, từ trên tầng mây kia dò xét đầu rồng, nhìn xuống toàn bộ thành Tro Sơn.<br><br>Lúc này Thành Tro Sơn, có một nửa đã biến thành phế tích.<br>Tựa hồ là thấy được cái này, Thanh Long kia phát ra vài tiếng long ngâm, trong đó hoàn toàn là thương cảm chi ý.<br>Đúng lúc này, Ân Đắc Thủy đột nhiên nói: \"Hỏng rồi, long khí của Thanh Long quá nặng, nàng không chịu nổi, chúng ta nhất định phải sớm tìm được chi mạch long mạch kia.<br> <br><br>Nếu không, ta cho nàng hành kim chỉ sợ cũng không chống đỡ được bao lâu!\"<br>Ta theo bản năng nhìn thoáng qua Bạch Tiểu Y bên kia, liền phát hiện chung quanh Bạch Tiểu Y có một bóng đen thập phần mỏng manh, đó hẳn là hồn của Bạch Tiểu Y.<br><br>Trạng thái như vậy, nói rõ hồn phách của Tiểu Y đã sắp rời khỏi thể, hơn nữa, hồn phách của nàng cũng đã xuất hiện dấu hiệu sắp tan hết.<br>Nếu như không phải ân đến nước kim bịt kín, chỉ sợ nàng đã sớm không được.<br>Vừa rồi đã thử qua, máu bạch tiểu y dính trên tay ta không mở được cửa lớn địa lao, ta liền hỏi: \"Muốn mở cửa địa lao, chỉ sợ chỉ có huyết tế dòng chính của Bạch gia mới được!\"<br>\"Cái gì chó má huyết tế, không phải là một khối phá thanh thạch phiến, còn chưa đủ bản đại sư ta làm nóng thân!\" Hà Thanh nói, hắn đã xắn tay áo lên, hoạt động gân cốt một chút.<br>Sau đó, hắn ta rời khỏi phía sau một vài bước.<br>Đến khoảng cách không sai biệt lắm, Hà Thanh đột nhiên gia tốc, hướng thanh thạch môn bên kia vọt tới.<br><br>Thời điểm đến gần Thanh Thạch Môn, hắn nhảy lên cao, nắm tay phải xoay tròn xuống, hướng về phía cửa đá xanh trên mặt đất liền đập lên.<br>Một tiếng nổ lớn vang lên, trong lúc nhất thời khói bụi bốc lên bốn phía!<br>Cửa đá xanh không nhúc nhích, Hà Thanh nhanh chóng xoay người lên, vung tay phải nói: \"Mẹ kiếp, cửa đá này sao lại rắn chắc như vậy, đau chết ta!\"<br>Trên tay phải Hà Thanh, đều đã chảy ra máu tươi.<br>Nếu như là người bình thường, dám một nắm đấm như vậy đập lên, chỉ sợ toàn bộ tay đều bị đập nát bấy, Hà Thanh chỉ là bị một chút vết thương ngoài da như vậy, xem ra, hắn có chừng mực.<br><br>Hà Thanh lắc lắc tay phải, đau đến nhe răng trợn mắt, Ân Đắc Thủy liền nói: \"Ngươi không nghe Trương tiểu huynh đệ nói, trên cánh cửa kia có Huyết tế phong ấn, ngươi chỉ dựa vào nắm đấm, đánh không được!\"<br>Hà Thanh trực tiếp xoa xoa tay phải, hắn nói: \"Huyết tế phong ấn tính là cái gì, ta vừa rồi bất quá là cố ý tạo ra chút hồi hộp cho các ngươi xem mà thôi.<br><br><br>Cứ như vậy phá thạch môn, thật không đủ bổn đại sư đùa giỡn đâu!\"<br>Hắn ta nói xong, liền lần thứ hai lui về phía sau, lần này hắn ta chỉ rời khỏi đi ba bước.<br><br>Ở bước thứ ba, hắn nắm chặt tay phải, hướng thanh thạch thạch môn bên kia vọt tới, động tác giống như vừa rồi, nắm tay xoay tròn ra, nặng nề nện lên thanh thạch môn.<br>Bên cạnh một ít gỗ vụn gì đó đều bị đánh bay trong nháy mắt, Hà Thanh duy trì tư thế vừa rồi đập cửa đá rất lâu, mới chậm rãi đứng lên.<br>Hắn vẻ mặt cười, ân đến nước nhìn lướt qua, hỏi: \"Cửa đá kia không phải là tốt sao, ngươi còn có tâm tư cười?\"<br>Hà Thanh lại cười thần bí, hắn nói: \"Ta đếm đến ba, các ngươi liền biết!\"<br>\"Một...\"<br>Ầm ầm một tiếng, Hà Thanh mới đếm một cái, toàn bộ Thanh Thạch Môn liền thập phần không phối hợp sụp xuống.<br><br>Hà Thanh vẻ mặt bất mãn nhìn cửa đá kia, nói: \"Mẹ nó, sao lại không rắn chắc như vậy, ta cho rằng có thể chống đỡ thêm vài giây!\"<br>Ân Đắc Thủy thì cười, cũng không nói nhiều, chúng ta lập tức đi về phía địa lao.<br><br>Bất quá, ân đắc thủy cười kia, trong ánh mắt cũng không phải là ý cười nhạo, mà là có một chút kinh ngạc.<br><br>Ta phỏng chừng, ngay cả Ân Đắc Thủy cũng thật không ngờ, Hà Thanh thế nhưng có thể hai quyền liền phá vỡ Thanh Thạch Môn.<br>Dù sao, cửa đá có phong ấn Huyết Tế, nếu như không phải có thần lực phi thường, chỉ có thông qua phương pháp huyết tế tương ứng mới có thể mở ra.<br>Nếu cửa lớn địa lao đều vỡ vụn, chúng ta cũng không trì hoãn thời gian nữa, lập tức chạy về phía địa lao.<br>Ta đi qua, tự nhiên là đánh tiên phong.<br>Dọc theo chuỗi bậc thang kia đi xuống, phía trước lập tức có rất nhiều thạch nhân đầu chuột đầu rắn vây quanh chúng ta.<br><br>Ta nhanh chóng nhéo ra chỉ quyết, lúc chuẩn bị ra tay, Hà Thanh bên cạnh đột nhiên nói: \"Tiểu tử kia, đem bọn họ lưu lại cho ta, lúc bổn đại sư làm nóng thân thể không dừng lại được, khí lực dùng không hết, cẩn thận đợi lát nữa đem ngươi cũng đánh!\"<br> <br>Thanh âm của Hà Thanh rất kỳ quái, điều này làm cho ta nhớ tới tình hình lúc hắn ta cùng Lý Dạ đối chiến.<br><br>Thanh âm của hắn ta tựa như biến thành một người khác, có một chút trầm thấp như vậy.<br>Ta nghe được thanh âm như vậy của Hà Thanh, lập tức né tránh, đem những thạch nhân vây quanh kia nhường cho Hà Thanh.<br>Hà Thanh gầm lên giận dữ, hướng những thạch nhân kia vọt tới.<br><br>Tốc độ của hắn nhanh kinh người, mỗi một nắm đấm nện ra ngoài, đều phải trực tiếp vỡ vụn một người đá.<br><br>Hơn mười thạch nhân vây quanh, Hà Thanh cũng chỉ dùng không đến nửa phút đồng hồ, liền toàn bộ hủy diệt.<br>\"Kỳ môn thuật pháp, đây hẳn là đều là bút tích của Bạch Sơn Anh, bất quá, tay bút của hắn gặp người như Hà đại, thật đúng là như một câu nói, tú tài gặp phải binh, có lý không rõ a! Cái này còn chưa nói, đã bị hủy hết!\" Ân Đắc Thủy nói, hắn ta đích xác còn không có kiến thức qua loại bản lĩnh này của của Hà Thanh, không nghĩ tới hắn sẽ ở lúc này đột nhiên bộc phát.<br>Sau khi hủy diệt những thạch nhân này, bên cạnh lập tức truyền đến một trận thanh âm xích bằng đồng, đột nhiên, một cái xích bằng đồng từ một chỗ thập phần bí mật vọt tới, giống như một con rắn, trực tiếp quấn ở cổ chân Hà Thanh.<br><br>Dây xích bằng đồng dùng sức kéo, hắn mất thăng bằng, lập tức ngã xuống đất.<br>Ngay sau đó, Hà Thanh bị xích bằng đồng kia kéo, lập tức kéo lên tường đối diện.<br>Hà Thanh tựa hồ muốn bắt lấy sợi xích bằng đồng kia, bất quá, hắn ta còn chưa dùng sức, mấy sợi xích bằng đồng khác liền bò tới, lập tức quấn lấy tay chân cùng cổ hắn ta.<br>Hà Thanh kịch liệt giãy dụa, chung quanh càng nhiều xiềng xích bằng đồng từ trong tảng đá bò ra, tất cả đều hướng Hà Thanh bên kia quấn tới.<br>Cũng chính là nửa phút đồng hồ, cả người Hà Thanh đều bị chôn ở bên trong dây xích bằng đồng.<br>Nhìn thấy điều này, ta ngay lập tức tìm thấy dấu ấn thành phố của ta từ túi ra.<br><br>Loại xiềng xích bằng đồng này không phải là xiềng xích bình thường, thành thiều ấn là có thể cứu Hà Thanh.<br><br>Bất quá, lúc ta cầm thành hạch ấn chuẩn bị đi qua, Ân Đắc Thủy lập tức ngăn cản ta, hắn nói: \"Trương tiểu huynh đệ, ngươi đừng đi qua, bằng không hắn cũng không nương tay!\".<br><br>"]