["<br>Ta rống giận một tiếng, hơi thấp xuống thân thể, trong lúc bất chợt hướng Sương Tần nổi giận đối diện liền vọt tới.<br><br>Sương Tần kia cũng là đầy mắt dữ tợn, hướng về phía ta nhào tới.<br>Phạm vi bát quái linh hỏa phù trận chung quanh ta có thể khống chế, còn đang không ngừng mở rộng, cơ hồ toàn bộ huy3t động dưới lòng đất đều bị thuần dương châm hỏa chung quanh ta chiếu thành màu đỏ rực.<br>Sương Tần gầm nhẹ một tiếng, một đoàn hàn khí xen lẫn băng tinh liền hướng về phía ta cuốn tới.<br>Bất quá, có bát quái linh hỏa phù trận ở đây, Sương Tần loại công kích này căn bản cũng không có tác dụng.<br><br>Hàn khí xen lẫn băng tinh khí thế hùng hổ, nhưng vừa tới gần ta bên này liền lập tức sẽ bốc hơi, biến thành sương trắng tiêu tán.<br>Thuần Dương Châm Hỏa chung quanh ta chẳng những không có bất kỳ dấu hiệu nào muốn dập tắt, ngược lại càng thêm điên cuồng sinh trưởng.<br><br>Hỏa thế kia cực kỳ khí thế, tựa hồ chính là khiêu khích Sương Tần kia!<br>Nương theo cuồng nộ, Sương Tần kia thử vài lần cũng không có kết quả, nó buông tha phương pháp kia.<br>Nó bay lên giữa không trung, sau đó rất nhanh lao tới, nó mở ra miệng to chậu máu, tự nhiên là muốn cắn nuốt ý tứ của ta.<br><br>Thôn phệ hỏa diễm vốn là bản năng của Sương Tần, nó đặt vào lúc này mới làm như vậy, đủ để nói rõ nó đối với loại này thuần dương châm hỏa e ngại.<br><br>Giờ này khắc này, nó làm như vậy, tuyệt đối là bị ép bất đắc dĩ mà làm.<br>Ta cảm giác nội tâm của mình đều bốc cháy lên, nó vọt tới muốn thôn phệ ta, ta cũng không có bất kỳ lùi bước nào.<br> <br><br>Thân thể ta hơi thấp, dưới chân dùng sức, hướng giữa không trung vọt tới.<br>Trong nháy mắt này, ta nghe thấy Hà Thanh đang hướng ta hét lên: \"Tiểu tử kia, đừng đi qua!\"<br>Nhưng giờ phút này ta đã nghe không được lời hắn, thanh âm kia xẹt qua bên tai ta, giống như một tia gió không liên quan đến ngứa ngáy vậy.<br>Có bát quái linh hỏa phù trận trợ giúp, ta bay lên, trong nháy mắt cao mấy trượng như vậy.<br>Sương Tần cắn nuốt ta mà đến, mà ta, ở giữa không trung nhanh chóng lật một cái gót chân, một cước dẫm lên mũi Sương Tần, hướng địa phương cao hơn vọt tới.<br><br>Đại khái cao chừng mười mấy trượng, ta mới ngừng lại.<br><br>Ta ở giữa không trung điều chỉnh thân hình, hóa chưởng thành quyền, cả người mang theo bát quái linh hỏa phù trận lao xuống.<br>Đồng thời, Sương Tần ngẩng đầu lên, hướng ta bên này vọt tới.<br>Trong lúc điện quang hỏa thạch, một nắm đấm của ta xoay tròn mà ra, đã nện l3n đỉnh đầu Sương Tần.<br><br>Trong nháy mắt đó, chỉ nghe được một tiếng nổ lớn, toàn bộ các cột băng chung quanh địa động trong nháy mắt toàn bộ bị chấn nát, rải rác trên mặt băng phía dưới.<br><br>Thậm chí, mặt băng phía dưới cũng bị chấn ra từng đạo vết nứt, có rất nhiều vết nứt còn đang không ngừng lan tràn.<br>Thế nhưng, lúc này ta đã hầu như không có tự ý thức, những chuyện này phát sinh tựa như không có bất kỳ quan hệ gì với ta.<br><br>Một quyền kia của ta chẳng những không có thu lực, ngược lại dùng sức vặn một cái, lân giáp trên sương Tần Cự Long long thủ trong nháy mắt bị ta đập vỡ một mảnh.<br> <br><br>Sương Tần kia kêu thảm thiết một tiếng, long thân khó chịu khống chế mà rơi xuống.<br>Bất quá, Sương Tần kia chỉ là rơi xuống vài thước sau đó, liền lần thứ hai bay lên, nó hướng về phía ta điên cuồng rống lên, trong nháy mắt, liền lần thứ hai nhào tới với ta.<br>Cả người ta đều lơ lửng giữa không trung, bát quái linh hỏa phù trận vận hành cũng càng ngày càng cường hãn, bát quái đồ trong bát quái linh hỏa phù trận chỉ là màu vàng.<br><br>Không biết vì sao, ngay sau một kích vừa rồi, ta phát hiện bát quái đồ kia lại dần dần biến thành màu đỏ tươi, một loại màu thoạt nhìn giống như máu.<br>Không biết có phải là Sương Tần kia chảy máu hay không, còn là chuyện gì xảy ra, ta ở trong phù trận này, lại ngửi được một cỗ mùi máu tươi chói mũi.<br>\"Tiểu tử kia, ngươi mau tỉnh lại, ngươi bị bát quái linh hỏa phù trận kia cắn trả, không thể tiếp tục nữa!\" Ta lại nghe thấy một thanh âm ở đâu đó bên dưới đang hét lên với ta, thanh âm này rất quen thuộc, nhưng mà, ta đã không thể phân biệt đây rốt cuộc là âm thanh của ai.<br>Ta bị Bát Quái Linh Hỏa Phù Trận cắn trả, thật sự là như vậy sao?<br>Ý nghĩ này chỉ lóe lên trong đầu ta, lập tức, phẫn nộ vô danh kia lại một lần nữa đem ta cắn nuốt.<br><br>Sương Tần Cự Long không chịu bỏ qua, hướng ta vọt tới, lần này, ta lại nổi lên sát tâm.<br>Ta rất nhanh nhéo ra chỉ quyết, lúc Sương Tần Cự Long xông tới, ta tránh thoát nó nhào tới, lập tức, liền một nắm đấm liền nện l3n đỉnh đầu Sương Tần bị thương.<br><br>Theo một tiếng sắc lệnh của ta, bát quái linh hỏa phù trận xoay quanh mà ra, hướng về phía Sương Tần Cự Long quấn quanh mà đi.<br>Sương Tần Cự Long có thể khắc chế hỏa diễm, nhưng mà, khi đối mặt với Bát Quái Linh Hỏa Phù Trận Thuần Dương Châm Hỏa, nó lại không có cách nào chống cự, càng không cách nào đem nó cắn nuốt.<br><br><br>Hỏa thế trong nháy mắt đem sương Tần cự long cắn nuốt trong đó, nguyên bản là âm long giống như băng sương, lúc này lại biến thành một con hỏa long.<br>Nó bốc khói đen và rơi xuống.<br>Mặc dù như vậy, ta cũng không có dừng lại, một tiếng rống giận, lần thứ hai khu động bát quái linh hỏa phù trận, hướng phía dưới bổ nhào tới, liền lại một quyền sắp nện lên.<br>Bất quá, một quyền này khi ta cách cái kia Sương Tần Cự Long chỉ có bốn năm thước thời điểm ngừng lại.<br><br>Cũng không phải là ta tự mình dừng lại, mà là, trước mặt ta xuất hiện một người, hắn lấy lòng bàn tay của mình chắn ở trên nắm tay của ta.<br>Người này mặc một thân trường bào màu trắng, khuôn mặt so với người bình thường dài hơn một chút, thoạt nhìn có chút kỳ quái.<br><br>Hắn chỉ là một chưởng nhìn như rất tùy ý, liền đem ta mang theo bát quái linh hỏa phù trận một quyền ngăn lại.<br>Ta nhanh chóng thu quyền, muốn tiếp tục công kích, nắm đấm kia lại giống như dính vào tay hắn, căn bản không nhúc nhích được.<br>Người đàn ông nhìn ta và nói, \"Ngươi cần phải bình tĩnh lại!\"<br>Ta cắn chặt răng, muốn tránh thoát, lại căn bản không làm được, ta giận dữ nói: \"Ngươi là ai, mau cút ra cho ta!\"<br>Người nọ nhìn lướt qua Sương Tần Cự Long đã rơi xuống trên mặt băng, có lẽ là bởi vì người này ngăn cách, Thuần Dương chi hỏa trên người Sương Tần đã dập tắt.<br>\"Ngươi làm Sương Tần nhà ta bị thương, chẳng lẽ ta không nên quản quản sao?\" Người kia hỏi ngược lại một câu, điều này ngược lại làm cho ta sửng sốt, chẳng lẽ người này đúng là chủ nhân của con sương tần cự long này?<br>Cũng không biết vì cái gì, ta ý thức được lúc này đột nhiên trở nên rõ ràng, người đối diện ta nhìn ta đang suy nghĩ cái gì, liền một phen nắm lấy nắm đấm của ta, hướng phía dưới lao xuống.<br>Sau đó, hắn đưa ta từ từ rơi trên băng trước khi nới lỏng bàn tay của ta.<br><br>Lúc này ta, đã cảm giác ý thức cả người thanh tỉnh rất nhiều, ta còn có thể nhớ tới chuyện vừa rồi xảy ra, lại căn bản không có biện pháp nghĩ rõ ràng chính mình đến tột cùng vì sao phải làm như vậy.<br>Lúc này, Hà Thanh khiêng nước ân đến, hắn nói với ta: \"Tiểu tử kia, còn không mau cảm ơn người ta, nếu không phải vị này hỗ trợ, ngươi sợ là sớm bị bát quái linh hỏa phù trận kia cắn trả!\"<br>Nói như vậy, đúng là chủ nhân của Sương Tần này cứu ta, suy nghĩ một chút chuyện vừa rồi, ta liền có chút ngượng ngùng.<br><br>Sương Tần kia hiện tại còn ngã trên mặt đất, ta liền trước tiên cảm tạ người này, sau đó, nhìn thoáng qua Sương Tần cự long kia, lại cho người này nhân đạo xin lỗi, dù sao, ta thiếu chút nữa đem Sương Tần người ta nuôi đánh chết.<br> <br>Người kia cũng không nói thêm gì, hắn liền nói, thương thế của Sương Tần cũng không quan trọng, chẳng qua là vội vàng công tâm mà thôi.<br><br>Hắn sẽ chữa bệnh cho nó và sẽ sớm hồi phục.<br>Hắn nói như vậy, ta liền yên tâm một chút, sau đó, chủ nhân của Sương Tần đi đến bên cạnh Hà Thanh, sờ một chút hơi thở ân ái thủy, nói: \"Người này là bị Sương Tần làm bị thương, giữa chúng ta coi như là san bằng.<br><br>Nếu Sương Tần không có vấn đề gì lớn, hắn cũng sẽ không có việc gì.\"<br>Chủ nhân của Sương Tần đi đến bên cạnh Sương Tần, lẩm bẩm vài câu, sau đó, liền có một làn khói xanh bay vào trong tay người nọ.<br><br>Hắn cầm một làn khói xanh, đi đến bên cạnh Ân Đắc Thủy, ấn hắn ở trên mi tâm Ân Đắc Thủy.<br>Ân Đắc Thủy cũng không có tỉnh lại, thế nhưng, Hà Thanh sờ mạch đập của hắn, gật gật đầu.<br>Làm xong cái này, ta liền có chút tò mò, chủ nhân của Sương Tần rốt cuộc là ai, hắn dĩ nhiên có thể nuôi một con âm long.<br><br>Ta hỏi thăm Hà Thanh một chút, Hà Thanh nói hắn cũng không biết, căn bản cũng không nhìn thấy người này rốt cuộc là từ chỗ nào xuất hiện.<br>Nếu Sương Tần là hắn phái tới, vậy hắn khẳng định biết chuyện liên quan đến con Si này.<br><br>Ta liền đi về phía hắn, hỏi hắn xưng hô như thế nào, sau đó, lại hỏi thăm hắn là cái gì.<br>Hắn nói hắn họ Mã, gọi hắn là Mã tiên sinh là được.<br>Về phần cái Si quỷ dưới nước kia, hắn nói, là năm đó một đồ đệ của hắn dốc hết toàn lực phong bế.<br><br>Chỉ là con Si kia bởi vì một ít người tham lam nuôi dưỡng, đã trở nên rất cường đại, phong ấn kia đã sắp trấn không được cái Si kia..<br><br>"]