["<br>Đạo quỷ hỏa này lập tức hấp dẫn lực chú ý của ta, ta vừa nhìn, lại phát hiện trong đó một cái kiệu đen đã bị một đoàn hỏa diễm màu xanh quấn quanh trong đó, mắt thấy sắp bị cắn nuốt.<br>Chiếc kiệu đen kia càng dựa vào phía trước một chút, chính là chiếc kiệu mà các nàng Lâm Mỹ Di cưỡi.<br><br>Nhìn thấy điều này, ta không khỏi cả kinh, không nói hai lời, cùng Ân Đắc Thủy chạy tới bên kia.<br>Nhưng kỳ quái chính là, những tiểu quỷ của Trần Lôi hình như cũng không nhận ra cái kiệu kia đang bốc cháy, còn đang khiêng kiệu lảo đảo đi, vẫn biến mất ở khúc cua phía trước.<br>Ta cùng Ân Đắc Thủy đuổi theo, gần một chút liền phát hiện, trên kiệu kia tuy rằng quấn quỷ hỏa, nhưng cũng không có bị thiêu hủy, hình như cũng không có gì đáng ngại.<br>Lúc này, Ân Đắc Thủy thì nói: \"Trương tiểu huynh đệ, ngươi không cần lo lắng, nếu như ta không đoán sai, cái kiệu này chính là xe dẫn đường âm gian.<br><br>Quỷ hỏa thiêu hủy cũng không phải hồn phách của các nàng, mà là chấp niệm các nàng lưu lại trong dương gian, chúng nó dù sao cũng là lệ quỷ, nếu như không đi chấp niệm, là không có cách nào luân hồi.\"<br>Nghe xong lời này, ta ngược lại yên tâm một chút, liền cùng Ân Đắc Thủy trở về.<br>Thế nhưng, lúc mới đi tới cửa lớn Lâm gia, liền phát hiện cửa chính Lâm gia đang mở.<br><br>Lúc chúng ta vừa mới đi ra, là đóng cửa lớn Lâm gia, hơn nữa, bên trong còn có hoàng phù ta dán.<br>Nghĩ đến đây, ta tăng nhanh bước pháp, chạy về phía bên kia.<br>Đến bên trong cửa lớn vừa nhìn, liền phát hiện bên trên một đạo hoàng phù không còn, trên mặt đất ngược lại có một chút tro giấy.<br><br>Xem ra, vừa rồi, có vật bẩn từ bên này vọt ra, cứng rắn khiêng đạo hoàng phù kia của ta.<br>Lâm Quốc Văn bị Hà Thanh nhìn, lẽ ra sẽ không xảy ra vấn đề gì.<br> <br><br>Nếu như người hủy diệt hoàng phù không phải Lâm Quốc Văn, vậy sẽ là ai, chẳng lẽ trong Lâm trạch còn có vật bẩn khác?<br>Đang suy nghĩ về điều này, Hà Thanh lại hốt hoảng chạy từ bên ngoài trở về.<br><br>Điều này làm cho ta bất ngờ, ta ngay lập tức hỏi: \"Hà đại sư, làm thế nào ngươi có thể ở bên ngoài?\"<br>\"Lâm Quốc Văn bỏ chạy!\" Hà Thanh nói.<br>\"Chạy đi...!Chuyện này rốt cuộc là chuyện gì?\" Ta hỏi, chẳng lẽ hoàng phù này thật đúng là bị Lâm Quốc Văn hủy diệt?\"<br>Hà Thanh thở dài một hơi, nói: \"Ta vốn không phải ở đó nhìn chằm chằm Lâm Quốc Văn sao.<br><br>Nhưng vừa rồi, Lâm Quốc Văn kia giống như điên rồi, từ trong phòng của hắn lao ra chạy, chạy còn đặc biệt nhanh! Ta một đường đuổi theo, bên này ta cũng không quen a, ở trong ngõ nhỏ kia qua lại, người liền mất bóng.\"<br>Hà Thanh tuy rằng mập, nhưng tốc độ của hắn cũng không chậm.<br><br>Ngay cả hắn cũng không thể đuổi kịp Lâm Quốc Văn, tốc độ của Lâm Quốc Văn nhanh bao nhiêu a!<br>Ân Đắc Thủy đi tới, hắn nhìn Hà Thanh nói: \"Lão Hà, không phải lúc ngươi nhìn Lâm Quốc Văn ngủ thiếp đi chứ?\"<br>Nói thật, Hà Thanh đích xác giống như vừa mới tỉnh ngủ.<br><br>Ân Đắc Thủy hỏi như vậy, Hà Thanh sờ sờ râu quai nón của mình, vẻ mặt ngượng ngùng nói: \"Ai, đều là lỗi của ta, vừa rồi ta liền dựa vào lan can, muốn nghỉ ngơi một chút, không nghĩ tới thật đúng là ngủ thiếp đi.\"<br>Phỏng chừng, Lâm Quốc Văn từ lúc Hà Thanh ngủ đã chuồn ra.<br><br> <br>Vừa rồi ở cửa lớn, hắn nhất định là thừa dịp chúng ta đi xem tình huống bên kia của kiệu, trực tiếp chạy trốn.<br>Hà Thanh vẻ mặt uể oải, hắn nói: \"Các ngươi ở chỗ này chờ, ta đây liền bắt tôn tử kia trở về!\"<br>Hắn nói xong quay đầu chạy về phía cửa lớn, Ân Đắc Thủy thì túm lấy hắn, Hà Thanh nói: \"Đây đều là lỗi của ta, ta bắt hắn trở về, đem công bổ, lão Ân, đừng ngăn cản ta!\"<br>\"Gấp cái gì, ngươi bây giờ đi ra ngoài, đi đâu tìm Lâm Quốc Văn?\" Ân Đắc Thủy hỏi ngược lại.<br>\"Ta...!Ai nha, vậy ngươi nói làm sao bây giờ, cũng không thể để Lâm Quốc Văn chạy như vậy chứ? Sớm biết rằng ta nên trói hắn ta lại.\" Hà Thanh không biết nên nói như thế nào.<br>\"Lão Hà, nhắc nhở ngươi một chút, ngươi đã quên mình là thân phận gì?\" Ân Đắc Thủy đánh giá Hà Thanh, lập tức, Hà Thanh bừng tỉnh đại ngộ.<br>\"Mẹ kiếp, làm sao ta quên cái này đi! Ta chính là một đời đại sư phong thủy, tinh thông chuyện thầy bói phong thủy, muốn biết lâm quốc văn kia ở đâu, không phải là chuyện một quẻ sao!\" Hà Thanh nói, vẻ mặt hưng phấn.<br>Đây đích thật là một biện pháp, bói quẻ có thể đo được cát hung bên ngoài, còn có thể biết phương hướng.<br>Hà Thanh từ trong vạt áo của mình tìm ra một thanh phù văn mộc lớn, đi đến phòng khách, đem phù văn mộc đều đặt ở trên mặt đất phòng khách, sau đó, bắt đầu đùa nghịch.<br><br>Sau đó, hắn còn nói với Ân Đắc Thủy: \"Lão Ân, ngươi đi gọi Lâm Quốc Bang tới đây, ta có chút việc cần hỏi hắn.\"<br>Bất quá, không đợi Ân Đắc Thủy đi mời, Lâm Quốc Bang liền tới, hắn hỏi: \"Hà đại sư, ngài tìm ta có chuyện gì?\"<br>Hà Thanh cũng không mơ hồ, trực tiếp hỏi Lâm Quốc Bang một ít vấn đề liên quan đến Lâm Quốc Văn, phần lớn đều là sinh nhật bát tự, cùng quá khứ trải qua cái gì đó.<br><br>Hà Thanh nói, mấy thứ này đều phải dùng vào trong bài quẻ của hắn, lấy phương vị bát tự sinh nhật bài âm dương, lấy âm dương quẻ tượng sinh biến, thành bát quái.<br>Sau khi trở thành tin đồn, Hà Thanh bấm ngón tay tính toán một chút, hắn nói: \"Bát quái chỉ có thể xác định phương vị đại khái của hắn, cùng phương vị kia một ít thông tin rất trừu tượng.<br><br>Từ quẻ tượng mà xem, hắn hiện tại hướng tây bắc của chúng ta, cụ thể ở tây bắc gần nơi nước sinh âm, nói cách khác, nơi hắn đi có thể sẽ có một con sông nhỏ hoặc giếng nước gì đó.\"<br><br>Hắn nói xong cái này, liền nhìn Lâm Quốc Bang một cái, hỏi: \"Hướng tây bắc huyện thành các ngươi, có sông nhỏ hay gì đó không?\"<br>Lâm Quốc Bang không suy nghĩ nhiều, liền trực tiếp phi thường khẳng định nói: \"Hà đại sư, phương hướng khác thật đúng là có thể có sông nhỏ, nhưng mà, chúng ta huyện thành tây bắc hướng thật đúng là không có a.\"<br>\"Vì cái gì?\" Ta hỏi.<br>\"Các ngươi có thể không rõ lắm, phía tây bắc huyện thành chúng ta có một hoàng mao tử lĩnh.<br><br>Sở dĩ gọi là Hoàng Mao Tử Lĩnh, chính là bởi vì bên kia căn bản không có cây cối, trên lĩnh tất cả đều là loại cỏ tranh vàng không kéo mấy cái.<br><br>Bốn năm năm trước, dân làng bên kia đã được xóa đói giảm nghèo và di dời, chính là bởi vì vấn đề khó khăn về nước uống.\" Lâm Quốc Bang nói.<br>\"Nếu cách huyện thành không xa, dẫn nước qua không được sao?\" Ta hỏi.<br>\"Nếu có thể dẫn nước, huyện cũng không cần di dời tập thể, kinh phí di dời tập thể không phải là nhiều hơn sao.<br><br>Sở dĩ không thể dẫn nước, chính là bởi vì Hoàng Mao Tử Lĩnh bên kia quá kỳ quái, mặc kệ là chuyện gì, chỉ cần có đại quy mô động thổ, nhất định sẽ xảy ra chuyện.\"<br>\"Trước khi di dời tập thể, huyện muốn thu hồi đất khai thác, chuẩn bị san bằng đèo Hoàng Mao Tử, huyện thành mở rộng theo hướng đó.<br><br>Ai biết được, mười mấy người đã chết vào đêm đầu tiên của công việc.<br><br>Hơn nữa, những người chết còn tất cả đều là ăn đầy bùn vàng nghẹn chết.<br><br>Lúc ấy, cha ta cũng bị mời qua cho những người đó xem, nhưng mà, người đều đã chết, cha ta tự nhiên cũng không có cách nào a!\" Lâm Quốc Bang nói.<br>Không nghĩ tới một quẻ của Hà Thanh, còn liên lụy đến những chuyện cũ quỷ dị này ở huyện Mã Pha.<br><br>Ân Đắc Thủy liền chen vào một câu, hắn hỏi: \"Vậy về sau thì sao?\"<br> <br>\"Sau đó thu hồi đất khai thác đành phải dừng lại, làm tập thể xóa đói giảm nghèo di dời.<br><br>Cho nên, người của huyện Mã Pha hiện tại đều gọi là quỷ lĩnh địa phương kia, không ít nhà phát triển bất động sản muốn khai thác, sau khi nghe xong chuyện kia cũng chỉ có thể buông tha.\" Lâm Quốc Bang nói.<br>Nói đến đây, Ân Miểu Thủy lại nhìn Hà Thanh hỏi: \"Nói như vậy, Hà đại sư, phía tây bắc cũng không có nước, có phải ngươi tính sai không?\"<br>Hà Thanh cầm những phù văn mộc kia, một lần nữa xếp quẻ, lại tính toán một lần nữa, hắn nói: \"Không có sai a! Các ngươi chờ một chút, ta lại thử biến sắc tầng thứ hai, như vậy sẽ chính xác hơn một chút.\"<br>Sau đó, Hà Thanh lại lấy ra hai thanh phù văn mộc, ở trên mặt đất đùa nghịch.<br><br>Làm vài phút sau, Hà Thanh liền nói: \"Không được a, biến sắc tầng thứ hai căn bản là không xếp được!\"<br>\"Tình huống gì?\" Ân Đắc Thủy hỏi.<br>\"Tầng thứ hai biến sắc cần tầng thứ nhất biến uyển cung cấp quẻ tượng phi thường rõ ràng, nhưng mà, lấy tư liệu liên quan của Lâm Quốc Văn để giải quẻ, trong đó có vài thứ là mâu thuẫn mâu thuẫn lẫn nhau, cho nên khó có thể thành quẻ!\" Hà Thanh cau mày nói.<br>\"Ý ngươi là sao?\" Lâm Quốc Bang hỏi.<br>\"Chính là nói, tư liệu liên quan đến Lâm Quốc Văn ngài cung cấp, không tương xứng với lâm quốc văn mà chúng ta hiện tại muốn tìm.\" Hà Thanh nói.<br>\"Làm sao có thể không tương xứng chứ, hắn là ca ca ta, chuyện của hắn ta ta vẫn biết.<br><br>Các ngươi tới đây tự nhiên là vì giúp Lâm gia ta, ta cũng không cần phải lừa gạt các ngươi a!\" Lâm Quốc Bang nói.<br>\"Lâm tiên sinh, ta cũng không có ý này.<br><br>Ý ta là, Lâm Quốc Văn vẫn luôn ở nhà ngươi có thể không phải anh trai ngươi, hoặc là nói không hoàn toàn là anh trai ngươi.<br><br>Tâm tính con người không có khả năng nói thay đổi liền thay đổi, Lâm Quốc Văn hiện tại so sánh với Lâm Quốc Văn trước kia, có phải giống như biến thành một người khác hay không?\" Hà Thanh hỏi Lâm Quốc Bang..<br><br>"]