["<br>Lúc chúng ta đi lục soát nhị tiến viện, Lâm Quốc Văn cũng đi theo.<br><br>Bất quá, chúng ta vừa mới đi qua bắt đầu lục soát, Ân Đắc Thủy liền từ thứ bảy tiến vào sân bên kia trở về.<br>Hắn vẻ mặt nghi hoặc phẫn nộ, ta hỏi hắn sao, hắn nói: \"Thứ bảy vào viện bên kia căn bản không có một chút chuyện gì, chúng ta bị Lâm Quốc Văn lừa gạt!\"<br>Ta cũng cảm thấy Lâm Quốc Văn lén lút.<br><br>Hắn vừa rồi cũng đi theo đến nhị tiến viện bên này, lúc này, ta liếc mắt một cái, không nhìn thấy bóng dáng hắn, vừa rồi ta dặn dò Trần Lôi nhìn chằm chằm hắn, ta liền hỏi: \"Lâm quốc văn đâu?\"<br>Trần Lôi chỉ vào một gian phòng bên cạnh nói: \"Vừa rồi hắn vào phòng kia!\"<br>Ta lập tức nháy mắt với Hà Thanh, ý bảo hắn đi qua xem xét.<br><br>Hà Thanh động tác tê dại, nhảy qua lan can bên cạnh, đẩy căn phòng kia ra, đi vào.<br>Nửa phút sau, Hà Thanh một mình đi ra.<br>Rõ ràng, không có ai trong phòng.<br><br>Sau đó, chúng ta lại đến phòng kia tìm một phen, cũng không tìm được thầm nghĩ gì đó, thật giống như Lâm Quốc Văn cứ như vậy đột nhiên biến mất.<br>Xem ra, Lâm Quốc Văn này đích thật là có vấn đề, không chừng người thao túng giấy chính là hắn.<br><br>Nhưng mà, Lâm Quốc Văn dù sao cũng là người Lâm gia, hắn làm sao có thể hỗ trợ cái thành văn kia đây?<br>Bất quá, hiện tại Lâm Quốc Văn tung tích không rõ, vấn đề này chỉ là một điểm đáng ngờ, tạm thời còn chưa rõ ràng lắm.<br>Bằng cách này, tối nay mọi thứ sẽ không có cách nào tiến triển nữa, chúng ta chỉ có thể tạm thời dừng lại.<br><br> <br>Trần Lôi rời đi, đến âm gian bắt tay vào điều tra hai chuyện, một là chuyện của mấy nữ quỷ Lâm Mỹ Di, chuyện này vốn có liên quan đến cái thành hoàng kia, nếu như có thể tìm được chỗ có vấn đề, chuyện của các nàng Lâm Mỹ Di cũng có thể giải quyết.<br>Chuyện thứ hai, chính là tìm người điều tra một chút Chu Lộc đã bị áp giải vào địa ngục kia, xem hắn có phải còn ở hay không.<br><br>Nếu như không có ở đây, người đón Lâm Hồng Ân kia, tám chín phần mười chính là Chu Lộc ở huyện Mã Pha cũ.<br><br>Nếu như vậy, đón Lâm Hồng Ân khẳng định có người khác.<br>Sáng hôm sau, Lâm Quốc Bang liền tỉnh lại, thể chất của hắn tốt hơn một chút, ngoại trừ hơi chút suy yếu ra, không có vấn đề gì lớn.<br>Càng làm ta bất ngờ chính là, Lâm Quốc Văn lại trở về.<br><br>Lâm Quốc Văn vừa vào viện được hắn cải tạo giống như Phật đường, sáng sớm đã nghe Hà Thanh nói, Lâm Quốc Văn ở đó niệm kinh.<br><br>Ta không để Hà Thanh đi quấy rầy Lâm Quốc Văn này, càng không có đem chuyện này nói cho Lâm Quốc Bang.<br><br>Tuy rằng trên người Lâm Quốc Văn có rất nhiều điểm đáng ngờ, nhưng mà, sự tình còn chưa hoàn toàn rõ ràng, tuyệt đối không thể kết luận.<br>Mấy huynh đệ khác của Lâm Quốc Bang thể chất không bằng Lâm Quốc Bang, bọn họ đều xuất hiện mức độ bệnh trạng khác nhau.<br><br>Bất quá, đây đều là phản ứng bình thường sau khi quỷ thượng thân, có bệnh trị bệnh, đến bệnh viện là có thể giải quyết, ta phỏng chừng, không tới vài ngày bọn họ sẽ khôi phục.<br>Bận rộn cả buổi sáng, trên cơ bản đem mấy huynh đệ Lâm Quốc Bang an bài đến bệnh viện huyện.<br>Lúc rảnh rỗi, ta liền hỏi Lâm Quốc Bang, về chuyện anh lâm quốc văn của hắn.<br><br>Lúc trước ta từ trong miệng Lâm Quốc Bang biết được, mấy huynh đệ Lâm Quốc Bang đều làm một ít chuyện liên quan đến Đông y.<br> <br><br>Nhưng mà, Lâm Quốc Văn này không giống, ngày thường hắn ngoại trừ ăn trai niệm Phật ra, cái gì cũng không làm, trong nhà đông y doanh sinh hắn vẫn mặc kệ.<br>Lần này cẩn thận hỏi Lâm Quốc Bang, ta mới biết được, kỳ thật, Lâm Quốc Văn trước kia cũng không phải như vậy.<br>Khi Lâm Quốc Bang nhắc tới chuyện này, ta càng thêm tò mò, ta liền hỏi: \"Trước kia ngươi nói cái này, ám chỉ khi nào?\"<br>Lâm Quốc Bang suy nghĩ một chút, liền nói: \"Đại khái bốn năm năm trước đi, hình như hắn là đi một chuyến chùa miếu gì đó, sau khi trở về liền biến thành như vậy.\"<br>Ta hỏi hắn có biết ngôi chùa kia ở đâu hay không, Lâm Quốc Bang nói, cái này hắn cũng không rõ lắm.<br>Chuyện của mấy nữ quỷ kia, ta cũng không nói cho Lâm Quốc Bang biết, ta liền nói với hắn chuyện quỷ kia đã giúp hắn giải quyết, để cho hắn không cần suy nghĩ nhiều.<br><br>Hơn nữa, cha hắn cũng không phải thật sự qua đời, hắn chỉ là đi âm gian khám bệnh cho quỷ.<br><br>Không nghĩ tới lúc nhắc tới chuyện này, lời nói của Lâm Quốc Bang ngược lại nhiều hơn.<br>Hắn nói, trước kia hắn chỉ nghe nói cha hắn là quỷ y, nhưng đó đều là truyền thuyết, không nghĩ tới cha hắn thật đúng là có thể cho quỷ xem bệnh.<br>Ta không muốn hắn lo lắng, cho nên, liền không nói với hắn tình cảnh hiện tại của cha hắn.<br>Ban ngày, ta liền để cho mấy nữ quỷ trong trạch viện Lâm gia giấu đi, vẫn là giấu ở trong căn phòng bên cạnh từ đường kia.<br>Đến hơn mười hai giờ đêm, ta và Ân Đắc Thủy ra ngoài, đi chờ tin tức của Trần Lôi.<br><br>Bởi vì, khi hắn ta đi, chúng ta đã đồng ý, gặp nhau lúc nửa đêm.<br>Hà Thanh ở lại Lâm trạch, hắn phụ trách nhìn chằm chằm Lâm Quốc Văn.<br>Sau khi Trần Lôi tới, ta hỏi hắn tình huống điều tra như thế nào, Trần Lôi nói với ta: \"Trương đại nhân, âm phủ bên kia không thành vấn đề a, Chu Lộc vẫn luôn bị nhốt ở tầng mười tám địa ngục, ta còn tự mình đi xem.<br><br><br>Cái loại địa phương này, chưa từng đi qua căn bản không cách nào tưởng tượng, hắn tuyệt đối là trốn không thoát.\"<br>\"Ngươi xác định người nhốt ở nơi đó chính là Chu Lộc, trước kia thành hoàng huyện Mã Pha?\" Ta đã xác nhận nó một lần nữa.<br>\"Tuyệt đối sẽ không có sai.\" Trần Lôi phi thường khẳng định nói.<br>Không phải Chu Lộc, nhưng khi sử dụng thuật nhân giấy dùng tên Chu Lộc, cơ hội trùng tên là rất thấp.<br><br>Ta phỏng chừng, người đứng sau màn chính là đang giả mạo Chu Lộc, giả Chu Lộc còn làm cho chúng ta phát hiện, hiển nhiên chính là vì quấy nhiễu suy nghĩ của chúng ta.<br>Vấn đề này tạm thời còn chưa rõ ràng lắm, ta liền hỏi Trần Lôi, chuyện của mấy nữ quỷ kia làm thế nào.<br><br>Trần Lôi nói: \"Việc này ta đã điều tra rõ ràng, vẫn là có liên quan đến Chu Lộc kia.<br><br>Trong thời gian Chu Lộc nhậm chức ở huyện Mã Pha, từng mắc một loại bệnh lạ, Chu Lộc phái người đến mời Lâm Quỷ Y khám bệnh cho hắn.<br><br>Lâm Quỷ Y biết Chu Lộc vô đức, không chịu khám bệnh cho hắn.<br><br>Lúc ấy, có rất nhiều người âm gian cùng Lâm Quỷ Y đều biết, Chu Lộc này muốn trả thù, lại không tiện trực tiếp xuống tay với Lâm Quỷ Y.\"<br>\"Trùng hợp, Chu Lộc có một muội muội cũng đang nhậm chức trong âm gian, là một người trực của Luân Hồi ty âm gian, chủ yếu phụ trách luân hồi của nữ nhân ở huyện Mã Pha.<br><br>Chu Lộc tìm thấy em gái mình và nói về hắn ta.<br><br>Cho nên, muội muội Chu Lộc vì thay ca ca trả thù, vẫn luôn lưu ý, chỉ cần là hồn phách Luân Hồi đi Lâm gia, nàng đều lặng lẽ động tay động chân, khiến cho nó không thể luân hồi bình thường sinh ra.\"<br>\"Muội muội này của Chu Lộc, lúc Chu Lộc gặp chuyện không may, cũng đã bị điều tra, đồng dạng đánh vào mười tám tầng địa ngục.<br><br>Lúc phán án này, Âm Ti cũng phái quỷ sai đến dương gian tìm qua những nữ quỷ Lâm gia kia, thế nhưng vẫn không tìm được.<br><br>Nếu hiện tại đã tìm được, âm gian bên kia tự nhiên sẽ an bài các nàng trở lại Luân Hồi.<br> <br><br>Cho nên, ta lần này tới đây, Âm Ty bên kia cũng có lệnh, để cho ta mang các nàng vào âm, sớm vào Luân Hồi...\"<br>Lúc nói lời này, các nàng Lâm Mỹ Di cũng tới, cho nên lời này các nàng đều nghe.<br><br>Lúc Trần Lôi nói đến đây, Lâm Mỹ Di liền từ xa hỏi: \"Trần đại nhân, chúng ta trở lại Luân Hồi, còn có thể sinh ra lâm gia hay không?\"<br>Trần Lôi suy nghĩ một chút, nói: \"Cái này chỉ sợ không được, vào Luân Hồi đạo, mỗi hồn phách đều bình đẳng, ngươi sẽ sinh ra đến nơi nào, cái này ai cũng nói không chừng a!\"<br>Nghe nói như vậy, trên mặt Lâm Mỹ Di lộ ra vài phần ưu thương, nàng nhìn trạch viện Lâm gia, có vài phần không nỡ nói: \"Đã hơn hai mươi năm, nơi này đã sớm thành nhà của chúng ta rồi.\"<br>Tái nhập Luân Hồi là nguyện vọng của Lâm Mỹ Di và những tiểu nữ quỷ này cho tới nay, thời điểm sắp thực hiện, nhưng cũng rời khỏi Lâm gia, hơn nữa là vĩnh viễn rời đi, các nàng tự nhiên là không nỡ.<br>Lâm Mỹ Di mang theo mấy tiểu nữ quỷ kia, ở trước cửa lớn Lâm gia dập đầu, mới đứng lên.<br>Sau đó, cô nhìn ta và nói, \"Trương đại sư, cảm ơn ngươi!\"<br>Ta khoát tay áo, tỏ vẻ không có gì, Lâm Mỹ Di lại cùng ta dặn dò một ít chuyện về Lâm Hồng Ân, nàng nói, ở trong lòng nàng cùng những tiểu nữ quỷ kia, Lâm Hồng Ân chính là gia gia của các nàng.<br><br>Mặc dù cuộc đời này không có thể sinh ra ở Lâm gia, các nàng cũng là quỷ của Lâm gia.<br>Sau khi khai báo xong, Trần Lôi nặn ra một đạo pháp chú.<br>Theo đạo pháp chú này của Trần Lôi, rèm kiệu đen bên cạnh theo một trận gió bay lên.<br><br>Lâm Mỹ Di cùng mấy tiểu nữ quỷ kia đều hóa thành một làn khói xanh, chui vào trong chiếc kiệu đen kia.<br>Gió mát dần dần tiêu tan, rèm khẽ buông xuống.<br>Tiểu quỷ mặt xanh bên cạnh bắt đầu gõ gậy tang, Trần Lôi lại nói với ta vài câu, nói âm ty bên kia an bài thời gian cấp bách, hắn phải nhanh chóng trở về phục mệnh.<br>Sau đó, hắn lên kiệu đen.<br>Một đội tiểu quỷ, hai chiếc kiệu đen lắc lư về phía sâu trong phố cổ huyện Mã Pha.<br><br>Ta cùng Ân Đắc Thủy đang chuẩn bị trở về Lâm trạch, trong lúc bất chợt, dư quang lại quét tới một đạo quỷ hỏa ở sâu trong phố cổ..<br><br>"]