["<br>Ta có chút nghi vấn, không nghĩ tới Hà Thanh sẽ nói như vậy, bất quá, ta còn chưa hỏi hắn lời này là ý tứ gì, chợt nghe hắn tiếp tục nói: \"Tiểu tử kia, ngươi có thể không biết, trước khi chúng ta vào núi, bổn đại sư đã tính toán cho ngươi.<br><br>Quẻ tượng cho thấy, ngươi tuy rằng gặp khó khăn, nhưng tuyệt đối là có thể gặp hung hóa cát, nhất định sẽ không có việc gì!\"<br>Hắn nói như vậy, tuy rằng là bộ dáng đại sư, nhưng ta cho tới bây giờ chưa từng nghe nói qua Hà Thanh còn có thể bói quẻ, hơn nữa, loại chuyện bói quẻ này, ta cũng không phải tin như vậy.<br><br>Bởi vậy, hà thanh lời này nói ra, ta liền coi như là an ủi.<br>\"Ngươi còn có thể tính quẻ?\" Ta hỏi.<br><br>Hiện tại chúng ta bị vây khốn, cũng không có cách nào khác thoát khốn, ta ngược lại đối với những lời vừa rồi của Hà Thanh cảm thấy có chút tò mò, dù sao lời nói của hắn nghe thật đúng là có chút hương vị của thầy bói giang hồ.<br>\"Tiểu tử kia, lời này lại nói sai rồi.<br><br>Thầy bói phong thủy vốn là nghề cũ của bổn đại sư!\" Hắn nói ở đây, nhìn ta, có chút bất ngờ, tiếp tục hỏi: \"Tại sao, ngươi không tin? Bổn quẻ đại cát của ngươi, biến sắc lục quái chỉ có một quẻ là hung quẻ, nói cách khác, tỷ lệ ngươi gặp nạn chết nhiều nhất không quá hai mươi phần trăm.<br><br>Hơn nữa ngươi quẻ đại cát, hai mươi phần trăm này cơ hồ có thể không đáng kể.<br><br>Phải biết rằng, bổn đại sư ở trên giang hồ, đây chính là một quẻ thiên kim khó cầu.<br><br>Cho ngươi một quẻ lục biến uyển, nếu thật sự tính ra, ngươi sẽ nợ bổn đại sư rất nhiều tiền.\"<br>Nói thật, Hà Thanh nói như vậy ta thật đúng là có chút không thích ứng, vốn cảm thấy hắn là nói bậy, nhưng sau khi nói ra, làm cho người ta có loại cảm giác không tự giác đi thuyết phục.<br>Ta nhìn Hà Thanh, hỏi: \"Ngươi thật đúng là biết tính quẻ a?\"<br>\"Nói nhảm, đó là đương nhiên, sư phụ ta hắn chính là thần sư nổi danh.<br><br> <br>Quên đi, không nói với sư phụ ta, chỉ nói chính ta, ngươi sẽ không thật sự cho rằng bổn pháp sư lăn lộn trên giang hồ, chỉ dựa vào mấy thuật pháp cơ bản mà ngươi nhìn thấy chứ? Bản lĩnh của bổn đại sư, có rất nhiều ngươi còn chưa từng thấy qua!\" Hà Thanh vẻ mặt khoe khoang mà nói.<br>\"Nếu đã như vậy, Hà đại sư, ngươi sao lại không phá được thuật pháp của Bạch Sơn Anh đâu?\" Ta hỏi như vậy, cảm giác không thể nâng hắn nữa, lại nâng hắn lên trời.<br>\"Cái này...!Cái này ngươi cũng không hiểu, bố cục này vốn là nhằm vào ngươi.<br><br>Mấu chốt phá cục là ở ngươi, không phải ta cùng lão Ân.<br><br>Căn cứ vào quẻ tượng ta tính toán cho ngươi, ngươi ở trong cục này có thể gặp hung hóa cát, ta cùng lão Ân tự nhiên cũng có thể đi theo ngươi đại cát đại lợi, có hiểu hay không?\" Hà Thanh hỏi.<br>Lúc này, nơi nước ân đắc ở, đã không còn nhìn thấy dấu hiệu có người tồn tại.<br><br>Không gian bên cạnh chúng ta cũng ngày càng nhỏ, không khí có thể cung cấp cho chúng ta hít thở cũng ít hơn và ít hơn, hơi thở của ta bắt đầu có một số không trơn tru.<br>\"Ngươi xác định quẻ tượng của ngươi không sai?\" Ta xác nhận.<br>\"Không có sai, nhìn như vô giải chính là đại cát, đây là quẻ tượng của ngươi.<br><br>Chờ đi, nhất định sẽ không có việc gì!\" Hà Thanh nói ra, trên mặt ngược lại là một bộ dáng nhàn nhã.<br>Bất quá, tình cảnh hiện tại của chúng ta, ngoại trừ có thể nói như vậy ra còn có thể như thế nào?<br>Ngoài việc lo lắng cho chúng ta, ta cũng có một số lo lắng về tình hình ở Thành phố Tro.<br><br>Dù sao, Bạch Sơn Anh mang theo một con long mạch cùng Bạch Tiểu Y đi, nói thật, ta thật đúng là cảm thấy Bạch Sơn Hải cùng Hà Thanh Long cuối cùng sẽ thỏa hiệp.<br><br>Dù sao, thủ đoạn của Bạch Sơn Anh sâu không lường được, mặc dù tu vi không địch lại Bạch Sơn Hải cùng Hà Thanh Long, hắn nhất định sẽ dùng phương pháp khác đối phó bọn họ.<br>Đương nhiên, cũng chỉ là lo lắng mà thôi, bị nhốt ở nơi này, chúng ta cái gì cũng không làm được, thậm chí, ngay cả tính mạng của mình cũng khó bảo toàn.<br>Lúc này, tảng đá kia đều đã tiếp cận bộ vị ngực của ta, ta sớm giơ tay lên cao, bảo đảm tay mình sẽ không bị nhốt trong thanh thạch sớm như vậy.<br> <br>Mà lúc này, Hà Thanh nhìn ta bên này, đột nhiên nói: \"Tiểu tử kia, tảng đá bên kia ngươi sao dừng lại?\"<br>Lời này ngược lại làm cho ta sửng sốt, ta nhìn một chút, giống như bích thạch đến bộ vị ngực, đích xác bắt đầu không có động tĩnh gì.<br><br>Lại nhìn hà thanh bên kia, thanh thạch đều đã bao phủ đến bộ vị cổ hắn, đang tiếp cận cằm hắn.<br>Sau đó hắn mới trúng loại thuật pháp này, tình huống so với ta bên này còn tồi tệ hơn.<br><br>Ta lại nhìn thanh thạch chung quanh ta, cẩn thận quan sát, đích xác phát hiện không có động tĩnh, là dừng lại.<br>Nếu nó dừng lại ở đây, chắc chắn phải có lý do nào đó.<br>May mắn thay bàn tay của ta vẫn chưa hoàn toàn bị mắc kẹt, ta bắt đầu tìm kiếm xung quanh.<br><br>Trên người ta cũng không có thứ gì khác rất đặc biệt, ngược lại tìm được một khối long ngọc treo trên lồ ng ngực ta, là khối Long Ngọc ba ta cho ta.<br>Thanh thạch hình như chính là dừng lại ở cái chỗ này, chẳng lẽ là bởi vì khối Long Ngọc này? Ta cẩn thận suy nghĩ, Bạch Sơn Anh sử dụng loại thuật pháp này, hẳn là mượn tác dụng của long khí nơi này.<br><br>Khối ngọc bội trên cổ ta hẳn là cùng long ngọc trong long mạch có quan hệ sâu xa giống nhau, có lẽ, khối ngọc bội này long khí, có thể áp chế long khí của nhánh này!<br>Ta một tay bắt lấy khối ngọc bội trên ngực, hồi tưởng lại ta ở trên thần thụ cùng long hồn đối kháng.<br><br>Ta bộc phát, là bởi vì Long Ngọc dính máu, nếu như ta lần thứ hai để cho nó dính máu, có lẽ có thể áp chế long khí nơi này trong một phạm vi lớn!<br>Nghĩ đến đây, trong lòng ta vui vẻ, chẳng lẽ thật sự bị Hà Thanh tính đúng?<br>Ta không dám chậm trễ, lập tức cắn rách đầu ngón giữa của mình.<br><br>Lấy ra một giọt máu, lau lên khối long ngọc kia.<br><br><br>Long Ngọc dính máu, máu tươi lập tức thấm vào.<br>Nửa phút sau, Long Ngọc bắt đầu trở nên nóng bỏng.<br>Ta cầm long ngọc, đột nhiên, một đoàn khí tức cực kỳ cường hãn truyền khắp toàn thân ta.<br><br>Cả người ta run lên, những viên đá xanh bao quanh thân thể ta, lập tức xuất hiện vết nứt.<br>Vết nứt rất nhanh lan tràn, cũng chính là vài giây, chỉ nghe được một tiếng bạo liệt, thanh thạch hoàn toàn vỡ vụn, hướng bốn phía vỡ ra.<br>Viên đá vụn vỡ kia, đập đến chỗ nào, nơi nào nham thạch sẽ nứt ra.<br>Chẳng bao lâu ta đã trở lại tự do.<br><br>Ta lập tức chạy đến bên Hà Thanh, tay chạm vào thanh thạch, thanh thạch kia lập tức xuất hiện dấu hiệu vỡ vụn.<br><br>Chờ ta đặt tay lên, có nửa phút sau, thanh thạch bọc trên người Hà Thanh đã thành mảnh nhỏ, bắt đầu rơi xuống đất.<br>Hà Thanh Thủy tính tình rất tốt, bởi vậy bế khí công của hắn cũng là tuyệt đối, mặc dù bị bọc trong thanh thạch, hắn thoạt nhìn cũng không có gì đáng ngại.<br>Ngược lại tình huống ân đắc thủy, chỉ sợ càng thêm phiền toái.<br><br>Ta chỉ nhớ rõ đại khái phương vị của hắn, cứu hắn ra chỉ sợ còn muốn chậm trễ một chút thời gian.<br><br>Cũng không biết Ân Đắc Thủy có thể chống đỡ được hay không!<br>Sau khi cứu Hà Thanh, ta lập tức đem hai tay đều chuyển dời đến trên vách đá trên mặt đất, đó đại khái chính là vị trí ân đắc thủy.<br>Bàn tay dính vào vách đá, vách đá lập tức nứt ra, hai tay ta chấn động, tảng đá xanh trên vách đá liền vỡ vụn một mảng lớn.<br><br>Bất quá, vẫn không nhìn thấy thân thể ân đắc thủy.<br>Ngay sau đó, ta tiếp tục hai tay của ta.<br>Vách đá lại vỡ vụn, rải rác trên mặt đất.<br><br>Vẫn như thế, sau khi làm năm lần liên tục, ta mới nhìn thấy một chân ân đắc thủy.<br> <br><br>Bất quá, nếu đã tìm được chân hắn, vậy khẳng định có thể tìm được hắn.<br><br>Ta không dám chậm trễ, đại khái xác định vị trí đầu hắn, đưa tay đi qua, đem tảng đá xanh kia chấn nát.<br>Đá xanh vỡ vụn, nhìn thấy mặt ân đến nước đen nhánh, ta đưa tay sờ một cái, dĩ nhiên cũng không có khí tức.<br>\"Tiểu tử kia, hắn thế nào rồi?\" Hà Thanh hỏi.<br>\"Ân đạo trưởng hắn.<br><br>Hình như đã...!Không có sinh khí!\" Ta nói, không nghĩ tới ta còn chậm một bước, trong lòng không khỏi thập phần khó chịu.<br>\"Cái gì, hắn chết rồi, làm sao có thể?\" Hà Thanh vẻ mặt kinh hoảng hỏi.<br>Hà Thanh tiến lại gần sờ hơi thở nước đầy nước, sắc mặt trong nháy mắt liền thay đổi, Hà Thanh nói: \"Hắn bất quá chỉ là vừa mới hít thở không thông mà thôi, hô hấp nhân tạo là có thể cứu hắn!\"<br>\"Hô hấp nhân tạo?\" Ta hỏi.<br>Hà Thanh không nói gì, chỉ gật đầu.<br><br>Sau đó, hít sâu một hơi, không chút do dự, hướng ân đắc thủy bên kia hôn tới.<br>Thành thật mà nói, cảnh này trông rất cay mắt.<br>Bất quá, lúc khuôn mặt râu quai nón của Hà Thanh đè qua, Ân Đến Thủy đột nhiên ho khan một tiếng, hít sâu một hơi, mắt đột nhiên mở ra.<br><br>Nhất thời, hai người bọn họ bốn mắt nhìn nhau, Ân Đắc Thủy vẻ mặt mê mang hỏi một câu: \"Lão Hà, ngươi đang làm cái gì vậy?\"<br>Hà Thanh cơ hồ là kêu thảm thiết một tiếng, liền ngồi xổm trên mặt đất, khuôn mặt kia nhất thời đỏ đến cổ.<br><br>Hắn nuốt một ngụm nước bọt, nói: \"Mẹ kiếp, ta còn tưởng rằng ngươi đã chết!\"<br>Ân Đắc Thủy lại thở hổn hển vài hơi, sắc mặt mới có chút dễ nhìn một chút, hắn dường như cũng không chú ý tới chuyện vừa rồi xảy ra.<br>Hắn thấy hai chúng ta đều thoát khốn cảnh, liền hỏi: \"Các ngươi tìm được thuật pháp phá giải?\".<br><br>"]