["<br>Kỳ thật, Vương Văn Viễn phản ứng như vậy ta cũng có thể lý giải, dù sao làm cho hắn tin tưởng Vương Tĩnh Xu là bị quỷ giết, thật sự là quá mức khó khăn.<br>Hắn ta gầm lên với ta, còn ta lắng nghe, chờ hắn ta bình tĩnh lại.<br><br>Kỳ thật, từ khi Vương Văn Viễn vừa lên xe, ta đã cảm thấy tâm tình của hắn có chút không thích hợp.<br><br>Nếu hắn ta là một người nóng tính, ta có thể hiểu được.<br><br>Nhưng mà, ta đã quan sát nhất cử nhất động trước khi hắn lên xe, hắn chẳng những không phải là người tính tình nóng nảy, ngược lại còn là một người thập phần hòa ái với cấp dưới.<br>Hắn trừng mắt nhìn ta một hồi, thấy ta không hé răng, cũng không có ý muốn giải thích, liền hỏi: \"Tiểu tử, lời vừa rồi của ngươi rốt cuộc có ý gì, nói rõ ràng!\"<br>Mặc dù hắn không tin, nhưng ta nói như vậy, hắn đã suy nghĩ về khía cạnh đó.<br>Nếu thái độ của hắn đã thay đổi, ta liền đem chuyện xảy ra lúc đó nói cho Vương Văn Viễn một lần.<br><br>Bất quá, lúc nói chuyện này với hắn, ta đột nhiên phát hiện, Vương Tĩnh Xu, Vương Văn Viễn, họ là giống nhau.<br><br>Lại căn cứ vào cảm xúc có chút thất thường của Vương Văn Viễn lúc nãy mà phán đoán, Vương Văn Viễn và Vương Tĩnh Xu này nhất định là có quan hệ thân duyên nhất định.<br>Nghĩ rõ ràng điều này, ta liền nói: \"Cảnh sát Vương, nếu ta đoán không lầm, giữa Vương Tĩnh Xu và ngài nhất định có quan hệ họ hàng chứ?\"<br>Lời này hỏi Vương Văn Viễn sửng sốt, bất quá, hắn cũng không phủ nhận, nói với ta: \"Nàng là cháu gái nhỏ của ta...\"<br>Nói đến đây, biểu tình trên mặt Vương Văn Viễn đã không còn nổi giận vừa rồi, thay vào đó là thương tâm.<br><br>Hắn trầm mặc trong chốc lát, châm một điếu thuốc, hút một hơi thật sâu, nhìn ta, nói: \"Ngươi tên là Trương Dương đúng không, nói thật, ta cũng không tin là ngươi hại Tĩnh Xu, xin lỗi, vừa rồi là ta nóng lòng, là ta thất thố...\"<br>Giọng điệu của những lời này của hắn đã khác với lúc trước, nói đến đây, hắn lại tới, đem còng tay ta mở ra.<br><br> <br>Sau đó, nhìn ta, hỏi: \"Tiểu Trương, ngươi nói Tĩnh Xu xảy ra chuyện thật sự là bị quỷ hại sao?\"<br>Phương pháp này hỏi, làm cho ta không khỏi sửng sốt, chứng tỏ hắn thừa nhận loại khả năng này tồn tại.<br><br>Vì vậy, ta nói: \"Nếu Vương Tĩnh Xu trước đây không có bất kỳ vấn đề tinh thần, khả năng này là rất cao.\"<br>Vương Văn Viễn nghe xong, liền gật gật đầu, không tiếp tục nói cái gì nữa.<br>Trong một thời gian ngắn, chúng ta đã được đưa đến chi nhánh.<br><br>Ta và Tiểu Điềm dựa theo yêu cầu đều ghi lời khai, sau khi xong việc, nhân viên công tác bên kia dặn dò ta và Tiểu Điềm, nói chúng ta trở về trước, nhưng phải cam đoan có thể tùy tiện gọi đến.<br>Từ phân cục đi ra, đều đã nửa đêm.<br>Bên ngoài tối đen một mảnh, muốn bắt xe cũng không dễ đánh.<br><br>Vương Văn Viễn nói lái xe đưa chúng ta trở về, ta nói không cần, sau đó, Vương Văn Viễn kia gọi ta cùng Tiểu Điềm sang một bên, hắn nói: \"Tiểu Trương, ngươi vừa rồi nói quỷ giết người loại giả thiết này, tuy rằng bản thân ta cảm thấy có chút đạo lý, nhưng mà, mấy thứ này ở trong cục nói không thông.<br><br>Nếu vụ án này kéo dài, ta phỏng chừng chứng cứ các phương diện nhất định sẽ chỉ vào ngươi, đến lúc đó, sợ là chính ngươi cũng không nói rõ ràng.\"<br>Lời này hiển nhiên là có lời nói, ta liền nói thẳng: \"Cảnh sát Vương, có chuyện gì ngài nói thẳng, không cần dùng phương thức này.\"<br>Vương Văn Viễn xấu hổ cười, hắn nói: \"Thực xin lỗi a, đây đều là tật xấu bình thường phá án lưu lại, Tiểu Trương huynh đệ đừng để ý.<br><br>Nếu ngươi đã nhắc tới quỷ giết người, ta cảm thấy ngươi hẳn là hiểu được một ít thứ phương diện này chứ?\"<br>Ta không phủ nhận, ý bảo Vương Văn Viễn tiếp tục nói.<br>Vương Văn Viễn lại suy nghĩ một chút, mới tiếp tục nói: \"Tiểu Trương huynh đệ, chuyện này liên quan đến ngươi, kỳ thật cũng mang đến cho ngươi rất nhiều bất tiện.<br><br>Nếu như vẫn dây dưa, ngoại trừ bình thường triệu tập cái gì đó ra, khẳng định còn có rất nhiều phiền toái ngươi không thể tưởng tượng được, điều này đối với ngươi cũng là thập phần bất lợi.<br> <br><br>Nếu như ngươi có thể giúp đỡ trong chuyện này, có thể tìm ra nguyên nhân Tĩnh Xu xảy ra chuyện, tự nhiên cũng có thể thoát thân.\"<br>\"Ý của ngươi là để cho ta điều tra từ phương diện đó?\" Ta hỏi.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Liễu Vũ Tịch Nhan<br>2.<br><br>Ngoan Ngoãn Học Cách Làm Chồng Em<br>3.<br><br>Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>4.<br><br>Tớ Nguyện Ý Bên Cạnh Cậu<br>=====================================<br>\"Đúng vậy, làm ơn ngươi.<br><br>Ta có dự cảm, chuyện này nhất định phải điều tra từ phương diện đó!\" Vương Văn Viễn phi thường khẳng định nói.<br>Tuy rằng Vương Văn Viễn này nói chuyện không phải rất vừa ý, ta cũng không quá thích người này.<br><br><br>Nhưng mà, lời nói của hắn thật đúng là nói đến trọng điểm, không rõ ràng, ta đích xác khó có thể thoát thân.<br>Bất quá, ta hiện tại không có biện pháp sử dụng thuật pháp, nếu thật sự gặp được quỷ hại Vương Tĩnh Xu kia, thật đúng là có chút không biết nên đối phó như thế nào.<br><br>Ngoại trừ vấn đề này ra, còn có chúng ta căn bản không có bất kỳ thông tin gì về quỷ kia, muốn đi bắt quỷ kia, cũng không biết bắt đầu từ đâu.<br>Kỳ thật, cho dù Vương Văn Viễn không nói, chuyện này ta cũng nhất định sẽ điều tra, dù sao trên wechat tin tức nhắc tới thỏ.<br><br>Ta tò mò, người đứng sau đó là ai?<br>Vương Văn Nhìn xa trông rộng ta sững sờ, liền nói: \"Tiểu Trương huynh đệ, ngươi có phải có chỗ khó khăn gì không, chỉ cần ngươi đồng ý điều tra chuyện này, ta bên này toàn lực phối hợp với ngươi!\"<br>Ta khoát tay áo với hắn, nói: \"Cảnh sát Vương, ta không có ý đó, việc này không thể thoát khỏi liên quan đến ta, ta chắc chắn sẽ giúp đỡ.<br><br>Ta chỉ nghĩ...!Rốt cuộc nên tìm điểm đột phá của chuyện này ở đâu.\"<br>Vương Văn Viễn gật đầu, sau đó lại hỏi: \"Tiểu Trương huynh đệ kia, ngươi có tìm được hay không?\"<br>Ta suy nghĩ một chút, nói: \"Quan trọng nhất vẫn là cháu gái nhỏ của ngươi, sau cùng thì, vấn đề xảy ra với cô ấy, vấn đề tự nhiên cũng phải được giải quyết từ cô ấy.\"<br>Hiện tại thi thể Vương Tĩnh Xu đều đã vận chuyển đến phân cục, Vương Văn Viễn liền hỏi: \"Cần pháp y khám nghiệm tử thi sao?\"<br>Đây căn bản cũng không phải là một cái lĩnh vực đồ đạc, ta liền khoát tay áo với hắn, nói: \"Nếu như Vương Tĩnh Xu có thể sống lại, hẳn là có thể tìm được một ít manh mối!\"<br>Vương Văn Viễn bị lời nói của ta làm cho sửng sốt, hỏi ngược lại: \"Làm sao có thể?\"<br>Ta nói thẳng: \"Nếu cô ấy thực sự bị giết bởi ma quỷ, thì có thể.\"<br>Bất quá, ta đã từng thấy qua trong quyển sách của sư phụ, loại người bị quỷ hại chết này, dương thọ bất tận, cũng sẽ không có quỷ sai tới câu hồn, chỉ cần thân thể tổn thương không phải quá nghiêm trọng, thông qua một ít phương pháp, sau khi khôi phục sinh cơ thân thể, vẫn có thể hoàn dương.<br>Chỉ có điều, muốn khôi phục sinh cơ thân thể, cần phải hội tụ dương khí trên người người người người chết, đem loại dương khí này độ vào trong cơ thể nạn nhân.<br>Nếu như là bình thường, liền đem người nhà nạn nhân đều mang tới, ta làm phù trận là có thể giải quyết vấn đề.<br><br>Chỉ cần hồn phách của Vương Tĩnh Xu vẫn còn, khẳng định là có thể cứu sống.<br><br>Thế nhưng, hiện tại thuật pháp của ta căn bản không thể dùng, coi như là vẽ phù, vẽ ra cũng không có bất kỳ đạo khí nào, chính là một tờ giấy vụn, loại biện pháp này là không thể thực hiện được.<br>Ta sờ qua hồn mạch cho Vương Tĩnh Xu, hồn mạch của nàng không có ở đây, chứng tỏ lúc ấy hồn phách đã ly thể.<br> <br><br>Nếu như hồn phách của nàng không có bị mang đi, hiện tại hẳn là còn ở Mai Uyển bên kia.<br>Từ bên phân cục đi ra ngoài, Tiểu Điềm Tích tích đánh một chiếc xe tới.<br>Vương Văn Viễn nghe nói ta còn có khả năng cứu sống Vương Tĩnh Xu, hắn tuy rằng cảm thấy không có khả năng, nhưng vẫn ôm một tia hy vọng.<br><br>Cho nên, lúc đi, hắn đối với ta thiên ân vạn tạ, còn nói nếu như có thể cứu tĩnh xu nhà hắn, ta chính là ân nhân của cả nhà hắn.<br>Ta liền dặn dò anh ta, bảo ngày mai anh ta tìm cách liên lạc với người nhà của Vương Tĩnh Xu, tốt nhất là người thân trực hệ, mọi người ở chung với cô ấy đều gọi tới.<br>Vương Văn Viễn không rõ nguyên nhân làm như vậy, liền nói, chuyện của Vương Tĩnh Xu, hắn muốn cho người nhà cô một chút chuẩn bị, chậm rãi nói cho bọn họ biết.<br>Ta liền trực tiếp nói với Vương Văn Viễn: \"Nếu như anh làm theo lời ta nói, Vương Tĩnh Xu có khả năng sống lại, cho nên, anh có thể chuyển Vương Tĩnh Xu đến một nơi an toàn, những thân thích kia lại đây, hắn liền nói là Vương Tĩnh Xu bị bệnh.\"<br>Vương Văn Viễn gật đầu, có Vương Tĩnh Xu có thể sống lại điều kiện tiên quyết này, hắn liền lập tức đáp ứng.<br>Ta cùng Tiểu Điềm rời khỏi phân cục, trực tiếp đi mai uyển bên kia, kỳ thật, ta hiện tại không có biện pháp sử dụng thuật pháp, đi qua tìm cũng chỉ là thử vận khí mà thôi.<br>Lúc đến bên kia, cảnh sát bên kia đều đã rút toàn bộ, bất quá hiện trường còn lưu lại đường trắng của nạn nhân, còn có một vũng máu trên mặt đất, xung quanh còn có dải phân cục kéo ra.<br>Theo lý thuyết, hồn phách của Vương Tĩnh Xu khẳng định ở phụ cận tòa nhà kia, nhưng mà, ta cùng Tiểu Điềm thủy chung không tìm được.<br>Sau đó, ta cùng Tiểu Điềm liền trở về trước, việc này ta hiện tại không có cách nào xử trí, cho nên, chỉ có thể tìm trợ thủ.<br><br>Cũng không biết chuyện của Hà Thanh xử lý như thế nào, ta liền thử gọi điện thoại cho anh ta.<br><br>Bất quá, gọi một cái, bên kia liền nhắc nhở đối phương đã tắt máy.<br>Ân Đắc Thủy và Tuyết Trần, hình như là đi âm sơn bên kia, cách nội thành bên này thật sự là quá xa.<br>Nghĩ đi nghĩ lại, ta liền nghĩ đến Hồ Ngọc Lan, cũng chính là chị Hồ.<br><br>Cô ấy là người gần đây nhất và có thể yêu cầu cô ấy giúp đỡ.<br><br>Nghĩ đến đây, ta lập tức tìm được điện thoại của Hồ Ngọc Lan trong danh bạ, gọi tới..<br><br>"]