["<br>\"Thử tiên các này sẽ không sụp đổ chứ?\" Hà Thanh hỏi.<br>\"Khoảng cách xa như vậy, hẳn là không thành vấn đề! Ân Đắc Thủy nói.<br><br>Đích xác, bàn long lần này va chạm sinh ra trùng kích, làm cho phụ cận rất nhiều kiến trúc trong nháy mắt nát bấy, thử tiên các dưới chân chúng ta cũng là một trận lảo đảo.<br><br>Bất quá, sau khi va chạm chấm dứt, Thử Tiên Các dưới chân lại từng chút từng chút ổn định lại.<br>Tro Thanh Thành biến mất địa phương, bị Bàn Long đụng ra một cái hố lớn phi thường sâu.<br><br>Ngay khi Bàn Long chuẩn bị lao xuống, lại va chạm, giữa hố lớn phía dưới đột nhiên xuất hiện một vết nứt.<br>Một vết nứt, từ giữa hố lớn nhanh chóng lan tràn, thật giống như là một chỗ mặt đất bị đồ vật bên dưới xé rách.<br>Các vết nứt nhanh chóng mở rộng, dần dần, phía dưới vươn ra một móng vuốt.<br>Một móng vuốt màu xám bám vào các cạnh của vết nứt, và móng vuốt sắc nhọn thậm chí dài hơn nửa mét.<br><br>Cự trảo màu xám nhìn không sai biệt lắm so với cự trảo bàn long trên bầu trời.<br><br>Theo vết nứt tiếp tục khuếch trương, một móng vuốt khác cũng từ trong khe hở vươn ra.<br>Hai cái cự trảo màu xám tro bắt lấy mép khe hở, cứng rắn đem mặt đất mở ra.<br><br>Dần dần, những con quái vật khổng lồ dưới vết nứt được tiết lộ.<br>Khói bụi bốc lên bốn phía, phía dưới bò ra là một con chuột xám vô cùng khổng lồ.<br>Trên người hắn mọc lông xám thưa thớt, trên da cũng là gồ ghề.<br><br> <br>Đầu cự thử màu xám kia, so với đầu Bàn Long cũng không nhỏ, trên đỉnh cũng đã hói.<br><br>Đặc biệt là đôi răng nanh cửa trước kia, tựa như bị hun khói, ngăm đen vàng, không sai biệt lắm cũng dài nửa mét.<br>Từ trong khe hở đứng lên, chậm rãi đứng lên, cái đầu kia, thậm chí so với Thử tiên các của chúng ta còn cao lớn hơn rất nhiều.<br>Đến lúc này, ta cuối cùng cũng cảm nhận được lời Ân Đắc Thủy nói trở nên xấu xí.<br><br>Đây quả nhiên là trở nên xấu xí, hơn nữa là xấu ra khỏi chân trời, dù sao ta cũng chưa từng thấy qua chuột xấu xí như vậy, mặc dù là, ở thành Sơn Tro nơi này thấy nhiều chuột tinh như vậy, cũng chưa từng thấy qua xấu như vậy.<br>Cũng trách không được Tro Thanh Thành sẽ có chấp niệm duy trì thân thể.<br>\"Mẹ kiếp, bổn đại sư sống lâu như vậy, đây là lần đầu tiên nhìn thấy chuột xấu xí như vậy, cũng là lần đầu tiên gặp chuột lớn như vậy!\" Hà Thanh kinh ngạc nói.<br>\"Đừng nhìn bộ dáng của hắn rất kém cỏi, thực lực của hắn hẳn là phi thường kh ủng bố.<br><br>Ta phỏng chừng, Tro Thanh Thành hẳn là con chuột duy nhất trên đời này có thể chống lại Bàn Long!\" Ân Đắc Thủy nói.<br>\"Nói như vậy, cũng đích xác đủ lợi hại! Hà Thanh nói.<br>Cự thử nguyên hình của Tro Thanh Thành từ dưới đất chui ra, phát ra một trận tiếng kêu chi chi.<br><br>Âm thanh đó nghe giống như có hàng ngàn con chuột kêu cùng một lúc.<br><br>Mấy người chúng ta lập tức bịt lỗ tai lại, mặc dù như vậy, còn cảm giác lỗ tai đều bị loại thanh âm sắc bén vô cùng này đâm thủng.<br>Sau khi thanh âm kéo dài một hồi, Bàn Long trên bầu trời liền phát ra một tiếng long ngâm khí phách.<br><br>Bàn Long xoay quanh mà xuống, nơi đi tới chính là chỗ của cự thử nguyên hình Tro Thanh thành.<br>Bàn Long hướng về phía cự thử quấn quanh mà đi, cự thử kia triển khai móng vuốt chuột sắc bén, hướng bàn long liền bắt tới.<br> <br><br>Bàn Long thì ở trên không trung nhanh chóng xoay người, bàn long cự vĩ hướng về phía cự thử ném tới.<br>Không nghĩ tới, cự thử thành Tro Thanh Thành nhanh chóng xoay người tránh thoát, cũng một phen bắt được đuôi rồng bàn long.<br>Một tiếng kêu sắc bén, cự thử mở miệng to, hướng về phía bàn long cự vĩ cắn tới.<br><br>Trên thân rồng bàn long có long khí bảo hộ, còn có bàn long lân giáp cứng rắn, ai biết, răng cửa cự thử cũng sắc bén đến cực điểm.<br><br>Một ngụm kia cắn lên, lại có thể cắn nát lân phiến bàn long, trực tiếp đâm xuyên qua lưng Bàn Long.<br>\"Cái này...!Làm sao có thể?\" Hà Thanh kinh ngạc nói.<br>\"Không có gì là không có khả năng, phải biết rằng, Tro Thanh thành cũng không phải là một con chuột tinh bình thường, hắn chính là hấp thu địa chi long mạch tử long mạch cơ hồ toàn bộ long khí tồn tại, có thể cùng Bàn Long đối kháng, cũng là hợp tình hợp lý.\" Ân Đắc Thủy nhắc nhở.<br>\"Đây không phải là có thể đối kháng loại trình độ này đi, đây căn bản là một bộ dáng muốn lột da rồng rút gân rồng a! Hà Thanh nói, lập tức truyền đến chính là bàn long long ngâm chi thanh.<br>Thanh âm kia đinh tai nhức óc, ta lập tức nhìn về phía bên kia, liền phát hiện Bàn Long đã thoát khỏi, long trảo cực lớn kia, hướng về phía cự thử liền bắt tới.<br>Cự thử lần này cũng không có tránh né, mà là trực tiếp nghênh đón.<br>Bàn Long gào thét mà đi, trực tiếp dùng thân thể khổng lồ vô cùng kia đánh tới cự thử kia.<br><br>Một lần va chạm vô cùng cường hãn, cự thử ngã ra ngoài, đập nát một mảng lớn phòng ốc.<br><br>Bàn Long cũng liều liều, ngã xuống cách đó không xa.<br><br>Bàn Long bốc lên giữa không trung, trên người nó lại bị rách một đạo, có mấy chỗ lân phiến đều rớt.<br><br>Bất quá, cự thử bên kia cũng không tốt đến đâu, nó lằn lằn đứng lên, trên hàm dưới tất cả đều là máu đen.<br><br>Đúng vậy, chính là hắc huyết, đây là dấu hiệu của độc phát.<br>Cự thử miễn cưỡng ổn định thân hình, thân thể khổng lồ kia còn đang run rẩy, lập tức lại phun ra một ngụm máu đen.<br>\"Ân đạo trưởng, ngươi vừa rồi không phải nói có thể chống đỡ một ngày sao, con chuột này chỉ sợ là không được a! Hà Thanh nói như vậy.<br><br>Ta cũng cảm giác, nếu thật sự chỉ là Hà Hạnh Hoa bị thương đến Tro Thanh Thành một lần, một vết thương nhỏ kia, chỉ sợ cũng sẽ không có bao nhiêu độc tính, con chuột lớn này hẳn là không đến mức như vậy.<br>\"Đó là vừa rồi, tình huống hiện tại không giống nhau.\" Ân Đắc Thủy nói.<br>\"Có gì khác biệt?\" Hà Thanh vẻ mặt khinh thường hỏi.<br>\"Nếu như ta không đoán sai, Tro Thanh Thành nhất định sẽ lập tức bại trận.<br><br>Bạn nên nghe nói về gân rồng.<br><br>Gân rồng nằm trên lưng rồng, nếu gân rồng bị rút, con rồng sẽ bị phế.<br><br>Tro Thanh Thành chỉ sợ đã sớm biết hắn không phải là đối thủ của Bàn Long, cho nên, hắn vừa rồi lựa chọn một loại phương pháp cực kỳ nguy hiểm, đó chính là rút gân rồng, cùng bàn long đồng quy vu tận.<br><br>Ân Đắc Thủy nói.<br>Ta nghĩ một chút, liền nói: \"Thì ra vừa rồi Tro Thanh Thành cắn con rồng kia một ngụm, chính là vì chuột rút gân rồng a! Trách không được Bàn Long liều mạng giãy dụa.<br><br>Bất quá, ngay trong nháy mắt Đấu Long giãy thoát, cũng tuyên bố Tro Thanh Thành thất bại, bởi vì một ngụm lớn kia của hắn, khẳng định đã trúng độc Ngao Long phi thường chính tông, đúng không?\"<br>Ân Đắc Thủy lập tức gật đầu, hắn cười, nói: \"Đúng vậy, Trương tiểu huynh đệ của chúng ta thật sự là càng ngày càng thông minh, không giống có vài người chỉ dài bụng, không có đầu óc!\"<br>Hà Thanh nghe nửa câu đầu còn đang gật đầu, cảm thấy Ân Đắc Thủy nói không sai, nhưng nửa câu sau, sắc mặt hắn lập tức thay đổi, hắn nhìn chằm chằm Ân Đắc Thủy, lạnh lùng hỏi: \"Mũi trâu, ngươi nói ai đây?\"<br>Ân Đắc Thủy lập tức đổi giọng, nói: \"Tóm lại, không phải nói của ngươi, đừng kích động như vậy.<br><br>Chẳng lẽ, bụng của ngươi có thể to bằng bụng Của Tro Thanh Thành?\"<br> <br>Con chuột lớn do Tro Thanh Thành hóa thân, bụng đích xác rất lớn.<br><br>Hà Thanh vừa nghe nói như vậy, liền trừng mắt nhìn Ân Đắc Thủy một cái, cũng không hề so đo với Ân Đắc Thủy nữa.<br>Bên kia, sau khi Tro Thanh Thành trúng kịch độc, tựa hồ đã bắt đầu trở nên thập phần suy yếu.<br>Bàn Long nhìn thấy cái này, phát ra một tiếng long ngâm, xoay quanh mà xuống, hướng về phía Tro Thanh Thành liền đi.<br><br>Bàn Long va mạnh vào trên người Tro Thanh Thành, con chuột xám khổng lồ trong nháy mắt bị đánh bay.<br><br>Khi con chuột khổng lồ còn chưa ngã xuống đất, Bàn Long liền một lần nữa xoay quanh mà đi, đập xuống trên người cự thử.<br>Bằng cách này, Bàn Long liên tục công kích Tro Thanh Thành mấy chục lần mới xem như ngừng lại.<br>Nguyên hình của Tro Thanh Thành liền nặng nề ngã trên mặt đất, bốc lên một trận khói bụi.<br><br>Chờ khói bụi tản đi, liền nhìn thấy cự thử kia ngã trên mặt đất, đã trở nên huyết nhục mơ hồ.<br>Dần dần, trong huyết nhục mơ hồ, hắc huyết nhanh chóng lan tràn.<br>Nơi máu đen lan tràn, tứ chi và thân thể của chuột xám to cũng từng chút một biến mất.<br><br>Chờ cự thử hoàn toàn biến thành một bãi hắc huyết, trong hắc huyết có một đoàn bóng đen to lớn như nhau.<br><br>Bóng đen lảo đảo, muốn từ trong hắc huyết kia bò ra ngoài, nhưng nó căn bản là làm không được.<br>Bóng đen hẳn là hồn phách của Tro Thanh Thành, thân thể đã bị bàn long chi độc biến thành, kế tiếp, chính là bóng đen này, cũng chính là hồn phách của Tro Thanh Thành.<br>Nó giãy dụa, có vẻ càng ngày càng vô lực, cuối cùng ngã vào trong hắc huyết, từng chút từng chút tiêu tán.<br>Nơi bóng đen tiêu tán, có khói trắng từ trong hắc huyết tản mát ra, từng đợt từng sợi khói trắng, từng chút từng chút hội tụ thành một đoàn khí tức không hình thành, hướng xa xa bay đi.<br>Cuối cùng, rơi vào ngọn núi cách đó không xa, trong ngọn núi lớn kia, giống như có cái gì đó đang bắt đầu khởi động, nhưng lại có chút mờ ớt.<br>\"Vậy khói trắng là thứ gì?\" Hà Thanh nhìn chằm chằm nơi khói trắng biến mất nói..<br><br>"]