["<br>Lệ quỷ trong hồ cũng không ít, ta vừa mới rơi xuống nước, lập tức bị vây quanh.<br><br>Sau đó, ta cảm thấy chân của ta bị kéo bởi một cái gì đó, không có vấn đề làm thế nào ta nhào lên cũng không có cách nào nổi lên.<br>Trong lúc phản kháng, ta thậm chí còn uống vài ngụm nước.<br>Lúc này ta, không cách nào sử dụng thuật pháp, bị hơn mười con lệ quỷ lôi kéo, càng trầm càng sâu.<br><br>Ta không có thủy tính tốt như Hà Thanh, theo tiêu hao oxy trong cơ thể, giãy dụa của ta cũng càng thêm vô lực.<br>Sau khi cực kỳ thiếu oxy, ta cảm thấy đầu óc choáng váng, nhưng, đột nhiên sau lưng một cơn đau dữ dội, làm cho ý thức của ta ngay lập tức tỉnh táo lại.<br>Sau đó, là một trận bùm bùm, ta bị một đám khói xanh quấn quanh, lên bờ.<br><br>Chị Hồ không nói hai lời, trực tiếp điểm vài cái sau lưng ta.<br>Lúc này, tất cả lệ quỷ trên bờ đều vọt tới bên này.<br>- Dám đả thương tiểu ca nhà ta, ta để cho các ngươi tất cả hồn phi phách tán! Chị Hồ giận dữ quát, xung quanh nàng tà phong từng trận, liễu điều phụ cận đều ở dưới khí thế của nàng, chung quanh bay loạn.<br>Những lệ quỷ kia cũng không biết sống chết, vẫn là hướng bên này vọt tới.<br><br>Kế tiếp, Chị Hồ hóa thành một đám khói xanh, xuyên qua đi, trực tiếp đem hồn thể lệ quỷ kia xuyên qua.<br>Chờ chị Hồ dừng lại, trở lại bên cạnh ta, những lệ quỷ kia còn đang sững sờ, giống như căn bản không hiểu đã xảy ra chuyện gì.<br><br>Bất quá, vài giây sau, trên hồn thể của bọn họ bắt đầu xuất hiện từng vết nứt.<br>Trên tay chị Hồ còn xách theo một con lệ quỷ.<br>Những lệ quỷ khác sau khi xuất hiện vết nứt, không đến mười giây, toàn bộ hóa thành khói xanh, theo gió mà tản.<br> <br><br>Một kích của Chị Hồ đã làm cho chúng hồn phi phách tán.<br>Ta có chút không hiểu, hồ tỷ vì sao lại lưu lại một con lệ quỷ.<br><br>Không đợi ta hỏi, nàng liền xách cổ Lệ quỷ kia, xoay một vòng, để cho lệ quỷ kia đưa lưng về phía ta.<br>Lệ Quỷ bị dọa đến cả người phát run, mà trên lưng nó có một phù ấn, giống như phù ấn trên lưng quỷ chúng ta nhìn thấy ở văn phòng chủ nhiệm khoa.<br>Chúng nó quả nhiên là một nhóm, chỉ là, phù ấn trên lưng chúng rốt cuộc là ai lưu lại đây, lưu lại phù ấn này, lại là vì cái gì?<br>Lúc này, chị Hồ nói: \"Trong số những lệ quỷ này, chỉ có nó còn lưu lại một ít linh trí, ngươi cái gì không hiểu ngươi liền hỏi nó!\"<br>Ta liền hỏi phù ấn trên lưng nó, nhưng lệ quỷ này vẫn lắc đầu, tỏ vẻ nó không biết là chuyện gì xảy ra.<br><br>Chị Hồ vừa thấy lệ quỷ này không trả lời, trên tay ăn một ít lực, lệ quỷ kia thống khổ không thôi, nhưng thủy chung không trả lời.<br>Ta đã thay đổi một câu hỏi, ta hỏi, tin tức trên WeChat liên quan đến thỏ, những gì đang xảy ra?<br>Lệ quỷ sửng sốt một chút, lập tức lại lắc đầu.<br>Dưới tình huống như vậy, lệ quỷ có chút linh trí này cũng không đến mức nói dối nữa, bởi vì nó hẳn là hiểu được kết đồ của nó.<br><br>Ta ước tính rằng nó thực sự không biết.<br>Đang ta cùng Chị Hồ suy nghĩ, thời điểm xảy ra chuyện gì, ánh mắt lệ quỷ này đột nhiên biến thành màu đỏ, lập tức tránh thoát Chị Hồ, hướng về phía ta liền nhào tới.<br>Ta theo bản năng tránh né một chút, bất quá, tốc độ của chị Hồ cực nhanh, một phen liền bắt lấy cổ sau của lệ quỷ kia.<br><br>Trên tay vặn một cái, trực tiếp đem cổ lệ quỷ kia bẻ gãy.<br><br>Lệ quỷ đứt cổ cười nhạo một trận khói xanh, liền theo gió mà tản đi.<br> <br>Những lệ quỷ này đều đã hồn phi phách tán, tự nhiên cũng không có khả năng hại người.<br>Những người còn lại, ngoại trừ Vương Tĩnh Xu và Từ Hiểu Thiến, chính là mấy tiểu nữ quỷ.<br><br>Họ nên là tất cả các học sinh bị giết trước đây trong trường học của chúng ta, ta gọi, tổng cộng bảy.<br><br>Đều chỉ là quỷ hồn bình thường, trên người cũng có oán khí, nhưng oán khí không nặng, hẳn là không dính qua giết chóc.<br>Chị Hồ cũng không có ý định trực tiếp giết các nàng, mà là bỏ chúng vào một cái bình mang theo bên người.<br><br>Đến lúc đó, những nữ quỷ này sẽ được đưa đến hồ nãi nãi bên kia, trải qua âm ti bên kia xét xử, các nàng có thể trở lại Luân Hồi.<br>Điều này đối với các nàng mà nói, đã là kết cục không tồi rồi.<br>Sau khi Tiểu Điềm được chị Hồ cứu, còn nằm một bên, sau khi vấn đề này được giải quyết, ta lập tức chạy tới.<br><br>Ta sờ hồn mạch cùng mạch đập của Tiểu Điềm, may mắn đều ở đây.<br><br>Chỉ là, hồn mạch của Tiểu Điềm có chút vô lực, đây là hậu quả hồn phách bị người khống chế lưu lại, chỉ cần mấy ngày nay hảo hảo tĩnh dưỡng, vấn đề cũng không lớn.<br>Ta đem Tiểu Điềm đỡ dậy, ôm vào trong ngực, nói thật, ta vừa rồi thật sự lo lắng, những lệ quỷ kia có thể thật sự hại Tiểu Điềm hay không.<br><br>Tuy rằng ta có lẽ có thể mời sư phụ ta hỗ trợ, cứu Tiểu Điềm, nhưng mà, trong quá trình này, Tiểu Điềm nhất định sẽ chịu rất nhiều khổ sở.<br>Ta ôm nàng lên, quay đầu lại nhìn chị Hồ một cái.<br>Bên phía chị Hồ bận rộn một thời gian, hồn phách của Vương Tĩnh Xu và Từ Hiểu Thiến đã không còn chút lệ khí như vừa rồi, ánh mắt các nàng đờ đẫn đứng ở nơi đó.<br><br><br>Chị Hồ ra hiệu cho ta một chút, sau đó, quay đầu lại nói gì đó với hai con quỷ kia.<br><br>Sau đó, hồn phách của Vương Tĩnh Xu và Từ Hiểu Thiến theo chúng ta về phía Mai Uyển ở khu vực phía Bắc.<br>Dọc theo đường đi, chị Hồ đều chú ý tình huống xung quanh, đến xe của chị Hồ, chị nói: \"Vừa rồi ta nhìn một chút, quỷ ở khu bắc trường của các ngươi, hẳn là đã bị chúng ta xử lý hết rồi!\"<br>Ta gật đầu, ta tin tưởng lời này của Chị Hồ không phải nói lung tung, nàng khẳng định có đủ nắm chắc.<br>Chị Hồ lái xe, ta mang theo Tiểu Điềm ngồi ở phía sau, mà hai nữ quỷ kia cũng ngồi ở chỗ ngồi bên cạnh.<br><br>Toàn bộ xe, không bật điều hòa đều lạnh lẽo.<br>Vốn chúng ta chuẩn bị trực tiếp đến bệnh viện nơi Vương Tĩnh Xu ở, thế nhưng, hiện tại Tiểu Điềm còn chưa tỉnh.<br><br>Chị Hồ liền nói, trước tiên đặt Tiểu Điềm ở trong khách sạn của cô, chị Hồ sẽ an bài người chăm sóc Tiểu Điềm.<br><br>Có người của Chị Hồ chiếu cố Tiểu Điềm, ta tự nhiên rất yên tâm, cũng đáp ứng.<br>Đến dưới lầu khách sạn Lam Mễ, ta ôm Tiểu Điềm liền đi lên.<br>Chị Hồ ở bên kia an bài một chút, sau đó, cũng đến phòng trên.<br><br>Sau khi đến phòng, chị Hồ nói với ta, âm khí trên người Tiểu Điềm có chút nặng, như vậy không có lợi cho sự khôi phục của cô ấy, để ta đi ra ngoài, cô ấy trị liệu cho Tiểu Điềm một chút.<br><br>Ta hỏi, ta có thể ở lại với cô ấy.<br>Không phải không tin được chị Hồ, chỉ là không nghĩ tới, tình huống của Tiểu Điềm so với tưởng tượng của ta nghiêm trọng hơn một chút.<br>Chị Hồ liền nói với ta, cô ấy sử dụng loại thuật trừ âm khí này, cần hai người bọn họ đều không mặc quần áo mới được, sau đó cố ý hỏi ta: \"Ngươi xác định muốn ở trong phòng?\"<br>Lời này của chị Hồ lập tức khiến ta đỏ mặt, ta biết cô ấy đang đùa, vội vàng nói: \"Ta đang chờ bên ngoài!\"<br>Sau đó, ta vội vã ra khỏi phòng.<br>Ở bên ngoài đại khái chờ gần nửa giờ, chị Hồ cuối cùng cũng đi ra.<br><br> <br>Ta hỏi cô ấy tình hình như thế nào, chị Hồ nói: \"Tình hình còn tốt, âm khí trên người cô ấy đã bị ta trừ đi, hiện tại âm dương điều hòa, đã là trạng thái tốt nhất, ta phỏng chừng, sáng mai cô ấy có thể tỉnh lại.\"<br>Vừa nghe lời này, ta yên tâm hơn nhiều, cảm ơn Chị Hồ, thế nhưng, Chị Hồ lại thở dài một hơi, hơn nữa, trong ánh mắt của nàng cũng có vài phần khác thường.<br>Ta nhận thấy được điều này, liền có chút lo lắng hỏi: \"Chị Hồ, chị có phải có chuyện gì còn chưa nói không?\"<br>Chị Hồ lấy điện thoại di động của mình ra, ta hỏi cô ấy có chuyện gì vậy, cô ấy nói thẳng, muốn cho ta xem lưng Tiểu Điềm.<br><br>Điều này làm cho ta thập phần ngoài ý muốn, đang yên đang lành nhìn lưng Tiểu Điềm làm cái gì?<br>Chị Hồ mở điện thoại di động của mình, tìm thấy album ảnh, đưa cho ta.<br>Trong album ảnh, đích xác có một tấm ảnh ở phía sau lưng, chỉ là, trên lưng trắng nõn kia lại có một phù ấn màu đỏ như máu.<br><br>Đại khái cũng chỉ lớn như bàn tay, ngay chính giữa lưng.<br>Phù ấn này ta nhận ra, giống hệt những hồng lệ quỷ bị Chị Hồ tiêu diệt.<br>Chị Hồ thấy ta nhìn chằm chằm vào bức ảnh đó có chút thất thần, liền nói với ta: \"Lát nữa ta gửi điện thoại của ngươi, ngươi lại cẩn thận nghiên cứu.<br><br>Thứ này, không biết trước kia ngươi đã gặp qua chưa?\"<br>\"Trước kia, chị Hồ, trước kia chị nói là khi nào?\" Ta hỏi, không hiểu rõ trọng điểm của câu nói này của chị Hồ là ở đâu.<br>\"Tiểu ca, các ngươi bây giờ những tiểu thanh niên này, đừng tưởng rằng ta không hiểu, ngươi dám nói ngươi chưa từng thấy qua lưng Tiểu Điềm?\" Chị Hồ hỏi, còn nhìn chằm chằm vào ta.<br>Điều này làm cho ta có chút á khẩu không nói nên lời, ta có chút ngượng ngùng nói: \"Chị Hồ, thật không phải như chị nghĩ, ta và Tiểu Điềm rất thuần khiết...\"<br>Chị Hồ cầm điện thoại di động, chỉ là \"Ồ\" một tiếng, còn thần bí cười, làm cho ta cân nhắc không thấu.<br>Sau khi xuống xe, chị Hồ dẫn ta và hai con quỷ nữ đi thẳng đến bệnh viện nơi thân thể Vương Tĩnh Xu đang ở.<br><br>Trên đường đi, chị Hồ bảo ta gọi điện thoại cho Vương Văn Viễn, thứ nhất nói cho bọn họ biết, chúng ta đã tìm được quỷ hồn của Vương Tĩnh Xu, kế tiếp có thể cứu người.<br><br>Thứ hai, để Vương Văn Viễn sắp xếp một chút, đem vụ án của Từ Hiểu Thiến cũng đ è xuống, tính chất của hai việc đều giống nhau, người đều có thể cứu sống.<br>Hơn nữa, người giết người cũng không phải là người, mà là quỷ, lệ quỷ kia đã phục pháp..<br><br>"]