["<br>Tro cốt rải rác trên mặt đất, lập tức hóa thành một đám khói đen phi thường nồng nặc, cũng chính là vài giây, Vương Khánh Thụy đã bị đám khói đen kia cắn nuốt.<br>Ta cũng không có nhìn rõ vật to bằng ngón tay kia rốt cuộc là cái gì, thậm chí, bởi vì những khói đen kia che dấu, ta cũng không cách nào phân biệt được thứ lớn nhỏ ngón tay kia rốt cuộc là loại khí tức như thế nào.<br>Những hắc yên này bắt đầu khởi động, dần dần biến thành một hư ảnh cực lớn.<br><br>Bộ dáng hư ảnh kia thoạt nhìn rất kỳ quái, tuy rằng vô cùng hung ác, ngược lại giống như là bộ dáng của một con thỏ.<br>Lỗ tai của nó phi thường lớn, cho dù là hư ảnh, ta cũng có thể nhìn thấy hai cái răng cửa to lớn vô cùng kia.<br><br>Hư ảnh này cao mấy thước, cơ hồ đã đến đỉnh đại sảnh khách sạn.<br><br>Truyện Khác<br>Một con thỏ?<br>Ta nghĩ về tin nhắn WeChat mà ta nhận được khi một tai nạn xảy ra trước đó.<br><br>Những tin nhắn wechat kia tất cả đều dùng thỏ dụ dỗ ta, chẳng lẽ, để cho mấy người Tiểu Điềm bọn họ trung tà bề ngoài nhìn ra là quỷ trong hồ nhân tạo bỏ hoang của trường chúng ta.<br><br>Trong thực tế, nó không phải là.<br><br>Có lẽ, những con quỷ kia cũng là bị thứ gì đó khống chế, hoặc là bị người nào đó sai khiến?<br>Nghĩ đến đây, ta lại nghĩ đến lão đạo sĩ kia.<br>Những gì đã xảy ra sau khi bắt đầu trường học, có vẻ như liên lạc không phải là quá lớn, nhưng bây giờ suy nghĩ cẩn thận, như thể tất cả những điều này có một mối quan hệ lớn.<br>Con thỏ này rất hung dữ, vẫn hướng về phía ta tư tư, giống như đang khiêu khích ta.<br>Bất quá, nó cũng bất quá chỉ là một hư ảnh mà thôi, có lẽ cũng chỉ là ảo giác.<br><br>Ta quay đầu lại nhìn thoáng qua, liền phát hiện Vương Văn Viễn cùng Vương Tĩnh Xu đều đang nhìn chằm chằm bên kia, giống như bọn họ cũng có thể nhìn thấy hư ảnh con thỏ khổng lồ kia.<br> <br>Ta nhìn bọn họ nhiều hơn vài lần, liền phát hiện, ánh mắt bọn họ có chút kỳ quái.<br>Trong lòng không khỏi sửng sốt, ta hướng về phía Vương Văn Viễn hô một tiếng, nhưng kỳ quái chính là, Vương Văn Viễn căn bản là không có bất kỳ đáp lại nào.<br><br>Biểu tình trên mặt anh và Vương Tĩnh Xu không ngừng biến ảo, tiếng kêu của ta bọn họ lại không có biện pháp nghe được.<br><br>Ta cảm thấy rằng họ dường như đang ở trong ảo giác.<br>Ta đều đã phong ấn đường của bọn họ, không nghĩ tới thứ này dĩ nhiên còn có thể làm cho người ta sinh ra ảo giác, thật đúng là có chút đạo hạnh đồ đạc.<br>Chẳng lẽ thật sự là một loại này?<br>Cho dù thật sự là Si, ta thuần dương châm hỏa cũng là có thể ứng phó.<br><br>Cho nên, ta cũng không có suy nghĩ nhiều, trực tiếp khu động bát quái linh hỏa phù trận, lấy Thuần Dương Châm Hỏa đi công kích hư ảnh thỏ khổng lồ này.<br>Ta đem thuần dương cương hỏa đà bức đến cấp bậc cường hãn nhất, hướng về phía hư ảnh kia, nhảy lên.<br><br>Ở độ cao thích hợp, ta lại hướng về phía hư ảnh con thỏ kia một chưởng bổ tới.<br>Tinh Dương châm hỏa, gào thét mà đi.<br>Nện vào hư ảnh của con thỏ, hư ảnh của con thỏ cũng run rẩy.<br><br>Bất quá, rất nhanh khôi phục bộ dáng vốn có.<br><br>Cái loại hắc khí này ở bốn phía ta rất nhanh lan tràn, cũng chỉ là vài giây thời gian, cũng đã đem thân thể của ta cắn nuốt.<br><br>Trong khói đen, ngay cả hô hấp cũng thập phần khó khăn, ta thậm chí ngửi thấy một mùi hương kỳ quái.<br>Làm thế nào có thể có mùi thơm ở đây?<br>Khói đen sặc đến nỗi mắt ta không thể mở ra, nhưng ta vẫn lau mắt, miễn cưỡng mở mắt ra.<br><br> <br>Thế nhưng, khi ta mở mắt ra, lại phát hiện trên đài không có một người.<br>Hư ảnh thỏ khổng lồ không thấy đâu, ngay cả Vương Văn Viễn cùng Vương Tĩnh Xu, còn có thi thể quan tài thủy tinh, cũng đã không thấy đâu.<br><br>Thật giống như, trước khi phát sinh hết thảy đều là giả, những thứ kia đều chỉ là ảo giác bình thường giống nhau.<br>Chuyện gì đang xảy ra ở đây vậy?<br>Chẳng lẽ, ta cũng tiến vào ảo giác?<br>Có tinh khiết dương châm hỏa hộ thể, cho dù là Tạnh cũng không có khả năng mê hoặc tâm trí của ta, hư ảnh của một con thỏ thật sự có thể làm được sao? Con thỏ này là gì?<br>Khi ta đang suy nghĩ về điều này, ta nghe thấy tiếng bước chân.<br><br>Tiếng bước chân kia cách đó không xa, lắc lư vang lên, tựa hồ là có người từ bên kia đài đi tới.<br>Ta quay lại và nhìn về phía âm thanh.<br>Tiểu Điềm, sao cô ấy lại ở đây?<br>Tiểu Điềm đi về phía này, trên mặt nàng rất tinh khiết, giữa lông mày ấn đường cũng không có bất kỳ hắc khí nào quấn quanh.<br><br>Nàng dĩ nhiên thật sự là Tiểu Điềm, chẳng lẽ đây cũng không phải ảo cảnh?<br>\"Trương Dương, ngươi còn ở lại chỗ này làm cái gì, đều đã kết thúc, ngươi đã thắng rồi!\" Tiểu Điềm vừa đi về phía ta, vừa nói.<br>\"Thắng, vì sao ta không biết?\" Ta hỏi.<br>Tiểu Điềm chỉ cười với ta, nụ cười của nàng phi thường tinh khiết ngây thơ, không có bất kỳ tà khí nào.<br><br>Bất quá, nàng cũng không có trả lời câu hỏi này, mà là, hướng bên kia thủy tinh quan tài rách nát nhìn lướt qua một cái.<br>Ta hỏi một câu: \"Vương Văn Viễn, còn có Vương Tĩnh Xu bọn họ đâu?\"<br>Ta vừa hỏi như vậy, giữa lông mày Tiểu Điềm lập tức lộ ra một tia ưu thương, từ nụ cười ngây thơ ngây thơ, đến một tia ưu thương này, ở giữa luôn cảm giác giống như thiếu cái gì đó.<br><br><br>Thật giống như, trước khi trên mặt Tiểu Điềm xuất hiện ưu thương, cũng không phải biết chuyện của bọn Vương Văn Viễn vậy.<br>Đồng thời, nỗi buồn trên khuôn mặt của cô cũng làm cho trái tim ta không thể không run rẩy.<br>\"Trương Dương, chẳng lẽ ngươi đã quên rồi sao? Bọn họ đều đã chết, thuần dương châm hỏa của ngươi có thể thiêu đốt bất kỳ hồn phách nào, ngươi đem loại thuật pháp này vận hành đến trình độ nhất định thời điểm, trận pháp sẽ cắn trả, ngươi sẽ không khống chế được.<br><br>Anh đã thắng, nhưng...!Nhưng ngươi cũng giết bọn họ!\" Tiểu Điềm nói, càng đến phía sau, lời này nghe càng giống như hỏi tội.<br>\"Ngươi căn bản không phải Tiểu Điềm!\" Ta trực tiếp nói ra, nàng cách ta không xa, ta rất nhanh nhéo ra chỉ quyết, trên tay thuần dương châm hỏa rất nhanh bành trướng.<br>Ngọn lửa màu đỏ cam quét về phía cô.<br>Nàng rất nhanh lui về phía sau, dưới chân căn bản cũng không dính mặt đất, nàng quả nhiên không phải người sống.<br>Nhìn thấy cái này, ta cũng không do dự, lần thứ hai dùng bát quái linh hỏa phù trận nạp lấy vạn vật linh khí.<br><br>Lần thứ hai, lấy tinh châm thuần dương hướng về phía nàng đánh tới.<br>Thuần Dương châm hỏa bao trùm mà đi, nàng tránh né không kịp, lập tức liền đánh bay ra ngoài.<br>Cô ta ngã xuống mép đài, đã không còn là bộ dáng của Tiểu Điềm nữa.<br><br>Cô ta mặc một chiếc váy trắng trông giống như một người phụ nữ.<br>Người phụ nữ này từ từ đứng dậy và nhìn chằm chằm vào ta một cách lạnh lùng.<br>\"Hừ! Thật không nghĩ tới, ở trong ảo trận của ta, ngươi còn có thể sử dụng Thuần Dương Châm Hỏa!\" Nàng nói, thì ra ta thật sự là ở trong ảo trận của nàng.<br>Muốn phá vỡ ảo trận, một phương pháp, cắn đầu lưỡi hoặc cắn rách ngón trỏ.<br><br>Ta so sánh một chút, vẫn là ngón trỏ không đau một chút.<br>Gần đây bốc cháy, nếu cắn rách đầu lưỡi, phỏng chừng bị loét một thời gian!<br>Sau khi cắn vỡ đầu ngón tay, ta lập tức cảm giác được một loại đau đớn.<br><br>Đồng thời, bộ não của ta có một cảm giác rõ ràng.<br><br>Loại cảm giác này làm cho ta lần thứ hai khu động thuần dương châm hỏa quy mô lớn hơn, do đó phá trận!<br>Tuy nhiên, không đợi ta bắt đầu nắm tay, ta nghe thấy một người đàn ông hét lên: \"Này...!Tiểu tử kia, ngươi chờ một chút, một giọt máu trên đầu ngón tay ngươi đừng lãng phí a, cho ta!\"<br>Đây là thanh âm của người trong Long Ngọc, tiện hề hề.<br> <br>Ta chỉ quyết nhéo một nửa, hắn cắt đứt ta, ta thậm chí còn có chút muốn mắng hắn.<br><br>Nể mặt hắn đã giúp ta vài lần, ta vẫn nuốt những lời tục tĩu trở lại.<br>Trên ngón tay đích xác có một giọt máu, ta trực tiếp bôi lên Long Ngọc.<br>Long Ngọc trong nháy mắt liền đem giọt máu kia hút vào, ngay sau đó, ta thậm chí còn nghe được thanh âm m*t ngón tay.<br>\"Ai nha nha, rốt cục đến lúc đó!\" Người trong Long Ngọc lý nói.<br>\"Cái gì đến lúc đó?\" Ta hỏi.<br>Hắn còn chưa trả lời, ta liền cảm giác một trận khí tức vô cùng cường thế từ trong long ngọc này bạo phát.<br><br>Trong nháy mắt, một đạo quang mang chói mắt tản ra bốn phía, hào quang này, làm cho ta không cách nào mở mắt.<br>Chờ ta mở mắt lần nữa, đã là nửa phút sau.<br><br>Chung quanh đã khôi phục bình thường, ta đại khái nhìn một chút, phát hiện Vương Văn Viễn bọn họ đều ở đây, chỉ là, bọn họ đều đã ngã trên mặt đất, hình như là hôn mê bất tỉnh.<br>Ngoài ra, người phụ nữ mặc đồ trắng đã biến mất.<br>Cách đó không xa, Vương Khánh Thụy cũng ngã trên mặt đất, trong tay hắn cầm cái thứ giống như xương ngón tay màu trắng kia.<br><br>Ta lại cúi đầu nhìn khối Long Ngọc trên cổ, càng làm ta giật mình.<br>Trên long ngọc xuất hiện vết nứt, vết nứt phi thường rõ ràng.<br>Ta thật cẩn thận giơ tay sờ một cái, ai biết, vết nứt kia nhanh chóng lan tràn, ào ào một chút, biến thành mảnh vụn rơi trên mặt đất.<br>Làm thế nào điều này có thể xảy ra?<br>Đây chính là ngọc cha ta tặng cho ta, làm sao có thể vỡ vụn đây?<br>Ta cơ hồ không dám nhìn xuống, trong lòng không khỏi ảo não một trận, nhất định là giọt máu vừa rồi của ta, ta không nên nghe người trong Long Ngọc kia!<br>Ta vội vàng chạy đến vương Văn Viễn bên kia, sờ hồn mạch mũi tức của hắn và Vương Tĩnh Xu, cũng may đều ở đây, hai người bọn họ không có vấn đề gì.<br><br>Ta thở phào nhẹ nhõm và đứng dậy.<br>Từ khi ta xông tới hỗ trợ, đến bây giờ, chị Hồ vẫn chưa xuất hiện, chuyện gì đang xảy ra vậy? Ta nhìn thoáng qua phía sau cái cột mà chúng ta đang ẩn thân trước đó, cũng không thấy bóng dáng chị Hồ.<br>Trong khi ta đang nghi ngờ, ta đột nhiên cảm thấy một cái gì đó để kéo ống quần của ta..<br><br>"]