["<br>Đọc được tin tức của Tiểu Điềm, ta không khỏi sửng sốt, chuyện hôm nay có chút nhiều lắm, ta đã cả ngày không liên lạc với Tiểu Điềm.<br>Nghĩ đến có thể là vài câu oán giận, hoặc là nháo một chút tính tình gì đó.<br><br>Cho nên, ta cũng chuẩn bị tâm lý xin lỗi Tiểu Điềm, hướng nàng giải thích.<br>Thế nhưng, ta mở WeChat ra xem, không khỏi sửng sốt.<br>Trong tin tức chẳng những không có bất kỳ oán giận nào, ngược lại rất tê dại.<br><br>Thật sự, ta cũng không có cách nào viết ra những lời kia, cái này thậm chí cũng có chút không giống phong cách của Tiểu Điềm.<br>Chuyện quái gì đang xảy ra vậy?<br>Trong lúc nhất thời, ta bắt đầu có chút choáng ngợp, ta rốt cuộc nên trả lời tin tức như thế nào đây?<br>Không biết từ lúc nào, chị Hồ từ bên cạnh ta tiến lại gần.<br><br>Ta nghĩ đến nhập thần, cũng không chú ý tới nàng, chị Hồ nói một câu: \"Tiểu ca, tin tức gì, làm cho mặt ngươi đỏ lên?\" Chị Hồ nói làm ta giật mình, ta vô thức né tránh.<br><br>Bất quá, Chị Hồ lại nói: \"Tiểu ca, chẳng lẽ ngươi không lo lắng cho Tiểu Điềm Nhi sao?\"<br>Những lời này làm cho ta không khỏi cả kinh, vừa rồi bị nội dung tin tức wechat kiềm chế, dĩ nhiên xem nhẹ điểm này.<br><br>Không sai, mấy câu này vốn không bình thường, chẳng lẽ Tiểu Điềm cũng đã bị quỷ khống chế?<br>Việc này xảy ra trên người Tiểu Điềm, làm cho ta không khỏi có chút rối loạn.<br><br>Ta theo bản năng nhìn thoáng qua lầu ký túc xá bên cạnh, bất quá, cũng không có nhìn thấy cái gì.<br>Chị Hồ nhắc nhở ta: \"Tiểu ca, tòa nhà này đã trống rỗng, những con quỷ kia đều đã bỏ chạy, còn đem hồn phách của Vương Tĩnh Xu và Từ Hiểu Thiến mang đi, chứng tỏ bọn họ đã từ bỏ nơi này.<br><br>Tiểu Điềm nàng nhất định ở nơi khác, chúng ta phải nhanh chóng tìm được nàng!\"<br> <br>Đúng vậy, ta cùng Chị Hồ ở chỗ này, những quỷ kia tự nhiên sẽ không lựa chọn ở chỗ này hại người.<br>Lời nhắc nhở của chị Hồ khiến ta lại nghĩ đến tin tức trên WeChat.<br><br>Ta cũng mặc kệ bên trên Tiểu Điềm phát cái gì, lập tức hỏi một câu: \"Tiểu Điềm, bây giờ ngươi đang ở đâu?\"<br>Rất nhanh, điện thoại di động liền cắn một tiếng.<br><br>Ta mở ra xem, nội dung tin nhắn là: \"Trương Dương, ta nhớ ngươi, tại sao ngươi vẫn không xuất hiện, có phải ngươi không cần ta không?\"<br>Lời này đã không còn đau đớn vừa rồi, thay vào đó là một loại thương cảm không cách nào đè nén.<br><br>Và loại thương cảm này, làm cho ta cảm thấy một loại sợ hãi!<br>Chỉ sợ, Tiểu Điềm hiện tại đã rơi vào hiểm cảnh.<br>Ta đột nhiên nghĩ đến chuyện vừa rồi của Tiêu Tiểu Vũ, so với Vương Tĩnh Xu và Từ Hiểu Thiến, trong tin tức của cô ấy là trực tiếp tiết lộ địa chỉ cụ thể của nạn nhân của cô ấy, ký túc xá 617 Mai Uyển.<br><br>Trong thực tế, ngay cả khi chúng ta không biết địa chỉ này, chúng ta sẽ tìm thấy nó ở đây.<br><br>Tuy nhiên, con quỷ nhấn mạnh địa chỉ này.<br><br>Như vậy mục đích của con quỷ kia, chính là vì đưa chúng ta đến nơi này, để chúng ta rời xa hiện trường nạn nhân Tiểu Điềm, từ đó làm cho ta cùng chị Hồ không cứu được nàng.<br>Ngược lại, con quỷ đó nếu không dẫn hai chúng ta đến nơi này, rất có thể chúng ta sẽ đến hiện trường nơi Tiểu Điềm bị hại, từ đó cứu cô ấy.<br>Ta và chị Hồ có thể đi đâu?<br>Chị Hồ khẳng định cũng đang suy nghĩ vấn đề này, lúc này, cô ấy đột nhiên nhìn về phía ta, nói: \"Tiểu ca, ta biết rồi!\"<br>Trong lòng ta không khỏi kích động, lập tức hỏi: \"Tiểu Điềm ở đâu?\"<br>Chị Hồ cũng không có lập tức nói cho ta biết, mà là bắt đầu nhéo ra chỉ quyết, sau đó, một luồng khí tức không phải thập phần rõ ràng liền từ đầu ngón tay của nàng bay ra.<br><br> <br>Chị Hồ nói: \"Mấy con quỷ tàng kia hẳn là không xa, đi theo một luồng khí tức này, chúng ta có thể tìm được chúng nó, cũng có thể tìm được chúng nó hại Tiểu Điềm ở nơi nào!\"<br>\"Đây là cái gì?\" Ta hỏi, tuy rằng không rõ ràng lắm, ta cùng Chị Hồ theo một luồng khí tức kia đuổi theo.<br>\"Đây là dương khí trên người thân thích Vương Tĩnh Xu, chỗ này của ta còn có một ít, vốn là chờ lúc tìm được hồn phách của Vương Tĩnh Xu, trả hồn cho nàng.<br><br>Những dương khí này, nhất định có thể tìm được hồn phách của Vương Tĩnh Xu.<br><br>Tìm được hồn phách của Vương Tĩnh Xu, liền tìm được mấy con quỷ kia, liền có thể cứu Tiểu Điềm!\" Chị Hồ vừa chạy vừa giải thích với ta.<br>So với khu nam, khu bắc bên này vô cùng lộn xộn, khắp nơi cỏ dại mọc um tùm.<br><br>Chúng ta đi theo tia dương khí này một mực hướng sâu hơn khu bắc đuổi theo, mãi cho đến khi một cái hồ nhỏ rộng chừng mười thước dừng lại.<br><br>Đây là một hồ nhân tạo, bên cạnh là một gò đất lớn, là ngọn núi được đào vào thời điểm đó.<br>Bởi vì bắc khu bên này đã hoang phế, ta đích xác cũng biết bên này có một cái hồ nhỏ, bên cạnh có một gò đất nhỏ.<br><br>Đồng thời, ta cũng biết rằng hồ này đã từng chết đuối.<br>Sở dĩ dừng lại là bởi vì chúng ta thấy, Tiểu Điềm đứng ở bên hồ đối diện.<br><br>Mà sau lưng Tiểu Điềm, đứng vài bóng đen, ta cũng không thấy rõ đường nét của chúng, nhưng có thể khẳng định, đó chính là quỷ.<br>Ánh hồ dưới ánh trăng, tản ra lãnh quang, thỉnh thoảng có âm phong từ bên kia đánh tới.<br><br>Loại này một cỗ âm phong nồng đậm, ta lạnh đến thậm chí có chút run rẩy.<br>Bất quá, nếu chỉ là mấy con quỷ kia, Chị Hồ đến đối phó chúng nó hẳn là không thành vấn đề.<br>Thế nhưng, chị Hồ bên cạnh ta thủy chung không có động tĩnh gì, ta liền hỏi: \"Chị Hồ, làm sao vậy, chẳng lẽ có gì không đúng sao?\"<br><br>Chị Hồ cũng không trả lời ta, mà là, nhắm mắt lại lau mí mắt của mình một chút, sau đó, để cho ta nhắm mắt lại, chị ấy lau mí mắt của ta một chút.<br>Khi ta mở mắt ra, ta đã sửng sốt.<br>Trên gò đất sau lưng Tiểu Điềm, ít nhất có vài người, bọn họ tất cả đều mặc thọ y, sắc mặt trắng bệch.<br><br>Mà trong hồ nước phía trước Tiểu Điềm, cũng có mười mấy quỷ, chỉ lộ ra một nửa thân thể.<br><br>Mỗi người bọn họ đều là mắt màu đỏ, toàn bộ đều là hồng lệ quỷ.<br>Tiểu Điềm bị những hồng lệ quỷ này vây quanh ở chính giữa, phía sau cô còn có mấy nữ sinh, hai người gần Tiểu Điềm nhất, trong đó một người mặc váy trắng, là Vương Tĩnh Xu, còn người kia, mặc một bộ áo thể thao màu đỏ, hẳn là Từ Hiểu Thiến.<br><br>Mấy nữ sinh phía sau ta không biết, bất quá, có hai người mặc đồng phục học sinh kiểu cũ của trường chúng ta.<br>\"Chị Hồ, có nắm chắc không?\" Ta hỏi.<br>\"Đối phó với mấy thứ này, ta đương nhiên có nắm chắc, chỉ là.<br><br>Ban ngày ta hao phí quá nhiều khí tức, sợ là không thể cân nhắc Tiểu Điềm a!\" Chị Hồ nói như vậy, trách không được chị dừng lại.<br>Cũng vào lúc này, quỷ hồn của Vương Tĩnh Xu và quỷ hồn của Từ Hiểu Thiến bắt đầu kéo Tiểu Điềm đi về phía hồ.<br>\"Các nàng muốn làm gì?\" Ta hỏi.<br>\"Bị những quỷ hồn khác khống chế, tự nhiên là muốn hại Tiểu Điềm.<br><br>Nếu như hai người các nàng thật sự hại Tiểu Điềm, sẽ dẫn phát oán khí của các nàng, có thể sẽ biến thành lệ quỷ, đến lúc đó, ai cũng không cứu được các nàng.\", chị Hồ nói.<br><br>Lời này làm cho ta không khỏi lo lắng, ta phỏng chừng, mấy nữ sinh phía sau, nhất định đều đã hại người, các nàng đã không còn đường quay đầu.<br>Trong mọi trường hợp, điều này phải được ngăn chặn.<br><br>Đại khái ta nhìn một chút, liền chạy về phía bên kia, đồng thời, ta còn cùng chị Hồ dặn dò: \"Chị Hồ, ta đi qua hấp dẫn sự chú ý của bọn họ, chị đến cứu người!\"<br>Chị Hồ cũng hỏi: \"Ngươi lấy gì để thu hút chúng?\"<br>Ta chạy, nói, \"Máu của ta!\"<br>Tiếp theo, ta nắm lấy một tảng đá sắc nét hơn trên mặt đất và cắt lòng bàn tay của ta.<br><br> <br>Máu tươi lập tức từ trong vết nhét kia trào ra, lệ quỷ bên kia tất cả đều nhìn chằm chằm vào ta bên này.<br><br>Tay ta vung lên, ném máu xuống sông.<br>Những hồng lệ quỷ trong nước lập tức tựa như điên rồi, hướng bên này nhanh chóng bơi tới.<br><br>Đồng thời, lệ quỷ trên gò đất bên kia, cũng đều dọc theo bờ biển, hướng ta bên này bay tới.<br>Quỷ hồn của mấy nữ sinh phía sau cũng đi theo.<br>Lần này, lệ quỷ kia tựa hồ bỏ qua chuyện của Tiểu Điềm bên kia.<br><br>Chị Hồ bên kia ngăn chặn khí tức của bản thân, từ bên kia rủ liễu, hướng bên kia lướt tới.<br>Vương Tĩnh Xu và Từ Hiểu Thiến cũng ngây ngẩn cả người, họ nhìn về phía này.<br>Thế nhưng, Tiểu Điềm còn ở trong trạng thái hoảng hốt, vẻ mặt ngốc trệ, thậm chí, chính nàng bắt đầu loạng choạng đi về phía bờ sông.<br><br>Bất quá, tốc độ bên kia của chị Hồ cũng không chậm, chỉ là một lát sau, liền vọt tới.<br><br>Cách bên kia tương đối gần một hồng lệ quỷ nhìn thấy chị Hồ bay qua, lập tức xông tới bên kia cũng nhào tới.<br>Chị Hồ hóa thành một đám khói xanh, xoay quanh mà đi, trực tiếp đụng vào người hồng lệ quỷ kia.<br><br>Quỷ đỏ còn không có bất kỳ phản ứng gì, liền nhào tới một tiếng, trực tiếp tiêu tán.<br>Chị Hồ đi qua, nắm lấy Tiểu Điềm, ngăn cản cô nhảy xuống hồ.<br>Lúc này, Vương Tĩnh Xu và Từ Hiểu Thiến sắc mặt lạnh lùng, nhào về phía chị Hồ.<br>Ta nhìn chằm chằm bên kia, nắm một phen mồ hôi lạnh, lại có chút thất thần.<br><br>Hai hồng lệ quỷ nhào tới, trực tiếp nhào tới trên người ta.<br><br>Dưới chân ta bất ổn, còn bị tảng đá vấp phải, một cái liêu nghé, lại ném xuống hồ..<br><br>"]