["<br>Bạch Sơn Hải không có phản kháng, ân đến nước xông tới, một tay bắt lấy cổ tay Hà Thanh, nắm đấm của Hà Thanh liền ngừng lại.<br><br>Ân Đắc Thủy nhìn Hà Thanh, nói: \"Lão Hà, thả hắn xuống!\"<br>\"Dựa vào cái gì?\" Hà Thanh dường như hoàn toàn không có ý định buông ra.<br>\"Chỉ bằng hắn đã nói với ta!\" Ân Đắc Thủy nói như vậy.<br>Lời này làm cho Hà Thanh sửng sốt, càng làm cho ta sửng sốt.<br><br>Hà Thanh vẻ mặt khó hiểu, hỏi: \"Cái gì, ngươi cùng hắn là một đám sao?\"<br>\"Cái gì cùng một đám.<br><br>Sơn Hải huynh đệ làm chuyện này, là cùng ta âm thầm thương lượng qua.<br><br>Sở dĩ không nói cho Trương tiểu huynh đệ cùng ngươi, là lo lắng không lừa được Bạch Sơn Anh.<br><br>Huống chi, ngươi không phải bẻ quẻ cho Trương tiểu huynh đệ, hắn có thể hóa hiểm thành an sao?\" Ân Đắc Thủy nói như vậy.<br>\"Ngươi bảo ta bói quẻ cho tiểu tử chúng ta là vì cái này a?\" Hà Thanh hỏi.<br>\"Đúng vậy, không phải ngươi nói ngươi tính rất chuẩn sao?\" Ân Đắc Thủy nhìn Hà Thanh nói, lời này của hắn tuyệt đối là nói đến trong lòng Hà Thanh.<br>Hà Thanh liền buông Bạch Sơn Hải ra, từ đầu đến cuối, Bạch Sơn Hải đều không có bất kỳ ý tứ muốn ra tay.<br><br>Hà Thanh vừa nghe Ân Đắc Thủy nói như vậy, hắn vỗ vỗ ngực mình nói: \"Đó là tự nhiên, bổn đại sư một quẻ thiên kim, tự nhiên là rất chuẩn.<br> <br><br>Quẻ của ta, cũng bất quá là kém sư phụ ta một chút hỏa hầu như vậy mà thôi.<br><br>Bất quá, bói quẻ là bói quẻ, lão Ân ngươi cũng không thể làm như vậy a, phải biết rằng, bói quẻ vốn là chuyện thay đổi cơ duyên.<br><br>Sau khi biết quẻ tượng, thuận theo tự nhiên hoặc làm một chút hoa trên gấm, quẻ tượng tốt tự nhiên sẽ ứng nghiệm.<br><br>Thế nhưng, chiếu theo ngươi đi chết như vậy, cho dù là quẻ tượng tốt cũng sẽ phát sinh ác biến!\"<br>Ân Đắc Thủy gật đầu, Hà Thanh lại nói: \"May mà lần này số mệnh của tiểu tử chúng ta đủ rồi, nếu là người số mệnh không đủ, chết như vậy, chết một trăm lần cũng không đủ!\"<br>Cũng trách không được vừa rồi Hà Thanh sẽ nổi trận lôi ức, ân mệnh thủy cùng Bạch Sơn Hải mưu tính chuyện đích thật là đủ nguy hiểm.<br><br>Nó thực sự có thể làm hại tất cả chúng ta.<br>Bất quá, chuyện kia dù sao cũng đã qua rồi, cũng không đáng nhắc lại.<br>Hiện tại Thành Tro Sơn, đối mặt chỉ còn lại một chuyện cuối cùng, đó chính là âm dương hợp nhất.<br><br>Thành Tro Sơn trước mặt chúng ta cơ hồ đã biến thành phế tích, nếu như có thể âm dương hợp nhất, Thành Tro Sơn sẽ trở về bộ dáng mười hai năm trước, hết thảy đều có thể trở về tốt đẹp ban đầu.<br>Tuy nhiên, đó không phải là điều chúng ta nên lo lắng.<br><br>Cho dù thật sự muốn quan tâm, chúng ta cũng không có bản lĩnh đó.<br><br>Việc này khẳng định phải có Hà Thanh Long đến, chỉ có Hà Thanh Long mới có thể xuyên qua âm dương, cũng chỉ có hắn mới có thể làm cho Hôi Sơn thành âm dương hợp nhất.<br> <br>Nghĩ đến đây, ta liền hỏi: \"Hà thúc, Thành Tro Sơn có thể trở về quá khứ không?\"<br>Lời này của ta nói ra, Hà Thanh đều sửng sốt một chút, cho rằng ta gọi hắn như vậy, liền nhìn ta, vẻ mặt không thể tưởng tượng nổi.<br><br>Chờ Hà Thanh Long nói chuyện, Hà Thanh mới ý thức được là chính hắn nhầm lẫn, vẻ mặt xấu hổ, mặt đều đỏ lên.<br><br>Hà Thanh Long nhìn về phía xa xa, liền nói: \"Không thành vấn đề, Thành Tro Sơn có thể trở về quá khứ, chẳng qua...!Ngươi không thể ở lại đây để chứng kiến thời điểm này.\"<br>\"Vì cái gì?\" Ta hỏi.<br>\"Âm dương hợp nhất, Thành Tro Sơn sẽ trở lại mười hai năm trước.<br><br>Không chỉ những ngôi nhà và đường phố ở đây, bao gồm cả những người ở đây sẽ trở lại mười hai năm trước đây.<br><br>Nếu ngươi ở lại đây, ngươi sẽ trở lại thời điểm 12 năm trước.\" Hà Thanh Long giải thích.<br>\"Trở lại mười hai năm trước, chẳng phải là nói, chúng ta đều trẻ hơn mười hai tuổi sao?\" Hà Thanh vuốt v e quai hàm hỏi.<br>\"Không phải, là các ngươi bây giờ trở lại mười hai năm trước.<br><br>Nếu như các ngươi trở lại Thành Tro Sơn mười hai năm trước, lại từ Thành Tro Sơn mười hai năm trước đi ra ngoài, chẳng khác nào trong nháy mắt già đi mười hai tuổi.<br><br>Đặc biệt là Trương đại nhân ngài, dương thọ hiện tại không đủ, nếu như trong nháy mắt già đi mười hai tuổi, sẽ...\" Hà Thanh Long không nói ra, ta cũng biết là có ý gì.<br>Dương Thọ không đủ, đừng nói trong nháy mắt lão mười hai tuổi, coi như là già một tuổi, ta đều sẽ mất mạng.<br>\"Nếu là già đi mười hai tuổi, vậy các ngươi không phải cũng giống nhau sao?\" Hà Thanh lại hỏi.<br><br>Hà Thanh Long nhìn về phía xa xa, hắn nói: \"Lần này Thành Tro Sơn tử thương vô số, nếu như Thành Tro Sơn có thể trở lại mười hai năm trước, bọn họ liền có thể sống lại.<br><br>Trong số đó có rất nhiều người dân vô tội ở Thành Tro Sơn.<br><br>Vì bọn họ, chúng ta còn sống đều mười hai tuổi, thì tính là cái gì? Huống chi, chúng ta không phải là nhân loại, mười hai năm này đối với chúng ta mà nói, cũng không tính là cái gì.\"<br>Hà Thanh Long nói xong, Bạch Sơn Hải cũng gật gật đầu, nếu Hà Thanh Long cùng Bạch Sơn Hải đều đã tính toán xong, đây đích xác cũng là biện pháp tốt nhất.<br>Bất quá, để cho những người chết kia đều sống lại, chẳng phải là bao gồm Cả Tro Thanh Thành sao?<br>Nghĩ đến đây, ta liền hỏi: \"Tro Thanh Thành kia không phải cũng sẽ sống lại sao?\"<br>\"Không sai, Tro gia đều sẽ sống lại, tự nhiên cũng bao gồm Tro Thanh Thành.<br><br>Chỉ có điều, sống lại đều là bọn họ mười hai năm trước, nếu như không có thế lực họ Vương âm gian can thiệp, Thành Tro Sơn sẽ không biến thành bộ dáng các ngươi nhìn thấy.\" Hà Thanh Long nói đến đây, hắn dừng một chút, tiếp tục nói: \"Trương đại nhân, ngài yên tâm, lần này, Tro Thanh Thành nhất định sẽ không biến thành bộ dáng các ngươi nhìn thấy!\"<br>Ta chỉ gật đầu và không nói thêm gì.<br>Ngược lại Ân Đắc Thủy hỏi một câu: \"Trở lại mười hai năm trước, thân thể Thanh Long của ngươi chẳng phải là...\"<br>\"Đúng vậy! Bất quá, Mười hai năm trước Thành Tro Sơn cũng không cần thân thể Thanh Long.\" Hà Thanh Long chỉ thản nhiên nói một câu, sau đó, chung quanh hắn bắt đầu bốc lên một đoàn khói xanh.<br>Thanh Yên quấn lấy hắn lên, trong nháy mắt, Hà Thanh Long liền hóa thành Thanh Long đằng thành giữa không trung.<br><br>Đầu rồng của ông tiếp đất, ra hiệu cho chúng ta đi lên, và ông đã gửi chúng ta đi.<br>Đang chuẩn bị đi, lão bà của Bạch Sơn Hải, cũng chính là mẫu thân bạch tiểu y đột nhiên gọi ta lại, nàng hỏi: \"Trương đại nhân, sau này ngài còn có thể đến Thành Tro Sơn sao?\"<br>Lời này ngược lại làm cho ta có chút ngoài ý muốn, ta dừng bước, quay đầu lại nhìn Bạch Sơn Hải một cái, trong đôi mắt Bạch Sơn Hải cũng mang theo ý giữ lại.<br>\"Đương nhiên, sau này ta có thời gian nhất định sẽ tới!\" Ta nói vậy.<br>\"Tiểu Y nàng sẽ chờ ngươi!\" Mẹ của Bạch Tiểu Y nói.<br>Lời này nói ta rất bất ngờ, từ thành Tro Sơn dưới nước đi ra, ta vẫn chưa từng thấy Bạch Tiểu Y, ta liền hỏi: \"Tiểu Y đâu, sao lại không gặp cô ấy?\"<br>Ta nói như vậy, cũng muốn tránh chủ đề đó.<br>\"Tiểu Y đứa bé nó không đến, nó không muốn nhìn ngươi rời đi.\" Mẹ của Bạch Tiểu Y nói.<br> <br>Lời này ta cũng không biết nên tiếp như thế nào, Hà Thanh còn cố ý đi tới, nhìn chằm chằm trên mặt ta, thêm dầu thêm muối nói: \"Thê thiếp cung phiếm hồng, một luồng khí tức phiêu bạt bất định...\"<br>Ân Đắc Thủy trực tiếp đi tới, một tay che miệng Hà Thanh, nâng đỡ liền đem hắn kéo đi.<br><br>Ta cũng cảm thấy thập phần xấu hổ, hít sâu một hơi, cẩn thận suy nghĩ, nói: \"Thím, ngài yên tâm, sau này con nhất định còn có thể đến Thành Tro Sơn thăm các người, Tiểu Y nàng là một cô gái tốt, hẳn là có một nơi tốt hơn.\"<br>Mẫu thân Bạch Tiểu Y tự nhiên có thể nghe ra ta là có ý gì, ta nói xong, nàng cũng chỉ thở dài một hơi.<br><br>Bạch Sơn Hải đi qua, thấp giọng nói: \"Ta đều nói, loại chuyện này miễn cưỡng không đến.\"<br>Sau đó, ta liền đi theo Hà Thanh cùng Ân Đắc Thủy, trèo lên đầu rồng thanh long.<br><br>Chờ sau khi chúng ta đỡ cái sừng to lớn vô cùng to lớn của Thanh Long đứng vững, Thanh Long rống lên một tiếng, bay lên trời.<br>Thanh Long phi thiên, phía sau có một thanh âm đang gọi ta: \"Trương ca ca...\"<br>\"Ta không đáp ứng, nếu ta đáp ứng, đó chính là hại nàng.\" Hà Thanh nhìn ta, nói: \"Nếu ngươi muốn ở lại, bây giờ nói còn kịp.\"<br>Ta đạp Hà Thanh một cước, cũng không nói gì.<br>Thanh Long mang theo chúng ta, một mực lướt qua gốc cây thần thụ xa xa kia, mới ngừng lại.<br><br>Từ giữa không trung bên này nhìn lại, Tro Sơn Thành ở trong sương mù dày đặc phiêu hốt bất định.<br>Lúc này, ta hỏi Thanh Long khổng lồ dưới chân nói: \"Thanh Long đại ca, ngươi đem chúng ta lưu lại Thần Thụ sẽ không có việc gì, đúng không?\"<br>Thanh Long phát ra một tiếng long ngâm trầm thấp, cả người đều bị chấn đến tê dại.<br>Đây hẳn là câu trả lời, nó thậm chí còn khẽ gật đầu.<br>Sau đó, Thanh Long liền chậm rãi xoay vòng xuống, đem chúng ta đặt ở vị trí cao nhất của Thần Thụ, nơi đó có thể nhìn thấy toàn bộ Thành Tro Sơn.<br>Sau đó, Thanh Long xoay quanh mà đi, thân hình khổng lồ vô cùng của nó lao xuống, lẻn vào trong hà cốc.<br>Một lát sau, thanh long vỡ nước bay lên trời.<br>Trong miệng nó ngậm một thứ, nhìn không rõ đó là cái gì, bất quá, có thể nhìn thấy nó còn tỏa ra ánh sáng..<br><br>"]