["<br>Theo ta được biết, Từ Hiểu Thiến không sống trong ký túc xá này, cho nên, cô ấy xuất hiện ở đây hẳn là vì tìm ta.<br>Nó làm cho ta nghĩ về bức ảnh mà cô ấy nói vào ban ngày, cô ấy đã tìm thấy nó.<br><br>Nếu tìm được điện thoại chụp một cái gửi cho ta là được, tại sao cô ấy lại tự mình chạy một chuyến?<br>Vì vậy, ta nghĩ rằng cô ấy chắc chắn có bất cứ điều gì khác ngoài điều này.<br>Ta đoán Từ Hiểu Thiến cũng biết chuyện gì đã xảy ra ở đây, cho nên, cô ấy cũng chỉ hỏi đơn giản một câu.<br><br>Ta có lẽ nói rằng cô ấy đã lấy ra bức ảnh mà cô ấy nói từ túi của mình.<br><br>Cô nói, tất cả mọi thứ liên quan đến người đàn ông cặn bã, cô đã bị phá hủy, chỉ có bức ảnh này, bị cô kẹp trong một cuốn sách.<br>Cô cũng không đọc cuốn sách trong một thời gian dài, bởi vậy nên mới quên nó.<br>Nơi này dù sao cũng là ký túc xá nữ sinh, cũng không phải là nơi nói chuyện.<br><br>Ta liền nhận lấy tấm ảnh, đại khái nhìn thoáng qua, phát hiện trên cánh tay Tôn Hạo Kiệt có một phù ấn.<br>Hẳn là trên lưng các nàng xuất hiện phù ấn kia, sẽ không sai.<br>Chuyện này liên quan đến bốn nữ sinh các nàng, cho nên, ta liền đi qua nói với Tiểu Điềm cùng Tiêu Tiểu Vũ một chút.<br><br>Ký túc xá bên này, liền giao cho dì mập mạp kia thu thập, dì cũng rất vui vẻ.<br>Kỳ thật, về sau ta mới biết được, thì ra, nữ sinh mập mạp trong ký túc xá Tiêu Tiểu Vũ, kỳ thật chính là cháu gái của dì mập kia.<br> <br>Sau khi đưa Tiểu Điềm, Tiêu Tiểu Vũ và Từ Hiểu Thiến ra khỏi ký túc xá nữ, Từ Hiểu Thiến liền kéo ta sang một bên, nói: \"Tên cặn bã kia, Tôn Hạo Kiệt lại liên lạc với ta.\"<br>Ta sửng sốt, lập tức hỏi: \"Tình huống gì?\"<br>Biểu cảm trên mặt Từ Hiểu Thiến có chút rối rắm, cô lại nói: \"Tôn Hạo Kiệt nói hắn ta sắp kết hôn, cho nên, mời ta qua tham gia hôn lễ của hắn ta.\"<br>Ta tính toán một chút, Từ Hiểu Thiến và Tôn Hạo Kiệt chia tay đến bây giờ, hình như mới nửa tháng, Tôn Hạo Kiệt này sắp kết hôn? Kết hôn thì thôi, bây giờ hôn nhân chớp nhoáng rất nhiều, thế nhưng, tại sao hắn ta kết hôn lại mời Từ Hiểu Thiến đi? Ta cảm giác, Tôn Hạo Kiệt này chẳng những là một cặn bã nam, còn là một cặn bã nam.<br>Thấy ta không nói lời nào, Từ Hiểu Thiến tiếp tục nói: \"Ta không có ý định để ý đến hắn ta, nhưng...\"<br>Cô ấy nhìn ta, trên thực tế, ta hiểu những gì cô ấy có nghĩa là.<br><br>Bởi vì lúc trước ta đã nói với cô ấy, chuyện này có thể có quan hệ với bạn trai cặn bã của cô ấy, cho nên, cô ấy không cự tuyệt, đồng ý tham gia hôn lễ của Tôn Hạo Kiệt.<br><br>Mục đích cô ấy làm như vậy, đương nhiên là vì tạo cơ hội cho ta điều tra Tôn Hạo Kiệt.<br>Từ Hiểu Thiến còn rất thông minh, có cơ hội tiếp xúc với Tôn Hạo Kiệt như vậy, không khó để tìm được đáp án phù ấn từ hắn.<br>Nghĩ đến đây, ta liền nói với Từ Hiểu Thiến: \"Được, cụ thể là ngày gì, đến lúc đó ta nhất định sẽ qua!\"<br>Từ Hiểu Thiến gật đầu, cô há miệng, hình như vẫn còn có chuyện gì không nói.<br><br>Bất quá ấp úng trong chốc lát, nàng liền nói ra, nàng nói: \"Loại trường hợp xấu hổ này, ta vốn không muốn đi, cho nên, ta nghĩ đến lúc đó ngươi cùng ta đi qua!\"<br>Ta gật đầu và nói, \"Đó là chắc chắn.\"<br>Ta có chút không hiểu lắm, ta đã nói đi cùng cô ấy, cô ấy lại nhấn mạnh một lần nữa, ta hơi khó hiểu.<br>Từ Hiểu Thiến đương nhiên cũng nhìn ra ta không hiểu ý của cô ấy, liền nói: \"Ta không có ý đó, ý ta là...!Ngươi...!Làm bộ là bạn trai của ta, đi cùng ta, được chứ?\"<br>Cô nói đến đây, dường như lại cảm thấy lời này đột ngột, liền bổ sung: \"Ta không muốn tên cặn bã kia sau khi cảm thấy ta không có hắn ta liền không có ai muốn, hơn nữa, ngươi và hắn ta không quen biết, đột nhiên đi hôn lễ của hắn ta, hình như có chút đường đột.<br><br> <br>Nếu mà hắn thật sự là loại người ngươi nói, biết tà thuật mà nói, như vậy chỉ sợ sẽ đả thảo kinh xà.\"<br>Cô ấy nói rất hợp lý, nhưng sau khi tất cả, ta là một người bạn gái.<br><br>Thật sự cùng nàng đi diễn kịch, bên kia Tiểu Điềm mặc dù không nói, trong lòng khẳng định cũng sẽ không thoải mái.<br>Vì vậy, ta nói với cô ấy, \"Gỉa làm bạn trai của ngươi, trên thực tế...!có thể không cần là ta.<br><br>Bên ta cũng có người tốt hơn, lát nữa ta có thể giới thiệu cho ngươi...!Ồ...!Đúng rồi, hai người đã thêm wechat với nhau, chính là không biết ngươi có xóa hắn hay không.\"<br>Từ Hiểu Thiến vẻ mặt nghi hoặc, liền hỏi: \"Ai vậy?\"<br>Ta nói thẳng với cô ấy: \"Ta nhớ biệt danh WeChat của hắn ta là ta là một con cừu xám lớn.\" Đây thật ra chính là biệt danh WeChat của Ngô Hướng Dương, trước khi Từ Hiểu Thiến gặp chuyện không may, kỳ thật đã thêm tín hiệu vi mô của Ngô Hướng Dương.<br><br>Trong số những nữ sinh gặp sự cố này, chỉ có Từ Hiểu Thiến liên lạc với Ngô Hướng Dương.<br>Từ Hiểu Thiến dường như không còn ấn tượng gì với tên wechat này nữa, dù sao, khi cô bị quỷ khống chế thêm WeChat, cũng không có ý thức của mình.<br><br>Sau khi tỉnh lại, cô khẳng định lại cảm thấy đó là người xa lạ, tiện tay xóa đi.<br>Từ Hiểu Thiến nghe ta nói vậy, cô gật đầu nói: \"Được rồi, chỉ cần đừng quá xấu xí là được.\"<br>Ngô Hướng Dương cũng có thể, vóc dáng cũng không khác gì ta, cao 1m82, cùng Từ Hiểu Thiến xem như rất tiêu chuẩn chiều cao kém.<br><br>Ta gật đầu nói, giá trị nhan sắc còn có thể, so với ta hơi chút một chút.<br>Từ Hiểu Thiến cười, lại nói: \"Nếu như vậy, đến lúc đó ngươi lại đi qua, có thể đả thảo kinh xà hay không?\"<br><br>Ta liền nói với Từ Hiểu Thiến: \"Điểm này ngươi không cần lo lắng, kỳ thật cũng không tồn tại vấn đề đánh rắn động cỏ hay không.<br><br>Ngươi nghĩ xem, Tôn Hạo Kiệt kết hôn, đột nhiên thông báo cho ngươi qua, thật sự chỉ là vì muốn làm tức giận bạn gái cũ sao?\"<br>\"Chẳng lẽ...!Hắn còn có mưu đồ gì khác?\" Từ Hiểu Thiến hỏi.<br>\"Cái này là chắc chắn.<br><br>Nói không chừng, hôn lễ này của hắn cũng là giả, hắn đang bày mưu tính kế, đó mới là thật.\" Ta nói.<br>Bên kia Tiểu Điềm và Tiêu Tiểu Vũ đứng ở xa, vẫn nhìn chúng ta, phỏng chừng rất tò mò ta và Từ Hiểu Thiến đang nói chuyện gì đó.<br><br>Thật ra, Từ Hiểu Thiến cũng có ý tốt, cô khẳng định cảm thấy hai nữ sinh kia cũng không biết chuyện phù ấn trên người họ, cho nên, khi nói chuyện, tự nhiên cũng kéo ta sang một bên, miễn cho các nàng có lo lắng không cần thiết.<br>Sau khi sự việc nói xong, quả nhiên Tiểu Điềm và Tiêu Tiểu Vũ đều tới, cả hai đều tò mò ta và Từ Hiểu Thiến đã nói gì.<br><br>Kỳ thật, sự tình đến bây giờ, ta ngược lại cảm thấy cũng không có gì giấu diếm.<br><br>Sau khi tất cả, chúng ta đã dần dần tìm thấy manh mối của sự việc, hơn nữa, mắt thấy có thể chạm vào đầu mối đó.<br>Tiểu Điềm quả nhiên còn không biết chuyện phù ấn trên lưng nàng, buổi tối sau khi trở về, thậm chí còn tự mình chụp một cái ảnh gửi tới cho ta.<br>Ta tìm mọi cách an ủi cô ấy, để cô ấy không cần phải lo lắng, vấn đề này chắc chắn có thể được giải quyết.<br>Về phần Tiêu Tiểu Vũ, nàng đã sớm biết, cũng không cảm thấy kỳ quái.<br>Hôn lễ của Tôn Hạo Kiệt sẽ được ấn định sau hai ngày.<br><br>Từ Hiểu Thiến còn gửi thiệp mời của cô ấy, ta nhìn một chút, là một khách sạn rất cao cấp.<br><br>Về vấn đề này, chị Hồ có tài nguyên của chị ấy, ta có thể hỏi chị ấy, đám cưới này có được tổ chức tại khách sạn của chị ấy hay không.<br> <br>Tuy nhiên, điện thoại của chị Hồ vẫn không liên lạc được, ta đành phải tạm thời bỏ cuộc.<br><br>Bất quá, việc này xác nhận cũng không phải vội vàng như vậy, ngày mai hỏi lại cũng không muộn.<br>Chờ khi ta buông điện thoại xuống, Ngô Hướng Dương cũng lên giường nghỉ ngơi.<br>Ta nghĩ đến chuyện của Từ Hiểu Thiến, nghĩ gần như Từ Hiểu Thiến cũng đã rửa sạch rồi đi ngủ.<br><br>Trước khi đi ngủ khẳng định thuận tay lấy điện thoại di động, ta còn để lại cho cô một tín hiệu nhỏ của Ngô Hướng Dương.<br><br>Ta phỏng chừng, không bao lâu nữa, Ngô Hướng Dương hẳn là có thể nhận được một tin nhắn thêm bạn tốt, bởi vì, ta để cho hai người bọn họ trao đổi trao đổi trước.<br>Cho nên, Ngô Hướng Dương vừa lên giường nghỉ ngơi, ta liền ra hiệu với hắn ta, ý bảo hắn ta tiến lại gần.<br><br>Hắn hỏi ta: \"Dương ca, chuyện gì vậy, thần bí bí ẩn như vậy? Đúng rồi, chuyện ngươi dũng cảm xông vào ký túc xá nữ sinh bắt quỷ, cũng quá trâu bò, ta trên mạng đều đã nhìn thấy, lợi hại nổ tung!\"<br>Trong lòng ta tự nhủ sao lại nhanh như vậy, nhất định là những nữ sinh vây xem kia chụp lại.<br>Sau đó, ta liền nói với Ngô Hướng Dương: \"Ta còn có chỗ trâu bò hơn, ngươi còn chưa phát hiện ra, ngươi có tin hay không?\"<br>Ngô Hướng Dương cho rằng ta đùa giỡn với hắn ta, liền giả vờ sùng bái hỏi: \"Ta tin, chỗ trâu bò hơn ở đâu?\"<br>Ta bảo Ngô Hướng Dương nhìn chằm chằm vào điện thoại di động của anh, sau đó, nói với hắn ta: \"Ta bấm ngón tay tính toán, không bao lâu nữa, wechat của ngươi sẽ có thêm một người bạn tốt, hơn nữa, người bạn tốt này chính là nữ thần của ngươi!\"<br>Ngô Hướng Dương đều ngây ngẩn cả người, lời này của ta nghe rất buồn cười, thế nhưng, Ngô Hướng Dương đã chứng kiến thân thủ của ta, lại lộ ra ánh mắt bán tín bán nghi, còn hỏi ta: \"Cô ấy đã xóa ta, còn có thể thêm ta sao?\"<br>Leng Keng...<br>Tin nhắn bạn bè thêm đến.<br>Ngô Hướng Dương rất kinh ngạc, hắn luống cuống tay chân mở màn hình khóa, mở tin nhắn WeChat.<br>Ta liếc mắt một cái, đích thực là bạn thân của Từ Hiểu Thiến thêm tin nhắn, hơn nữa, Từ Hiểu Thiến cũng không sử dụng nickname mà trực tiếp dùng tên của chính cô ấy..<br><br>"]