["<br>Theo một tiếng sắc lệnh của ta, tám đạo hoàng phù lập tức bị tám đạo kim quang bao phủ, kim quang càng thịnh, lập tức, tám đạo linh phù này liền bắt đầu thiêu đốt.<br>Ngọn lửa màu đỏ cam, trong kim quang nhanh chóng lan tràn đi, cũng chính là vài giây, liền hình thành đồ án âm dương bát quái.<br><br>Âm Dương Bát Quái Đồ mang theo hỏa diễm hừng hực này, nhìn qua khí thế hùng hổ, uy lực đích xác so với Ngũ Hành Linh Hỏa Phù Trận càng thêm cường thế.<br>Sau đó, ta nhéo ra chỉ quyết, dùng chỉ quyết khống chế bát quái linh hỏa phù trận, khiến cho hắn hướng về phía trên cột băng quấn quanh mà đi.<br><br>Rất nhanh, bát quái linh hỏa phù trận cũng đã đem toàn bộ băng trụ bao phủ trong đó.<br>Bát quái linh hỏa phù trận thuần dương châm hỏa lực, vừa lúc có thể cùng Âm Long Sương Tần Hàn Băng lực giết nhau.<br><br>Bởi vậy, sau khi bát quái linh hỏa phù trận quấn quanh, hỏa diễm kia còn đang rất nhanh lan tràn mở rộng, đồng thời, phong bế Ân Đắc Thủy băng trụ kia tốc độ hòa tan cũng đang tăng nhanh, so với lúc trước sử dụng phù trận hiệu quả rõ ràng hơn rất nhiều.<br>Làm được việc này, ta mới xem như thở phào nhẹ nhõm, cũng may hết thảy đều đang ở trong kế hoạch, hết thảy đều coi như thuận lợi.<br>Thế nhưng, ta vừa nghĩ tới lúc này, Hà Thanh bên kia liền hướng ta hô: \"Tiểu tử kia, con sâu bướm kia hình như đối với Ngũ Hành Linh Hỏa phù trận của ngươi không có hứng thú!\"<br>Ta sửng sốt, Âm Long Sương Tần này làm sao có thể đối với Ngũ Hành Linh Hỏa phù trận không có hứng thú?<br>Hướng bên kia nhìn lướt qua, liền phát hiện Sương Tần đích xác đã vứt bỏ Ngũ Hành Linh Hỏa phù trận, hướng chúng ta bên này liền vọt tới.<br><br>Ta thấy tình hình và ngay lập tức hiểu.<br><br>Bên này bát quái linh hỏa phù trận uy lực quá mạnh, tuy rằng hòa tan băng trụ hiệu quả càng tốt, thế nhưng, đối với Âm Long Sương Tần kia cũng có lực hấp dẫn cường hãn hơn.<br> <br>Ta ý bảo Hà Thanh tiêu diệt Ngũ Hành Linh Hỏa phù trận, Hà Thanh Đằng sau khi mở tay, hỏi: \"Tiểu tử kia, bát quái linh hỏa phù trận hòa tan băng trụ đã bao lâu?\"<br>Cái này thật đúng là khó nói, bất quá, trong vòng vài phút hẳn là có thể xong việc.<br>Bất quá, đúng lúc này, Âm Long Sương Tần đột nhiên gầm nhẹ một tiếng, lập tức, liền là một trận gió lạnh mang theo hơi nước hướng về phía chúng ta gào thét mà đến.<br>Ta một phen túm lấy Hà Thanh, hướng băng trụ bát quái linh hỏa phù trận bên kia trốn đi.<br>Vừa xông tới, hơi nước phía trước chúng ta nhanh chóng ngưng kết thành băng sương, tất cả đều vỡ vụn ở phụ cận chúng ta.<br><br>Bát Quái Linh Hỏa Phù Trận phụ cận phạm vi hai thước toàn bộ hòa tan, vị trí tương đối xa, những băng sương kia thì tích lũy lại, tạo thành một đạo băng sương vách tường, đem chúng ta vây khốn ở bên trong.<br>Một lát sau, Sương Tần kia cũng đã tới, nó nằm sấp trên vách băng, từ trên xuống dưới nhìn chằm chằm chúng ta.<br><br>Sau khi nhìn vài lần, lập tức trở nên cực kỳ phẫn nộ, hướng về phía chúng ta lần nữa phun ra hàn khí và hơi nước, hàn khí và hơi nước khi tới gần bát quái linh hỏa phù trận, lập tức đều hóa thành hơi nước mà tiêu tán, cũng không thể tới gần chúng ta.<br>Chỉ bất quá, những địa phương bát quái linh hỏa phù trận phụ cận quản không được, băng bích càng ngày càng dày.<br>Lúc này, Hà Thanh còn hỏi ta một câu: \"Tiểu tử kia, hỏa phù trận như thế nào biến sắc?\"<br>Ta chỉ lo nhìn chằm chằm Âm Long Sương Tần, không chú ý linh hỏa phù trận kia, Hà Thanh vừa nhắc nhở, ta vừa nhìn, liền phát hiện hỏa hỏa trên hỏa phù trận đã biến thành lam sắc.<br><br>Hỏa thành lam sắc chính là đã xuất hiện tướng hủy diệt, chứng tỏ hỏa phù trận của ta dưới tác dụng lực nào đó, uy lực đã trở nên càng ngày càng yếu.<br>Theo hàn khí và hơi nước công kích của Sương Tần, vách băng chung quanh chúng ta cũng đang sinh trưởng rất nhanh.<br><br>Vì vậy, chúng ta gần như bị cô lập trong một không gian hẹp.<br><br> <br>Bát quái linh hỏa phù trận cần tự nhiên vạn vật lực, ngăn cách như vậy, lực lượng ta có thể mượn cũng càng ngày càng yếu.<br>Cũng chính là nguyên nhân này, dẫn đến hỏa diễm trên phù trận sắp dập tắt.<br>Chúng ta hiện tại cơ hồ đã lâm vào khốn cục, bát quái linh hỏa phù trận có thể duy trì thời gian sợ là càng ngày càng ngắn.<br><br>Hà Thanh cũng hỏi: \"Tiểu tử kia, hiện tại làm sao bây giờ, chúng ta có phải cũng bị đóng băng ở chỗ này chứ?\"<br>Ta phỏng chừng Ân Đắc Thủy chính là bị phong ấn ở chỗ này như vậy.<br>Ta hít sâu một hơi, lấy lại bình tĩnh, cẩn thận nhanh chóng hồi tưởng lại quyển sách của sư phụ có liên quan đến loại này bát quái linh hỏa phù trận ghi lại.<br>Phần này ghi chép, có một câu sư phụ đặc biệt vẽ xuống nội dung.<br><br>Sư phụ còn đang ở phía dưới chú thích qua, không tới vạn bất đắc dĩ, ngàn vạn lần không thể dùng một loại biện pháp tăng lên bát quái linh hỏa phù trận.<br><br>Phương pháp này là đem lực lượng của mình coi như vạn vật lực, trong nháy mắt rót vào trong bát quái linh hỏa phù trận, từ đó trong nháy mắt tăng lên uy lực bát quái linh hỏa phù trận.<br>Nếu như vận dụng thích hợp, có thể phản bại thành thắng, nếu như vận dụng không đúng, rất có thể sẽ tẩu hỏa nhập ma, khó có thể khống chế tâm trí, đây tuyệt đối là một loại cách làm phi thường nguy hiểm.<br>Lúc này, chúng ta đang ở tuyệt cảnh, bất kể là phương pháp gì, đều phải thử một lần.<br>Nghĩ rõ ràng điều này, ta lập tức cùng Hà Thanh nói: \"Hà đại sư, ngươi nghĩ biện pháp dùng thuật pháp bảo vệ thân thể Ân đạo trưởng, ta thử phương pháp kia, chúng ta tuyệt đối không thể cứ như vậy bị phong ở trong băng!\"<br>Hà Thanh vừa nhìn, lập tức ý thức được có gì đó không đúng, hỏi ta: \"Tiểu tử kia, ngươi muốn làm gì, cho dù bị niêm phong trong băng, chúng ta cũng không nhất định là một con đường chết, chúng ta tận lực không nên dùng loại biện pháp cực đoan này!\"<br>\"Hà đại sư, Ân đạo trưởng đều đã xảy ra chuyện, ta phải nghĩ biện pháp cứu hắn.<br><br><br>Các ngươi đều là bằng hữu của ta, ta không thể mỗi một lần đều chậm chân!\" Ta nói, trong lòng đã hạ quyết tâm.<br>Hà Thanh muốn tiếp tục nói, ta khoát tay áo với hắn.<br>Hỏa diễm trên bát quái linh hỏa phù trận cơ hồ đều muốn dập tắt, đó là hy vọng cuối cùng của chúng ta, tuyệt đối không thể trì hoãn nữa!<br>Ta hít sâu một hơi, lần thứ hai cắn nát ngón tay mình, đem máu tươi của mình bôi lên ngọc bội kia.<br><br>Máu tươi dính vào ngọc bội, lập tức bị viên long ngọc kia hút vào.<br><br>Bất quá, trong nháy mắt này, ta hình như cảm nhận được một loại đồ vật trên Long Ngọc, nói không rõ đó là cái gì, hình như là một loại ý thức tồn tại.<br>Thật giống như, long ngọc này cũng là một loại vật sống, khi ta lấy máu tươi nuôi nó, nó có vẻ phi thường thỏa mãn, thậm chí trong nháy mắt biểu hiện ra ý thức cùng cừu địch với ta!<br>Loại cảm giác này chỉ là trong nháy mắt, trong nháy mắt qua đi, ta lập tức cảm giác toàn thân đều tràn ngập cái loại thuần dương lực này.<br><br>Ta dựa theo loại chỉ quyết cùng tâm quyết trên sách, đem lực lượng bắt đầu khởi động trên người mình tất cả đều độ vào trong bát quái linh hỏa phù trận.<br><br>Ngay sau đó, ý thức của ta xuất hiện một hiện tượng kỳ lạ.<br>Ta hình như cảm giác, chính ta chính là linh hỏa phù trận kia, lại giống như cảm giác ta là chính mình.<br><br>Chỉ cần ta có bất kỳ ý nghĩ gì, sẽ ở trong linh hỏa phù trận hiện ra.<br><br>Đương nhiên, lấy một loại bát quái sắp xếp hiện ra, cũng không phải là một loại tượng trưng, điểm này, Hà Thanh khẳng định có thể thấy rõ nhất.<br>Bát Quái Linh Hỏa Phù Trận cũng trong nháy mắt hỏa diễm nhanh chóng bành trướng lên, hỏa diễm cũng rất nhanh lan tràn.<br>Một trận thanh âm rầm rầm, cột băng quấn quanh trong phù trận lập tức liền hòa tan.<br><br> <br>Hà Thanh trên mặt đất nhanh chóng quay cuồng, đem nước ân đắc khiêng sang một bên.<br>Linh hỏa phù trận hỏa diễm lan tràn, lại ở thời điểm rất tiếp cận Hà Thanh, quay trở về.<br><br>Đây hẳn là tác dụng của tiềm thức của ta.<br>Nếu ý thức của ta có thể nắm trong tay bát quái linh hỏa phù trận này, vậy khẳng định so với ta sử dụng chỉ quyết càng thêm thuận tiện.<br><br>Ta nhìn thoáng qua những bức tường băng chung quanh đã sắp đem chúng ta phong nhập vào trong đó, trong lòng lập tức sinh ra ý phá hủy.<br>Loại ý nghĩ này xuất hiện, sau đó xác nhận sau đó, bát quái linh hỏa phù trận trong nháy mắt bành trướng ra, biến thành một cái cực lớn hỏa diễm âm dương bát quái.<br><br>Âm dương bát quái nhanh chóng vận hành, biến hóa thành các loại quẻ tượng khác nhau, cuối cùng dừng lại ở trên quẻ tượng tương ứng với ý nghĩ của ta.<br><br>Trong lúc bất chợt, hỏa diễm kèm theo một loại lực lượng vô cùng cường hãn, hướng bốn phương tám hướng nổ tung!<br>Nương theo một tiếng bạo liệt, chung quanh cơ hồ đã đem chúng ta phong bế tường băng trong nháy mắt trở nên nát bấy, thậm chí khối băng cách ta gần cũng trực tiếp bốc hơi, thành từng đoàn sương trắng tản ra bốn phía.<br>Sương trắng tản đi, cách phía trước ta không xa có một cái đầu rồng dữ tợn, nó trợn mắt trợn tròn, đang nhìn chằm chằm ta.<br><br>Rõ ràng, cách tiếp cận của ta đã làm cho nó rất tức giận.<br>Lúc này, ta theo bản năng nhìn lướt qua nước đầy nước trên vai Hà Thanh, hắn không nhúc nhích, ta căn bản không cảm giác được khí tức người sống trên người hắn.<br>Đột nhiên, sự phẫn nộ trong lòng ta cũng phát triển nhanh chóng như điên.<br>Cơ hồ chỉ là trong nháy mắt, loại cuồng nộ này liền đem cả người ta đều nuốt chửng.<br>Ý thức của bản thân càng ngày càng yếu, thuần dương châm hỏa xoay quanh bát quái linh hỏa phù trận chung quanh ta cũng càng cháy càng vượng, hơn nữa còn đang rất nhanh lan tràn!.<br><br>"]