["<br>\"Nếu như thật sự chỉ là một dòng sông thì tốt rồi, chúng ta cũng không cần phải luôn bị nhốt ở dưới này.<br><br>Mấu chốt nhất chính là, nơi này ở một mức độ nhất định mà nói căn bản không phải là một dòng sông đơn giản như vậy.<br><br>Mấy vị đại nhân hẳn là đều rõ ràng, mọi việc đều có âm dương, Thành Tro Sơn này cũng không ngoại lệ, cũng phân âm dương, chẳng qua âm gian này đã nhô ra trên tượng.\"<br>\"Bên ngoài cái kia Thành Tro Sơn vi dương, dưới sông tòa Thành Tro Sơn này vi âm, nếu như muốn chân chính từ Tro Sơn Thành này đi ra ngoài, chỉ có thể nghĩ biện pháp thay đổi loại hiện trạng này.\"<br>Giả Bạch Sơn Anh nói như vậy, lần này lời nói của hắn ta cũng không giống như là nói nhảm.<br>Những lời này, cũng làm cho chúng ta rơi vào trầm tư, ân đến thủy liền hỏi: \"Ngươi nói thay đổi hiện trạng, ám chỉ cái gì?\"<br>\"Âm dương tương sinh tương khắc, hợp hai thành một mới là bộ dáng của tất cả mọi thứ trên thế giới này.<br><br>Thành Tro Sơn sơn âm dương tách ra, đây chính là một tồn tại không nên có.<br><br>Nếu như muốn từ nơi này đi ra ngoài, việc cần làm là thay đổi loại hiện trạng âm dương tách biệt này, để cho Tro Sơn Thành trở lại bộ dáng ban đầu.\" Giả Bạch Sơn Anh nói như vậy.<br>Lời nói của hắn ta làm cho ta nghĩ về một cái gì đó.<br>Rõ ràng, bạch sơn anh giả này đã nghiên cứu rất sâu về thành Tro Sơn dưới nước này.<br><br>Bạch Sơn Anh để cho hắn ở tại chỗ này, khẳng định không có ý định để cho hắn đi ra ngoài.<br><br>Bất quá, cái này giả Bạch Sơn Anh hình như cũng không có vẫn ở tại chỗ này tính toán, cho nên, hắn khẳng định còn biết càng nhiều chuyện.<br>Ân Đắc Thủy vào lúc này, nhìn bạch sơn anh giả kia cười nói: \"Chuyện ngươi nói, cũng không phải hoàn toàn không có khả năng thực hiện.<br><br> <br>Nếu như có thể thực hiện, ngươi, còn có thủ hạ của ngươi, đều có thể từ nơi này đi ra ngoài!\"<br>Giả Bạch Sơn Anh thì cười khẽ một tiếng, hắn nói: \"Cái chỗ này, chỉ có một loại đồ vật có thể đi ra ngoài!\"<br>\"Cái gì?\" Ân Đắc Thủy hỏi.<br>\"Thanh Long trên chín tầng trời!\" Giả Bạch Sơn Anh Đạo.<br>\"Thành Tro Sơn không phải vừa vặn có một con rồng xanh sao, bằng không, chúng ta gọi nó lại đây, dẫn chúng ta rời khỏi nơi này không phải là được rồi!\" Hà Thanh nói như vậy.<br>\"Thành Tro Sơn lại có Thanh Long, các ngươi không nhìn lầm chứ?\" Giả Bạch Sơn Anh hỏi.<br>\"Chính là Hà Thanh Long, ngươi hẳn là biết, hắn đã hóa thành Thanh Long.\" Ta nói như vậy, nói xong nhìn Bạch Sơn Anh giả kia, hắn thoạt nhìn cũng không ngoài ý muốn như vậy, chỉ gật gật đầu, trong miệng nói thầm một câu: \"A.<br><br>Thì ra là hắn a, khó trách!\"<br>Thời điểm Hà Thanh Long hóa thanh long, trời sinh dị tượng, mười hai đạo thiên lôi, tro sơn thành dưới đáy sông này khẳng định cũng sẽ có phát hiện.<br><br>Bởi vậy, bạch sơn anh giả này nói như vậy, cũng là hợp tình hợp lý.<br>\"Thanh Long đích xác có thể xuyên qua âm dương, nhưng mà, nếu như người bị từ cái chỗ này mang ra ngoài, hẳn là chỉ có thể mang đi một bộ thân thể mà thôi, người cũng có âm dương, thân thể vi dương, hồn phách vi âm, Thanh Long chỉ có thể mang đi thân thể chi dương, lại không cách nào mang đi hồn phách chi âm, bởi vậy, mặc dù Thanh Long có thể đến, cũng không cứu được ai.\" Giả Bạch Sơn Anh nói.<br>Chiếu theo nói như vậy, nếu chúng ta muốn đi ra ngoài, chỉ có một biện pháp, đó chính là để cho Âm Dương cách nhau Tro Sơn Thành một lần nữa trở lại bộ dáng ban đầu.<br>\"Nếu ngươi đã nói Thanh Long có lực xuyên qua âm dương, như vậy, nó có phải có khôi phục tro sơn thành chi lực hay không?\" Ân Đắc Thủy hỏi như vậy.<br>\"Điều này ta không rõ ràng.<br><br>Dù sao, thành Tro Sơn năm đó đã xảy ra rất nhiều chuyện, cục diện phi thường hỗn loạn.<br><br>Lúc trước tạo thành Tro Sơn thành âm dương cách nhau, cũng chính là một con thanh long.\" Giả Bạch Sơn Anh nói.<br>\"Ngươi nói, mười hai năm trước cũng có một con Thanh Long?\" Ân Đắc Thủy hỏi.<br> <br>Không chỉ là hắn tò mò, ta cũng có chút tò mò.<br><br>Bởi vì, trong nghe nói của chúng ta, cũng không có nghe nói qua có một thanh long như vậy.<br><br>Chỉ nghe nói, lúc ấy Hà Thanh Long hóa bàn long, lại bởi vì Hà Giang hãm hại, liên hợp thế lực âm phủ, cho nên, Hà Thanh Long mới có thể bị chém giết, hồn phách bị nhốt dưới thần thụ tế đàn.<br>Chẳng lẽ chuyện này có ẩn tình khác?<br>\"Đó là tự nhiên, Hà gia đời đời có long mạch, tự nhiên có số mệnh không tầm thường.<br><br>Phụ thân của Hà Thanh Long, tên là Hà Văn Vũ, hắn có một đệ đệ, tên là Hà Văn Hâm, mười hai năm trước Thanh Long chính là Hà Văn Hâm này.<br><br>Chỉ tiếc, nó bị Hà Văn Vũ hãm hại, hồn phách bị khóa ở Cửu U Địa Ngục.<br><br>Hà Văn Hâm trước khi hồn phách bị ánh nến câu đi, dùng toàn bộ thanh long lực khiến toàn bộ Thành Tro Sơn âm dương cách nhau.<br><br>Chúng ta đây chính là ở chỗ này vào lúc đó.\" Giả Bạch Sơn Anh nói như vậy.<br>\"Nếu là như vậy, các ngươi vì sao lại vì Bạch Sơn Anh mà sử dụng?\" Ân Đắc Thủy hỏi.<br>\"Chúng ta cũng không có cách nào a, chúng ta đều bị nhốt ở nơi này hơn mười năm, ai không muốn đi ra ngoài? Mà mấy năm nay, có thể ra vào nơi này chỉ có Bạch Sơn Anh hắn, chúng ta không có lựa chọn nào khác.<br><br>Hơn nữa, ta xem như biểu ca phương xa của Bạch Sơn Anh, mấy năm nay, hắn đối với ta coi như là có chút chiếu cố, cho nên...\" Giả Bạch Sơn Anh nói như vậy.<br>Kỳ thật, nói đến đây, tình huống nơi này, chúng ta đều đã gần như rõ ràng.<br>Ân Đắc Thủy đã không tiếp tục nghe lời Bạch Sơn Anh giả kia nữa, hắn một mực suy nghĩ cái gì đó.<br><br><br>Đúng lúc này, Hà Thanh đột nhiên nhướng mày, nói: \"Chờ đã, mệnh cung của nó ảm đạm, là tướng thọ chung!\"<br>Điểm này, khi Hà Thanh nhắc tới, chẳng những hắn có thể nhìn thấy, ta cũng có thể nhìn thấy.<br><br>Nếu như ta cũng không biết hắn gọi là mệnh cung ở nơi nào, nhưng nơi mi tâm của hắn quấn quanh một đoàn hắc khí, cái gọi là ấn đường phát hắc, trong đó còn mang theo một loại huyết khí như ẩn như hiện, đây đích thật là điềm báo đại hung.<br>Vừa nghĩ đến đây, ta liền nhìn thấy chỗ mi tâm bạch sơn anh giả này xuất hiện một vết nứt đỏ như máu.<br><br>Lập tức, chỉ là trong nháy mắt, vết nứt ở mi tâm của nó liền nhanh chóng mở rộng, một đoàn khói xanh bốc lên, Bạch Sơn Anh giả này cũng đã hiện ra nguyên hình, sau khi rơi trên mặt đất, liền thành một con chuột trắng máu thịt mơ hồ.<br>Không chỉ riêng nó, những con chuột trắng xung quanh chúng ta cũng đều xuất hiện tình huống tương tự.<br>Cũng chỉ là nửa phút, những lão chuột tinh trắng kia cũng đã hoàn toàn xong.<br><br>Không khí chung quanh tràn ngập huyết khí cùng tử khí nồng đậm, xem ra, chúng nó đã bị hại.<br>Loại tình huống này chỉ sợ cũng chỉ có một loại giải thích, chúng nó khẳng định bị hạ chú.<br><br>Hơn nữa, loại chú này tồn tại, ngay cả chính chúng nó cũng không biết.<br>Hạ chú, ngoại trừ Bạch Sơn Anh sẽ không có cái gì khác.<br>Toàn bộ Bạch gia trên dưới, một mảnh máu thịt mơ hồ, nhìn thấy mà giật mình.<br>Đúng lúc này, một bên hành lang cuối hành lang xuất hiện một người áo trắng.<br><br>Ta không nhìn thấy khuôn mặt của mình rõ ràng, nhưng ấn tượng đầu tiên, ta nghĩ rằng nó có thể là Bạch Sơn Anh.<br><br>Dù sao, vừa rồi hắn chú sát nhiều lã quyết liệt như vậy, tình huống bên này nó hẳn là đã biết.<br>Bất quá, bạch y nhân này từng bước đi tới, ta cũng không có cảm giác được có bất kỳ tà khí nào, ta thậm chí cảm giác được một loại phi thường quen thuộc khí tức.<br>Loại khí tức này hẳn là long khí, cùng trên người ta long ngọc này tản mát ra khí tức giống nhau.<br>Trên người Bạch Sơn Anh, sẽ không có long khí nồng đậm như vậy, chẳng lẽ hắn là Hà Thanh Long.<br> <br><br>Hắn càng ngày càng tới gần ta.<br>Dần dần nhìn thấy rõ ràng bộ mặt của nó, nhưng, là một khuôn mặt xa lạ.<br><br>Hắn hướng về phía ta trực tiếp đi tới, đến trước mặt ta, trực tiếp quỳ xuống cho ta, làm ta giật nảy mình.<br>Ta hơi bối rối và hỏi: \"Ngươi quỳ xuống ta để làm gì? Nhanh lên...!Mau đứng lên!\"<br>Ta đỡ hắn đứng lên, hắn vẫn dập đầu cho ta ba cái, hắn nói: \"Ta chính là Hà Thanh Long, Trương đại nhân ngài cứu ta, còn cứu toàn bộ Thành Tro Sơn, ba cái dập đầu này, thật sự quá nhẹ!\"<br>Cứu hắn ta là ra chút lực, nhưng cứu toàn bộ Thành Tro Sơn, ta thật đúng là không rõ ràng mình rốt cuộc đã làm cái gì.<br><br>Ta liền đỡ Hà Thanh Long dậy, ta hỏi hắn: \"Ngươi có biện pháp để cho Tro Sơn thành âm dương hợp nhất, đúng không?\"<br>Hà Thanh Long gật đầu.<br>Sau đó, hắn hơi thấp xuống thân thể, hướng xa xa liền nhảy tới.<br><br>Trong nháy mắt, thân thể hắn rất nhanh bành trướng, một lát sau, liền hóa thành bộ dáng thanh long.<br><br>Long thủ ở ngay trước mặt chúng ta, nhưng đuôi rồng ở phía xa mà chúng ta không thể nhìn thấy.<br><br>Ta không rõ hắn muốn làm cái gì, liền hướng phía trên hô: \"Thanh Long đại ca, ngươi đây là muốn làm cái gì?\"<br>Hà Thanh Long phát ra một tiếng long ngâm, sau đó, mở long khẩu ra.<br>Hàm trên long khẩu ở trên cao cách đó vài trượng, cằm đặt ở trên mặt đất trước mặt chúng ta.<br><br>Râu rồng buông xuống, vừa vặn đặt dưới chân ta, gần như to bằng cánh tay ta.<br>\"Trương đại nhân, ta dẫn các người ra ngoài trước!\" Thanh long thanh âm giống như chuông hồng, chấn đến mặt đất đều đang run rẩy, sóng gợn chung quanh từng vòng từng vòng choáng váng, lòng bàn chân của ta đều bị chấn đến từng đợt tê dại..<br><br>"]