["<br>Tiểu quỷ mặt xanh giãy dụa đập qua, Trần Lôi nhanh chóng xoay người tránh né, lại cười nói: \"Hà đạo trưởng, giữa chúng ta có phải có hiểu lầm gì không?\"<br>\"Hiểu lầm cái quỷ gì, chỉ có loại chó như ngươi, lão tử thấy một lần đánh một lần!\" Hà Thanh chỉ vào mũi Trần Lôi mắng.<br>Mắt thấy có người lấy tiểu quỷ mặt xanh đập vào Trần Tư Điện của chúng, những quỷ sắc mặt trắng bệch phía sau tất cả đều vây quanh chúng ta.<br>Trần Lôi này ngược lại không giận, rống với bọn họ vài câu, để cho chúng nó lui ra.<br><br>Sau đó, hắn quay đầu lại, lại vẻ mặt tươi cười nhìn ta, nói: \"Trương đại nhân, ngài xem...!Điều này...!Ta cũng không làm chuyện xấu gì chứ?\"<br>Nói thật, ta rất không thích tiếp xúc với người như Trần Lôi, thậm chí, Hà Thanh ra tay đánh hắn một trận ta cũng sẽ không nói gì.<br><br>Nhưng hiện tại ta phải ngăn cản Hà Thanh, dù sao đây cũng không phải ở âm phủ, huống hồ, giữ lại Trần Lôi chúng ta có lẽ có thể lợi dụng, từ đó trợ giúp mấy nữ quỷ Lâm Mỹ Di kia.<br>Cho nên, ta liền trực tiếp đi qua ngăn cản Hà Thanh, nói với hắn: \"Chờ ngươi giải quyết xong chuyện ở huyện Mã Pha này rồi lại hoạt động gân cốt giảm cân cũng không muộn, Trần Lôi này giữ lại trước, ta còn hữu dụng.\"<br>\"Tiểu tử kia, loại chó này, ngươi giữ lại hắn dùng làm cái gì?\" Hà Thanh khó hiểu nói.<br>\"Ta luôn cảm thấy chuyện của Lâm gia không đơn giản như vậy, muốn đối phó với thành anh kia, chỉ sợ không chỉ là cứng đối cứng là được! Người này e ngại sư phụ ta, làm việc cũng đều không có hại lớn, hiện tại là có thể vì chúng ta sử dụng.\" Ta cùng Hà Thanh nói.<br>Nghe xong lời này, Hà Thanh suy nghĩ một chút, liền gật gật đầu.<br>\"Được, nghe ngươi, trước tiên thả thứ chó này!\" Hà Thanh nói, sau đó, còn hướng về phía những tiểu quỷ kia làm mặt quỷ, những tiểu quỷ kia ngược lại bị hắn dọa tới mức lui nửa bước.<br>Trần Lôi thấy Hà Thanh thu tay lại, lúc này mới nịnh nọt cười nói: \"Trương đại nhân, Trần Lôi ta đối với sư phụ ngài đại nhân trung thành và tận tâm, đối với Trương đại nhân ngài cũng tuyệt đối trung thành và tận tâm, xin nhận một lạy của tiểu nhân!\"<br>Ta không nghĩ tới Trần Lôi tới đây nịnh nọt, cái mông ngựa này ta bất ngờ không kịp đề phòng.<br><br> <br>Hơn nữa, sau khi hắn ta nói xong, thật đúng là hướng về phía ta quỳ xuống, chính là bái lạy.<br>Ta lập tức bảo hắn đứng lên, nói: \"Trần đại nhân, ngài là Tư Điện, ta chính là một thành lũy nhỏ, ngài quỳ xuống với ta, đây không hợp lễ tiết âm gian chứ?\"<br>\"Trương đại nhân, ngài không hiểu, ai không biết thành hoàng của ngài sớm muộn gì cũng có một ngày là ở âm gian đỉnh trời.<br><br>Ta vừa rồi quỳ một cái này là vì tranh được tiên cơ, sợ chính là sau này, tiểu tư điện thân tiểu quan vi như ta, ngay cả tư cách dập đầu thỉnh an cho Trương đại nhân ngài cũng không có!\" Trần Lôi nói.<br>Lời này nói ta không nói nên lời, ta cũng không muốn dây dưa với Trần Lôi này, liền trực tiếp nói chính sự.<br>Ta liền hỏi: \"Trần đại nhân, lần này ngài đến Lâm gia có chuyện gì quan trọng sao?\"<br>Ta vừa nói lời này, khuôn mặt Trần Lôi lập tức nổi lên, hắn nói: \"Ai...!Đây không phải là trong nhà có bệnh nhân muốn mời Lâm Quỷ Y khám bệnh sao, bên này hắn ta rất bận rộn, ta hẹn trước hơn hai tháng với Lâm Quỷ Y, xếp hàng cho đến hôm nay mới đến phiên ta.\"<br>\"Nói như vậy, Lâm Hồng Ân thường xuyên đi âm gian khám bệnh cho quỷ?\" Ta hỏi, đây thật là kỳ văn.<br>\"Cũng có thể nói như vậy, bất quá, Lâm Quỷ Y dù sao cũng là người sống, mỗi tháng chỉ xuống âm gian ba lần, cho nên, rất khó hẹn trước.\" Trần Lôi nói, lúc hắn nói chuyện còn duỗi cổ nhìn về phía trạch viện Lâm gia.<br>\"Là như vậy a.\" Ta nói.<br>\"Đúng rồi, Trương đại nhân, nửa đêm này, ngài làm gì ở cửa lớn Lâm gia, không phải cũng tới chờ Lâm Quỷ Y chứ?\" Trần Lôi hỏi.<br>\"Ngươi hiểu lầm rồi, ta không phải tới chờ Lâm Quỷ Y, ta tới giúp nhà hắn làm việc.<br><br>Xem ra, Lâm Hồng Ân xảy ra chuyện, ngươi còn không biết chứ?\" Ta nhìn Trần Lôi, hỏi.<br>\"Cái gì, Lâm Quỷ Y hắn xảy ra chuyện, làm sao có thể...!Sao...!Làm thế nào điều này có thể được như vậy...!Ta đã chờ hai tháng.<br><br> <br>Ai nha, cái này bảo ta trở về làm sao có thể nói với vợ ta a, nàng đau đầu bệnh đều nửa năm, ba ngày hai đầu liền phạm một lần, lại không mời được Lâm Quỷ Y, ta thật sợ nàng sẽ xảy ra chuyện...\" Trần Lôi thở dài nói.<br>Sau khi hắn nói xong, lại nhìn ta nói: \"Trương đại nhân, Lâm Quỷ Y rốt cuộc xảy ra chuyện gì, có thể kinh động đại nhân ngài tới hỗ trợ?\"<br>\"Chuyện của Lâm gia không có vấn đề gì lớn, nhưng mà, chuyện của Lâm Hồng Ân có thể có chút phiền toái.<br><br>Đương nhiên, những lời này không thích hợp nói ở chỗ này, như vậy, ngài hiện tại nếu rảnh rỗi, chúng ta đi vào bên trong, ta lại cho ngươi nói kỹ.<br><br>Nếu lần này ngài có thể xuất lực cứu Lâm Hồng Ân, ngươi còn sợ hắn không giúp ngươi chữa khỏi bệnh cho vợ ngươi sao?\" Ta hỏi ngược lại.<br>Ta nói như vậy, Trần Lôi lập tức có hứng thú, hắn nói: \"Ngươi nói không sai, vẫn là Trương đại nhân nghĩ chu toàn!\"<br>Sau đó, Trần Lôi liền ra lệnh cho những tiểu quỷ kia canh giữ bên ngoài, chính hắn chỉ mang theo hai con quỷ sai, liền cùng ba người chúng ta vào trạch viện Lâm gia.<br>Thời điểm Quỷ Sai tiến vào đại môn Lâm gia, trực tiếp bị bắn bay ra ngoài.<br>Trần Lôi sửng sốt, lập tức quay đầu nhìn ta, phỏng chừng hắn cho rằng là ta giở trò quỷ.<br><br>Ta lập tức nói: \"Nhà cũ Lâm gia có kết cấu phong thủy thượng thượng ưu che chở, chúng nó không vào được, Trần đại nhân yên tâm, nơi này sẽ không có bất kỳ cạm bẫy nào!\"<br>Trần Lôi thì cười, hắn hướng về phía hai tiểu quỷ ngã trên mặt đất xua tay, phân phó chúng nó đừng đi theo nữa.<br><br>Sau đó, nói với ta: \"Trương đại nhân thấy cười, kết cấu phong thủy của lâm gia trạch viện này quả nhiên không tầm thường a!\"<br>Ta gật đầu, sau đó, mấy người liền cùng nhau đi vào phòng khách.<br><br>Sau khi ngồi xuống, ta liền đem chuyện của Lâm lão gia tử nói với Trần Lôi một chút.<br><br>Sau khi nói xong, Trần Lôi này hình như đang suy nghĩ cái gì đó, ta liền hỏi: \"Trần đại nhân, thành quân huyện Mã Pha này, ngài có biết không?\"<br>\"Không đúng a, thành hoàng nhiệm kỳ trước của huyện Mã Pha đã bị âm gian thu giữ, hiện tại huyện Mã Pha, vị trí thành hoàng là trống!\" Trần Lôi nói.<br>\"Ngươi sao biết cái này?\" Ta hỏi.<br>\"Vụ án ở thành hoàng huyện Mã Pha lúc ấy là ta phụ trách, sau khi Vương Kính Chi chạy trốn, ta phụng chỉ điều tra chu lộc huyện Mã Pha này, tra được hắn vô tội hãm hại hơn ba ngàn người.<br><br>Anh đoán xem hắn đã hại hơn 3.000 người này để làm gì? Hắn chính là vì lấy đi âm thọ của những người này, từ đó đi lấy lòng Vương Kính Chi.\" Trần Lôi nói.<br>\"Còn có loại chuyện này a!\" Ta đã rất ngạc nhiên, nhưng nó nhắc nhở ta về một điều trong những năm trước.<br><br>Lúc đó, phía huyện Mã Pha còn lan truyền xôn xao.<br>Huyện Mã Pha là loại huyện thành lâm hà, con sông ở giữa gọi là sông Tiểu Mã, giống như sông Thanh Thủy bên chúng ta, cuối cùng đều là chảy vào sông Hoài.<br><br>Năm đó hạn hán, nước sông đều thấy đáy, đột nhiên có một ngày, có người ở trên sông nhặt được một khối vàng.<br><br>Việc này nhanh chóng lan truyền, vì vậy rất nhiều người ở huyện Mã Pha bắt đầu đi tìm vàng.<br>Ai biết được, cũng quả thật có rất nhiều người tìm được đào vàng tặc.<br>Không tìm được vàng vụn, liều mạng muốn tìm được vàng vụn, những người tìm được vàng vụn, muốn tiếp tục tìm được càng nhiều.<br><br>Nhiều người, việc này càng truyền ra, cuối cùng bất kể là ban ngày hay ban đêm, trên sông Tiểu Mã, rậm rạp tất cả đều là người.<br> <br>Ai biết được, chỉ trong một đêm, một giọt mưa không rơi, sông Tiểu Mã đột nhiên dâng cao nước lớn chưa từng có.<br><br>Một trận nước lớn đến thập phần kỳ quặc, cũng thập phần kh ủng bố, chẳng những đem những người tìm kim tặc kia cuốn trôi, thậm chí đem toàn bộ huyện thành Mã Pha đều cuốn trôi một nửa, lúc ấy trên tin tức nói nạn nhân có hơn một ngàn người, còn có rất nhiều người mất tích.<br>Hơn nữa, sau khi nước gặp nạn, nghe nói huyện Mã Pha còn náo loạn cương thi, không ít nạn nhân đều biến thành cương thi.<br>Không biết vì sao, lúc Trần Lôi nói, ta đột nhiên nghĩ đến chuyện này, liền hỏi hắn.<br><br>Không nghĩ tới, vừa hỏi, thật đúng là chuyện kia.<br>\"Kỳ thật, những người chết cũng không phải biến thành cương thi, mà là bởi vì bị cướp đi dương thọ cùng âm thọ, không có dương thọ cùng âm thọ, dương gian không lưu, âm gian không thu, những người đó chết cũng không chết được, sống cũng sống không thành, liền biến thành người chết sống.<br><br>Những người đó Dương Thọ bị Chu Lộc mang đến Hồ Tiên lâu chơi, nơi đó, Trương đại nhân ngài hẳn là biết.<br><br>Âm Thọ thì bị hắn lấy lòng Vương Kính Chi, ngài cũng biết, vương Kính Chi chính là giỏi chuyện kia.\" Trần Lôi giải thích với ta.<br>\"Sau đó những người này làm gì?\" Ta hỏi.<br>\"Lúc ấy Dậu Đô bên kia vẫn là Vương Kính Chi định đoạt, việc này căn bản mà nói, chính là Chu Lộc cho Vương Kính Chi làm.<br><br>Vương Kính Chi tự nhiên sẽ không trách tội Chu Lộc, cho nên, liền đem tất cả hồn phách hơn ba ngàn người này tiêu diệt.<br><br>Ta nhớ rõ, lúc ấy Vương Kính Chi còn đặc biệt điều một đội quỷ binh đi qua làm cho Chu Lộc!\" Trần Lôi nói.<br>Ta gật gật đầu, nhìn Trần Lôi nói: \"Chiếu theo như vậy, vị trí thành hoàng huyện Mã Pha vẫn trống rỗng, không phải thành hoàng địa phương, như vậy người đến mang Lâm Hồng Ân sẽ là ai đây?\".<br><br>"]