["<br>Thanh Lân Cự Mãng đuôi rắn tráng kiện vô cùng nện xuống, vốn nên có thế phá hủy kéo co, nhưng nó đối mặt với Tro Thanh Thành, sau khi đuôi rắn nện xuống, thậm chí cũng không có đụng phải Tro Thanh Thành kia mảy may.<br><br>Con đường kia, trong nháy mắt bị đuôi rắn khổng lồ đập vỡ một vết nứt, khe nứt kéo dài hai bên một đoạn, mới dừng lại.<br>Tro Thanh Thành hơi thấp thân thể, hóa thành một đạo hư ảnh, cơ hồ chỉ trong nháy mắt, liền xuất hiện trên nóc nhà xa xa.<br><br>Sau đó, trên tay hắn nhanh chóng nhéo ra chỉ quyết, lại là hư ảnh chợt lóe, hắn liền xuất hiện ở trên đuôi rắn thanh lân cự trăn.<br><br>Hắn lăng không xoay người một cái, chỉ quyết kia đã thành, hắn một chưởng bổ vào trên đuôi rắn khổng lồ kia.<br>Một đạo thanh sắc hỏa diễm lại một lần nữa rất nhanh lan tràn, cơ hồ chỉ là trong nháy mắt, liền một lần nữa đem Thanh Lân Cự Trăn quấn quanh trong âm hỏa màu xanh.<br>Cũng chính là theo một đạo thanh sắc hỏa diễm này, Thanh Lân Cự Trăn phát ra một tiếng kêu đau đớn thảm thiết.<br>Vốn còn khí phách ngẩng đầu lên, lại sau khi một đạo hỏa diễm quấn quanh, nó liền không khống chế được mà ngã xuống.<br><br>Rầm một tiếng, không ít phòng ốc chung quanh đều bị sụp đổ.<br>Rất hiển nhiên, thuật pháp mà Tro Thanh Thành sử dụng lúc này còn không giống lúc trước, thuật pháp lần này, có lực sát thương càng mạnh.<br>Sau khi Thanh Lân Cự Mãng ngã xuống, cũng chính là chậm lại vài giây, nó lại một lần nữa ngẩng lên, nhưng đầu rắn kia thân thể động, cái đuôi khổng lồ của nó thủy chung không cách nào nhúc nhích.<br><br>Mặc dù giãy dụa vài lần, nhưng vẫn không có cách nào di chuyển nửa phần.<br>Tro Thanh Thành đứng ở trên cự vĩ, thanh lân cự mãng lớn như vậy lại không có cách nào lay động hắn nửa phần, rất hiển nhiên, hắn nhất định là sử dụng pháp chú nào đó.<br> <br>Thanh Lân Cự Trăn hình như không sợ âm hỏa màu xanh kia, cũng mặc kệ âm hỏa trên người mình thiêu đốt, cao cao ngẩng lên đầu rắn cực lớn, hướng về phía Tro Thanh Thành bên kia liền nện tới.<br>Nhưng kết quả vẫn giống như vậy, Tro Thanh Thành nhéo ra chỉ quyết, một nắm đấm nện lên đầu rắn, Thanh Lân Cự Mãng bị bắn bay ra ngoài, thân rắn lần thứ hai nện ở địa phương xa xa.<br>Như vậy, Thanh Lân Cự Trăn thật giống như là bị cố định trên mặt đất bình thường giống nhau, uy lực nguyên bản đều không thể phát huy ra.<br>Nó có vẻ thập phần tức giận, sau khi một tiếng rống điên cuồng, hướng xám Thanh Thành bên kia vọt tới.<br><br>Tro Thanh Thành đã nhéo ra chỉ quyết chuẩn bị, nhưng Thanh Lân Cự Trăn công kích cũng không phải Là Tro Thanh Thành, mà là đuôi rắn của mình.<br><br>Nó cắn một ngụm lên đuôi rắn, chỉ nghe được lân giáp phát ra âm thanh bạo liệt, trong nháy mắt, nó lại cắn đứt đuôi rắn của mình.<br>Máu tươi đem đoạn đường kia đều nhuộm đỏ, thanh lân cự trăn lưu lại đuôi rắn, thoát khỏi sự khống chế của Tro Thanh Thành.<br>Bên kia nhà họ Hà, Hà Giang đã chịu sáu đạo thiên lôi, cộng thêm âm hỏa thiêu đốt, nó cũng biến thành màu đen.<br><br>Bất quá, nó còn đang giãy dụa, sau khi bị đạo thiên lôi thứ sáu bổ xuống, nó lại một lần nữa cuồng thét một tiếng, cung lên thân rắn, bay lên trời.<br>Lần này đã không cao như mấy lần trước, bất quá, nó vẫn là liều mạng lực lượng của mình.<br>Nó biết, chỉ có mình Hóa Tử Long, mới có thể cùng Tro Thanh Thành đánh một trận, nếu không, mặc dù nó hiện tại đi qua hỗ trợ, nó đồng dạng vẫn không cứu được tỷ tỷ hắn!<br>Tiếng thét điên cuồng của nó, có vẻ vô cùng khí phách, là cuồng nộ, cũng là khiêu khích ông trời.<br><br>Nó cần đạo thứ bảy, đạo thứ tám cùng đạo thiên lôi thứ chín, chỉ có khiêng chín đạo thiên lôi, nó mới có thể hóa bàn long.<br><br>Bất quá, cửu đạo thiên lôi một đạo so với một đạo kh ủng bố, chỉ riêng đạo thứ bảy đã có trình độ cường hãn của sáu đạo đầu hợp lại cũng không đạt tới, càng đừng nói đến đạo thứ tám cùng đạo thứ chín.<br> <br>Nhìn thấy lúc này Thanh Xà hóa bàn long, ta mới chân chính hiểu được, Tuyết Trần lần đó cam tâm tình nguyện bị nhốt trong Ngũ Hành trận, khiêng hạ cửu đạo thiên lôi là một chuyện kinh khủng cỡ nào!<br>Khi đạo thiên lôi thứ bảy sắp tới, mây đen trên bầu trời càng thắng, tia chớp màu đỏ rực kia xé rách mây đen, từ bốn phương tám hướng mà đến, ở giữa không trung hội tụ thành một cỗ thiểm điện vô cùng cường hãn, nặng nề bổ vào thân thể Hà Giang bay lên giữa không trung.<br><br>Nếu như chỉ là thân thể bình thường, bị đánh trúng như vậy, chỉ sợ sớm hóa thành tro tàn.<br>Một đám sương mù dày đặc bốc lên từ trên người Hà Giang, sao Hỏa văng khắp nơi.<br>Nó lại bị bổ xuống, nặng nề đập vào phế tích của nhà họ Hà.<br><br>Bên này Tro Thanh Thành nhìn thấy một màn này, hình như có chút sững sờ, hắn nắm chặt nắm tay, rất nhanh nhéo ra chỉ quyết.<br>Ngay sau đó, hắn cũng giận dữ quát một tiếng: \"Sắc!\"<br>Một tiếng này, tựa hồ so với long ngâm chi thanh kia không kém, thử tiên các dưới chân chúng ta đều run lên.<br><br>Theo một tiếng sắc lệnh này của hắn, mây đen trên bầu trời càng thắng, mưa máu càng lớn, đương nhiên, mưa máu kia ở giữa không trung liền hóa thành ngọn lửa, Hà Giang bị bao phủ giữa một mảnh biển lửa này, mặc dù nó giày vò như thế nào, âm hỏa kia theo ngọn lửa trên bầu trời càng ngày càng nhiều, cũng càng ngày càng cháy.<br>Lân giáp trên người Hà Giang đều có dấu hiệu rụng.<br><br>Ta biết, đó không phải là dấu hiệu lột xác hóa long, mà là lân giáp của nó đã bắt đầu không chịu nổi âm hỏa ăn mòn.<br>Nói thật, lúc này ta, lại là Hà Giang cùng Hà Hạnh Hoa nắm mồ hôi, loại cảm giác này rất kỳ quái.<br><br><br>Bất quá, thay bọn họ nắm một phen mồ hôi không chỉ là ta, mà còn bao gồm Ân Đắc Thủy và Hà Thanh.<br>- Mẹ nó, thật không nghĩ tới, thực lực cháu trai của Tro Thanh Thành cường hãn như vậy! Hà Thanh cũng không khỏi cảm thán một câu.<br><br>Đam Mỹ Trọng Sinh<br>\"Đó là tự nhiên, vốn tu vi thuật pháp của Tro Thanh Thành rất cao, hơn nữa hắn mười hai năm nay một mực hấp thu long khí của Chi Tử Long Mạch, vậy thì càng khó lường.<br><br>Phải biết rằng, mười hai đại long mạch của Hoa Hạ, địa chi tử long mạch cũng đã sắp bị hắn hút khô cạn, có thể không lợi hại sao?\" Ân Đắc Thủy hỏi ngược lại.<br>\"Hà Giang không phải cũng hút một con long mạch sao?\" Hà Thanh hỏi.<br>\"Không có, Hà Giang vì hóa long, đích xác vận dụng địa chi long mạch, hít vào long khí.<br><br>Nhưng mà, hắn cũng chỉ tạo thành hiện tượng củng long mạch xuất hiện suy thoái, ta phỏng chừng, long khí hắn hấp thu, cũng bất quá chỉ là một phần ba tất cả long khí của Củng Long mạch.<br><br>Bất quá, những thứ này long khí, cộng thêm tu vi của hắn, cũng đã đủ hóa bàn long rồi.<br><br>Bất quá, Hóa Tử Long dù sao cũng không thể miễn cưỡng, cái này cần đủ số mệnh gia thân mới được, hy vọng Hà Giang có thể có tạo hóa này đi!\" Ân Đắc Thủy nói như vậy.<br>\"Mũi trâu, lời này của anh ta nghe thế nào cũng cảm thấy kỳ lạ, làm nửa ngày, sao chúng ta lại trở thành đội kéo cổ vũ cho Hà Giang chứ?\" Hà Thanh hỏi.<br>\"Ngươi không phải cũng giống vậy sao?\" Ân Đắc Thủy hỏi ngược lại.<br>Hà Thanh sờ sờ quai hàm, biểu tình trên mặt có chút kỳ quái.<br>Nguyên bản còn tưởng rằng Hà Hạnh Hoa sau khi đứt đuôi sẽ chạy trốn, nhưng không nghĩ tới, nàng chỉ là lui ra ngoài mấy trăm thước, liền ngừng lại.<br><br>Nàng hướng về phía Hà Giang bên kia lại một tiếng ai rên, sau đó, quay đầu hướng về phía Tro Thanh Thành bên kia phun ra xà tín tử, một tiếng điên cuồng như giận dữ gào thét.<br>Thân rắn khổng lồ của Hà Hạnh Hoa chấn động, lân phiến màu xanh trên người nàng thật giống như xuất hiện lỏng lẻo, trong đó lân phiến còn đang chảy máu tươi.<br> <br>Sau đó, Thanh Lân Cự Mãng lại là một cái rất nhanh xoay người, một tiếng rống điên cuồng, tất cả lân phiến trên người nó đều hóa thành từng đạo hư ảnh, hướng về phía Tro Thanh Thành mà đi.<br>Lân phiến màu xanh giống như vô số mũi tên, hướng về phía Thành Tro Thanh phô thiên cái địa mà đi.<br>Thanh Lân là phòng hộ duy nhất trên người Cự Sát, nó dùng cái này công kích Tro Thanh Thành, đã là đang liều mạng rồi.<br><br>Nếu như không có thân thủ tốt, giống như vô số mũi tên thanh lân đánh qua, mặc dù đối phương không trúng độc, cũng nhất định sẽ bị nện thành thịt nát.<br>Thế nhưng, Tro Thanh Thành nhìn Thanh Lân đánh ra, hắn lại không chút hoang mang, nhéo ra chỉ quyết.<br><br>Sau đó, một đoàn thanh sắc hỏa diễm từ quanh thân hắn bạo phát, thanh lân bị đánh bay ra ngoài rất nhiều, nhưng cũng chỉ là một ít bộ phận.<br><br>Hắn lần thứ hai nhéo ra chỉ quyết, lần thứ hai chấn động, liên tục mấy lần, lại không thể chấn động tất cả thanh lân, cho nên, hắn không thể không nhanh chóng từ chỗ đó thoát thân ra.<br>Lúc dừng ở lâu các đối diện, hắn quay đầu nhìn bả vai mình.<br>Chúng ta bên này xa xa nhìn không ra đã xảy ra chuyện gì, nhưng mà, cũng có thể đoán ra, thân thủ của hắn có nhanh hơn nữa, vẫn là bị Thanh Lân kia làm bị thương một chút.<br>Vết thương này, làm cho Tro Thanh Thành trở nên phẫn nộ, hắn nhìn chằm chằm Hà Hạnh Hoa ở xa xa.<br>Vảy trên người Hà Hạnh Hoa đã không còn, nàng biến thành một con cự mãng huyết sắc, thậm chí ngay cả thân thể của mình cũng không thể chống đỡ.<br><br>Tro Thanh Thành rống giận một tiếng, hắn hóa thành một đạo hư ảnh, hướng Hà Hạnh Hoa mà đi.<br><br>Trong quá trình giữa không trung lướt qua, Tro Thanh Thành nhéo ra chỉ quyết.<br>Đợi hắn vọt tới trước thân rắn khổng lồ của Hà Hạnh Hoa, hắn lại hô một tiếng: \"Sắc!\"<br>Theo một tiếng sắc sắc phẫn nộ này xen lẫn phẫn nộ sắc lệnh, từng ngọn lửa màu xanh, thật giống như sống lại bình thường giống nhau, từ bàn tay Tro Thanh Thành tản ra bốn phía, lại đem thân rắn của Hà Hạnh Hoa quấn quanh trong đó..<br><br>"]