["<br>Tình huống này đột nhiên xảy ra, trái tim căng thẳng của ta vừa mới thư giãn, vì vậy, tại thời điểm này ta không có chuẩn bị tâm lý, thậm chí bị dọa như vậy nhảy nhót.<br>Quay đầu lại nhìn lại, ta càng sửng sốt.<br>Ta thấy một con khỉ nhỏ, kéo ống quần của ta.<br>Đúng vậy, chính là một con khỉ nhỏ, chỉ có kích thước bằng lòng bàn tay.<br><br>Thấy ta đang nhìn nó, đôi mắt to tròn cũng đang nhìn ta, trông rất vô tội.<br>Thật kỳ lạ, con khỉ nhỏ này đến từ đâu? Chẳng lẽ gần đây có rạp xiếc gì đó, từ xiếc chạy ra?<br>Tuy nhiên, bây giờ ta không có tâm trạng để suy nghĩ về vấn đề của con khỉ nhỏ này.<br><br>Ngồi xổm xuống, nhặt mảnh vỡ long ngọc mà cha ta đưa cho ta.<br>Long Ngọc vỡ thành hơn mười khối, hơn nữa còn có rất nhiều mảnh vụn đều tìm không được.<br><br>Ta rút ra một tờ giấy vàng từ túi của ta và bọc các mảnh ngọc rồng.<br><br>Ngọc này là thứ rất trọng yếu của cha ta, ông đưa cho ta, ta đã phá vỡ nó, trái tim ta là rất không thoải mái.<br>Sau khi khói đen chung quanh toàn bộ tan hết, ta đột nhiên cảm giác được, gần đây có một cỗ khí tức.<br><br>Ta cẩn thận phân biệt một chút, liền phát hiện bên trong khí tức kia hình như có long khí.<br>Khối long tinh Trần Dao đưa cho ta, ta đặt ở chỗ Tiểu Điềm.<br>Cô ấy ở tầng hai, ta đã dặn dò với chị Hồ, khóa phòng của họ lại, lo lắng bọn họ đi ra sẽ xảy ra chuyện gì.<br><br>Khoảng cách xa như vậy, lại có hộp gỗ lim có thể tàng trữ long khí, cho nên, khẳng định không phải khối long tinh kia phát ra.<br>Chẳng lẽ, phụ cận này còn có long tinh khác?<br>Ta nhìn chung quanh một phen, vận hành đạo khí trong cơ thể mình, làm cho cảm quan của mình càng thêm linh mẫn.<br><br>Quả nhiên, thứ kia cách ta không xa, hơn nữa, ở phía trước bên trái của ta.<br>Ta nhìn về hướng đó, Vương Khánh Thụy nằm ở đó, trên tay hắn cầm một vật giống như xương ngón tay.<br> <br>Đó có phải là nó không?<br>Ta sửng sốt, lập tức đi về phía bên kia, đến bên kia, đem thứ giống như xương ngón tay kia cầm lên.<br><br>Quả nhiên, long khí chính là từ nơi này truyền đến, chẳng lẽ đây cũng là một khối long tinh?<br>Đang lúc ta nghĩ vấn đề này, bên kia truyền đến tiếng bước chân.<br><br>Ta quay đầu lại nhìn lướt qua, liền phát hiện là chị Hồ đi tới.<br><br>Nói thật, vừa rồi ta đã cảm thấy kỳ quái, hồ tỷ sao lại không xuất hiện đây?<br>Ở phía sau chị Hồ, Trần Dao cũng đi ra.<br>Ta cũng không mở miệng hỏi, Trần Dao liền trực tiếp nói chuyện trước.<br><br>Cô nói: \"Trương Dương, là ta không cho cô ấy ra giúp anh, tình cảnh như vậy, chính ngươi có thể ứng phó được!\"<br>Lời này trực tiếp giải đáp nghi hoặc vừa rồi của ta, ta có loại cảm giác, thật giống như bị nàng nhìn thấu.<br>Trần Dao nói như vậy, chị Hồ cũng lúng túng cười.<br>Sau đó, Trần Dao kia trực tiếp đi về phía ta, nàng nhìn thoáng qua đồ vật trên tay ta, nói: \"Ngươi hẳn là không biết đây là cái gì chứ?\"<br>Ta thật đúng là không biết, liền cảm thấy bên trên có long khí, hình như là long tinh nào đó.<br><br>Đương nhiên, ta cảm thấy Trần Dao khẳng định hiểu được ta có thể nhìn ra mấy thứ này, cho nên, vấn đề của cô ấy cũng không phải là đang hỏi cái này.<br>\"Đúng vậy!\" Ta trả lời trực tiếp.<br>\"Là Thỏ Tuệ Cốt.\" Trần Dao nói.<br>\"Thỏ Tuệ Cốt, là thứ gì vậy?\" Chị Hồ cũng hỏi một câu.<br>\"Vừa rồi bị Trương Dương tiêu diệt, kỳ thật là một con mị.<br><br>Con mị này vốn chỉ là một con thỏ, bởi vì hấp thu long khí mão long mạch, cho nên mới thành mị.<br><br>Chỉ là, thứ này trước khi thành mị, thân thể đã bị người dân địa phương vào núi bắt thỏ rừng làm thịt, còn hầm thành canh.<br> <br><br>Nó sinh oán khí, sau khi thành mị, đem cái kia tiểu sơn thôn đều tiêu diệt, hiện tại thôn kia, đã thành hoang thôn.\"<br>\"Thành mị thỏ, long khí vốn cùng oán khí của nó tương xung, những long khí này bị áp chế ngưng kết, liền thành thỏ tuệ cốt.\"<br>Ta gật đầu, liền hỏi: \"Cả thôn đều bị tiêu diệt, ở địa phương nào, tại sao ta chưa từng nghe nói qua, nếu như là chuyện mấy năm gần đây, trên tin tức hẳn là báo cáo mới đúng a!\"<br>\"Lũ quét bùng phát, thôn dựa vào núi mà xây dựng, xuất hiện sạt lở quy mô lớn, cả thôn lúc đó đã bị chôn vùi.<br><br>Trên bề mặt, nó chỉ là một thảm họa thiên nhiên.<br><br>Nhân tiện, ngôi làng này ở Thiểm Tây, chúng ta đã điều tra nó trong quá khứ.<br><br>Bất quá, lúc chúng ta đi, đã có người đem con mị này mang đi.\" Trần Dao nói.<br>\"Cái gì, ai còn có thể đem mị mang đi?\" Ta hỏi.<br>\"Sau khi thôn kia xảy ra chuyện, người trong thôn ngoài núi sẽ không ai dám vào núi.<br><br>Tuy nhiên, ta nghe người dân địa phương nói rằng một đạo sĩ già đã được nhìn thấy đi lên núi, nhưng không thấy lão đạo sĩ đó đi ra.\" Trần Dao nhìn ta nói.<br>Lại là lão đạo sĩ, trực giác nói cho ta biết, lão đạo sĩ ta nghe được khẳng định chính là một người.<br>\"Sau đó, chúng ta đã điều tra ở đây và chúng ta phát hiện ra rằng Mị đang trốn trong một cửa hàng xăm nhỏ.<br><br>Tuy nhiên, đêm qua, bà chủ của cửa hàng xăm đã bán mị quỷ đó cho ông chủ bên cạnh.\" Trần Dao nhìn Vương Khánh Thụy bên cạnh một cái nói.<br>Ta sửng sốt, Vương Khánh Thụy cũng không phải kẻ ngốc, hắn lại không biết đạo thuật, làm sao có thể mua một con mị đây?<br>Ta hỏi Trần Dao như vậy, nàng cũng lắc đầu, tỏ vẻ cũng không biết.<br>Lúc này, Phía sau Vương Tĩnh Xu đột nhiên nói: \"Ta biết!\"<br>Ta sửng sốt, suy nghĩ một chút, chuyện này cùng vấn đề của Vương Kiến Quốc hẳn là không có quan hệ gì.<br><br>Cho nên, nàng nói ra, cũng sẽ không có vấn đề gì.<br><br><br>Sau đó, Vương Tĩnh Xu nhìn thoáng qua Vương Khánh Thụy, nói: \"Là Tôn Thu tìm được bác ta, nhất định phải bán cho bác ta một món đồ cổ, chính là cái bình đen kia.<br><br>Hơn nữa, đại bá ta cũng tìm người giám định, cái bình đen kia là vật của thương triều, nghe nói rất đáng giá, đại bá ta mới đem thứ kia mua.\"<br>\"Thế nhưng, sau khi mua cái bình đen kia, bác ta liền trở nên rất cổ quái.<br><br>Bất kể là ban ngày hay ban đêm, bình đen cho tới bây giờ cũng không rời tay, ngay cả ngủ cũng phải ôm.<br><br>Cũng không ăn, không uống nước.<br><br>Cha ta đi tìm Tôn Thu, nhưng lại không tìm được người này.<br><br>Sau đó, Tôn Hạo Kiệt tìm thấy cha ta, nói rằng hắn có một cách.<br><br>Biện pháp đó chính là, dùng máu người đi nuôi cái bình đen kia.\"<br>\"Cha ta dùng máu của mình thử một lần, quả nhiên, bác ta tốt hơn một chút.<br><br>Nhưng mà, máu người cũng không quản được bao lâu, nửa ngày vừa qua, bác ta sẽ giống như điên đi tìm cái bình đen kia.<br><br>Cha ta vốn giấu cái bình đen, nhưng mà, nhìn bác ta gấp gáp muốn phát điên, thậm chí còn đập đầu vào tường, không có biện pháp đem bình đen lại cho bác của ta.<br><br>Chỉ cần lấy được cái bình đen, trạng thái của bác ta sẽ tốt hơn một chút.\"<br>\"Cũng chính là mấy ngày trước, Tôn Hạo Kiệt lại đi tìm bch ta, nói dùng máu của ta có thể làm cho bác ta hoàn toàn khỏi hẳn.<br><br>Thậm chí, còn có thể thoát ly cái hắc bình kia.<br><br>Cha ta không chịu, Tôn Hạo Kiệt liền...\"<br>Vương Tĩnh Xu nói đến đây, cũng không dám tiếp tục nói tiếp, rất hiển nhiên, nói tiếp, sẽ xúc phạm đến cấm kỵ của quỷ chú kia.<br>Trước khi giải quyết quỷ chú trên thi thể Tôn Hạo Kiệt, Vương Tĩnh Xu không thể nói.<br>Tuy nhiên, ngay cả khi cô ấy không thể nói, về cơ bản chúng ta đã biết sự thật.<br><br>Vương Kiến Quốc không chịu, Tôn Hạo Kiệt liền đoạt lấy thân thể Vương Kiến Quốc, hai người đổi lấy hồn phách lẫn nhau.<br> <br>Vương Kiến Quốc vì ngăn cản Tôn Hạo Kiệt đi hại ta, lựa chọn \"tự sát\".<br><br>Đương nhiên, cũng không phải là chân chính tự sát, mà là giết thân thể Tôn Hạo Kiệt.<br>Sự tình đến nơi này, không sai biệt lắm liền rõ ràng, sau đó bên cạnh cái này, là ta đoán, nhưng hẳn là cũng tám chín phần mười.<br>Từ trong giọng nói của Vương Tĩnh Xu có thể biết được, cô đối với người bác này cũng không phải chán ghét như vậy.<br><br>Ta nhìn lướt qua Vương Khánh Thụy, Vương Tĩnh Xu nói: \"Trương Dương, cầu xin ngươi, buông tha cho hắn, bác của ta tuy rằng là gian thương, nhưng mà, hắn thật sự không hại người, tội không đến chết.\"<br>Ta vốn không có ý muốn xuống tay với Vương Khánh Thụy, huống chi, chuyện vừa rồi, phần lớn đều là bởi vì con mị kia tác quái.<br><br>Vương Khánh Thụy cũng bất quá là bị con mị kia khống chế, kỳ thật hắn coi như là người bị hại.<br>\"Yên tâm, ta sẽ không làm gì bác ngươi!\" Ta nói.<br>\"Được rồi, nếu sự tình đã kết thúc, như vậy, đến nói chuyện kế tiếp của chúng ta đi thôi?\" Ta vừa nói xong, Trần Dao liền nói như vậy.<br>Lời này ta không hiểu lắm, liền hỏi: \"Kế tiếp, còn có chuyện gì nữa?\"<br>Trần Dao nhìn thoáng qua cầu thang bên kia, ý bảo ta lên lầu hai nói chuyện.<br><br>Ta nhìn chị Hồ một cái, nàng cũng khẽ khẽ gật đầu, hình như nàng biết cái gì đó.<br>Ta nhìn lại hội trường hỗn loạn, chị Hồ nói: \"Ở đây ngươi không cần phải quan tâm, người của ta sẽ xử lý.<br><br>Chuyện của Vương Kiến Quốc, ta sẽ nghĩ biện pháp xử lý, hắn sẽ không có việc gì!\"<br>Sau đó, ta theo Trần Dao lên lầu hai, vẫn đi đến căn phòng đó.<br><br>Sau khi ngồi xuống, ta hỏi cô ấy trực tiếp: \"Ngươi còn chuyện gì khác muốn nói với ta sao?\"<br>\"Hợp tác!\" Cô ấy nói một từ.<br>\"Hợp tác, hợp tác cái gì?\" Ta hỏi, ta không hiểu cô ấy muốn làm gì.<br>\"Muốn cứu phụ thân ngươi, cần mười hai địa chi long mạch long tinh.<br><br>Theo ta được biết, cộng thêm hai viên Long Tinh vừa rồi, trên tay ngươi cũng chỉ có năm khỏa Long Tinh, ngươi còn kém bảy viên Long Tinh.<br><br>Hơn nữa, cho tới bây giờ, ngươi cũng không có bất kỳ manh mối nào liên quan đến bảy khỏa long tinh này, ngươi muốn có được bảy khỏa long tinh này, toàn bộ đều dựa vào chính ngươi, nhất định sẽ khó hơn mấy khỏa lúc trước rất nhiều.\" Trần Dao nói.<br>\"Khó khăn hơn nữa ta cũng sẽ không buông tha!\" Ta nói..<br><br>"]