["<br>Nàng không lập tức trả lời ta, mà là nhẹ nhàng bước đi, lặng lẽ đi đến cửa phòng ta nghe thính, nàng lại đến bên giường ngồi xuống, nàng nói: \"Lúc ngươi tiến vào sơn trang, là Hà Hạnh Hoa an bài ta đi đu dây, nàng cố ý để cho ngươi nhìn thấy ta.<br><br>Và ngay bây giờ, ta đã mở cửa sổ của ngươi để ngươi có thể nhìn thấy ta một lần nữa, do đó gây ra sự tò mò của ngươi.\"<br>Ta có chút ngoài ý muốn, không nghĩ tới Bạch Tiểu Y này lại nói với ta mấy thứ này, coi như là vì tính kế ta, nàng trực tiếp thẳng thắn như vậy là có ý gì?<br>Ta đứng dậy và hỏi, \"Anh nói cho ta biết những gì?\"<br>- Ta không muốn hại ngươi! Cô nói.<br>\"Vậy ngươi hại người khác sao?\" Ta hỏi, trên người nàng giống nhau có một cỗ tà khí, bất quá, cảm giác so với tà khí trên người những nữ nhân vừa rồi tinh khiết hơn rất nhiều.<br>\"Không có, tuyệt đối không có, ngày hôm trước ta bị bắt.<br><br>Không đúng, ngày hôm trước mới được đưa đến sơn trang, ngươi là khách nhân đầu tiên của ta, ta...\" Bạch Tiểu Y lại có chút nói không được nữa.<br>\"Ngươi bị bắt tới?\" Ta hỏi.<br>\"Không phải, là ta tự nguyện tới nơi này.<br><br>Anh...!Ngươi cũng đừng hỏi nhiều như vậy, thừa dịp hiện tại bọn họ còn chưa động thủ, ngươi mau rời khỏi nơi này, ta liền nói với bọn họ ta...!Ta vô tình để anh chạy.<br><br>Ta biết, ngươi sẽ có chút thuật pháp, nhưng khẳng định không phải đối thủ của bọn họ, nếu ngươi không đi, sẽ bị chúng nó hút khô tinh khí, đến lúc đó ngươi sẽ sống không được.<br><br>Bạch Tiểu Y nói, thanh âm của nàng rất nhỏ, tựa hồ là sợ người khác nghe được.<br> <br>Ta có chút ngoài ý muốn, không nghĩ tới Bạch Tiểu Y thoạt nhìn nhu nhu yếu ớt, tại thời điểm này lại còn đang nghĩ giúp ta, sợ những thứ khác trong trang hại ta.<br>\"Nếu ngươi cứ như vậy thả ta đi, ngươi tự mình làm sao?\" Ta sẽ hỏi cô ấy.<br>\"Cái này...!Cái này...!Ta cũng không chắc lắm...!Bất quá, ta không phải cũng ở trong sơn trang sao, chúng nó hẳn là sẽ không làm gì ta...\"<br>Bạch Tiểu Y còn chưa nói xong, bên ngoài liền truyền đến tiếng xe bấm lên, hình như có xe khác đỗ vào bãi đỗ xe bên ngoài.<br><br>Bên này cách bãi đậu xe không xa, cho nên, động tĩnh vẫn rất rõ ràng.<br><br>Bất quá, điểm này đều hơn một giờ sáng, chẳng lẽ Hạnh Hoa sơn trang này còn có khách nhân?<br>Ta ý bảo Bạch Tiểu Y đừng hé răng, sau đó, ta lặng lẽ đi tới cửa, mở ra một khe hở, nhìn về phía cửa hạnh hoa sơn trang bên ngoài.<br>Bọn họ có năm người, trên cơ bản đều mặc loại đạo bào màu vàng này, ở dưới bóng đêm thoạt nhìn rất chói mắt.<br><br>Trong đó, cũng có một người mặc một thân áo xung phong màu đen, khuôn mặt kia của hắn chôn ở trong mũ áo xung phong, cũng nhìn không rõ lắm.<br><br>Đạo bào màu vàng, Hà Thanh từng nói qua, phần lớn đều là phái Mao Sơn.<br><br>Bất quá, mặc đạo bào màu vàng cũng không phải tất cả đều là Mao Sơn đạo sĩ, ít nhất một nửa tỷ lệ đều là giang hồ lừa đảo.<br>Bất quá, năm đạo sĩ này thoạt nhìn có khuôn mẫu, giống như là có chút đạo hạnh bộ dáng.<br>Một lát sau, Hà Hạnh Hoa liền đi ra ngoài, lúc nàng giới thiệu cho mấy đạo sĩ kia, người mặc áo xung phong màu đen nhìn thoáng qua bên ta.<br> <br>Trong nháy mắt đó, tuy rằng không rõ ràng lắm, nhưng vẫn nhận ra khuôn mặt kia.<br>Người nọ chính là Vương Kiệt, không nghĩ tới hắn cũng tới.<br><br>Lúc trước, hắn xuất hiện ở thôn chúng ta, chính là vì cướp Long Ngọc, hắn lại xuất hiện ở chỗ này, tám chín phần mười là theo manh mối của chúng ta mà tới, hẳn là vẫn là vì Long Ngọc.<br><br>Cũng không biết, vì sao hắn lại chấp nhất với khối Long Ngọc này?<br>Nhà ta bên này không bật đèn, Vương Kiệt liếc mắt một cái khẳng định không nhìn thấy ta.<br>Sau đó, hắn lại hỏi Hà Hạnh Hoa vài câu, chỉ chỉ một chiếc xe off-road khác trong bãi đậu xe, cũng chính là chiếc xe của chúng ta, hắn hẳn là đang hỏi thăm chủ xe kia là ai.<br><br>Hà Hạnh Hoa trả lời vài câu, cũng đều là cười nói, cũng không biết nàng nói cái gì, khoảng cách có chút xa, nghe không rõ lắm.<br>Nhìn thấy nó, ta lặng lẽ đóng cửa lại.<br><br>Bởi vì kế tiếp, Hà Hạnh Hoa nhất định sẽ mang theo đám người Vương Kiệt, đến phụ cận bên này an bài chỗ ở.<br>Chờ bên kia không có động tĩnh gì, tiếng bước chân Hà Hạnh Hoa rời đi càng ngày càng xa, Bạch Tiểu Y liền đến bên cạnh ta, thấp giọng nói: \"Ngươi đi nhanh đi, hiện tại rời đi, bà chủ chúng ta hẳn là sẽ không phát hiện.\"<br>Nơi này càng có vấn đề, ta càng không thể đi.<br>Càng có vấn đề, càng chứng tỏ chúng ta càng ngày càng gần long mạch mà chúng ta đang tìm kiếm.<br>\"Ta không đi, ngươi cũng không cần làm cái gì, nếu không ta đem giường nhường cho ngươi, ngươi cũng nghỉ ngơi một lát đi, ta làm lát sàn là được, vừa lúc mát mẻ.\" Ta nói, trực tiếp nhường giường cho nàng, cầm một cái ga trải trên mặt đất, dù sao sàn gỗ này cùng ván gỗ nhà ta ngủ cũng không có gì khác biệt.<br><br>Bất quá, Bạch Tiểu Y kia cũng không có nằm xuống nghỉ ngơi, nàng đi đến bên cạnh ta, vẻ mặt lo lắng nói với ta: \"Ta thật sự không nói giỡn với ngươi!\"<br>\"Ta biết, ta cũng không nói giỡn với ngươi, bà chủ các ngươi muốn tới liền đến, dù sao ta cũng không sợ nàng.\" Ta nói, và sau đó nằm xuống và nghỉ ngơi.<br>Bạch Tiểu Y thấy không khuyên được ta, vẻ mặt bất đắc dĩ, nhưng cô vẫn ngồi trên giường, không nằm xuống nghỉ ngơi.<br>Ta cũng không nói nhiều, gần nửa giờ sau, bên ngoài liền có người gõ cửa, ngay sau đó, chính là thanh âm hà hạnh hoa kia hỏi: \"Tiểu Y, phòng suối nước nóng phía trên đã chuẩn bị sẵn sàng cho các ngươi, các ngươi mau đi qua đi.\"<br>- Được, đa tạ Hà tỷ! Bạch Tiểu Y trả lời một tiếng.<br>Ta ngay lập tức ngồi xuống, lặng lẽ đi đến cô ấy, giọng nói cực thấp hỏi: \"Điều này có nghĩa là gì?\"<br>Bạch Tiểu Y vẻ mặt bất đắc dĩ, cô cũng thấp giọng nói: \"Vừa rồi ta bảo cậu đi anh không đi, chúng nó hiện tại muốn động thủ, thừa dịp hiện tại, cậu chạy qua cửa sổ phía sau đi, cậu sẽ có chút thuật pháp, hẳn là có thể chạy ra ngoài.\"<br>- Đi thôi, nếu đã như vậy, chúng ta liền cùng nhau đi ôn tuyền phòng bên kia xem một chút, ta ngược lại muốn xem chúng nó động thủ hại người như thế nào! Ta nói, ở bệnh viện cùng thời gian ở nhà, ta một chút cũng không nhàn rỗi, vẫn luôn nghiên cứu quyển sách của sư phụ, có một ít thuật pháp mới, ta còn vẫn không có cơ hội sử dụng, không chừng, hôm nay liền có thể phát huy tác dụng.<br>\"Sao anh lại không nghe lời như vậy, ta thật sự không muốn hại anh...\"<br>\"Tiểu Y, còn không sao chứ?\" Bên ngoài Hà Hạnh Hoa tựa hồ chờ có chút không kiên nhẫn, nàng lại hỏi một câu.<br>\"Chị Hà, tốt rồi, ta đang mặc quần áo...\" Chị nói, tiện tay run rẩy ga trải giường, tạo ra một chút âm thanh.<br><br>Sau đó, ta liền trực tiếp đi qua chuẩn bị mở cửa, Bạch Tiểu Y lại lập tức ngăn cản ta.<br>Ta nhìn cô ấy với vẻ mặt nghi hoặc, cô ấy làm cho một ít nước trà bôi lên khuôn mặt của cô ấy, làm rối tóc của mình, cổ áo váy đã xé một nút.<br>Sau khi cô ấy chuẩn bị xong, cô ấy ra hiệu cho ta mở cửa.<br>Vừa mở cửa, Hà Hạnh Hoa liền đứng ở ngoài cửa, nàng đánh giá ta cùng Bạch Tiểu Y một cái, cười nói: \"Thật đúng là người trẻ tuổi tốt a!\"<br>Sau đó, ta cùng Bạch Tiểu Y liền đi theo phía sau Hà Hạnh Hoa này, dọc theo con đường nhỏ bậc thạch, hướng phía trên đi tới.<br><br>Những phòng suối nước nóng phía trên đều vô cùng cổ xưa, xây đều giống như túp lều tranh vậy.<br>Đi được nửa đường, ta liền hỏi: \"Hà lãa bản, vừa rồi hình như ta nghe thấy mấy người trong sơn trang, sao lại không thấy bọn họ đi lên?\"<br>Hà Hạnh Hoa thở dài một hơi, nói: \"Ai...!Nói đến đây ta liền tức giận, mấy người bọn họ là ngoan cố không hóa, ta khuyên bọn họ như thế nào, bọn họ cũng không biết ý tốt của ta, hiện tại đều còn đang ngủ trong phòng bên dưới.<br> <br><br>Vẫn là mấy người các ngươi tốt, biết một nữ nhân ở trong núi này buôn bán không dễ dàng, biết chiếu cố việc làm ăn của ta, ngày mai lúc tính tiền, cho các ngươi giảm giá tám lần!\"<br>\"Đa tạ, ngươi một mình ở trong núi lớn này, đích xác không dễ dàng.<br><br>Đúng rồi, vừa rồi lúc ta ở trong phòng, nghe mấy người kia hình như đang hỏi thăm cái gì đó, bà chủ, có thể nói cho ta biết không?\" Ta tiếp tục lời này và hỏi ngay lập tức.<br><br>Nếu Hà Hạnh Hoa hạ quyết tâm muốn hại ta, nàng hiện tại hẳn là cũng không đến mức thay mấy người Vương Kiệt giấu diếm.<br><br>Một người đều muốn chết, coi như là bí mật lớn, nói cho hắn biết hắn sao?<br>Quả nhiên, Hà Hạnh Hoa quay đầu lại nói với ta: \"Vậy ta đã nói với anh, anh đừng bán ta nữa.<br><br>Mấy người bọn họ đều là đạo sĩ, ta là nữ nhân, không trêu nổi!\"<br>\"Hà lão bản cứ yên tâm, ta sẽ giữ bí mật.\" Ta nói.<br>\"Kỳ thật, bọn họ chính là một đường đuổi theo các ngươi.<br><br>Người vừa rồi mặc đồ đen, hỏi thăm ta chính là mấy người các ngươi, đặc biệt là ngươi.<br><br>Nhưng ông chủ nhỏ yên tâm, ta cũng không nói gì với họ.<br><br>\"Hà Hạnh Hoa nói, lời này của nàng hẳn không phải giả, Vương Kiệt quả nhiên là một đường đi theo chúng ta tới..<br><br>"]