["<br>Nửa câu sau của Hà Thanh cực kỳ kinh ngạc, ta cùng Ân Đắc Thủy đều bị giọng điệu cả kinh của hắn hấp dẫn lực chú ý, nhìn về phía hắn, không cần hỏi Hà Thanh, ta liền thấy được căn nguyên kinh ngạc của Hà Thanh.<br>Mưa cũng không lớn, mưa nhỏ tí tách tí tách, mưa rơi trên tay Hà Thanh đúng là màu đỏ như máu.<br><br>Cũng không đến nửa phút đồng hồ, trên tay Hà Thanh liền dính đầy máu tươi, hắn vội vàng rút tay trở về.<br>Đồng thời, trong không khí cũng tràn ngập một cỗ khí máu tươi nồng đậm.<br>Huyết Vũ Tanh Phong, nói chính là cái này.<br>\"Đây là chuyện gì xảy ra, sao lại mưa máu?\" Hà Thanh hỏi, hắn vừa hỏi, vừa rút một tấm hoàng phù từ trong túi ta, làm giấy lau tay cho hắn.<br><br>Hắn thật đúng là có sáng tạo, ta nhìn lướt qua, cái kia bất quá là trấn hồn phù bình thường, cũng không phải trọng yếu như vậy, cho nên cũng không nói gì.<br>Bất quá, hắn mới lau một chút, trên hoàng phù liền bốc khói.<br><br>Trong nháy mắt, một đoàn hỏa diễm màu xanh liền vọt lên, hắn vội vàng xoa xoa tay, đem hoàng phù vứt đi.<br>Hoàng phù rơi xuống đất, cũng đã theo một đoàn hỏa diễm hóa thành tro tàn.<br>Đồng thời, mưa máu trên tay Hà Thanh cũng bị một đoàn hỏa diễm kia thiêu rụi không còn một mảnh, ngược lại không lưu lại nửa phần, thật giống như máu dính trên tay hắn cũng sẽ thiêu đốt.<br>Về chuyện xà hóa long, trong sách của sư phụ đã từng ghi chép, trời sinh dị tượng, hoặc là mây đen quay cuồng, thiên lôi cuồn cuộn, đồng thời nơi ẩn thân cũng sẽ hiện ra ánh sáng tường lành.<br><br>Thế nhưng, không thấy bên trên viết qua, xuất hiện tình huống tanh phong huyết vũ a, nghĩ đến đây, ta liền hỏi: \"Ân đạo trưởng, xà hóa long có khả năng xuất hiện điềm báo mưa máu trên trời hay không?\"<br>\"Xà hóa long, trời giáng mưa to ngược lại có khả năng, ta cũng nghe nói qua, nhưng mà, trời giáng huyết vũ thật sự là chưa từng nghe thấy.<br> <br><br>Nếu đã xuất hiện loại tình huống này, vậy khẳng định không phải là dấu hiệu tốt gì!\" Ân Đắc Thủy nói, hắn hình như cũng đang cân nhắc cái gì, bất quá, hình như cũng cân nhắc không thấu.<br>\"Có phải có ai cố ý động tay động chân hay không?\" Ta đề nghị.<br>\"Cái này rất khó nói, dù sao loại chuyện hành vân bố vũ này, cũng không phải người bình thường dùng thuật pháp là có thể làm được.<br><br>Đương nhiên, những người đạo pháp cực cao kia, đích xác có khả năng làm được!\" Ân Đắc Thủy nói.<br>\"Thành Tro núi có thể có loại người này hay không?\" Ta hỏi.<br>Ân Đắc Thủy suy nghĩ một chút, hắn nói: \"Chúng ta đối với Thành Tro Sơn hiểu biết còn chưa đủ, nhưng mà, trong số những người chúng ta nhìn thấy, phỏng chừng chỉ có Tro Thanh Thành mới có bản lĩnh đó.<br><br>Bất quá, hắn lúc này hành vân bố vũ, là vì cái gì, chẳng lẽ là vì cho mình chiếm được Hà gia trợ trận?\"<br>Ân Đắc Thủy hỏi ngược lại một câu này, hiển nhiên hắn cũng không tin là đáp án hắn nói.<br><br>Nếu như thật sự là Tro Thanh Thành làm, hắn khẳng định có mục đích khác.<br>Khi chúng ta đang nói chuyện, Hà Thanh đi sang phía bên kia, ông đột nhiên nói: \"Này, bạn thấy, bên kia dường như không có mưa!\"<br>Chúng ta cùng nhau quay đầu nhìn lại, liền phát hiện, chung quanh các phương hướng khác đích xác không có mưa, trên bầu trời cũng không có bất kỳ dị tượng nào, chỉ là cái loại bộ dáng xám xịt này.<br>Nói cách khác, lấy mảnh hà gia này làm trung tâm, một mảnh này mưa máu.<br>Huyết Vũ này là mục tiêu, chính là vì đối phó Hà gia.<br>Đang lúc chúng ta tự hỏi về mưa máu này, Hà gia bên kia truyền đến một tiếng long ngâm rung động thiên địa, tuy rằng là khoảng cách xa như vậy, lục giác mộc lâu dưới chân chúng ta còn chấn động một chút.<br> <br>Chúng ta lập tức bị tiếng long ngâm này hấp dẫn, hướng về phía thanh âm long ngâm truyền đến nhìn lại, chính là chỗ ở trạch viện Hà gia.<br><br>Chỉ thấy, trong lúc tanh phong huyết vũ, có một con cự mãng thanh lân, bùm một tiếng, phá vỡ một tòa gác xép gạch xanh, thân hình cực lớn kia ngẩng lên, hướng về phía chân trời lại một tiếng điên cuồng thét lên.<br>Thân hình nó ngẩng lên, thậm chí cao thấp giống như lục giác mộc lâu dưới chân chúng ta.<br>Nói thật, ta thật sự thật không ngờ, chân thân Hà Giang lại lớn như vậy, thân thể này, ít nhất so với long hồn chúng ta nhìn thấy bên thần thụ còn lớn hơn gấp đôi.<br><br>Đồng thời, ta còn thấy sau lưng Hà Giang còn sinh ra vây lưng, trên thân thể cũng đã có bàn chân nhỏ, tất cả đều là dấu hiệu hóa long.<br>Bất quá, nó hiện tại Hóa Long, chỉ sợ còn phải gặp phải một lần thiên kiếp, nếu chịu được, nó mới có thể hoàn thành lột xác, mà thành công hóa bàn long.<br>Thanh Lân Cự Trăn ở bên kia nội trạch Hà gia ngẩng lên thân hình cực lớn, hướng về phía bầu trời điên cuồng gào thét, từng tiếng đều tựa như có thể làm cho thiên địa run rẩy.<br><br>Đương nhiên, một tiếng rống điên cuồng này của nó, cũng giống như đang hướng về phía ông trời thị uy, hướng về phía ông trời khiêu khích, hắn cần một lần thiên kiếp, có thể làm cho nó lột xác.<br>Quả nhiên, mây đen trên bầu trời cũng đang rất nhanh quay cuồng, giống nhau là hùng hổ.<br><br>Trong đám mây đen, đang ấp ủ thiên lôi, thiên lôi màu đỏ thẫm, lại tràn ngập tà khí.<br>Đồng thời, ta cũng phát hiện, bên chúng ta mưa máu dần dần tiêu tan, cuối cùng còn ngừng lại.<br><br>Bất quá, Hà gia bên kia vẫn bị bao phủ trong huyết sắc vũ vụ, đương nhiên, thanh lân cự mãng kia cũng bị bao phủ trong huyết sắc vũ vụ.<br><br><br>Rất rõ ràng, trận mưa máu này nhắm vào Hà gia, có thể chỉ là con trăn xanh kia.<br>Lúc chúng ta đều đang nhìn chằm chằm thanh lân cự trăn kia, Hà Thanh hình như lại phát hiện ra cái gì đó, hắn nói: \"Tiểu tử kia, ngươi xem xuống, bên kia có phải là một người đứng hay không?\"<br>Ta theo ngón tay Hà Thanh nhìn qua, đó là một chỗ nóc nhà rất cao, trên nóc nhà, có người đứng ở nơi đó, quần áo theo gió mà múa.<br>Hắn cũng đang nhìn Hà gia bên kia.<br>Ta vốn cảm thấy có thể là Triệu Ký Tử, cũng chính là sư phụ ân đắc thủy, nhưng nhìn kỹ, lại phát hiện tướng mạo người nọ không phải già như vậy.<br><br>Lại nhìn khí độ hắn đứng ở nơi đó, ta liền trên cơ bản xác định, người kia là Tro Thanh Thành.<br><br>Nơi hắn ở cũng không có mưa sương đỏ, nhưng cũng là nơi gần đây mưa sương mù.<br>Đồng thời, những chuột tinh vốn vây quanh Hà gia, đã do Tro Chí Thành mang theo, rời khỏi phạm vi tanh phong huyết vũ.<br>Bởi vậy xem ra, trận mưa máu này đích thật là Tro Thanh Thành đang nắm trong tay, cũng không biết hắn đến tột cùng đang tính toán cái gì.<br>Hắn đứng ở nơi đó, khí định thần nhàn, mặc dù là phong vân biến hóa, cũng giống như không cách nào khiến cho trên mặt hắn cho dù là một tia gợn sóng.<br>Đồng thời, thanh lân cự ly bên kia lần thứ hai ngẩng lên thân thể, hướng về phía bầu trời lần lượt rống điên.<br><br>Sau một lần kinh thiên động địa rống điên cuồng, nó lại thấp xuống thân thể, hướng trên bầu trời bay đi.<br>Lần này, bay lên không trung ít nhất cao trăm trượng, thoạt nhìn đã cùng vân tầng thập phần tiếp cận.<br><br>Thời điểm tiếp cận nhất với tầng mây, nó lại mở miệng to, hít gió, đám mây đen liền xoay quanh bị nó hút vào trong cơ thể.<br>Cũng chính là lúc này, một đạo tia chớp màu đỏ tươi vô cùng cường hãn phá vỡ hắc vân, bổ nhào xuống, hướng về phía đầu Thanh Lân Cự Mãng liền bổ tới.<br>Giữa không trung, một tiếng nổ tung cực kỳ kh ủng bố.<br>Toàn bộ Thành Tro Sơn đều bị chiếu thành màu đỏ tươi, thanh lân cự mãng bị quấn quanh trong tia chớp kh ủng bố, trong lúc nhất thời tia lửa văng khắp nơi, hắc khí bốc lên.<br> <br>\"Mẹ kiếp, ta ngửi thấy mùi thịt rắn nướng!\" Hà Thanh nuốt nước bọt nói, quả thật, mấy ngày nay chúng ta cũng không ăn cơm ngon, ta cũng giống như ngửi thấy mùi này.<br>Thanh Lân Cự Trăn tự nhiên là không cách nào chống lại Thiên Lôi, thân thể nó bay lên, cũng theo một đạo sét đánh rơi xuống.<br><br>Bất quá, kỳ quái chính là, sau một trận khói đen trên người nó, lại oanh một tiếng bốc lên thanh sắc hỏa diễm, toàn bộ Thanh Lân Cự Trăn đều bị đại hỏa này nuốt chửng.<br>Không riêng gì con trăn xanh này, còn có những giọt mưa chung quanh, tất cả đều biến thành ngọn lửa màu xanh, từ trên trời giáng xuống, giống như loại hỏa tiễn cổ xưa.<br>Hạch tâm phía dưới chính là Hà gia, xung quanh còn có rất nhiều kiến trúc khác, chờ ngọn lửa rơi xuống, một mảng lớn kiến trúc kia, trong nháy mắt đã bị biển lửa màu xanh nuốt chửng trong đó.<br>Điều này xảy ra gần như ngay lập tức.<br>Nhìn đến đây, ta mới nghĩ đến vừa rồi Hà Thanh dùng hoàng phù lau tay, hoàng phù thiêu đốt, đem máu dính trên tay hắn cũng thiêu hủy.<br><br>Mưa máu giống như nhiên liệu.<br>Thanh Lân Cự Trăn bị thanh sắc hỏa diễm cắn nuốt, ở giữa không trung giãy dụa, thậm chí còn bị thiên lôi vài lần.<br><br>Lúc nó nặng nề ngã trên mặt đất, trạch viện Hà gia phía dưới cơ hồ đã biến thành phế tích.<br>Sau khi rơi xuống đất, thanh lân cự trăn còn đang không ngừng giãy dụa, nhưng mặc dù nó giãy dụa thế nào, ngọn lửa màu xanh kia cũng sẽ không dập tắt.<br>Trên bầu trời còn có nhiều ngọn lửa rơi xuống, một mảnh kia, hỏa thế càng ngày càng mạnh!<br>Thanh sắc hỏa diễm là âm hỏa, âm hỏa chẳng những có thể thiêu thân thể, càng có thể thiêu đốt hồn phách.<br><br>Bất kể là hồn phách hay là thân thể, chỉ cần bị âm hỏa triệt để hủy diệt một trong số đó, Thanh Lân Cự Trăn liền không còn khả năng hóa long nữa.<br><br>Xem ra, Tro Thanh Thành đang trù tính chính là chuyện này, thủ đoạn của hắn thật đúng là đủ kh ủng bố!.<br><br>"]