["<br>\"Khói trắng chính là long khí, Hôi Thanh Thành đã chết, những năm gần đây, long khí trong cơ thể hắn hấp thu phát ra, chính là một đoàn khói trắng.<br><br>Long khí thuộc về tự nhiên chính là long mạch, long khí tản mát ra, tự nhiên một lần nữa bị địa chi tử long mạch hấp thu.<br><br>Ân Đắc Thủy nói.<br>\"Cứ nói như vậy, nơi vừa rồi khói trắng biến mất, chính là nơi chi tử long mạch kia, đúng không?\" Ta hỏi thẳng.<br>\"Thông minh! Được rồi, hiện tại chúng ta diễn hay cũng xem không sai biệt lắm, đã đến lúc đi lấy long khí của Chi Long mạch Tử long mạch rồi!\" Ân Đắc Thủy nói như vậy.<br>Ta gật gật đầu, nhìn Hà Thanh một cái, Hà Thanh cũng khẽ gật đầu, ba người chúng ta cũng đã chuẩn bị xuất phát.<br>Lúc này, Bạch Tiểu Y còn đang chờ Hà Thanh Long đến, nàng thấy ba người chúng ta muốn đi, liền hỏi: \"Thanh Long thúc thúc sao còn chưa tới đây?\"<br>Ân Đắc Thủy nhìn thoáng qua phương hướng thần thụ, hắn nói: \"Hắn hẳn là rất nhanh sẽ tới đây!\"<br>Bạch Tiểu Y trông mong nhìn phương hướng kia, gật gật đầu.<br>Lúc này, Hà Thanh đột nhiên chỉ vào phương hướng bàn long, nói: \"Các ngươi mau xem, Bàn Long kia đang làm gì, ta làm sao cảm giác được hắn giống như chó?\"<br>Lời này nghe có vẻ kỳ quái, ta cũng không khỏi nhìn về phía Bàn Long, vừa nhìn, đích xác cảm giác kỳ quái.<br><br>Bởi vì lúc này bàn long kia đang thò đầu, hướng bốn phía thở phào tặc ngửi thấy cái gì đó, sau khi nó ngửi một vòng, đem ánh mắt tập trung ở phương hướng này của chúng ta.<br>Cũng chính là phương hướng của Thử Tiên Các!<br>Đột nhiên, Bàn Long nhanh chóng bay lên, lại hướng về phía chúng ta xông tới.<br>Với bàn long lực, hủy diệt Thử Tiên Các căn bản cũng không cần tốn nhiều sức.<br> <br><br>Cho nên, nhìn thấy Bàn Long hướng về phía chúng ta mà đến, Hà Thanh hô to một tiếng: \"Chạy đi!\"<br>Chúng ta lập tức chạy về phía Thử Tiên các hạ, cầu thang xoay tròn mà xuống ước chừng có mấy trăm cái, trong chốc lát thật đúng là không xuống được.<br>Bàn Long càng ngày càng gần, hô một tiếng, trực tiếp đem đỉnh Thử Tiên Các đụng nát.<br>May mà chúng ta đã chạy đến tầng dưới, né tránh mấy khối lan can dầm gỗ rơi xuống, ngược lại không có gì nguy hiểm.<br><br>Bất quá, dầm gỗ kia rơi xuống, liền đem cầu thang vốn không rắn chắc phía dưới đập nát, đường của chúng ta cũng bị ngăn lại như vậy, cách nhau ít nhất mấy chục bậc thang xa như vậy.<br>Hà Thanh Xông ở phía trước, thân thủ của hắn không cần phải nói, hướng phía dưới trực tiếp nhảy đi.<br><br>Lúc rơi xuống đất, một động tác đệm, lăn lộn trên mặt đất vài vòng, thậm chí còn không phát ra bao nhiêu tiếng vang, bậc thang dưới chân hắn cũng thập phần chắc chắn.<br>Bạch Tiểu Y thì trực tiếp hóa thành một đoàn khói xanh, biến trở về nguyên hình của tiểu bạch thử, trèo lên chỗ lồi lõm bên cạnh cầu thang sụp đổ, cũng rất thoải mái đi xuống.<br>Phía sau chỉ còn lại ta và Ân Đắc Thủy, anh nhìn ta, cười kỳ quái, nói: \"Ta đưa anh xuống?\"<br>Không biết chuyện gì xảy ra, ta nhìn ân đắc thủy này cười, nổi da gà nổi da gà.<br><br>Bất quá, thân pháp của ta cùng bọn họ kém quá xa, muốn từ cái chỗ này nhảy xuống, thật đúng là làm không được.<br><br>Cho nên, ân đắc thủy hỏi như vậy, ta liền lập tức gật đầu nói: \"Được, đa tạ Ân đạo trưởng!\"<br>\"Khách khí cái gì! Ân Đắc Thủy nói, phía trên chính là một trận thanh âm bạo liệt, ngay sau đó lại là dầm gỗ gì đó từ trên rơi xuống.<br> <br>Có vài dầm gỗ đều hướng về phía cầu thang phía dưới đập xuống, nếu như đều đập xuống, chỉ sợ cầu thang phía dưới sẽ bị phá hủy hoàn toàn.<br><br>Bất quá, Hà Thanh đứng ở phía dưới, nhìn xung quanh, cũng ý thức được vấn đề này, lập tức xoay người một cái, một cước đá bay một cây dầm gỗ.<br>Dầm gỗ đập vỡ cửa sổ bên cạnh Thử Tiên Các, rớt ra ngoài.<br>Ngay sau đó bốn năm cây dầm gỗ, Hà Thanh với thân thủ thập phần nhanh nhẹn, một cây không kém tất cả đều đá bay ra ngoài.<br><br>Hắn làm xong việc này, hướng về phía chúng ta hô: \"Thế nào, bổn đại sư biểu hiện không tệ chứ?\"<br>Lúc Hà Thanh đang nói lời này, bên cạnh cửa sổ bị phá vỡ bên cạnh hắn có một con mắt vô cùng to lớn, đang nhìn chằm chằm hắn.<br>Tệ quá, cách làm vừa rồi của Hà Thanh, tuy rằng bảo vệ cầu thang, nhưng cũng bại lộ vị trí của chúng ta.<br>Trong ánh mắt kia tản mát ra sát khí cường hãn, trong nháy mắt, nhiệt độ chung quanh chúng ta đột nhiên giảm xuống.<br><br>Ngay sau đó, bên ngoài Thử Tiên Các phát ra một tiếng long ngâm vô cùng cường hãn, tiếng long ngâm này chấn động đến mức Thử tiên các dưới chân chúng ta đều đang run rẩy, cảm giác toàn bộ Thử tiên các tùy thời đều có khả năng tan rã.<br>Bất quá, tiếng long ngâm này lại là từ gần đến xa, Bàn Long hình như là rời khỏi nơi này.<br>Lúc này, Ân Đắc Thủy cũng nói: \"Trương tiểu huynh đệ, đã chuẩn bị xong chưa?\"<br>\"Được rồi! Ta không tự chủ được nói.<br>Sau đó, Ân Đắc Thủy lập tức đi đến phía sau ta, hắn đưa tay liền trực tiếp đẩy ta một cái.<br><br><br>Ta đối với hắn vốn không có bất kỳ phòng bị gì, cho nên, hắn đẩy một phen này, thân thể ta một cái bất ổn, trực tiếp liền rớt xuống.<br><br>Phương hướng ta rơi xuống, không có bất kỳ ngăn cản nào, thậm chí có thể trực tiếp rơi xuống mặt đất dưới Thử Tiên Các.<br>Từ chỗ cao như vậy rơi xuống, cho dù không chết cũng tàn.<br>Ta không có thời gian để suy nghĩ về bất cứ điều gì khác, thực hiện những gì xuất hiện, ta nắm bắt nó.<br><br>Đó hình như là một tay vịn, bị ta một nắm như vậy, trực tiếp liền đứt đoạn.<br><br>Bất quá, tốc độ hạ xuống của ta ngược lại chậm lại một chút, ta đưa tay liền một phen trèo lên một cái cầu thang khác bên cạnh tay vịn, dùng hết lực lượng của ta, thân thể ta rơi xuống cuối cùng cũng ngừng lại.<br>Sau đó, ta đá ở phía sau, một xoay người nhanh chóng nhảy lên cầu thang bên cạnh.<br>Trái tim ta gần như nhảy ra khỏi cổ họng của ta.<br>Ta ổn định thân hình, thật sự là nghĩ không ra Ân Đắc Thủy làm sao có thể ở thời điểm đó đẩy ta một phen, bởi vì, ta cảm thấy hắn hẳn là sẽ không hại ta.<br>Lập tức, ta lại nghe được trên đỉnh đầu một tiếng bạo liệt, lầu các trên đỉnh đầu ta cao hơn hai thước, trong nháy mắt đã bị một cái đuôi khổng lồ đảo qua, triệt để hủy diệt.<br>Lâu các dưới chân ta cũng lảo đảo, cũng xuất hiện trình độ nghiêng không nhỏ.<br>Nếu như ta còn đứng ở chỗ vừa rồi không xuống, ta chỉ sợ đã sớm bị cự vĩ của Tử Long quét bay, nghĩ như vậy, còn may mà vừa rồi ân đắc thủy đẩy kia, hắn nguyên lai là đang cứu ta!<br>Bất quá, Ân Đắc Thủy hình như còn ở nơi đó chưa xuống, hắn hẳn là sẽ không bị Bàn Long ném bay ra ngoài chứ?<br>Lúc này, Bạch Tiểu Y nhảy lên vai ta, sau đó, một đoàn khói xanh, nàng liền xuất hiện ở bên cạnh ta.<br><br>Cũng không thấy Hà Thanh đi xuống, lầu các phía trên đã bị hủy diệt hết, chúng ta cách mặt đất cũng chỉ còn lại bốn năm tầng cao.<br>Ta hét lên hai người trong số họ về phía trên, nhưng họ không có bất kỳ phản ứng.<br>\"Tiểu Y, ngươi có nhìn thấy Hà đại sư cùng Ân đạo trưởng không?\" Ta hỏi.<br> <br><br>Bạch Tiểu Y cũng chỉ lắc đầu, cô nói: \"Thực xin lỗi, Trương ca ca, vừa rồi trong lúc bối rối, ta cũng không chú ý tới bọn họ ở chỗ nào a!\"<br>Ta không khỏi lo lắng, dù sao bàn long lực đạo quá mức cường hãn.<br><br>Nếu như hai người bọn họ thật sự bị hất văng ra ngoài, chỉ sợ thật sự sẽ dữ nhiều lành ít.<br>Đang lúc ta lo lắng, đột nhiên có một đạo bóng trắng rơi vào góc lầu các cách đó không xa của ta.<br><br>Trên tay hắn khiêng hai người, một bên là Hà Thanh, một bên chính là ân đắc thủy.<br><br>Lại nhìn người khiêng bọn họ, ta sửng sốt, dĩ nhiên là Bạch Sơn Anh.<br>Bạch Sơn Anh đột nhiên xuất hiện, cứu Hà Thanh và Ân Đắc Thủy?<br>Điều này làm cho ta thực sự rất bất ngờ, không nghĩ rằng ông sẽ xuất hiện ở đây.<br><br>Bạch Sơn Anh đặt Hà Thanh và Ân Đắc Thủy lên cầu thang, hai người bọn họ hình như không có động tĩnh gì, ta liền có chút lo lắng, hỏi: \"Bạch đương gia, bọn họ không sao chứ?\"<br>Bạch Sơn Anh cũng không có đáp lại, mà là nhìn chằm chằm Bạch Tiểu Y bên cạnh ta, hắn lạnh lùng cười, hỏi: \"Tiểu Y, lâu như vậy chưa từng gặp qua thúc thúc, có phải rất nhớ ta hay không?\"<br>Bạch Tiểu Y hiển nhiên rất sợ Bạch Sơn Anh, cô trốn ở phía sau ta, nhưng vẫn thập phần cứng rắn nói: \"Ta không có chú như cậu, đều là cậu hại ba mẹ ta!\"<br>\"Phải không?\" Đó là bởi vì ngươi không biết chân tướng, nếu như không phải ba ngươi, Thành Tro Sơn hẳn là đã sớm là của ta, ta cũng sẽ không biến thành như bây giờ!\" Bạch Sơn Anh nói, bất quá, giọng điệu của hắn ngược lại rất bình tĩnh, giống như lý do này đối với hắn mà nói căn bản là không đau không ngứa bình thường giống nhau.<br>Ta ho khan một tiếng, nhìn Bạch Sơn Anh, nói: \"Bạch đương gia, mặc kệ nói như thế nào, Bạch Tiểu Y bây giờ là người của ta, ta sẽ không để ngươi động đến nàng!\"<br>\"Người của ngươi?\" Nếu thật sự là như vậy, chúng ta chẳng phải là hôn gia thân, Trương đại nhân chỉ sợ phải ủy khuất một chút, gọi bạch mỗ ta một tiếng thúc thúc!\" Bạch Sơn Anh lạnh lùng nói..<br><br>"]