["<br>Lại là Huyết Liên Hoa?<br>Ta không khỏi sửng sốt, chuẩn bị ngồi xổm xuống kiểm tra tình huống của quỷ kia.<br><br>Thế nhưng, còn không đợi ta tới gần quỷ kia, sau đó trên cổ nó đã bắt đầu bốc khói.<br>Trên người quỷ bốc khói, là bởi vì quỷ khí cùng âm khí tiêu tán.<br>Quỷ hồn từ nhân hồn hóa thành, cần quỷ khí ngưng kết, đương nhiên cũng có ba hồn bảy phách.<br><br>Tam hồn phân biệt là thai quang, sảng khoái, u tinh.<br><br>Thất phách có, thi cẩu, phục tiễn, tước âm, thôn tặc, phi độc, trừ dơ, thối phổi.<br><br>Nhân hồn tam hồn thất phách, do dương khí cùng âm khí cấu thành, quỷ hồn tam hồn thất phách do quỷ khí cùng âm khí cấu thành.<br><br>Kỳ thật, khi hồn người biến thành quỷ hồn, dương khí của con người sẽ tan hết, tam hồn thất phách sẽ mất cân bằng, có rất nhiều hồn phách căn bản sẽ không biến thành quỷ, sẽ trực tiếp tiến vào âm gian, vào Luân Hồi đạo.<br>Mà có một ít bởi vì đủ loại nguyên nhân, không có tiến vào âm gian, tam hồn thất phách vì cân bằng, sẽ sinh ra quỷ khí.<br><br>Quỷ khí cùng âm khí cân bằng, hồn phách liền biến thành quỷ.<br>Cho nên, quỷ chúng ta gặp phải ở dương gian, hầu hết đều là loại tình huống này.<br>Con quỷ này, quỷ khí cùng âm khí một mực tiêu tán, ta thậm chí thử dùng Phong Hồn quyết phong bế hồn phách của nó, nhưng ta phát hiện, loại tiêu tán này vẫn sẽ không dừng lại.<br><br>Điều này chứng tỏ, quỷ chú trên người nó trước đó đã tồn tại, mà nó nói ra những lời không nên nói, cho nên, quỷ chú này mới có thể làm cho nó hồn phi phách tán.<br>Vốn ta còn tưởng rằng, lão đạo sĩ kia có thể sẽ ở phụ cận, nhưng nghĩ như vậy, liền cảm thấy hắn làm sao có thể ở lại phụ cận này, chờ ta tìm được hắn đây!<br> <br>Lão đạo sĩ ở tối, chúng ta đang ở trong sáng, muốn tìm hắn, thật sự không phải là chuyện dễ dàng.<br>Mặc dù là ba hồn bảy phách phong bế nó, hồn phách của nó tuy rằng tiêu tán chậm hơn một chút, nhưng cuối cùng vẫn tiêu tán hầu như không còn, hồn phi phách tán.<br>Ta không khỏi cắn răng, trong lòng thầm hạ quyết tâm, nhất định phải tìm được lão đạo sĩ kia!<br>Chúng ta trở lại hiện trường tai nạn, thủ hạ của Vương Văn Viễn đã thu thập thi thể Vương Khánh Thụy không sai biệt lắm, chỉ là, trên mặt đường còn lưu lại một vũng máu rất lớn, trong không khí vẫn tràn ngập một cỗ khí máu tươi.<br>Ta cho Vương Văn Viễn đại khái phân tích tai nạn xe cộ lần này, hắn cũng gật đầu.<br><br>Về phần tài xế xảy ra chuyện kia, dù sao tai nạn xe cộ là do hắn xảy ra, cũng không thoát khỏi liên quan, chỉ có thể tự nhận mình xui xẻo.<br><br>Bất quá, Vương Văn Viễn cũng nói, tình huống của tài xế kia hắn sẽ báo cáo lên trên, tranh thủ khoan hồng một chút.<br>Ta gật đầu, nói, bàn tay đen sau lưng giao cho ta điều tra là được.<br>Vương Văn Viễn cũng gật đầu, hắn nói: \"Có nhu cầu gì, liền trực tiếp liên lạc với ta, điện thoại khác ta có thể không nghe máy, điện thoại của anh chỉ cần gọi tới, ta hai mươi bốn giờ đều sẽ nhận.<br><br>Đúng rồi, chuyện này trước không cần nói với Tĩnh Xu, tin tức ta sẽ phong tỏa lại, bọn họ bên kia ta tìm cơ hội rồi nói sau.\"<br>Ta hiểu vương Văn Viễn suy nghĩ chu toàn, cũng không nói gì, gật gật đầu.<br>Trò chuyện xong, Vương Văn Viễn nhìn lướt qua con khỉ nhỏ trên tay ta, liền hỏi: \"Đại sư cũng bắt đầu nuôi...!Một con thú cưng? Là một con khỉ nhỏ sao?\"<br>Ta lúng túng sờ sờ ót, nói: \"Đúng vậy!\"<br>Nhắc tới con khỉ nhỏ, ta đột nhiên nghĩ đến Tiểu Điềm, hỏng rồi, Tiểu Điềm còn đang ở bên khách sạn Phong Diệp chờ ta.<br><br>Ta lấy điện thoại di động ra xem một chút thời gian, lập tức gọi cho Tiểu Điềm.<br><br>Thế nhưng, đối phương trực tiếp cự tuyệt.<br><br>Trái tim ta nói xong, hơn một giờ nay đều trôi qua, Tiểu Điềm sợ là thật sự tức giận.<br> <br>Ta thử đánh thêm vài lần, vừa mới bấm gọi đã bị tắt máy.<br>Sau đó, ta lập tức cáo biệt Vương Văn Viễn, Vương Văn Viễn hỏi ta, có việc gấp gì, hắn có thể đưa ta qua.<br><br>Ta nói không cần, hắn bên này dù sao cũng có rất nhiều việc phải bận.<br>Nhảy qua vành đai cây xanh bên cạnh, ta chạy về phía khách sạn Maple.<br>Sau khi chạy được mấy trăm mét, ta thấy ven đường có một chiếc xe màu xanh nhỏ, lấy điện thoại di động ra quét mã, cưỡi ngựa chạy như điên về phía khách sạn Phong Diệp.<br>Khi ta đến phong diệp tửu, bên ngoài tìm một vòng, lại đi vào bên trong đại sảnh tìm một vòng, lại không thấy bóng dáng Tiểu Điềm.<br>Chẳng lẽ, Tiểu Điềm chờ không kịp, đã trở lại trường học?<br>Ta đến sảnh khách sạn hỏi một chút, lễ tân bên kia nói: \"Ngươi không phải Trương tiên sinh sao, ta nhận ra ngươi, ngươi là bạn của cô chủ nhà chúng ta...\"<br>Ta có chút sốt ruột, liền hỏi: \"Lát nữa sẽ nói chuyện vấn đề này, các ngươi rốt cuộc có gặp nàng hay không?\" Tiểu Điềm thường xuyên tới đây, cho nên, lễ tân bên này tự nhiên là biết cô ấy.<br>Quầy lễ tân khẽ nhíu mày, hỏi: \"Trương tiên sinh, không phải ngài đã đón cô ấy đi sao?\"<br>Ta lắp bắp kinh hãi, ta vừa rồi cũng chưa từng tới, làm sao có thể đón Tiểu Điềm đi? Cái này khẳng định không thích hợp, Tiểu Điềm không phải là bị kẻ xấu gì mang đi chứ?<br>Ta càng nghĩ, trong lòng lại càng không thoải mái, bởi vì ta nhớ tới lão đạo sĩ kia, vừa rồi lão đạo sĩ quỷ chú hại chết Vương Khánh Thụy, còn để cho một con quỷ ở trước mặt ta hồn phi phách tán loạn.<br>Nhưng mà, sao lại trùng hợp như vậy?<br>Hết lần này tới lần khác trên đường đến khách sạn Phong Diệp, gặp phải tai nạn xe cộ, hơn nữa, chuyện ta đi hỗ trợ xử lý, Tiểu Điềm vừa vặn trong khoảng thời gian này bị một người đón đi, đây rốt cuộc là chuyện gì xảy ra?<br>Thấy ta không hé răng, cô gái lễ tân hỏi: \"Ngài Trương, ngài có phải chọc bạn gái không vui đúng không, ngài phải học cách dỗ dành bạn gái nha!\"<br>Ta nói một lời cảm ơn, sau đó, hỏi: \"Ngươi có chắc chắn rằng người vừa đón Tiểu Điềm là ta? Có thấy rõ khuôn mặt này của ta không?\"<br>Ba cô gái lễ tân đồng thanh nói: \"Chính là ngài!\"<br>Ta hỏi lại: \"Các ngươi có chắc không?\"<br>Bởi vì ta nghĩ rằng điều này là không thể.<br>Một trong những cô gái lễ tân, mỉm cười, nói: \"Tất nhiên, ngươi trông đẹp trai như vậy, còn ôm một con khỉ nhỏ đáng yêu như vậy, chúng ta sẽ nhìn thêm một vài lần!\"<br>Lời này khiến ta trở tay không kịp.<br><br>Cô gái lễ tân đưa tay sờ con khỉ nhỏ, con khỉ nhỏ \"chi chi\" với cô, hiển nhiên là không muốn để cho cô sờ.<br>Sau đó, ta nghe một cô gái khác nói rằng cô ấy đã không nhìn thấy ta ôm con khỉ nhỏ.<br><br>Đương nhiên, cho dù thật sự muốn giả trang ta, cũng không có khả năng tìm ra một con khỉ ôm.<br>Ta phỏng chừng, các nàng nơi này cũng hỏi không ra cái gì, liền suy nghĩ một chút, liền đi ra ngoài gọi điện thoại cho chị Hồ, hỏi hắn có thể điều động giám sát khách sạn Phong Diệp hay không.<br><br>Bên kia chị Hồ hình như rất bận rộn, chị nói không thành vấn đề, lát nữa chị liền gọi điện thoại dặn dò, sau đó, cô liền vội vàng cúp điện thoại.<br>Khoảng bốn năm phút sau, cô gái quầy lễ tân vừa chạy ra, cô ấy đi ra, đưa ta đến phòng giám sát.<br><br>Sau khi đến đó, dựa theo khoảng thời gian tương ứng, tìm một chút.<br>Rất nhanh, liền tìm được một mình Tiểu Điềm, ở đại sảnh đi tới đi lui chờ hình ảnh của ta.<br>Cô gái lễ tân gạt dòng thời gian, đi về phía sau, đại khái là ba mươi phút trước, bên ngoài có một người.<br><br>Hắn bước vào trong, mặc một bộ đồ thể thao màu xám.<br>Trên người ta mặc quần áo thể thao màu xám, buổi tối ra ngoài hơi lạnh, cho nên mới tạm thời mặc lên.<br><br>Bên cạnh đó, vóc dáng và thậm chí cả kiểu tóc của người đàn ông đó gần như giống hệt ta.<br>Ta thực sự ngạc nhiên và ngay lập tức để cho hình ảnh dừng lại.<br>Thiết bị giám sát của khách sạn Maple rất tiên tiến, vì vậy hình ảnh được chụp lại cũng rất rõ ràng.<br><br>Sau khi màn hình tạm dừng, tiến hành phóng to cục bộ, có thể thấy rõ khuôn mặt của người kia.<br>Khi ta nhìn thấy khuôn mặt của người đàn ông đó rõ ràng, ta đã bị sốc một lần nữa.<br><br>Ta thấy một khuôn mặt giống hệt nhau, thực sự là khuôn mặt của ta, có vẻ như các cô gái lễ tân không nói dối, nhưng họ thực sự nhìn thấy \"ta\".<br>Chỉ là, cái này ta, tuyệt đối không phải bản thân ta!<br>Để tiết kiệm thời gian, ta đẩy nhanh tiến độ của dòng thời gian, Tiểu Điềm dường như hỏi những gì, sau đó, theo ta rời khỏi khách sạn.<br>Sau khi ra khỏi nhà, ta ngay lập tức yêu cầu kỹ thuật viên chuyển sang hình ảnh bên ngoài khách sạn.<br> <br>Kỹ thuật viên kỹ thuật viên rất thành thạo, nửa phút đã tìm thấy hình ảnh tương ứng.<br><br>Tiểu Điềm cùng \"ta\" kia ra khỏi khách sạn, liền đến ven đường bắt xe, rời đi.<br>Hướng đi, dường như nên là hướng của trường chúng ta.<br>Ta đã cố gắng để có được các kỹ thuật viên để phóng to hình ảnh của chiếc xe, cố gắng để xem nếu ta có thể nhìn thấy biển số xe rõ ràng.<br><br>Thế nhưng, ta phát hiện căn bản không được, ánh sáng bên ngoài không được, hơn nữa camera gần đường gần nhất hình như cũng có mấy trăm mét, cũng có dải cây xanh che chắn, tìm không ra biển số xe.<br>Ta lại thử gọi điện thoại cho Tiểu Điềm một chút, lần này vẫn trực tiếp từ chối nhận.<br><br>Từ chối không phải tắt máy, ta liền nhắn tin cho Tiểu Điềm cùng một lúc.<br>Miễn là có thể trả lời tin nhắn của ta, ít nhất ta có thể chắc chắn rằng cô ấy vẫn an toàn.<br>Thế nhưng, tin tức gửi đi, liền như đá chìm xuống biển.<br>Trong khi ta đang chán nản, kỹ thuật viên phía sau đột nhiên nói, \"Được rồi!\"<br>Hắn đột nhiên đến một tiếng này, thanh âm rất lớn, chén trà trong tay cô gái ở quầy lễ tân đều bị dọa rơi xuống đất.<br><br>Ta ngay lập tức đi qua và hỏi hắn, \"Tìm thấy rồi?\"<br>\"Đúng vậy, tìm được, may mà ta còn có một ít kỹ thuật xử lý hình ảnh.<br><br>Có vài thứ, điều chỉnh tông màu một chút là có thể nhìn ra!\" Hắn giải thích và phóng to hình ảnh.<br>Đây là một hình ảnh được chụp lại từ video, ông đã điều chỉnh mức độ tiếp xúc của hình ảnh đến một mức độ rất cao.<br><br>Chung quanh nguyên bản ánh sáng sáng một chút, hiện tại trở nên một bên trắng, cái gì cũng không nhìn thấy.<br><br>Ngược lại, những nơi vốn đen kịt kia có cấp độ đường viền.<br>Biển số xe taxi, mặc dù không rõ ràng, nhưng đã đủ để phân biệt biển số xe..<br><br>"]