["<br>Nói như vậy, gia gia cùng Hà Thanh chính là đã thương lượng trước.<br>Vừa rồi Cái gọi là bắt chuột của Hà Thanh, khẳng định chính là muốn đối phó với con chuột tinh kia.<br><br>Đêm qua, nó giả vờ như bà ta để lừa ta ra, có nghĩa là nó là một nhóm với những người muốn ăn cắp cơ thể của cha ta.<br><br>Chuyện đào nghĩa tự tối nay, nó khẳng định cũng sẽ tham gia.<br>Phải biết rằng, chuột ở địa chi tương ứng với mười hai cung hoàng đạo xếp thứ nhất, long mạch thai nghén, thường thường sẽ xuất tinh khí gì đó, nếu như có thể bắt được con chuột tinh này, tìm được xuất xứ, nói không chừng liền có thể tìm được chi long mạch đầu tiên.<br>Nghĩ tới đây, ta lập tức gật gật đầu với gia gia ta, trở về phòng lấy mấy tấm hoàng phù, chúng ta cùng nhau ra cửa.<br>Hôm nay ánh trăng bên ngoài này ngược lại rất sáng sủa, chúng ta không cầm đèn pin, cũng có thể nhìn thấy đường, như vậy cũng miễn cho đánh cỏ kinh xà.<br>Lúc đến dương lâm lâm, Hà Thanh nhìn phía trước, nói: \"Các ngươi xem, phía trước có phải có người hay không?\"<br>Ta nhìn lướt qua, ông nội bên kia lập tức nói: \"Trước trốn phía sau cây!\"<br>Ta cùng Hà Thanh lập tức trốn xuống, sau đó, gia gia nháy mắt với Hà Thanh, Hà Thanh gật đầu, hướng người nọ bên kia đi tới.<br><br>Xa xa có thể nhìn thấy bóng đen, Hà Thanh lặng lẽ đi qua, trong nháy mắt liền đem người kia ấn ngã trên mặt đất, bất quá, hắn lập tức lại buông người kia ra.<br>Ta vừa nhìn, người nọ hình như có chút quen mắt, liền cùng ông nội đi qua.<br>Thì ra là A Huy, ta bảo hắn đi theo mấy người vương Kiệt, hơn nửa đêm hắn xuất hiện ở chỗ này, chẳng lẽ là mấy người Vương Kiệt đi mộ?<br>- A Huy, có phải anh nhìn thấy gì không? Ta hỏi.<br>\"Đám người Vương Kiệt kia đi nghĩa trang rồi, còn mang theo xẻng cuốc gì đó, hẳn là đi đào phần phần.\" A Huy nói, thật đúng là không khác gì ta đoán, nếu Vương Kiệt đã đi rồi, chúng ta cũng không thể trì hoãn, ta liền cùng Huy dặn dò: \"Ngươi về thôn trước, coi chừng bên trong nhà, nếu có chuyện gì thì gọi điện thoại cho ta!\"<br>- Tốt! Ông gật đầu, nói lời tạm biệt với chúng ta, và đi về phía ngôi làng.<br> <br>Chúng ta nhanh chóng đi về phía phần đất của cha ta, nơi đó là ba hoặc bốn dặm từ làng của chúng ta, đường núi không dễ dàng để đi, chúng ta đã đi qua gần nửa giờ.<br>Mấy người Vương Kiệt kia, chạng vạng hôm nay lúc đó mới vừa đến nhà chúng ta, buổi tối liền tới đào nghĩa trang, bọn họ rốt cuộc muốn làm cái gì? Chẳng lẽ nói, bọn họ cùng đám đêm qua bao gồm cả Xám Tiên Nhi kia đều là một nhóm?<br>Ta cảm thấy một chút lạ, luôn luôn cảm thấy như thể nó không đúng.<br>Sau khi ra khỏi thôn, chúng ta cũng không đi theo con đường núi thường xuyên đi đó, ông nội dẫn chúng ta đi một con đường nhỏ, để tránh va chạm với đám người Vương Kiệt.<br><br>Sau đó, vòng qua một ngọn núi bên cạnh, ở một nơi cách phần đất không xa, lại thập phần bí mật, chúng ta giấu xuống.<br>Lúc này, bên kia của nơi này còn không có người.<br>Con đường nhỏ mà ông nội sao chép ta biết, khi còn bé ta cũng từng đến đây chơi, mảnh này có cây sơn tra.<br><br>Con đường nhỏ đích xác gần hơn con đường ban đầu, xem ra đám người Vương Kiệt còn chưa tới.<br>Chúng ta ngồi xổm phía sau cây chờ đợi, khoảng bốn hoặc năm phút sau đó, giao lộ bên kia có một âm thanh.<br>Chúng ta ngay lập tức lấy lại tinh thần và nhìn về phía bên kia.<br><br>Quả nhiên, có mấy người khiêng xẻng cùng cuốc gì đó, đang hướng về phía phần đất của ba.<br><br>Bọn họ lén lổ, vừa đi vừa nhìn chung quanh, chờ cách mộ phần này gần một chút, ta liền phát hiện đây đích thật là mấy người Vương Kiệt.<br>Bất quá, cũng chỉ là mấy người bọn họ mà thôi, chính là ban ngày đến nhà chúng ta mấy người kia, một cái không nhiều một người không ít.<br>Điều này ngược lại có chút kỳ quái, muốn bọn họ và con chuột tinh kia thật sự là một nhóm, hẳn là sẽ không chỉ có mấy người bọn họ tới đây, chẳng lẽ Vương Kiệt này là một làn sóng người khác, bọn họ cũng đang đánh chủ ý với thân thể của ba ta?<br>Ta cùng Hà Thanh đều nhìn gia gia bên kia, gia gia khẽ lắc đầu với chúng ta, để chúng ta đừng nhúc nhích trước.<br> <br>Gia gia khẳng định có tính toán của hắn, ta cùng Hà Thanh liền chờ.<br>Mấy người Bọn Vương Kiệt đến bên cạnh mộ phần, nhìn xung quanh một chút, thậm chí còn nói gì đó với mộ của ba.<br><br>Tuy nhiên, điều này là xa cũng không thể nghe thấy rõ ràng.<br><br>Sau đó, mấy người bọn họ bắt đầu động thủ đào mộ, một đám đều thập phần ra sức.<br><br>Ta nhìn ông nội, nhưng ông vẫn bất động.<br>Không bao lâu sau, bọn họ liền mở mộ, bảng quan tài từng chút một lộ ra.<br><br>Lúc này, ông nội thấp giọng nói một câu: \"Mấy người kia sắp tới rồi!\"<br>Ông nội nói khẳng định chính là mấy người cùng chuột tinh.<br><br>Ta nhìn chằm chằm giao lộ bên kia, ông nội nói xong, cũng chỉ có ba hai phút đồng hồ, bên kia mười mấy bóng đen lén lút đi về phía mộ phần bên kia.<br><br>Bất quá, chúng nó từ xa đã nhìn thấy bên nghĩa địa có người, lập tức trốn đi.<br>Sau đó, chúng phân tán ra một chút, lặng lẽ tiến về phía mộ phần bên kia.<br><br>Mấy người Vương Kiệt chỉ lo đào mộ, căn bản cũng không chú ý tới bóng đen đang tới gần.<br><br><br>Càng ngày càng gần, cuối cùng chỉ có khoảng cách không tới hai thước, có mấy bóng đen hướng trên người mấy người Vương Kiệt nhào tới.<br>Mấy người Vương Kiệt, cũng không có một chút phòng bị, lập tức bị ngã nhào xuống đất.<br><br>Bất quá, mấy người kia vẫn có một ít thân thủ, sau một hồi giãy dụa, liền bỏ qua mấy bóng đen kia.<br><br>Đặc biệt là Vương Kiệt kia, thân thủ ngoài dự liệu của ta, hình như hắn còn có thể có một ít thuật pháp, bóng đen xông tới, thậm chí bị hắn đánh cho mấy tiếng kêu thảm thiết, liền né tránh.<br>Bất quá, tranh đấu một hồi, về sau trong đợt người kia vừa đi ra một nam tử trung niên nhỏ gầy, hắn hình như nói một câu gì đó, hai bên bọn họ đều ngừng lại.<br><br>Vương Kiệt đi tới, cùng người nhỏ gầy kia nói chuyện một hồi, hai bên hình như là đạt thành đồng thuận, thế nhưng bắt đầu cùng nhau đào phần phần.<br>Lúc này, Hà Thanh cũng có chút thiếu kiên nhẫn, hắn nói: \"Đào xuống nữa liền lộ ra nhân, bọn họ phải biết là bị lừa, nhất định sẽ chạy trốn, chúng ta hiện tại ra tay đúng lúc a!\"<br>Ta cũng cảm thấy như vậy, liền quay đầu nhìn gia gia, chờ hắn định đoạt.<br>Ông nội thì thần bí cười, ông nói: \"Yên tâm, bên trong quan tài ta chuẩn bị cho bọn họ một phần đại lễ, đợi lát nữa bọn họ nhận được, chúng ta lại đi ra ngoài cũng không muộn.<br><br>”<br>Ta nhìn Hà Thanh một cái, Hà Thanh cũng lắc đầu, ý bảo ta tiếp tục chờ.<br><br>Xem ra gia gia ở trong quan tài lưu lại một tay kia, ngay cả Hà Thanh cũng không biết là chuyện gì xảy ra.<br>Vốn mấy người Vương Kiệt đều đã đào bảng quan tài ra, cho nên, sau khi hai bên hòa đàm xong, tiếp tục đào mộ, cũng chỉ vài phút, quan tài đã bị lấy ra.<br>Phía dưới hai bên bọn họ mỗi bên xuất hiện một người, bắt đầu mở quan tài.<br><br>Xẻng không được đặt bên cạnh quan tài, ọp ẹp một tiếng, tấm quan tài đã bị cạy mở một khe hở.<br> <br>Cũng chính là lúc này, trong quan tài kia hình như bay ra thứ gì đó.<br>Đồ vật trong quan tài giống như đụng vào đầu hai người mở quan tài kia, hai người kia lập tức bay ngược ra ngoài, nằm trên mặt đất giãy dụa lợi hại.<br><br>Những người bên cạnh cũng bị hoảng sợ, cũng có chút không dám tới gần quan tài, Vương Kiệt lớn tiếng nói: \"Còn sửng sốt làm gì, mau qua xem chuyện gì xảy ra?\"<br>Lại có hai người đi qua, kết quả kia vẫn giống nhau, bị thứ gì đó đập vào đầu, nằm trên mặt đất giãy dụa một hồi, liền động đậy vô cùng.<br>Ta thấp giọng hỏi ông nội: \"Ông nội, trong quan tài là gì?\"<br>Ông nội cũng thấp giọng nói với ta: \"Bên trong chính là mấy tấm phù trận phù bố trí, chỉ cần bọn họ vừa động quan tài bảng, phù trận kia sẽ có tác dụng.<br><br>Những người phía dưới khẳng định sẽ không dễ dàng buông tha quan tài của cha cậu, chỉ cần bọn họ mở quan tài ra, một người cũng không chạy được.<br><br>”<br>Ông nội nói xong, liền làm cho ta một cái thủ thế im lặng, ý bảo ta tiếp tục xem.<br>Đích xác, mặc dù quan tài của cha nguy hiểm, bọn họ cũng không muốn buông tha, mặc dù bị phù trận làm đổ mấy người, bọn họ vẫn không có ý muốn rời đi.<br><br>Vương Kiệt bên kia không đi, người đàn ông trung niên gầy gò kia càng không đi.<br><br>Bọn họ không ngừng phái người đi lên muốn xử lý quan tài kia, nhưng kết quả cuối cùng đều giống nhau, những người bọn họ, ai cũng không chịu nổi phù trận của gia gia ta.<br>Bất quá, Vương Kiệt kia ngược lại rất to gan, nhiều người như vậy đều ngã xuống, hắn chẳng những không có trốn tránh, ngược lại là ngăn cản thủ hạ của mình, đơn thương độc mã hướng quan tài của ba đi tới.<br>Hắn đi đến bên cạnh quan tài, cầm xẻng, gầm nhẹ một tiếng, một người lại đem tấm quan tài kia lật xuống đất.<br><br>Trong lúc bất chợt, bên trong quan tài kia thật giống như bay ra một đoàn hồ điệp đen, hướng về phía bọn họ phô thiên cái địa mà đi, những người phụ cận nghĩa trang đều bị quấn quanh trong đó..<br><br>"]