["<br>Mặc dù là trên người ta đạo khí áp chế cùng thân phận thành hoàng của ta, cũng không đến mức để cho lão đầu này như vậy a, nó làm như vậy, nhất định là có nguyên nhân!<br>Cho nên, ta liền hướng nó bên kia đi hai bước, ta phát hiện, phía sau cổ lão đầu này đồng dạng có một đóa Huyết Liên Hoa.<br><br>Trách không được nó không thể nói, cũng không thể dẫn ta đi qua, thì ra là bởi vì thứ này.<br>Ta lập tức đi tới bên cạnh những quỷ khác, nhìn mấy cái, phát hiện trên cổ bọn họ đều lưu lại loại Huyết Liên Hoa này.<br><br>Rõ ràng, tất cả họ đều trúng loại lời nguyền.<br>\"Nếu các ngươi không thể nói, ta cũng sẽ không hỏi, các ngươi đều đi thôi, ta tự mình đi tìm người kia!\" Ta nói xong, chuẩn bị rời đi.<br>Dù sao, Tiểu Điềm ở trên tay người nọ nhiều hơn một phút, liền thêm một phần nguy hiểm.<br>\"Thành HOàng lão gia, ta cảm thấy, ngài ngược lại không cần lo lắng gấp gáp như vậy, hôm nay cũng không phải ngày âm u, người kia sẽ không động thủ.<br><br>Hơn nữa, cho dù hiện tại ngài đã qua, sợ ngài một mình đơn lực bạc, cũng không phải đối thủ của người kia a! Mấy ngày trước, một vị đạo sĩ rất lợi hại lại đây, hình như cũng là vì cứu người, nhưng cuối cùng cũng chỉ có thể trọng thương chạy trốn, người cũng không thể cứu đi.<br><br>\"Vẫn là lão già gầy kia đang nói.<br>\"Đương nhiên, ta cũng không phải nói Thành Hoàng lão gia ngài...\"<br>Ta khoát tay áo với ông ta, nói không có việc gì, sở dĩ ông ta khuyên ta như vậy, là vì tốt cho ta, điểm này tốt đến mức ta vẫn có thể nghe ra.<br>Hơn nữa, ý tứ của lão đầu này phi thường rõ ràng, người kia chỉ có ở thời điểm âm u mới có thể động thủ hại người, cũng chính là lột da.<br><br> <br>Ta lấy điện thoại di động ra xem một chút, dựa theo âm lịch tính toán, hôm nay là ngày 21 tháng 8 âm lịch, đích thật là số duy nhất, số duy nhất là dương.<br><br>Dựa theo sư phụ ta ghi chép trong sách, việc hành âm tà, tất phải ở âm nguyệt âm nhật âm thời.<br>Ta đại khái tính toán một chút, tháng tám đích thật là âm nguyệt, trong một ngày âm giờ, chính là khoảng thời gian từ 9 giờ tối đến 12 giờ tối.<br>Suy nghĩ rõ ràng về điều này, ta hỏi: \"Khoảng 10 giờ tối qua, đây có phải là một người bị chôn vùi không?\"<br>Lão đầu gầy gật đầu, nhìn về phía cửa hàng rào sắt, nó nói: \"Gò đất mới bên cạnh kia, chính là nơi cô gái kia bị chôn vùi tối hôm qua, ai...\"<br>Rất hiển nhiên, lão già gầy gò này lúc ấy đã tận mắt chứng kiến.<br>Ta nhìn lướt qua, đích xác phát hiện, nơi đó đất mới lật qua.<br>Bất quá, nơi này bị chôn xác tử, lại không có âm khí gì, càng không có hồn phách của người chết, điều này ngược lại làm cho ta cảm giác có chút kỳ quái.<br>Ta làm cho những con ma này đứng dậy một lần nữa, nhưng họ vẫn quỳ.<br>Nếu là quỳ, tự nhiên là có điều cầu.<br><br>Ta nghĩ một chút, chúng tự nhiên là vì Huyết Liên Hoa trên người kia, ta liền nói: \"Các ngươi đều đứng lên đi, cho dù các ngươi không quỳ ta như vậy, ta cũng sẽ thu thập người kia.<br><br>Đến lúc đó, các ngươi nên đi âm gian, nên ở lại trong mộ của mình chờ, liền trở lại trong phần mộ, ngàn vạn lần không nên du đãng trong dương gian, như vậy chẳng những sẽ tổn hại âm thọ của các ngươi, càng sẽ làm cho các ngươi không cách nào bình thường nhập âm luân hồi!\"<br>Lời nói của ta làm cho chúng nó có chút xúc động, lão già gầy kia liền nói: \"Ai, thật không giấu diếm, hiện tại chúng ta căn bản là không có mộ của mình, không có chỗ dung thân, cho nên mới có thể ở chỗ này du đãng!\"<br>Ngôi mộ trong dương gian, cung cấp cho ma hồn tạm thời dừng lại, nếu dương thọ tận, trực tiếp từ ngôi mộ đi thẳng đến âm gian.<br><br> <br>Nếu dương thọ bất tận, có thể đi dịch trạm âm phủ chờ đợi, cũng là ở lại mộ của mình chờ đợi, chờ dương thọ hết, liền có thể nhập âm, qua kiểm chứng, định dương gian tích tụ âm đức, an bài luân hồi.<br>Ta đại khái nhìn lướt qua, trên người những người này đều có thọ y, cũng tuyệt đối không phải quỷ không người tiễn chết, chúng nó làm sao có thể không có mộ đây?<br>Nghĩ đến chuyện này, ta liền hỏi lão già gầy gò này.<br>Ta hỏi câu hỏi này, làm cho họ thậm chí còn xúc động hơn, và không ít con ma muốn nói điều gì đó.<br><br>Cuối cùng, ông già nói với ta: \"Một vài năm trước đây, nơi này là một nghĩa trang cũ, ta là người bảo vệ nghĩa trang cũ.<br><br>Thế nhưng, những bất động sản kia làm phát triển, đem nghĩa trang này cưỡng chế phá dỡ, bởi vì thời gian xảy ra rất gấp gáp, chủ đầu tư kia thuê cho gia đình bọn họ một ít tiền, trong một đêm liền đem nghĩa trang cũ này san bằng.\"<br>\"Mặc dù hậu nhân của chúng muốn di dời phần mộ, những nhà phát triển kia đều không cho phép, nói là thời gian làm việc rất gấp, phải lập tức khởi công, tiền bổ sung cho bọn họ đủ cho bọn họ tiêu nửa đời người, nhưng mà...\" Lão già gầy có chút nói không được, ánh mắt nó có chút ướt át.<br>Lão đầu phía sau kia, lão già bên cạnh ta, nói: \"Thành Hoàng lão gia a, ngươi không biết, lão Lý này, chính là vào lúc đó mới chết, chính là bị những tên côn đồ của nhà đầu tư kia đánh chết!\"<br>Đúng vậy, lão già gầy gò này cũng nói, nó là người canh giữ lăng mộ.<br><br>Nhất định là lúc ấy lão Lý đầu cùng những nhà phát triển kia nổi lên xung đột, vì bảo vệ lăng mộ, cho nên mới bị đánh chết.<br>Kỳ thật, ta đến lúc này mới phát hiện, lão Lý đầu tay áo trống rỗng.<br><br>Có thể thấy được, những người đó xuống tay có bao nhiêu tàn nhẫn, thậm chí một cánh tay hồn phách của lão cũng không còn.<br><br><br>Đương nhiên, người bình thường cũng không có khả năng có bản lĩnh thương hồn, lúc ấy những nhà đầu tư kia khẳng định cũng mời người ở phương diện đó.<br>\"Các ngươi yên tâm, những người hành hung kia, âm gian bên kia đều sẽ ghi chép lại, chờ thời điểm bọn họ nhập âm, chính là thời điểm chúng nó bị trừng phạt!\" Đó là những gì ta nói.<br>Lão đầu gầy gò này cũng không vì vậy mà sinh oán khí, hóa thành lệ quỷ, chứng tỏ trái tim người này đủ thiện lương.<br><br>Tin rằng, sau khi người này vào âm, chắc chắn sẽ có một kết quả tốt.<br>\"Đúng rồi, hiện tại thứ hại người này, lúc ấy những nhà đầu tư bất động sản kia tới đây, hắn cũng ở trong đó!\" Ông già gầy nói.<br>Ta phỏng chừng, người kia hẳn là có dự mưu.<br>Chỉ sợ, nhà phát triển bất động sản kia cũng bị người kia lừa gạt, xây nhiều biệt thự như vậy, nhưng tất cả đều trống rỗng.<br><br>Mà xây biệt thự trên mộ, còn không cho di dời phần mộ, đây phỏng chừng cũng là chủ ý của người kia.<br><br>Đây chính là bởi vì như vậy, khu biệt thự này, kỳ thật là một nơi dưỡng âm phi thường kh ủng bố.<br>Trong khi ta đang nghĩ về nó, điện thoại di động của ta đột nhiên đổ chuông.<br>Ta vừa nhìn, điện thoại là Vương Văn Viễn gọi tới, ta cho rằng anh ta muốn hỏi tình hình bên này của ta, thế nhưng, điện thoại vừa nghe máy, anh ta liền nói: \"Xảy ra chuyện, Tiểu Trương!\"<br>\"Xảy ra chuyện gì?\" Ta hỏi.<br>\"Vừa rồi giáo viên trường các ngươi báo án, nói trường các ngươi mất tích ba nữ sinh, có ba nữ sinh mười mấy ngày trước đã mất tích, ta thật sự không biết bọn họ làm thế nào, mười mấy ngày trước mất tích, hiện tại mới báo án!\" Rất hiển nhiên, Vương Văn Viễn có chút tức giận, bất quá, hắn nói đến đây, cũng ý thức được tâm tình của mình có chút quá mức, liền hỏi: \"Tiểu Trương huynh đệ, tình huống bên kia của ngươi thế nào, có tìm được bạn gái của ngươi hay không?\"<br>\"Đại khái tìm được, nhưng mà.<br><br>Ta hiện tại chỉ sợ còn không có biện pháp cứu nàng ra ngoài!\" Ta nói.<br>\"Chuyện gì đang xảy ra vậy?\" Vương Văn Viễn hỏi.<br>\"Khu biệt thự Thiên Nguyên Cẩm Uyển ở ngoại ô phía tây, hẳn là cũng có chút ấn tượng chứ?\" Ta hỏi, mặc dù đó là một vài năm trước đây, nhưng nó đã được rất lớn, ông chắc chắn sẽ không biết.<br> <br>\"Đương nhiên có ấn tượng, lúc ấy việc này nháo đến thật ghê tởm mẹ nó, ai, nếu không phải có người âm thầm cản trở hãm hại ta, ta nhất định sẽ không để cho những nhà đầu tư vô lương tâm kia thực hiện được!\" Nhắc tới chuyện này, cảm xúc của Vương Văn Viễn càng thêm kích động, hiển nhiên, hắn lúc ấy cũng đang ở trong chuyện kia.<br>Hắn kích động qua đi, liền hỏi: \"Tiểu Trương huynh đệ, ngươi có ý gì, chẳng lẽ ngươi hiện tại đang ở trong khu biệt thự hoang phế kia...!Ngươi mau đi ra, khu biệt thự kia bị ma ám, hơn nữa nháo đến còn không phải kh ủng bố bình thường, thật sự!\"<br>Kỳ thật, giờ này khắc này, xung quanh ta có hai ba mươi con quỷ.<br>Ta nhắc nhở một câu: \" Vương thúc, ngươi đã quên, ta làm gì?\"<br>Vương Văn Viễn sửng sốt một chút, hắn lại nói: \"Cũng đúng a, bất quá, nơi đó tuyệt đối không phải là nơi tốt a...!Nhân tiện, ý ngươi là...!Bạn gái ngươi được đưa đến khu biệt thự Thiên Nguyên Cẩm Uyển?\"<br>\"Đúng vậy!\"<br>\"Tìm được bạn gái chưa?\" Hắn hỏi.<br>\"Còn chưa có, khu biệt thự này phạm vi rất lớn, hơn nữa, người mang đi Tiểu Điềm kia tuyệt đối không phải là một ngươi bình thường, sợ cũng là một cao thủ đạo môn!\" Ta nói.<br>\"Có muốn ta phái vài người đi qua không?\" Ông hỏi.<br>\"Ngươi đừng tới đây trước, nếu có thể, phái vài người theo dõi ba nữ sinh Vương Tĩnh Xu, Tiêu Thiến Vũ và Từ Hiểu Thiến, ta luôn có dự cảm không tốt lắm, bọn họ có thể sẽ xảy ra chuyện!\" Ta nói, loại dự cảm này còn rất mãnh liệt, cùng trên lưng các nàng cái kia cổ quái phù ấn có liên quan.<br>\"Từ Hiểu Thiến đã mất tích, mặt khác, ta đã đưa Tĩnh Xu và Tiêu Tiểu Vũ đến chi cục, bảo vệ họ lại, bên kia tạm thời sẽ không có vấn đề gì.\" Hắn nói.<br>\"Từ Hiểu Thiến mất tích, chuyện khi nào?\" Ta hỏi.<br>\"Chỉ có ngày hôm trước.<br><br>Người phụ trách trường học của các ngươi cũng vừa mới báo án, ta đã phái người đi qua điều tra!\" Vương Văn Viễn nói như vậy, xem ra, dự cảm cùng suy đoán của ta là đúng, hẳn là phù ấn kia.<br>Ta làm một cái suy luận, sau lưng các nàng cái kia phù ấn, hẳn là người kia lưu lại ấn ký.<br><br>Và các cô gái để lại dấu ấn, sẽ được đưa đến đây, bị lột da người.<br>Người này là bi3n thái sao, tại sao hắn lại lột da người?.<br><br>"]