["<br>Lập tức, hồn phách bàn long kia cũng phát ra một tiếng long ngâm, thân cây dưới chân run rẩy một trận, âm tà khí chung quanh bị chấn đến giống như sóng lớn quay cuồng.<br>Bàn Long lực đích xác cường hãn, sau khi nó một tiếng long ngâm, ta bị long trảo kia đẩy, một mực lui về phía sau, mắt thấy sắp đến bên cạnh thân cây thần thụ.<br><br>Loại vị trí này, nếu như ta lui thêm một bước, sẽ ngã xuống, ta cắn chặt răng kiên trì, đồng thời, cảm giác được khối long ngọc trên cổ càng lúc càng nóng bỏng.<br>Ngay sau đó, bàn long kia lại một tiếng long ngâm, long trảo nhanh chóng thu hồi lại, hướng ta bắt tới.<br><br>Ta hơi thấp xuống thân thể, hướng hồn phách bàn long kia vọt tới, lúc này, hai tay nhanh chóng rút ra hai tấm Trấn Hồn Phù, dùng phương thức phù trận trái phải hướng về phía long trảo kia đánh tới.<br>Rầm một tiếng, âm tà khí bị chấn động một mảng lớn, bàn long long hồn long trảo cũng bị ta chấn động lui về rất nhiều.<br><br>Ta vốn còn tưởng rằng Bàn Long Long Hồn này sẽ tiếp tục công kích ta, ta thậm chí còn chuẩn bị xuất thủ, Bàn Long kia lại đột nhiên ngừng lại, nó cứ như vậy nhìn chằm chằm ta.<br>Trong đôi mắt đó dường như có một loại cảm xúc khó có thể diễn tả thành lời.<br>Đôi mắt này cùng vừa rồi không giống nhau, chẳng lẽ nói bàn long long hồn linh trí đang từng chút khôi phục?<br>Lúc này, bên kia cũng truyền đến tiếng bước chân, ta nhìn thấy Bạch Tiểu Y cũng chạy tới.<br><br>Tuy rằng Bàn Long Long Hồn khôi phục một ít linh trí, nhưng dù sao cũng chỉ là khôi phục một chút mà thôi, nàng chạy tới như vậy quá mức nguy hiểm.<br> <br>- Bạch tiểu thư, ngươi đừng tới đây! Ta hét lên với cô ấy.<br>Nhưng nàng không nghe ta, vẫn chạy tới, bất quá, Bàn Long Long Long Hồn lại giống như không có động tĩnh gì.<br><br>Nó nhìn ta, ta lại nhìn Bạch Tiểu Y, Bạch Tiểu Y nói với ta: \"Trương Dương, thân thủ vừa rồi của cậu rất giống ba ta, năm đó ba ta thường xuyên đối chiến với chú Thanh Long như vậy, nó nhất định nghĩ đến quá khứ, cậu để cho nó nghĩ đến ba ta!\"<br>Lời này nghe có chút không được tự nhiên, bất quá, hình như chính là như vậy, bằng không Bàn Long Long Hồn cũng không có khả năng cứ như vậy dừng lại.<br>Chiếu theo lời Bạch Tiểu Y nói, có thể thường xuyên đối chiến với bàn long này, phụ thân Bạch Tiểu Y kia Bạch Sơn Hải cũng tuyệt đối là một nhân vật.<br>Lúc này, Bàn Long Long Hồn hơi cúi người xuống, nhìn chằm chằm ta cùng Bạch Tiểu Y, ta nghe được thanh âm rung động vô cùng, nói hai cái tên: \"Sơn Hải...!Tiểu Y...\"<br>- Thanh Long thúc thúc, ngươi rốt cục nhớ tới! Nước mắt Bạch Tiểu Y lập tức rơi xuống, nàng hướng Bàn Long Long Long Hồn chạy tới, ôm lấy long trảo tráng kiện của nó, ô ô khóc lên.<br>\"Tiểu Y, sao em lại trở về, ba em đã dặn dò cậu, để em vĩnh viễn không trở về Núi Tro nữa, chẳng lẽ em đã quên?\" Bàn Long long long hồn nói.<br>- Thanh Long thúc thúc, ta muốn cứu các ngươi đi ra ngoài...\"<br>Không đợi Bạch Tiểu Y nói xong, Tử Long Long Hồn liền nói: \"Hài tử ngốc, đừng nói nữa, năm đó ta và ba ngươi đều không thể đối kháng với chúng nó, ngươi còn nhỏ, sống thật tốt!\"<br>Lúc này, Ân Đắc Thủy từ trên cành cây bên cạnh nhảy xuống, hắn đi đến bên cạnh ta, thấp giọng nói: \"Trương tiểu huynh đệ, ta nói không sai đi, ngươi đích xác có cơ hội khác với người thường.<br><br>”<br>Ta đích xác cũng không nghĩ tới, có thể thông qua phương pháp này để bàn long khôi phục linh trí.<br> <br>Sau đó, Ân Đắc Thủy đi tới phía trước, nhìn Bạch Tiểu Y một chút nói: \"Bạch tiểu thư không phải là một mình nàng, nàng còn có chúng ta!\"<br>Hà Thanh cũng đi ra, hắn tới ôm bả vai ta nói: \"Đúng, còn có chúng ta!\"<br>- Chỉ có ba người các ngươi? Bàn Long Long Hồn hỏi.<br>Ân Đắc Thủy thì nói thẳng: \"Xa xa không chỉ có ba người, còn có ngươi, còn có Bạch Sơn Hải, có lẽ còn có nhiều hơn nữa.<br><br>”<br>\"Núi Tro đã không còn là núi Tro của quá khứ, Bạch Sơn Hải cũng không phải biển Bạch Sơn trong quá khứ, ta càng không phải là ta quá khứ.<br><br>Các ngươi hẳn là rõ ràng, kỳ thật, các ngươi chỉ có ba người, mặc dù thân thủ các ngươi không tệ, nhưng mà, so với ba nhà ở Tro Sơn, chỉ sợ thật sự không đáng nhắc tới.<br><br>Bàn Long Long Hồn nói.<br>\"Không phải...!Ta nói tiểu trường trùng ngươi, may mà ngươi còn hóa rồng, như thế nào một chút...\" Hà Thanh cơ hồ lại muốn phun đầy phân, ân đến nước trực tiếp đem miệng hắn che lại.<br><br>Dù sao, Bàn Long Long Hồn này còn ở dưới sự khống chế của âm tà khí, loại trạng thái linh trí khôi phục này, chỉ sợ cũng không kéo dài được bao lâu.<br><br>Ân Đắc Thủy nhìn Bàn Long Long Hồn, nói: \"Ngươi hẳn là có liêu nghiệm, người cũng không nhiều, không phải sao?\"<br>Bàn Long Long Hồn tựa hồ cũng chỉ sửng sốt, nó hình như lâm vào trầm tư, đang suy nghĩ cái gì đó, sau đó, Ân Đắc Thủy tiếp tục nói: \"Đúng rồi, có một chút có thể bạn đã nghĩ lầm.<br><br>Ba người chúng ta lần này tới đây, kỳ thật cũng không chỉ là vì cứu ngươi cùng Bạch Sơn Hải, chúng ta phải làm là giúp các ngươi chưởng lại Tro Sơn!\"<br>- Chuyện này không có khả năng! Bàn Long Long Hồn nói.<br>\"Không có gì là không thể, ngươi không đi làm, làm sao biết làm không được chứ? Huống chi, còn có ba người chúng ta hỗ trợ, chẳng lẽ ngươi thật sự không muốn cùng Bạch Sơn Hải chưởng lại Hôi Sơn?\" Ân Đắc Thủy hỏi ngược lại.<br>\"Ta làm sao không muốn, hiện tại núi Tro, chực khói ch ch chực.<br><br>Hai con long khí chi long mạch của hai địa chi, đều đã bị chúng nó chà đạp gần như hầu như không còn, chúng nó cho rằng phồn vinh, kỳ thật bất quá là đang dùng phương thức chúng nó không biết tiêu diệt tộc nhân của mình!\" Bàn Long Long Hồn kia nói, rất hiển nhiên, lời nói vừa rồi của Ân Đắc Thủy đâm vào trong lòng Bàn Long Long Hồn.<br>Lời nói của hắn cũng đã chỉ ra, hai nhánh long mạch kia đích xác ở chỗ này, hơn nữa đã bị hao tổn tương đối nghiêm trọng, nếu là chậm hơn một chút, chỉ sợ liền long khí tán tận mà biến mất.<br>Bất quá, bàn long long hồn nói xong, lại có chút do dự, nó lại nói: \"Ai, nhưng dưới tình thế trước mắt, muốn thay đổi lật đổ ba nhà Tro Hà Bạch kia, cơ hồ là chuyện không có khả năng.<br><br>Ta chỉ còn lại có một bộ tàn hồn, cũng căn bản là không giúp được các ngươi a!\"<br>- Ngươi có thể giúp các ngươi, càng có thể giúp chính ngươi! Ân Đắc Thủy nói.<br>\"Vừa rồi vị tiểu huynh đệ kia cũng thấy được, hồn phách của ta bị âm gian thanh đồng khóa dưới tế đàn, cũng chỉ có thể ở chung quanh tế đàn này hoạt động mà thôi, ta nên giúp như thế nào?\" Bàn Long Long Hồn hỏi, trong ánh mắt của nó hình như đã có một chút hy vọng chi hỏa bốc cháy.<br>\"Ngươi tuy rằng chỉ là tàn hồn, nhưng ta nghe nói, Long gặp nước mà sinh, ngươi hẳn là cũng không ngoại lệ chứ?\" Ân Đắc Thủy nói, trước đó hắn hình như đã nói với ta cái này.<br>\"Đúng, nơi này căn bản là không có nước, nếu là có nước, cái âm gian thanh đồng tỏa này cũng khóa không được ta, hồn phách của ta mấy năm nay cũng sẽ không bị nhốt ở nơi này!\" Bàn Long Long Hồn nói.<br>\"Phía dưới khe núi có một con sông, hơn nữa là từ Tro Sơn chảy xuống, tuy rằng thân thể ngươi khổng lồ, nhưng con sông kia cũng không tính là nhỏ, ngươi hẳn là có thể gặp nước mà sinh đi?\" Ân Đắc Thủy nói xong, Bạch Tiểu Y cũng nói một câu, nàng nói: \"Con sông kia chính là dòng sông mà thanh long thúc thúc trước kia thường xuyên sinh sống.<br> <br><br>”<br>\"Long Hồn của ta cách con sông kia quá xa, lại không cách nào thoát thân, đã mười mấy năm chưa từng đi qua con sông kia.\" Bàn Long Long Hồn nói, đối với bàn long này mà nói, con sông phía dưới hẳn là không sai biệt lắm với nhà của nó.<br><br>Cho nên, khi nói đến những lời này, trong ánh mắt Bàn Long tất cả đều là thần sắc hồi ức.<br>\"Vậy nếu chúng ta chặt đứt cái khóa bằng đồng bên dưới thì sao?\" Ân Đắc Thủy hỏi.<br>\"Chặt đứt, cái này làm sao có thể, đây chính là âm gian thanh đồng tỏa, nếu không có người âm gian tự mình tới, mặc kệ dùng phương pháp gì cũng không thể chặt đứt!\" Bàn Long Long Hồn nói.<br>Nó nói xong lời này, Ân Đến Thủy quay đầu lại, đi đến bên ta, hắn vỗ bả vai ta nói với Tử Long Long Hồn kia: \"Vị này ngươi có thể không biết, hắn chính là người trong âm!\"<br>\"Ngươi là âm gian?\" Bàn Long Long Hồn hỏi, ngữ khí của nó đều thay đổi, tức giận trong nháy mắt bốc lên, nó nhìn chằm chằm ta, đã hoàn toàn không còn thiện ý vừa rồi.<br>Ân Đắc Thủy cũng có chút ngoài ý muốn, hắn không nghĩ tới những lời này lại chọc giận Bàn Long.<br><br>Bạch Tiểu Y cũng lập tức nói: \"Thanh Long thúc thúc, ngươi đừng như vậy, bọn họ thật sự là tới giúp chúng ta!\"<br>\"Tiểu Y, có thể cậu không biết, năm đó hai nhà Tro Hà chính là cấu kết với người âm phủ, ta mới có thể bị nhốt ở loại địa phương này, ba mẹ ngươi mới có thể bị hãm hại, bị nhốt trong địa lao núi Tro.<br><br>Lần này, người trong âm gian bọn họ lại tới, tuyệt đối không phải là chuyện tốt gì, thừa dịp ta còn chưa mất đi linh trí, mau rời khỏi cái chỗ này, đi!\" Bàn Long Long Hồn lập tức nổi giận, rất hiển nhiên, hắn thập phần thống hận người âm phủ.<br>- Thanh Long thúc thúc, bọn họ thật sự là người tốt, thật sự là vì giúp chúng ta a! Thanh âm của Bạch Tiểu Y cơ hồ đã biến thành cầu xin..<br><br>"]