["<br>Khi quỷ Si này, làm cho ta cảm giác một trận bất an, nó nhất định đang có chủ ý xấu gì đó.<br>Ta nhìn chằm chằm vào nó, đột nhiên, nó hội tụ ra một khối hắc khí, hướng về phía ta.<br><br>Ta lập tức điều khiển bát quái linh hỏa phù trận, lấy tinh dương châm hỏa ở trước mặt ta đúc thành một đạo hỏa tường, từ đó đến chống cự đoàn hắc khí kia.<br><br>Hắc khí trên người nó chính là lệ khí cùng âm tà khí, một đoàn hắc khí này lại đây, có phòng ngự thuần dương châm hỏa của ta, nó tự nhiên không đả thương được ta mảy may.<br>Thế nhưng, hắc khí kia vừa mới bị Tinh Dương châm hỏa triệt tiêu, hai đoàn hắc khí của lão Tễu cũng đã hội tụ thành, nó cười khanh khách, hướng về phía hai phương hướng khác nhau đánh tới.<br>Hai phương hướng này cách nhau rất xa, tất cả đều là khu dân cư phi thường tập trung, ta cắn răng dốc hết toàn lực, mới xem như đem chúng nó đều ngăn lại.<br>Thế nhưng, còn không đợi ta th ở dốc, hai đoàn hắc khí khác cũng đã bay ra ngoài, sắp đập vào phòng ở phía dưới rồi.<br>Ta nhìn qua, một trong số đó dường như là một trường mẫu giáo, và một nơi khác là một vùng ngoại ô dày đặc để xây dựng một ngôi nhà riêng.<br><br>Ta cảm thấy buổi tối mẫu giáo có thể không có người, cho nên, ra sức xông về phía nhà tự xây bên kia, gánh vác một đoàn hắc khí kia.<br><br>Thế nhưng, khi ta trở về muốn khiêng một đoàn hắc khí bên kia trường mẫu giáo, tiếng ầm ầm đã truyền đến.<br>Ta từ xa đã nhìn thấy, tòa nhà nhỏ hai tầng hoa rậm rông của trường mẫu giáo đã sụp đổ, hơn nữa, trong đống đổ nát còn có tiếng khóc của tiểu hài tử.<br>Xem ra, trong trường mẫu giáo này vẫn có người.<br>Ta lập tức điều khiển phù trận, hướng mẫu giáo kia vọt tới.<br><br>Sau khi ta rơi xuống đất, nghe tiếng khóc rống kia, giống như tiểu hài tử bị đè ở phía dưới còn không ít.<br>Trong lòng ta đau nhức, nhìn lướt qua lão yi trên bầu trời, nó đã lần nữa hội tụ một đoàn hắc khí càng thêm cường hãn, hướng về phía ta liền đánh tới.<br>Thân thể ta lùn xuống, hướng giữa không trung vọt tới, hội tụ bát quái linh hỏa phù trận lực, dùng nắm tay ngạnh kháng một đoàn hắc khí kia.<br> <br><br>Hắc khí bị một tay của ta triệt tiêu, nhưng quỷ Si phía sau hắc khí lại không thấy bóng dáng.<br>Tìm xung quanh một hồi, ta cũng không tìm được tung tích của lão con quỷ Si kia.<br>Lúc này, lại chú ý tới tiếng khóc của tiểu hài tử phía dưới, ta lập tức trở về, nhất định phải nghĩ biện pháp cứu bọn họ.<br><br>Ta đi vào trong đống đổ nát kia, nằm sấp trên tấm xi măng bỏ hoang kia nghe, phía dưới những tiếng khóc kia.<br><br>Sau đó, ta hét lên bên trong: \"Bạn nhỏ, các ngươi đang ở đâu?\"<br>Tại thời điểm này, một giọng nói của một người phụ nữ bên trong đến, sau đó cô liền hét lên: \"Tất cả chúng ta đều bị mắc kẹt trong tấm xi măng...!Khụ khụ...!Phía dưới tấm xi măng...\"<br>Đây phải là một giáo viên mẫu giáo, giọng nói của cô cực kỳ suy yếu.<br>Ta căn cứ vào thanh âm kia mà đến đâu, đại khái nhìn một chút, tấm xi măng ở nơi khác phần lớn đều vỡ vụn không ra hình dạng.<br><br>Duy chỉ có tấm xi măng phía trước còn tốt, phỏng chừng phía dưới có khoảng trống.<br><br>Nhìn thấy điều này, ta lập tức chạy tới, vận hành loại khí tức trong cơ thể, cứng rắn đem tấm xi măng nhấc lên.<br>Đây hẳn là ký túc xá của một đứa trẻ, bên cạnh có rất nhiều giường bị đập vỡ.<br><br>Mười mấy tiểu hài tử đều trốn ở góc kia, một nữ nhân tóc rối bời, hai tay chống ở vách tường, cố gắng che chở những tiểu hài tử kia.<br><br>Cô gái này hẳn là giáo viên của trường mẫu giáo, lúc này, trên lưng cô gái có nhiều vết máu, vẫn còn chảy máu tươi, bắp chân cô gái bị một thanh thép trong tấm xi măng xuyên qua, lại còn có thể cố gắng đứng, không có bất kỳ sự lơi lỏng nào.<br>Nhìn thấy điều này, mũi ta không khỏi chua xót, ta lập tức đi qua, nghĩ biện pháp bẻ gãy thanh thép trên đùi cô gái, nhưng đoạn xuyên qua bắp chân ta vẫn không thể cử động, điều này phải bác sĩ mới có thể xử lý.<br> <br>Khi cô gái nhìn thấy ta đi qua để cứu người liền ngất xỉu.<br><br>Những đứa trẻ này vốn đã không khóc, nhưng nhìn thấy giáo viên ngã xuống, bọn họ ai nấy đều khóc lên.<br>Ta ngay lập tức an ủi họ, nói rằng giáo viên của họ chỉ mệt mỏi và vô tình ngủ thiếp đi.<br><br>Bằng cách này, ta đã mang theo giáo viên mẫu giáo và dỗ dành những đứa trẻ chạy ra ngoài đống đổ nát.<br>Lúc này, giáo viên mầm non mà ta khiêng đột nhiên hét lên: \"Cẩn thận!\"<br>Ta nghe thấy một tiếng, hướng về phía thanh âm nhìn lui, phát hiện, bên cạnh bóng đen chợt lóe lên.<br><br>Lập tức, chính là một khối bất quy tắc, mang theo cốt thép nhọn xi măng, hướng về phía chúng ta bên này liền đập tới.<br>Trong lòng ta không khỏi cả kinh, nếu thật sự đập tới, những tiểu hài tử này đều sẽ mất mạng.<br>Ta lập tức buông vị giáo viên mầm non kia xuống, dưới chân dùng sức, hướng về phía bên kia liền chắn lại.<br><br>Một ngăn này, ta căn bản không có vận khí, tấm xi măng trực tiếp nện vào lưng ta, hơn nữa, ta còn cảm giác có thứ gì đó đâm vào trong da thịt của ta, một cỗ đau đớn chui vào truyền đến, loại đau đớn này cơ hồ làm cho ta hít thở không thông.<br>Những đứa trẻ đã sợ hãi đến choáng váng và nhìn ta bất động.<br><br>Ta lập tức hướng bọn họ hô: \"Mau, nghĩ biện pháp dẫn cô giáo các em từ nơi này ra ngoài, mau trốn đi!\"<br>Những đứa trẻ lớn tuổi hơn một chút, ngay lập tức phản ứng lại, đi qua nâng giáo viên của họ.<br><br>Giáo viên nhìn ta, với một khuôn mặt lo lắng, hỏi: \"Còn ngươi thì sao?\"<br><br>Ta nở một nụ cười với cô gái, nói: \"Ngươi vừa rồi cũng thấy được, ta không phải người thường, thứ này đập...\" Lại là một khối xi măng đập tới ta, lần này lực đạo càng thêm cường hãn, ta cảm giác thân thể của mình đều bị chấn nát.<br><br>Bất quá, ta vẫn nhịn xuống một ngụm máu tươi trong miệng, đã nói không thành lời, ý bảo bọn họ mau đi!<br>Giáo viên nhìn ta, rất lo lắng, nhưng cô gái vẫn quyết tâm mang theo đám trẻ rời khỏi nơi đây.<br>Chờ bọn họ vọt tới một con hẻm nhỏ bên cạnh, ta mới đem một ngụm máu tươi trong miệng phun ra ngoài.<br><br>Ta đẩy tấm xi măng phía sau lưng ra, ta nhìn thấy cách đó không xa, có một tiểu hòa thượng cả người đen kịt đứng ở nơi đó, trên tay nó thậm chí còn cầm Niệm Châu.<br><br>Ta không khỏi sửng sốt, chẳng lẽ nó chính là chân thân của con Si kia?<br>Tiểu hòa thượng kia giảo hoạt cười, cũng hướng trong ngõ nhỏ kia vọt tới.<br><br>Ta sợ nó sẽ làm tổn thương những đứa trẻ và giáo viên mẫu giáo một lần nữa, và ngay lập tức đuổi theo.<br>Bất quá, sau khi vọt tới trong ngõ nhỏ kia nửa phút, cũng không tìm được tiểu hòa thượng kia.<br><br>Ta đang đi bộ, đột nhiên bên cạnh có người gọi ta, ta quay đầu lại, phát hiện ra rằng đây là một trong những đứa trẻ vừa được cứu.<br><br>Cậu bé ra hiệu với ta, vẻ mặt lo lắng, ta nhìn trái nhìn trái phải, lập tức đi qua, theo cậu bé vào một phòng.<br>Đây là một căn phòng nhỏ hẹp, cách đó không xa cô giáo mẫu giáo nằm trên giường, chăn đều nhuộm màu đỏ.<br><br>Không được, cứ tiếp tục như vậy, nàng nhất định sẽ mất mạng.<br>Lúc này, ta nghĩ, Lâm Quốc Bang hẳn là ở trong thành phố, ta lập tức gọi điện thoại cho hắn.<br><br>Bảo hắn tìm người tới cứu người, ta phải lập tức đi tìm con sa đậu kia, cái sa đậu kia không diệt trừ, nhất định còn có thể có nhiều người bị hại.<br><br>Ta đi đến giáo viên mẫu giáo và nói với cô gái: \"Ngươi yên tâm, bác sĩ sẽ đến sớm, ngươi sẽ không có vấn đề!\"<br> <br>Cô gái gật đầu, nói cảm ơn ta, sau đó ta liền vội vã đi ra ngoài.<br><br>Vừa mới ra khỏi cửa, liền nhìn thấy tiểu hòa thượng kia đứng ở đầu đường cách đó không xa, đang hướng về phía ta cười lạnh.<br>Ta tiện tay rút ra mấy tấm Cửu Phượng Phá Uế Phù, dùng phù trận bài bố, trực tiếp dán ở trên cửa phòng kia.<br>Sau đó, lập tức đuổi theo tiểu hòa thượng kia.<br>Nó thấy ta đuổi theo nó, và nó chạy.<br><br>Tốc độ của ta không chậm, nhưng luôn luôn có một khoảng cách với nó.<br><br>Nó dường như không có ý định chiến đấu với ta, như thể nó đang trốn tránh ta.<br>Ta cảm thấy một chút kỳ lạ, nếu nó thực sự là một con liều chết, nó sẽ không sợ phải đối đầu với ta, đây là những gì đang xảy ra?<br>Lúc này suy nghĩ, tiểu hòa thượng kia chui vào một tòa nhà tự xây bên cạnh.<br><br>Ta lập tức đuổi theo, mở cửa liền nhìn thấy một nữ nhân đứng ở bên trong, đang nhìn chằm chằm ta lộ ra nụ cười quỷ dị.<br>Quỷ thượng thân, ta lập tức nhéo ra Khu Hồn Quyết, hướng về phía nữ nhân kia liền đánh tới.<br>Cái này tự xây nhà viện đặc biệt nhỏ, nữ nhân căn bản là không có biện pháp tránh né, một tay này của ta, trực tiếp đánh vào mi tâm nữ nhân.<br><br>Một đoàn hắc khí bị ta đánh ra ngoài, hắc khí lần thứ hai hóa thành bộ dáng tiểu hòa thượng, hướng trên lầu chạy tới.<br><br>Ta lập tức đuổi theo, tự xây nhà này đại cũng không cao, tòa này cũng chỉ có tổng cộng bốn lầu.<br>Khi ta đuổi theo đến mái nhà, ta thấy một người phụ nữ, mặc váy ngủ, đang đứng ở rìa của mái nhà, hướng về phía ta để lộ một nụ cười giảo hoạt, cô gái này cũng bị con Si kia quấn lên người?<br>Làm thế nào nó có thể được nhanh như vậy?<br>Sau đó, ngoại trừ cô gái, còn có mấy người khác đang lảo đảo đi tới phía nóc nhà, còn có tòa lầu đối diện kia, cũng là loại tình huống này..<br><br>"]