["<br>Mọi việc suôn sẻ, sau khi Hồn Phách Từ Hiểu Thiến trở lại cơ thể, khoảng chưa đầy nửa giờ sau, cô đã tỉnh lại.<br>Điều đầu tiên cô thức dậy là tìm một đứa trẻ lớn bằng bàn tay.<br><br>Đương nhiên, nàng không hiểu bất luận cái gì thuật pháp, cũng không phải cái loại người âm khí nặng này, cho nên, nàng sau khi tỉnh lại căn bản là nhìn không thấy tiểu hài tử kia.<br>Trong thực tế, đứa trẻ đứng trước mặt cô.<br>Chị Hồ dùng phương pháp của mình để bôi lên mí mắt của Từ Hiểu Thiến.<br><br>Khi Từ Hiểu Thiến nhìn thấy đứa trẻ, nước mắt lập tức rơi xuống.<br>Nhân quỷ thù đồ, mặc dù Từ Hiểu Thiến luyến tiếc đứa bé này, nhưng dù sao đứa bé cũng đã bị hại chết, biến thành quỷ.<br><br>Nếu đứa trẻ này sinh ra chấp niệm, vẫn ở lại dương gian với Từ Hiểu Thiến, ngược lại sẽ hại Từ Hiểu Thiến.<br><br>Từ Hiểu Thiến sẽ bị xâm hại bởi âm khí trên người tiểu quỷ, thân thể càng ngày càng kém, thậm chí còn có thể mất mạng.<br>Đối với tiểu quỷ kia mà nói, ở lại càng lâu, chấp niệm sẽ càng sâu.<br><br>May mà tiểu quỷ này cũng không bởi vì mình bị hại mà sinh lòng oán giận, hóa thành lệ quỷ hại người.<br><br>Ngược lại, nó vẫn bảo vệ Từ Hiểu Thiến, điều này khiến người ta không khỏi xúc động.<br><br>Bất quá, nó chung quy vẫn phải sớm vào Luân Hồi.<br>Chị Hồ kể lại những chuyện này với tiểu quỷ kia, tiểu quỷ kia gật đầu, nhìn Từ Hiểu Thiến, rơi nước mắt.<br>Từ Hiểu Thiến cũng khóc, cô khóc nói, xin lỗi đứa bé kia, là cô không thể bảo vệ tốt cho nó.<br><br> <br>Ta ở một bên nhìn mũi đều chua xót, chị Hồ thở dài một hơi, nói: \"Thời gian cũng đã đến, đợi lát nữa một giờ sáng, lúc âm dương luân phiên, ta đưa bọn họ vào âm.\"<br>\"Bọn họ?\" Từ Hiểu Thiến nghi vấn.<br>\"Bị hại không chỉ có một người, còn có những học sinh trước kia của trường các ngươi.\" Chị Hồ nói.<br>Từ Hiểu Thiến gật đầu, chúng ta đi ra ngoài trong phòng, để cô ấy ở một mình với tiểu quỷ kia một lúc.<br><br>Khoảng nửa tiếng sau, Từ Hiểu Thiến đưa tiểu quỷ kia ra ngoài.<br><br>Chị Hồ lấy cái bình kia ra, niệm chú, sau đó, tiểu quỷ kia liền hóa thành một làn khói xanh chui vào.<br>Sau đó, chị Hồ đưa ta và Từ Hiểu Thiến đến khách sạn nơi Tiểu Điềm ở, và sắp xếp phòng, cô ấy rời đi.<br>Chị Hồ đi qua an bài những quỷ nhập âm kia, tự nhiên là muốn đi sơn thần miếu tìm Hồ nãi nãi.<br><br>Sau một thời gian dài lăn qua lăn lại, ta đến phòng riêng của mình, tắm rửa và nằm xuống ngủ.<br>Ta nhớ tới phù ấn trên lưng Tiểu Điềm, trong lòng cũng có chút bất an khó hiểu.<br><br>Mặc dù điều này dường như đã kết thúc, chúng ta luôn luôn cảm thấy rằng chúng ta đã bỏ lỡ một cái gì đó, hoặc, chúng ta đã không tiếp cận sự thật thực sự đó ở tất cả.<br>Khi ta đang chuẩn bị đi ngủ, ta đột nhiên nghe thấy một tiếng kêu thảm thiết ở phòng bên cạnh.<br><br>Bên cạnh hẳn là phòng của Từ Hiểu Thiến, cô xảy ra chuyện gì?<br>Ta ngay lập tức gõ cửa và gõ cửa một thời gian, nhưng không ai mở cửa.<br>Suy nghĩ một chút, chuẩn bị gọi điện thoại cho phòng khách sạn, xem có thể nghĩ biện pháp mở cửa hay không, nói thật, thật lo lắng lại xảy ra chuyện gì.<br>Bất quá, còn không đợi ta gọi điện thoại, cửa phòng liền mở ra.<br>Từ Hiểu Thiến chỉ quấn khăn tắm, tóc ướt sũng, ta thấy vẻ mặt sợ hãi của cô ấy, liền lập tức hỏi cô ấy: \"Sao ngươi thì sao?\"<br>Sắc mặt Từ Hiểu Thiến vô cùng rối rắm, cô ấy ra hiệu cho ta vào nhà nói.<br><br> <br>Ta cảm thấy trong tình huống này, cô ấy là một người phụ nữ, ta đi vào một chút bất tiện, hỏi: \"Có gì trong phòng của ngươi?\"<br>Từ Hiểu Thiến lắc đầu, cô nói: \"Ta...!Trên lưng ta...\"<br>Khi cô ấy nói đến đây, ta sẽ biết.<br>Ta trực tiếp tiếp tục lời của cô và nói: \"Có một dấu phù trên lưng của ngươi, màu đỏ như máu, phải không?\"<br>Từ Hiểu Thiến nghe ta nói vậy, hiển nhiên sửng sốt một chút, ánh mắt cô ấy nhìn ta cũng có chút không thích hợp.<br><br>Sau đó, cô hỏi ta với một chút sợ hãi: \"Ngươi...!Làm sao ngươi biết?\"<br>\"Cũng không phải trên lưng một mình ngươi xuất hiện loại vật này, sau lưng bạn gái ta cũng có, ngươi có biết thứ này xuất hiện lúc nào không?\" Ta hỏi cô ấy.<br>Từ Hiểu Thiến lắc đầu, cô nói: \"Ta...!Ta cũng là vừa rồi lúc tắm rửa nhìn thấy...\" Sắc mặt của nàng rất khó coi, vốn là kinh hồn chưa định, hiện tại lại xảy ra chuyện này.<br>Ta gật gật đầu, nói: \"Thứ này cụ thể là cái gì, ta cũng đang điều tra.<br><br>Ngươi tạm thời cũng không cần lo lắng, thứ này nhất thời sẽ không muốn chết.<br><br>Ngươi trở lại nghỉ ngơi đầu tiên, nếu ngươi nghĩ về bất cứ điều gì, hoặc ngươi có bất kỳ manh mối ở đây, kịp thời cho ta biết, điện thoại di động của ta vẫn luôn mở vào ban đêm, WeChat nhắn lúc nào cũng được.\"<br>Từ Hiểu Thiến vô cùng máy móc gật đầu, trở về tìm điện thoại di động thêm wechat của ta, sau đó, nói một tiếng cảm ơn, liền trở về phòng đóng cửa lại.<br>Ta cũng trở về nhà và nằm xuống.<br>Tiểu Điềm và Từ Hiểu Thiến đều xuất hiện phù ấn này trên lưng, thứ này rốt cuộc đại biểu cho điều gì? Sự tồn tại của thứ này, có thể hại các nàng hay không?<br>Giữa Tiểu Điềm và Từ Hiểu Thiến hầu như không có bất kỳ giao điểm nào.<br><br>Giao điểm duy nhất, chính là lần này xảy ra chuyện, các nàng đều bị lệ quỷ mê hoặc tự sát.<br><br>Trên người các nàng đồng thời xuất hiện loại phù ấn này, có thể hay không cùng lần này bị mê hoặc có quan hệ hay không?<br><br>Nếu thật sự là như vậy, đằng sau một loạt quỷ hại người này, nhất định là có người đang mưu đồ cái gì đó.<br><br>Chỉ sợ quỷ hại người cũng bất quá chỉ là biểu hiện, mục đích chân chính của hắn có lẽ chính là phù ấn này.<br>Nói cách khác, phù ấn xuất hiện, mới biểu thị kế hoạch của hắn vừa mới bắt đầu.<br>Nghĩ tới đây, liền không khỏi cảm thấy có chút đáng sợ.<br><br>Người đàn ông đó đang làm cái quái gì vậy? Tiểu Điềm và Từ Hiểu Thiến đều xuất hiện phù ấn, vậy Vương Tĩnh Xu và Tiêu Tiểu Vũ thì sao?<br>Hai người này còn chưa xác định, bất quá, trong hai người này chỉ cần có thể xác định trên người một người có loại phù ấn này, ta phỏng chừng ta vừa rồi suy đoán cũng đã là tám chín phần mười.<br>Nghĩ đi nghĩ lại, cũng có chút mệt mỏi, mơ mơ màng màng, ta liền ngủ thiếp đi.<br>Không biết tại sao, ta cảm thấy như thể điện thoại di động của ta đổ chuông.<br><br>Ta tiện tay sờ tới, liền phát hiện là mấy tin nhắn wechat.<br>Nhìn thấy điều này, ta lập tức tinh thần lên, chẳng lẽ lại bắt đầu?<br>Ta thốt lên, ngồi dậy và ngay lập tức mở WeChat.<br><br>Tuy nhiên, khi ta chưa nhìn thấy nội dung WeChat, ta đã có một số điện thoại đến.<br><br>Đây là một số lạ, nhưng nó cũng là một số địa phương.<br><br>Ta không nghĩ nhiều, ta đã trả lời điện thoại ngay lập tức.<br><br>Vừa nghe điện thoại, đối phương liền nói: \"Xin hỏi, ngươi là Trương Dương sao?\"<br>Ta nói ta là, cô ấy nói: \"Ta là Tiêu Tiểu Vũ, ta vừa gửi hình ảnh trên WeChat của ngươi, ngươi có thấy không?\"<br>Thì ra là nàng gửi tới, ta lúc này mới thở phào nhẹ nhõm, may mà cũng không phải lại có người muốn xảy ra chuyện.<br><br>Ta nói còn chưa xem, liền chuyển cuộc gọi sang nền, mở WeChat.<br>Một vài tin nhắn khác là một tin nhắn chào hỏi, chỉ có tin nhắn đầu tiên, là một hình ảnh.<br><br> <br>Hơn nữa, không khác gì ta nghĩ, là một tấm ảnh trên lưng, xung quanh một vòng còn đánh vào chuyện tương tạo, chỉ để lại một phù ấn ở giữa.<br><br>Xem ra, thật sự là ta đoán như vậy, trên lưng Tiêu Tiểu Vũ cũng lưu lại thứ này.<br>Chiếu theo nói như vậy, ta phỏng chừng Vương Tĩnh Xu cũng sẽ không ngoại lệ.<br>Ta đơn giản trấn an Tiêu Tiểu Vũ vài câu, liền cúp điện thoại.<br><br>Sau đó, bắt đầu đem cái kia phù ấn phóng đại, cẩn thận đi xem xét phù văn đường cong, cùng ta quen thuộc phù ấn là hoàn toàn bất đồng, cho nên, ta căn bản cũng không có cách nào làm rõ ràng, phù văn này rốt cuộc là có ý gì.<br>Có lẽ một thời gian sau, một tin nhắn WeChat khác đến.<br>Ta vừa nhìn, là Từ Hiểu Thiến gửi tới, cô ấy nói, cô ấy cảm thấy cô ấy đã nhìn thấy phù văn đó ở nơi nào.<br><br>Điều này làm cho ta sửng sốt, ta ngay lập tức hỏi cô ấy, nơi ta đã nhìn thấy nó.<br>Cô trả lời một tin nhắn.<br>\"Hình như là một hình xăm, trên cánh tay của hắn.\"<br>Ta ngay lập tức mở một cuộc trò chuyện bằng giọng nói và hỏi cô ấy, \"Trên cánh tay của ai?\"<br>Từ Hiểu Thiến liền nói: \"Còn có thể có ai nữa, tên cặn bã kia!\"<br>Tên cặn bã kia, khẳng định chính là bạn trai của Từ Hiểu Thiến.<br><br>Nói cách khác, Từ Hiểu Thiến đã từng nhìn thấy hình xăm phù ấn trên cánh tay bạn trai cũ?<br>\"Ngươi xác định giống như phù ấn trên lưng ngươi?\" Ta hỏi.<br>\"Không chắc lắm, bất quá, lúc ấy ta nhìn thấy hình xăm kia của hắn ta, cảm thấy kỳ quái, liền lưu ý thêm vài lần, cảm giác thật sự rất giống!\" Từ Hiểu Thiến nói.<br>Ta suy nghĩ một chút, lại hỏi: \"Ngươi có ảnh của hắn không?\"<br>Từ Hiểu Thiến không suy nghĩ nhiều, nói thẳng: \"Không có ảnh của hắn, ta đã xóa tất cả hình ảnh của hắn ta từ lâu rồi.<br><br>Nhưng mà...!Ngay cả khi ta không xóa những tấm ảnh đó thì cũng không có, bởi vì hình xăm ở phía sau cánh tay hắn ta, cho dù là chụp ảnh vào mùa hè cũng không chụp được!\"<br>Theo Từ Hiểu Thiến, hàng loạt chuyện giết người ma quái xảy ra lần này, e rằng cô không thể thoát khỏi liên quan đến bạn trai cặn bã này.<br>Vốn đã cắt đứt manh mối, bởi vì những lời này của Từ Hiểu Thiến, dường như lại bắt đầu có mặt mũi..<br><br>"]