["<br>Tuyết Trần vừa rồi thân thủ cực kỳ nhanh nhẹn, phỏng chừng, hắn ở Hồ Tiên Lâu một trận chiến bị thương đã khỏi hẳn.<br><br>Nhìn thấy hắn ta trở về, ta tự nhiên khá phấn khích.<br>Bất quá, hiện tại cũng không có thời gian cùng hắn ta nói thêm vài câu, hắn ta cũng chỉ là khẽ gật đầu với ta, hình như chính là đang nói, ngươi yên tâm đi, bên này giao cho chúng ta là được.<br>Ta cũng gật đầu ý bảo với hắn ta, sau đó, đi về phía hố đất.<br>Nhưng đúng lúc này, Qủy Si vẫn luôn ở lối vào hố đất không chịu đi ra trong lúc bất chợt bắt đầu có động tĩnh.<br><br>Nó cũng không phải xông tới công kích ta, mà là, hướng về phía sương tần trên bầu trời mà đi.<br>Nó cũng giống như cả người tối đen, lúc bay lên, trên người bốc khói đen, loại khói đen này chính là tuất khí cùng tà khí không thể đè nén được trong cơ thể nó.<br>Chỉ là trong nháy mắt, quỷ Si kia cũng đã bay lên giữa không trung.<br><br>Nó hướng về phía Sương Tần xoay quanh mà đi, chung quanh từng đoàn khói đen hình thành từng đoàn mây đen dày đặc, cũng giống như đi theo nó cuốn đi.<br>Nhìn phương hướng của quỷ Si kia, lần này đi, hình như chính là muốn đi thôn phệ sương tần cự long kia.<br><br>Nó vẫn thật sự to gan, bất quá, nếu âm long của Mã tiên sinh đều nuốt, thực lực nhất định sẽ tăng lên rất nhiều.<br><br>Bất quá, Sương Tần của Mã tiên sinh cũng không phải ăn chay, nó cắn nuốt qua như vậy, Sương Tần kia cũng là quay đầu lại, hướng về phía lão tẩu kia rống giận một tiếng.<br>Một tiếng rống giận này, mang theo hàn khí và hơi nước, trong nháy mắt, liền đem lão yểu kia phong lại trong một khối băng.<br><br>Sau khi bị đóng băng, lão sa kia theo đó mà rơi xuống, chỉ là, lão tiêu chỉ rơi xuống khoảng cách chưa tới nửa thước, băng phong bế lão thượng liền bùm một tiếng, liền biến thành mảnh vụn.<br> <br>Qủy Si lần thứ hai xông lên, xung quanh lệ khí cùng tà khí càng ngày càng thịnh, tựa như một đoàn mây đen.<br>Lúc này Sương Tần cố kỹ tái thi, lần thứ hai rống ra hàn khí cùng hơi nước.<br><br>Thế nhưng, lúc này cũng không có có thể lần nữa đem một đoàn hắc vân kia đóng băng lại.<br><br>Ngược lại, đầu Sương Tần bị quỷ Si kia đụng một cái, lúc này liền lại là một tiếng nổ lớn, Sương Tần thậm chí phát ra một tiếng kêu thảm thiết, liền ngã ra ngoài.<br>Ở giữa không trung lật vài lần, Sương Tần kia mới xem như ngừng lại.<br>Sau khi nó dừng lại, cả người đều run rẩy.<br><br>Hà Thanh cùng Tuyết Trần bọn họ cũng đi theo tới, Lý Nghiêm liền hỏi: \"Đây chính là âm long sương tần trong truyền thuyết a, làm sao có thể không chịu nổi một kích như vậy?\"<br>Hà Thanh thì vỗ vỗ bả vai Lý Nghiêm kia, nói: \"Cũng không phải âm long kia không chịu nổi một kích, mà là bản thân nó liền bị thương rất nặng!\"<br>Hà Thanh nói xong, còn nhìn ta một chút, ta sửng sốt, thương thế của Sương Tần chẳng lẽ là bởi vì ta?<br>\"Chuyện gì xảy ra, còn có ai có thể đả thương được Âm Long Sương Tần?\" Lý Nghiêm kinh ngạc không thôi.<br>\"Đương nhiên có, bằng không, ngươi cho rằng Trương đại nhân nhà các ngươi ăn chay sao?\" Hà Thanh nói xong, Lý Nghiêm kia cũng nhìn về phía ta, vẻ mặt không thể tưởng tượng nổi.<br>Lời nói của Hà Thanh, thậm chí làm cho Tuyết Trần cũng hơi sửng sốt một chút, bất quá, hắn ta cũng không có nói cái gì.<br>Thương thế của Sương Tần ta cũng không rõ ràng, nhưng mà, lúc này nó cùng con Si kia đối kháng hoàn toàn ở thế hạ phong.<br><br>Tiếp tục đấu như vậy, sợ là con Si kia thật sự sẽ đem Sương Tần cắn nuốt hết.<br>Không được, ta phải nghĩ biện pháp đem lão sa kia dẫn xuống mới đúng, nhưng mà, lúc này lão tể kia cùng Sương Tần kịch chiến, nó khẳng định cũng sẽ không dễ dàng thả Sương Tần, rốt cuộc nên làm cái gì bây giờ mới được?<br>Vừa nghĩ tới đây, Sương Tần kia tránh né công kích của quỷ Si, hướng ta bên này liền bổ nhào tới.<br>Sương Tần cách ta càng ngày càng gần, cơ hồ là vài giây đã vọt tới phụ cận của ta.<br> <br><br>Mã tiên sinh nhảy xuống từ đầu rồng ở phía trên, và ta thấy rằng khóe miệng của ông đã mang theo máu.<br>Xem ra, ngay cả Mã vương gia trong truyền thuyết này cũng không phải là đối thủ của con quỷ Si này!<br>Sương Tần cách mặt đất rất gần, quỷ Si kia cũng theo sát phía sau, trong nháy mắt, lão sa kia cũng đã hướng về phía Sương Tần cuốn tới, cơ hồ đã có khí thế muốn thôn phệ Sương Tần.<br><br>Lúc này, chỉ thấy một đạo bóng đen từ bên cạnh ta hiện lên, một giây sau, trên bầu trời liền kêu thảm thiết.<br>Qủy Si kia cũng không có đụng phải Sương Tần, ngược lại bị thứ gì đó đập một cái, lập tức lui lên giữa không trung.<br><br>Đến lúc này, ta mới nhìn thấy sương tần long cày sừng đứng một người.<br><br>Trong mấy người chúng ta, duy chỉ có không có Tuyết Trần, ta nhìn thoáng qua bóng lưng kia, tự nhiên chính là Tuyết Trần.<br>Tuyết Trần một kích liền có thể đánh lui quỷ Si kia, ta cũng không nghĩ tới, sau khi vết thương của hắn ta lành lại thực lực dĩ nhiên có trình độ tăng lên lớn như vậy.<br>Sau đó, Tuyết Trần từ trên xuống, đi tới bên cạnh Hà Thanh.<br><br>Hà Thanh đều nhìn đến sửng sốt, tất cả chúng ta đều sửng sốt, nhưng Tuyết Trần mới đi bốn năm bước, lại lập tức ngã xuống.<br>Trái tim ta không khỏi lộp bộp một tiếng, Hà Thanh một tay đỡ lấy Tuyết Trần.<br>\"Mẹ nó, mẹ nó ngươi xảy ra chuyện gì vậy, yếu thành như vậy?\" Hà Thanh mặc dù nói như vậy, nhưng trên mặt lại hoàn toàn là biểu tình lo lắng.<br><br>Ta cũng lập tức đi qua, Mã vương gia trên đầu rồng cũng đi xuống, sờ sờ mạch đập của Tuyết Trần, hắn nói: \"Hắn trọng thương chưa lành, vừa rồi lần này, thương thế tái phát, ta trước tiên dùng thuật pháp bảo vệ tâm mạch của hắn!\"<br><br>Nói xong, Mã tiên sinh phun ra một ngụm máu, bắt đầu nhanh chóng nhéo ra chỉ quyết, ấn lên lồ ng ngực và lưng Tuyết Trần vài lần.<br><br>Nửa phút sau, Mã tiên sinh mới thở phào nhẹ nhõm, nói: \"Tạm thời hắn sẽ không có vấn đề gì, chờ ta đi tìm Lâm lão tiên sinh, hắn nhất định có thể giúp được người thanh niên này.\"<br>Ta cùng Hà Thanh đồng thời gật đầu, không nghĩ tới Tuyết Trần thương thế không có khỏi hẳn, liền tới hỗ trợ.<br><br>Vừa rồi một chút thiệt thòi là Tuyết Trần khiêng xuống, nếu không phải hắn ta, sợ là Sương Tần đã sớm bị cắn nuốt.<br><br>Lực lượng của quỷ Si trụ hơn nữa Sương Tần Âm Long lực lượng, sợ là rốt cuộc khó có người ngăn chặn nó.<br>Ta nắm chặt nắm đấm, nhìn thoáng qua lão Tuyên đang rục rịch giữa không trung, nói với Mã tiên sinh: \"Mã tiên sinh, mượn Sương Tần của ngài dùng!\"<br>Mã tiên sinh sửng sốt một chút, bất quá, vẫn không có bất kỳ do dự nào, hắn nói: \"Được!\"<br>Sau đó, Mã tiên sinh nói gì đó với Sương Tần.<br><br>Lúc đầu, Sương Tần dường như không đồng ý, nhưng sau đó, nó vẫn gật đầu.<br>\"Trương tiểu huynh đệ, được rồi!\" Mã tiên sinh nói với ta.<br>Ta gật đầu, hướng sương tần cự long kia đi tới, vừa đi một bước, lại bị người kéo chặt quần áo.<br><br>Ta quay đầu lại nhìn, là Tuyết Trần được Hà Thanh đỡ, hắn thập phần suy yếu, miễn cưỡng mở mắt, ánh mắt kiên định nhìn ta nói: \"Dương Dương, người nhà của ngươi đang chờ ngươi, ngươi nhất định phải trở về!\"<br>Hắn ta nói xong, tay liền nằm xuống, hình như là hôn mê bất tỉnh.<br><br>Ta liếc nhìn Mã tiên sinh, Mã tiên sinh nói: \"Hắn ta sẽ ổn thôi!\"<br>Ta gật đầu, hơi cúi người xuống, dưới chân dùng sức, nhanh chóng hướng trên đầu rồng vọt tới.<br>Ta đứng ở trên đầu rồng, Sương Tần Cự Long dưới chân phát ra một tiếng rống điên cực kỳ khí phách, lòng bàn chân đều chấn đến tê dại.<br><br>Lập tức, sương tần này bay lên trời, tốc độ cực nhanh.<br> <br>Đồng thời, quỷ Si vừa rồi bị Tuyết Trần bị Tuyết Trần làm cho trọng thương cũng giống như thấy được cơ hội, nhìn chằm chằm chúng ta bên này.<br><br>Chờ đến khi chúng ta dừng lại, quỷ Si kia liền nhanh chóng hướng về phía chúng ta vọt tới.<br>Sương đen tràn ngập, ta thậm chí không cách nào phân biệt rõ ràng chỗ của quỷ Si kia.<br>Ta không có bất kỳ chần chờ gì, trực tiếp rút ra tám đạo linh phù.<br><br>Nếu Tinh Dương Châm Hỏa là khắc tinh của lão tẩu kia, ta liền trực tiếp lấy tinh dương châm hỏa đi đối phó con quỷ Si kia!<br>Ta cắn nát ngón tay của mình, đem tám đạo linh phù bám vào lân giáp của rồng, rất nhanh bắt đầu vẽ phù.<br><br>Khi ta tám đạo linh phù này vẽ thành, sương tần cự long dưới chân ta đột nhiên run rẩy một chút, nó hiển nhiên là nhận thấy được nguy hiểm.<br><br>Ta lập tức nói với nó: \"Ngươi yên tâm, lần này, bát quái linh hỏa phù trận của ta cũng không phải vì đối phó ngươi!\"<br>Ta nói như vậy, Sương Tần dưới chân mới xem như an ổn xuống.<br>Thế nhưng, lão sa kia cách đó không xa kia lại đã vọt tới.<br><br>Bát Quái Linh Hỏa phù trận còn chưa thành, ta liền dùng Ngũ Hành Linh Hỏa phù trận đi công kích quỷ Si kia.<br><br>Ai biết, quỷ Si kia trực tiếp liền đem ta Ngũ Hành Linh Hỏa phù trận nuốt xuống, trận pháp này căn bản cũng không có thương tổn đến nó mảy may.<br>Ngược lại Sương Tần dưới chân ta, một tiếng rống điên cuồng, nương theo lão Tuyên thôn phệ phù trận trong nháy mắt, long vĩ vung lên, nặng nề nện lên người con quỷ Si kia.<br>Lần này, trực tiếp đem con quỷ Si này ném ra ngoài rất xa.<br>Khoảng cách này, cho ta đủ thời gian, ta nhéo ra chỉ quyết, lúc quỷ Si muốn xông tới, ta tế xuất bát quái linh hỏa phù trận.<br>Bát quái linh hỏa phù trận đã thành, ta liền nói với Sương Tần Cự Long dưới chân: \"Được rồi, nhiệm vụ của ngươi đã hoàn thành, quỷ Si kia ta đến đối phó!\".<br><br>"]