["<br>Đồ vật giống như hồ điệp đen, hẳn là bùa màu đen.<br><br>Phù trận của gia gia thoạt nhìn rất quỷ dị, bất quá, lực sát thương vẫn là phi thường cường hãn, phía dưới những người đó không có ai có thể khiêng được phù giấy màu đen.<br><br>Sau một hồi giãy dụa điên cuồng của bọn họ, cả đám đều ngã xuống đất.<br>- Gia gia, bọn họ có phải đều đã chết hay không? Ta hỏi.<br>\"Yên tâm, cũng không chết được, hắc phù chẳng qua là phong bế hồn nhi của bọn họ, chờ sáng sớm ngày mai mặt trời chiếu lên, bọn họ sẽ tỉnh lại.\" Ông nội nói với ta.<br>Sau khi nói xong, gia gia liền đứng lên, đi về phía phần đất bên kia.<br>Từ vùng trũng phía dưới đi lên, cũng chính là ba hai phút thời gian đã đến.<br><br>Bên kia nằm trên mặt đất gần hai mươi người, có bốn năm người là người của Vương Kiệt, một số khác đều là nam nhân trung niên nhỏ gầy kia.<br><br>Lúc chúng ta đi qua, những người này nằm trên mặt đất, trên trán đều dán một tấm hắc phù, loại phù này hẳn là phù gia gia phong hồn dùng.<br>Ngoại trừ người bên Vương Kiệt, những người còn lại, tất cả đều là người xa lạ đi lên đám tang của ba.<br><br>Xem ra, kẻ trộm quan tài đầu tiên cũng là bọn họ.<br><br>Hơn nữa cái chỗ này cũng không có âm khí rất nặng, ngược lại cảm giác có một cỗ tà khí nồng đậm, chiếu theo nói như vậy, con chuột tinh hại ta tám chín phần mười ở trong những người này.<br>Với cảm giác của chúng ta, chúng ta bắt đầu tìm kiếm những người này.<br><br>Ta ở giữa những người này không đi được mấy bước, lập tức chú ý tới chính là nam nhân trung niên nhỏ gầy kia.<br> <br><br>Diện mạo của hắn, vừa nhìn đã đặc biệt giống chuột, miệng rất nhọn, răng cửa trước còn lồi ra, hai bên miệng còn mang theo hai xớp râu thưa thớt.<br>Ta ngồi xổm xuống, trực tiếp sờ mạch đập của hắn, quả nhiên phát hiện, mạch đập của hắn cùng người khác nhau.<br><br>Lại sờ hồn mạch của nó, ta liền phát hiện hồn âm khí của nó không nặng, tràn ngập một cỗ tà khí nồng đậm.<br>Có vẻ như đó là nó.<br>Ta quay trở lại và nói với ông nội của ta: \"Tìm thấy nó, đó là nó!\"<br>Ông nội vừa nhìn về phía ta đi tới, hắn ngồi xổm xuống nhìn thoáng qua, nói: \"Không sai, chính là thứ này, đi, chúng ta đem nó mang về, muốn tìm con long mạch đầu tiên này thật đúng là dựa vào thứ này.<br><br>”<br>Ông nội nói như vậy, ông đã biết cách cứu cha ta, ta gật đầu.<br><br>Bất quá, Ân Đắc Thủy cũng từng nói qua, chuột tinh chỉ có thể xem như một manh mối, ông nội ta như thế nào giống như đặc biệt khẳng định bộ dáng, ta liền hỏi: \"Gia gia, dựa vào thứ này thật sự có thể tìm được địa chi long mạch đầu tiên?\"<br>\"Không sai, chỉ tạo hóa thứ này, còn không đủ để hóa thành hình người.<br><br>Sở dĩ nó có thể thành như vậy, chính là bởi vì lây nhiễm long khí đầu tiên của địa chi, kỳ thật, trên người nó đến bây giờ còn tồn tại long khí.<br><br>Ông nội giải thích với ta.<br><br>Sau đó, ông rút ra một sợi dây thừng nhuộm màu đỏ từ túi của mình và trói tay của con chuột tinh chế.<br>Lúc này, Hà Thanh đi về phía chúng ta, hắn nói: \"Nhanh như vậy đã tìm được?\"<br> <br>Ta còn chưa trả lời, đã nhìn thấy sau lưng Hà Thanh có bóng người, đang lặng lẽ hướng hắn tới gần.<br><br>Dưới ánh trăng, một đạo hàn quang hiện lên, ngay sau đó bóng người kia liền hướng Hà Thanh nhào tới, một thanh chủy thủ sắc bén đặt ở trên cổ Hà Thanh.<br>Hà Thanh nhìn lướt qua, trên mặt ngược lại không có nhiều bộ dáng khẩn trương, bất quá, hắn ngược lại cũng không động thủ.<br>Ta nhìn kỹ, liền phát hiện người kia đúng là Vương Kiệt kia, phong hồn phù của gia gia đem tất cả mọi người lật đổ, hắn thế nhưng không có việc gì.<br>\"Vương Kiệt, anh đến phần ngôi phần của ba ta làm gì?\" Ta đứng dậy và nhìn chằm chằm vào anh ta và hỏi.<br>- Bớt nói nhảm, nếu không ta hiện tại sẽ giết hắn! Vương Kiệt kia nói, hắn đem chủy thủ kia hướng trên cổ Hà Thanh lại đè ép, bất quá, cũng không có chân chính động thủ.<br>\"Ngươi không phải là huynh đệ bái lạy của ba ta sao, Hà Thanh cũng là bằng hữu của ba ta, ngươi động thủ với hắn như thế nào? Còn nữa, vừa rồi sao còn dẫn người đến đào phần phần của ba ta đây?\" Ta hỏi, nếu hắn cùng chuột tinh đạt thành đồng thuận, lợi ích của hai bên bọn họ khẳng định không xung đột, cho nên, hắn tới mưu đồ hẳn là không phải thân thể của ba ta.<br>Vương Kiệt cười, hắn nói: \"Nếu như ta không đoán sai, khối Long Ngọc ba cậu mang theo bên người nhất định là ở trên người cậu, đúng không?\"<br>Hà Thanh lại khẽ gật đầu với ta, ta liền trực tiếp nói: \"Không sai, ở trên người ta, làm sao vậy?\"<br>- Giao ra ngọc bội trên tay ngươi, ta có thể thả hắn! Vương Kiệt nói.<br><br>Cuối cùng cũng hiểu được, Vương Kiệt mưu đồ cũng không phải thân thể của ba ta, mà là khối ngọc bội trên người ba ta.<br><br>Bất quá, chuyện ngọc bội của ba ta hẳn là rất bí ẩn, một người ngoài cuộc khẳng định sẽ không biết, xem ra, vương kiệt này và ba ta khẳng định đã từng có giao tiếp, hơn nữa còn không phải loại giao tiếp bình thường.<br>\"Trương ca, ta sợ quá nha, mau đem ngọc bội của ngươi giao cho hắn đi, cầu xin ngài.<br><br>Ô ô...\" Lời này cư nhiên là từ trong miệng Hà Thanh nói ra, hơn nữa hắn dùng cái loại ẻo lả này, nghe được ta thật treo lơ lửng đem cơm chiều cho toàn bộ nhổ ra.<br><br>Ngay cả ông nội ta cũng không nhịn được cười một tiếng.<br><br>\"Cười cái gì cười, người ta thật sự sợ...\" Hà Thanh sắp bắt đầu làm nũng.<br>- Cúc miệng! Vương Kiệt lập tức nổi giận, chủy thủ trên tay hắn lập tức sắp cắt đến da thịt Hà Thanh, hắn giận dữ nói: \"Trương Dương, thức thời liền mau giao ra Long Ngọc!\"<br>\"Ngươi muốn thứ kia làm gì?\" Ta hỏi.<br><br>Trạng thái của Hà Thanh nói cho ta biết, hắn hoàn toàn không sợ chủy thủ hướng về phía cổ hắn, hắn khẳng định có thể một chiêu chế địch.<br>- Giao ra! Vương Kiệt lại nổi giận gầm lên một tiếng, bộ dáng của hắn thoạt nhìn có chút kh ủng bố.<br>Theo một tiếng rống giận này của hắn, thanh chủy thủ kia cũng không tự giác đè lên cổ Hà Thanh.<br><br>Hà Thanh hơi lui về phía sau một chút, nắm lấy cổ tay Vương Kiệt, tay Hà Thanh dùng sức, cổ tay Vương Kiệt không khỏi buông lỏng, chủy thủ liền rơi xuống đất.<br><br>Sau đó, thân thể Hà Thanh khẽ động, ngã lưng một cái, trực tiếp đem Vương Kiệt ném xuống đất.<br>Bất quá, sau khi Vương Kiệt ngã trên mặt đất, một tay chống đất, trong nháy mắt liền đứng lên.<br><br>Hắn nhìn chằm chằm Hà Thanh, hỏi: \"Ngươi là ai?\"<br>Vương Kiệt hỏi như vậy, Hà Thanh lập tức nói một câu: \"Tại hạ Hà Thanh, đại sư phong thủy nổi tiếng, thật ngại quá, hôm nay ra ngoài không mang theo danh thiếp, ngày khác tặng nhau!\"<br>Vương Kiệt cười lạnh một tiếng, nắm chặt nắm tay, kẽo kẹt rung động.<br>Vốn còn tưởng rằng hắn muốn đi cùng Hà Thanh Đấu, không nghĩ tới, hắn xoay người một cái, nhìn lướt qua Long Ngọc trên cổ ta, đột nhiên hướng ta bên này vọt tới.<br><br>Bất quá, ông nội ta từ phía sau vươn ra một thanh bao thuốc lá, ắc một tiếng liền gõ lên trán Vương Kiệt, nhìn như rất tùy ý một tay, Vương Kiệt lại lẳng lặng lẳng cấp ngã xuống đất.<br>Bất quá, hắn rất nhanh liền đứng lên, nhìn chằm chằm gia gia ta nói: \"Trương Cửu Thiên quả nhiên danh bất hư truyền, tại hạ lĩnh giáo, gặp lại!\"<br>Vương Kiệt muốn đánh lén ta, có ông nội ta trấn thủ với Hà Thanh, ông căn bản là không ra tay được.<br><br>Bất quá, vừa rồi lúc Vương Kiệt xông tới, ta lại cảm giác được long ngọc trên ngực nóng bỏng, loại cảm giác này còn rất rõ ràng.<br><br>Rốt cuộc là tình huống gì, chẳng lẽ Vương Kiệt thật sự có quan hệ gì với Long Ngọc?<br> <br>Dưới tình huống như vậy, Vương Kiệt muốn đắc thủ, đó hoàn toàn là chuyện không có khả năng, hắn nhìn trái nhìn phải, cuối cùng nhìn chằm chằm ta, giảo hoạt cười, nói: \"Trương Dương, chúng ta còn có thể gặp lại!\"<br>Sau đó, Vương Kiệt quay đầu bỏ chạy.<br>Hà Thanh muốn đuổi theo, gia gia ta thì nói: \"Hà đại sư, quên đi, tùy hắn đi!\"<br>Không bao lâu sau, Vương Kiệt liền biến mất trong bóng đêm, Hà Thanh cũng không đi theo hắn.<br><br>Sau đó, ba người chúng ta nâng bảng quan tài, một lần nữa đậy nắp, nâng lên đống mộ một lần nữa.<br>Sau khi chuẩn bị xong, chúng ta lại kiểm tra tất cả mọi người một lần nữa, phát hiện, chuột tinh kia chỉ có một cái kia.<br><br>Những người khác đều là người, hẳn là bị chuột tinh mê hoặc, cho nên, mới cùng nhau tới đào mộ.<br><br>Hà Thanh đem con chuột tinh kia khiêng lên, ta liền trở về, những người còn lại không cần quản, ngày mai sẽ tỉnh lại.<br><br>Bị chuột tinh mê hoặc những người đó, tỉnh lại khẳng định cái gì cũng không biết, mấy người của Vương Kiệt, cho dù biết, bọn họ vừa rồi khẳng định bị dọa đến mức không nhẹ, cũng chỉ có thể chạy trốn.<br>Sau khi về nhà, ông nội dùng sợi dây đỏ trói con chuột tinh vào hồ bơi trong sân.<br><br>Hướng Dương bên kia, sáng sớm có thể bị mặt trời chiếu tới, ông nội nói, chỉ cần trời vừa sáng, thứ kia sẽ hiện ra chân thân.<br>Sáng sớm hôm sau, ta và Hà Thanh đều rời giường, đích xác phát hiện bên cạnh hồ nước bị dây thừng đỏ buộc một con chuột lớn, cái đầu kia cùng một con mèo nhỏ lớn không sai biệt lắm.<br>- Đúng vậy, tối hôm trước nằm sấp trên lưng ngươi chính là thứ này! Hà Thanh nói, lúc ấy hắn đã tận mắt nhìn thấy qua.<br><br>Dưới ánh mặt trời, con chuột lớn đang run rẩy.<br>Lúc này, nước đắc phú kia vừa vặn cũng tới, mấy ngày nay hắn ở thôn ủy.<br><br>Vừa vào viện, hắn nhìn thấy con chuột lớn kia, liền sáng mắt, hỏi: \"Các ngươi nhanh như vậy đã tìm được thứ này?\".<br><br>"]