["<br>Vương Tĩnh Xu thấp hơn chúng ta một khóa, tự nhiên hẳn là học muội mới đúng, mập mạp hắn không có khả năng không rõ điểm này chứ? Ta có chút nghi hoặc, liền nói: \"Mập mạp, ngươi có phải nhầm rồi không, người nhảy lầu hẳn là học muội chứ?\"<br>Mập mạp thì lập tức nói: \"Ngươi biết cái rắm, đừng có không biết chuyện lại còn giả vờ, ngươi có thể đem...!Vẫn là ta nói cho ngươi biết đi, nữ nhân kia, cao hơn chúng ta hai khóa, mùa hè năm sau nên tốt nghiệp.<br><br>Có vẻ như...!tên là cái gì ấy nhỉ...!Đúng rồi, tên là Từ Hiểu Thiến, chính là khoa âm nhạc.\"<br>Mập mạp nói như vậy, ta có ấn tượng, Từ Hiểu Thiến này mỗi năm đều tham gia tiệc mừng năm mới, xem như tương đối nổi tiếng trong trường học của chúng ta.<br>Người nhảy lầu lại là cô ta!<br>Nói cách khác, cô là người thứ hai nhảy lầu sau Vương Tĩnh Xu.<br>Nghĩ đến đây, ta liền hỏi: \"Người ta làm sao vậy?\"<br>Mập mạp thở dài một hơi, giọng điệu thập phần tiếc hận nói: \"Tiểu Dương, ngươi cũng không nghĩ tới, lầu sáu nhảy xuống, sau gáy trực tiếp đập vào bậc thềm xi măng, có thể thế nào a?\"<br>Nói như vậy, cùng Cái chết của Vương Tĩnh Xu giống nhau như đúc.<br><br>Mập mạp nói cũng là phát sinh đêm qua, xem ra, đêm qua sau khi chúng ta trở về, chỗ Mai Uyển lại xảy ra chuyện.<br>Mập mạp thấy ta không hé răng, lại hỏi ta, có phải cảm thấy rất đáng tiếc hay không.<br><br>Ta hỏi một câu: \"Cô ấy có nhảy từ ký túc xá 617 Mai Uyển không?\"<br>Trong điện thoại, mập mạp hiển nhiên sửng sốt trong chốc lát, bất quá, hắn lập tức hỏi ngược lại: \"Ngươi...!Ngươi không biết sao, không phải...!Ta hỏi thăm trong một thời gian dài trước khi ta nghe thấy nó.\"<br>Ta cũng không để ý tới sự khó hiểu của hắn, liền hỏi: \"Hôm qua cô ấy xảy ra chuyện gì?\"<br>Mập mạp thấy ta hỏi hắn, lập tức nói: \"Hôm qua nửa đêm khoảng bốn giờ mười lăm phút nhảy lầu.\"<br>4:15 sáng sau, đó là sau khi ta trở về ký túc xá.<br><br> <br>Xác thực mà nói, là sau khi Ngô Hướng Dương đi ra ngoài ký túc xá của chúng ta.<br><br>Nói như vậy, trò chuyện với Ngô Hướng Dương, cô gái khiến anh kích động như vậy hẳn là Từ Hiểu Thiến.<br>Mập mạp đang muốn nói cái gì, ta liền hỏi: \"Mập mạp, Hướng Dương không sao chứ?\"<br>Ta vừa hỏi như vậy, mập mạp lập tức nói: \"Ôi chao, ngươi có biết Hướng Dương xảy ra chuyện không may không?\"<br>\"Nếu như ta không đoán sai, Hướng Dương hẳn là bị dẫn đến cục cảnh sát, hiện tại hỏi khẳng định còn chưa xong, khẳng định không về được ký túc xá.\" Ta nói.<br>\"Ta nói Tiểu Dương, nếu ngươi biết, cũng không cần lãng phí thời gian của ta, ta đi nói với người khác!\" Mập mạp trong ký túc xá chúng ta chính là cái miệng to, thích truyền chuyện, có chuyện gì, từ chỗ hắn đi ra ngoài, tuyệt đối truyền nhanh nhất.<br>\"Không phải a, ta đoán.\" Ta nói.<br>Lời này nói xong, mập mạp liền thấp giọng hỏi ta, ta có phải bị phú bà bao không? Ta mắng một câu, anh ta nói: \"Đừng thừa nhận, ta đã thấy nó vào buổi sáng, một người phụ nữ đưa bạn lên một chiếc xe sang trọng.\"<br>\"Đi đại gia ngươi, là chị gái của ta!\" Ta mắng.<br>\"Ta hiểu, nàng lớn hơn ngươi, ngươi đương nhiên phải gọi nàng là chị gái...\" Mập mạp rất tiện nói, còn không đợi ta mắng qua, hắn lập tức cúp điện thoại.<br>Lúc này chị Hồ đã ngủ say, chị ấy mệt không nhẹ, ta cũng không muốn quấy rầy chị ấy, liền lặng lẽ đi ra ngoài.<br>Ta đang suy nghĩ, nếu đêm qua ta ngăn được Ngô Hướng Dương, cô gái kia có thể nhảy lầu không? Còn nữa, kinh nghiệm của Ngô Hướng Dương, có giống ta không?<br>Từ khách sạn đi ra ngoài, ta thấy rằng những người phục vụ nhìn thấy biểu hiện của ta là một chút lạ, làm cho ta rất xấu hổ.<br><br>Vốn định ngồi ở đại sảnh một lát, ta dứt khoát trực tiếp đi ra ngoài, sau khi đi ra ngoài, ta gọi điện thoại cho Vương Văn Viễn.<br>Ta hỏi hắn có biết chuyện gì bên phía cảnh sát không.<br>Hắn nói biết, gần như giống hệt với vụ án của ta, ta liền nói: \"Cảnh sát Vương, có thể để ta gọi điện thoại cho nghi phạm trong vụ án đó không?\" Số điện thoại di động của Ngô Hướng Dương ta biết, nhưng mà, lúc này căn bản là không gọi được, ta phỏng chừng, hoặc là bị chặn, hoặc là điện thoại di động bị tịch thu.<br>Vương Văn Viễn do dự trong chốc lát, nhưng không đợi ta tiếp tục giải thích với hắn, hắn liền nói: \"Được, cái này ta đến an bài, mười phút sau, ngươi gọi điện thoại cho hắn!\"<br>Cúp điện thoại của Vương Văn Viễn, ta nhìn thời gian, sau đó, liền đợi mười phút.<br> <br>Mười phút sau, ta gọi điện thoại qua, ta trả lời điện thoại, Ngô Hướng Dương liền khẩn trương nói với ta: \"Trương...!Trương Dương, Dương ca, là ngươi sao?\"<br>\"Là ta!\" Ta nói.<br>\"Dương ca, đêm qua ta không nên không nghe ngươi khuyên can a, chúng ta gặp quỷ, quỷ kia.<br><br>Quỷ kia còn khiến choTừ Hiểu Thiến...!Ngã xuống!\" Ngô Hướng Dương nói, rất hiển nhiên hắn bị kinh hách rất nghiêm trọng, thậm chí còn trở nên có chút thất thường.<br>\"Hướng Dương, ngươi đừng sợ.<br><br>Tối qua ta đã ngăn cản ngươi mà muốn cứu ngươi, bây giờ gọi cho ngươi, cũng là để cứu ngươi! Chuyện của Ngô Hiểu Thiến, phần lớn ta đều đã biết, ta hy vọng ngươi có thể cho ta biết một ít chi tiết, một ít chi tiết cảnh sát không chịu tin, ngươi hiểu không?\" Ta nói.<br>Ngô Hướng Dương lập tức nói: \"Được, Dương ca, ta sẽ nói cho ngươi nghe.\"<br>Lúc Ngô Hướng Dương đang chuẩn bị nói, bên kia hình như có người đoạt điện thoại.<br><br>Bên trong là giọng nói của một người đàn ông, người nói, \"Ngươi là nghi phạm đêm qua, phải không? Ta khuyên ngươi vẫn nên đùa giỡn cái gì, giết người chính là giết người, mặc kệ ngươi dùng biện pháp gì mê hoặc phó cục của chúng ta, chung quy có một ngày, ngươi sẽ sa lưới!\"<br>Lời này nói trong lòng ta rất khó chịu, bất quá, ta còn chưa nói thêm một câu, bên kia liền cắt ngang lời nói của ta.<br><br>Sau đó, lại là thanh âm của Ngô Hướng Dương.<br>Hắn nói với ta rất chi tiết về những gì đã xảy ra vào thời điểm đó, hắn nói rằng Từ Hiểu Thiến yêu cầu hắn đến Mai Uyển, hắn liền đi qua.<br><br>Ngô Hướng Dương tìm thấy Từ Hiểu Thiến trong ký túc xá 617, khi Từ Hiểu Thiến đang chải tóc.<br><br><br>Ngô Hướng Dương cũng không nghĩ nhiều, liền đi qua, nhưng nói chuyện phiếm với Từ Hiểu Thiến, Từ Hiểu Thiến cứ như không nghe thấy.<br>Về sau, hắn liền nhìn thấy cửa sổ bên kia bay lên một bóng đen, vẫn nhìn chằm chằm bên này.<br><br>Ngô Hướng Dương lúc đó đều sợ hãi, nhưng vẫn muốn che chở Từ Hiểu Thiến.<br><br>Thế nhưng, Từ Hiểu Thiến lại từng bước đi ra ban công, còn bị bóng đen kia đẩy xuống.<br>Nói như vậy, Ngô Hướng Dương là nhìn thấy quỷ kia.<br>Sau khi hắn nói xong, lại thấp giọng nói với ta: \"Dương ca, ta còn quay một đoạn video, ta gửi lên wechat của ngươi, không tin ngươi xem!\"<br>Lập tức, điện thoại di động rầm rầm một tiếng.<br>Ta mở video ra thì thấy hình ảnh Từ Hiểu Thiến đã đi đến bên ban công.<br><br>Ở bên ngoài ban công, đích xác có một bóng đen, mà trong bóng đen kia, mơ hồ có thể thấy được một khuôn mặt trắng bệch, đối diện với ống kính nhe răng cười.<br><br>Sau đó, bóng đen đẩy lên lưng Từ Hiểu Thiến, Từ Hiểu Thiến liền ngã xuống, mà bóng đen kia cũng biến mất.<br>\"Ngươi có cho người bên cạnh ngươi xem cái này không?\" Ta hỏi.<br>\"Đã cho bọn họ xem, bọn họ nói cái gì cũng không có, chính là một mảnh đen kịt, nói ta nghi ngờ tâm thần phân liệt, mẹ nó, mẹ nó ta thật sự là không biết nói với ai, Dương ca, ngươi tin tưởng ta, đúng không?\" Ngô Hướng Dương hỏi.<br>\"Đó là tất nhiên, ta tin tưởng ngươi.<br><br>Ngươi có biết tại sao tối qua ta lại về trễ như vậy không?\" Ta hỏi ngược lại.<br>\"Nhất định là hẹn hò đi!\" Ngô Hướng Dương nói.<br>\"Là hẹn hò rồi, nhưng tình huống hiện tại của ngươi cũng không khác gì tình huống hiện tại.\" Ta nói.<br>\"Theo ta...!Chẳng lẽ...\" Ngô Hướng Dương hiển nhiên là sửng sốt một chút, xem ra lúc trước hắn cũng không biết chuyện của ta.<br>\"Đúng.\" Ta trả lời trực tiếp.<br> <br>\"Vậy...\" Ngô Hướng Dương còn muốn hỏi cái gì, ta trực tiếp mở miệng cắt ngang lời hắn.<br>\"Ngươi nghe ta, trước tiên ở bên kia, ngươi hiện tại giải thích cho bọn họ nhiều hơn nữa, bọn họ cũng sẽ không tin tưởng ngươi.<br><br>Bất quá, bọn họ cũng không có chứng cứ trực tiếp buộc tội ngươi tội giết người, nhiều nhất chỉ nói chuyện phiếm với ngươi, thái độ của ngươi tốt hơn một chút, không có vấn đề gì...\" Nói đến đây, cảnh sát bên kia liền bắt buộc cúp điện thoại.<br>Bất quá, tình huống cũng đã hiểu rõ gần hết rồi.<br>Lúc ta bị lừa đến nơi đó, căn bản không nhìn thấy quỷ kia, chẳng những ta nhìn không thấy, ngay cả Tiểu Điềm cũng không nhìn thấy.<br><br>Mà Ngô Hướng Dương chẳng những nhìn thấy, còn có thể dùng điện thoại di động chụp lại.<br><br>Bình thường mà nói, điện thoại di động không chụp được quỷ, mà lần này Ngô Hướng Dương chụp được, chỉ có thể nói rõ, quỷ kia là cố ý để cho hắn chụp lại.<br>Mà con quỷ này làm như vậy, tự nhiên chính là hướng người xem đoạn video này khiêu khích.<br>Thật đúng là kiêu ngạo!<br>Lúc này, cách mặt trời lặn cũng không xa.<br>Vấn đề của Vương Tĩnh Xu dễ nói, dù sao cũng đã thành một nửa.<br><br>Về phần một nạn nhân khác, Từ Hiểu Thiến còn phải nghĩ biện pháp khác.<br><br>Dù sao muốn cứu một người chết thật sự không phải dễ dàng như vậy, từ hồ tỷ cứu Vương Tĩnh Xu tiêu hao liền có thể nhìn ra.<br>Ta đã nghĩ đến việc chờ đợi cho đến khi trời tối bên ngoài khách sạn, nhưng, trong một thời gian ngắn, cố vấn học tập gọi điện cho ta.<br>Hắn hỏi ta đang ở đâu bây giờ, ta nói với hắn ta đang ở một khách sạn ngoài trường học.<br><br>Cố vấn học tập lúc này mới thở dài một hơi, nói cho ta ngay lập tức trở lại trường học, trưởng khoa tìm ta có một điều rất quan trọng..<br><br>"]