["<br>Nghĩ tới đây, trong lòng ta không khỏi lộp bộp một tiếng.<br><br>Hiện tại Ân Đắc Thủy còn chưa tỉnh lại, Tuyết Trần cũ đến tiếp viện tái phát, Mã tiên sinh cũng có thương tích, lúc này bên hoàng mao tử lĩnh, trên thực tế chỉ có thể dựa vào một mình Hà Thanh khiêng.<br>Tám đạo hoàng phù trên tay ta xếp hàng, một lần nữa khu động bát quái linh hỏa phù trận, hướng Hoàng Mao Tử Lĩnh vội vàng vội vàng chạy tới.<br>Dọc theo đường đi cũng không có khoảng cách xa, ta cũng đã suy nghĩ rất nhiều chuyện, chờ ta đến Hoàng Mao Tử Lĩnh thời điểm, sương tần cự long kia đã biến mất.<br>Quỷ binh thành lập phòng tuyến chung quanh Hoàng Mao Tử Lĩnh, đã sụp đổ toàn tuyến.<br>Đã có không ít ấu sạm, đột phá phòng tuyến kia, chạy về phía dưới chân núi.<br><br>Nơi nào có người, đâu là mục đích của chúng, chuyện ta lo lắng vẫn xảy ra.<br>Ấu Si trên Hoàng Mao Tử Lĩnh thật sự quá nhiều, ta ý đồ dùng thuật pháp của mình đánh tan mấy con, nhưng còn có càng nhiều ấu Si từ phương hướng sơn bình kia vọt tới.<br>Hố đất nằm ở sơn cốc, toàn bộ bị sương mù dày đặc bao phủ, cũng không thấy rõ tình hình bên kia.<br>Ta điều khiển bát quái linh hỏa phù trận, rất nhanh hướng về phía sơn bình bên kia lướt tới, lấy thuần dương châm hỏa xua tan hắc vụ, ta cũng không có tìm được tung tích của bọn Hà Thanh.<br><br>Thế nhưng, ta ở chỗ hà thanh bọn họ thấy được rất nhiều phù văn mộc lộn xộn, rất hiển nhiên, trước khi bị mang đi, nơi này trải qua thảm thiết tranh đấu.<br>Nhưng kết quả cuối cùng cũng rõ ràng, bọn Hà Thanh cũng không phải là đối thủ của quỷ Si kia, thế nhưng, bọn họ rốt cuộc ở nơi nào, là bị quỷ Si kia cắn nuốt sao?<br>Nghĩ đến chuyện này, nội tâm ta không khỏi một trận đau đớn.<br>Đây đều là lỗi của ta, ta làm sao có thể dễ dàng bị còn quỷ Si kia lừa gạt như vậy, đều là ta quá ngu ngốc, mới hại chết bọn Hà Thanh!<br> <br>\"Tiểu tử, ngươi có phải bị bệnh hay không, cái gì trách nhiệm đều hướng lên người mình.<br><br>Qủy Si kia âm hiểm giả dối, am hiểu nhất là mê hoặc lừa đảo, ở phương diện này, ngươi không phải là đối thủ của nó, cũng là bình thường.<br><br>Bất quá, điều này cũng nói lên một vấn đề ngươi không ý thức được!\" Lại là thanh âm kia đang nói.<br>\"Vấn đề là gì?\" Ta hỏi thẳng.<br>\"Nếu như có thể trực tiếp tiêu diệt ngươi hoặc là thôn phệ ngươi, quỷ Si kia cần gì phải sử dụng thủ đoạn phức tạp như vậy? Nó sở dĩ làm như vậy, đủ để nói rõ, nó là sợ ngươi!\" Thanh âm kia nói.<br>Đây hình như là một loại cổ vũ, thế nhưng, kết quả đã ở trước mặt ta, bọn Hà Thanh bọn họ đã biến mất.<br><br>Ta chỉ thở dài và không nói gì.<br>Dương Dương, đây cũng không phải là phong cách của ngươi a, chẳng lẽ như vậy liền buông tha? Mặc dù quỷ Si kia cắn nuốt mấy người Hà Thanh, nó nếu muốn đem mấy cao nhân như vậy triệt để tiêu hóa thành một thể, còn cần rất lâu.<br><br>Ngươi chỉ cần tìm được quỷ Si kia, mở nát bụng cho nó, tự nhiên có thể cứu bọn họ.<br><br>Lại lui một vạn bước mà nói, giả như thế nào thanh bọn họ thật sự bị quỷ Si kia gi3t chết, ngươi nên làm, chẳng lẽ chính là ở chỗ này khóc lóc sao?\" Thanh âm kia hỏi ngược lại.<br>Những lời này làm cho ta phục hồi tinh thần, ông nói không sai, bây giờ không phải là thời gian ta buồn!<br>\"Không sai, không sai, một chút liền thông, quả nhiên là người Trương gia!\" Thanh âm kia nói đến đây, dừng một chút, lại nói: \"Không bằng, ta đề cử cho ngươi một phương pháp, nhất định có thể dẫn ra quỷ Si kia, thậm chí có thể dẫn ra người phía sau con quỷ Si kia, thế nào?\"<br> <br>\"Người phía sau con quỷ Si.<br><br>Ngươi mau nói, là phương pháp gì?\" Ta hỏi ngay lập tức.<br>\"Ấu Si ở phía dưới, chính là kiệt tác của người đứng sau quỷ Si, nếu như ngươi hủy kiệt tác của người kia, ngươi ngẫm lại xem, người kia sẽ như thế nào, con quỷ Si kia sẽ như thế nào?\" Người kia nhắc nhở.<br>Nếu như ta hủy đi những ấu sâu này, thứ nhất có thể cam đoan những ấu Si kia không đi công kích dân chúng huyện Mã Pha dưới chân núi, thứ hai nhất định có thể xúc động người đứng sau lưng quỷ Si.<br><br>Có thể xúc động nó, tự nhiên cũng có thể xúc động quỷ Si kia, nói như vậy, quỷ Si nhất định sẽ hiện thân, nếu như có thể tiêu diệt quỷ Si kia, không chừng người sau lưng quỷ Si kia, cũng sẽ hiện thân.<br>Đây thực sự là một cách tốt, nhưng vấn đề là một số trong những con ấu Si đã xuống núi.<br><br>Ta muốn tiêu diệt tất cả chúng, ta sợ rất khó để làm điều đó.<br>Ta vừa nghĩ tới đây, thanh âm trong Long Ngọc thật giống như có thể biết được suy nghĩ của ta, lập tức nói: \"Cái này, ta có thể giúp ngươi, chỉ cần mượn ba giọt máu đầu ngón tay của ngươi là được!\"<br>\"Ba giọt máu đầu ngón tay, ngươi làm như thế nào?\" Ta tò mò nói.<br>\"Rất đơn giản, ta lợi dụng huyết khí đặc biệt của ngươi, đem tất cả chúng dẫn tới.<br><br>Chờ tất cả chúng nó đều tới, ngươi lại sử dụng bát quái linh hỏa phù trận, lấy thuần dương châm hỏa đem tất cả chúng nó diệt, thế nào?\" Người kia nói.<br>\"Tốt, cứ như vậy làm!\" Ta nói, kỳ thật, hắn nói không sai, bởi vì máu tươi của ta đối với bất kỳ loại âm v@t nào mà nói, từ trước đến nay đều là một loại hấp dẫn khó có thể chống cự.<br><br><br>Nếu như không phải bởi vì ta có bát quái linh hỏa phù trận hộ thể, sợ là quỷ Si kia đầu tiên phải thôn phệ chính là ta.<br>Biện pháp định ra, ta lập tức làm theo, cắn rách ngón giữa tay phải của mình.<br><br>Máu ngón giữa so với những đầu ngón tay khác máu càng thêm tiếp cận máu của con người, tự nhiên đối với những âm v@t kia có lực hấp dẫn cường hãn hơn.<br><br>Ta vắt ra ba giọt máu, dựa theo chỉ thị của Long Ngọc đem ba giọt máu bôi lên long ngọc.<br>Ba giọt máu vừa dính vào Long Ngọc, lập tức liền thấm vào.<br>Lập tức, một đoàn hồng vụ từ trong long ngọc của ta xoay tròn mà ra.<br><br>Sương mù đỏ không thành hình dạng, ta cũng không thấy rõ rốt cuộc là cái gì.<br>\"Dương Dương, chuẩn bị xong, ta đi đi liền trở về!\" Hắn ta nói, rất nhanh, hắn ta liền biến mất ở phía trước trong sương đen.<br>Ta gần đây nhiều lần sử dụng bát quái linh hỏa phù trận, bởi vậy, đối với loại thuật pháp này đã quen thuộc đến cực điểm, có thể thu phóng tự nhiên.<br><br>Chờ sau khi hồng vụ xoay quanh mà đi, ta lập tức điều khiển bát quái linh hỏa phù trận, xua tan hắc vụ chung quanh, bay lên giữa không trung, đến quan sát tình huống bên dưới.<br>Quả nhiên, ở hồng vụ đi ra ngoài vài phút sau, lục tục có rất nhiều ấu cung hướng sơn bình bên này chạy tới, chúng nó vừa tới tất cả đều đang tìm kiếm cái gì.<br>Ta thì giấu ở phía trên, đem lực chấn nhiếp của bát quái linh hỏa phù trận áp chế đến mức thấp nhất, để che dấu chính mình.<br>Đại khái qua mười mấy phút sau, ấu sạm trong hố bên dưới đã rậm rạp chằng chịt, chúng thỉnh thoảng phát ra thanh âm khanh khách, nghe làm cho người ta cảm thấy thập phần không thoải mái.<br>Cũng chính là lúc này, một đoàn hồng vụ kia chui vào trong long ngọc của ta, nó nói với ta: \"Dương Dương, cảm ơn ngươi, hiện tại đã đến lượt ngươi!\"<br>Ta có chút không hiểu rõ, có chút không giải thích được, hắn rốt cuộc là muốn tạ ta cái gì?<br>Bất quá, ta cũng không có thời gian nghiên cứu kỹ, những ấu Si kia đã tất cả hội tụ đến cái chỗ này.<br> <br><br>Nếu như chúng nó phát hiện bị lừa, nhất định sẽ tự mình chạy trốn, thời gian của ta cũng không nhiều.<br>Thế nhưng, thời điểm chân chính chuẩn bị động thủ tiêu diệt chúng nó, trái tim ta lại có chút mềm nhũn.<br>Tất cả chúng đều giống như tiểu hài tử, thậm chí có chút còn không hiểu được sự tồn tại của mình đến tột cùng là vì cái gì, sau khi chỉ quyết của ta nhéo ra, lại có chút không có cách nào xuống tay.<br>Tuy rằng chúng nó bị thai nghén ra, là vì một loại âm mưu đáng sợ nào đó, nhưng mà, sai chính là người đứng sau lão tiểu thuyết cùng lão tiểu thuyết kia, sai không phải ở chúng nó!<br>\"Có biện pháp nào khác không?\" Ta hỏi.<br>\"Ý ngươi là sao?\" Giọng nói hỏi.<br>\"Ta không muốn giết chúng nó, chính là bởi vì bọn họ là ấu Si, cho nên, nên chết sao?\" Ta hỏi ngược lại một câu.<br>Lời này tựa hồ làm cho thanh âm kia cũng sửng sốt, một lát sau, hắn mới nói: \"Khoái vật nguyên bản chính là một loại lệ khí cực nặng âm v@t, nếu như không có đủ lệ khí, chúng nó cũng không có khả năng sinh ra.<br><br>Cho nên, sau khi chúng nó sinh ra, chỉ có một mục đích, đó là giết chóc, giết chóc không ngừng!\"<br>Hắn nói ta tự nhiên đều biết, thế nhưng, đây thật sự là không thay đổi sao? Ta nghĩ rằng nó sẽ không được như vậy, phải có một giải pháp tốt hơn, ta hỏi, \"Ngươi có thể phong ấn tất cả chúng không?\"<br>\"Tiểu tử, chúng nó chính là ấu Si, cũng không phải tiểu hài tử, căn bản không đáng để ngươi làm như vậy!\" Giọng nói đó khuyên nhủ.<br>Ta không giải thích quá nhiều, hỏi hắn ta một câu: \"Có thể phong ấn tất cả chúng lại không?\"<br>\"Được rồi, ta thật đúng là sợ ngươi, ta nghĩ biện pháp đem tất cả bọn họ đuổi tới trong hố đất, chuyện phong ấn tự mình nghĩ biện pháp, ta cũng sẽ không làm!\" Hắn ta nói, có vẻ như một chút tức giận.<br>\"Đúng rồi, lại mượn ngươi một giọt máu!\" Hắn ta lại nói.<br>Ta không có do dự, vết thương vừa rồi còn chưa khép lại, trực tiếp cho hắn ta một giọt, bôi lên long ngọc.<br><br>Sau đó, Long Ngọc hút vào máu tươi, đồ vật bên trong liền hóa thành một đoàn hồng vụ, hướng về phía hố đất quấn quanh mà đi..<br><br>"]