["<br>Người phụ nữ xăm hình vừa nhìn chúng ta như vậy, biểu tình của nàng liền có chút thay đổi, bất quá, khóe miệng nàng vẫn lộ ra nụ cười, nói: \"Chỉ có những thứ này, đều là một ít đồ án hình xăm phổ biến, hai vị tiểu ca rốt cuộc muốn loại đồ án gì đây? Nếu không...!Dựa theo suy nghĩ của các ngươi, nói ra, ta ngược lại có thể vẽ ra cho các ngươi, lúc ấy đại học của ta chính là học mỹ thuật.\"<br>Cô ấy hỏi như vậy, ta giả vờ do dự, mở đề tài, hỏi: \"Ngươi vừa nói kia...!Xăm Âm Dương, vậy rốt cuộc là cái gì đây?\"<br>Người phụ nữ xăm hình vừa nghe ta hỏi, nhìn chằm chằm vào mặt ta một hồi, hạ thấp giọng nói: \"Loại hình xăm này rất đặc biệt, tự nhiên cũng rất đắt tiền, hai vị tiểu ca, chẳng lẽ các ngươi có chuyện phiền lòng gì?\"<br>Ta cố ý tiến về phía bên kia một chút, trực tiếp đem vấn đề hỏi trở về, ta hỏi: \"Cô chủ, vừa rồi không phải ngươi nói, chỗ này của ngươi không có xăm Âm Dương sao?\"<br>Nữ nhân hình xăm cười, nói: \"Xem ra hai vị tiểu ca không hiểu nghề này lắm, đó bất quá chỉ là ám ngữ của ta, ý tứ chính là hỏi các ngươi có cần xăm Âm Dương hay không.\"<br>Ta cười một tiếng, trên mặt xuất hiện một chút sầu dung, nói: \"Thật không giấu diếm, gần đây ta đích xác có chút phiền lòng a, cô chủ, ý của ngươi là xăm Âm Dương này còn có thể giải quyết những phiền lòng chuyện này?\"<br>Người phụ nữ xăm trổ đứng lên, nói: \"Tin thì linh, không tin thì không linh!\"<br>Lời này thật đúng là ba phải, nhưng mà, ta và Ngô Hướng Dương tới đây cũng không phải vì hiểu rõ chuyện này.<br><br>Cho nên, cũng không có so đo nhiều về vấn đề này, liền nói với nữ nhân xăm trổ kia, chúng ta tin tưởng, không tin cũng sẽ không tới.<br><br>Người phụ nữ xăm mình nói, làm thêu âm dương là bạn bè giới thiệu, nếu không có bạn bè giới thiệu, cô ấy không thể làm điều đó.<br>Người phụ nữ xăm mình hỏi, là người nào đã giới thiệu chúng ta tới đây.<br>Ta suy nghĩ một chút, liền nói thẳng: \"Tôn Hạo Kiệt.\"<br>Tôn Hạo Kiệt chính là bạn trai cũ của Từ Hiểu Thiến, hắn ta từng đến cửa hàng này, nếu như ta đoán không sai, hẳn là không thành vấn đề, thậm chí có thể thăm dò một ít tin tức từ cô gái xăm mình này.<br>Người phụ nữ xăm hình vừa nghe cái tên này, cũng sửng sốt một chút, nàng liền gật đầu, để cho chúng ta vào trong phòng.<br><br>Bên trong cửa hàng xăm trổ hoàn toàn không giống với bên ngoài, vừa vào phòng đã có một mùi đàn hương nồng đậm.<br><br> <br>Ta nhìn lướt qua, phát hiện trên tường chung quanh này, có mười mấy chỗ đều bị vải đen che lại, mỗi nơi vải đen đắp đều có một cái bàn, bên trên có lư hương tế phẩm gì đó.<br>Rất hiển nhiên, trong phòng này bên cạnh cung phụng cái gì.<br>Sau khi chúng ta đi vào, người phụ nữ xăm trổ đi ra ngoài khóa trái cửa bên ngoài, cửa bên trong cũng bị khóa trái.<br><br>Điều này làm cho Ngô Hướng Dương có chút sợ hãi, ta khẽ lắc đầu với hắn, tỏ vẻ không có việc gì.<br>Mặc dù vậy, Ngô Hướng Dương vẫn toát mồ hôi lạnh, phỏng chừng rất hối hận khi đi cùng ta.<br>Bất quá, nữ nhân xăm trổ kia cũng không có đối với chúng ta như thế nào, thuật pháp của ta hiện tại đã khôi phục không sai biệt lắm năm phần, có thể cảm nhận được âm khí tồn tại.<br><br>Bất quá, cái chỗ này ngược lại không có âm khí gì, hẳn là vẫn là rất an toàn.<br><br>Sau khi người phụ nữ xăm mình khóa trái, nói với chúng ta, chúng ta hãy thông cảm, sau khi tất cả, xăm Âm Dương không phải là nhỏ.<br>Sau đó, cô hỏi cả hai chúng ta những gì băn khoăn cần phải được giải quyết.<br><br>Ta liền bịa đặt lung tung một cái, Ngô Hướng Dương thì nói, bạn gái hắn ta nhảy lầu, vẫn quấn lấy hắn ta.<br>Cô gái xăm trổ này cũng không nghĩ nhiều, liền đến phía trước xốc lên một miếng vải đen.<br>Ta nhìn lướt qua bên kia, liền phát hiện trên vách tường phía sau vải đen có một vết lõm, bên trong hình như có pho tượng.<br><br>Vải đen của nàng vừa vén lên, ta lập tức cảm giác được một cỗ âm khí nồng đậm.<br><br>Ta không khỏi cảnh giác, xem ra cửa hàng thêu nho nhỏ này thật đúng là có mèo không sạch sẽ.<br> <br>Ta cẩn thận nhìn vào cái rãnh kia, phát hiện bên đó tối đen một mảnh, ánh đèn trong phòng đều không chiếu qua được.<br><br>Người phụ nữ xăm trổ thắp hương, cầu nguyện một lúc và nói, \"Ngươi chờ một chút, xong ngay lập tức.\"<br>Ta và Ngô Hướng Dương đương nhiên sẽ không đi thêu thùa, ta mượn cơ hội này, lập tức hỏi: \"Đúng rồi, cô chủ, hình xăm của Tôn Hạo Kiệt cũng là giải quyết vấn đề gì sao?\"<br>Người phụ nữ xăm hình nói: \"Chuyện của khách, ta ở đây đều sẽ giữ bí mật, đây là quy củ.\"<br>Ta cười, đứng lên, vừa nhìn hình xăm trên tường, vừa nói: \"Chúng ta và Tôn Hạo Kiệt đều là bạn bè, cô chủ, ngươi liền nói với ta, chúng ta chính là tò mò...\"<br>\"Được, chỉ cần hai người các ngươi không ra ngoài nói lung tung là được!\" Người phụ nữ xăm trổ nói.<br>Ta vừa nghe thấy cô gái đồng ý, lập tức nói: \"Cô chủ thật đúng là người hào sảng!\"<br>Cô gái xăm trổ cười cười, liền đem chuyện của Tôn Hạo Kiệt nói cho một chút.<br><br>Nàng nói, Tôn Hạo Kiệt văn kia hình như là một bùa, là vì trấn quỷ dùng.<br><br>Tôn Hạo Kiệt ở bên ngoài xảy ra chút chuyện, nghe nói, hắn vừa trở về đã bị một tiểu quỷ tử quấn lấy, cho nên, đến chỗ ta làm cái này.<br>\"Vậy phù là ngươi vẽ?\" Ta hỏi.<br>\"Không phải, ta cũng không phải đạo sĩ, làm một ít xăm Âm Dương bình thường, làm chút chuyện nhỏ các ngươi cũng được, hắn đó là chính hắn cầm một cái đồ án, để cho ta xăm lên.\" Người phụ nữ xăm trổ nói như vậy.<br>Lại tùy tiện tán gẫu vài câu, ta phát hiện cô gái xăm mình này biết cũng không nhiều, cho nên, cũng không cần tiếp tục hỏi.<br><br>Ta đứng dậy và nói với người phụ nữ xăm mình, đau bụng và đi ra ngoài một chuyến đi.<br><br>Ngô Hướng Dương cũng đi theo ta, nói như vậy.<br>Người phụ nữ xăm trổ ngay lập tức nghi ngờ rằng cô không có ý định mở cửa.<br><br>Bất quá, cũng không có ý muốn ngăn cản chúng ta, liền thở dài một hơi, nói: \"Nếu đã đau bụng, cứ đi WC đi, ta tin tưởng, các ngươi sẽ trở về!\"<br>Lời này ngữ khí không tốt, bất quá, ta và Ngô Hướng Dương cũng không nghĩ nhiều như vậy, liền đi qua mở cửa, vội vàng rời khỏi cửa hàng nhỏ kia.<br>Sau khi đi ra ngoài và tắm nắng, ta cảm thấy ấm hơn.<br>Ngô Hướng Dương cũng thở phào nhẹ nhõm, hỏi ta: \"Dương ca, vừa rồi trong phòng ta cũng xem, cũng không lắp điều hòa, sao lại lạnh như vậy?\"<br>Ta cũng không kiêng dè, trực tiếp nói với hắn: \"Trong phòng kia có quỷ, nếu không đoán sai, những căn phòng phía sau đều cung phụng đều là quỷ!\"<br>\"Cái gì...!Trong...!Bên trong đều là quỷ?\" Mặt Ngô Hướng Dương đều xanh biếc, phỏng chừng là rất sợ hãi.<br>\"Đúng, việc làm ăn của bà chủ này không sạch sẽ a!\" Ta nói.<br>Ngô Hướng Dương còn chưa từ trong những lời vừa rồi của ta mang đến cho hắn rung động đi ra, ánh mắt của hắn có chút ngốc trệ.<br><br>Ta nói với hắn ta: \"Ngươi có thể yên tâm, không có một chút chắc chắn, ta không dám cửa hàng này của cô ta.<br><br>Nếu như ta không đoán sai, hiện tại ngầm khẳng định còn có thứ gì đó đi theo chúng ta!\"<br>Ngô Hướng Dương nuốt nước bọt, đang muốn quay đầu lại nhìn, ta lập tức ngăn cản hắn ta.<br><br>Ta nói: \"Ngươi bây giờ quay đầu lại, cái gì cũng không nhìn thấy, thứ kia chỉ là đi theo chúng ta mà thôi, hiện tại vẫn là ban ngày, nó còn không dám hại người.<br><br>Ta phỏng chừng, nó nhiều nhất cũng chỉ theo chúng ta đến trường ẩn nấp, đến buổi tối mới có thể xuống tay.\"<br>\"Thì ra là như vậy a, trách không được ta nghe bọn họ nói, chỉ cần vào cửa hàng này, mười người có chín người đều sẽ đi xăm Âm Dương, đều là nữ nhân này làm quỷ a!\" Ngô Hướng Dương nói.<br>\" Hẳn là như vậy!\" Ta nói.<br>Cùng Ngô Hướng Dương lên xe màu xanh, nhanh chóng rời khỏi con phố nhỏ bên này.<br> <br><br>Đến phía trước, ta thấy có một nhà máy bỏ hoang gần lề đường, cỏ dại xung quanh, trông rất hoang vắng.<br><br>Ta thầm nghĩ, nếu như đem đồ đạc đi theo chúng ta mang đến trường học, không chừng những thứ kia còn có thể hại những người vô tội khác, cho nên, không bằng ở chỗ này liền đem bọn họ giải quyết.<br>Bởi vậy, ta dừng lại, cũng gọi Ngô Hướng Dương lại, ta nói với hắn ta: \"Hướng Dương, trong tòa nhà đó ngươi đã từng đến chưa?\"<br>Tuy rằng bây giờ là ban ngày, nhưng đã trải qua chuyện vừa rồi, Ngô Hướng Dương đã rất sợ hãi, hắn liếc mắt nhìn tòa nhà kia một cái, hỏi ta: \"Dương ca, ta...!ta chưa từng tới a!\"<br>\"Đi, vậy ta đi xem một chút!\" Ta nói.<br>\"Cái gì, Dương ca, ngươi điên rồi, thứ phía sau còn...\" Hắn mới nói được một nửa, ta liền đem xe màu xanh đặt sang một bên, đi qua bụi cỏ, đi về phía nhà xưởng bỏ hoang kia.<br>Phụ cận này căn bản cũng không có người khác, Ngô Hướng Dương vừa nhìn thấy ta đi tới, hắn cũng một phen bỏ lại xe đạp, hướng ta bên này đuổi theo.<br><br>Vừa đuổi theo, hắn ta còn khuyên ta, để ta cùng hắn ta trở lại trường học, trường học nhiều người, cho dù thật sự có đồ bẩn, nơi đông người nó cũng không dám xuống tay.<br>\"Mang chúng đến trường học, chỉ để cho nó gi3t chết nhiều người hơn! Còn không bằng chúng ta dẫn bọn họ đến cái chỗ này, coi như là thật xảy ra chuyện, cũng bất quá là hai người chúng ta mà thôi, ngươi nói có đúng hay không?\"<br>Ngô Hướng Dương càng thêm giật mình, hắn nhìn ta, liền cùng biểu tình nhìn bệnh thần kinh không sai biệt lắm, hắn nói: \"Dương ca, ngươi...!Ngươi không uống nhầm thuốc chứ?\"<br>Ta không để ý tới hắn ta, đi thẳng vào nhà xưởng bỏ hoang của tòa nhà.<br><br>Bên này một mảng lớn đều là nhà xưởng cũ kỹ trước kia, đại bộ phận nhà xưởng đều đã sụp đổ, bất quá, bên này mấy tòa còn tốt.<br><br>Nơi chúng ta tiến vào, hẳn là căng tin nhà máy, bên trong còn có rất nhiều bàn ăn rách nát không chịu nổi.<br>Hơn nữa, ánh sáng bên trong cũng không quá sáng, điều này có liên quan đến loại cửa sổ nhỏ của ngôi nhà cũ trước đây.<br><br>Hơn nữa, có rất nhiều cửa sổ thậm chí còn bị người ta dùng gạch chặn lại, bên trong càng tối hơn..<br><br>"]