["<br>Ta sửng sốt một chút, lân phiến màu xanh trong nháy mắt liền đâm vào trong thân thể bóng trắng kia, chỉ nghe được một tiếng buồn bực.<br><br>Trong nháy mắt, nàng liền ngã trên mặt đất, chỗ dưới cổ nàng, đã có máu màu xanh đen chảy ra.<br>Ngã trên mặt đất chính là Bạch Tiểu Y, ta thật sự không nghĩ tới nàng lại lựa chọn chắn trước mặt ta vào thời điểm này.<br><br>Vừa rồi là nàng không muốn hại ta, hiện tại nàng liều mạng cứu ta, điều này làm cho ta không khỏi có chút cảm động.<br><br>Ta có thể giúp được nàng, cũng chỉ có nghĩ biện pháp cứu nàng, trả lại nàng tự do.<br>Nghĩ đến đây, ta lập tức ngồi xổm xuống, đi kiểm tra vết thương của Bạch Tiểu Y.<br><br>Bất quá, mặc dù Bạch Tiểu Y này là tinh khí nào đó, máu của nàng cũng có thể là màu đỏ tươi, nhưng lúc này, máu ở vết thương của nàng lại là màu xanh đen, rất hiển nhiên, vảy màu xanh ám khí của Hà Hạnh Hoa có độc.<br>Hà Hạnh Hoa cười, trên tay nàng lần thứ hai lấy ra một tấm lân phiến màu xanh, trên tay hơi run lên, vảy phiến kia lần thứ hai hướng về phía ta gào thét mà đến, tốc độ cực nhanh.<br>Ta trực tiếp đem Bạch Tiểu Y kia khiêng lên, xoay người một cái, dùng hết toàn lực, mới tránh thoát được cái lân phiến màu xanh kia.<br>Lân phiến màu xanh đánh trên mặt đất, bắn bay ra ngoài, không thấy bóng dáng.<br>Bất quá, ta tránh thoát vừa mới đứng vững, trên tay Hà Hạnh Hoa liền xuất hiện ba tấm lân phiến màu xanh khác, lần này, ba tấm lân phiến màu xanh của nàng đồng loạt phát ra, một quả hướng về phía mi tâm của ta, hai quả khác hướng về phía lồ ng ngực ta mà đến, dưới loại tình huống này, ta căn bản là tránh không thể tránh được.<br>Lúc ngàn cân treo sợi tóc, ba tấm lân phiến màu xanh kia hình như đồng thời bị thứ gì đó đánh trúng, trong nháy mắt, toát ra một cỗ khói xanh, lập tức thay đổi phương hướng.<br> <br>Ba viên lân phiến, vây, giống như ba viên đạn, vọt vào trong hồ nước nóng bên cạnh.<br>Lúc này, Hà Thanh mới đỡ eo mình, ưỡn bụng, hướng ta bên này đi tới.<br><br>Hắn nhìn thoáng qua Bạch Tiểu Y, hỏi: \"Tiểu tử kia, ngươi làm thế nào, mới có bao lâu, có thể làm cho tiểu cô nương này đối với ngươi một lòng một dạ?\"<br>- Cái gì hết hy vọng, nàng chỉ là tâm địa thiện lương, không muốn hại ta mà thôi! Ta nói, chậm rãi thả Bạch Tiểu Y xuống.<br>Hà Hạnh Hoa ở bên kia, thì hừ lạnh một tiếng, nàng nói: \"Thật sự là một thứ vô dụng, không phải là nam nhân sao, vậy mà đáng để ngươi đi vì hắn mà chết!\"<br>Hà Thanh quay đầu lại, nhìn chằm chằm Hà Hạnh Hoa nói: \"Lão yêu bà, thế giới của người trẻ tuổi ngươi không hiểu, cũng đừng nói bậy!\"<br>\"Ngươi bất quá chỉ là một đạo sĩ thối, chỉ có thắt lưng của ngươi, ngươi có thể hiểu được không?\" Hà Hạnh Hoa cười lạnh một tiếng nói, lời này tức giận đến mặt Hà Xanh đều biến thành màu gan heo, hắn nói: \"Bản đại sư hôm nay bất quá là trùng hợp vặn eo, nếu không phải cái này, ngươi cho rằng ngươi hiện tại còn có thể ở chỗ này cùng bổn đại sư nói chuyện?\"<br>- Nếu thắt lưng của ngươi không được, lão nương hôm nay liền phế ngươi! Hà Hạnh Hoa cười lạnh nói, đồng thời, trên tay nàng đã từ trong vạt áo lấy ra ba tờ giấy đỏ hình người, theo nàng mặc niệm vài câu chú ngữ sau đó, ba tờ giấy nhỏ kia thật giống như sống lại, hướng Hà Thanh bên này nhào tới.<br>Hà Thanh thì run tay áo, ba cây phù văn mộc cũng đã xuất hiện trong bàn tay của hắn, trên tay hắn cũng nhanh chóng nhéo ra chỉ quyết, ba cây phù văn mộc xoay quanh mà đi, trong nháy mắt lại hóa thành ba đạo hư ảnh màu đỏ, hư ảnh sau khi lại thành tượng, liền thành bộ dáng của ba thanh đồng tiền kiếm.<br>Đồng Tiền Kiếm tản ra ánh sáng màu đỏ nhạt, hướng về phía ba tờ giấy nhỏ kia liền đâm tới.<br>Bất quá, tiểu giấy nhân kia cũng cực kỳ nhanh nhẹn, theo chỉ quyết của Hà Hạnh Hoa, rất nhanh tránh thoát phù văn mộc kia biến thành đồng tiền kiếm.<br>Trên tay Hà Thanh hơi động tác, đồng tiền kiếm kia rất nhanh quay trở lại, tốc độ so với vừa rồi nhanh hơn rất nhiều.<br>Thanh đồng tiền kiếm ở giữa tốc độ nhanh hơn một chút, cơ hồ là trong nháy mắt, đồng tiền kiếm liền trực tiếp đâm thủng ba tiểu giấy nhân kia, theo đó còn có một đoàn hỏa diễm màu xanh, đem ba người giấy kia quấn quanh trong đó, không bao lâu liền toàn bộ thiêu thành tro tàn.<br>Hai thanh kiếm đồng tiền khác v vạch một tiếng lần nữa quay trở lại, hướng về phía Hà Hạnh Hoa mà đi.<br>Hà Hạnh Hoa sửng sốt, nhanh chóng lui về phía sau vài bước, nàng tựa hồ cũng không có chuẩn bị chống cự, mà là quay đầu bỏ chạy.<br> <br><br>Bất quá, bên trong cửa phòng này có trấn hồn phù ta dán lên, nàng hẳn là cũng là âm v@t nào đó, cho nên, lúc nàng đụng phải cửa phòng, thoáng cái đã bị văng ra.<br>\"Tiểu tử kia, có tiến bộ, còn biết lưu lại một tay.<br><br>Lão yêu bà, ta xem ngươi còn chạy như thế nào!\" Hà Thanh nói, bất quá, thắt lưng của hắn dường như bị thương rất nặng, tựa hồ cũng không có biện pháp đuổi theo.<br>Lúc này, Hà Hạnh Hoa nhìn thoáng qua đại thanh xà bị ta phong hồn trên mặt đất bên cạnh, rất nhanh vọt tới, bắt một cái liền ném ở trên cửa phòng.<br>Đại Thanh Xà đụng vào cửa, vừa lúc dính đến Trấn Hồn Phù.<br>Trấn Hồn Phù toát ra một cỗ khói xanh, rơi trên mặt đất, một giây sau liền hóa thành một đoàn hỏa diễm màu xanh, đem thanh xà kia quấn quanh trong đó.<br><br>Hà Hạnh Hoa vừa nhìn thấy cái này, lập tức xông tới, mở cửa bỏ chạy.<br>Bạch Tiểu Y hẳn là trúng độc, môi của nàng đều đã biến thành màu xanh, hơn nữa mạch đập cũng càng ngày càng yếu.<br><br>Muốn giải độc, còn phải từ chỗ Hà Hạnh Hoa tìm đáp án, nàng không thể đi.<br>Ta quay đầu nói với Hà Thanh: \"Hà đại sư, ngươi nhìn Bạch tiểu thư!\"<br>Hà Thanh gật đầu, nói với ta: \"Tiểu tử kia, chính ngươi cũng cẩn thận một chút, lão yêu bà kia quỷ kế đa đoan, không dễ đối phó, cẩn thận lân phiến của nàng!\"<br>Ta không để ý đáp án, cũng đã đuổi theo.<br><br>Bất quá, ta vừa mới đi ra ngoài, liền nhìn thấy Hà Hạnh Hoa phía trước dừng lại trên đường thềm đá, bởi vì ở phía trước còn có một người đứng, chặn đường đi của nàng.<br>Ta vừa nhìn, là ân đến nước, hắn đến thật đúng là kịp thời.<br>- Ân đạo trưởng, cẩn thận, đừng để nàng đi! Ta hướng về phía Ân Đắc Thủy bên kia hô lên.<br>- Trương tiểu huynh đệ, yên tâm đi, nàng đi không được! Ân Đắc Thủy nói xong, cũng đã hướng về phía Hà Hạnh Hoa bên kia vọt tới, Hà Hạnh Hoa lần thứ hai lấy ra ba tấm lân phiến màu xanh, hướng về phía Ân Đắc Thủy liền đánh tới.<br><br>Thân thủ ân đắc thủy, chỉ sợ so với Tuyết Trần cũng không kém, Tuyết Trần cơ hồ khiêng hạ chín đạo thiên lôi tồn tại, cho nên, loại trình độ công kích này, căn bản là gần không được thân thể Ân Đắc Thủy.<br>Ân Đắc Thủy giẫm lên bậc thềm đá, giống như con sấu điểm nước, thập phần thoải mái tránh được ba tấm lân phiến màu xanh kia.<br>Đồng thời, ta cũng quét thấy ôn tuyền phòng bên kia, một đạo bóng đen chợt lóe qua, tốc độ của hắn không chậm.<br><br>Lúc Ân Đắc Thủy vọt về phía Hà Hạnh Hoa, bóng đen kia hướng về phía Ân Mạt Thủy liền vọt tới.<br>Khoảng cách của ta cũng không tính là xa, loại thời điểm này lại đi nhắc nhở Ân Đắc Thủy chỉ sợ cũng không kịp, cho nên, ta từ trong túi rút ra một tấm hoàng phù, mưu đủ khí lực, hướng về phía bóng đen kia liền đánh tới.<br>Bóng đen kia trong nháy mắt đã bị ta đánh ngã trên mặt đất.<br><br>Ta vừa nhìn, dĩ nhiên là con chuột tinh kia, nó vốn bị nhốt trong lồng sắt, không nghĩ tới nó lại chạy ra, còn một lần nữa hóa thành hình người.<br>Thứ này quả nhiên chính là cùng hà hạnh hoa.<br>Trấn Hồn Phù cũng không có đánh vào mi tâm của chuột tinh, cho nên, cũng chỉ đánh cho trên người nó toát ra một trận khói xanh, sau khi ngã trên mặt đất, nó hướng về phía ta nhào tới.<br>Ta nhanh chóng né tránh, né tránh cuộc tấn công của nó.<br>Bên kia Ân Đắc Thủy đã xuất hiện trước mặt Hà Hạnh Hoa, sắc mặt Ân Đến Thủy lạnh lẽo, hắn là muốn hạ sát thủ.<br><br> <br>Ta lập tức gọi hắn lại: \"Ân đạo trưởng, trên tay nàng có giải dược, để cho nàng giao ra giải dược!\"<br>Nếu Hà Hạnh Hoa chết, phỏng chừng Bạch Tiểu Y cũng không cứu được.<br>Ân Đắc Thủy lập tức ngừng lại, hắn có chút ngoài ý muốn, hỏi: \"Ai trúng độc?\"<br>Thừa dịp khoảng trống này, chung quanh Hà Hạnh Hoa đột nhiên bốc lên một đoàn sương mù màu xanh, sương mù màu xanh vừa nhìn liền không bình thường, ta lập tức nhắc nhở Ân Đắc Thủy nói: \"Ân đạo trưởng, mau tránh đi!\"<br>Phản ứng của hắn cũng đủ nhanh, xoay người một cái, giẫm lên một tảng đá xanh nhô lên bên cạnh, nhảy về phía sau vài bước, né tránh đoàn sương mù màu xanh kia.<br>Trong sương mù màu xanh, thân ảnh Hà Hạnh Hoa hướng giữa rừng trúc một bên vọt tới.<br><br>Ân Đắc Thủy nói: \"Hỏng rồi, cô ấy muốn chạy!\"<br>Lúc nói chuyện, Ân Mạt Thủy một tay che miệng mũi mình, hướng chỗ sương mù màu xanh bên kia vọt tới.<br><br>Lúc này, chuột tinh vẫn trốn ở một bên cũng vọt tới.<br>Nó tung người nhảy lên, chắn ở nơi Hà Hạnh Hoa biến mất.<br>Nước ân đến xông tới, một chưởng đập vào mi tâm của chuột tinh, chuột tinh ngã trên mặt đất, toát ra một cỗ khói xanh, ngã trên mặt đất, cũng đã biến trở về nguyên hình, trong miệng mũi, còn đang chảy máu tươi.<br>Mà lúc này, đoàn sương mù màu xanh kia cũng đã biến mất, Hà Hạnh Hoa cũng không thấy bóng dáng, con chuột lớn kia cũng không thấy đâu.<br>Rừng trúc sâu không thấy đáy, bên trong đen kịt, chỉ sợ đuổi theo cũng không tìm được Hà Hạnh Hoa.<br><br>Khi ta chuẩn bị đi, dư quang của ta quét qua mặt đất bên cạnh và rơi một chiếc bình sứ nhỏ màu trắng..<br><br>"]