["<br>Tuy rằng không thể xác định một trăm phần trăm trong cột băng chính là ân đắc thủy, nhưng mà, khả năng cũng không thấp.<br><br>Tuyệt đối không thể để cho Sương Tần Cự Long đem băng trụ này hủy đi.<br>Nhìn thấy Sương Tần Cự Long hướng về phía chúng ta lao xuống, ta một phen từ trong tay Hà Thanh nắm lấy thanh huỳnh quang tản ra ánh sáng màu lam, hướng về phía xa xa liền ném qua.<br>Quả nhiên, Sương Tần lập tức thay đổi phương hướng, trực tiếp nuốt ống huỳnh quang.<br>Sau khi nuốt ống huỳnh quang kia, Sương Tần Cự Long tựa hồ đã phát hiện tung tích của chúng ta.<br><br>Nó xoay quanh không khí và lặng lẽ đến gần chúng ta.<br>Nếu chúng ta muốn cứu nước, chúng ta phải hòa tan cột băng này.<br><br>Thế nhưng, nếu như sử dụng hỏa phù trận, nhất định sẽ hấp dẫn được lực chú ý của Sương Tần.<br><br>Phỏng chừng, đến lúc đó còn không đợi chúng ta dung hòa băng trụ này, Sương Tần cự long liền vọt tới, đem chúng ta cắn nuốt hết.<br>Hiện tại biện pháp duy nhất chính là nghĩ biện pháp dẫn ra Sương Tần, ta lại dùng hỏa phù trận hòa tan toàn bộ băng trụ.<br>Hà Thanh dường như cũng nghĩ đến điểm này, hắn liền nói: \"Tiểu tử kia, dùng hỏa phù trận của ngươi cứu lão Ân, Sương Tần cẩu vật kia liền giao cho ta, ta sẽ dẫn nó đi!\"<br>Hà Thanh nói xong, lập tức chạy về phía bên kia, trong tay hắn còn cầm một cái đèn pin cường quang.<br><br> <br>Ta thì một phen kéo hắn lại, nói: \"Không được, tốc độ của Sương Tần Cự Long kia quá nhanh, cái đầu cũng quá lớn, vô luận như thế nào ngươi cũng không chạy được nó, ngươi đi dẫn nó đi quá nguy hiểm!\"<br>Hà Thanh thì xua tay với ta, hắn nói: \"Tiểu tử kia, bổn đại sư lên trời xuống đất, chuyện gì chưa từng làm qua, đấu một con sâu bướm thành tinh, không thành vấn đề!\"<br>Ta thì nói thẳng: \"Ngươi đừng bận, ta có biện pháp!\"<br>Hà Thanh sửng sốt, hỏi ngược lại: \"Ngươi có thể có biện pháp gì, chẳng lẽ còn có thể đồ long sao?\"<br>\"Đồ Long ngược lại không cần, cũng không thể làm như vậy, dù sao, đồ vật phía dưới hiện tại do Sương Tần Cự Long này trấn an hơn một chút! Biện pháp ta nói, là biện pháp dẫn dắt Sương Tần Cự Long!\" Ta nói.<br>Hà Thanh hỏi: \"Biện pháp gì?\"<br>Ta trước tiên khu động Linh Hỏa phù trận, dẫn ra Sương Tần Cự Long, sau đó, khống chế Linh Hỏa phù trận khiến cho Sương Tần Cự Long cách chúng ta càng xa càng tốt.<br><br>Sau đó, ta một tay khác, lại khu động một đạo linh hỏa phù trận, một đạo linh hỏa phù trận này tốt đi thiêu đốt băng trụ.<br>Phương pháp này hoạt động rất khó khăn, phải một lòng hai dùng.<br><br>Bất quá, khi ta luyện tập họa phù, trong sách của sư phụ có một loại phương pháp rèn luyện nhất tâm nhị dụng lực.<br><br>Đơn giản mà nói, chính là tay trái phải đồng thời vẽ phù, vẽ hai đạo bất đồng phù, hơn nữa hai đạo phù này còn phải hữu dụng mới được.<br>Ta đã thử vô số lần, lần trước ở nhà luyện tập vẽ bùa, cũng đã thành công.<br><br>Đương nhiên, lần này đồng thời khu động hai đạo phù trận, ta tuyệt đối là lần đầu tiên thao tác, có thể hay không thành công hay không, trong lòng ta cũng không có trăm phần trăm nắm chắc.<br><br> <br>Tuy nhiên, cách tiếp cận này là giá trị một thử.<br>Ta đem biện pháp của mình nói với Hà Thanh một lần, Hà Thanh cũng cảm thấy là phương pháp không tồi.<br>Sau đó, ta liền từ trong túi áo đem linh hỏa phù trận cần hoàng phù lấy ra.<br><br>Hai đạo phù trận phân biệt cần đại biểu ngũ hành ngũ đạo hoàng phù, đem năm đạo hoàng phù dựa theo ngũ hành vị trí bài vị đặt ở trên mặt băng, sau đó, ta nhéo ra chỉ quyết, lại niệm khẩu quyết.<br>Theo khẩu quyết niệm thành, ta hô to một tiếng: \"Đốt!\"<br>Năm đạo hoàng phù phát ra vây vài tiếng, lập tức bay lên giữa không trung.<br><br>Trong hoàn cảnh hắc ám này, phù ấn trên năm đạo hoàng phù đều tản mát ra một chút ánh sáng, kim mộc thủy hỏa thổ phân biệt tương ứng, kim sắc, lục sắc, lam sắc, cam hồng, nâu hoàng kim, theo khẩu quyết của ta, bốn màu khác dần dần trở nên ảm đạm xuống, chỉ có màu đỏ cam trong đó, cũng chính là phù văn tương ứng với lửa càng ngày càng sáng.<br>Cuối cùng, ánh sáng trở nên rực rỡ, thậm chí giống như một ngọn lửa sắp cháy.<br>Chờ sau khi phù văn bốn màu khác toàn bộ biến mất, bốn tấm phù tương ứng cũng dần dần rơi xuống, hoàng phù màu cam đỏ trên không trung xoay quanh một lần, hình thành một đạo hỏa diễm, giống như hỏa long, đem bốn đạo hoàng phù khác quấn quanh trong đó, làm cho nó thành tro tàn.<br>Hỏa phù ở trong hỏa diễm, nhưng vẫn duy trì bộ dáng nguyên bản, cũng sẽ không bị hỏa diễm hừng hực kia cắn nuốt.<br>Cũng chính là bởi vì có đạo hỏa phù này tồn tại, chung quanh chúng ta phạm vi rất lớn đều bị chiếu sáng, cúi đầu liền có thể mơ hồ nhìn thấy bóng đen khổng lồ phía dưới.<br><br>Còn có bóng đen chung quanh một cái mơ hồ có thể thấy được bát quái đồ án.<br><br>Mã Văn Sinh từng nói qua đồ án bát quái này, hẳn là đều là loại đá xanh trấn thi này.<br><br>Đồng thời, cột băng bên cạnh chúng ta cũng bị chiếu thành màu đỏ cam, mặt trong cột băng cũng dần dần rõ ràng.<br><br>Không sai, đó chính là bộ dáng ân đắc thủy, đây là thân thể của hắn, không biết hồn phách của hắn có phải là ở chỗ này hay không!<br>\"Thật đúng là lão Ân a!\" Hà Thanh nói.<br>\"Đúng vậy, cũng không biết hồn phách của hắn có phải ở chỗ này hay không.\" Ta nói, nói như vậy, ân đắc thủy cùng ta thác mộng chuyện khẳng định là sự thật.<br>\"Nếu hắn báo mộng cho ngươi, chứng tỏ hồn phách của hắn có thể từ nơi này đi ra ngoài, chúng ta chỉ cần có thể cứu thân thể của hắn, hồn phách của hắn tự nhiên có thể tìm được bọn họ...\" Hà Thanh nói đến đây, nhìn về phía sau ta, sắc mặt đột nhiên biến đổi, hắn lập tức lại nói: \"Tiểu tử kia, cẩn thận, nó tới rồi!\"<br>Ta theo bản năng quay đầu lại nhìn, Sương Tần kia đã cách linh hỏa phù trận của ta rất gần.<br>Linh Hỏa phù trận ở giữa không trung cách đỉnh đầu chúng ta bốn năm thước, nhìn thấy Sương Tần kia muốn thôn phệ Linh Hỏa phù trận, ta lập tức nhéo ra chỉ quyết, điều khiển Linh Hỏa phù trận kia nhanh chóng né tránh khẩu to lớn của Sương Tần.<br><br>Sương Tần một ngụm cũng không có cắn nuốt linh hỏa phù trận kia, có vẻ có chút tức giận, phát ra một tiếng gầm nhẹ, hướng về phía Linh Hỏa phù trận liền truy kích.<br>Chỉ là, thân thể Sương Tần này quá mức khổng lồ, một cái xoay người, dính đầy lân giáp màu xanh lam liền nện lên mấy cây băng trụ phía sau.<br>Băng trụ kia lập tức phát ra thanh âm kẽo kẹt, trong nháy mắt vỡ vụn không ít, thậm chí, bên cạnh có hai đạo băng trụ trực tiếp ngã trên mặt đất, tất cả đều biến thành mảnh vụn.<br>Cũng may trụ băng của Ân Đắc Thủy chỉ bị gãy một nửa, còn vững vàng đứng.<br>Ta thở phào nhẹ nhõm, lập tức nắm chỉ quyết, dùng linh hỏa phù trận dẫn dắt sương tần cự long kia xoay quanh trong hố đất này, khiến cho nó tận lực không tới gần chúng ta bên này.<br>Cái địa động này tuy rằng to lớn vô cùng, thế nhưng, đối với Sương Tần Cự Long mà nói, vẫn là quá nhỏ.<br>Hơn nữa, linh hỏa phù trận của ta tối đa chỉ có thể duy trì ba phút đồng hồ, ta phải lập tức điều khiển đạo thứ hai Linh Hỏa phù trận mới được.<br><br>Nghĩ đến đây, ta đem Sương Tần Cự Long dẫn đến nơi an toàn tương đối, ta để cho Linh Hỏa phù trận dưới tiềm thức của ta tương đối vững vàng vận hành.<br>Sau đó, ta lập tức bài tiết ra năm đạo linh phù khác.<br>Cùng một chú ngữ, cùng một thủ quyết, sau khi thành công, ta hô to một tiếng: \"Đốt!\"<br> <br>Năm đạo hoàng phù lực, lập tức dung nhập vào trong một đạo hỏa phù, hỏa phù thành một đạo hỏa diễm.<br><br>Nhưng đúng lúc này, cách đó không xa đột nhiên truyền đến một tiếng \"phanh\", vách đá xung quanh mọc đầy cột băng cùng mặt băng dưới chân chúng ta đều đang run rẩy, Hà Thanh không khỏi hỏi một câu: \"Tình huống gì?\"<br>Ta nhìn một chút, liền phát hiện xa xa một đạo hỏa phù kia không biết tại sao đụng phải trên vách đá rơi xuống, mà Sương Tần Cự Long cũng theo đó đụng vào trên vách đá, bổ nhào xuống, liền sắp đem Linh Hỏa phù trận nuốt sạch.<br>Ta lập tức sử dụng chỉ quyết, khống chế đạo linh hỏa phù trận kia, một cái rất nhanh bổ nhào, quay trở lại mà đi.<br><br>Hướng xa xa cao hơn bay đi, Sương Tần Cự Long lập tức cũng đi theo.<br>Mà bên này Hà Thanh lại hô một tiếng: \"Tiểu tử kia, ngươi mau tránh ra!\"<br>Ta theo bản năng né tránh một chút, đồng thời cũng quay đầu lại nhìn thoáng qua, liền phát hiện, cây băng bọc nước đắc thủy kia ngã xuống, đang hướng về phía ta bên này ném tới.<br><br>Phía dưới cũng là băng cứng, nếu như thật sự ngã trên mặt đất, thân thể ân đắc thủy nhất định sẽ theo cột băng triệt để vỡ vụn.<br>Ta vừa nghĩ đến cái này, liền lập tức vọt tới, thế nhưng, tay trái phải đều đang khống chế Linh Hỏa phù trận, ta căn bản là không thể buông tay.<br>Lúc cột băng sắp đập lên người ta, chỉ nghe hà thanh gầm lên một tiếng giận dữ, thân thể mập mạp kia chống đỡ cột băng, khiến cho nó không hề ngã xuống nữa.<br>Một cây băng trụ kia đều có hai người ôm nhau thô như vậy, tuy rằng chặt đứt một nửa, thế nhưng cũng dài một hai trượng.<br><br>Cho nên, phân lượng của băng trụ này cũng không cần phải nói.<br><br>Hà Thanh khiêng cột băng kia, gân xanh trên trán đều nhảy lên, hắn cắn chặt răng, ta muốn đi giúp hắn, hắn hướng về phía hô ta nói: \"Tiểu...!Tiểu tử, khống chế tốt...!Khống chế tốt phù trận...\"<br>Lúc hắn nói chuyện, trên răng thế nhưng dính đầy máu, phỏng chừng vừa rồi cứng rắn khiêng cột băng kia một cái, khiến cho hắn bị nội thương..<br><br>"]