["<br>\"Cái gì?\" Hà Thanh hỏi một tiếng, lập tức quay đầu lại.<br><br>Nhưng hắn hẳn là còn chưa thấy rõ là chuyện gì, toàn bộ liền ngã ra ngoài, trực tiếp rơi vào ôn tuyền trì bên cạnh.<br>Cửa phòng ôn tuyền, có một đoàn khói sương dày đặc, cùng hơi nước nóng kia trộn lẫn cùng một chỗ, cũng không thấy rõ trong phòng này đến tột cùng là có thứ gì.<br>Bất quá, cái loại âm tà khí nồng đậm này, đã có thể nói rõ, đó tuyệt đối không phải là thứ dễ đối phó.<br>Bên kia Hà Thanh rơi xuống nước, cũng may là không có vấn đề gì, hắn nhanh chóng từ trong nước bò lên trên, thế nhưng, lúc sắp lên bờ, chuồn yo một chút, cả người lại bị kéo vào trong nước.<br><br>Lúc này, ta mới liếc mắt nhìn trong hồ nước nóng khổng lồ kia, phía dưới hình như có một đống đồ vật đen nhánh, Hà Thanh lập tức bị kéo xuống dưới nước.<br>Hà Thanh giãy dụa dưới nước, lại bị kéo, cách bờ càng ngày càng xa, hơn nữa nguyên nhân có hơi nước, cơ hồ đã không nhìn thấy bóng dáng của hắn.<br>Điều này xảy ra quá nhanh, gần như là một hoặc hai giây.<br>Ta còn khiêng Bạch Tiểu Y, chỉ có thể dọc theo bờ suối nước nóng lớn, vẫn đuổi theo.<br><br>Ân Đắc Thủy thì cởi đạo bào trên người mình ra, bùm một tiếng lặn xuống bên trong nước.<br>Sau khi hắn lặn xuống nước, rất nhanh hướng hà thanh bên kia bơi tới.<br>Vào lúc này, ta đột nhiên nghe thấy tiếng bước chân phía sau ta, ta quay đầu lại nhìn, thấy rằng sương mù dày đặc tràn ngập, một người đang nhìn chằm chằm vào ta.<br>\"Vương Kiệt?\" Ta nói.<br><br>Xem ra, thứ dưới nước kia hẳn là Vương Kiệt dẫn tới, mục đích hẳn là vì kiềm chế Hà Thanh cùng Ân Đắc Thủy, cô lập ta lại, từ đó một mình đối phó ta.<br>- Ta nói rồi, chúng ta còn có thể gặp lại! Vương Kiệt có chút đắc ý nói.<br>\"Đúng, ngươi nói qua.\" Ta nói, hắn xuất hiện ở chỗ này, đơn giản vẫn là vì khối long ngọc kia.<br> <br>\"Hiện tại không có hai người kia che chở, cũng không có gia gia ngươi che chở, mà nói, liền đem long ngọc trên tay ngươi giao ra, thứ kia ở trên tay ngươi, bất quá chỉ là một khối phá ngọc không đáng giá mà thôi.<br><br>Nếu ta n trong tay, nó có thể chơi rất nhiều năng lượng, ta có thể làm nhiều hơn nữa hữu ích.<br><br>Vương Kiệt nói, quả nhiên là như vậy.<br>- Ngọc là ba ta đưa cho ta, ta sẽ không cho ngươi! Ta nói, dứt lời, Vương Kiệt kia liền hướng về phía ta vọt tới, tốc độ của hắn đích xác không chậm, xem ra vẫn có một ít thân thủ.<br>Ta khiêng Bạch Tiểu Y bất tiện, liền không chuẩn bị đối kháng với hắn, dọc theo hồ nước nóng lớn liền chạy.<br><br>Theo Vương Kiệt càng đuổi càng gần, ta lần nữa cảm giác được, quả long ngọc trên ngực mình bắt đầu trở nên nóng bỏng, lần trước hắn tới gần ta đã xuất hiện loại tình huống này, đây rốt cuộc là vì cái gì?<br>Dù sao cũng là khiêng Bạch Tiểu Y, không bao lâu, Vương Kiệt liền đuổi theo.<br><br>Hắn túm lấy Bạch Tiểu Y sau lưng ta, trực tiếp kéo Bạch Tiểu Y xuống đất.<br>Ta thì nhanh chóng xoay người một cái, một cước hướng về phía Vương Kiệt liền đạp tới.<br><br>Vương Kiệt không tránh né, hắn giơ tay trực tiếp ngăn cản một cước của ta, dùng sức vung lên, ta liền bị quăng cho liệt đậu một cái.<br><br>Ta nhanh chóng ổn định thân hình, đồng thời, trên tay Vương Kiệt đã xuất hiện một thanh chủy thủ, hắn nói: \"Khuyên ngươi vẫn là mau giao ra Long Ngọc, ta cũng không muốn động thủ với ngươi!\"<br>Ta vốn còn tưởng rằng hắn sẽ lấy Bạch Tiểu Y làm con tin, không nghĩ tới, hắn lại trực tiếp vòng qua Bạch Tiểu Y, hướng về phía ta liền vọt tới, chủy thủ sắc bén, hướng về phía hầu họng ta liền cắt tới.<br>Ta nhanh chóng lui về phía sau, sau đó, xoay người một cái, nhanh chóng rút ra một tấm trấn hồn phù, hướng về phía mi tâm của hắn liền đập tới.<br><br>Bất quá, hắn rất nhanh vung chủy thủ, ta cũng không thể không tránh né, cho nên, trấn hồn phù trên tay ta cũng không có dính vào mi tâm của hắn.<br> <br>Đúng lúc này, ta liền nghe thấy phía sau rầm rầm một tiếng, một thân ảnh tráng kiện, liền từ trong nước nhảy lên.<br><br>Hắn vững vàng dừng lại bên cạnh ta, nhìn lướt qua Vương Kiệt đối diện một cái, nói: \"Tiểu tử kia, không sao chứ?\"<br>Ta vừa nhìn, đúng là Hà Thanh, còn tưởng rằng hắn bị kéo xuống đáy nước, khó có thể thoát thân.<br><br>Ta ngay lập tức nói, \"Ta không sao, ngươi làm gì?\"<br>- Ngươi đã quên, bổn đại sư chính là một con bạch long nhỏ trong sóng, đồ vật dưới nước không làm gì được ta! Hà Thanh nói.<br>\"Dưới nước là thứ gì?\" Ta hỏi.<br>\"Ta cũng không thấy rõ ràng, hình như chính là một con sâu dài lớn đi.<br><br>Bất quá, ta ở dưới nước nhìn không rõ, ta liền đập vào đầu nó một nắm, nó liền chìm xuống đáy.<br><br>Hà Thanh nói.<br>Sau khi hắn nói xong, quay đầu lại nhìn chằm chằm Vương Kiệt đối diện, nhướng mày, có chút không kiên nhẫn hỏi: \"Mẹ kiếp, sao lại là cháu trai của ngươi?\"<br>Vương Kiệt vừa nhìn Hà Thanh lên, hắn đã nếm qua thiệt thòi của Hà Thanh, cho nên, dưới chân kia không khỏi lui về phía sau.<br><br>Hơn nữa, vào lúc này, bên kia của ta, lại ào ào một tiếng, ngay cả ân đến nước cũng nhảy lên.<br>\"Khối ở giữa hồ nước nóng quá sâu, hình như còn dẫn đến nơi khác.<br><br>Ta đuổi theo, tức giận không đủ, không có biện pháp, để cho nó chạy.<br><br><br>Ân Đắc Thủy nói.<br>\"Ta đã đập một nắm đấm của nó rồi, ngươi còn chưa đủ đổi khí để cho nó chạy đi a.<br><br>Chỉ có cái này, còn gọi là nước, ta xem bảo ngươi phải khô vịt đi!\" Hà Thanh quay đầu lạnh đến mức nước liếc mắt một cái nói.<br><br>Ngôn Tình Tổng Tài<br>\"Không phải ngươi cho nó một nắm đấm kia dùng sức quá mạnh, nó cũng không đến mức dọa chạy...\"<br>Ta đều ngây ngẩn cả người, hai người này đụng phải cùng một chỗ quả thực là một vở kịch, cho nên, ta lập tức ngăn lại Ân Đắc Thủy, cũng bảo Hà Thanh đừng hé răng nữa, ta ý bảo bọn họ nhìn Vương Kiệt đối diện kia, ta nói: \"Ta nói hai vị cao nhân a! Nhắc nhở một chút, vị đối diện kia mới là đối thủ của chúng ta!\"<br>Hà Thanh sờ sờ quai hàm của mình, cười nói: \"Đúng rồi, còn có hắn!\"<br>Ân Đắc Thủy cũng nói: \"Ngươi không nói, ta cũng không thấy.<br><br>Sao nơi này còn có người, người xuất thần xuất quỷ, đều bắt kịp sư đệ nhà ta!\"<br>Hai người nói xong, còn cười trộm lẫn nhau.<br>Vương Kiệt đối diện lập tức tức giận, hắn quát: \"Các ngươi không cần xem thường người!\"<br>Theo tiếng rống giận của Vương Kiệt, hắn tay cầm chủy thủ, hướng về phía chúng ta liền vọt tới.<br><br>Tốc độ của hắn không chậm, nhưng ở trước mặt hai cao thủ Hà Thanh và Ân Đắc Thủy, vẫn quá non nớt một chút.<br><br>Cho nên, kết quả hắn xông tới chính là, chủy thủ đô không cầm vững rơi xuống trong hồ nước, chính hắn thì bị Hà Thanh một cước đá vào đùi, sinh ra bổ ngã ngã trên mặt đất, thậm chí ngay cả đứng lên cũng không dậy nổi.<br>Hà Thanh còn muốn ra tay, Ân Đắc Thủy thì ngăn cản hắn, Ân Đắc Thủy nói: \"Quên đi, chúng ta đi, còn có chính sự phải làm, không thích hợp ở cái chỗ này chậm trễ quá lâu thời gian.\"<br>Hà Thanh gật đầu, sau đó, ta đi qua khiêng Bạch Tiểu Y lên, chúng ta đi ra ngoài.<br>Sau khi đến bên ngoài, Hà Thanh nói hảo hảo giáo huấn Vương Kiệt, miễn cho sau này hắn lại ngấp ngầm khối ngọc bội kia của ta.<br><br> <br>Ân Đắc Thủy thì nói: \"Vẫn là quên đi, chỉ có nắm đấm kia của ngươi, không có một chút nặng nhẹ, thật giáo huấn hắn vài cái, không chừng đem mạng người ta đều lấy đi.<br><br>Bất quá, nói đi cũng phải nói lại, tiểu tử này, tuy rằng rất non, nhưng giống như Trương tiểu huynh đệ chúng ta, là tài năng có thể tạo ra, vẫn là giữ lại hắn trước đi, không chừng sau này có tác dụng lớn!\"<br>Hà Thanh quay đầu lại nhìn lướt qua, hắn nói: \"Ân đạo trưởng, chỉ có hắn còn có thể tạo ra tài năng, ta làm sao không nhìn ra?\"<br>Ân Đắc Thủy vẻ mặt cười xấu xa nhìn ta, nói với Hà Thanh: \"Trương tiểu huynh đệ chúng ta là tài năng có thể tạo ra, cái này ngươi không thể phủ nhận chứ? Nhưng mà, ngươi có thể nhìn ra chỗ đặc biệt của hắn không?\"<br>Hà Thanh lắc đầu.<br>\"Vậy không phải là được rồi.\" Ân Đắc Thủy nói.<br><br>Lúc ở thôn chúng ta, gia gia cũng không cho Hà Thanh đuổi theo Vương Kiệt, ta phỏng chừng, quan điểm của gia gia cùng Ân Đắc Thủy hẳn là giống nhau.<br>Chúng ta dọc theo bậc thang đá xanh, đi thẳng xuống, đến chỗ ở phía trước nhà gỗ kia, bên kia đều đã trống rỗng.<br><br>Xem ra, Hà Hạnh Hoa vừa chạy trốn, những tiểu xà kia đều nhân cơ hội chạy trốn.<br>Điểm này vẫn là sau hơn ba giờ đêm, đường đến Núi Xám chúng ta lại không biết, cho nên, chỉ có thể chờ Bạch Tiểu Y tỉnh lại mới được.<br><br>Vừa vặn, cũng lăn qua lăn lại mấy tiếng đồng hồ, quái mệt mỏi, chúng ta liền chuẩn bị đi nghỉ ngơi một thời gian, trời sáng rồi nói sau.<br>Hà Thanh duỗi thắt lưng, đang chuẩn bị vào phòng, trong lúc bất chợt, bên cạnh hắn có một bóng đen hiện lên, một thanh chủy thủ hướng về phía cổ hắn liền cắt tới.<br>- Khinh thường ta, ta giết ngươi! Một tiếng gầm nhẹ này, liền nghe ra, là Vương Kiệt.<br>Mặc dù trong trạng thái buông lỏng của Hà Thanh, thân thủ như Vương Kiệt vẫn không có khả năng đả thương Hà Thanh.<br><br>Hắn chỉ là một cái hơi lui về phía sau, né tránh thanh chủy thủ kia, lại là xoay người một cái, một nắm đấm liền nện vào sau lưng người nọ.<br><br>Chỉ nghe thấy một tiếng rầm một tiếng, Vương Kiệt trực tiếp bay ra ngoài, ngã xuống sân bên dưới..<br><br>"]