["<br>Ta nói như vậy, nhưng Lâm Quốc Hồng và Lâm Quốc Trạch vẫn đứng đó bất động, lạnh lùng nhìn ta như vậy.<br><br>Điều này làm cho ta có loại cảm giác không lành, chẳng lẽ hai người này cũng trúng tà?<br>Lâm Quốc Hồng và Lâm Quốc Trạch không để ý tới ta, ngược lại đi tới bên Lâm Quốc Thụy, hai người khom lưng nâng Lâm Quốc Thụy lên, mắt thấy sắp đi.<br>Điều đó có nghĩa là gì?<br>Trên người Lâm Quốc Thụy có nữ quỷ, tuy rằng có Phong Hồn quyết của ta, nhưng không sợ một vạn chỉ sợ vạn nhất.<br><br>Nếu như ta vừa rồi không thể phong bế nữ quỷ kia lại, lát nữa nữ quỷ kia sợ là sẽ gây bất lợi cho Lâm Quốc Hồng và Lâm Quốc Trạch.<br>Ta vừa nghĩ tới đây, Lâm Quốc Hồng cùng Lâm Quốc Trạch kia khiêng Lâm Quốc Thụy bỏ chạy, tốc độ rất nhanh, đảo mắt đã từ dưới giàn nho bên này chạy ra ngoài.<br>Ta nhìn thoáng qua hồn phách của Lâm Quốc Thụy trên mặt đất, hắn ở chỗ này ngược lại không có vấn đề gì, có Phong Hồn Quyết của ta hắn cũng không nhúc nhích được.<br><br>Ta tạm thời không để ý tới hắn, hướng bên ngoài giàn nho đuổi theo.<br>Ta nhìn thấy hai người kia khiêng Lâm Quốc Thụy chạy tới lục tiến viện bên kia, cho nên, ta sải bước đuổi theo.<br><br>Vọt tới lục tiến viện bên kia, ta liền nhìn thấy Lâm Quốc Hồng cùng Lâm Quốc Trạch khiêng Lâm Quốc Thụy, ở chính giữa sân ngừng lại.<br>Cửa chính lục tiến bên kia sân bị một người chặn lại.<br>Ta vừa nhìn là Hà Thanh, liền nói: \"Hà đại sư, bọn họ hình như đều trúng tà, ngươi cẩn thận một chút!\"<br>\"Ta đương nhiên có thể nhìn ra, tứ tiến viện bên kia cũng xảy ra chuyện, lão Ân một mình đi qua, phỏng chừng hắn có thể xử lý, hắn nói ngươi bên này có thể xảy ra chuyện, đến xem thật đúng là như vậy a!\" Hà Thanh nói như vậy.<br> <br>Tứ tiến viện bên kia hẳn là Lâm Quốc Tường, ngay cả hắn cũng xảy ra chuyện, đây là chuyện gì xảy ra? Hơn nữa Lâm Quốc Hồng cùng Lâm Quốc Trạch trước mặt chúng ta, sáu huynh đệ Lâm gia đã có bốn người đều xảy ra chuyện, hơn nữa Lâm lão gia tử, năm người đều xuất hiện dấu hiệu trúng tà, quỷ trong nhà hắn khẳng định không chỉ có một.<br>Ta và Hà Thanh lần lượt chặn cửa hai bên, Lâm Quốc Hồng và Lâm Quốc Trạch khiêng Lâm Quốc Thụy liền ngừng lại.<br><br>Vừa mới bắt đầu, bọn họ đặt Lâm Quốc Thụy xuống đất, Lâm Quốc Trạch nhìn, Lâm Quốc Hồng hướng về phía Hà Thanh nhào tới.<br>Lâm Quốc Hồng tự nhiên không có khả năng là đối thủ của Hà Thanh, Hà Thanh ba lần năm chia hai, liền đem Lâm Quốc Hồng lật đổ.<br>Ta nhìn thấy trên tay Hà Thanh khẽ động, phù văn mộc lực lượng của hắn quá mức cường hãn, ta sợ hắn ra tay không nặng nhẹ sẽ hại Lâm Quốc Hồng, liền gọi Hà Thanh, để cho hắn hạ thủ lưu tình.<br>Hà Thanh gật đầu, thu hồi Phù Văn Mộc.<br>Ngược lại Lâm Quốc Hồng kia, quay đầu lại, hung tợn nhìn chằm chằm ta, trong lúc bất chợt, lại hướng ta bên này vọt tới.<br><br>Khuôn mặt kia thoạt nhìn dữ tợn đến cực điểm, cơ hồ cũng đã không còn là bộ mặt nguyên bản của hắn.<br>Ta đương nhiên cũng không sợ cái này, trực tiếp xuất ra hai tấm Trấn Hồn Phù, tay trái phải phân biệt lấy dấu tay cầm hai tấm hoàng phù.<br><br>Mặc dù chỉ là trấn hồn phù bình thường, nhưng đối với loại quỷ hồn bình thường này vẫn có lực uy hiếp thập phần kh ủng bố.<br><br>Quỷ hồn đối với loại khí tức chí dương chí cương này thập phần mẫn cảm, cho nên, còn chưa đụng phải hoàng phù, hắn lập tức lui trở về.<br>Đúng lúc này, ta nghe được phía sau có người nói: \"Trương đại nhân, các người đang làm gì vậy?\"<br>Thanh âm này quen tai, ta quay đầu lại nhìn, là Lâm Quốc Văn lâm gia.<br><br>Hắn vốn ở trong đầu vào sân, làm sao lại xuất hiện ở chỗ này?<br> <br>Bất quá, loại thời điểm này cũng không có thời gian suy nghĩ nhiều, ta liền nói với hắn: \"Ba đệ đệ ngươi đều trúng tà rồi, đúng rồi, thứ này ngươi cầm, nhớ kỹ, đặt sát người!\"<br>Ta trực tiếp đưa cho hắn một tấm hoàng phù, bất quá, Lâm Quốc Văn này lại không có ý muốn nhận.<br><br>Hắn trực tiếp nói: \"Cái này thì không cần, ta ngày thường ăn chay niệm Phật, không tin cái này!\"<br>Đây là lần đầu tiên ta gặp phải điều này, cho người ta bùa vàng bị từ chối.<br>Ta nhìn mi tâm Lâm Quốc Văn một chút, ngược lại không có bất kỳ hắc khí nào quấn quanh.<br><br>Hắn ngược lại không có trúng tà, ta cũng cũng thở phào nhẹ nhõm, xấu hổ đem hoàng phù lại thu về.<br>Đem ba người này chặn ở trong viện này tự nhiên tốt hơn một chút, dù sao trong viện này không có bất kỳ cây xanh nào, có thể ẩn thân địa phương tương đối ít.<br><br>Thế nhưng, ta cùng Hà Thanh hai người mỗi người một cửa, cũng chỉ có thể ở phụ cận đại môn chặn lại, không thể thoát thân, cũng không có biện pháp đi khống chế ba người trung tà kia.<br>Ta vừa nghĩ, mấy tên quỷ này hẳn cũng không phải là quỷ lợi hại gì, lúc này ngược lại có thể lợi dụng tro cỏ một chút.<br>Quay đầu lại nhìn, phát hiện Lâm Quốc Văn vẫn còn, ta liền dặn dò hắn: \"Lâm đại bá, trong viện của ngài hẳn là có thể tìm được tro cỏ chứ?\"<br>Lâm Quốc Văn gật đầu, hắn nói: \"Thất tiến viện bên kia chính là phòng ăn, ta đi qua lấy cho đại sư!\"<br>\"Tốt, tận lực nhanh một chút, ba người bọn họ bị quỷ thượng thân, nếu thời gian dài, thân thể không chịu nổi, sợ là mặc dù cứu tới, cũng phải bệnh nặng một hồi!\" Ta nói vậy.<br>\"Không thành vấn đề!\" Lâm Quốc Văn nói.<br>Lâm Quốc Văn là lão đại trong huynh đệ Lâm gia, nhưng mà, ta nghe Lâm Quốc Bang nói, người này cho tới bây giờ đều không tham dự vào chuyện buôn bán thuốc của Lâm gia.<br><br><br>Cũng không có kết hôn, cả đời chính là ăn trai niệm Phật, đầu vào viện bên kia bị hắn cải tạo không sai biệt lắm với Phật đường, ta cũng đã gặp qua.<br>Chúng ta giằng co bốn năm phút, Lâm Quốc Văn lấy tro cỏ đến.<br><br>Ta nhận lấy, lấy tro cỏ đem cửa phong lại, tro xanh đóng cửa, chính là ý tứ này.<br>Tro cỏ còn được gọi là tro xanh, ngưng tụ dương khí trong lửa, đối với quỷ có tác dụng áp chế nhất định.<br><br>Trong quyển sách của sư phụ ta đã ghi chép như vậy, đương nhiên, lão yên cần trước kia cũng từng dùng qua.<br>Ta phong kín cửa, ý bảo Lâm Quốc Văn không được vào viện này, sau đó, xách túi tro xanh, đi về phía Hà Thanh.<br>Lâm Quốc Hồng và Lâm Quốc Trạch thấy tình huống không đúng, muốn tới công kích ta, nhưng trên tay ta cầm bùa vàng và tro bụi, bọn họ cũng không dám tới gần, chỉ dám hung tợn nhìn chằm chằm vào ta.<br>Đến bên Hà Thanh, hắn nhận lấy túi tro xanh, Hà Thanh thấp giọng hỏi: \"Trên tay ngươi còn có hoàng phù hay không?\"<br>Ban ngày ta đều đã chuẩn bị đầy đủ, vẽ rất nhiều hoàng phù, đặc biệt là trấn hồn phù thường dùng có rất nhiều, ta liền gật gật đầu.<br>\"Đừng để bọn họ vào phòng, như vậy chúng ta dễ làm việc!\" Hà Thanh nói.<br>Ta hiểu ý của hắn, lập tức rút ra mấy tấm hoàng phù, dọc theo hành lang bên cạnh nhanh chóng chạy về một bên.<br><br>Đem mấy phòng kia tất cả đều niêm phong lại.<br>Đối diện còn có mấy phòng, Lâm Quốc Hồng cùng Lâm Quốc Trạch khiêng Lâm Quốc Thụy chạy vào trong phòng kia.<br>Ta ở phía sau, mưu lực đầy đủ, chạy về phía bên kia.<br><br>Bọn họ dù sao cũng là hai người khiêng một người, hành động không thuận tiện như vậy, ta vừa phát lực, tự nhiên cũng là trước bọn họ đã đến cửa đối diện.<br>Mấy tấm hoàng phù phanh bang bang bang mấy tiếng dán lên cửa, cửa cuối cùng, ta ở trước khi bọn họ vọt vào, một phen dán hoàng phù lên.<br>Lâm Quốc Hồng xông lên phía trước, hắn đụng vào cửa, trực tiếp bị một đạo hoàng quang b ắn ra ngoài.<br> <br>Hắn ta ngã xuống đất, đứng dậy và nhìn chằm chằm vào ta, gân xanh trên trán của hắn nổi lên.<br>Lập tức, hắn hướng về phía ta nhào tới.<br><br>Ta lo lắng sẽ làm hắn bị thương, cũng không trực tiếp công kích mi tâm của hắn, mà là nhanh chóng tránh né.<br><br>Trong quá trình này, ta nặn ra Phong Hồn Quyết, dùng Phong Hồn Quyết phong cho hồn phách của hắn.<br><br>Bất quá, thân thủ của Lâm Quốc Hồng ngược lại rất nhanh nhẹn, lắc mình một cái, liền tránh né.<br>Bất quá, hắn vừa tránh né, liền thẳng tắp ngã ra ngoài.<br>Ở phía sau hắn, là Hà Thanh đứng ở nơi đó, hắn ha hả cười, xoa xoa xoa tát.<br><br>Lâm Quốc Hồng bị tát một cái, ngã trên mặt đất, đứng lên, lạnh lùng cười nói: \"Các ngươi làm như vậy, sẽ không sợ ta giết hắn sao?\"<br>Lâm Quốc Hồng trong miệng cũng là một giọng nữ, nhưng thanh âm này cùng trên người Lâm Quốc Thụy nữ thanh bất đồng, cũng không biết có phải là cùng một nữ quỷ hay không.<br>\"Sợ trứng chim, ta làm chính là ngươi!\" Hà Thanh tức giận mắng, nhất thời, một đạo hư ảnh mập mạp chợt lóe qua, ta ngăn cũng không được, hắn liền vọt tới.<br>Lâm Quốc Hồng một phen bóp cổ hắn, giận dữ nói: \"Đừng tới đây!\"<br>Thân hình Hà Thanh đột nhiên dừng lại, Lâm Quốc Hồng nhìn Hà Thanh đều ngừng lại, cười thập phần đắc ý, trên tay hắn dùng sức bóp cổ Lâm Quốc Hồng, nói: \"Không muốn ba người bọn họ mất mạng, liền lấy tro bụi trên mặt đất thả chúng ta đi!\"<br>\"Mẹ nó, dám uy hiếp lão tử!\" Hà Thanh nổi giận.<br>Thế nhưng, trên cổ Lâm Quốc Hồng cũng bị bóp đến kẽo kẹt, nếu hắn dùng sức một chút, cổ Lâm Quốc Hồng chỉ sợ thật sự sẽ bị bẻ gãy.<br>Ta lập tức đi qua, ổn định Hà Thanh, nói với hắn: \"Quên đi, để cho bọn họ đi, mạng người quan trọng!\"<br>Lâm Quốc Hồng cười hì hì, biểu tình giống như nữ nhân trên mặt nhìn thấy sau lưng người ta từng trận ác hàn, hắn nói: \"Cái này đúng rồi, vẫn là vị tiểu ca đẹp trai này hiểu chuyện!\".<br><br>"]