["<br>Bất quá nói đi cũng phải nói lại, việc này vốn cũng không tính là đại sự gì.<br><br>Cho dù có đồ bẩn, khẳng định cũng không có ý tứ muốn hại người, ngược lại, nếu thật sự là đồ bẩn hại người, cũng không phải đơn giản như vậy.<br>Đương nhiên, Lý Vĩ cũng không biết trong nhà hắn có ma, ta cũng không có ý định nói cho hắn biết.<br><br>Dù sao, loại chuyện này không biết còn tốt, biết rồi, sợ là không có cách nào ở nhà.<br>Ta liền trực tiếp móc ra một tấm Trấn Hồn Phù cho hắn, sau đó, nói: \"Chờ chuyện bên ta bận rộn xong, nếu có thời gian, ta có thể đi qua cho ngươi xem nhà.\"<br>Lý Vĩ đương nhiên là liên tục nói cảm ơn, ta nói với hắn ta, không cần khách khí.<br>Lý Vĩ này chính là một lời nói, nói xong chuyện này, hắn lại hỏi thăm ta, chuyện ngày minh hôn của khách sạn Phong Diệp.<br><br>Loại chuyện này truyền ra ngoài, đối với phong diệp không tốt, ta cũng không nói nhiều với hắn.<br><br>Ta liền nói, đây thật ra là tập đoàn Khánh Thụy làm một loại kế hoạch đặc thù, cố ý kiếm được ánh mắt của người khác.<br>Lý Vĩ bán tín bán nghi, lại nói, còn nghe nói bị ma ám.<br>Ta chỉ mỉm cười và không tiếp tục.<br><br>Kỳ thật, ta cũng không có tâm tư nói chuyện phiếm với hắn, dù sao hiện tại Tiểu Điềm có thể đang ở trong hiểm cảnh, ta chỉ muốn mau đến tây giao.<br>Nhưng may mắn thay, con đường rất thuận lợi, gần nửa giờ, chúng ta đã đi đến vùng ngoại ô phía tây.<br><br>Tây Giao bên này là khu mới, đường phố cái gì cũng vô cùng sạch sẽ rộng rãi, chỉ là người thưa thớt.<br><br>Không ít tòa nhà cao tầng, phía trên căn bản là không có mấy cái đèn.<br><br>Dọc theo con đường tích thúy kia đi thẳng, đến phía trước cây xanh tốt nhất, Lý Vĩ liền dừng xe lại.<br>\"Đại sư, đến rồi!\" Lý Vĩ nói.<br>Ta gật đầu cảm ơn, chuẩn bị bỏ tiền ra, Lý Vĩ lập tức khoát tay áo, nói: \"Cái này không vội.<br><br> <br>Chỗ này ít người, lát nữa ngươi làm xong việc ra cũng không dễ bắt taxi.<br><br>Như vậy đi, ta ở chỗ này chờ ngươi, ngươi làm xong việc đi ra, ta lại đưa ngươi trở về, tiền ta chỉ thu tiền qua lại một đường, thế nào?\"<br>Hắn nói đến mức này, ta cũng đành phải cảm tạ.<br>Xuống xe, ta liền hoảng hốt chạy về phía cổng Thiên Nguyên Cẩm Uyển phía trước.<br><br>Vừa đến cổng, đã bị hai nhân viên bảo vệ ngăn lại.<br>Họ nói ta là kẻ nào, ngay cả cổng cũng không cho ta đến gần.<br>Bất quá, muốn vào cửa lớn hình như còn cần thẻ cấm cửa, cho dù đi qua, ta cũng không vào được.<br><br>Vào thời điểm ta đang gặp rắc rối, chiếc taxi bên đường bấm còi.<br>Ta quay đầu lại nhìn thoáng qua, phát hiện Lý Vĩ đang xua tay với ta, hình như anh ta có việc gì đó nói với ta.<br>Ta đi qua và hỏi hắn có chuyện gì sao?<br>\"Đại sư, ngươi muốn vào bên này, không có thẻ vào của là không được.\" Sau đó, hắn lại hạ thấp giọng nói: \"Ta biết địa phương, có thể trèo tường qua, còn không để cho mấy bảo an này phát hiện, ta sẽ dẫn ngươi qua!\"<br>Ta sửng sốt, hỏi: \"Ngươi cũng đã vào rồi?\"<br>\"Đúng vậy, có một lần ta đón người từ sân bay, đưa đến bên này, không trả tiền liền đi, lúc ấy ta hơi mệt mỏi, muốn nghỉ ngơi ở ven đường này một hồi rồi mới đi.<br><br>Đột nhiên nhớ lại không đưa tiền, nhân viên bảo vệ kia lại không cho ta vào, ta liền trèo qua, đòi lại số tiền người ngồi xe không muốn trả kia.<br><br>\", Hắn nói.<br>Lúc nói chuyện, hắn đã dẫn theo ta, vòng quanh một con đường nhỏ gần biệt thự viện.<br>Thật vậy, bên kia là một vành đai xanh lớn, bên cạnh có một số cây dương.<br><br>Đầu tiên leo lên cây dương, sau đó trèo tường, đích xác cũng không tốn sức.<br><br>Bất quá, đối với ta mà nói, có tác dụng đạo khí, hẳn là rất tùy ý.<br><br>Chỉ là, từ bên này lật qua, sẽ không bị bảo an phát hiện, có thể tránh được một ít phiền toái.<br> <br>Ta hít sâu một hơi, chạy đạo khí, sau đó, hướng về phía vách tường bên kia vọt tới.<br><br>Một cước giẫm lên thân cây dương, lợi dụng cỗ lực phản kích kia.<br><br>Dương Thụ bắp đùi to bị giẫm lên một tiếng, ta trực tiếp nhảy vào trong tường.<br>Ta nghe thấy bên ngoài một tiếng: \"Mẹ kiếp!\"<br>Khu biệt thự này rất lớn, cũng không biết Tiểu Điềm bị đưa đến đâu.<br><br>Ta chỉ có thể lặng lẽ đi lang thang xung quanh để tìm kiếm.<br><br>Ta thậm chí còn thử gọi điện thoại di động của Tiểu Điềm, lần này trực tiếp tắt máy.<br>Vốn dĩ, con khỉ nhỏ trong ngực ta còn phi thường yên tĩnh, thậm chí, cuộn tròn thành một đoàn giống như đều ngủ thiếp đi.<br><br>Khi ta đi bộ gần một biệt thự, con khỉ nhỏ đứng dậy với sự cảnh giác.<br>Nó sửng sốt một chút, lập tức hướng về phía biệt thự kia phát ra tiếng kêu \"chi chi\".<br>Con khỉ nhỏ đột nhiên xuất hiện phản ứng này, cho thấy rằng có âm v@t theo hướng đó.<br>Chẳng lẽ, Tiểu Điềm bị quỷ mang đi, mà quỷ kia giả thành bộ dáng của ta?<br>Không có đèn nào được bật trong biệt thự.<br>Ta lo lắng đả thảo kinh xà sẽ hại Tiểu Điềm, liền nhẹ nhàng vuốt v e ót con khỉ nhỏ, để cho nó an tĩnh lại.<br><br>Nó dường như hiểu những gì ta có nghĩa là, không còn \"chi\" kêu lên, chỉ cần cảnh giác nhìn chằm chằm vào đó.<br><br><br>Bước nhẹ nhàng, ta lặng lẽ đến gần.<br>Rẽ qua khúc cua phía dưới phía trước, giữa đường phía trước lại có một người đứng.<br><br><br>Hơn nửa đêm, bất thình lình nhìn thấy một người như vậy, ta thật sự bị hoảng sợ.<br><br>Bất quá, lập tức trốn sang một bên, nhìn sang bên kia, người nọ hình như cũng không có nhìn thấy ta.<br><br>Đó là một người phụ nữ, tóc xõa tung, đang khom lưng quét sàn nhà.<br>Trễ thế này, ở đây còn có người quét sàn nhà?<br>Gió âm từ từ thổi qua cổ ta, trong nháy mắt, ta liền nổi lên một thân nổi da gà.<br><br>Trực giác nói với ta rằng đây không phải là một người sống!<br>Ta theo bản năng thò tay vào trong túi, đã sờ một tấm Trấn Hồn Phù.<br>Sau đó, ta nhẹ nhàng và đi về phía bên kia.<br><br>Người phụ nữ quét sàn nhà đột nhiên ngừng lại, quay đầu nhìn về phía ta.<br>Cổ cô ta, kẽo kẹt, giống như bị bẻ gãy.<br>Vài giây sau, ta phát hiện ra rằng cô ấy đang đứng với ta với một cái chổi trong tay.<br><br>Thế nhưng, khuôn mặt trắng bệch của nàng lại là đối diện với ta!<br>Ngay cả ta có thuật pháp đánh quỷ, thế nhưng, bất thình lình nhìn thấy cái này, cũng bị hoảng sợ.<br><br>Ta không khỏi hít một hơi khí lạnh, lập tức rút ra một đạo hoàng phù.<br>Cơ hồ là đồng thời, cổ nữ nhân kia bắt đầu duỗi dài, còn phát ra tiếng kẽo kẹt gãy, trong lúc bất chợt, đầu nàng hướng về phía ta liền bay tới!<br>Đúng vậy, thân thể của nàng vẫn còn ở chỗ cũ, chỉ có một cái đầu bay tới, còn mang theo mái tóc dài đen nhánh phiêu dật ở phía sau đong đưa, giống như cái đuôi.<br>Cái gì đây?<br>Ta nhanh chóng lui về phía sau hai bước, né tránh đầu nữ nhân kia, sau đó, xoay người một cái, một tấm trấn hồn phù liền hướng về phía nữ nhân kia liền dán tới.<br>Tốc độ đầu của nữ nhân kia rất nhanh, hoàng phù của ta, cũng không có đụng phải nữ nhân kia mảy may, nàng liền né tránh.<br>Sau đó, lại vây một tiếng, hướng về phía ta lần nữa nhào tới.<br>Ta cầm hoàng phù chuẩn bị dán nàng, thế nhưng, khi nàng cách ta chỉ có một thước xa, lại ngừng lại.<br><br>Đột nhiên, cô ấy phun một ngụm nước đen vào ta.<br>Tuy rằng không biết đó là cái gì, nhưng tuyệt đối không phải là thứ tốt gì, hơn nữa cũng đủ ghê tởm.<br><br>Thế nhưng, khoảng cách này quá gần, ta ra sức tránh né, xoay người, hướng bãi cỏ bên cạnh lăn qua.<br> <br>Mặc dù vậy, nước đen vẫn dính vào vai ta, áo thể thao màu xám lập tức sụp đổ xuống một lỗ.<br><br>Ta túm lấy quần áo, trực tiếp cởi ra ném ra ngoài.<br>Lúc quần áo rơi xuống đất, thế nhưng chỉ còn lại một nửa.<br>Ngoài ra, bãi cỏ bên cạnh ta dính vào nước đen, tất cả đều trở nên cháy đen, giống như bị lửa thiêu rụi vậy.<br><br>Lúc này ta mới không khỏi sợ hãi, may mà ta vừa rồi trốn coi như kịp thời, nếu không, bả vai khẳng định đều đã không còn.<br>Bởi vì ngã lần này, con khỉ nhỏ cũng không biết đi đâu.<br><br>Ta đã quét một vòng và không nhìn thấy nó, nó sẽ không bị cuốn vào áo khoác của ta?<br>Nghĩ tới đây, ta liền không khỏi có chút lo lắng.<br>Muốn chạy tới xem, nữ nhân kia lại một lần nữa hướng về phía ta bay tới.<br>Đồng thời, ta tìm thấy một điều mà làm cho ta tuyệt vọng!<br>Bùa vàng của ta nằm trong túi áo khoác của ta, bên trái và bên phải, quần áo của ta đã được ném ra ngoài và bị phá hủy một nửa.<br><br>Hiện tại, trên tay ta không có một tấm hoàng phù!<br>Tuy rằng ta đã học được chưởng tâm ấn, thế nhưng, ta nắm giữ chưởng tâm ấn, vẫn là loại phi thường sơ cấp.<br><br>Giải quyết quỷ thượng thân gì đó cũng được, đối phó, loại quái vật đầu sẽ bay loạn này, ta thật đúng là không biết nên ứng phó như thế nào.<br>Mắt thấy cái đầu kia, đuổi theo càng gần.<br>Ta lui lui, lại bị bức vào một góc tường, đã lui không thể lui.<br><br>Đầu người phụ nữ kia đã chặn đường đi của ta, hướng về phía ta bay tới, càng ngày càng gần.<br>Khuôn mặt trắng bệch, bên trên còn mang theo nụ cười âm trầm quỷ dị.<br>Chờ cách ta chỉ có một thước xa, ta nhéo ra chỉ quyết, chỉ có thể thử tán hồn chú.<br><br>Bất quá, chỉ sợ trước khi tán tán hồn phách phi đầu này, ta sợ là sẽ bị nước đen của nó phun một thân.<br>Đúng lúc này, trên đỉnh đầu ta truyền đến một tiếng kêu \"chi chi\", đột nhiên, một cái bóng hướng về phía nữ nhân kia liền nhảy tới.<br>Mặc dù không nhìn rõ ràng, ta cũng biết, là con khỉ nhỏ!<br>\"Nguy hiểm, đừng đi qua!\" Ta hét lên..<br><br>"]