["<br>Mấy câu nói này của Tro Thanh Thành, đối với ta mà nói, lượng tin tức vẫn rất lớn.<br>Lời này của hắn bám rõ, kỳ thật, hắn đã sớm nhìn chằm chằm Hà gia Củng Long Mạch cùng Bạch gia long mạch chi mạch kia.<br><br>Cái gọi là hôi hà bạch ba nhà quan hệ không tệ, kỳ thật không phải.<br><br>Giữa bọn họ, chẳng qua là thực lực cùng lợi ích ước chế lẫn nhau, một khi ba nhà này tìm được một ít phương pháp, lập tức sẽ nghĩ biện pháp đem hai nhà khác nuốt chửng.<br><br>ngôn tình ngược<br>Điểm này, ta kẹp ở trong đó, ngược lại có thể lợi dụng một chút.<br><br>Hiện tại ngẫm lại, Triệu Ký Tử âm thầm làm việc, kỳ thật chính là vì ta sáng tạo cục diện như vậy.<br>Mặt khác, trong lời nói của Tro Thanh Thành cũng có thể nghe ra.<br><br>Hà gia chiếm dòng nilon đó là dấu hiệu suy thoái gần đây.<br><br>Lại kết hợp với tình huống ta nắm giữ, chuyện này tám chín phần mười có liên quan đến chuyện Hà Giang sắp hóa bàn long.<br>Ta ở trong đầu rất nhanh lý rõ những tin tức này, sau đó, chỉ còn lại một câu cuối cùng của Tro Thanh Thành.<br><br>Một câu này, ta không muốn phỏng đoán, ta nghĩ Tro Thanh Thành chính mình sẽ nói.<br> <br>Cho nên, ta liền cầm lấy chén trà thưởng thức một ngụm, chậm rãi buông xuống, hỏi: \"Đồng mưu đại sự, Tro thành chủ, có ý gì đây?\"<br>Tro Thanh Thành cũng phẩm một ngụm, sau đó, hắn nói: \"Chuyện âm phủ Dậu Đô Thành, nói vậy đại nhân nhất định biết chứ?\"<br>Việc này phỏng chừng ở âm dương lưỡng giới đã truyền ra, cũng không phải là bí mật gì, ta liền nói: \"Không sai, ta biết, chuyện kia, ta cũng có tham dự.<br><br>”<br>Tro Thanh Thành gật gật đầu, hắn lại nói: \"Vậy thì đúng rồi, Trương đại nhân ngài cũng biết, Vương Kính Chi từ chức, vị trí Dậu Đô thành kia hiện tại còn bỏ trống.<br><br>Mặc dù hiện tại do Quỷ Đế phương bắc đại diện, nhưng dù sao cũng không phải kế lâu dài, sớm muộn gì cũng sẽ có Bắc Âm Dậu đại đế kế nhiệm sinh ra!\"<br>Thoạt nhìn, Tro Thanh Thành thật giống như đang rất khách quan nói vấn đề này, thế nhưng nếu đã nhắc tới, hắn nhất định là có dụng ý.<br><br>Chẳng lẽ, hắn nói đại sự đồng mưu, chỉ vị trí Bắc Âm Dậu Đô Đại Đế này?<br>Nghĩ tới đây, ta liền hỏi: \"Tro thành chủ, ngài cũng cố ý vị trí này?\"<br>Tro Thanh Thành ngược lại hướng về phía ta khoát tay áo, hắn nói: \"Đại nhân ngài hiểu lầm rồi, ta chờ không lại một người chuột bối, mặc dù nhiễm long khí, nhưng dù sao cũng chỉ là tinh khí.<br><br>Vị trí Bắc Âm Dậu Đô đại đế, cho dù xoay vòng thế nào, cũng không có khả năng là chúng ta có thể suy nghĩ nhiều.<br><br>Ý tôi là, Trương đại nhân ngài có thể cân nhắc vị trí đó!\"<br>Tôi đang uống trà, nghe điều này, một kích động, phun ra ngoài, và sặc bản thân mình ho.<br>Nước trà rải rác trên bàn, Tiểu Nặc vừa rồi không biết từ đâu lại xuất hiện, vội vàng tới thu thập.<br><br> <br>Lúc nàng thu thập, ta suy nghĩ một chút, muốn từ Tro Thanh Thành nơi này nói chuyện, ta nhất định phải làm cho hắn cảm thấy ta cố ý vị trí này mới được.<br><br>Cho nên, chờ sau khi Tiểu Nặc thu thập xong rời đi, ta liền hỏi: \"Tro thành chủ, chẳng lẽ ngài có kế hoạch gì?\"<br>\"Kế hoạch gì đó chưa nói tới, ý tưởng ngược lại có một chút.<br><br>Đại nhân ngài hẳn là biết, đối với âm phủ mà nói, Thành Tro Sơn chúng ta là một khối xương cứng, mấy nhiệm kỳ trước Bắc Âm Dậu đô đại đế, đều muốn bắt được Hôi Sơn thành, cũng không có ai làm được.<br><br>Thử nghĩ xem, nếu như ngươi có thể lấy thân phận thành quân hiện tại, bắt được Tiểu Dậu Đô thành Tro Sơn này, sẽ có phản ứng như thế nào?\"<br>\"Ngài nhất định nhất định sẽ kêu kinh người! Đến lúc đó, ngài không phải là cách vị trí kia gần hơn một bước sao? Hơn nữa, ta còn nghe vị lão tiên sinh kia tính toán cho ngài, số mệnh ngài kỳ lạ, nhất định sẽ có kỳ ngộ!\" Tro Thanh Thành nói.<br>Tiểu Dậu đều ở trong âm gian phân lượng, cái này ta thật đúng là không rõ lắm, dù sao, ta mặc dù là thành quân, nhưng chỉ là sư phụ ta cho một cái hư chức.<br><br>Nhưng mà, Tro Thanh Thành nếu đã nói như vậy, ta liền theo ý của hắn mà nói tiếp, ta nói: \"Ý nghĩ này của ngươi đích xác không tệ, bất quá, Tro thành chủ đem Tro Sơn thành chắp tay nhường, chẳng lẽ không cầu gì sao?\"<br>Phía trước này khẳng định chính là bánh lớn Mà Tro Thanh Thành vẽ cho ta, ta phải xem ý đồ thật sự của hắn là cái gì.<br><br>Cho nên, sau khi hắn vẽ xong bánh, ta lại hỏi như vậy, mục đích cũng không mạnh như vậy.<br>Tro Thanh Thành vừa nghe ta hỏi như vậy, cũng là cười, uống một ngụm trà, nói: \"Trương đại nhân quả nhiên không phải người bình thường, chân thật thông suốt! Thật không giấu diếm, Tro mỗ thật đúng là không phải không cầu gì!\"<br>- Tro thành chủ mời nói! Tôi nói.<br>\"Cái này mà, vừa rồi ta cùng đại nhân ngài cũng đã nói qua.<br><br><br>Đại nhân ngài giúp ta diệt Hà gia cùng Bạch gia, ta bắt được toàn bộ thành Tro Sơn, sau đó, ta sẽ cùng đại nhân ký minh ước, đáp ứng thành Tro Sơn quy âm phủ quản lý.<br><br>Trương đại nhân ngài có thể phái một hai người như vậy tới hiệp quản, nếu đại nhân ngài bên kia có nhu cầu gì, Ta Tro mỗ không từ chối!\" Tro Thanh Thành nói.<br>\"Lúc trước, Vương Kính Chi cũng làm như vậy sao?\" Tôi hỏi thẳng như vậy.<br>Lời này hỏi đến Tro Thanh Thành sửng sốt, hắn suy nghĩ một hồi, nói: \"Tự nhiên là không giống nhau, ta chẳng qua đáp ứng Vương Kính Chi không phạm địa giới âm gian, bị hắn điều khiển mà thôi.<br><br>Lão gia hỏa kia của hắn còn chưa có tư cách cùng ta đàm phán minh ước, bằng không, hiện tại Hôi Sơn Thành chẳng phải đã sớm thành địa giới âm phủ sao?\"<br>Ta gật đầu, nhìn chằm chằm Tro Thanh Thành hỏi: \"Ngươi cứ như vậy tin tưởng ta?\"<br>Lời này của ta lại làm cho Tro Thanh Thành sửng sốt, hắn vội vàng nói: \"Trương đại nhân, trước khi ngài tới, cũng đã làm cho cả Thành Tro Sơn phong vân biến sắc rồi.<br><br>Nhân vật như Trương đại nhân, Tro mỗ ta làm sao có thể không tin đại nhân ngài đây? Chỉ cần đại nhân chịu thưởng quang, đại môn Tro gia ta tùy thời mở rộng cho ngài!\"<br>- Tốt, nếu đã như vậy, Tro thành chủ chờ tin tức của ta! Ta trực tiếp nói như vậy.<br>Bởi vậy xem ra, trước khi chúng ta đến, Triệu Ký Tử đã làm đủ đệm cho ta, hắn thậm chí có thể nâng ta lên độ cao này, thật sự là làm cho ta cảm thấy không thể tưởng tượng nổi.<br><br>Bất quá, nếu Triệu Ký Tử đã làm xong đệm cho ta, ta làm sao có thể vứt bỏ không cần đây?<br>Câu nói cuối cùng của ta, đã bám b lộ ý tứ của ta, Tro Thanh Thành vừa nghe, trên mặt lập tức lộ ra vẻ vui mừng, giơ chén trà lên lại kính ta một chén.<br>Sau đó, chúng tôi nói chuyện một cái gì đó khác một cách ngẫu nhiên, và sau đó tôi rời đi.<br>Chờ khi tôi đi ra ngoài, Hà Thanh lập tức đi lên hỏi: \"Thế nào, thứ bên trong không làm gì cậu chứ?\" Bất quá, hà thanh lần này hỏi đã rất cẩn thận, phỏng chừng, lúc trước khí thế của Tro Thanh Thành đem cái gai này của hắn trấn trụ.<br>- Đi ra ngoài rồi nói sau! Ta thì thầm.<br>Trên người Tro Thanh Thành ngoại trừ tà khí nồng đậm ra, chính là long khí.<br>Mấy năm nay, Tro Thanh Thành nhất định luôn hút long khí của Tử Long Mạch, hơn nữa, hắn đối với việc kiến chế của nat đầu quân của mình, cho nên mới dẫn đến tử long mạch suy kiệt nhanh chóng.<br>Ta tuy rằng đáp ứng Tro Thanh Thành, nhưng cũng chỉ là vì nói lời của hắn, làm rõ ý đồ của hắn.<br> <br><br>Ta tuyệt đối không thể để cho hắn thật sự có được toàn bộ Thành Tro Núi.<br><br>Nếu như hắn lấy được Thành Tro Sơn, vậy một nhánh mạch khác cùng chi mạch Tử Long mạch bí ẩn kia khẳng định cũng sẽ bị hắn hủy diệt.<br>Cứu ba ta, kỳ thật chỉ cần một bộ phận nhỏ long khí của Chi Long Mạch là đủ rồi.<br><br>Nhưng dù sao địa chi long mạch nơi này cũng coi như có ân với ba ta, hiện tại long mạch xuất hiện loại nguy hiểm này, ta cũng không thể ngồi yên mặc kệ, cho nên, ta phải giúp chúng nó bảo trụ long mạch nơi này mới đúng.<br>Sau khi từ Tro gia đi ra ngoài, sau khi xác định không bị theo dõi, Hà Thanh Tài hỏi: \"Tiểu tử kia, con chuột tinh bên trong rốt cuộc nói với ngươi cái gì, thần thần bí bí như vậy?\"<br>- Hắn cũng muốn hợp tác với chúng ta! Tôi nói.<br>\"Hợp tác với chúng tôi để làm gì?\" Hà Thanh hỏi.<br>- Còn có thể làm gì, tiêu diệt Hà gia cùng Bạch gia, hắn độc chiếm Thành Tro Sơn! Tôi nói.<br>\"Mẹ kiếp, cháu trai kia nghĩ đẹp ngược lại, dựa vào cái gì giúp hắn...\" Hà Thanh nói, hắn vừa nói tới đây, đột nhiên Ân Đắc Thủy bên cạnh cắt đứt lời của hắn, hỏi: \"Trương tiểu huynh đệ, vừa rồi ngươi nói cũng muốn hợp tác với chúng ta, cái này cũng là có ý gì, chẳng lẽ còn có người khác nói với ngươi chuyện này?\"<br>Vẫn là ân đến thủy tâm tư kín đáo, cái này hắn đều có thể nghe ra, ta liền trực tiếp nói với hắn: \"Đúng vậy, hắn không phải là người đầu tiên muốn hợp tác với chúng ta.<br><br>Người đầu tiên đề nghị hợp tác với chúng ta chính là Hà Hạnh Hoa!\"<br>- Ta không nghe lầm chứ, nàng muốn cùng chúng ta hợp tác, vậy nàng ở Hạnh Hoa sơn trang còn dám làm chúng ta? Hà Thanh nghi ngờ nói.<br>\"Chuyện của Hạnh Hoa sơn trang, bất quá là nàng đang nghĩ biện pháp cho chúng ta nhập cuộc.<br><br>Chỉ có chúng ta tới núi Tro, tiến vào bên trong đại cục núi Tro này, nàng mới có thể cùng chúng ta hợp tác.<br><br>Đương nhiên, mục đích thật sự của chúng ta, bọn họ kỳ thật cũng không biết, bọn họ đều cho rằng, chúng ta là âm gian bên kia phái tới, cho nên, lúc ta nói với bọn họ, cũng liền thuận nước đẩy thuyền một phen! Đúng rồi, còn có một chuyện, trước khi chúng ta tới, có một người đã trải thảm cho chúng ta!\" Ta nói, nói xong nhìn thoáng qua Ân Đắc Thủy..<br><br>"]