["<br>Nữ quỷ áo trắng vẫn không chịu đứng lên, ta cũng không có biện pháp, cũng trực tiếp hỏi nàng: \"Nữ quỷ trên người Lâm Quốc Thụy cùng các ngươi có phải là một nhóm hay không?\"<br>Bạch y nữ quỷ gật đầu, sau đó nói với ta: \"Nàng là đại tỷ của ta.\"<br>\"Thứ tư tiến vào viện bên kia, có phải cũng là tỷ muội của các ngươi hay không?\" Ta hỏi.<br><br>Ân Đắc Thủy ở phương diện đối phó quỷ này, thủ đoạn ở trên ta và Hà Thanh, nếu hắn xuất thủ, chỉ sợ quỷ kia trong nháy mắt sẽ hồn phi phách tán.<br>\"Bên kia là hai tiểu muội của ta, các nàng cũng nhất định sẽ không hại người, kính xin Thành Hoàng đại nhân hỗ trợ cầu tình, đừng để vị đạo trưởng kia diệt các nàng a!\" Bạch y nữ quỷ nói.<br>Cũng không biết tình huống bên kia hiện tại như thế nào, nếu như có thể kịp thời chạy tới, chuyện này có thể giải quyết hòa bình.<br><br>Chuyện không nên chậm trễ, ta lập tức gọi Hà Thanh tới.<br>Ta bảo Hà Thanh nhìn Lâm Quốc Hồng, Lâm Quốc Trạch cùng Lâm Quốc Thụy, đồng thời, hắn đem hồn phách của Lâm Quốc Thụy cũng mang tới.<br>Lão đại Lâm gia Lâm Quốc Văn, trong tay chà xát Niệm Châu cũng đi tới, cùng Hà Thanh canh giữ.<br><br>Sau đó, ta liền cùng bạch y nữ quỷ đi tứ tiến viện.<br>Lúc đến bên kia, ta liền nhìn thấy Lâm Quốc Bang cùng Lâm Quốc Tường, bên cạnh còn có một nữ cùng hai đứa nhỏ.<br><br>Tất cả bọn họ đều ngã trên mặt đất, trên người còn cắm kim nhỏ.<br>Ân Đắc Thủy nhìn ta đi qua, vốn định hỏi, lại nhìn thấy nữ quỷ đi theo phía sau ta, lập tức nhéo ra một cây kim, hướng ta bên này mà đến, muốn xuất thủ.<br>Ta lập tức ngăn hắn lại, nói với hắn: \"Ân đạo trưởng, trước đừng ra tay, nàng là ta mang tới!\"<br>Ân Đến Thủy sửng sốt, hỏi: \"Tình huống này là gì?\"<br> <br>Ta liền đem tình huống vừa rồi cùng Ân Đắc Thủy nói một lần, Ân Đắc Thủy cũng nói: \"Xem ra dự cảm của ta là đúng, mấy người bọn họ cũng đều không có việc gì, ta chẳng qua là dùng châm phong hồn phách của bọn họ mà thôi!\"<br>Ta gật đầu, sau đó cùng bạch y nữ quỷ dặn dò một chút, bạch y nữ quỷ liền hướng lâm quốc bang bọn họ đi tới.<br><br>Sau khi đến bên kia, cô ngồi xổm xuống, thì thầm một chút.<br>Ta cũng nghe không hiểu bạch y nữ quỷ quái nói cái gì, những nữ quỷ trên người Lâm Quốc Bang cũng đều bị kim nhỏ ân đến nước phong tỏa, cũng không có bất kỳ phản ứng gì.<br>Bạch y nữ quỷ sau khi nói xong, đi tới, nói với ta: \"Ta đều đã nói qua với mấy tiểu muội này, các nàng đều nghe ta!\"<br>\"Tốt, Ân đạo trưởng, thả tất cả các nàng ra đi!\" Ta nói.<br>Ân Đắc Thủy tự nhiên hiểu được ý tứ của ta, gật gật đầu, đi qua rút kim nhỏ trên người bọn Lâm Quốc Bang ra.<br><br>Sau khi rút ra, Ân Đắc Thủy nhéo ra chỉ quyết, lại đọc vài câu chú ngữ.<br><br>Trên người mấy người kia đều toát ra một cỗ khói xanh, trong khói xanh đi ra mấy nữ nhân.<br>Trên người Lâm Quốc Bang hình như lớn nhỏ không sai biệt lắm với nữ quỷ áo trắng bên cạnh ta, phỏng chừng cũng chỉ là nhỏ hơn nữ quỷ này một hai tuổi.<br><br>Mấy người khác, cùng nữ quỷ mặc hồng y chúng ta vừa nhìn thấy trong viện không sai biệt lắm lớn nhỏ, đoán chừng đều là mười lăm mười sáu tuổi.<br>Xem ra, những quỷ này đến Lâm gia gây sự đều là nữ quỷ, điều này ngược lại có chút kỳ quẫn.<br>Nếu những quỷ trên người này đều đã bị loại bỏ, lâm gia những người này khẳng định cũng không có việc gì.<br><br>Nhiều nhất cũng chỉ là bệnh vài ngày, vài ngày sau dương khí khôi phục, cũng sẽ không có việc gì.<br> <br>Hiện tại, chỉ còn lại trên người Lâm Quốc Thụy, nữ quỷ bị ta phong bế kia.<br>Ta vừa rồi hỏi qua nữ quỷ áo trắng này, nữ quỷ trên người Lâm Quốc Thụy, cũng là tiểu muội của nàng.<br><br>Mang theo một đám nữ quỷ, lại trở lại sân sau kia, Hà Thanh đều lắp bắp kinh hãi: \"Mẹ kiếp, nhiều như vậy?\"<br>Bốn tiến viện có bốn người, hơn nữa bên này có ba người, lâm gia trạch viện lại tới bảy quỷ, hơn nữa đều là nữ quỷ, quả thật rất kỳ quái.<br>Lúc này, ta đi tới bên Lâm Quốc Thụy, nhéo ra phản chỉ quyết, đem phong hồn quyết trên người Lâm Quốc Thụy cởi bỏ.<br><br>Ai biết vừa cởi bỏ, Lâm Quốc Thụy liền nhào về phía ta.<br>Ta rất nhanh lui về phía sau hai bước tránh né, không muốn ra tay với hắn, Hà Thanh vừa thấy tình thế không đúng, trên tay khẽ động, Phù Văn Mộc đều đã đi ra.<br>Ta lập tức hô: \"Hà đại sư, đừng làm hắn bị thương!\"<br>Lúc này, Lâm Quốc Thụy gào thét một tiếng, tốc độ rất nhanh, hướng về phía cổ ta bóp tới.<br><br>Ta lui về phía sau, phát hiện phía sau đều đã đến vách tường, hiện tại là tránh không thể tránh.<br>Vừa lúc này, một đạo bóng trắng chắn ở phía trước ta.<br>Lâm Quốc Thụy bóp cổ bóng trắng kia, lập tức sửng sốt, lập tức buông cổ bạch ảnh ra.<br><br>Ta vừa nhìn, bóng trắng này chính là nữ quỷ áo trắng kia.<br>Lúc này, Lâm Quốc Thụy nhìn nữ quỷ áo trắng, vẻ mặt nghi hoặc, trong miệng nàng lẩm bẩm nói cái gì đó, bạch y nữ quỷ cũng hướng nàng giải thích.<br><br>Sau khi tranh luận một hồi, Lâm Quốc Thụy cuối cùng gật gật đầu, cũng là hai mắt vừa lật, liền ngã xuống đất.<br>Trên người hắn đi ra một cô gái, phỏng chừng có bộ dáng mười tám mười chín tuổi, trên mặt đều trang điểm hoa đán.<br><br>Mấy cô gái khác cũng đều là như vậy, nếu như nói các nàng đây là gánh hát, cũng không có khả năng, dù sao bất luận là gánh hát nào cũng phải là sinh đán tịnh mạt sửu đều có, làm sao có thể chỉ có Hoa Đán đây?<br>Sau khi tình thế trong viện bị khống chế, Hà Thanh cùng Ân Đắc Thủy đều đang bận rộn cứu người, ta liền tìm được nữ quỷ áo trắng kia, hỏi: \"Nói cho các ngươi biết chuyện của các ngươi đi!\"<br>Cô gật đầu, sau đó liền nói với ta.<br>Nàng tên là Lâm Mỹ Di, vốn sau khi tiến vào Luân Hồi đạo đầu thai là người Lâm gia, thế nhưng, ở âm gian xảy ra chút chuyện, không thể đầu thai, trực tiếp đi tới dương gian.<br>Một số cô gái khác, về cơ bản, cũng là tình huống này.<br>Mấy người nhỏ nhất, vốn là mấy năm gần đây sẽ đầu thai đến Lâm gia, cũng đều là trực tiếp bị đưa đến dương gian, mà không có khả năng đầu thai.<br><br>Lúc nàng nói đến nơi này, ta đi qua hỏi Lâm Quốc Văn một chút, dựa theo cách nói của Lâm Mỹ Di, Lâm gia hẳn là rất nhiều năm cũng không có có con gái.<br>Ta hỏi, thật đúng là như vậy.<br>Từ thế hệ Lâm Quốc Văn, trong nhà đích xác chưa từng sinh một cô gái nào.<br><br>Mặc dù mang thai con gái, hoặc là cuối cùng là thai chết lưu, hoặc là lúc mang thai tháng cuối cùng sảy thai, dù sao cũng không có ai có thể sinh ra.<br>Nói như vậy, Lâm Mỹ Di nói không sai, ta liền đi qua hỏi nàng, đây rốt cuộc là chuyện gì xảy ra.<br><br>Lâm Mỹ Di nói với ta, là bởi vì thành quân huyện Mã Pha một mực làm khó dễ, các nàng mới không có cách nào kịp thời tiến vào Luân Hồi mà sinh ra.<br><br>Kỳ thật, chính là thành huyện Mã Pha hại các nàng biến thành cô hồn dã quỷ.<br>Chiếu theo như vậy mà nói, những cô gái này hẳn là xem như là người của Lâm gia, vì sao các nàng còn muốn hại người Lâm gia đây? Nghĩ tới đây, ta liền hỏi Lâm Mỹ Di.<br>Lâm Mỹ Di nói: \"Đại nhân, ngài có thể không biết, chúng ta làm như vậy, cũng không phải là muốn hại người Lâm gia, ngược lại, chúng ta đang nghĩ biện pháp cứu người a!\"<br> <br>Ta không hiểu lời này, ta hỏi: \"Cứu người, có nghĩa là gì?\"<br>\"Lâm gia lão gia tử chưa qua đời, ông chỉ đi âm gian khám bệnh cho quỷ, ông ấy ở bên kia thập phần bận rộn, nhất thời không thể trở về.<br><br>Mộ của Lâm lão gia tử là một vị đại sư nhìn, là một nơi phong thủy bảo địa tuyệt hảo, nếu thật sự là thọ chung chính tẩm, nơi đó đem Lâm lão gia tử chôn xuống, tự nhiên là phúc bóng con cháu.<br><br>Thế nhưng, Lâm lão gia tử cũng không phải chân chính qua đời, nếu như chôn Lâm lão gia tử như vậy, để cho thân thể của ông ấy tiếp nhận địa khí, tiếp xúc với linh khí phong thủy bảo địa, thân thể của ông ấy tương đương với là cắm rễ ở long huyệt kia, nếu thật sự là như vậy, chỉ sợ ông ấy sẽ thật sự không trở về được, hơn nữa, phong thủy bảo địa còn có thể biến thành hung địa, hại Lâm gia.\" Lâm Mỹ Di nói.<br>\"Thì ra là như vậy a, cho nên, các ngươi lo lắng người Lâm gia thủ linh ba ngày sau sẽ đem Lâm lão gia tử chôn, liền cùng nhau tới đây gây sự, đúng không?\" Ta hỏi.<br>\"Đúng vậy, như vậy bọn họ đều không có biện pháp chôn Lâm lão gia tử.<br><br>Lâm lão gia tử lần này đi âm gian, chỉ sợ phải khoảng một tháng, nói thật, mấy người chúng ta cũng đang phát sầu làm như thế nào.<br><br>Nếu cứ quấn lấy người Lâm gia như vậy, khẳng định cũng sẽ từng chút một kéo bọn họ sụp đổ, phỏng chừng bọn họ ngay cả thời gian nửa tháng cũng không chống đỡ được.<br><br>Ta cũng thử báo mộng cho người Lâm gia nói qua, thế nhưng, bọn họ đều chỉ cho rằng đó là một giấc mộng, không có ai để ở trong lòng.\" Lâm Mỹ Di nói.<br>\"Cái này yên tâm, những lời này chờ bọn Lâm Quốc Bang tỉnh, ta sẽ hướng bọn họ truyền đạt.\" Ta nói.<br><br>Thật vậy, một con ma muốn giao tiếp với những người chưa bao giờ nhìn thấy ma, thực sự khó khăn hơn nhiều so với chúng ta nghĩ.<br>Sau khi sự tình nói thấu, thoạt nhìn cũng không phức tạp như vậy.<br><br>Bất quá, Lâm Mỹ Di cùng những nữ quỷ kia cũng không rời đi, ta liền hỏi nàng có phải còn có chuyện gì khác hay không.<br>Nàng nhìn về phía tường viện, nói: \"Chúng ta hiện tại không ra được, thành hoàng phái rất nhiều quỷ sai, đang bắt chúng ta chung quanh!\".<br><br>"]