["<br>Tuy nhiên, con khỉ nhỏ đã nhảy lên đầu người phụ nữ, nó nắm lấy tóc của người phụ nữ, điên cuồng cắn xé.<br>Thế nhưng, khí lực của người phụ nữ kia cũng không nhỏ, sau một trận triền đấu, con khỉ nhỏ lại bị ngã xuống đất.<br>Con khỉ nhỏ bị ngã ngã mấy cái, kêu thảm thiết liên tục, bất quá, sau khi nó đứng lên, liền một lần nữa hướng về phía nữ nhân kia liền vọt tới.<br>Nữ nhân kia đầu một ngụm nước đen liền phun qua, trong nháy mắt, con khỉ nhỏ trở nên cả người đen kịt, động tác của nó cũng đột nhiên dừng lại, ngã trên mặt đất.<br><br><br>Trong lòng ta không khỏi lộp bộp một tiếng.<br>\"Con khỉ nhỏ!\" Ta hét lên.<br>Thế nhưng, con khỉ nhỏ ngã trên mặt đất vẫn không nhúc nhích, tựa như không có bất kỳ động tĩnh gì.<br><br>Ta hầu như không thể tin những gì ta đã thấy, và càng không thể tin rằng con khỉ nhỏ đã bị giết bởi con quái vật đầu phi này! Ta cùng Tiểu Điềm thậm chí còn chưa kịp đặt biệt danh cho con khỉ nhỏ, nó cũng đã...<br>Lửa giận trong lòng ta trong nháy mắt bốc cháy, ta muốn báo thù cho con khỉ nhỏ!<br> <br>Cái đầu người kia thấy con khỉ nhỏ không có động tĩnh, lập tức chuyển hướng về phía ta.<br><br>Khóe miệng nàng cười dữ tợn, thoáng cái hướng về phía ta nhào tới, theo đó mà đến, tự nhiên còn có một vũng nước đen.<br>Ta hít sâu một hơi, nắm chặt nắm tay, đạo khí trong cơ thể bắt đầu nhảy lên nhảy xuống.<br><br>Bởi vì cơn thịnh nộ, nó dường như đã đến bờ vực mất kiểm soát.<br><br>Nếu ta hiện tại không có hoàng phù, vậy thì sử dụng đạo khí của ta trực tiếp cùng hắn chống lại, ta ngược lại muốn nhìn xem, rốt cuộc là đạo khí của ta lợi hại, hay là nước miếng của nàng lợi hại!<br>Ta điều chỉnh nội tức của mình, để đạo khí dọc theo tứ chi của ta bơi đi, cuối cùng toàn bộ hội tụ trên hai tay ta.<br><br>Trong nháy mắt, hai tay của ta đều biến thành màu đỏ, là loại cảm giác sung huyết này, ta thậm chí nhìn thấy lông tay trái phải của ta đều đã xoăn thậm chí đốt lên.<br>Đây là một loại cách làm cực đoan, kỳ thật, chính là đang thiêu đốt đạo khí của mình.<br>Tuy rằng có thể sinh ra lực sát thương thật lớn, nhưng mà, đạo khí của ta cũng sẽ có hao tổn nghiêm trọng.<br>Cái đầu người kia nhào tới với ta, mang theo một vũng nước đen, tất cả đều hướng về phía mặt ta.<br><br>Ta nắm trong tay đạo khí trong cơ thể, dưới chân dùng sức, nhảy lên cao.<br><br>Sau đó, chân đạp lên vách tường phía sau, một lần nữa nâng cao độ cao của mình, như vậy, ta liền tránh được công kích đầu tiên của cái đầu người kia.<br>Bất quá, ta muốn làm cũng không phải là tránh né, mà là muốn tiêu diệt cái đầu người kia!<br>Cho nên, sau khi tránh thoát khỏi hắc thủy của đầu người kia, ta hung hăng đạp một cước vào đầu người kia.<br><br>Một cước này, trực tiếp đem đầu người đạp bay ra ngoài.<br><br>Đầu người bay ngược ra ngoài vài mét, ngã trên mặt đất, thậm chí còn lăn vài vòng.<br><br> <br>Đồng thời, ta thấy cơ thể của nó lắc lư một chút.<br>Luôn cảm giác, thân thể kia lắc lư, giống như rất nhẹ.<br>Đầu người ngã trên mặt đất, lăn vài vòng, liền một lần nữa bay lên.<br><br>Nó cũng hướng về phía ta, lần này ta cũng không có bất kỳ ý định tránh né nào, bởi vậy, ta trực tiếp đứng tại chỗ.<br><br>Ta quét con khỉ nhỏ ở bên kia, lần thứ hai nắm chặt nắm tay, nắm tay kẽo kẹt vang lên, nhiệt độ chung quanh ta trong nháy mắt tăng lên vài độ.<br>Hai tay ta nóng rực, ngay khi đầu người kia vọt tới, muốn nhổ nước bọt vào ta, ta nắm lấy mặt nàng.<br><br>Nước miếng kia của nàng cũng không có phun ra, ngược lại là một đoàn hỏa diễm đem cái đầu kia quấn quanh.<br><br>Ngọn lửa màu đỏ cam thiêu rụi đầu người kêu thảm thiết.<br>Cho dù là kêu thảm thiết, cái đầu người kia vẫn hướng về phía ta nhào tới.<br>Ta đã không kiên nhẫn, đem lực lượng hội tụ ở trên tay phải của mình, nắm đấm xoay tròn mà ra, trực tiếp nện vào mi tâm của nó.<br><br>Trong nháy mắt, bùm một tiếng, trán nó bị ta đập đến lõm xuống, một giây sau liền bay ngược ra ngoài.<br><br>Chờ đến khi đầu người kia rơi trên mặt đất, đã rải rác thành mấy khối.<br>Mỗi một khối đều bị hỏa diễm quấn quanh, dĩ nhiên không còn động tĩnh gì.<br>Phía trước ta chính là thân thể của nó, ta nhìn kỹ, phát hiện thân thể kia dĩ nhiên là thân thể giấy đâm người.<br><br>Hơn nữa, loại người đâm giấy này còn không giống với chúng ta bên kia, bên trong là lấp đầy xương bồ.<br><br>Điều này làm cho ta nghĩ tới một loại thuật pháp tà ác, gọi là hàng đầu thuật, chẳng lẽ đây chính là phi đầu hàng?<br>Không nghĩ nhiều như vậy, hiện tại vẫn là cứu người quan trọng hơn, trên tay phải ta còn đang bốc cháy, một phen bắt lấy thân thể giấy đâm người kia, trong nháy mắt, giấy đâm người liền bốc cháy.<br><br>Nghĩ về con khỉ nhỏ, trái tim ta đau đớn.<br>Ta lập tức để cho đạo khí của mình trở lại trong kinh lạc, tự nhiên vận hành.<br><br>Sau đó, nhanh chóng chạy đến bụi cỏ bên kia, lấy điện thoại di động tìm một chút, con khỉ nhỏ đã biến thành một con khỉ đen, lúc này, vẫn không có bất kỳ động tĩnh nào.<br>Con khỉ nhỏ là vì cứu ta, mới biến thành bộ dáng này, sớm biết, ta nên đem nó gửi đến khách sạn Maple, nó cũng không đến mức bị hạ đầu thuật hại.<br>Trong khi ta đang tự trách mình, ta đột nhiên cảm thấy rằng con khỉ nhỏ dường như di chuyển.<br>Ta vẫn cảm thấy đó là cảm giác của ta, nhưng ngay sau đó, con khỉ nhỏ từ từ đứng dậy.<br><br>Nó mở đôi mắt to tròn xoe, toàn thân dùng sức run rẩy, nước đen bị phun lên thật giống như biến thành một tầng bụi hắc sắc, bị con khỉ nhỏ run rẩy xuống.<br>Nó thậm chí còn hắt hơi hai lần và nhổ ra một cái gì đó tối.<br>Thấy ta nhìn nó, nó mở to đôi mắt to, vươn ra hai móng vuốt nhỏ lông ở phía trước.<br><br>Ta biết, nó đòi ta ôm nó.<br>Nhìn thấy nó không sao, mũi ta lập tức chua xót, tầm mắt cũng có chút mơ hồ.<br>Ta giữ nó trong vòng tay của ta và kiểm tra nó, may mắn thay, nó không có vấn đề gì.<br><br>Lực sát thương của Hắc Thủy ta đã từng thấy qua, quần áo của ta cùng bãi cỏ bên cạnh chính là chứng kiến.<br><br>Những con khỉ nhỏ đã được phun thành khỉ đen, may mắn, ta thực sự không nghĩ rằng nó vẫn còn rất mạnh mẽ!<br>Ta đi tìm nửa bộ quần áo còn sót lại của ta, tìm túi của ta, và tìm thấy một vài dấu hiệu màu vàng bên trong.<br><br>Ta lấy những bùa vàng ra và đặt nó trong túi của ta, và sau đó đi về phía biệt thự.<br>Kỳ thật, ta ngược lại cảm giác có chút kỳ quái, ta vừa rồi cùng phi đầu kia hàng đấu lâu như vậy, động tĩnh cũng không nhỏ.<br><br>Chẳng lẽ, bảo vệ trong khu biệt thự này cũng không có bất kỳ phát hiện nào?<br>Còn nữa, trong tòa biệt thự kia, cũng không có bất kỳ động tĩnh gì, hình như cũng không có người phát hiện, đây là chuyện gì xảy ra?<br>Biệt thự viện đều là độc quyền độc lập viện, ta đến gần biệt thự này nhìn một chút.<br><br>Phía trên có số hiệu, 0014, ngoại trừ cái này ra, liền không có tin tức gì khác, nói thật, ta rất khó xác định Tiểu Điềm có phải đã bị đưa đến nơi này hay không.<br> <br>Lúc này, con khỉ nhỏ cũng rất yên tĩnh, giống như trong biệt thự này, cũng không có bất kỳ gì không ổn.<br>Bên này tường viện biệt thự cũng không cao, ta lui về phía sau vài bước, chuẩn bị nhảy qua đầu tường.<br><br>Tuy nhiên, ta đột nhiên nghe thấy một giọng nói hét lên, \"Chàng trai trẻ, ngươi quên chìa khóa sao?\"<br>Đó là giọng nói của một ông già, rất già.<br>Con khỉ nhỏ trong tay ta cũng đã đứng lên, thập phần cảnh giác nhìn chằm chằm lão đầu kia.<br><br>Nơi này tuy rằng có ánh sáng, nhưng cũng không phải rất sáng, bất quá, cũng đủ nhìn rõ mặt lão nhân kia.<br>Khuôn mặt kia có chút trắng bệch, trên mặt và cổ đều phủ đầy thi loa, rất hiển nhiên, đây cũng không phải là người sống.<br>Biệt thự viện này là chuyện gì xảy ra, sao lại có nhiều người chết như vậy?<br>Phóng mắt nhìn lại, hầu như tất cả biệt thự đều không có sáng đèn, xem ra, cái chỗ này không sạch sẽ, phỏng chừng cũng sẽ không có người tới nơi này mua nhà tìm k1ch thích.<br>Khi ta nghĩ như vậy, ông già đi về phía ta hai bước, nhưng nó vẫn giữ một khoảng cách nhất định với ta, nó nói: \"Người trẻ tuổi, tại sao không giống như chúng ta?\"<br>Chúng ta?<br>Ta không khỏi sửng sốt, phía sau lão đầu này còn có bốn năm bóng đen, đều là lão đầu lão thái thái, trên mặt tất cả đều phủ đầy thi loa, nhìn qua rất quỷ dị.<br>Hiển nhiên, bốn năm bóng đen này cũng là quỷ.<br>Làm thế nào ta đột nhiên cảm thấy, hôm nay dường như không phải là vào biệt thự, nhưng vào hang động ma?<br>Mặc kệ tình huống gì, những quỷ này thoạt nhìn ít nhất còn không có ý muốn nhằm vào ta, cho nên, ta lập tức nhéo một cái chỉ quyết, đem dương khí của mình thoáng che dấu một chút.<br><br>Muốn chúng nó đối với ta không có nghi ngờ, cũng chỉ có một cách, đó chính là làm cho chúng nó cảm thấy ta cũng là quỷ.<br>Nếu điều này xảy ra, có lẽ ta có thể nghe thấy một số tin tức từ họ!<br>Ta hít sâu một hơi, tận lực nín thở, sau khi chỉ quyết thành, ta đều cảm giác mình lạnh đi rất nhiều.<br><br>Tuy nhiên, sự lạnh lùng này không làm cho ta cảm thấy khó chịu.<br><br>Loại thuật pháp này ghi lại trong sách sư phụ, bình thường đều là dùng để tẩu âm, che dấu dương khí của mình, tránh phiền toái không cần thiết.<br>Làm xong việc này, ta lập tức nói với lão già kia: \"Lão gia gia, không có không giống nhau đi, ta bất quá chỉ là quỷ mới, thân thể còn chưa lạnh, đến bên này tìm người, làm chút chuyện liền đi âm gian báo danh.\"<br>Phía sau lão đầu này có một lão thái thái liền nói: \"Đúng, đây hẳn là quỷ mới, lúc ta vừa mới không có, không phải ngươi cũng cảm thấy trên người ta nóng hổi, không dám tới gần sao!\"<br>Lão đầu gật gật đầu, bất quá, nhìn thoáng qua con khỉ nhỏ trên tay ta, sắc mặt đột nhiên âm trầm xuống, hắn hỏi: \"Ngươi không phải quỷ sao, sao còn mang theo một con khỉ?\".<br><br>"]