["<br>Ta gật đầu, thoạt nhìn Ấn tượng của Bạch Sơn Hải đối với Hà Hạnh Hoa hình như cũng không tệ lắm, những lời này đối với ta mà nói là một gợi ý.<br><br>Bất quá, trước khi cứu bạch sơn hải, đây chỉ sợ là cơ hội duy nhất cùng Bạch Sơn Hải gặp mặt.<br><br>Nếu như hiện tại không phá vỡ phong ấn nơi này, chỉ sợ Bạch Sơn Hải rất khó từ trong địa lao đi ra ngoài.<br>- Bạch thúc, vậy phong ấn nơi này làm sao bây giờ? Ta hỏi.<br>Bạch Sơn Hải ý bảo ta dựa vào hơi gần một chút, sau đó, hắn thấp giọng nói: \"Mượn ngươi một chút máu ngón giữa, vẽ một tấm huyết phù, lưu lại huyết phù là được.<br><br>Anh nên hiểu điều đó có nghĩa là gì.<br><br>”<br>Ngón giữa máu, huyết phù, âm gian thanh đồng tỏa.<br><br>Khi ta đặt ba từ lại với nhau, ta ngay lập tức nghĩ về một cái gì đó.<br><br>Nội dung liên quan, vẫn là cuốn sách của sư phụ.<br><br>Thành Thiểm Ấn có thuật pháp sư phụ ta gia trì đích xác có thể xông ra phong ấn trên thanh đồng tỏa âm gian, nhưng đó là cứng đối cứng, thuật pháp của sư phụ càng cường hãn hơn, cho nên phong ấn trên thanh đồng tỏa không cách nào chống cự.<br>Phương pháp trong sách, cũng là một loại thuật pháp mà quan viên âm phủ ti âm pháp nhất định phải học tập, chính là phong ấn bố âm phủ thanh đồng tỏa hòa giải âm gian thanh đồng tỏa phong ấn.<br> <br><br>Bất kể là bố thanh đồng phong ấn, hay là giải phong, cần đều là huyết phù, có ý tứ huyết tế, như vậy uy lực sẽ càng thêm cường hãn, đặc biệt là máu ngón giữa.<br>Phù văn kia lúc ta rảnh rỗi, trên mặt đất vẽ qua rất nhiều lần, cho nên, hiện tại còn nhớ rõ thập phần rõ ràng.<br><br>Lúc Bạch Sơn Hải nhắc tới chuyện này, ta lập tức nhớ tới, bên kia Hà Hạnh Hoa thúc giục càng ngày càng chặt, Bạch Tiểu Y lưu luyến không rời, ta thử khuyên nhủ Bạch Tiểu Y hai câu, lấy làm che dấu.<br>Sau đó, lặng lẽ từ trong túi rút ra một tấm hoàng phù, đem đạo huyết phù kia vẽ ra.<br>Bởi vì có vô số lần lặp lại, tấm phù này mây trôi nước, một mạch liền mạch, công hiệu tuyệt đối sẽ không kém.<br><br>Ta tìm một góc chết tương đối của góc nhìn bên kia của Hà Hạnh Hoa, đem hoàng phù lưu lại cho Bạch Sơn Hải.<br>Sau đó, ta và Bạch Tiểu Y ra hiệu một chút, tuy rằng nàng không nỡ, nhưng cũng biết hiện tại không thể trì hoãn nhiều.<br><br>Trì hoãn một thời gian dài, đó chính là hại cha mẹ nàng.<br>Ta mang theo Bạch Tiểu Y, chạy về phía bờ bên kia.<br>Khi chúng ta quay đầu lại, con đường đá xanh dưới nước phía sau đã biến mất.<br><br>Ta nhìn thoáng qua Bạch Sơn Hải, chúng ta nhìn nhau khẽ gật đầu ý bảo.<br>Kế tiếp, Hà Hạnh Hoa dẫn chúng ta, hoảng hốt chạy tới địa lao.<br><br>Hà Hạnh Hoa tiến đến bên ta, thấp giọng nói: \"Trương đại nhân, ta mặc kệ ngài vừa rồi ở Bạch Sơn Hải bên kia đều nói cái gì.<br><br> <br>Nhưng mà, thứ cuối cùng ngươi lưu lại, có phải nên nói cho ta biết hay không?\"<br>\"Ta không có ah!\" Ta nói, tuy rằng có câu nói của Bạch Sơn Hải, nhưng dù sao Hà Hạnh Hoa là người của Hà gia, là tỷ tỷ của Hà Giang, còn không thể nói với nàng.<br>\"Ngươi đi đến góc chết đưa đồ cho Bạch Sơn Hải, cho rằng ta không biết? Kỳ thật, cho dù ngươi không nói, ta cũng có thể đoán được, đồ ngươi cho hắn có thể phá vỡ phong ấn bằng đồng bên trong địa lao.<br><br>Ngươi nhất định đang mưu tính làm sao để Bạch Sơn Hải trốn thoát, bất quá, vì một tiểu nha đầu như vậy, cứu Bạch Sơn Hải, đáng giá sao?\" Hà Hạnh Hoa nói như vậy.<br>Cô ấy nói như vậy, ngược lại làm cho ta có chút khó trả lời, bất quá, câu nói cuối cùng của cô ấy có chút lệch khỏi chủ đề, ta liền theo cô ấy hỏi ngược lại: \"Chẳng lẽ không đáng sao?\"<br>Nói xong ta còn nhìn Bạch Tiểu Y một cái.<br>Hà Hạnh Hoa cười, nàng lắc đầu, nói: \"Ngươi muốn cứu Bạch Sơn Hải, đối với Hà gia chúng ta mà nói ngược lại không có gì.<br><br>Hà Hạnh Hoa ta cũng có thể nhắm một mắt, bất quá, hy vọng Trương đại nhân ngài khi ngài làm việc cẩn thận hơn, ngàn vạn lần đừng đụng phải Bạch Sơn Anh, bằng không, ngươi không cứu được người, ngay cả chính ngươi cũng sẽ đi vào.<br><br>”<br>Những lời này của Hà Hạnh Hoa, đích xác chứng minh bạch sơn hải vừa rồi đánh giá Hà Hạnh Hoa, nàng đích xác không giống nhau, cũng không giống với nàng trong tưởng tượng của ta.<br>Có lẽ, trong sự hỗn loạn này ở núi Tro, cô có thể trở thành một quân cờ rất quan trọng.<br>Vừa rồi Bạch Sơn Hải nhắc tới, Bạch Sơn Anh hiện tại khẳng định đã trên đường tới, Hà Hạnh Hoa nhất định cũng có thể nghĩ đến.<br><br>Cho nên, chúng ta đi phi thường vội vàng, một đường chạy đến cửa vào địa lao bên kia, phía trên một con rắn thoáng cái liền vọt xuống, nó phốc xuy một tiếng toát ra một cỗ khói xanh, hóa thành hình người, nói: \"Hà nhị đương gia, trắng...!Bạch Sơn Anh tới rồi!\"<br>Hà Hạnh Hoa nhướng mày, không khỏi nói một câu: \"Nhanh như vậy!\"<br>\"Bây giờ anh ấy đang ở đâu?\" Ta hỏi.<br><br>\"Chỉ cần...!Ngay bên ngoài từ đường, lập tức sẽ tiến vào...\" Con rắn tinh kia hoảng hốt hốt nói, lời nói của nó vừa dứt, chúng ta liền nghe thấy trên đỉnh đầu cửa đá xanh kia bắt đầu phát ra tiếng ầm ầm, từng chút từng chút mở ra.<br>Hà Hạnh Hoa nhìn lướt qua bên kia, hướng về phía ta và Bạch Tiểu Y ra hiệu, ý bảo ta chạy theo cô ấy.<br><br>Loại thời điểm này, ta cũng không kịp suy nghĩ nhiều, một phen lôi kéo Bạch Tiểu Y liền chạy.<br>Vừa mới chạy ra ngoài vài bước, Hà Hạnh Hoa một ngụm cắn rách ngón tay, quay đầu lại, hướng về phía trán ta cùng trên trán Bạch Tiểu Y phân biệt vẽ một đạo, nàng nói: \"Trương đại nhân, đắc tội!\"<br>Ta thậm chí không biết chuyện gì đang xảy ra, và cô ấy đã đưa chúng ta về phía trước.<br><br>Chạy thẳng về phía nơi chúng ta vừa tới, vọt tới cuối cùng, bên kia có một khe hở nham thạch, có thể dung nạp được không gian của vài người, Hà Hạnh Hoa mang theo chúng ta trốn vào.<br><br>Sau khi trốn vào, nàng còn lập tức nhéo ra chỉ quyết, bên cạnh một pho tượng thanh thạch xà thủ thân người liền từng chút từng chút dời tới, đem chúng ta chắn ở phía sau.<br>Không gian bên này rất nhỏ hẹp, cơ hồ cũng không thể hoạt động, Hà Hạnh Hoa ở phía trước ta, Bạch Tiểu Y ở phía sau ta, ta liền kẹp ở giữa hai người bọn họ như vậy, đừng nói là không được tự nhiên cỡ nào.<br>Lúc này, Hà Hạnh Hoa thấp giọng nói: \"Khí tức trên người các ngươi đều quá đặc biệt, nếu như không lấy huyết khí của ta áp chế, Bạch Sơn Anh vừa tới, khẳng định sẽ phát hiện chúng ta tới.<br><br>”<br>Ta cũng thấp giọng nói: \"Chẳng lẽ không phải bởi vì sử dụng cơ quan, bị Bạch Sơn Anh phát hiện, hắn mới tới sao?\" Ta vốn tưởng rằng Bạch Sơn Anh phát hiện ra chúng ta, nhưng ý tứ của Hà Hạnh Hoa, hình như cũng không phải như vậy.<br>\"Không phải, Bạch Sơn Anh mỗi ngày đều tới nơi này, hướng Bạch Sơn Hải chất vấn vấn đề kia, mười hai năm nay, mỗi ngày đều như thế, không bao giờ gián đoạn! Chẳng qua, ta không nghĩ tới Hôm nay Bạch Sơn Anh lại tới sớm như vậy, ta nghĩ, hắn nhất định cũng ở Tro Sơn thành nhận được tin đồn gì.<br><br>Hà Hạnh Hoa thấp giọng nói.<br>Mười hai năm, mỗi ngày đều tới hỏi, Bạch Sơn Anh này cũng thật sự là cố chấp.<br><br>Đương nhiên, điều này cũng chứng tỏ, Bạch Sơn Hải giữ bí mật kia tầm quan trọng.<br>Nghe Hà Hạnh Hoa nói, ta chỉ ừ một tiếng, liền không nói nữa.<br><br> <br>Bởi vì tiếng ầm ầm ở lối vào địa lao bên kia đã ngừng lại, lại truyền đến tiếng bước chân xuống bậc thang.<br>Sau khi im lặng, ta bắt đầu suy nghĩ về Bạch Sơn Anh.<br>Lão quản gia, Bạch Sơn Hải cùng Hà Hạnh Hoa đều nói qua Bạch Sơn Anh này, đủ loại dấu hiệu đều cho thấy, Bạch Sơn Anh tuyệt đối không phải người bình thường, ngay cả Bạch Sơn Hải cũng để cho chúng ta trốn tránh hắn.<br><br>Lúc ta suy nghĩ, tiếng bước chân của Bạch Sơn Anh đã càng ngày càng gần, bên ta còn không nhìn thấy bóng dáng Bạch Sơn Anh, nhưng mà, có thể nghe ra, bước chân của hắn rất gấp gáp.<br>Tiếng bước chân càng ngày càng gần, ngay gần đây, đột nhiên ngừng lại.<br>Trong đầu ta không khỏi ong ong một tiếng, dọc theo khe hở bên cạnh, hướng bên ngoài nhìn lại.<br><br>Liếc mắt một cái này, lại phát hiện Bên kia Bạch Sơn Anh đang nhìn chằm chằm ta bên này, ta liếc mắt một cái, tựa hồ vừa vặn cùng hắn đánh một cái.<br>Trái tim ta đã nâng lên cổ họng của ta, ta cũng không dám di chuyển.<br>Bạch Sơn Anh nhìn chằm chằm bên này, nhìn một hồi, cũng không đi về phía này.<br><br>Đại khái nửa phút sau, hắn lại đi về phía trước, bên kia chính là nơi vợ chồng Bạch Sơn Hải bị giam giữ, từ nơi này cũng có thể nhìn thấy một ít như vậy.<br>Nói thật, Bạch Sơn Anh bộ dạng rất giống Bạch Sơn Hải, chỉ là bạch sơn anh một đầu tóc đen, ngược lại cùng Bạch Sơn Hải bất đồng.<br><br>Tuy rằng bộ dạng giống nhau, nhưng từ tướng mạo mà nói, mũi Bạch Sơn Anh càng nhọn, thật đúng là có chút cảm giác sơn ưng, giữa hai hàng lông mày cũng lộ ra vài phần tà khí.<br>Bạch Sơn Anh đi tới vùng biển, nhéo ra chỉ quyết, con đường đá xanh dưới nước dần dần ra khỏi mặt nước.<br>Trước khi bước lên, hắn nhìn chằm chằm đường đá xanh vài giây, tựa hồ nhận ra cái gì đó, đồng thời, còn hướng bên này nhìn thoáng qua.<br><br>Bất quá, hắn cũng không có lại tới, mà là dọc theo con đường đá xanh kia đi tới cô đảo nơi vợ chồng Bạch Sơn Hải ở, nhìn thấy Bạch Sơn Anh đi, Bạch Sơn Hải cười lạnh một tiếng, nói: \"Sơn Anh, ngươi không cần uổng phí khí lực, ngươi hẳn là hiểu rõ, mặc dù ngươi lại đi tra tấn ta, ta cũng sẽ không nói cho ngươi biết!\"<br>\"Phải không, ca, ngày hôm qua đại tẩu đều đau ngất đi, chẳng lẽ ngươi muốn tiếp tục để cho nàng cùng ngươi chịu khổ sao?\" Bạch Sơn Anh mặt không đổi sắc hỏi.<br>Tay phải Bạch Sơn Hải nắm chặt, trong tay hắn chính là huyết phù ta cho, có thể phá vỡ phong ấn huyết phù..<br><br>"]