["<br>Căn cứ còn đang ở giai đoạn xây dựng ban đầu, các biện pháp quản lý vẫn còn rất lỏng lẻo.<br>Binh sĩ kiểm tra cửa chỉ kiểm tra đơn giản xem nhóm người Sở Thiên Tầm có xuất hiện tình trạng phát sốt hay trọng thương..<br><br>gì không rồi nới lỏng cho họ qua.<br>Vì quá đông đúc nên xe tạm thời không được phép vào căn cứ.<br>Sở Thiên Tầm thuê người gác cổng một chiếc xe đẩy, tiền thuê là một viên kẹo trái cây cô tiện tay lấy ra.<br>Hiện tại, tất cả các loại tiền đều đã mất giá trị, nhân loại đã quay trở lại với thời kì trao đổi hàng hóa, trong căn cứ bây giờ tiền lưu thông chính là đồ ăn.<br>Bên trong căn cứ cách cửa lớn không xa, một chiếc lều vải lớn màu trắng được dựng lên, trong đó có một ít nhân viên y tế và tình nguyện viên, các cô ấy đều đeo băng tay có biểu tượng đôi cánh thiên sứ, đang tự nguyện chữa trị cho một số người bị thương.<br>Ngoài ra còn có một số nhà truyền giáo ở bên cạnh đang phân phát tờ rơi, tuyên truyền giảng giải giáo lý của bọn họ.<br><br>Ý nghĩa chính là kêu gọi mọi người đoàn kết nhất trí, đồng tâm hiệp lực, cùng nhau vượt qua khó khăn này.<br>Lúc đi ngang qua, Sở Thiên Tầm liếc nhìn tấm biểu ngữ bọn họ treo.<br>Tổ chức công ích Thánh Thiên Sứ.<br>Sở Thiên Tầm nhớ lại trong đầu, hình như không có ấn tượng gì đặc biệt.<br>Đây hẳn là một tổ chức tôn giáo nhỏ không có danh tiếng, có lẽ rất nhanh liền sẽ biến mất.<br> <br>Ma chủng rơi xuống, văn minh nhân loại bị hủy diệt, cũng phá vỡ nhận thức vốn có của loài người.<br>Trong môi trường sống khó khăn này, phần lớn mọi người trở nên mê man, không biết làm thế nào, chờ mong có thể nương tựa về mặt tinh thần để nhận được cứu rỗi.<br>Một số lượng lớn các tôn giáo liền đúng lúc mà hình thành.<br>Trong đó có một ít tổ chức tôn giáo lớn, thậm chí còn phát triển lớn mạnh trở thành thế lực thống trị một phương trong thời kì sau.<br>Đoàn người Sở Thiên Tầm tiếp tục đẩy xe đẩy vào bên trong.<br>Căn cứ còn chưa có tổ chức quản lý đặc biệt hiệu quả, ven đường đi vẫn rất lộn xộn.<br>Một vài người mở quầy hành trao đổi vật tư, có nhóm giăng biểu ngữ chiêu mộ thêm người.<br>Còn có những người quần áo tả tơi, ánh mắt đờ đẫn ngồi ven đường ăn xin, cho dù cái bát trước mặt họ trống rỗng không có thứ gì.<br>Trong một số con hẻm tối tăm, có người chặn đánh, cướp bóc, hoặc công khai làm những việc đáng xấu hổ.<br>Những góc tối đó thỉnh thoảng lại truyền đến một hai tiếng thét ngắn ngủi cùng tiếng khóc bi phẫn.<br>Đám người Sở Thiên Tầm đẩy xe đẩy.<br>Trên xe chất đầy chăn lông, những cái hũ rực rỡ, đồ ăn và nhu yếu phẩm hằng ngày, còn có mấy túi lớn sơn trà tươi mới.<br>Trên đường đi có vô số ánh mắt ác ý không chút che giấu đều tập trung vào chiếc xe đẩy này.<br>Những người kia bắt đầu bàn luận một cách trắng trợn.<br>Đội ngũ này nhìn qua thật sự vô cùng yếu đuối.<br>Bé gái, thiếu niên trẻ tuổi, người đàn ông gầy yếu tái nhợt, còn có mấy người phụ nữ trẻ tuổi, xinh đẹp.<br> <br>Phụ nữ như vậy có thể xuất hiện ở đây đúng là không hề dễ.<br>Trên người các cô còn tràn đầy năng lượng và sức sống như trước ngày tận thế.<br>Không rách nát và chán nản như phần lớn phụ nữ trong căn cứ này, khiến người ta cảm thấy âm u đầy tử khí lại không có tí sức sống.<br>\"Phụ nữ, còn có đồ ăn.\"<br>\"Chậc chậc, mấy cô gái đó xem ra vẫn còn thuần khiết, không dễ dàng đâu.\"<br>\"Cậu bé cũng rất đẹp trai, thú vị.<br><br>Đám người đó làm sao đi được đến đây.<br><br>Trong số bọn họ chỉ có một người đàn ông trông có vẻ có chút thần sắc.\"<br>Cam Hiểu Đan và Cao Yến đều có chút sợ hãi, những ánh mắt trần trụi của mấy người đàn ông này đều dừng trên người bọn cô.<br>Làm phụ nữ, các cô hiểu rõ những ánh mắt này có ý nghĩa gì.<br>Các cô cứ nghĩ rằng chỉ cần rời khỏi nơi hoang dã, hòa nhập vào đám người sẽ là một chuyện khiến người an tâm.<br>Đến lúc này, mọi người mới đột nhiên ý thức được, là một kẻ yếu đuối giữa đám đông, cũng có một loại nguy hiểm khác.<br><br>Đám người trên đường phố chặn các cô lại.<br>Người đàn ông dẫn đường mang ánh mắt hung ác, dáng người gầy gò, thân trên chỉ mặc một chiếc áo ngắn tay màu đen, để lộ một hình xăm lớn kéo dài từ cổ đến cánh tay trái.<br>Một người phụ nữ dựa sát vào bên cạnh hắn.<br>Đây mới chính xác là một vị đại mỹ nhân, dáng người lả lướt, ngũ quan mỹ lệ, làn da trắng nõn, cái miệng nhỏ hơi nhếch lên, có chút cảnh giác nhìn Sở Thiên Tầm và Cao Yến.<br>\"Anh Hạo Vũ đến rồi.\"<br>\"Không được rồi, bị Bành Hạo Vũ nhìn trúng thì những cô nàng này không tới lượt chúng ta.\"<br>Mọi người bên đường xì xào bàn tán vài câu rồi dần dần im lặng.<br>Một người đàn ông béo lùn bước ra từ giữa đám đàn ông kia: \"Mới tới sao? Chuyện đầu tiên khi vào thành chính là tới chỗ anh Hạo Vũ báo danh, nộp đơn khai báo.<br><br>Chút quy củ này cũng không biết sao?\" Hắn đi vòng quanh Phùng Tuấn Lỗi diễu võ dương oai, rõ ràng chính là coi Phùng Tuấn Lỗi trở thành người có quyền lên tiếng nhất ở đây.<br>\"Giao một nửa số đồ ăn trên xe này.\" Tên mập gõ lên tay cầm của xe đẩy, lại dùng ánh mắt không có ý tốt đánh giá đám người Cao Yến: \"Còn người, trước mắt thì cùng ta quay về văn phòng đăng ký, sau này các ngươi ở đây sẽ được anh Hạo Vũ che chở.\"<br>Không khí quanh người Giang Tiểu Kiệt dao động, vô số băng trùy sắc nhọn từ trong hơi nước xuất hiện.<br>\"Thánh đồ.\" Tên mập lập tức hoảng sợ, vội vội vàng vàng lui về trong đội ngũ của hắn.<br>Người đàn ông tên Bành Hạo Vũ nheo mắt lại, đẩy người phụ nữ bên cạnh hắn ra, xoay xoay cổ: \"Diệu Tổ, cậu mau thể hiện tài năng của mình đi, đừng để người bạn mới tới chê cười.\"<br>Một người đàn ông da đen cường tráng, râu tóc rậm rạp bước ra từ bên cạnh hắn ta, người đàn ông kia khẽ quát một tiếng, trước người Giang Tiểu Kiệt dấy lên nửa vòng lửa, ngọn lửa bùng cháy hừng hực cuốn theo làn sóng nhiệt, thị uy với khí lạnh bên người Giang Tiểu Kiệt.<br>Một mảnh kim loại sắc bén lướt qua không trung, kề vào cổ người đàn ông da đen.<br>\"Không cho phép bắt nạt anh Tiểu Kiệt.\" Phùng Thiến Thiến giận dữ hét lên: \"Nếu không, tôi, tôi sẽ..\"<br>Mảnh kim loại giống như lưỡi giao kề trên mép cổ người đàn ông, lại cách một khoảng rất rộng, còn có chút run rẩy.<br> <br>Dù sao Phùng Thiến Thiến cũng là một đứa nhỏ, bảo cô bé xuống tay với một con người thực sự thì cô bé không làm được.<br>Bành Hạo Vũ duỗi tay ra, nắm lấy lưỡi dao kia.<br>Hắn bước mấy bước vượt đến trước mặt Phùng Thiến Thiến, trên tay dùng lực, kẹp chặt lưỡi dao cứng rắn khiến nó thay hình đổi dạng trước mặt Phùng Thiến Thiến.<br>\"Không tệ, còn có một em gái mang dị năng kim loại.\"<br>Bành Hạo Vũ vươn tay hướng về phía Phùng Thiến Thiến.<br>Tay hắn lại không thể chạm đúng vị trí, giữa không trung liền bị một bàn tay phụ nữ chặn lại.<br>Lúc tận thế vừa đến, Bành Hạo Vũ liền phát hiện dị năng của mình.<br>Dị năng của hắn rất đơn giản, chính là lực lượng.<br>Mặc dù sau đó có không ít người cũng bắt đầu phát hiện bản thân mang nhiều khả năng kỳ lạ.<br>Nhưng đối với Bành Hạo Vũ mà nói, năng lực của những người đó phần lớn chỉ là có bề ngoài hào nhoáng chứ thực tế lại không có năng lực công kích.<br>Ví dụ như kẻ thù của hắn Trần Uy, chỉ có thể dùng bóng để khống chế người khác, chỉ cần tránh được cái bóng của hắn thì tùy tiện nổ súng hay dùng dao đều có thể dễ dàng giết chết hắn.<br>Chỉ có năng lực của Bành Hạo Vũ hắn mới là thực dụng nhất trong lúc chiến đấu, những người kia cái gì mà lửa cái gì mà nước chứ, trước khi bọn họ kịp sử dụng sức mạnh của mình thì hắn có thể khiến đầu đối thủ nở hoa chỉ bằng một đấm.<br>Hắn rất tự tin vào bản thân, quả thực cũng dựa vào khả năng này đã giúp hắn đứng vững gót chân trong căn cứ.<br>Nhưng giờ khắc này, hắn phát hiện ưu thế mà bản thân vẫn luôn lấy làm kiêu ngạo đã không còn.<br>Người phụ nữ có cánh tay thon dài, bàn tay trắng nõn này lại có thể khống chế chặt chẽ động tác và áp chế sức mạnh của hắn.<br>Trên đầu Bành Hạo Vũ đổ mồ hôi lạnh, nhưng người phụ nữ kia vẫn lạnh lùng nhìn hắn hiển nhiên đã vô cùng thành thạo.<br>\"Bành gầy, ở căn cứ của chúng ta lời mày nói từ khi nào biến thành luật rồi? Bạn của Trần Uy tao đây là người mà mày có thể ức hiếp sao?\" Một giọng nói giễu cợt từ đầu đường vang lên..<br><br>"]