["<br>Chiếc xe tải nhỏ chạy một đường về phía trước, người đi bộ trên đường ngày càng nhiều.<br><br>Tận thế đến chưa đầy nửa tháng, nhân loại dường như rơi vào một kỷ nguyên khác.<br><br>Nơi này đã rất gần với đô thị lớn của Nga thành.<br><br>Những tòa nhà hiện đại cao lớn vẫn đứng sừng sững oai nghiêm hai bên con đường rộng lớn<br>Chỉ là chúng nó đã mất đi sự ồn ào náo nhiệt của quá khứ, tấm biển quảng cáo rách nát treo ngược trên tòa nhà xinh đẹp, từng cái lặng lẽ đứng đó.<br><br>Đủ loại rác rưởi gần như bao phủ cả mặt đường, thỉnh thoảng có gió thổi qua, cuốn đi một hai cái bao nilon hoặc mấy trang giấy bay lơ lửng giữa những cửa sổ tối om trên các tòa nhà lớn.<br><br>Để xây dựng một nền văn minh phải tốn rất nhiều năm, nhưng để hủy diệt nó chỉ cần mấy ngày ngắn ngủi.<br><br>Phần lớn những người lui tới ven đường đều mặc quần áo rách nát, bẩn thỉu.<br><br>Một số người cột trên mình những mảnh áo giáp có hình thù kỳ lạ, mang theo vũ khí thủ công tự chế, chẳng hạn như lấy một cái răng nanh to lớn sắc nhọn cố định trên đầu thanh sắt, hoặc cầm một cái răng cưa sắc bén bị gãy, rồi dùng vải quấn quanh phần đuôi làm tay cầm.<br><br>Loài người đã bắt đầu biết sử dụng tay chân của quái vật để chế tạo đồ phòng ngự và vũ khí.<br><br>Sở Thiên Tầm biết, từ giờ trở đi khi công nghiệp truyền thống thoái hóa, dần dần sẽ xuất hiện những đoàn đội chuyên sử dụng cơ thể quái vật để chế tạo vũ khí và đồ phòng ngự, sau này sẽ hình thành một chuỗi dây chuyền sản nghiệp vô cùng phổ biến.<br><br>Càng đến thời kỳ sau, ma vật cấp cao ngoài ma chủng đáng giá ngàn vàng thì một số bộ phận đặc biệt trên cơ thể chúng cũng tương đối quý hiếm.<br><br>Bởi vậy, mặc dù ma vật cấp cao vô cùng cường đại khủng bố, nhưng vẫn có một lượng lớn thợ săn ma vật liều mạng lập thành nhóm để đi săn.<br> <br><br>\"Đây là nơi trú ẩn à?\"<br>\"Căn cứ, đây là căn cứ, lúc trước bọn người Trần Uy có nói, đây là căn cứ Nga thành.<br><br>Bên trong có rất nhiều người sống sót sinh sống.<br><br>\"<br>Mấy người trong xe tải nhỏ đang thảo luận sôi nổi.<br><br>Từ khi bọn họ rời khỏi Hoa thành, dân cư ven đường dần trở nên thưa thớt, dọc đường đi đều là những khung cảnh hoang tàn đổ nát, thi thể đẫm máu đáng sợ, cùng những con ma vật dữ tợn thường xuyên xuất hiện.<br><br>Khiến bọn họ có loại cảm giác rời xa nhân thế, chỉ có ma vật làm bạn đồng hành.<br><br>Loài người là sinh vật quần cư, cách bầy một đoạn thời gian, đột nhiên trông thấy nhiều đồng loại như vậy, không khỏi sinh ra cảm giác thân thiết.<br><br>Con đường phía trước xuất hiện một bức tường vây thật cao.<br><br>Nơi đây vốn là một khu công nghiệp mới xây, bởi vì thiết kế ban đầu mang phong cách châu Âu không ra gì, nên xung quanh khu công viên liền xây một bức tường cao.<br><br>Sau khi tận thế đến, khu vực dân cư thưa thớt, lại có tường cao vây quanh, đã trở thành nơi tránh nạn được nhiều người lựa chọn.<br><br>Dần dần công viên trở thành nơi mọi người tập trung, trở thành một căn cứ sinh hoạt đơn giản thời kì đầu.<br><br>Lúc này, nhìn từ xa, bên ngoài bức tường dựng rất nhiều dàn giáo, không ít người đang bận rộn gia cố lại bức tường phòng ngự.<br><br>Trước cửa chính căn cứ cũng đào hào đào mương, nhiều người trang bị võ trang đầy đủ đứng canh giữ, bọn họ tiến hành đăng ký đơn giản đối với những người ra vào căn cứ.<br><br>Mặc dù nó hoàn toàn không thể so sánh với những căn cứ quy mô lớn ở thời hậu tận thế.<br><br>Nhưng ở thời kì đầu tận thế thì đây đã được coi là nơi cư trú khó có được rồi.<br><br>\"Trong căn cứ có phải có rất nhiều người lợi hại không? Nếu mọi người ở cùng nhau như vậy, sẽ không cần lo lắng ma vật rồi đúng không? Cuối cùng cũng có thể ngủ một giấc yên bình rồi.<br><br>\" Cam Hiểu Đan cảm thấy nhẹ nhõm trong lòng, cô không có dị năng nên suốt chặng đường đều lo lắng hãi hùng, không có đêm nào là ngủ ngon giấc.<br><br>Phùng Tuấn Lỗi cũng nở một nụ cười, anh ta cũng không có dị năng, không phải là đối thủ của những ma vật lợi hại kia, ngược lại còn phải dựa vào con gái sáu tuổi đến bảo vệ mình.<br><br>Đến căn cứ như này, anh cảm thấy ít nhất mình có thể tìm được một công việc thể lực, làm tròn trách nhiệm của một người bố, chăm sóc con gái của mình.<br><br>\"Trong căn cứ, có rất nhiều người sở hữu dị năng, ở bên trong sẽ an toàn hơn bên nơi hoang dã bên ngoài.<br><br>Sau khi vào mọi người cứ xem xét tình hình một chút, nếu cảm thấy thích hợp thì ở lại.<br><br><br>\"<br>Sở Thiên Tầm mở cửa sổ thông giữa phòng điều khiển và khoang sau xe, xoay đầu lại nói chuyện: \"Nhưng đời sống ở bất cứ nơi nào trong tận thế cũng không dễ dàng gì, mọi người cũng đừng tưởng tượng quá tốt.<br><br>\"<br>Cao Yến nghe được hàm ý trong lời nói của Sở Thiên Tầm: \"Thiên Tầm cô không định ở lại sao? Cô còn muốn đi đâu?\"<br>\"Người thân của tôi đều ở Lộ đảo, tôi còn phải đo một quãng đường dài để đến Lộ đảo.<br><br>Tôi sẽ ở lại đây nghỉ ngơi mấy ngày, sau đó có lẽ phải chia tay với mọi người rồi.<br><br>\"<br>Trên thực tế, nếu không phải đợi thời gian đến, Sở Thiên Tầm cũng sẽ không ở lại nơi này đợi mấy ngày.<br><br>Cô biết mấy ngày sau, căn cứ này sẽ gặp phải một đợt quần thể ma vật tấn công, mặc dù cuối cùng đã đẩy lùi được, nhưng tổn thất lúc đó vẫn rất lớn.<br><br>Chủ yếu là vì ngoài nhóm ma vật cấp 1 bên ngoài thì trong đám ma vật còn xuất hiện một con ma vật cấp 3.<br><br>Hiện tại Sở Thiên Tầm cần chính là ma chủng cấp 2 trở lên, thời điểm này ma vật cấp 2 còn vô cùng thưa thớt, ma vật cấp 3 càng là có thể gặp nhưng không thể cầu, cô không thể bỏ qua bất kì cơ hội nào mà mình biết để có thể lấy được ma chủng.<br><br>\"Chị Thiên Tầm, em không muốn ở lại cái căn cứ khổ cực này, em muốn đi theo chị.<br><br>\" Giang Tiểu Kiệt là người đầu tiên không chịu, đứng dậy dựa vào cửa sổ nói.<br><br>\"Em muốn đi theo tôi? Vậy em phải suy nghĩ cho cẩn thận, con đường phía trước sẽ không dễ dàng như vậy nửa, ma vật gặp phải sẽ ngày càng lợi hại hơn.<br><br>\"<br>Sở Thiên Tầm mỉm cười, vươn tay qua cửa sổ, xoa mái tóc rối bù của Giang Tiểu Kiệt.<br><br>Giang Tiểu Kiệt muốn đi theo cô khiến cô có chút vui mừng.<br><br> <br>Trên đường đi có thể có một hai người bạn đồng hành đáng tin cậy lại có năng lực thì không còn gì tốt hơn.<br><br>\"Tôi, tôi cũng.<br><br>.<br><br>\" Một giọng nói khác vang lên từ trong góc.<br><br>Sở Thiên Tầm nghe tiếng nhìn qua, cô ngây ngẩn cả người, nhất thời không quản lý tốt nét mặt của mình.<br><br>Diệp Bùi Thiên? Cô lại không muốn đi cùng với Diệp Bùi Thiên.<br><br>Diệp Bùi Thiên lập tức liền ý thức được Sở Thiên Tầm căn bản là không có ý định mang hắn đi cùng.<br><br>Hắn nhanh chóng mím môi, đem nửa câu còn lại nuốt vào bụng.<br><br>Cô ấy không muốn mình tiếp tục ở bên cạnh cô ấy.<br><br>Diệp Bùi Thiên cảm thấy tim mình đau đớn như bị hàng ngàn cây kim đâm vào.<br><br>May mắn lúc này xe đã lái đến cửa căn cứ, phần nào xóa bỏ sự lúng túng giữa hai người.<br><br>.<br><br>"]