["<br>Sống lại một đời, cô không mang bất cứ dị năng nào, cũng không có cái gọi là bàn tay vàng.<br>Ưu điểm duy nhất mà cô có là ký ức trong tâm trí cô.<br>Sau ngày tận thế, ma chủng trên trời rơi xuống, loài người bị cấy ma chủng vào, ngoại trừ biến thành ma vật, còn có thể trở thành \"Thánh đồ\".<br>Sở Thiên Tầm không có đường tắt nào để tiến hóa thành thánh đồ có dị năng.<br>Chỉ có chiến đấu trực diện với ma vật hết lần này đến lần khác, lấy được ma chủng của nó, mới có thể trở thành nhóm loài người đột phá sớm nhất.<br>Cô biết tư chất của bản thân không phải quá tốt, nhưng mười năm sống trong tận thế đã dạy cô, trốn tránh chỉ khiến bản thân càng thêm nhỏ yếu.<br>Lần đó cô hoảng sợ chạy trốn một đường từ Thành Hoa đến Lộ Đảo, những sự việc phát sinh ven đường, chính là kỳ ngộ hiện tại của cô.<br>Trong một tiệm mì nổi tiếng lâu đời, Sở Thiên Tầm ăn một bát mì trà cát (*) mà cô đã ăn từ nhỏ đến lớn.<br>(*) Mì trà cát là một món ngon đặc biệt ở miền nam Phúc Kiến, Đài Loan và Đông Nam Á.<br><br> <br>Mỳ trà cát Trung Quốc được chia thành trà cát miền nam Phúc Kiến và trà cát Triều Sơn Quảng Đông.<br><br>Bí mật nằm ở việc sản xuất nước sốt trà cát, được dùng để nấu súp.<br><br>Nguyên liệu chính của mắm chè cát là tôm khô, cá khô, hẹ, tỏi, gừng..<br><br>được chiên giòn rồi xay mịn để làm mắm chè cát để sử dụng sau.<br>Cô dùng khí thế thâm cừu đại hận giải quyết một phần mì hải sản cay rát.<br>Qua bốn ngày nửa, hương vị trong trí nhớ này thật khó để tìm lại được.<br>Bà chủ tiệm mì không nhịn được, dùng thìa sắt gõ nồi bảo: \"Mỹ nữ, ăn chậm một chút, ăn không đủ có thể thêm mì, a ma không lấy tiền mì thêm của con.\"<br>Sở Thiên Tầm nâng đôi má đang nhét căng đầy lên: \"Thêm, thêm một phần.\"<br>Máy bay về Hoa Thành khởi hành lúc 12 giờ trưa.<br>Sở Thiên Tầm đến sân bay trước giờ hẹn, cô nhìn đồng hồ, còn một giờ nửa.<br>Cô vào phòng thể hình của sân bay, bắt đầu những bài vận động nhẹ.<br>Thể chất của thân thể này thật sự quá tệ, chạy chưa được vài bước đã bắt đầu thở hổn hển, mới gập người và squat mấy cái, cơ tay cơ chân đã bắt đầu không chịu nổi.<br>Nhưng dù có không chịu nổi cũng tốt hơn chết trên đường chạy trốn.<br>Sau khi sống lại ngày hôm qua, Sở Thiên Tầm luôn tranh thủ thời gian, tập các bài rèn luyện cơ thể.<br>Cô muốn để cơ thể ít vận động của mình nhanh chóng thích nghi, thích nghi với cuộc đào vong lớn vào bốn ngày sau.<br>Máy bay đến Hoa Thành, vừa mới xuống máy bay cô liền nhận được điện thoại của anh họ.<br><br>\"Tầm Tầm, anh đã tới biệt thự rồi, bên bất động sản cũng đưa chìa khóa nhà cho anh rồi.<br><br>Đúng là cách nhà hơi xa, cha anh cũng gọi mẹ đến hỗ trợ rồi.<br><br>Bọn anh định giống như em nói, mấy ngày này đều sẽ ăn ngủ tại đây.<br><br>Tính toán lượng công việc, hẳn là có thể làm kịp thời hạn.\"<br>\"Được, mọi người cứ an tâm ở đó, khi nào làm xong thì chụp gửi em xem, em đưa bạn nhìn thử, nếu không có vấn đề gì thì mọi người rút về.<br><br>Đúng rồi, mấy ngày này ở biệt thự có thể sẽ có nhiều đơn hàng chuyển phát nhanh gửi đến, anh cứ nhận giúp họ đi, nhận rồi cứ bỏ hết vào tầng hầm là được.\"<br>Sở Thiên Tầm ngồi trên taxi, vừa giải thích công việc vừa mua hàng trên điện thoại.<br>Gạo, mì tôm, bánh quy, máy phát điện..<br>Cô thậm chí còn không thèm nhìn kĩ, trong phạm vi số lượng không làm người khác chú ý, cô ra sức mua tất cả vật dụng sinh hoạt cần thiết, tất cả đều gửi đến địa chỉ của biệt thự.<br>Một lần nửa đi qua con đường đã từng đi, nếu trên đường có thể thuận lợi thành thánh đồ, về đến Lộ Đảo.<br> <br>Thì cô và cả nhà dì cả có thể sống cùng nhau, sắp xếp tốt cho cuộc sống sau này, tránh xa những người và những chuyện nguy hiểm, để những ngày tháng sau trải qua tốt một chút.<br>Còn nếu cô chết trên đường, vậy những vật tư này, có thể giúp cả nhà dì cả ở biệt thự duy trì được một đoạn thời gian.<br><br>Cũng coi như một cách để cô trả nợ nhân tình đi.<br>Sở Thiên Tầm nhìn thoáng qua đồng hồ.<br>3.00 chiều ngày 18.<br>Cô bước vài một trung tâm cho vay tư nhân.<br>Mọi thứ vẫn nằm trong kế hoạch của cô.<br>Cách tận thế đến, còn 4 ngày..<br><br>"]