["<br>Sau khi lái xe nửa ngày, cơn sốt của Phùng Thiến Thiến đã giảm bớt, cô bé mở mắt ra trong vòng tay của Phùng Tuấn Lỗi, duỗi cánh tay nhỏ non nớt sờ cái cằm lún phún râu của cha mình.<br>\"Papa, con nằm mơ thấy mama.\"<br>Vành mắt Phùng Tuấn Lỗi đỏ hoe, nén chua sót trong lòng mà cúi đầu hôn lên trán con gái, trong lòng nhớ về người vợ đã qua đời hai năm trước.<br>Dây chuyền bằng kim loại đeo trên cổ anh ta bỗng nhiên động đậy, chậm rãi rời khỏi cổ anh, rơi xuống tay con gái Phùng Thiến Thiến.<br>Phùng Thiến Thiến mở mặt dây chuyền, chạm vào bức ảnh của mẹ bên trong, nhẹ nhàng gọi: \"Mama.\"<br>Cô gái nhỏ còn đắm chìm trong hồi ức về mẹ mình, hoàn toàn không nhận thức được việc mình vừa làm là một chuyện đáng sợ đến mức nào.<br>Phùng Tuấn Lỗi bất ngờ bị \"công năng đặc biệt\" đột nhiên xuất hiện của con gái gây sốc, nhất lời có chút bối rối không biết làm sao.<br>Sở Thiên Tầm quay đầu nhìn thoáng qua, ghen tị đến nghiến răng ken két, nếu ban cho cô dị năng này thì tốt biết bao.<br>Chiếc Hummer lướt qua những người đi bộ bên đường, chạy rất nhanh.<br>Sở Thiên Tầm đột nhiên dừng xe, quay đầu lại, cho xe dừng bên cạnh một cô gái đang ngồi xổm bên vệ đường lau nước mắt.<br>Cô gái kia ngẩng đầu nhìn thấy Sở Thiên Tầm liền khóc nức nở: \"Thiên Tầm, oa oa..\"<br>Đúng vậy, đó chính là bạn cùng phòng của Sở Thiên Tầm, Cam Hiểu Đan.<br>Sở Thiên Tầm ghét bỏ nhìn cô ấy: \"Sao cậu mới đi đến đây, balo đâu? Làm mất rồi sao?\"<br>Cam Hiểu Đan ngồi lên ghế phụ, trên người cô ấy dính đầy bùn đất, nước mắt trộn với bùn đất trên mặt, hoàn toàn không còn dáng vẻ cô sinh viên tỏa nắng của ba ngày trước nửa.<br>\"Con quái vật kia vừa xuất hiện thì đám đông đã trở nên hỗn loạn, lúc đầu mình và xá trưởng còn ở cạnh nhau, lúc sau có một số chiến sĩ xuất hiện, đưa bọn mình ra đường quốc lộ.<br><br> <br>Đám đông vừa ập đến cũng không biết xá trưởng đi đâu rồi.\" Cam Hiểu Đan khóc sướt mướt.<br>\"Mình đi theo đám người đến được đây, mệt quá thực sự đi không được nửa, vừa mới ngồi xuống định ăn chút gì đó.<br><br>Ai ngờ vừa rồi có ba người đàn ông, một người trong đó liền xông tới giật túi xách của mình, còn..<br><br>còn..<br><br>ô ô, bọn họ còn đem mình đẩy xuống mương.\"<br>Sở Thiên Tầm liếc cô một cái: \"Đừng khóc, khóc cái gì.<br><br>Biết là cậu rơi xuống mương, người không biết còn tưởng cậu bị cái gì kia.\"<br>Cam Hiểu Đan cũng không dám khóc nửa.<br>Không biết vì sao, sau ngày tận thế, người vốn dịu dàng nhất, hay quan tâm người khác nhất như Thiên Tầm bỗng nhiên như biến thành người khác, chỉ sau một đêm mà cô ấy trở nên kiên quyết và dũng cảm hơn, thậm chí còn có chút lạnh lùng.<br>Nhưng may mắn có một Thiên Tầm như vậy.<br>Nhìn thấy Sở Thiên Tầm, Cam Hiểu Đan như tìm thấy trụ cột, cả người đều trở nên thả lỏng.<br>Nếu ban đầu không có Thiên Tầm buộc mình nhảy từ cửa sổ xuống đất, cùng mọi người đi ra ngoài.<br><br> <br>Bản thân hiện tại có lẽ chỉ dựa vào mấy quả táo mà cầm cự, bất lực đợi trong sân trường đầy ma vật hoành hành.<br>Trên con đường phía trước, số lượng xe ngừng dần dần nhiều lên.<br>Sở Thiên Tầm cũng dừng xe bên đường.<br>Âm thanh từ bụng Cam Hiểu Đan vang lên rõ ràng trong buồng xe.<br>Cam Hiểu Đan lúng túng liếc nhìn Sở Thiên Tầm, lại nhịn xuống không mở miệng.<br>Dù chỉ mới trải qua hai ngày một đêm chạy trốn, cũng đã đủ để cô hiểu rằng thế giới không còn như trước kia, thức ăn không còn là vật phẩm rẻ tiền để có thể thoải mái chia sẻ như những người bạn cùng phòng nửa.<br>Phùng Thiến Thiến ngồi phía sau ôm cổ cha mình, nhỏ giọng nói: \"Papa, con đói.\"<br>Sở Thiên Tầm đậu xe vào bóng râm không đáng chú ý, nhảy xuống xe.<br>Mặc dù cô chuẩn bị rất nhiều, nhưng thật ra cô cũng không quá để ý tới những thức ăn trong xe này.<br>Từ Hoa thành đến Lộ Đảo phải mất gần một nghìn km, trên đường bất cứ lúc nào cũng có thể xảy ra tắc đường nghiêm trọng, hoặc sạt lở.<br>Lấy kinh nghiệm của cô, cho dù xe có tốt thế nào cũng không thể đi lâu, cuối cùng cũng phải vứt bỏ giữa đường.<br>Dù trên xe có nhiều đồ thì cô cũng không đem đi hết.<br>Bây giờ vẫn là thời điểm vật chất còn dồi dào.<br><br>Thời kỳ thiếu thốn vật chất sau tận thế Sở Thiên Tầm cũng đã sống sót qua, nên cô cũng không quá lo lắng về vấn đề sinh tồn của mình trong thời gian ngắn.<br><br>Cô lấy một túi thức ăn lớn từ cốp sau xe, quay trở lại xe.<br><br>Phát cho người trên xe mỗi người một hộp cơm nóng, thêm một chai nước khoáng.<br>Mở phần hâm nóng cơm dưới đáy hộp ra, tầng dưới hộp có túi hâm nóng, đổ nước lên túi nước hâm nóng.<br><br>Ngay lập tức, túi hâm nóng đã tỏa ra rất nhiều nhiệt lượng, làm nóng phần cơm.<br>Vào lúc này còn có thể ăn một bửa cơm rau nóng hổi, không ai còn quan tâm đ ến cái gì mà chất bảo quản hay không chất bảo quản.<br>Đồ ăn vặt vốn không phổ biến ở thời bình thường, lắc mình đã biến thành những món ngon hấp dẫn khiến người vừa thấy đã ch ảy nước miếng.<br>Ngay cả Phùng Thiến Thiến mới hết bệnh cũng ăn rất nhiều.<br>Sở Thiên Tầm cho cô bé một bình sữa bò và một miếng chocolate.<br>Phùng Thiến Thiến nhìn qua cha mình, sau khi được đồng ý, mới nhận lấy, ngoan ngoãn nói một tiếng: \"Cảm ơn chị Thiên Tầm.\"<br>Sở Thiên Tầm xoa đầu cô bé.<br>Một người cha hiền lành và một đứa nhỏ ngây thơ lại ngoan ngoãn, mặc dù có dị năng chỉ sợ cũng khó sinh tồn trong thời kì tận thế.<br>Nhưng những chuyện này đều không liên quan đến cô, Sở Thiên Tầm lạnh lùng nghĩ.<br><br>Cô chỉ muốn đi con đường của mình, sống cuộc sống của mình.<br>Ngoại trừ cả nhà dì cả, những người khác cô cũng chỉ có thể làm nhiều nhất là thuận tay giúp một chút, tuyệt đối không dành nhiều thời gian và sức lực lên bọn họ, sẽ không vì người nào mà dừng bước chân của mình.<br>Sở Thiên Tầm quay đầu lấy phần cơm của mình, cô ăn rất sạch sẽ, một hạt cơm cũng không còn.<br>Dù có bao nhiêu thức ăn dự trữ, quan niệm trân trọng mỗi một chút đồ ăn đã ăn sâu vào thói quen hàng ngày của cô.<br> <br>Cam Hiểu Đan chủ động thu dọn những hộp cơm mà mọi người ăn xong, đem xuống xe đi vứt.<br>Con đường phía trước, rất nhiều xe nối đuôi nhau dừng lại, mọi người xuống xe, tụ tập thành từng nhóm nhỏ.<br>Một cô gái trẻ tuổi xinh đẹp, cẩn thận đi về hướng một đám đàn ông.<br>Cô ấy có vẻ ngoài thanh tú xinh đẹp, dáng người thướt tha, thân trên mặc một chiếc áo phông rộng thùng thình, bên dưới mặc một cái quần đùi rất ngắn, lộ ra một đôi chân thon dài lại trắng nõn, vừa nói vừa liếc mắt đưa tình, nụ cười ngọt ngào lại mang theo chút phong trần.<br>Rất rõ ràng, cô ấy đang cố thể hiện sức hấp dẫn của mình, muốn dùng thứ này để đổi lấy một ít thức ăn.<br>Đáng tiếc, những người đàn ông đó lúc này không có tâm trạng để tán tỉnh, chẳng những mắng cô ấy mấy câu, còn đẩy cô ấy ra.<br>Người phụ nữ bị xua đuổi, cũng không để bụng, sau khi rời khỏi đám đàn ông này liền nhổ một ngụm nước bọt xuống đất, liếc mắt nhìn xung quanh, tìm kiếm mục tiêu tiếp theo.<br>Cô ấy nhìn thấy Cam Hiểu Đan cầm hộp cơm xuống xe đem vứt, hai mắt sáng lên, đi về phía bên này.<br>Cam Hiểu Đan đặc biệt chán ghét những loại phụ nữ như vậy, thấy cô ấy đến đây, liền vội vàng leo lên xe, đóng sập cửa lại.<br>Cô gái kia mỉm cười, gõ gõ trên cửa sổ xe.<br>Trông thấy trong xe đều là phụ nữ, cô lập tức kiềm chế dáng vẻ phong tình quyến rũ của mình lại.<br>Cô hiểu rất rõ, các cô gái trên xe này giống như những cô sinh viên nhỏ nghiêm túc, bình thường đều coi thường những người như cô.<br>Vì vậy, cô khẽ c ắn môi dưới, cúi đầu, bày ra dáng vẻ một người yếu đuối cầu xin giúp đỡ.<br>Cô đã hai bửa không ăn gì, con đường phía trước còn không biết sẽ xảy ra những chuyện gì.<br><br>Cho dù như thế nào, cô cũng phải tìm cách để có được một chút thức ăn.<br>\"Đừng quan tâm cô ta, vừa nhìn liền biết không phải người tốt gì.\" Cam Hiểu Đan tức giận nói.<br>Sở Thiên Tầm lại hạ cửa kính xuống: \"Chị Yến?\".<br><br>"]