["<br>Lục Triết Hãn lập tức nổi điên khi bị bạn gái cũ dùng thái độ khinh bỉ mà đuổi hắn \"cút\".<br><br>Lúc này, hắn vừa đói vừa tức, dứt khoác vứt bỏ phong thái lịch thiệp hằng ngày, trực tiếp đưa tay qua muốn đoạt lấy đồ ăn và nước uống trong tay Sở Thiên Tầm.<br><br>Nếu cướp được, hắn còn muốn mắng cô là đồ không biết xấu hổ, để người khác không để ý đến việc anh ta cướp đoạt mà quay ngược lên án người phụ nữ đào mỏ này.<br><br>Sở Thiên Tầm bỏ đồ ăn trong tay ra, chặn đầu đứng lên.<br><br>Cô nhanh chóng duỗi chân gạt gót chân Lục Triết Hãn, thuận thế dùng tay phải nắm lấy cánh tay hắn bẻ ngược ra sau, liền đem người đàn ông có ưu thế về chiều cao và thể lực ném xuống đất.<br><br>Mặc dù hiện tại tay chân cô nhìn qua có vẻ mảnh khảnh không có tí sức lực, nhưng kỹ năng chiến đấu khắc sâu trong đầu cô đã được rèn luyện trong mười năm đấu tranh sinh tử, để đối phó với một nam sinh đại học bình thường thì không có vấn đề gì.<br><br>Lục Triết Hãn còn chưa kịp phản ứng lại, đã thấy trời xoay đất chuyển bị ném xuống đất, người phụ nữ đó vậy mà lại vặn ngón tay cái của hắn, dùng sức bẻ tay hắn ra sau vai, dùng đầu gối đè lên lưng hắn, khiến cho hắn đau đến mức không thể động đậy.<br><br>\"Đau! Đau quá, đàn bà điên, cô mau buông tay!\"<br>Một con dao găm sắc bén bay ra khỏi vỏ, dán vào mặt hắn, dao phong sắc bén thổi qua mũi hắn, c ắm vào mặt đất trước mặt.<br><br>Lục Triết Hãn bị dọa sợ phát khóc.<br><br>Sở Thiên Tầm nhìn người đàn ông ch ảy nước mắt nước mũi một lúc, khoan dung thu lại dao găm, đứng dậy.<br><br> <br>\"Cút đi, đừng để tôi nói lại lần nửa.<br><br>\"<br>Lần này Lục Triết Hãn thật sự bị dọa sợ tè ra quần mà lăn đi.<br><br>Sở Thiên Tầm cầm bánh quy của mình lên, thổi bụi, ngồi lại chỗ của mình tiếp tục ăn.<br><br>Phó Quốc Húc, Hàn Huyên và Cam Hiểu Đan trợn mắt há hốc mốc nhìn những gì đang xảy ra trước mặt, không biết phải nói gì để bày tỏ cảm xúc của mình vào lúc này.<br><br>Phó Quốc Húc dẫn đầu vỗ tay, Hàn Huyên và Cam Hiểu Đan cũng ngây ngốc mà vỗ theo vài cái.<br><br>Trên thực tế, não bộ của các cô vẫn chưa xoay chuyển kịp.<br><br>Thiên Tầm có kỹ năng như vậy từ khi nào? Lẽ nào bình thường cậu ấy giấu tài sao?<br>Xung quanh có một số người, nhìn nhóm Sở Thiên Tầm toàn nữ sinh có trang bị và đồ ăn tốt như vậy, trong lòng âm thầm đánh lên chủ ý.<br><br>Lúc này nhìn thấy một màn như vậy cũng không khỏi thu hồi những suy nghĩ bất lương kia.<br><br>Mấy binh sĩ đóng quân bên ngoài cũng nhìn qua nơi náo nhiệt này từ xa.<br><br>\"Đội trưởng Lâm, anh thấy sao?\" Một binh sĩ cầm súng hất cằm về phía đám người: \"Không tệ, còn là một nữ sinh.<br><br><br>\"<br>Vị Lâm đội trưởng kia nheo mắt lại: \"Vẫn là không tầm thường, bản lĩnh này chỉ có thực chiến mới luyện ra được, gia đình nữ sinh này có lẽ cũng có chút bối cảnh.<br><br>\"<br>Đang thảo luận, trong đám đông bỗng xôn xao lên.<br><br>\"Mặt trăng mất rồi! Không, là mặt trăng màu xanh lục lớn kia mất rồi!\"<br>\"Không thấy, thứ lớn như vậy sao đột nhiên lại không thấy bóng dáng nửa.<br><br>\"<br>\"Có phải cứ như vậy mà kết thúc không, quái vật cũng sẽ không xuất hiện nửa?\"<br>\"Hy vọng là thế.<br><br>\"<br>\"Chúng ta được cứu rồi.<br><br>\"<br>Mọi người chỉ chỉ trỏ trỏ lên trời, thảo luận sôi nổi.<br><br>Thiên thể to lớn treo trên bầu trời cao, giống như lúc nó xuất hiện lặng yên không một tiếng động, rồi cũng lặng yên mà biến mất.<br><br>Không ai biết nó từ đâu tới, cũng không biết nó đi về đâu.<br><br>Nó dùng thời gian một ngày, gieo rắc ma chủng đủ để hủy diệt tất cả sinh linh trên khắp Địa Cầu, mở ra một kỹ nguyên mới cho lịch sử loài người.<br><br>Hậu thế gọi một ngày đêm khiến tất cả mọi người khắc cốt ghi tâm này là ngày ma chủng giáng lâm.<br><br>.<br><br>"]