["<br>Cho dù Sở Thiên Tầm có hy vọng thời gian trôi chậm như thế nào.<br><br>Trưa ngày 22 vẫn đến như đã hẹn.<br><br>Ánh mặt trời giữa trưa chiếu lên những tán liễu ở hai bên sân trường, những chiếc lá xanh như ngọc, lấp lánh, tràn đầy sức sống.<br><br>Dưới bóng cây, những học sinh tan học đi đi lại lại.<br><br>Đài phát thanh trường phát ra giọng nói ngọt ngào của phát thanh viên.<br><br>Sân trường buổi trưa, giống như mọi ngày trước đây, thật sôi động và yên bình, tràn ngập không khí vui vẻ.<br><br>Sở Thiên Tầm ngồi trên bàn trước cửa sở trong kí túc xá, đang vùi đầu ăn một phần ăn xa hoa có hàm lượng calo cao.<br><br>Cô liên tục dùng đũa gắp thức ăn vào miệng nhưng mắt thì dán chặt vào đồng hồ trước mặt.<br><br>11: 57<br>11: 58<br>11: 59<br>Đợi đến khi số 9 cuối cùng cũng chuyển thành 0<br>Giọng phát thanh êm tai trong sân trường như là đột nhiên bị ai đó bóp nghẹt, phát ra âm thanh chói tai, rồi chìm trong yên lặng.<br><br>Trong chớp mắt, toàn bộ thế giới dường như im lặng.<br><br>Sở Thiên Tầm nhắm nghiền hai mắt,<br>Nên tới cuối cùng cũng tới.<br> <br><br>Ánh sáng xung quang mờ dần đi,<br>Trong không khí dường như vang lên tiếng ong ong ở tần số thấp.<br><br>Trời xanh vạn dặm không mây bỗng nhiên lại xuất hiện một khỏa tinh cầu khổng lồ.<br><br>Đường cong khỏa tinh cầu đó gần như chiếm hết 1/3 bầu trời, cứ im lặng như vậy mà treo trên bầu trời trống không.<br><br>Thiên thể khổng lồ trong suối cứ như vậy đứng vững trên không trung, lặng lẽ quan sát ngàn vạn sinh linh trên mặt đất.<br><br>Nó cách Trái Đất gần đến nổi chỉ cần mọi người ngẩng đầu lên là có thể thấy những dòng màu xanh lục kì dị chảy chầm chậm bên ngoài bề mặt, chất lỏng đó vậy mà lại tỏa ra ánh sáng lấp lánh, mang cho người nhìn một loại cảm giác xinh đẹp kì lạ lại có chút đáng sợ.<br><br>Mặt trời bị thiên thể khổng lồ che khuất, chỉ có thể miễn cưỡng lộ ra ánh sáng hình lưỡi liềm đằng sau vòng tròn to lớn.<br><br>Nhợt nhạt vô lực mà an ủi những nhân loại đang khiếp sợ dưới Địa Cầu.<br><br>\"Đó, đó là cái gì vậy? Mặt trăng lớn như vậy sao?\"<br>\"Oa mẹ nó, giả đúng không?\"<br>\"Ngu x sao? Cái này làm sao làm giả?\"<br>\"Này này, mau ra đây, đừng ở trong kí túc xá, ra ngoài nhìn lên trời đi!\"<br>\"A lô? Mẹ ơi, con.<br><br>.<br><br>Trường học con xảy ra chuyện gì rồi, sao, chỗ mẹ cũng vậy sao? Đây là cái gì vậy, con sợ quá.<br><br>\"<br>Sự yên lặng ban đầu trên sân trường ngay lập tức bùng nổ.<br><br>Có người cực kì hưng phấn, có người sợ hãi.<br><br>Bốn phía vang lên tiếng gào thét, tiếng thảo luận.<br><br>Chuông điện thoại liên tục vang lên trong đống âm thanh hỗn tạp đó.<br><br>Sở Thiên Tầm nhìn chằm chằm tinh cầu màu xanh treo lơ lửng trên trời, mím môi đứng dậy.<br><br>Cô nâng lòng bàn tay trắng nõn không có vết chai lên, yên lặng nhìn một lát, sau đó chậm rãi mà lại kiên quyết đưa tay ra bên ngoài, xòe rộng lòng bàn tay.<br><br>Một viên ngọc nhỏ màu xanh như ngọc lục bảo từ trên trời rơi xuống.<br><br>Đằng sau nó là một tầng ánh sáng xanh lá mỏng, vừa dịu dàng vừa đẹp mắt.<br><br>Lắc lư trong không khí lại nhẹ nhàng rơi xuống đất, như một hạt giống, vừa chạm liền chui vào lòng đất, biến mất không thấy.<br><br>Một viên,<br><br>Lại một viên,<br>Vô số tinh thể nhỏ màu xanh như vậy, mang theo ánh sáng xanh mỏng manh từ trên trời chậm rãi rơi xuống.<br><br>\"Đây là gì?\"<br>\"Hình như rất đẹp.<br><br>\"<br>\"Đừng đụng vào, có thể gặp nguy hiểm không, tựa như phóng xạ đồ đó?\"<br>\"A, nó rơi vào quần áo mình lại biến mất, nó chui đi đâu rồi?\"<br>Mọi người nghị luận ầm ĩ.<br><br>Giờ phút này trên thế giới, có lẽ chỉ có Sở Thiên Tầm hiểu điều này có nghĩa là gì.<br><br>12: 00 giờ trưa ngày 22 tháng 3,<br>Ngày ma chủng giáng lâm.<br><br>Tinh thể to lớn đột nhiên xuất hiện trên bầu trời, lại đột nhiên biến mất sau khi rơi xuống những kết tinh nhỏ vô danh được các thế hệ sau gọi là \"Ma chủng\" (*).<br><br>(*) Ma chủng: Hạt giống quỷ.<br><br>[Editor: Quy Lãng]<br>Những sinh mệnh bị tinh thể màu xanh này xâm chiếm, trong vòng mấy tiếng phần lớn sẽ bị ma hóa, từ đó mất đi lý trí con người, trờ thành những ma vật chỉ có h@m muốn duy nhất là săn đuổi máu thịt.<br><br>Nhưng một số ít nhân loại bị ma chủng xâm nhập có thể thoát khỏi vận mệnh biến thành ma vật, đồng thời còn tiến hóa về thể lực và dị năng có thể chống lại ma vật, những người này được người đời sau tôn xưng là<br>\"Thánh đồ\".<br><br>Trải qua những nghiên cứu của thế hệ sau cho thấy, vào ngày ma chủng rơi xuống, nhóm thánh đồ đầu tiên bị ma chủng trực tiếp ăn mòn có tỷ lệ thức tỉnh cao nhất, và 30% người có tỷ lệ sống sót và thức tỉnh.<br><br>Sau đó, người bị ma vật lây nhiễm gián tiếp, phần trăm thức tỉnh sẽ giảm xuống.<br><br>Một viên tinh thạch màu xanh lục xinh đẹp mang một cái đuôi thật dài từ trên trời rơi xuống, rơi vào lòng bàn tay của Sở Thiên Tầm.<br><br>Tay cô khẽ run lên, cô cảm thấy sợ hãi không thử tự kiềm chế.<br> <br><br>Cô chỉ có 30% cơ hội có thể sống sót.<br><br>Nhưng cô vẫn cắn chặt môi mình, không cho tay mình có phần nào lùi bước.<br><br>Cô cứ trơ mắt nhìn viên tinh thạch quỷ dị kia chui vào lòng bàn tay trắng nõn, chầm chậm chui vào trong cơ thể cô.<br><br>Sở Thiên Tầm thu tay lại, nhẹ nhàng vuốt v e cánh tay không có chút dấu vết bất thường nào.<br><br>Cô hiểu rõ, ma chủng đã tiến vào thân thể của cô.<br><br>Trong vòng 24 giờ, thành ma hay thành thánh, vận mệnh sẽ cho ta xem đáp án.<br><br>Cho dù như thế nào, cô cũng quyết tâm phải trở thành Thánh đồ.<br><br>Như vậy cô mới có thể lợi dụng ưu thế trọng sinh, vào lúc đầu, khi mọi người còn chưa phản ứng lại, cô phải cướp đoạt ma chủng cường hóa bản thân để trở thành một cường giả chân chính.<br><br>Tận thế tới đúng như đã hẹn, những cô không muốn tồn tại vừa gian nan lại đau khổ như kiếp trước, bất đắc dĩ mà chết đi một cách hèn mọn.<br><br>Cô muốn cho bản thân và người nhà của mình sống tốt một chút trong thời kì loạn thế.<br><br>Từ giờ phút này cô đã không thể trốn tránh,<br>Sở Thiên Tầm nắm chặt nắm tay.<br><br>.<br><br>"]