["<br>Xe tải nhỏ chạy như bay về phía trước, phần lớn ma vật bình thường di chuyển chậm đã bị cắt đuôi, chỉ còn năm con ma vật cấp 1 vẫn đuổi theo sau xe không bỏ.<br>Phía trước cách đó không xa, một chiếc minibus cũng đang vội vã bỏ chạy.<br>Trong xe có khoảng mười mấy người đàn ông, gương mặt lo lắng liên tục nhìn về phía sau.<br>\"Anh Uy, những người kia đang đuổi theo, đám quái vậy cũng theo tới, xe của chúng ta không nhanh bằng xe bọn họ.\"<br>Trần Uy nhìn chiếc xe tải nhỏ sau kính chiếu hậu, một người phụ nữ đang ngồi xổm trên nóc xe.<br>Tốc độ của người phụ nữ này, lúc nãy hắn ta đã tận mắt nhìn thấy.<br>Trên vai khiêng một người đàn ông còn có thể chạy trốn nhanh hơn lũ ma vật kia.<br><br>Cô ta nhẹ nhàng nhảy lên nóc xe, không một chút thở gấp.<br>Trần Uy đã gặp qua người phụ nữ này, trước đây hắn ta còn cướp một chiếc Hummer của cô, hiệu suất của chiếc xe đó vô cùng tốt, đáng tiếc không chạy được bao lâu thì bị chặn lại trên đường, cuối cùng bọn họ chỉ có thể bỏ xe đi bộ một đoạn đường rất dài.<br>Nếu biết sớm thì hắn ta đã không vì một chiếc xe mà đắc tội với người phụ nữ này.<br> <br><br>Trong lòng Trần Uy có chút hối hận.<br>Hắn ta nhìn người đang ngồi xổm trên nóc xe tải cách đó không xa.<br>Người phụ nữ đó cũng đang nhìn về phía hắn ta.<br>Khi ánh mắt hai người giao nhau, người phụ nữ trẻ tuổi kia lạnh lùng giơ súng lên, không chút do dự bắn một phát về phía bọn họ.<br>\"Khốn kiếp!\" Trần Uy không nhịn được mắng một tiếng.<br>Lốp xe chiếc minibus bụp một tiếng nổ tung, chiếc xe đang chạy tốc độ cao phát ra tiếng thắng xe chói tai, trượt 180° trên đường thì tài xế mới miễn cưỡng ổn định được thân xe, mấy người đàn ông hoảng loạn xuống xe.<br>Chiếc xe vận tại nhỏ lướt qua bọn họ, nghênh ngang rời đi.<br>Đám ma vật theo đuôi phía sau do dự một chút liền từ bỏ không đuổi theo chiếc xe tải nhỏ, mà đổi hướng lao về phía chiếc minibus bên này.<br>\"Đi, lên lầu!\" Trần Uy không kịp oán hận, hắn ta nhanh chóng phán đoán tình huống rồi chỉ huy đồng đội của hắn chạy vào một tòa ven đường.<br>Sở Thiên Tầm ngồi xổm trên nóc xe, vô cùng hứng thú nhìn hành động của bọn họ.<br>Không thể không nói, tên cặn bã Trần Uy này mặc dù làm người có chút âm hiểm, nhưng vẫn có chút thông minh, trong thời gian ngắn hắn đã đưa ra bố trí chính xác nhất.<br>Tòa nhà hắn ta chọn là một căn nhà cũ có tuổi đời khá lâu, cao bảy tám tầng, hành lang vô cùng chật hẹp.<br>Cơ thể to lớn của ma vật không thể di chuyển bên trong, một con ma vật vào hành lang liền bị kẹt lại, đám còn lại chỉ có thể chen chúc phía sau, không phát huy được ưu thế của tấn công tập thể.<br>Những tòa nhà xây dựng mái nhà liên thông với nhau, cho dù không ngăn cản được thì bọn họ còn có cơ hội chạy thoát từ trên sân thượng.<br>Sở Thiên Tầm vỗ nóc xe: \"Mọi người chạy xe một chút, tôi đi xem xem.\"<br>Ở đó chính là năm viên ma chủng cấp 1 lận.<br>Tuy rằng ma chủng cấp đã không còn tác dụng với cô nữa, nhưng thu thập ma chủng lại, sau này nó sẽ trở thành một loại tiền đồng rất có giá trị trên thị trường.<br>Cho dù không cần thì để lại cho Giang Tiểu Kiệt, Phùng Thiến Thiến tăng cấp dị năng cũng được, để lại cho..<br><br>Diệp Bùi Thiên một viên cũng không phải không được.<br><br>Xe tải nhỏ ngừng lại, Giang Tiểu Kiệt từ trên xe nhảy xuống.<br>\"Chị Thiên Tầm, em cũng đi.\"<br>Diệp Bùi Thiên sắc mặt tái nhợt, cũng bước ra khỏi khoang sau xe.<br>\"Anh lại xuống đây làm gì? Anh bị thương nặng như vậy, nhanh trở về đi.\"<br>Sở Thiên Tầm không biết nên khóc hay cười, người này có thật sự là đại ma đầu trong truyền thuyết không? Cô cũng có chút nghi ngờ bản thân mình nhận lầm người.<br>Diệp Bùi Thiên không nói lời nào, nhưng hắn vẫn cố chấp đi từ từ theo Sở Thiên Tầm và Giang Tiểu Kiệt.<br>\"Papa, con cũng muốn đi.\" Phùng Thiến Thiến ngồi trong toa xe ôm lấy cổ cha mình.<br>\"Thiến Thiế? Nơi đó rất nguy hiểm.\"<br>\"Chị Thiên Tầm đã nói, chỉ có không ngừng chiến đấu với ma vật mới có thể mạnh lên.<br><br>Thiến Thiến cũng muốn trở nên mạnh mẽ và lợi hại như chị ấy, để sau này có thể bảo vệ papa thật tốt.\"<br>Trần Uy đứng trên hành lang canh giữ, tầm nhìn gần như bị mồ hôi che khuất, hắn ta dùng cái bóng của mình khống chế ma vật đứng phía trước đang muốn xông vào, chỉ cảm thấy dị năng trong cơ thể đang trôi đi nhanh chóng.<br>Ma vật này đã \"Tiến hóa\", nó mạnh hơn gấp mấy lần so với những con ma vật bình thường khác.<br>Hắn ta chỉ có thể miễn cưỡng ngăn được chuyển động của ma vật, căn bản không có cách nào chỉ huy nó đi chiến đấu với những con ma vật khác.<br>\"Nhanh lên, nhanh chém chết nó đi! Ta không khống chế được lâu nửa đâu.\"<br> <br>\"Anh Uy, con quái vật này da quá dày, chặt lâu như vậy vẫn không chết, tụi em không biết điểm yếu của nó ở đâu.\"<br>Tiểu đệ của Trần Uy chen chúc trước mặt ma vật, liều mạng dùng đủ loại binh khí trong tay chém liên tiếp lên người con quái vật kia, con quái vật dữ tợn bị cái bóng của Trần Uy khống chế, tứ chi cứng đờ, không nhúc nhích.<br>Chỉ có một đôi mắt đỏ ngầu thỉnh thoảng lại chuyển động một chút, trong miệng liên tục ch ảy nước bọt khiến người ghê tởm.<br>\"Anh Uy, làm sao bây giờ? Dị năng của em cũng không có tác dụng, nó căn bản không sợ lửa.\" A Vĩ – một vị dị năng giả khác trong tiểu đội của Trần Uy, vô cùng sốt ruột.<br><br>Hắn ta chỉ có thể biến ra một quả cầu lửa nho nhỏ, xài không được mấy lần dị năng đã cạn kiệt, căn bản không tạo được thương tổn thực tế nào cho quái vật.<br>Trong lòng Trần Uy biết rõ hỏng rồi, phía sau còn bốn con ma vật đang chặn trên hành lang.<br><br>Bọn họ căn bản không phải là đối thủ của những con quái vật này.<br>\"Tránh hết ra.\" Một giọng nói lạnh lùng vang lên sau lưng bọn họ..<br><br>"]