["<br>Chiếc rìu trên lưng Khinh nhờ giả đột nhiên lắc lư, rút ra khỏi lưng nó, chao đảo trên trời, lại lạch cạch một tiếng rơi xuống, đập lên cái lỗ lớn sau đầu Khinh nhờ giả, khiến cái đầu trụi lủi đó nứt ra một đường.<br>Khinh nhờn giả giang hai tay ra, duỗi cái cổ dài, vươn cổ lên trời muốn hét cái gì đó, lại hét không ra tiếng, đầu lưỡi cứng ngắc run rẩy trong khoang miệng, cuối cùng rầm một tiếng ngã xuống đất.<br>Sở Thiên Tầm kích động bước tới, cắm dao găm vào khe não nứt ra của Khinh nhờ giả, dùng sức nạy ra, dường như lấy ra một thứ gì đó sáng bóng.<br>Thứ đó mới thoáng hiện ra đã bị Sở Thiên tầm bỏ vào túi mình.<br>Sở Thiên Tầm mỉm cười như giành được kho báu, cô đến bên cạnh Phùng Tuấn Lỗi, đưa tay ra: \"Anh không sao chứ? Cảm ơn anh.\"<br>Phùng Tuấn Lỗi vẫn còn sợ hãi trong lòng, mượn lực của Sở Thiên Tầm mà đứng dậy, cảm thấy hai chân như muốn nhũn ra.<br>Cô gái này thật lợi hại quá.<br>Anh nhìn bóng lưng nhanh nhẹn đang thu dọn vũ khí.<br>Trong hoàn cảnh tàn khốc như vậy mà cô gái này lại lộ ra biểu cảm thoải mái nhẹ nhàng, tựa như từ nhỏ đã sống trong hoàn cảnh này.<br>Hai người quay lại trên xe, Phùng Thiến Thiến nhanh chóng nhào vào lòng cha mình.<br><br>Phùng Tuấn Lỗi xoa đầu con gái, hôn cô bé một cái thật mạnh.<br>Sở Thiên Tầm ngồi lên ghế phụ xe: \"Chị Yến lái xe đi, em mệt quá.<br><br>Nghỉ chút đã.\"<br> <br>\"Được, được, được, chị lái xe, để chị lái xe.\" Cao Yến ngồi lên ghế điều khiển, vừa khởi động xe, vừa đưa mắt nhìn Sở Thiên Tầm đang ngồi bên cạnh.<br>Cô gái trẻ tuổi này, đang dùng cánh tay trắng nõn chống cằm nhìn ra ngoài cửa sổ.<br>Nếu không phải tận mắt nhìn thấy, Cao Yến không thể nào tin được cánh tay mảnh khảnh này lại đủ sức chống lại con quái vật gớm ghiếc đó.<br>Cao Yến đã quyết định trọng tâm công việc sắp tới của mình, chính là dỗ dành cô gái này thật tốt.<br><br>Chỉ cần lấy lòng được Sở Thiên Tầm thì bản thân cô sẽ có thêm cơ hội sống sót trong thế giới đầy rẫy ma vật này.<br>Người trên chiếc xe thương vụ phía trước đã xuống xe đẩy những chiếc xe chắn đường gây ùn tắc ra chỗ khác, mọi người lần lượt lên xe chuẩn bị xuất phát.<br>Người đàn ông mới chiến đấu với Khinh nhờn giả nhìn thấy xe của Sở Thiên Tầm đi ngang qua, anh ta đứng ở ven đường liều mạng vẫy tay tỏ lòng biết ơn.<br>Khi chiếc xe giao nhau chạy qua, Sở Thiên Tầm liếc nhìn anh ta, cảm thấy gương mặt đó có chút quen thuộc.<br>Sở Thiên Tầm im lặng suy nghĩ, vẫn không nhớ được gì.<br>Ký ức của mười năm trước của cô đã có chút mơ hồ, có một số người cô không nhận ra cũng là chuyện bình thường.<br><br>Cô đem vấn đề này bỏ ra khỏi đầu, không quan tâm nửa.<br>Hoàng hôn buông xuống, bầu trời bắt đầu đổ mưa, lúc đầu thì nhẹ nhàng êm ả, sau đó dần trở nên dữ dội, mưa như trút nước.<br>Một chiếc Hummer chở nhiều người chạy vào một trạm xăng trên quốc lộ.<br>Ở đây cũng đậu không ít xe.<br>Bên cạnh trạm xăng còn có một cửa hàng tiện lợi, những thứ trên kệ sớm đã bị quét sạch, kệ hàng trống không, một nhóm người tập trung trong đó tránh mưa.<br>Nhóm người Sở Thiên Tầm dừng xe trước cửa hàng, tắt máy, khóa cửa xe rồi bước vào trong.<br>Từng nhóm người, nam có, nữ có, già trẻ có, ngồi thành từng nhóm nhỏ trong các góc của cửa hàng.<br>Bọn họ ngước mắt, liếc nhìn mấy người vừa vào cửa, phát hiện ngoại trừ một người đàn ông dẫn theo đứa trẻ, còn lại đều là phụ nữ, liền không để ý nửa.<br>Cao Yến tìm một khoảng đất trống, bảo mấy người Sở Thiên Tầm đến đây ngồi, các cô đã ăn cơm tối trên xe, chỉ định ở nơi có thể che mưa chắn gió này nghỉ ngơi qua một đêm.<br>Sở Thiên Tầm lấy một cái chăn dự phòng mỏng trên xe đưa cho Phùng Thiến Thiến.<br>Còn cô thì cầm con dao trên tay, trùm cái chăn mỏng trong ba lô, dựa lên tường nhắm mắt ngủ, không để ý đến những người khác.<br>Cao Yến và Cam Hiểu Đan đành phải tựa vào nhau, mượn hơi ấm của đối phương để giữ ấm và chìm vào giấc ngủ.<br>Cam Hiểu Đan thì tốt hơn một chút, trên người cô mặc bộ đồ dã ngoại có khả năng giữ ấm.<br><br>Cao Yến là người phụ nữ trước giờ chỉ quan tâm đ ến vẻ ngoài mà không màng thời tiết, mùa xuân chỉ mặc một cái quần ngắn, để lộ cặp đùi trơn bóng.<br><br><br>Ban đêm ở vùng ngoại ô, chính là bị đông cứng.<br>Sắc trời càng ngày càng tối, bên ngoài là tiếng mưa rào ầm ầm, trong cửa hàng mờ tối vang lên từng tiếng nói chuyện trầm thấp đan xen cùng tiếng ngáy khò khò của một số người.<br>Bên ngoài bỗng dưng bị hai ngọn đèn xe hắt qua màn mưa chiếu sáng cả cửa hàng.<br>Tiếng dừng xe vang lên, một đám người giơ đèn pin, vội vàng bước vào cửa chính của cửa hàng tiện lợi.<br>Những người này đều là thanh niên thiếu nữ trẻ tuổi, bọn họ mang một người đàn ông đang hôn mê bất tỉnh đi vào, liên tục nói:<br>\"Mau lên, mau lên, mau đỡ anh Mạnh nằm xuống, anh ấy càng ngày càng sốt cao rồi.\"<br>\"Đều bởi vì đánh nhau cùng quái vật nên mới bị nó đả thương rồi.\"<br>Sở Thiên Tầm mở mắt nhìn thoáng qua, phát hiện đó chính là người trong xe thương vụ mà cô đã gặp lúc trưa.<br>\"Khoan đã, người đàn ông này bị sao vậy?\" Trong góc phòng có mấy người đàn ông vạm vỡ đứng lên.<br><br>Tên cầm đầu cắt tóc rất ngắn, thân trên chỉ mặc một cái áo lót màu đen, trong miệng ngậm một điếu thuốc.<br>Hắn dẫn người, đứng trước mặt đám người trẻ tuổi kia, điếu thuốc trong miệng sáng lên một chút, bị hắn dùng hai ngón tay kẹp xuống.<br>\"Người này không thể vào đây.\" Người đàn ông mặc áo đen rít một hơi thuốc, tay cầm điếu thuốc chỉ vào người đàn ông đang hôn mê bất tỉnh.<br>\"Tại sao! Anh dựa vào cái gì mà không cho anh Mạnh của chúng tôi vào!\"<br>\"Đúng vậy, anh dựa vào cái gì? Anh Mạnh của chúng tôi đang phát sốt, anh cóc còn lương tâm không?\"<br>\"Lương tâm, đây là thời buổi nào rồi, các người còn nói lương tâm với tôi?\" Người đàn ông mặc áo đen hừ một tiếng: \"Vết thương của người này là bị ma vật cắn đúng không? Hắn còn phát sốt, các người không xem phim điện ảnh về tận thế sao? Làm sao các người biết hắn sẽ không trở thành quái vật? Dù sao hắn cũng không được vào trong, nếu nửa đêm hắn trở thành quái vật, các người không muốn sống nhưng bọn ông đây vẫn còn muốn mạng!\"<br>Mấy người đàn ông đi theo phía sau hắn cũng ồn ào lên: \"Đúng vậy! Đem hắn vứt ra bên ngoài, nếu không các người cũng không được vào!\"<br>Những người khác trong phòng nghe thấy những lời này cũng không nhịn được bắt đầu xì xào bàn tán.<br>\"Đúng vậy, không thể vào được, lỡ đâu hắn trở thành ma vật thì sao? Tôi còn có đứa nhỏ phải làm sao?\"<br> <br>\"Đúng vậy, đúng vậy, các người mau đem hắn mang ra ngoài đi.\"<br>Nhóm người trẻ tuổi liếc nhìn nhau với vẻ mặt do dự.<br><br>Sau một lúc lâu, hai chàng trai trong đó không nói một lời, bế giám đốc đang sốt cao của bọn họ, bước vào màn mưa to ngoài trời, đi tới con đường phía đối diện.<br>Để lại mấy cô gái trẻ tuổi đứng trong phòng, gương mặt tái nhợt ngươi nhìn ta ta nhìn ngươi, cuối cùng cũng không nói gì, im lặng tìm một góc hẻo lánh ngồi xuống.<br>Qua một lúc, hai chàng trai ra ngoài quay về tay không.<br>\"Ngươi, các người đã ném anh Mạnh ra bên ngoài? Bên ngoài còn đổ mưa lớn như vậy, anh ấy..\" Một cô gái rốt cuộc không thể nhịn được mở miệng nói.<br>\"Nếu không thì làm sao bây giờ? Anh Mạnh đột nhiên sốt cao như vậy, thật sự là kỳ quái.<br><br>Ai có thể bảo đảm anh ấy sẽ không biến thành quái vật?\"<br>\"Đúng vậy, cô không đành lòng thì ra ngoài chăm sóc hắn đi.<br><br>Dù sao Mạnh Vinh Hiên cũng vì cứu cô mới xuống xe để quái vật cào bị thương.\"<br>Cô gái nói chuyện lúc đầu lại rụt cổ, im lặng..<br><br>"]