["Đến ngày thứ hai, vết thương nghiêm trọng ở chân của Sở Thiên Tầm về cơ bản đã bình phục. Diệp Bùi Thiên thậm chí còn có thể di chuyển sớm hơn so với cô.<br><br>Phải biết việc tái tạo cơ thể còn khó hơn nhiều so với việc chữa lành vết thương, cho dù đến mười năm sau tận thế, phần lớn thánh đồ chữa trị cũng không thể tái tạo được tứ chi bị cắt đứt.<br><br>Trong trí nhớ Sở Thiên Tâm, trong những người cô từng gặp, người có thể dùng thuật chữa trị để nối lại các chi bị đứt rời chỉ có thánh y Hàn Hữu Minh tiếng tăm lừng lẫy của Lộ Đảo.<br><br>Có thể thấy khả năng khôi phục của Diệp Bùi Thiên đã đạt đến trình độ cường đại cỡ nào.<br><br>Chân Sở Thiên Tầm vừa lành đã ngay lập tức lên núi xuống sông thu thập nguyên liệu nấu ăn.<br><br>Mọi người có đôi khi lại thấy vô cùng kì lạ, những nữ sinh thành phố ở độ tuổi này như cô vốn nên vùi đầu học tập, không phân biệt được ngũ cốc mới phải.<br><br>Nhưng cô lại giống như cực kì quen thuộc với cuộc sống hoang dã này, không chỉ có thể phân biệt mỗi một loại đồ ăn có thể ăn mà còn có thể khéo léo đặt bẫy để bắt được con mồi.<br><br>Ngày hôm đó lúc chạng vạng tối, bọn họ tìm thấy một nguồn nước, mọi người vừa dựng bếp lò rồi đốt lửa trại lên. Sở Thiên Tầm đã dùng một cọc tre vót nhọt ghim hai con cá lớn đang nhảy loạn quay trở lại. Cô kéo ống quần, đi chân đất, một tay cầm con cá, tay kia cầm một lá cây to đựng đầy quả mơ đỏ rực.<br><br>Diệp Bùi Thiên lấy con cá sống từ tay của cô.<br><br>\"Để tôi làm cho.\" Diệp Bùi Thiên nói.<br><br>Hắn đến cạnh dòng suối, cuốn tay áo lên, thuần thục mổ bụng cá, làm sạch, loại bỏ xương, cắt cá thành từng miếng mỏng như cánh ve, còn thuận tay lấy một nắm rau dền do Phùng bà bà hái rửa sạch.<br> <br><br>\"A, anh biết nấu ăn sao?\" Sở Thiên Tầm ngồi xổm một bên nhìn.<br><br>\"Cũng chỉ biết một chút thôi, công việc cha mẹ tôi rất bận, nên phần lớn trong nhà đều là tôi nấu cơm.\" Diệp Bùi Thiên bận rộn không ngơi tay.<br><br>Sở Thiên Tầm nghỉ ngơi một lát, ngồi xổm trên mặt đất cùng Đồ Diệc Bạch chia sẻ những quả mơ chua ngọt ngon miệng, đợi bửa cơm.<br><br>Đối với Sở Thiên Tầm mà nói, việc tìm kiếm và thu thập các loại nguyên liệu nấu ăn là sở trường của cô, nhưng kỹ năng nấu nướng này, dù là trước tận thế hay sau tận thế cô đều không thể cải thiện được.<br><br>Trước tận thế cô căn bản là không bước vào phòng bếp.<br><br>Sau tận thế, một khi có được đồ ăn, có thể ăn sống sẽ cố gắng ăn sống, nếu không thể ăn sống thì dùng tốc độ nhanh nhất để nấu chín rồi nhét vào bụng, nếu chậm chân không chừng thức ăn quý giá đã bị người khác cướp đi, không ai để tâm nấu nướng cẩn thận.<br><br>Sở Thiên Tầm thấy Diệp Bùi Thiên như làm ảo thuật, dùng đất vàng ngưng kết thành một nồi đất lớn, dùng xương cá nấu một nồi canh cá trắng đục, lại cho rau dền xanh nhạt vào, đợi nước sôi mới cho những lát cá mỏng vào đun sôi.<br><br>Diệp Bùi Thiên làm ra năm cái bát đất, múc một chén cho Phùng bà bà trước rồi lấy thêm một chén nửa, tự mình bưng đến trước mặt Sở Thiên Tâm.<br><br>\"Không có gia vị, có lẽ sẽ hơi khó uống.\" Hắn nói.<br><br>\"Ai nha, đây là lần đầu tiên tôi biết dị năng của anh còn hữu dụng như vậy.\" Sở Thiên Tầm khen hắn.<br><br>Thích Vĩnh Xuân nhanh tay, hớp một ngụm trước, bị bỏng đến mức la oai oái: \"Má ơi, này cũng ngon quá đi, Tiểu Diệp cậu thật là tuyệt vời, đủ điều kiện để làm đầu bếp rồi.\"<br><br>Diệp Bùi Thiên không nói gì, hắn cẩn thận nhìn lén phản ứng của Sở Thiên Tầm.<br><br>Sở Thiên Tầm nhấp một ngụm, thỏa mãn thở dài: \"Thế gian thật tuyệt.\"<br><br>Diệp Bùi Thiên mỉm cười, lúc này hắn mới bưng chén của mình lên, chậm rãi uống canh cá, canh vừa mới đun sôi khiến gò má và vành tai hắn đều bị hun đến ửng đỏ.<br><br>Ăn xong đồ ăn ngon, sắc trời dần dần tối xuống.<br><br>Mọi người tìm thấy một nơi khô ráo bí mật, chuẩn bị ngủ một đêm ngoài trời.<br><br>\"Bùi Thiên, anh đi với tôi một chút.\" Sở Thiên Tầm nói nhỏ vào tai Diệp Bùi Thiên.<br><br>Diệp Bùi Thiên sửng sốt một chút, nhìn những người xung quanh, khuôn mặt trắng nõn không thể che giấu mà đỏ lên.<br><br><br>\"Đi đi, đi đi, tôi sẽ gác đêm, hai người yên tâm, đi bao lâu cũng được.\" Thích Vĩnh Xuân vô cùng thức thời nói.<br><br>Diệp Bùi Thiên đỏ mặt đi theo Sở Thiên Tầm rời khỏi nơi mọi người nghỉ ngơi, đi một đoạn đường, vào một rừng cây nhỏ.<br><br>Đồ Diệc Bạch cũng từ dưới đất ngồi dậy, ánh mắt trống rỗng nhìn về phía bọn họ rời đi.<br><br>\"Ngủ đi nhóc, đừng để ý đến bọn họ.\" Phùng bà bà kéo hắn nằm xuống đất: \"Anh chị có việc bận, con không được dùng dị năng nhìn lén.\"<br><br>Trong rừng cây u ám, Sở Thiên Tầm xoay người lại, ánh mắt sáng rực nhìn Diệp Bùi Thiên.<br><br>Tay chân Diệp Bùi Thiên nhất thời có chút hoảng loạn, hắn cảm giác tim mình trong lồ ng ngực đập có chút nhanh, càng lúc càng nhanh hơn, dường như muốn vọt ra khỏi lồ ng ngực.<br><br>\"Anh đang hoảng sợ cái gì vậy?\" Sở Thiên Tầm có chút không hiểu.<br><br>Cô lấy viên ma chủng cấp ba phát sáng lung linh trong túi ra, gương mặt dần trở nên nghiêm túc: \"Bùi Thiên, tôi muốn đột phá cấp 3.\"<br><br>Nụ cười trên mặt Diệp Bùi Thiên biến mất, hắn nhớ tới tình huống lúc Cao Yến sử dụng ma chủng để thăng cấp.<br><br>Sở Thiên Tầm nhìn ma chủng trong lòng bản tay: \"Anh cũng biết, thân là dị năng giả, trong quyết đấu sinh tử, dị năng sẽ tăng lên nhanh nhất. Sau trận chiến đêm trước, tôi phát hiện dị năng của tôi đã đạt tới giới hạn.\"<br><br>\"Thiên Tầm.\" Diệp Bùi Thiên cầm tay Sở Thiên Tầm: \"Cô đừng mạo hiểm như vậy.\"<br><br>Sở Thiên Tầm nắm lấy ma chủng, rút tay lại, nhìn hắn: \"Tôi không phải đang hỏi ý kiến của anh, tôi mời anh đến đây, là muốn nhờ anh làm người thủ hộ cho tôi.\"<br><br>\"Người thủ hộ?\"<br> <br><br>\"Đúng vậy, thủ hộ nguyện vọng sống làm người và chết như một con người của tôi.\"<br><br>Cả khuôn mặt Diệp Bùi Thiên tái nhợ, đôi mày xinh đẹp gần như nhíu lại cùng nơi, trong mắt lộ vẻ thống khổ,<br><br>\"Nguyện vọng duy nhất của tôi là không ngừng mạnh lên, tôi nhất định sẽ không dừng bước chân mình lại.\"<br><br>Diệp Bùi Thiên mím chặt môi, không nói lời nào.<br><br>\"Nhưng tôi cũng không muốn trở thành ma vật, Bùi Thiên, hiện tại anh là người duy nhất có thể thủ hộ cho tôi, có được không?\"<br><br>Vẻ mặt Sở Thiên Tầm lộ ra quyết tâm không thể gạt bỏ.<br><br>Diệp Bùi Thiên cuối cùng nhắm mắt lại, gật đầu một cái.<br><br>Sở Thiên Tầm keng một tiếng, rút một trong hai thanh đao bên hông mình, lật ngược cán đao đặt vào tay Diệp Bùi Thiên.<br><br>\"Đừng mềm lòng, nếu như tôi trở thành ma thật, trước khi tôi hoàn toàn bị ma hóa thì anh phải dùng một đao giải quyết tôi.\"<br><br>Ma chủng màu xanh lá xoay tròn giữa ngón tay Sở Thiên Tầm, cô không chút do dự há miệng nuốt thứ quyết định sự sống hay cái chết của mình vào trước mặt Diệp Bùi Thiên. <br>"]