["<br>Mặc dù là ma chủng cùng đẳng cấp, cũng không nên dùng quá thường xuyên, cho nên Sở Thiên Tầm vô cùng cần thận đem thời gian sử dụng hai viên ma chủng cấp 2 tách ra một khoảng thời gian.<br>Trong cơ thể truyền đến cảm giác khác thường quen thuộc, Sở Thiên tầm cảm nhận rõ ràng từng phương diện trong cơ thể lại lần nửa được nâng cao.<br>Nhưng khoảng cách đến cấp 3 vẫn còn rất xa.<br>Cấp càng cao thì quá trình thăng cấp sẽ ngày càng khó.<br>Ngoại trừ sử dụng ma chủng thì chiến đấu với quái vật ở khoảng cách gần, liên tục sử dụng dị năng trong lúc nguy cấp cũng là một cách hữu hiệu để nâng cao dị năng.<br>Cho dù mấy ngày này ở căn cứ, nhưng Sở Thiên Tầm cũng không muốn lãng phí thời gian.<br><br>Cô định sẽ thường xuyên ra căn cứ tìm kiếm ma vật, nâng cao dị năng, không để bản thân lơi lỏng.<br>Sở Thiên Tầm đục ba cái lỗ trên nóc nhà, nhét ngón cái, ngón trỏ và ngón giữa vào, treo mình lên trần nhà, làm một trăm lần động tác kéo xà bằng một tay.<br>Sau khi rơi xuống đất lại luyện tập một bộ kỹ năng chiến đấu khác.<br><br>Cuối cùng cũng cảm thấy bản thân đã khôi phục được một chút nhạy bén của thời kỳ hưng thịnh.<br>Sau đó cô mới dùng một ít nước làm sạch mồ hôi ấm áp của mình.<br>Đây là nước từ trên núi chảy xuống, vừa trong vắt lại có chút lạnh buốt, rửa mặt vô cùng thoải mái.<br>Sở Thiên Tầm không khỏi nghĩ đến người đi lấy nước.<br>Không Diệp Bùi Thiên lại là người cẩn thận còn biết suy nghĩ vì người khác như vậy.<br><br>Sở Thiên Tầm có chút thất thần.<br>Lần này, ngay cả dị năng của Cao Yến cũng khác, hy vọng vị Diệp Bùi Thiên này cũng có thể tự mình đi một con đường khác.<br> <br>Ở căn cứ này mấy ngày, mọi người đã bắt đầu làm quen với tình hình trong căn cứ.<br>Tổ chức lớn nhất trong căn cứ này hiện nay chính là Giáo hội Thánh Thiên Sứ mà bọn họ đã nhìn thấy khi bước vào cổng.<br>Tổ chức này có một trung tâm nghiên cứu y tế trong khu công nghiệp.<br>Sau khi tận thế đến, nhân viên y tế và nhà nghiên cứu khoa học bên trong đã chủ động đứng ra giúp đỡ và cứu trợ những người từ bên ngoài chạy đến tị nạn.<br>Vì vậy hiện tại trong căn cứ bọn họ có uy tín vô cùng cao.<br>Bọn họ dùng khẩu hiệu đồng tâm hiệp lực, giúp đỡ lẫn nhau, cùng nhau vượt qua khó khăn, đã hấp dẫn không ít tín đồ.<br><br>Trong số các thành viên có khoảng mười dị năng giả.<br><br>Dần dàn trở thành lãnh đạo của toàn bộ căn cứ.<br>Những đoàn đội cá nhân như Trần Uy, Bành Hạo Vũ về cơ bản cũng sẽ phối hợp nghe theo sự sắp xếp của Giáo hội Thánh Thiên Sứ.<br>Cũng chính là có một nhánh lực lượng như vậy tồn tại, nên tình hình trị an trong toàn căn cứ mới miễn cưỡng duy trì được hiện trạng, không đến nổi quá tệ.<br>Hiện tại tin tức trong cơ thể ma vật cấp cao tồn tại ma chủng, dùng ma chủng có thể nâng cao dị năng đã dần dần lan truyền trong căn cứ.<br>Các đội ngũ lớn nhỏ trong căn cứ cũng bắt đầu tổ chức người ra ngoài căn cứ, bắt giết ma vật.<br>Mỗi ngày sáng sớm, các đội săn ma với đủ loại quy mô khác nhau đều tập trung tại bãi đổ xe ngoài căn cứ, phóng xe đi để lại một đường bụi mù.<br>Đến buổi tối, có đội hào hứng ngẩng cao đầu mang theo thu hoạch của bọn họ quay về.<br><br>Có đội bị trọng thương, mất đi đồng đội, hai tay trống không trở về căn cứ.<br><br> <br>Cũng có một số tiểu đội, từ đó trở đi không còn thấy xuất hiện ở căn cứ nửa.<br>Cam Hiểu Đan xách túi lớn túi nhỏ đồ đạc trở về, đụng phải Sở Thiên Tầm trên mặt đầy máu ngoài cửa.<br>Cam Hiểu Đan giật mình kêu lên: \"Thiên Tầm, cô bị làm sao vậy? Bị thương sao?\"<br>Hai ngày này cứ sáng sớm là không thấy bóng dáng của Sở Thiên Tầm, lúc trở về cả người thường chật vật nhếch nhác, nhưng ít nhất cũng không bị thương.<br>Sở Thiên Tầm lau vết máu gần như che kín mắt: \"Không sao đâu, chỉ là một vết thương nhỏ mà thôi.\"<br>Giang Tiểu Kiệt hai mắt đỏ hoa đi theo sau lưng Sở Thiên Tầm: \"Đều là tại em, không nên đi theo chị Thiên Tầm săn ma, liên lụy khiến chị Thiên Tầm bị thương.\"<br>Sở Thiên Tầm xoa đầu thằng bé, không nói gì.<br>Những ngày sau này, bị thương sẽ trở thành một chuyện bình thường, cô hy vọng Giang Tiểu Kiệt có thể sớm thích nghi.<br>Cô đem ánh mắt đặt vào cái túi trong tay Cam Hiểu Đan, trong túi có chứa đồ ăn, quần áo, thậm chí còn có một thanh vũ khí.<br>Hiện tại những thứ này đều là vật phẩm quý giá.<br>Sở Thiên Tầm mỗi ngày ra ngoài săn giết ma vật, trong tay tích trữ một ít ma chủng, muốn đổi những thứ này cũng không khó.<br>Nhưng Cam Hiểu Đan muốn đổi những thứ này lại không phải chuyện dễ.<br>Cam Hiểu Đan mặt đỏ lên: \"Mấy ngày nay mình ra ngoài, mấy lần đụng phải anh Hạo Vũ, chính là cái người ngày đầu tiên tới đây đã đến ngăn cản chúng ta.\"<br>Cô di di mũi chân, cúi đầu nói: \"Thực ra anh Hạo Vũ là người rất tốt, anh ấy còn chăm sóc mình, còn nói chuyện ngày hôm đó là lỗi của anh ấy, để mình chuyển lời xin lỗi đến cậu.\"<br>Cam Hiểu Đan lấy một cây đao dài trong túi ra đưa cho Sở Thiên Tầm: \"Anh ấy bảo mình đem cái này đưa cho cậu, nói đây coi như là lễ vật xin lỗi cậu.\"<br>Cây đao kia được cải tạo lại từ tứ chi sắc bén của ma vật, lại dùng da trâu tỉ mỉ làm cán đao và vỏ đao.<br>So sánh với những vũ khí bình thường đụng một tí sẽ bị cong lưỡi dao thì đây coi như là một món quà lớn.<br>Sở Thiên Tầm nhíu mày.<br><br>Lúc này Cao Yến mới mở cửa phòng ra, đầu còn ướt sũng, hiển nhiên là vừa mới tắm xong.<br>\"Ai nha Thiên Tầm sao lại bị thương rồi?\" Cao Yến kéo Sở Thiên Tầm vào phòng, lấy hộp thuốc trên ghế kiểm tra vết thương trên đầu Sở Thiên Tầm.<br>\"Dị năng này của tôi quá kém rồi, một ngày chỉ mới dùng được mấy lần mà như bị rút hết sức lực.<br><br>Thiên Tầm, cô bảo tôi mỗi ngày phải sử dụng nhiều một chút nên hôm nay tôi đến lều do Thánh Thiên Sứ dựng để hỗ trợ.<br><br>Ai biết tôi còn chưa chữa khỏi được cho hai người thì dị năng đã hao hết không còn một mảnh, cả người còn đổ rất nhiều mồ hôi.<br><br>Giờ thì hay rồi, ngay cả cô bị thương tôi cũng không thể giúp được.\"<br>\"Không sao đâu, tôi là dị năng giả, khả năng chữa lành rất tốt, cái này chỉ là vết thương nhỏ thôi, sẽ tự lành rất nhanh.\"<br>Cao Yến thở phào nhẹ nhõm, vẫn cẩn thận bôi thuốc cho Sở Thiên Tầm, cô nhớ lại đoạn đối thoại vừa nãy của Cam Hiểu Đan và Sở Thiên Tầm ở cửa: \"Hiểu Đan, cô đừng quan tâm những người kia nửa, tên Trần Uy và Bành Hạo Vũ đó đều không phải là thứ gì tốt lành.<br><br>Bọn họ là xem trọng năng lực của Thiên Tầm, muốn thông qua chúng ta lôi kéo Thiên Tầm.<br><br>Cô phải cảnh giác một chút, đừng tìm phiền phức cho Thiên Tầm.\" Cao Yến nói.<br>Cam Hiểu Đan mím môi không nói lời nào.<br>Sở Thiên Tầm biết rõ Cam Hiểu Đan không đem lời Cao Yến nói để vào tai.<br>Bất cứ ai cũng là một cá thể độc lập, cô không có khả năng, cũng không muốn can thiệp quá mức vào người khác.<br>Sở Thiên Tầm cảm thấy mỗi người đều có con đường phải đi do mình lựa chọn, tất nhiên cũng phải gánh chịu cái giá tương ứng cho lựa chọn của mình.<br>Nhưng cô cũng hiểu một cô gái bình thường như Cam Hiểu Đan, đột nhiên gặp phải thời loạn thế, lại không có bất kì một khả năng tự vệ nào đương nhiên sẽ sợ hãi không biết làm sao, trong lòng sẽ nảy sinh ý muốn dựa dẫm vào người khác.<br>\"Hiểu Đan, lúc ấy khi Hà Minh Diễm đi theo Tạ Hiểu Bân ra khỏi kí túc xá, mình đã khuyên cậu ấy một lần, nhưng không được.<br><br> <br>Hiện tại, mình hy vọng có thể khuyên được cậu.\" Sở Thiên Tầm nhìn Cam Hiểu Đan nghiêm túc nói: \"Những người kia không đáng tin, cậu chỉ có thể dựa vào bản thân mình.<br><br>Mặc dù cậu không có dị năng, nhưng bên phía tường vây đang tuyển công nhân cắt sửa, bệnh viện cũng có tuyển hộ lý, cậu có thể đến những nơi này thử xem.\"<br>Vành mắt Cam Hiểu Đan đỏ lên, mở miệng muốn giải thích gì đó, cuối cùng lại không nói gì.<br>Cuối cùng cô ấy chỉ gật nhẹ đầu, nhỏ giọng nói: \"Thiên Tầm, cậu nói đúng, mình nghe cậu.\"<br>\"Hiểu Đan, ngày mai chúng ta cùng đến trung tâm cứu trợ trước cửa làm việc nhé, làm việc ở đó một ngày sẽ được phát một ít đồ ăn.\" Cao Yến vỗ vai Cam Hiểu Đan an ủi cô ấy: \"Gần đây nghe nói lại xuất hiện một loại quái vật, gọi là Khinh nhờn giả, nó vô cùng biến thái.<br><br>Chúng nó không giống những ma vật khác, còn biết thiết kế bẫy rập, bắt sống nhân loại đem về sào huyệt của bọn nó.<br><br>Có rất nhiều thánh đồ ---- Giáo hội Thánh Thiên Sứ gọi dị năng giả là thánh đồ, không ít thánh đồ đều bị loại ma vật này bắt được.<br><br>Rất nhiều đội ngũ muốn phá hủy sào huyệt của nó để cứu người nhưng không một ai thành công, ngược lại người bị bắt còn tăng lên, gần đây trong căn cứ rất nhiều người bị thương.\"<br>Gần đây Sở Thiên Tầm cũng từng nghe tới tin tức này, trong căn cứ cũng đang thảo luận tổ chức nhân lực đi phá hủy sào huyệt của Khinh nhờn giả, nhưng cô không có ý định tham dự.<br>Khả năng công kích và phòng ngự của Khinh nhờ giả cũng không mạnh, nhưng chúng nó lại là một trong số những ma vật cấp thấp khó giải quyết nhất.<br>Loại ma vật này có trí thông minh nhất định, chúng nó sống tụ tập thành từng nhóm, bắt sống con người rồi nhốt sâu trong sào huyệt của chúng để làm thức ăn.<br>Đồng thời trong sào huyệt bố trí vô số cạm bẫy, lần lượt thu hút những người khác đến giải cứu đồng đội của mình.<br>Thời kì sau, cho dù là những thợ săn ma cường đại tài giỏi, cũng không nhất định sẽ đụng đến sào huyệt của Khinh nhờn giả.<br>Một giọng nói trầm thấp xuất hiện tại cửa ra vào.<br>\"Ngày mai, Trần Uy hẹn tôi cùng đi tiêu diệt sào huyệt của Khinh nhờ giả, A Vĩ trong đội của hắn đã bị Khinh nhờn giả bắt đi.\"<br>Diệp Bùi Thiên đứng ngoài cửa, không đi vào: \"Tôi đồng ý với anh ta rồi, sáng mai xuất phát.\"<br>\"Anh? Muốn đi cứu người?\" Sở Thiên Tầm kinh ngạc..<br><br>"]