["<br>Sở Thiên Tầm ngồi taxi ra sân bay, cô mở Taobao trên điện thoại, tranh thủ thời gian mua sắm một số thứ.<br><br>Tiền vẫn không đủ, tốt nhất là có thể kím thêm nhiều tiền hơn.<br><br>Cô giơ tay nhìn đồng hồ, bây giờ là 13 giờ ngày 17 tháng 3, còn năm ngày nửa là đến ngày 22 tháng 3.<br><br>Máy bay cất cánh từ Hoa Thành, đáp xuống Lộ Đảo.<br><br>Sở Thiên Tầm đeo một ba lô nhỏ trên lưng, đi bộ trong thành phố mang hơi thở biển đảo này.<br><br>Bước chân cô dừng lại trước một tòa nhà nhỏ cũ kỹ.<br><br>Cô ngẩng đầu nhìn lên ban công tầng sáu.<br><br>Đó là nhà của cô, ngôi nhà đã nhiều lần xuất hiện trong giấc mơ mười năm qua của cô, đã hơn mười năm rồi cô chưa từng trở lại.<br><br>Nhưng trong mắt mọi người ở thời không này, cũng chỉ là sau khi cha mẹ đột ngột qua đời, vì sợ thấy cảnh thương tình nên cô mới ở lại đại học một năm chưa về mà thôi.<br><br>Sở Thiên Tầm nhìn nó thật lâu rồi cúi đầu bước vào một công ty môi giới bất động sản.<br> <br><br>Cô lấy ra giấy chứng nhận quyền sở hữu tài sản và bản sao, đặt lên bàn: \"Tôi muốn bán nhà.<br><br>\"<br>Một người môi giới trẻ tuổi nhiệt tình đón tiếp cô.<br><br>Sau khi kiểm tra tính xác thực của giấy chứng quyền sở hữu tài sản và chứng minh thư của cô, vị môi giới kia càng nhiệt tình.<br><br>\"Hóa ra là một nhà trong tiểu khu của chúng tôi.<br><br>Theo giá giao dịch gần đây, căn nhà rộng 100 mét vuông này của cô có thể bán được bốn trăm đến bốn trăm năm mươi vạn tùy theo cách trang trí.<br><br>\"<br>Người môi giới nhìn vị khách hàng trẻ tuổi non nớt này, đem giá nhà hạ thấp, như vậy lúc bán đi sẽ dễ chốt giao dịch hơn.<br><br>\"Tôi chỉ bán ba trăm vạn.<br><br>\"<br>\"Ngài, ngài nói cái gì?\"<br><br>\"Tôi chỉ bán ba trăm vạn, nhưng tôi muốn lấy một trăm vạn tiền đặt cọc, ai giao tiền đặt cọc trước thì tôi bán cho người đó.<br><br>\"<br>Người môi giới sửng sốt một lát, bán nhà nhiều năm như vậy, khách hàng cần tiền gấp như vậy cũng không phải chưa từng gặp qua.<br><br>Hắn mời Sở Thiên Tầm đợi một lát, đứng dậy đi vào phòng quản lý, nói rõ tình huống với quản lý của hắn.<br><br>\"Giữ vị khách hàng này lại, đừng để cô ấy ra khỏi công ty chúng ta.<br><br>\" Quản lý vừa nghe tinh thần liền tỉnh táo, \"Nếu cô ấy ra khỏi công ty chúng ta mà qua công ty khác, chúng ta sẽ không kiếm được số tiền này.<br><br>\"<br>Đồng thời, hắn cũng nhanh tay gọi điện thoại.<br><br>\"Đợi đã, để tôi gọi điện kiểm tra tình hình căn phòng của cô ấy đã.<br><br>\" Quản lý bảo nhân viên bán hàng của mình: \"Chỉ cần phòng ở không sao, không có thế chấp hay tranh chấp gì thì chúng ta có thể đưa ra một trăm vạn, lập hợp đồng với căn phòng này trước.<br><br>\"<br>Hiện tại thị trường bất động sản kinh doanh rất tốt, hắn dùng một trăm vạn đặt trước căn phòng này, không đến một hai tuần là có thể bán ra ngoài với giá bình thường, xử lý xong toàn bộ hợp đồng thì nhiều nhất cũng chỉ một tháng.<br><br>Trong một tháng đã có thể kiếm được một hai trăm vạn giá chênh lệch, quản lí của công ty môi giới vui vẻ nghĩ.<br><br>.<br><br>"]