["<br>Tận thế đến, khiến tất cả các công trình hiện đại hóa của loài người đều bị tê liệt.<br><br>Không còn rác thải và ô nhiễm quang học, bầu trời ban đêm trở nên trong xanh hơn.<br><br>Trên trời cao, vật đổi sao dời, những vì sao vẫn sáng lên ánh sáng vĩnh hằng không đổi của chúng, lạnh nhạt nhìn xuống những buồn vui thăng trầm trên mặt đất.<br>Sở Thiên Tầm bọc chăn lông, dựa vào vách tường đất bên ngoài ngôi nhà nghỉ ngơi.<br>Cô đem Phùng Thiến Thiến lại quấn chung cái chăn với mình.<br>Đời trước, thể chất của cô không được ma chủng cải thiện, lại mặc quần áo mỏng manh, đêm xuống thì lạnh không chịu được.<br>Phùng Thiến Thiến thường chủ động chui vào ngủ trong lòng cô, còn lấy một cái cớ đặc biệt ấm áp.<br>\"Từ khi mẹ qua đời, em không còn ngủ chung với nữ giới nửa.\" Lúc đó, cô bé luôn nói câu này khi cuộn tròn cơ thể nhỏ bé ấm áp của mình vào vòng tay lạnh buốt của Sở Thiên Tầm.<br>Sở Thiên Tầm nhẹ nhàng chạm vào cô gái nhỏ đang ngủ, cảm nhận được nhiệt độ giống hệt như kiếp trước.<br>Cô nhìn bầu trời đầu sao trên đỉnh đầu, nhớ lại từng chút một trong mười năm của kiếp trước.<br>Cô từng nghĩ rằng bản thân sẽ cứ vậy trải qua một cuộc sống đầy đau khổ và tăm tối, không có lấy một tia sáng cho đến hết đời.<br> <br>Không ngờ bây giờ khi nhớ kỹ lại, những chuyện khiến bản thân khắc sâu ấn tượng lại là những sự ấm áp nho nhỏ đó.<br>Dường như đây là những vì sao tô điểm thêm chút ánh sáng trong màn đêm tăm tối, tuy nhỏ nhưng lại khiến người ta khó quên hơn cả bầu trời đêm đen đặc.<br>Thì ra khi cô đói khổ lạnh lẽo, ngã vào vũng bùn ven đường, cô cũng nhận được bánh mì từ một vị bác sĩ.<br>Đã từng bị thương nặng, hôn mê trên chiến trường, lúc sắp chết lại được Cao Yến trở về quét dọn chiến trường trông thấy, vẻ mặt vừa ghét bỏ vừa lôi cô ra khỏi đống người chết.<br>Cũng từng có lần trộm vật tư, suýt nửa bị đánh chết lại được một người lạ mở miệng cứu giúp..<br>Nhớ đến những chuyện đó, Sở Thiên Tầm thầm nghĩ có lẽ mọi chuyện cũng không phải quá tệ.<br>Phùng Tuấn Lỗi ngồi cạnh đống lửa, đang bận rộn cắt một ít khoai lang hấp thành từng miếng, trải chúng lên một tấm nan tre, nướng trên lửa, chuẩn bị đem những miếng khoai lang này sấy thành lương khô đem theo ăn trên đường.<br>Cao Yến và Cam Hiểu Đan vẫn đang vây quanh nồi đất, hai người bọn họ đang bận nấu phần thịt gà còn sót lại, xé thành từng miếng nhỏ, bỏ vào nồi đất xào để làm chà bông gà.<br>\"Thiên Tầm nói xào như vậy đúng không? Tôi có làm sai không?\"<br>\"Chắc là vậy, hình như thịt hơi khô rồi, nhìn cũng có chút giống.\"<br>Hai cô gái chụm đầu vào nhau, nhìn chằm chằm vào nồi thịt vụn lớn đang được đảo đi đảo lại.<br>Sợ làm phiền Sở Thiên Tầm nghỉ ngơi sau khi đã bận rộn trong thời gian dài, các cô thì thầm với nhau một cách cẩn thận.<br>\"Cô và Thiên Tầm đều học cùng trường, cũng là sinh viên, sao cô ấy cái gì cũng biết còn cô cái gì cũng không biết vậy.\" Cao Yến phàn nàn.<br>\"Cái này thì liên quan gì tới trình độ học vấn chứ? Trường học cũng không dạy những thứ này, có bản lĩnh thì cô vào làm đi?\" Cam Hiểu Đan bất mãn, đưa thanh gỗ dùng làm cái xẻng xào cho cô.<br>\"Không không không, tôi không được, tôi không được.<br><br>Tôi không biết nấu ăn, vẫn là Hiểu Đan cô làm đi.<br><br>Nếu không tôi làm khét thì ngày mai trên đường sẽ không có gì ăn.\"<br>Sở Thiên Tầm nhắm mắt lại, nghe những tiếng thì thầm của bạn đồng hành, chợt cảm thấy nhẹ nhõm.<br><br>Lần trước đi trên con đường này, cô vẫn còn quá yếu đuối, gần như ở tầng dưới cùng của xã hội, phần lớn những gì cô thấy đều là những mặt đen tối và tàn nhẫn nhất của bản chất con người.<br>Bây giờ cô đã mạnh hơn nhiều, những người xung quanh đối với cô đều tràn đầy kính sợ và biết ơn, những kẻ xấu xa lạ cũng không dám làm gì quá đáng trước mặt cô.<br>Vì vậy, cũng đi lại một con đường, nhưng so với lần trước đầy lo lắng hoảng loạn, lần này lại ấm áp dễ chịu hơn một chút.<br><br>Trong bụi cỏ phía xa vang lên một tiếng động nhẹ, cỏ cây xung quanh rung chuyển dữ dội.<br>Sở Thiên Tầm mở mắt ra, cô nhét Phùng Thiến Thiến đang ngủ say vào tay Phùng Tuấn Lỗi, cầm con dao của mình đi về hướng đó, cẩn thận dò xét.<br>Dùng mũi dao tách bụi cây ra, trên cỏ có một cơ quan đơn giản, nhánh cây một đầu cắm xuống đất, một đầu khác bị một khối băng nhỏ đông cứng, khi băng lạnh hòa tan, nhánh cây bắn lên, khuất động những nhánh cây xung quanh.<br>Băng?<br>Sở Thiên Tầm cau mày nhìn băng còn sót lại trên đất.<br>Cô nghiêng đầu nhìn về phía lửa trại, quả nhiên một bóng dáng nhỏ gầy từ trong chỗ nấp lao ra, đó là một thiếu niên tầm 14, 15 tuổi, trên người cậu ta b ắn ra ba cây băng trùy, bay thẳng về phía những người bên đống lửa.<br>Phùng Tuấn Lỗi phản ứng nhanh chóng dùng lưỡi dao trong tay chặn lại, đem ba cây băng trùy đập nát trên mặt đất.<br>Cao Yến lách mình né tránh băng trùy bắn về phía cô.<br>Cam Hiểu Đan phản ứng chậm một chút, bị băng trùy đánh trúng cánh tay.<br><br>Trên tay cô truyền đến một chút đau xót, băng trùy kia liền vỡ vụn, ngoại trừ khiến cô giật mình thì cũng không gây ra bất kì thương tích thực sự nào cho cô.<br>Cậu bé kia thừa dịp bọn họ tránh né, đã cầm hai củ khoai lang nướng chín trên mặt đất lên, nhanh chóng chạy về chỗ cũ.<br>Cao Yến tay mắt lanh lẹ kéo thằng bé lại: \"Ranh con, không được chạy, lão nương vất vả làm đồ ăn sao có thể để ngươi muốn lấy là lấy được.\"<br>Cậu bé không chút do dự mà cắn mạnh vào tay Cao Yến.<br>Cao Yến bị đau, thả tay ra, trên mu bàn tay đã xuất hiện một vết răng rướm máu.<br>Thằng bé kia đã là thánh đồ sơ cấp, động tác cực kì linh hoạt, Cao Yến vừa buông lỏng tay, cậu ta liền vội vàng chui vào bụi cỏ.<br>Nhưng có một người tốc độ còn nhanh hơn cậu.<br>Sở Thiên Tầm một tay vặn tay, một tay bóp lấy cổ, đè nó xuống đất.<br> <br>\"Thiên Tầm, đánh nó, tên trộm nhỏ này không phải thứ gì tốt!\" Cao Yến vô cùng tức giận.<br>Thằng nhóc liều mạng giãy giụa, ánh mắt lộ vẻ tàn ác hung bạo.<br>Sở Thiên Tầm vô thức siết chặt cổ thằng bé.<br>Trong tận thế, bình thường cô sẽ không thương xót với những kẻ thù hận dị năng của mình, mặc kệ kẻ đó là trẻ con hay người già.<br>Thiếu niên đến tuổi này, trong tận thế càng cần phải cảnh giác, thế giới quan của bọn họ được hình thành trong thời đại tàn khốc nhất, có lực lượng có thể đả thương người khác, lại không có ranh giới cuối cùng cho đúng sai, thường hung ác và mang thù hơn so với người trưởng thành.<br>Thằng bé không thở nổi, gương mặt vì sung huyết mà đỏ bừng, nó đưa tay muốn tách bàn tay Sở Thiên Tầm ra, mặt lộ vẻ cầu xin tha thứ.<br>\"Thiên Tầm đừng như vậy, thằng bé sẽ bị cậu bóp cổ chết mất.\"<br>\"Em gái Thiên Tầm, nó vẫn là một đứa nhỏ.\"<br>\"Chị Thiên Tầm.\"<br>Sở Thiên Tầm chậm rãi buông tay ra, cô cảm thấy trái tim mình đã không còn cứng rắn như lúc trước, thực sự không có cách nào ra tay vào lúc này.<br>Nếu không thể giải quyết triệt để thì cô cũng không muốn đắc tội quá nặng với người ta.<br>Đây là một vị dị năng giả thức tỉnh hệ băng đầu tiên, đừng nhìn băng trùy hiện tại của thằng nhóc không có lực công kích, không bao lâu sau, dù tuổi tác nó còn nhỏ cũng sẽ trở thành một cường giả mà không kẻ nào dám trêu chọc..<br><br>"]