["Trung tâm cứu trợ từ thiện Thánh Thiên Sứ, ban đầu là một viện nghiên cứu dược phẩm.<br><br>Giờ phút này, trên tầng cao nhất của một tòa nhà thí nghiệm nào đó trong trung tâm, Phó Oánh Ngọc vừa ngâm nga một bài hát, vừa rửa sạch hai tay của mình.<br><br>Dòng máu đỏ trên tay cô ta được rửa sạch, theo dòng nước chảy vào cống thoát nước.<br><br>Phó Oánh Ngọc trông có vẻ thoải mái, đôi môi đỏ mọng hơi nhếch lên, hiển nhiên là tâm trạng đang vô cùng sung sướng.<br><br>\"Cô lại làm gì hắn?\" Một người đàn ông có mái tóc bạc, mặc áo khoác trắng vào phòng thí nghiệm, vẻ mặt có chút lo lắng: \"Tôi đã nói cô bao nhiêu lần rồi, hắn là đối tượng thí nghiệm quan trọng, đừng có đối xử với hắn như vậy.\"<br><br>Phó Oánh Ngọc quay lại, dùng một khăn tay trắng toát nhẹ nhàng lau sạch tay mình.<br><br>Đôi môi anh đào hơi vểnh lên, đôi mi thanh tú khẽ cau lại: \"Tiến sĩ, sống trong thế giới hỗn loạn như vậy, làm gì còn ai có thể giữ được tâm trạng bình thường đâu, tôi chẳng qua chỉ là phát ti3t một chút mà thôi.\"<br><br>Cô ta khoát một tay lên vai vị tiến sĩ kia, ghé sát vào tai ông ta, hơi thở như lan: \"Hắn thật quá hoàn mỹ, chỉ có hắn mới khiến tôi tận hứng, cho dù tôi có đối xử với hắn thế nào, cũng không cần lo lắng hắn sẽ chết. Mã tiến sĩ, không phải ngài cũng giống tôi sao? Ngài làm những chuyện như vậy đối với hắn, không phải còn quá đáng hơn cả tôi sao?\"<br><br>Mã tiến sĩ nghiêm túc, đẩy Phó Oánh Ngọc ra: \"Cô nhìn lén video thí nghiệm của tôi?\"<br><br> <br>Phó Oánh Ngọc khẽ cười một chút, đang muốn nói chuyện, đột nhiên thay đổi sắc mặt.<br><br>Trên kính tủ thủy tinh phản chiếu một bóng người, toàn thân người kia mặc một màu đen, đang ngồi xổm trên cửa sổ, lạnh lùng giơ khẩu súng trong tay lên.<br><br>Phó Oánh Ngọc lập tức nghiêng người, lăn khỏi chỗ vừa đứng.<br><br>Đoàng, một tiếng súng vang lên, tiến sĩ Mã bị trúng một phát vào giữa ngực, hắn không dám tin nhìn người phụ nữ lạnh lùng bên cửa sổ, chậm rãi ngã xuống đất.<br><br>Sở Thiên Tâm!<br><br>Phó Oánh Ngọc kinh hãi, trên chiến trường, cô ta đã tận mắt chứng kiến sự lợi hại của người phụ nữ này. Hiểu rõ bản thân hoàn toàn không phải đối thủ của cô.<br><br>Cô ta quyết định thật nhanh, lập tức dang rộng đôi cánh lao về phía cửa sổ bên kia.<br><br>Một bàn tay như kìm sắt nắm lấy mắt cá chân và ném cô ta xuống đất.<br><br>Sở Thiên Tầm bóp lấy sau cổ cô ta, đầu gối chống đỡ sau eo, một tay nắm lấy cánh cô ta, dùng sức kéo một cái, xé toạc một cái cánh trắng đẫm máu.<br><br>Tiếng kêu đau đớn bén nhọn của Phó Oánh Ngọc vang lên, trong phòng tràn ngập lông vũ trắng, bay về phía Sở Thiên Tầm.<br><br>Phó Oánh Ngọc cấp 1 còn chưa thể biến lông vũ của mình thành những lưỡi dao sắt bén như thời kì sau.<br><br>Nhưng cô ta lợi dụng lúc tầm nhìn của Sở Thiên Tầm bị ngăn cản, dùng sức tránh thoát, xông phá cửa sổ thủy tinh, từ lầu cao rơi xuống.<br><br>Sở Thiên Tầm sải bước tới bệ cửa sổ, giơ súng lên, bắn hai phát về phía Phó Oánh Ngọc đang dùng bên cánh còn lại để bảo vệ đầu và mặt mình khi rơi xuống.<br><br>Đây là hai viên đạn cuối cùng của cô, quãng đường đi qua, hộp đạn lúc trước Ngô Hạo tặng đã tiêu hao không còn bao nhiêu.<br><br>Bên dưới tòa nhà thí nghiệm là một khoảng sân được trồng cây cối tươi tốt. Khi Phó Oánh Ngọc rơi xuống, những tán cây rậm rạp đột nhiên cao lớn, phát triển vượt bậc, chúng vươn những cành cây dài, đỡ lấy cơ thể Phó Oánh Ngọc.<br><br><br>Những nhánh cây kia cuốn lấy Phó Oánh Ngọc, bao trùm tầng tầng lớp lớp, tựa như tiếp sức mà đặt cô xuống bóng râm của cây.<br><br>Truyền thẳng một đường đến tay một người đàn ông đứng dưới tàng cây.<br><br>Đó chính là thánh đồ đầu trọc dị năng hệ thực vật, hắn ta ôm lấy Phó Oánh Ngọc. Hắn ta ngẩng đầu, ánh mắt khắc nghiệt hung ác nhìn về phía cửa sổ nơi Sở Thiên Tầm đang đứng.<br><br>Trong sân vang lên tiếng động ồn ào, không ít người đổ xô về phía tòa nhà này.<br><br>Sở Thiên Tầm quay người đi về phía bên trong phòng thí nghiệm.<br><br>Lúc nhìn thấy bàn giải phẫu nằm giữa phòng và người bị trói buộc trên bàn.<br><br>Cho dù Sở Thiên Tầm tự nhận tâm mình vững như sắt, cũng không đành lòng mà dời mắt.<br><br>Tầm mắt cô rơi xuống bàn dài thí nghiệm, trên kệ trưng bày từng hàng dài ống nghiệm màu đỏ như máu.<br><br>Trong hộp kín trên khay là những thứ mà ngay cả Sở Thiên Tầm cũng không muốn nhìn kỹ.<br><br>Những thứ này chính là cái gọi \"Huyết Thánh\", kiếp trước Sở Thiên Tầm thậm chí còn uống qua một lần. <br><br>========== Truyện vừa hoàn thành ==========<br> <br>1. Trường Phong Độ<br>2. Chú! Xin Ký Đơn!<br>3. Sau Khi Bị Vai Ác Nghe Được Tiếng Lòng<br>4. Trời Sinh Một Cặp<br>=====================================<br><br>Loại thuốc đó, đã từng cứu mạnh của cô.<br><br>Sở Thiên Tầm cắn răng, tới trước bàn giải phẫu.<br><br>Diệp Bùi Thiên nằm trên đó, ánh mắt mơ hồ, không có phản ứng gì khi Sở Thiên Tầm đến.<br><br>Sở Thiên Tầm cắt đứt dây lưng trói buộc cổ và tay chân của hắn, rút các loại ống cắm trong cơ thể ra, dùng một cái ga giường băng bó qua loa vết thương trên ngực và trên bụng hắn.<br><br>Cô đưa tay vỗ nhẹ nhàng lên mặt Diệp Bùi Thiên: \"Bùi Thiên, tôi tới đón anh.\"<br><br>Ánh mắt Diệp Bùi Thiên chậm rãi di chuyển, mờ mịt nhìn người trước mắt, dường như không có phản ứng gì, miệng khẽ nhúc nhích, nhưng lại không nói gì. <br>"]