["<br>Sở Thiên Tầm sửng sốt, cô nhận ra rằng, dù nói thế nào đi nửa, vào lúc này cô đã là thánh đồ cấp 1, lực cánh tay đã mạnh hơn người bình thường rất nhiều.<br>Thánh đồ ngoại trừ có dị năng thì các chức năng khác của cơ thể cũng được cải thiện toàn diện khi tăng cấp, dù là sức mạnh, tốc độ, khả năng nghe nhìn hay khả năng hồi phục, thánh đồ dù cao hơn một cấp cũng đã bỏ xa những thánh đồ cấp thấp.<br>Cô trở thành thánh đồ cấp 1, còn sử dụng một viên ma chủng và tham gia hai trận thực chiến.<br>Vào những ngày đầu tận thế này, thì tố chất thân thể cô đã vượt qua phần lớn những người bình thường.<br>Xe Sở Thiên Tầm lại chậm rãi lăn bánh.<br>Mặc dù lúc tức giận, cô đã hận không thể lại chết một lần nửa, nhưng thật ra cô vẫn rất quý trọng sinh mệnh này, đối với cô mà nói, tình huống dù có tệ đến đâu vẫn tốt hơn là chết.<br>Sở Thiên Tầm một tay lái xe, một tay nhẹ nhàng niết viên ma chủng còn lại trong túi.<br><br>Trong lòng yên lặng suy nghĩ: Hiện tại, phần lớn ma vật đều chưa tăng cấp.<br><br>Mặc dù vẫn có một số ít ma vật cấp 1, nhưng cũng chỉ ở cấp 1 sơ kỳ, cũng không mạnh bằng cô.<br>Cho dù cô không có dị năng công kích, nhưng lấy sức mạnh cơ thể của cô hiện tại, lại thêm kinh nghiệm chiến đấu, chỉ cần liều một chút, cô vẫn có thể bắn giết những con ma vật hiện tại.<br>Bây giờ, cô muốn sinh tồn trong tận thế, cách duy nhất chính là tranh thủ trước khi ma vật tiến hóa rộng rãi, tận dụng ưu thế về cấp độ của mình để bắn giết ma vật, lấy được ma chủng, thăng cấp dị năng.<br>\"Phải nhanh lên.\" Sở Thiên Tầm móc ra ma chủng trong túi rồi nuốt xuống, \"Đi trước ma vật, vượt qua những người khác, khiến cấp bậc của mình vượt qua chúng.<br> <br><br>Đây là cách duy nhất để mình sống sót.\"<br>Xe chạy thêm một đoạn, ven đường xuất hiện vài người đi đường, đại quân sau khi rời khỏi thành đã nhanh chóng tăng tốc, những người đi bộ phía sau không theo kịp, lần lượt bị bỏ lại phía sau.<br>Một người đàn ông tráng kiện khoảng chừng ba mươi tuổi, trong lòng ôm một bé gái năm, sáu tuổi, bên người không mang theo thứ gì, một mình đứng ven đường đón xe.<br>Vào thời điểm này, căn bản sẽ không có ai dễ dàng dừng xe để giúp đỡ một người không quen biết.<br>Bé gái nhỏ nằm cuộn tròn trong lòng cha mình, gương mặt đỏ bừng, rõ ràng là cô bé đã bị bệnh.<br><br>Cha cô bé không còn lựa chọn nào khác ngoài việc liên tục vươn tay cầu xin ai đó có thể dừng lại và giúp đỡ mình.<br>Sở Thiên Tầm dừng xe trước mặt họ, hạ cửa sổ xe xuống.<br>\"Em gái, con gái của tôi bị bệnh, em có nước không, có thể cho tôi xin một ít được không, chỉ một ít thôi.\" Người đàn ông nói rất nhanh, anh ta cũng hiểu được, lúc này không thể so với ngày xưa, nước đã trở thành tài nguyên vô cùng quý giá.<br><br>Anh đã cầu xin người đi đường vô số lần, đều không thành công.<br><br>Nhưng vì con gái bị bệnh, anh không thể không thử.<br>Sở Thiên Tầm mở khóa cửa xe, nghiêng đầu nói: \"Lên đi.\"<br>Người đàn ông giật mình.<br><br>Khi nhìn thấy người lái xe là một phụ nữ trẻ tuổi độc thân, trong tiềm thức anh đã cảm thấy dù thế nào thì cô ấy cũng sẽ không mạo hiểm mà mang hai cha con họ theo.<br>Anh ta chỉ hy vọng cô gái trẻ tuổi giống như sinh viên này có thể mềm lòng một chút, có thể chia sẻ cho cha con anh một ít nước hoặc đồ ăn.<br>Anh ta vội vàng mở cửa ghế sau, lên xe, luôn miệng nói lời cảm ơn, rồi tự giới thiệu: \"Tôi là Phùng Tuấn Lỗi, đây là con gái của tôi, Phùng Thiến Thiến.<br><br>Con bé phát sốt, tôi lại làm mất đồ ăn.<br><br>Cảm ơn em gái rất nhiều.\"<br>Sở Thiên Tầm gật đầu, cô không nghĩ tới mình lại gặp \"Cố nhân\" nhanh như vậy.<br><br>Trước khi Sở Thiên Tầm sống lại, Du đãng giả cũng xuất hiện tại quảng trường nơi đám đông tập trung, lúc đó Sở Thiên Tầm cùng đám đông hoảng sợ chạy ra quốc lộ, cả đường đi vừa kinh vừa sợ, khó khăn tiến lên phía trước.<br>Thời gian trôi qua, sắc trời ngày càng tối, trên đường ngày càng nhiều đàn ông nhìn cô với ánh mắt không có ý tốt.<br>Cô khóc sướt mướt, bước thấp bước cao đi trên con đường quốc lộ không có điểm cuối này.<br>Lúc này, một người đàn ông mang theo con gái dừng xe lại, cho cô đi nhờ một đoạn đường rất dài.<br>Mãi cho đến khi cô phát sốt nhẹ trên xe hơi, có được dị năng, sống sót qua giai đoạn khó khăn nhất của thời kì tận thế, cô mới từ biệt cặp cha con tốt bụng này.<br>\"Không sao, dù sao cũng tiện đường.<br><br>Tôi sẽ đưa hai người đi một đoạn.\" Sở Thiên Tầm đưa cho Phùng Tuấn Lỗi một chai nước và hai viên thuốc hạ sốt: \"Tôi là Sở Thiên Tầm.<br><br>Xe của anh đâu? Sao anh lại không mang gì theo?\"<br>Phùng Tuấn Lỗi ngạc nhiên, sao cô gái này lại biết mình có xe, nhưng không có thời gian để nghĩ, anh ta vừa mừng vừa sợ nhận thuốc và nước rồi đút cho con gái mình, cẩn thận ôm con gái vào lòng, đong đưa dỗ cô vào giấc ngủ.<br>\"Nói ra thật khiến em gái chê cười.\" Phùng Tuấn Lỗi vừa vội vàng làm những việc này vừa trả lời Sở Thiên Tầm: \"Trước đây tôi có một chiếc xe, đi theo sau đoàn xe quân đội ra khỏi thành phố.<br><br>Trên đường gặp được một ông già đã ngoài năm mươi, ngồi ven đường khóc lóc xin giúp đỡ, tôi thấy ông ấy đã lớn tuổi, tóc cũng bạc trắng, tôi không đành lòng bèn đưa ông ấy lên xe đi chung.<br><br>Ông ấy vô cùng biết ơn chúng tôi, đối xử với Thiến Thiến cũng rất tốt.<br><br> <br>Vì vậy tôi cũng không còn cảnh giác với ông ấy.\"<br>\"Ai mà biết được, đến nửa đường tôi với Thiến Thiến xuống xe đi vệ sinh, ông già đó lại lái xe chạy mất, ngay cả những đồ chúng tôi để trên xe cũng trộm mất.\" Phùng Tuấn Lỗi cắn răng nghiến lợi nói.<br>Sở Thiên Tầm bật cười: \"Thì ra lần này anh lại giúp một ông già.\"<br>Phùng Tuấn Lỗi ngại ngùng nói: \"Cảm ơn em gái, thật sự rất cảm ơn em.<br><br>Nếu không có em giúp đỡ, Thiến Thiến bệnh như vậy, thức ăn nước uống lại làm mất, tôi cũng không biết phải làm gì mới được.\"<br>Anh ta lo lắng sờ lên vầng trán nóng hổi của con gái.<br>\"Cô bé không sao đâu, rất nhanh sẽ ổn thôi.\"<br>Sở Thiên Tầm mơ hồ nhớ lại, lần đó khi cô ngồi trong xe, vào nửa đêm thì sốt nhẹ, sau khi hạ sốt thì thức tỉnh dị năng hệ gió.<br>Còn cô bé Phùng Thiến Thiến này, mặc dù mới sáu tuổi, nhưng vào ngày thứ hai cô bé đã sốt cao, sốt cao hơn nửa ngày, sau đó liền thức tỉnh dị năng hệ kim, đây là dị năng có thể điều khiển và thay đổi hình dạng của tất cả các chất bằng kim loại xung quanh người, là dị năng có tính công kích mạnh đến kẻ thù.<br>Thời kỳ sau của tận thế, phần lớn dị năng giả hệ kim loại đều trở thành thánh đồ cấp cao.<br>Đáng tiếc, lúc đó Sở Thiên Tầm không đi cùng hai cha con này lâu, chỉ đồng hành một đoạn thời gian sau đó liền tách ra, đến sau này thì không còn gặp lại nửa.<br>Không nghĩ đến, sau khi sống lại, sợi dây định mệnh lại dùng một cách thức khác để đưa họ gặp lại nhau..<br><br>"]