["<br>Nơi này là lối ra vào biên giới Hoa thành.<br><br>Không lâu sau khi quân đội và phần lớn người dân rời khỏi, trên đường chỉ còn lác đác một vài người từ trong thành chạy ra.<br>Rõ ràng ở đây vừa trải qua một trận chiến kịch liệt.<br>Mặt trước của các cửa hàng ở hai bên đường bị hỏa lực đốt đen kịt, ô tô bị xô đẩy nằm hỗn loạn ven đường, từng mảnh thi thể không trọn vẹn loang lổ máu rải rác trên mặt đất, có của người cũng có của ma vật.<br>Hầu như không ai dám đi lại một mình trong môi trường này.<br><br>Mọi người tập trung tốp năm tốp ba vượt qua khu vực đầy khói thuốc súng, thận trọng đi dọc theo con đường tiến lên trước.<br>\"Anh, anh nhìn cô gái kia xem.\" Một thanh niên đầu húi cua nói với những người bạn đi cùng mình.<br>Nhóm đàn ông đi cùng quay đầu nhìn qua.<br> <br>Một cô gái trẻ giống như học sinh đang đeo ba lô đi một mình trên đường, dáng người mảnh khảng, làn da trắng nõn, gương mặt thanh tú đem lại cảm giác ngây thơ thuần khiết, không rành thế sự.<br>Mấy tên đàn ông cùng nhau huýt sáo.<br>Ánh mắt cô gái nhìn về bên này, rồi lướt đi, cô không như những người đọc sách khác luôn tỏ thái độ khinh thường với những thanh niên suốt ngày lêu lổng như bọn họ, cũng không nở nụ cười quyến rũ giống những người phụ nữ họ thường tiếp xúc.<br>\"Đúng là con gái, để tôi đi thử xem.\" Tên đầu húi cua vén tay áo lên.<br>\"Đừng đi.\" Một người đàn ông đeo dây chuyền vàng khoảng chừng 30 kéo hắn lại: \"Đó không phải là người cậu có thể đụng đến.\"<br>Thậm chí hắn còn ngăn cản tất cả đồng bọn, cố ý thả chậm bước chân, kéo dài khoảng cách với cô gái kia.<br>\"Nhìn rõ chưa, trong tay cô ấy đang cầm cái gì?\" Người đàn ông nhỏ giọng giải thích với tiểu đệ của mình: \"Là súng lục, đây không phải loại chế tạo bình thường mà cảnh sát dùng, là hàng cao cấp.<br><br>Chuôi dao trên lưng cô ấy dính máu, không biết thứ cô ấy chém vào là người hay là quái.<br><br>Quần áo trên người đều dính chất lỏng của quái vật.<br><br>Đây tuyệt đối không phải là người phụ nữ đơn giản, các cậu cũng không nhìn lại một chút bây giờ là lúc nào rồi, buộc chặt lưng quần của mình lại, đừng gây chuyện cho tôi.\"<br>Đầu húi cua rụt vai, không dám nói nửa.<br>Sở Thiên Tầm chậm rãi đi trên đường, đây là khi vực giao tranh khốc liệt nhất, có dấu vết của Độn hành giả tàn phá, để lại lượng lớn thi thể của binh sĩ.<br>Nhưng cô không tìm được thi thể của Độn hành giả vốn rất dễ thấy.<br>Rõ ràng, ở thời điểm này, chỉ có quân đội mới có lực lượng đem toàn bộ thi thể quái vật cùng chở đi.<br>Bọn họ sẽ tổ chức nhóm nhân viên nghiên cứu để tiến hành giải phẫu toàn diện đối với loại ma vật đặc biệt này, có lẽ vì vậy nên họ là những người đầu tiên phát hiện bí mật của ma chủng.<br>Chẳng trách ở đời trước, phần lớn những thánh đồ cường đại ban đầu đều xuất hiện trong quân đội.<br>Sau khi các bộ máy quốc gia lớn trên thế giới tan rã, những doanh địa lớn nhỏ bắt đầu xuất hiện khắp nơi, lực lượng quân sự cũ tan rã cũng dần phát triển thành các loại thế lực đoàn thể.<br><br>Lúc đầu, các doanh địa tị nạn quy mô lớn đều được các nhóm quân đội tay cầm vũ khí có tính sát thương lớn kiểm soát, cũng có đoàn thể quân sự là phần lớn các thánh đồ kiểm soát.<br>Mãi đến sau này, khi nhóm tổ chức nghiên cứu tư nhân \"Thần Ái\" quật khởi, lại xuất hiện một số tổ chức lính đánh thuê cá nhân hùng mạnh, mới phá vỡ cục diện này.<br>Nếu không phải vì sự xuất hiện khiến người nghe đã sợ mất mật của \"quỷ nhân\" Diệp Bùi Thiên, hắn dùng cát vàng khiến người tuyệt vọng đã hủy diệt tập đoàn Thần Ái cùng vô số cứ điểm thành trấn.<br>Trước khi Sở Thiên Tầm trọng sinh, tập đoàn Thần Ái lấy khẩu hiệu làm việc cùng nhau vì lợi ích của toàn nhân loại đã đem thế lực của mình bao trùm toàn bộ khu vực Trung Nguyên.<br>Cho đến hiện tại, nghĩ đến \"quỷ nhân\" giết người như ma kia, Sở Thiên Tầm vẫn không thể khống chế mà run rẩy.<br>Không sao, phạm vi thế lực của ma vương Diệp Bùi Thiên ở phía bắc, cô chỉ cần đi vòng qua hắn là được, Sở Thiên Tầm nghĩ thầm trong lòng.<br>Cô đi vào một căn nhà kho không đáng chú ý, sau khi xác nhận không có ai phá cửa đi vào, Sở Thiên Tầm kéo cánh cửa xếp, lách mình bước vào căn nhà kho nhỏ này.<br>Trong kho hàng đặt một chiếc Hummer hiệu suất cao, cốp sau xe chất đầy những vật dụng cần thiết.<br>Sở Thiên Tầm bật đèn pin, xác nhận nhà kho an toàn, khóa cánh cửa xếp lại, ngồi vào ghế sau xe.<br>Cô ngồi trong bóng đêm lặng lẽ chờ đợi.<br>Lần trước, đại khái chính là thời gian này, cô phát hiện bản thân có thể thần kỳ khống chế dòng khí lưu xung quanh lòng bàn tay, đồng thời cơ thể cực kì mệt mỏi của cô vào lúc đó bỗng nhiên tràn đầy sức lực, ánh mắt có thể nhìn xa hơn, tai mắt cũng trở nên rõ ràng hơn.<br>Đối với người đến bước đường cùng như cô vào lúc đó chính là vừa mừng vừa sợ.<br>Thời gian trôi qua, Sở Thiên Tầm lại một lần nửa trải qua cảm giác thân thể được chữa khỏi trong thời gian ngắn, tay chân đau nhức đều khôi phục sức lực, cả người tràn đầy năng lượng, tất cả các chức năng trên cơ thể đều được cải thiện.<br> <br>Nhưng cô không bị sốt như lần trước, cũng không khống chế được bất luận cái gì.<br>Cô cũng không phát hiện bản thân có gì khác thường.<br>Người bình thường lần đầu xuất hiện dị năng ít nhiều sẽ xuất hiện một số phản ứng bệnh lý như phát sốt, nôn mửa, chóng mặt..<br><br>Dị năng càng mạnh, phản ứng bệnh lý càng rõ rệt.<br>Hơn nửa vào 12 giờ trưa hôm qua, nhóm ma chủng từ trên trời rơi xuống kia, dù là rơi xuống cơ thể con người, hay thực vật, động vật hoặc là rơi xuống đất, đều sẽ lập tức dung hợp vào, vĩnh viễn không thể tách rời.<br>Lúc đó, rất nhiều người vì sợ đều chủ động tránh đi.<br>Nhưng vào thời hậu thế lại lưu truyền một câu nói rằng dị năng của những người có được ma chủng lúc đầu này là đặc biệt nhất, lại mạnh mẽ nhất.<br>Để có được dị năng tốt hơn, lúc ma chủng trên trời rơi xuống, cô đã chủ động đưa tay ra để tiếp được nhóm ma chủng đầu tiên rơi xuống từ ngôi sao lạ.<br>Nhưng rõ ràng, cô không đạt được dị năng mà cô muốn, dị năng của cô yếu đến mức thậm chí chúng còn không biểu hiện ra ngoài..<br><br>"]