["<br>\"Em đang nhìn gì vậy? Ăn đi.\" Tống Nghị nhặt một miếng xoài đặt vào tay cô.<br>\"Ừm.\" Thẩm Kiều Kiều đưa miếng xoài vào miệng, vị thật ngọt ngào, nhưng khi nuốt xuống lại có chút đắng.<br>Cơm nước tắm rửa xong xuôi, hai người nằm trên giường, Tống Nghị lấy số tiền còn sót lại trong bộ quần áo vừa thay ra nhét vào tay Thẩm Kiều Kiều nói: \"Em cầm đi.\"<br>Một rổ có bốn mươi quả trứng, tổng cộng bán được bốn đồng, rau dại bán được hai đồng, trừ đi tiền ăn vặt, vẫn còn thừa bốn đồng rưỡi.<br>\"Anh lấy đâu ra nhiều tiền như vậy?\" Thẩm Kiều Kiều trợn tròn mắt, hàng lông mi dài chớp chớp như hai chiếc quạt nhỏ.<br>Tống Nghị đặt hai tay sau gáy, gối đầu lên chiếc gối mềm mại, thoải mái thở dài rồi nói: \"Anh và Đại Hổ mang đồ đi bán ở huyện thành.\"<br>\"Anh đúng thật là!\" Thẩm Kiều Kiều tức giận lấy bàn tay trắng hồng đánh vào tay anh, nhưng tay Tống Nghị tất cả đều là cơ bắp, ngược lại chỉ khiến cô bị bị đau thêm.<br>\"Ai ai ai, em tha cho anh đi, đừng đánh nưa, đánh anh làm em đau, thì anh sẽ đau lòng lắm.\" Tống Nghị khóe miệng hơi cong, anh nắm lấy nắm bàn tay trắng hồng của Thẩm Kiều Kiều mà hôn một cái.<br>Gương mặt trắng của Thẩm Kiều kiều chợt ửng hồng, cô ngượng ngùng rụt tay lại, nhưng lại bị bàn tay cứng rắn của Tống Nghị cầm thật chặt, khiến cô làm sao cũng không rụt tay lại được.<br>Tống Nghị nghiêng đầu, khuôn mặt góc cạnh rõ ràng như được đục đẽo, lộ ra làn da màu lúa mạch, khiến anh trông đẹp trai đến lạ thường.<br>Anh vươn tay đạt lên cái bụng hơi nhô lên của Thẩm Kiều Kiều, hai nhắm mắt lại, khóe miệng cong lên nói: \"Em yên tâm, anh sẽ không để hai mẹ con em sống vất vả đâu.\"<br>Không đợi Thẩm Kiều Kiều trả lời, bên tai cô đã vang lên tiếng ngáy trầm thấp.<br>Đây chắc là quá mệt rồi?<br>Từ xã Hồng Kỳ đến huyện thành, vừa đi vừa về đi bộ trên đường núi ít nhất cũng mất hơn hai tiếng đồng hồ.<br>Thẩm Kiều Kiều khẽ c ắn môi dưới, nhưng lại không giấu được nụ cười trên mặt.<br>Cô nhẹ nhàng lấy tay Tống Nghị ra khỏi bụng, đắp cho anh một chiếc chăn mỏng, rồi rúc vào bên cạnh anh ngủ thiếp đi.<br>Ngày hôm sau, Thẩm Kiều Kiều dậy thật sớm, cô đỡ bụng đi vào bếp định làm bữa sáng cho Tống Nghị.<br> <br>Chưa kịp cọ rồi, ngoài cửa đã có tiếng bước chân vang lên.<br>Tống Nghị lấy bó củi từ trong tay Thẩm Kiều Kiều, mím chặt môi nói: \"Em dạy sớm như thế làm gì?\"<br>\"Em muốn làm bữa sáng cho anh.\" Thẩm Kiều Kiều vươn tay lấy bó củi trong tay anh.<br>Bó củi bị Tống Nghị giơ lên cao, làm sao cũng không thể với tới.<br>\"Anh Trả lại cho em!\" Thẩm Kiều Kiều nhón chân với một hồi mà vẫn không với tới, cô tức giận trợn mắt nhìn anh, rồi đưa mắt nguýt anh một cái.<br>Cô hôm qua vừa mới khóc, hai mắt còn có chút sưng đỏ, lúc này trông bộ dáng tức giận của cô, giống như một con thỏ nhỏ bị xách hai tai không biết làm gì ngoài việc duổi thẳng cẳng.<br>Tống Nghị mỉm cười, anh ném củi vào bếp noi: \"Được rồi, em trở về phòng ngồi đi.\" Nói xong, anh xắn tay áo lên, cầm lấy diêm bắt đầu nhóm lửa.<br>Thẩm Kiều Kiều nổi giận, anh không muốn cho em làm, em lại càng muốn làm!<br>Cô đẩy Tống Nghị đi ra, ngồi vào vị trí nhóm lửa, nhưng lại tro từ trong bếp bay ra dính đầy trên mặt, làm mặt cô nhọ nhem.<br>Tống Nghị nhéo khuôn mặt nhỏ nhắn của cô, làn da mềm mại như mỡ đông, cảm xúc mềm mại trên đầu ngón tay khiến anh không khỏi run lên, anh nói: \"Nghe lời.\"<br>Thấy cô muốn nói gì đó, Tống Nghị cười nói: \"Đừng làm loạn nữa, đồ ăn em nấu có ăn được sao.<br><br>Nhanh lên, sau bữa sáng xong chúng ta phải đến sân đập lúa họp đại hội.\"<br>Nhớ tới tài nấu nướng của mình trước đây, làm cho những chiếc nồi cháy đen đến mức thủng luôn nồi, Thẩm Kiều Kiều không khỏi đỏ mặt.<br>Từ lúc kết hôn đến nay, mỗi bữa cơm đều do Tống Nghị nấu, kể cả bữa tối hôm qua cũng thế, cô thật sự không biết nấu ăn.<br>Thẩm Kiều Kiều dậm chân một cái, lầm bầm nói: \"Thật vất vả muốn nấu cho anh bữa cơm mà anh còn không cho, anh chính là trời sinh số mệnh vất vả, có phúc mà cũng không biết hưởng.\"<br>\"Vâng, vâng, vâng.\" Tống Nhất đẩy Thẩm Kiều Kiều ra khỏi phòng bếp đang nóng hôi hổi.<br> <br>Rất nhanh, bữa sáng gồm khoai lang luộc và hai chiếc bánh bao hấp đã sẵn sàng.<br>Hai người ăn sáng đơn giản rồi chuẩn bị đi ra sân đập lúa.<br>Thẩm Kiều Kiều duỗi một chân ra chạm thử đất ngoài sân, liền bị nóng đến mức cô rụt chân lại, lè lưỡi nói: \"Trời thật là nóng.\"<br>Trời tháng sáu, thời tiết oi bức như muốn mạng người, không một gợn gió và mọi thứ trong không khí hình như đều ngưng lại.<br>\"Em cứ như vậy mà đi ra ngoài?\" Tổng Nghị hỏi<br>\"Không phải sao?\" Thẩm Kiều Kiều nghi hoặc ngẩng đầu lên, cô không mang theo gì cả, chỉ mang theo một ít đồ ăn vặt Tống Nghị mua hôm qua, dự định ở đại hội lúc nào buồn chán sẽ ăn.<br>Tống Nghị nhướng mày, đội cho cô một chiếc nón rơm lớn lên đầu cô, rồi mới cho phép cô đi ra ngoài, \"Được rồi, đi thôi.\"<br>Chiếc mũ rơm to đến mức có thể che gần hết nửa người Thẩm Kiều Kiều, đương nhiên nó cũng không hề nhẹ, Thẩm Kiều Kiều xoa xoa cằm vì bị dây thừng xiết gây ra dấu đỏ, lầm bầm nói: \"Thật làm phiền anh.<br><br>\"<br>Tống Nghị không nghe cô nói nhảm, lại lấy ra một bình trà lớn, đổ đầy một bình nước sôi để nguội, rồi mới ra khỏi nhà.<br>Khi hai người đi đến sân đập lúa, hầu hết người dân trong công xã và các thanh niên trí thức đều đã có mặt.<br>Trương Mạn Tuyết cũng ở trong đó.<br>Cô ấy nhìn thấy Thẩm Kiều Kiều đội chiếc nón rơm lớn trên đầu, trong mắt là thèm muốn và ghen tị thể hiện rõ ra bên ngoài.<br>Cô ấy vội vàng ra ngoài, lại đến sớm, còn đứng phơi nắng lâu, làm làn da cô đỏ bừng, không cần nghĩ cũng biết, khi quay về chắc chắn sẽ bong ra mấy lớp da.<br>Thời tiết càng nóng thì càng dễ làm cho người ta dễ phàn nàn, đang êm đẹp, sao lại gọi mọi người đến sân đập lúa vào ngày nắng nóng như vậy làm gì? Con người chức có phải con la đâu, mà muốn dắt đi đâu thì đi.<br><br>Tống Đại Sơn, la đại đội trưởng xã Hồng Kỳ nhìn thoáng qua mọi người, lúc này mới hắng giọng nói: \"Hôm nay tôi gọi mọi người đến đây là muốn mọi người cùng nhau cày ruộng...\"<br>Nghe vậy, mọi người đều lên tinh thần.<br>Cày ruộng, đây chính là đại sự.<br>Nếu được mùa thì coi như một năm thoải mái.<br>Nói xa nói gần, công việc cày ruộng này ai cũng phải làm, nhưng nhiệm vụ cũng được phân chia theo mức độ nặng nhẹ, ngộ nhỡ phân không đúng lại có người phải làm công việc quá sức mình thì sao?<br>Lúc này tiếng ồn ào đã không còn, mọi người nhao nhao vểnh tai lên nghe Tống Đại Sơn nói.<br>\"Nhiệm vụ cày ruộng cho vụ hè này rất nặng nề, tôi hi vọng tất cả các xã viên cùng toàn thể thanh niên trí thức đồng tâm hiệp lực, cùng nhau vượt qua mọi khó khăn...\"<br>\"Đồng tâm.\" \"đồng tâm.\" Vài người thưa thớt nâng cánh tay lên hô.<br>Tống Đại Sơn liếc nhìn mọi người, cầm cuốn sổ trong tay lên, chậm rãi phân công: \"Trương Xảo Lệ, Diêu Đông Lai, phụ trách trồng ngô trên cánh đồng ở ngoài làng...\"<br>Công xã Hồng Kỳ là một xã lớn với hàng trăm người, mà Tống Đại Sơn đọc nửa giờ mới phân công được một nửa nhiệm vụ.<br>Thời tiết nóng nực, không ít người nghe cảm thấy buồn ngủ.<br>Trương Mạn Tuyết đổ mồ hôi khắp người, mồ hôi dính vào quần áo, làm cô cảm thấy rất khó chịu, cô dùng sức vuốt hai gò má của mình phàn nàn nói: \"Làm sao vẫn chưa tới lượt tôi.<br><br>Làm ơn nhanh lên đi!\"<br>Số người có chung suy nghĩ giống cô cũng không ít, mặt đất thì nóng kinh khủng, vừa đứng dậm chân vừa phàn nàn.<br>Trong mọi người đang ồn ào, thì Thẩm Kiều Kiều lại thong dong tự tại hơn người khác.<br>Cô có vóc dáng mát mẻ, không đổ mồ hôi nhiều, vì thời tiết nóng bức nên cô chỉ mặc áo sơ mi ngắn tay và quần ống rộng để đi chơi.<br>Vị trí của Song Yi gần với bóng cây, thỉnh thoảng có gió nhẹ thổi qua.<br>Với chiếc mũ rơm to bản che kín người, cô không hề cảm thấy nóng chút nào.<br>Hội nghị cày thuê mùa hè kéo dài và buồn tẻ, Tống Đại Sơn một mình đứng trên sân khấu, giống như một màn biểu diễn một người, dùng giọng cồng đứt quãng của mình lớn tiếng phân công nhiệm vụ.<br> <br>Thẩm Kiều Kiều cảm thấy nhàm chán nên thỉnh thoảng lấy túi giấy dầu ra nhét một quả mận khô vào miệng, ăn đồ ăn vặt để giết thời gian.<br>Ăn đã chán, anh nhận bình trà lớn từ tay Song Yi, nhấp một ngụm trà lạnh rồi uống cạn rồi mới có thể ăn tiếp.<br>Trương Mạn Tuyết đứng cách Thẩm Kiều Kiều và Tống Nghị không xa, cô liếc nhìn túi giấy dầu trong tay Thẩm Kiều Kiều, hình như trong đó có mơ khô, nghĩ đến vị chua ngọt của mơ khô, lưỡi cô không nhịn được liền tiết nước bọt và nuốt xuống vài lần, làm như vậy cô lại càng khát hơn.<br>Cô ghen tị đến đỏ mắt, nhịn không được giễu cợt nói: \"Chẳng phải chỉ là mang thai thôi sao, rõ thật là được chiều đến hư hỏng.\"<br>Bởi vì sợ Tống Nghị nghe được, Trương Mạn Tuyết nói rất nhỏ, người duy nhất nghe thấy chỉ là một nữ thanh niên trí thức tên là Lưu Lộ Lộ, cô liếc nhìn cái bụng hơi nhô lên của Thẩm Kiều Kiều, khóe miệng cười lạnh nói: \"Nếu cô hâm mộ, cô cũng sinh cho Tống Nghị một đứa đi?\"<br>Trương Mạn Tuyết chống hông nhìn giống như một ấm trà chứa đầy nước sôi, giơ ngón trỏ ra chỉ vào mặt Lưu Lộ Lộ: \"Cô, cô, cô! cô đang nói lung tung cái gì vậy! Nếu tôi muốn sinh con, tôi cũng không sinh con cho Tống Nghị!\"<br>Lưu Lộ Lộ mới không sợ.<br><br>Cô liếc mắt rồi phớt lờ Trương Mạn Tuyết.<br>Sau khi tức giận, Trương Mạn Tuyết bình tĩnh lại, đầu óc sáng suốt, cô cố ý nói một cách kỳ lạ và nham hiểm: \"Nói cái gì mà muốn sinh hay không sinh.<br><br>Chỉ sợ có người muốn sinh cho Tống Nghị một đứa con, đáng tiếc, người ta thấy chướng mắt.<br><br>\"<br>Toàn công xã có người nào không biết là Lưu Lộ Lộ kể từ khi cô về quê làm việc vẫn luôn theo đuổi Tống Nghị, nhưng Tống Nghị không coi trọng cô mà lại yêu Thẩm Kiều Kiều.<br>Hiện tại hai người đã kết hôn và đang mang thai, nhưng có vẻ như Lưu Lộ Lộ vẫn chưa từ bỏ ý định.<br>Lần này có thể đánh vào điểm đau đớn của Lưu Lộ Lộ, các các xã viên cùng với thanh niên trí thức theo dõi toàn bộ vụ việc đã không khỏi bật cười.<br>Suy cho cùng, mở đại hội cũng nhàm chán, vậy nên có náo nhiệt thì ai mà không xem chứ? Nhìn hai người phụ nữ đấu khẩu, thú vị cực kỳ!<br>Lưu Lộ Lộ hung hăng trừng mắt nhìn mọi, cũng không đợi Tống Đại Sơn gọi tên cô, cô đã bỏ chạy giữa tiếng cười trào phúng của mọi người..<br><br>"]