["<br>Bên ngoài ồn ào náo nhiệt là thế, nhưng ở đây lại rất yên bình.<br><br>Hai con gà con mua của bà Triệu đã lớn hơn một chút, thân hình đầy lông trông rất đáng yêu.<br><br>Thẩm Kiều Kiều còn đặt tên cho hai con gà con, một con có chùm lông đen trên đầu liền gọi là Tiểu Hắc, con còn lại toàn thân màu vàng gọi là Tiểu Hoàng.<br><br>Hai con gà con khi có tên của riêng mình càng vui vẻ hơn, liền chơi đùa chạy quanh sân.<br><br>Tống Nghị lấy trấu cám rồi băm một ít rau dại trộn lẫn cho chúng ăn, Tiểu Hắc và Tiểu Hoàng đứng gần chân anh, dùng cái đầu nhỏ nhắn ăn từng chút từng chút một.<br><br>Thẩm Kiều Kiều vui vẻ trêu đùa nói: \"Chờ sau này Tiểu Hắc và Tiểu Hoàng lớn lên sẽ có canh gà để uống.<br><br>\" Sau đó, cô nhìn thân hình to bằng nắm tay của chúng, ảo não nói: \"Cũng không biết cần phải nuôi bao lâu.<br><br>\"<br>Tống Nghị cười nói: \"Ai bảo em nhất định đòi mua gà con, Nếu em nghe lời anh mua gà mái, thì bây giờ anh liền đi nấu canh gà cho em ăn.<br><br>\"<br>Vừa nói, anh vừa đổ chút thức ăn cuối cùng trong bát xuống đất.<br><br>Thẩm Kiều Kiều thở dài: \"Nhưng nó lớn chậm quá.<br><br>\"<br>Không phải là, cô mới mua gà được nửa tháng, nên nó cũng chỉ lớn lên một chút, chờ đến lúc có thể ăn được cũng phải hơn nửa năm.<br><br>Đến khi nuôi lớn còn phải để đẻ trứng, dù thế nào cũng phải nuôi hai, ba năm mới làm thịt được.<br><br>Thẩm Kiều Kiều hai mắt vụt sáng, \"Em nghe người ta nói, gà nuôi bằng hạt kê sẽ lớn nhanh hơn! \" Lời còn chưa nói hết, trong mắt lại chỉ toàn là ảm đạm.<br><br>Hạt kê là loại lương thực quý, cho gà ăn quá lãng phí cho nên Tống Nghị đã dùng cám trộn với rau dại.<br><br> <br>\"Không sao đâu, ngày mai anh lên núi bắt ít châu chấu, và một ít côn về cho Tiểu Hắc và Tiểu Hoàng ăn, ăn loại này chúng sẽ lớn rất nhanh, với nuôi gà theo cách này sẽ đẻ nhiều trứng hơn và ăn rất ngon\", Tống Nghị nói.<br><br>\"Vẫn là anh có biện pháp.<br><br>\" Thẩm Kiều Kiều cười tươi, trong mắt cô phảng phất như đựng lấy dòng nước suối, nụ cười như những gợn sóng lăn tăn như khi ném một viên sỏi vào làn nước.<br><br>Tống Nghị cười cười.<br><br>\"Anh cười cái gì? Trên mặt em có dính gì à?\" Thẩm Kiều Kiều sờ sờ lên mặt, có chút nghi hoặc hỏi.<br><br>Vừa nói, cô đang định bước vào nhà, vừa nhấc chân lên, chân liền bị chuột rút, đang lúc cô sắp ngã xuống đất, may mắn là Tống Nghị chân tay nhanh nhẹn đã giữ cô đứng vững.<br><br>\"Gấp cái gì? Chậm một chút.<br><br>\"<br>Thẩm Kiều Kiều ôm lấy cánh tay khỏe mạnh của anh, đợi một lúc, nhưng sắc mặt cô vẫn còn tái nhợt nói: \"Vừa rồi em bị chuột rút.<br><br>\"<br>Tống Nghị thay đổi sắc mặt, anh cúi xuống nhẹ nhàng xoa bóp bắp chân cô: \"Bây giờ thế nào, còn đau không?\"<br>Thẩm Kiều Kiều gượng cười nói: \"Không còn đau nữa, ai nha, anh đừng khẩn trương như vậy, làm gì giống như trời sập vậy\".<br><br>Tống Nghị tức giận nói: \"Em vẫn còn tâm tư đùa giỡn với anh.<br><br>\" Nói xong, anh đỡ cô vào nhà: \"Anh dìu em vào nhà nghỉ ngơi một lát.<br><br>\"<br>Sau khi vào nhà nằm trên giường, bắp chân của Thẩm Kiều Kiều lại bắt đầu bị rút đau, cơn đau khiến cô cắn chặt răng, khuôn mặt nhỏ nhắn bằng lòng bàn tay cũng toát mồ hôi lạnh.<br><br>Qua một hồi lâu, cơn chuột rút mới dừng lại.<br><br>\"Không được, anh phải đi tìm Lão Tôn giúp em nhìn xem sao.<br><br> <br>\" Tống Nghị sắc mặt ngưng trọng nói.<br><br>Lão Tôn là chính bác sĩ chân đất trong công xã, thường thì mọi người đều đến tìm ông chữa cảm, sốt.<br><br>Vừa dứt lời, Tống Nghị liền vội vàng ra khỏi cửa, làm cho Thẩm Kiều Kiều cũng không kịp ngăn cản.<br><br>Tống Thúy Hoa tình cờ đến thăm, vừa vặn đụng phải anh ở cửa, \"Làm sao vậy?\"<br>\"Bác gái, Kiều Kiều chân bị chuột rút, cháu không nói chuyện với bác được, cháu phải đi tìm Lão Tôn.<br><br>\" Tống Nghị vội vàng nói.<br><br>Tống Thúy Hoa nhanh tay kéo anh lại: \"Chân bị chuột rút? Chờ một chút, để ta đi gặp Kiều Kiều trước, đợi ta xem nó thế nào đã, cũng không chậm mấy phút.<br><br>\"<br>\"Vậy bác nhìn nhanh lên.<br><br>\" Tống Nghị đành phải cùng bác gái đi theo vào nhà, bước đi vội vàng, mũi chân luôn hướng ra ngoài, như thể chỉ cần một giây sau sẽ lao ra khỏi nhà.<br><br>\"Bác gái.<br><br>\" Thẩm Kiều Kiều gọi.<br><br>Tống Thúy Hoa leo lên giường, dùng tay nhẹ nhàng xoa bóp bắp chân Thẩm Kiều Kiều, \"Có phải là bị chuột rút?\"<br>Thẩm Kiều Kiều sắc mặt tái nhợt gật đầu.<br><br>Tống Thúy Hoa trợn mắt nhìn Tống Nghị, \"Đừng làm lớn chuyện, phụ nữ khi mang thai bị chuột rút ở chân là chuyện bình thường, ban đêm khi ngủ càng dễ bị chuột rút hơn.<br><br>Khi chị gái ta mang thai cô con gái lớn, chị ấy hay bị chuột rút vào ban đêm, cứ ngủ đến nửa đêm là đau đớn phải tỉnh dậy\".<br><br>Nói xong, bà thương tiếc sờ những sợi tóc đẫm mồ hôi hai bên thái dương Thẩm Kiều Kiều.<br><br><br>\"Á, nửa đêm còn đau đớn tỉnh dậy, vậy phải làm sao bây giờ, bác gái.<br><br>\" Tống Nghị khi nghe nói Thẩm Kiều Kiều ban đêm vẫn sẽ đau đớn tỉnh dậy, thì gấp đến độ xoay vòng vòng.<br><br>Tống Thúy Hoa thở dài, \"Không có cách nào, chỉ có thể uống thêm nhiều canh xương hầm, bình thường nên xoa bóp nhiều hơn, tắm nắng một chút, sau này sinh đứa bé ra sẽ ổn thôi.<br><br>\"<br>Nhưng ở công xã, lợn chỉ được giết vào dịp Tết, đến lúc đấy cũng chưa chắc đã được chia xương lợn.<br><br>\"Còn có hay không biện pháp nào khác.<br><br>\" Tống Nghị trầm mặt.<br><br>Tống Thúy Hoa suy nghĩ một chút: \"Nếu không được, ta có thể nấu chút canh cá.<br><br>\"<br>Tống Nghị trong lòng cảm xúc lẫn lộn gật đầu.<br><br>Ban đêm lúc ngủ, Thẩm Kiều Kiều quả nhiên bị chuột rút làm cho đau đớn tỉnh dậy.<br><br>Cô r3n rỉ ôm lấy chân.<br><br>Tống Nghị nghe thấy âm thanh r3n rỉ của cô lập tức tỉnh dậy.<br><br>Anh cẩn thận xoa bóp bắp chân Thẩm Kiều Kiều: \"Còn đau không?\"<br>Tống Nghị trong mắt đầy vẻ lo lắng, lông mày nhíu lại thành một đường.<br><br>Thẩm Kiều Kiều kinh ngạc nhìn anh, đưa đôi bàn tay mềm mại, vuốt v e nếp nhăn giữa lông mày anh, mỉm cường nói: \"Em không sao, anh cứ ngủ đi.<br><br>\"<br>\"Em như thế này anh làm sao ngủ được?\" Tống Nghị vừa xoa bóp bắp chân cô, vừa nói chuyện để đánh lạc sự chú ý của cô, \"Ngày mai anh sẽ nói với bác cả để em không ra đồng làm việc.<br><br>\"<br>Nghĩ đến cảnh ở nhà cả ngày rất buồn chán, Thẩm Kiều Kiều vội vàng lắc đầu: \"Em không sao, bác gái bảo em phải ra ngoài phơi nắng nhiều hơn.<br><br>\"<br>\"Thật sự không sao?\" Tống Nghị vẫn có chút lo lắng.<br> <br><br>\"Không có việc gì thật mà.<br><br>\" Thẩm Kiều Kiều làm nũng lắc lắc góc tay áo của anh.<br><br>Có lẽ được Tống Nghị xoa bóp lực đạo vừa đủ nên cô thấy rất thoải mái, Thẩm Kiều Kiều chậm rãi nhắm mắt lại.<br><br>Nhìn thấy cô đã ngủ, Tống Nghị để hai tay sau gáy, dựa vào gối, nhìn chằm chằm xà nhà, trầm ngâm suy nghĩ.<br><br>Vẫn là trong quá nghèo nên Kiều Kiều mới phải chịu cảnh như vậy.<br><br>Nếu trong nhà có xương lợn, Kiều Kiều sẽ không bị chuột rút nửa đêm đau nhức tỉnh dậy! <br>Tống Nghị đang nghĩ ngợi, Thẩm Kiều Kiều lại tỉnh dậy, cô bực bội sờ lên cái cổ đầy mồ hôi của mình, khó chịu hừ hừ nói: \"Nóng quá.<br><br>\"<br>Tống Nghị khẽ nói.<br><br>\"Để anh quạt cho em.<br><br>\" <br>Vừa nói anh vừa cầm chiếc quạt hương bồ đặt bên cạnh lên, nhẹ nhàng quạt cho Thẩm Kiều Kiều.<br><br>Gió mát phất phơ, Thẩm Kiều Kiều lẩm bẩm rồi đắm chìm trong mộng đẹp, mà lúc này Tống Nghị cũng đang chìm vào suy nghĩ.<br><br>Anh nhớ đến chiếc quạt điện lần trước nhìn thấy trên huyện thành, chỉ cần nhấn nút, là sẽ có một luồng gió ổn định thổi, gió cũng mạnh đến mức căn bản không thể đem ra so sánh với chiếc quạt hương bồ này.<br><br>Nếu như trong nhà có một chiếc quạt điện, buổi tối Kiều Kiều có thể ngủ ngon hơn, không bị nóng bức mà tỉnh dậy.<br><br>Vẫn là phải kiếm tiền, kiếm tiền, kiếm tiền!<br>Tống Nghị nắm chặt cán quạt, ánh mắt hiện lên vẻ kiên định.<br><br>Mọi người vào xem video để ủng hộ cho mình có thêm nhiều động lực ra thêm chương mới nhé và đừng quên nhấn like, đăng ký kênh.<br><br>Cảm ơn mọi người nhiều nhiều Thank For Watching<br>Phần 4: từ chương 11 - 14.<br><br>"]