["<br>Tiễn Đại Hổ đi, Tống Nghị quay lại dọn dẹp bát đ ĩa.<br>Anh lau đi lau lại cái bàn mấy lần, càng nghĩ lại càng tức, liền ném khắn lau lên bàn: \"Em nghĩ xem cậu ta đang nghĩ cái gì vậy?\"<br>Hai người ở bên ngoài nói chuyện lớn tiếng, nên Thẩm Kiều Kiều ở trong nhà cũng nghe thấy.<br>Cô thận trọng liếc nhìn Tống Nghị, \"Em không quan tâm anh ta nghĩ gì, em chỉ muốn biết là bây giờ anh đang nghĩ gì thôi.\"<br>\"Anh?\" Song Yi có chút khó hiểu hỏi.<br>\"Vâng.\" Thẩm Kiều Kiều cúi đầu, văn vê đầu ngó tay.<br>Thời điểm cô và Tống Nghị xác định mối quan hệ hẹn hò, cô cũng hay tìm anh để đòi mua vài thứ.<br><br>Về sau, khi đã kết hôn cô còn đỏi hỏi trực tiếp hơn, vậy mà Tống Nghị vẫn chiều chuộng cô, thậm chí còn mua liền hai tấm vải đắt tiền cho cô.<br>\"Bây giờ em nghĩ lại, dường như em và Trương Mạn Tuyết cũng không khác gì nhau...\" Thẩm Kiều Kiều cúi đầu nói, khóe mắt còn có một giọt nước mắt sắp rơi.<br>Thấy cô sắp khóc, Tống Nghị hoảng hốt, vội vàng an ủi cô: \"Sao giữa Em và cô ta lại không có sự khác nhau, Sự khác nhau giữa hai người rất lớn.<br><br>Em nghĩ mà xem, em chỉ nhận đồ của anh thôi, còn Trương Mạn Tuyết thì không như thế, mà bất cứ ai tặng đồ vật gì cô ta đều nhận hết.\"<br>\"Hơn nữa, anh rất vui khi mua đồ cho em, ai dám quản.\" Tống Nghị dùng mu bàn tay lau nước mắt trên khóe mắt cô.<br>Nhìn thấy Thẩm Kiều Kiều vẫn có chút không tin, Tống Nghị ngồi xuống, chuẩn bị cẩn thận nói chuyện với cô, tránh cho cô có nút thắt trong lòng.<br>\"Em nhận đồ của anh là vì em đang hẹn hò với anh.<br><br>Còn Trương Mạn Tuyết thì không phải như thế.<br> <br><br>Cô ta là kẻ đào mỏ, luôn muốn há mồm chờ sung nên cô ta mới lợi dụng Đại Hổ.\"<br>Thẩm Kiều Kiều nín khóc, mỉm cười: \"Em chính là muốn nói như vậy, em xác định hẹn hò với anh, dành tình cảm cho anh nên em mới nhận những món quà anh tặng.\"<br>Nhìn thấy cô cười, Tống Nghị mới thở phào nhẹ nhõm: \"Nào có, em và Trương Mạn Tuyết hoàn toàn khác nhau, em là người quen việc nhận quà là bình thường, còn cô ta, hừ, anh chẳng buồn nói.\"<br>Thẩm Kiều Kiều khóe mắt cong cong, cô dựa sát vào ngực anh, ngượng ngùng nói sang chuyện khác: \"Không nói chuyện của hai chúng ta nữa, nói về Đại Hổ đi.\"<br>Tống Nghị dùng hai ngón trỏ và ngón giữa gõ gõ hồi lâu lên đầu gối rồi trầm ngâm nói: \"Về phần anh ta, cách giải quyết tốt nhất là anh đến nhà Đại Hổ gặp bác gái, rồi nói chuyện của anh ta cho bác gái biết\"<br>Lúc này tại địa điểm thanh niên trí thức, lại là một cảnh tượng khác.<br>Trương Mạn Tuyết hôm nay được Đại Hổ làm việc giúp, hơn nữa còn nhận được lời hứa của Đại Hổ sẽ mua dầu ngao cho, thế nên cả ngày cô rất vui vẻ, ngay cả khi ăn cháo khoai lang cũng không hề tỏ ra bất mãn.<br>Nhìn thấy cô ta như vậy, Lưu Lộ Lộ đặt cái thìa lên bàn, kỳ quái nói: \"Có người giúp làm việc cho có khác.<br><br>Nhìn xem, trông thật thoải mái ha.\"<br>Trương Mạn tuyết nghe xong không hề tức giận, ngược lại còn cười nói: \"Làm sao, ghen tị à? Nếu ghen tị cô cũng tìm một người đàn ông làm giúp đi.<br><br>Với nhan sắc của Lưu đại tiểu thư của chúng ta, tôi chắc chắn sẽ có rất nhiều nam thanh niên nguyện ý giúp đỡ.\"<br>Nói xong, cô ta giả vờ ngạc nhiên vỗ vỗ miệng nói: \"Ai nha, tôi nói sai rồi, cô vẫn còn đang trông chờ Tống Nghị.<br><br>Nếu không thì...\" cô ta nói với giọng dài hơn, \"Hay cô trực tiếp đi hỏi Tống Nghị xem, anh ta có đồng ý làm việc giúp cô không, ha ha ha ha\"<br>Lưu Lộ Lộ mặt đỏ lên vì bị mỉa mai, cô hít một hơi thật sâu rồi hừ lạnh nói, \"Tôi cũng phải ngốc, sao tôi cứ phải treo cổ cái trên cây là Tống Nghị.<br> <br><br>Cô cứ chờ mà xem.\"<br>Lưu Lộ Lộ liếc mắt nhìn Trương Mạn Tuyết, \"Nghe nói cô đi tìm Đại Hổ để nhờ hắn ta mua cho lọ dầu ngao, vậy tôi cũng sẽ tìm người bảo anh ta cũng mua cho tôi một hộp kem dưỡng da.\"<br>Trương Mạn Tuyết mới không giống như cô ta, \"Cô có bản lĩnh thì cứ đi.<br><br>Để mua được một hộp kem dưỡng da cần những 5 đồng, đừng để đến lúc cái gì cũng không có rồi lại chạy về khóc.\"<br>Phương Thư Đình là một cô gái trầm tĩnh, rụt rè, cô vội vàng xua tay nói: \"Đừng làm như vậy, cô, các cô đây là...\".<br><br>Cô ấy khẽ c ắn môi dưới nói: \"Quan hệ nam nữ bừa bãi.\"<br>Chu Mẫn ở một bên nghe hồi lâu, thấy Lưu Lộ Lộ cùng Trương Mạn Tuyết không có nói nữa lúc này cô ta mới nói: \"Cái gì mà quan hệ nam nữ bừa bãi, mọi người đều là anh tình ta nguyện, giúp nhau trong công việc, tặng ít quà.<br><br>Đây gọi là gì? Việc này gọi là giúp đỡ lẫn nhau.\"<br>Khi nhắc tới bốn chữ \"giúp đỡ lẫn nhau\", cô ta còn dùng ngón trỏ chỉ nhẹ vào không trung sau mỗi từ.<br>\"Đúng thế, đúng thế.\" Lần này ba người Lưu, Trương, Chu đều đồng quan điểm đứng trên một mặt trận.<br>Phương Thư Đình không nói lại bọn họ, nên cô chỉ biết cúi đầu nén bực tức trong lòng.<br>Triệu Chí Cương vừa đem bát cháo khoai lang li3m sạch sẽ, sau đó chậm rãi nói: \"Các cô chỉ cần làm ra dáng vẻ đáng yêu một chút, là hầu hết các nam thanh viên nguyện giúp các cô làm việc.<br><br><br>Còn đàn ông chúng tôi...\"<br>Lời còn chưa nói hết nhưng mọi người đều hiểu được.<br>Chu Mẫn và Triệu Chí Cương từ trước đến nay có quan hệ rất tốt, cô ta mỉm cười lại gần, dùng khuỷu tay huých nhẹ vào cánh tay Triệu Chí Cương, \"Này, đừng nói thế, bà Trương và cháu gái Trương Tiểu Hoa không phải vẫn có ý gì với anh à.<br><br>\"<br>Triệu Chí Cương suy nghĩ một chút mới nhận ra đúng là như vậy, nhưng Trương Tiểu Hoa có dáng vẻ cao lớn thô kệch, mà bà nội của cô ta là bà Trương lại rất hung dữ, nên mỗi lần nhìn thấy Trương Tiểu Hoa là anh lại đi vòng qua.<br>Chu Mẫn lại nói tiếp: \"Anh nghĩ mà xem, Trương Tiểu Hoa thích anh như vậy, nếu anh nhờ cô ta giúp anh giặt mấy bộ quần áo, may mấy đôi tất, đây không phải là việc dễ như trở bàn tay ư.\"<br>Triệu Chí Cương đã động tâm, nhưng trên mặt vẫn có chút do dự, \"Cái này...!không tốt lắm? Bà già Trương rất hung dữ, nghe nói trước đây còn cùng vợ của đại đội trưởng cãi nhau ầm ĩ một trận.\"<br>Lưu Lộ Lộ đang lo lắng sẽ không có ai làm chuyện giống mình, dự định lôi kéo Triệu Chí Cương cùng làm, \"Bà Trương chỉ là ở cùng chỗ thôi, chứ người cãi nhau ầm ĩ là Tống Thúy Hoa, bà Trương chỉ đơn giản là bị mắng vạ lây.<br><br>Hơn nữa, có cái gì không tốt, khi anh làm việc ngoài trời nắng nóng cả ngày, về nhà còn phải tự mình giặt quần áo, bít tất sao?\"<br>Nghe vậy, Triệu Chí Cương liền hạ quyết tâm, ánh mắt dần dần trở nên kiên định.<br>Ở đấy có khá nhiều người có mặt đều bị ba cô Lưu, Trương, Chu nói đã động tâm, nhưng không biểu hiện ra ngoài.<br>Đêm đến, những chiếc giường gỗ trong địa điểm thanh niên trí thức kêu cót két, ai nấy đều trằn trọc không ngủ được.<br>Vài ngày sau, đang thời điểm làm việc, có một số nữ thanh niên trí thức cứ vờ như đang vung quốc và bắt đầu tìm kiếm các nam thanh viên trong công xã ở gần đó để có thể giúp họ làm việc.<br>Chỉ cần nhìn Chu Mẫn là biết, cô đang vờ lau mồ hôi trên trán, nhưng thực ra là đang nhằm vào đối tượng Lý Cẩu Đản làm việc ở ruộng bên cạnh, cô ta nũng nịu nói: \"Anh Cẩu Đản, em hôm nay chắc không thể hoàn thành công việc được, anh giúp em một chút được không.\"<br>Vừa nói cô ta vừa nắm lấy cánh tay của Lý Cẩn Đản.<br>Chu Mẫn có dáng dấp cao ráo xinh đẹp, giọng nói ngọt ngào, Lý Cẩu Đản lại chưa bao giờ gặp qua tình huống như vậy, liền hồn siêu phách lạc, run run nói: \"Được, anh lập tức giúp em.\"<br>Chẳng bao lâu sau, có rất nhiều nữ thanh niên trí thức ngồi xuống chiếc ghế đặc biệt, nơi Thẩm Kiều Kiều thường ngồi, mà thay thế các nữ thanh niên trí thức làm việc trên ruộng là những nam thanh niên ở công xã.<br>Lại nhìn sang những nam thanh niên trí thức, mặc dù không cần sự giúp đỡ của các cô gái trong công xã, nhưng khi làm việc có người đến đưa nước, giúp lau mồ hôi, so với ngày thường cũng thoải mái hơn nhiều.<br>Đến chạng vạng tối, khi tính công điểm, số công điểm của nhóm thanh niên trí thức nhìn chung cao hơn rất nhiều.<br> <br>Làm cho Tống Đại Sơn vui mừng không ngừng khen ngợi: \"Ai nha, ai nha, các ngươi đã học cách làm tốt được công việc của mình.<br><br>Về sau nếu có ai còn nói thanh niên trí thức làm việc kém hơn thanh niên trong công xã, thì tôi liền giúp các ngươi đánh người đấy.<br><br>\" <br>Các thanh niên trí thức đáp lại ông bằng khuôn mặt tươi cười thoải mái.<br>Phương Thư Đình, Trương Xảo Lệ, và một số thanh niên trí thức khác, những người không muốn ai giúp đỡ công việc của mình, có chút bất bình muốn nói, sau khi nhìn mọi người, họ kìm nén sự bất mãn lại.<br>Lưu Lộ Lộ hôm nay đã tìm được người giúp cô làm việc, nên thân thể cô cũng được thoải mái.<br>Đúng lúc này cô ta nhìn thấy khuôn mặt giận dữ của Phương Thư Đình và những người khác, cô ta lại càng dương dương đắc ý liếc nhìn bọn họ.<br>Nếu có bản lĩnh, thì các ngươi cũng tìm người giúp đỡ mình đi.<br>Còn không có bản lĩnh, thì cũng đừng ghen tị với người khác!<br>Các bạn có thể vào đây nghe truyện ủng hộ cho mình có thêm động lực để ra thêm chương mới nhé.<br><br>Đừng quên nhấn like và đăng ký kênh.<br><br>Cảm ơn các bạn rất nhiều.<br><br>Thank For Watching<br>Truyện được đọc từ chương 11 đến chương 14.<br><br>"]