["<br>Anh biết rõ năng lực của Lục Thất và những thủ hạ kia chắc chắn có ích hơn so với đám cảnh sát.Hơn nữa, bọn bắt cóc kia rõ ràng đã có chuẩn bị, làm sao có thể bị người đi đường báo cáo đơn giản như vậy.Hiện tại xem ra, manh mối Lục Thất tra ra càng thêm tin cậy.-Tôi không sao...Lục Dục Thần hít sâu một hơi, ổn định tâm thần:-Đi, cứ đến chỗ Lục Thất phát hiện đã.<br><br>Phía cảnh sát, Mạnh Trạch cậu tiếp tục theo dõi sát sao, nếu có tin tức liền cho tôi biết.Trong đôi mắt anh gằn lên những mạch máu, nhưng vẫn mạnh mẽ ra lệnh cho người khác.Lục Thất và Mạnh Trạch không hẹn mà cùng liếc nhau, bọn họ là tâm phúc của Lục Dục Thần, hiển nhiên biết rõ bắt cóc đối với Lục gia mà nói có ý nghĩa như thế nào.Chẳng những làm anh lo lắng cho an nguy Thiếu phu nhân và tiểu thiếu gia, mà còn có ám ảnh lúc nhỏ của anh.Hai người trên mặt đều hiện lên vẻ sầu lo.<br><br>Vừa ra khỏi cửa phòng, trước mặt liền đụng phải Việt Trạch đang vội vàng chạy đến.-Lục Dục Thần, tôi có nghe nói về tin tức của Tâm Lạc, cô ấy ở đâu? Tôi và mấy người cùng đi!Việt Trạch sắc mặt so với Lục Dục Thần cũng không khá hơn là bao.Đặc biệt là sau khi biết được Đường Tâm Lạc đang mang thai.Hiện tại, sự hận thù của anh ta đối với Đường Tâm Lạc đã hoàn toàn biến mất.<br> <br><br>Anh ta chỉ muốn xác định được sự an toàn của cô.Những thứ khác có thể đợi cô trở về rồi tính sau.Lục Dục Thần nhìn Việt Trạch thật sâu, anh hiện tại rất không muốn nhìn thấy người đàn ông này.Nhưng, lý trí nói cho anh biết, không thể không hợp tác cùng anh ta.-Người của tôi đã tìm được manh mối, chúng tôi bây giờ đang đến đó.Lục Dục Thần lạnh lùng nói.Cuối cùng, vì Đường Tâm Lạc, anh vẫn cố gắng tạm thời gác thành kiến với Việt Trạch qua một bên.-Được, tôi và mấy người cùng đi.<br><br>Người của tôi đã khống chế hết tất cả các con đường bên ngoài thành phố A, chỉ cần bọn hắn vẫn còn ở trong thành phố A, liền nhất định có thể tìm tới.Lục Dục Thần lần nữa nhìn Việt Trạch, sắc mặt âm trầm không rõ.Sau đó, giữa hai người liền không tiếp tục trao đổi gì thêm nữa.<br><br>Một trước một sau, trước sau theo nhau lên xe.Trong đêm tối, xe chaỵ với tốc độ như bay.Rất nhanh đã đến được nơi khả nghi mà thủ hạ Lục gia đã tìm được....-Lục gia, chính là chỗ đó.<br><br>Chúng tôi đã điều tra qua, chỗ đó lúc trước là nhà máy sửa chữa ô tô, đã bỏ hoang một thời gian khá dài.<br><br><br>Bọn bắt cóc đã chạy vào bên trong rồi.-Đối phương có mấy người?Trong đêm tối không có ánh trăng, tất cả đều trở nên mơ hồ không rõ.<br><br>Lục Dục Thần hơi híp mắt, nhìn nhà xưởng bỏ hoang cách đó không xa.<br><br>Chẳng biết tại sao, trong lòng anh sinh ra cảm giác vô cùng sợ hãi.-Không rõ lắm, bọn hắn một mực không xuống xe.<br><br>Chung quanh quá tối, chúng tôi không dám bật đèn chiếu sáng, sợ kinh động đối phương.Lục Dục Thần nghe vậy, ánh mắt lạnh như băng dần dần ngưng tụ:-Tâm Lạc không thể đợi nữa...!Lục Thất, chúng ta vào liền bây giờ đi.-Lục gia...Lục Thất cuống quít chặn lại trước người Lục Dục Thần:-Bên trong thế nào còn chưa rõ, ngài cũng đừng có tiến vào.<br> <br><br>Ngài yên tâm, tôi tuyệt đối sẽ ổn thỏa đem Thiếu phu nhân thoát khỏi đó, Lục gia ngài...-Tránh ra.Hai chữ lạnh lùng thể hiện quyết tâm của Lục Dục Thần.-Nhưng mà Lục gia...-Tôi nói tránh ra, Lục Thất.<br><br>Lời giống vậy, tôi không muốn nói thêm lần thứ hai.An nguy của Tâm Lạc, anh không muốn đặt trong tay bất cứ kẻ nào.Anh đã không thể tin tưởng bất luận người nào nữa.Lục Thất nhìn về phía Lục Dục Thần, thấy vẻ mặt anh kiên quyết, đáy mắt sương lạnh ngưng kết.Biết mình không tiếp tục khuyên ngăn nên đành phải thối lui.-Được, Lục gia.Lục Thất thầm hạ quyết tâm, nếu đụng phải nguy hiểm, cho dù Lục Thất hắn phải chết cũng phải bảo vệ Lục gia.-Tôi và mấy người cùng đi.Chẳng biết lúc nào, Việt Trạch cũng đã đi tới.Lục Dục Thần đang muốn từ chối liền nghe anh ta nói:-Thân thủ của tôi, nhất định có thể giúp được mọi người..<br><br>"]