["<br>-Muốn trách, thì trách chính số cô ta không may thôi.<br><br>Hai người kia không được thả một ai hết.<br><br>Đem cả hai đến nơi đã hẹn đi.<br><br>Sau khi mọi chuyện thành công, ta sẽ bảo chú Trung cho mấy người một số tiền lớn.Nghe được đối phương nói đến tiền, thủ lĩnh bọn cướp liền không hề xoắn xuýt.<br> <br><br>Dù sao thủ hạ hắn nói đúng, bán hai người đến một nơi thâm sơn cùng cốc như vậy có khác gì bán một người đâu.-Được, quyết định như vậy đi.<br><br>Chờ tôi đem người đến rồi liên lạc với cô sau.Cúp điện thoại, thủ lĩnh bọn cướp quyết đoán xóa bỏ bản ghi nhớ cuộc trò chuyện.<br><br>Hắn cười khẩy một tiếng, quay người, liền hướng đến đồng bọn chuẩn bị xe để vận chuyển hàng.-Thế nào, mọi người buộc xong chưa?-Lão đại, anh cứ yên tâm, vừa rồi đều đã kiểm tra dây thừng, cũng chưa bị xê dịch gì.<br><br>Hai cô gái xinh đẹp kia ngủ như chết ấy, có lẽ còn chưa tỉnh.Tên thủ lĩnh nghe nói gật gật đầu, nói:-Kiểu như sống an nhàn sung sướng quen rồi, không dễ dàng như tỉnh như vậy đâu.<br><br>Coi xem kiểm tra lại người rồi chúng ta đi.Ba thủ hạ cùng theo tên thủ lĩnh, tiến vào cabin ngồi xuống, mà Đường Tâm Lạc và Kiều Nhân Nhân đã bị đặt dưới chân bọn họ.-Đúng rồi, Nhị Hổ nói, có thể xóa sạch dấu vết xuất phát.-Yên tâm lão đại, chiếc xe này chúng ta vừa khởi động, Nhị Hổ đã biết rõ giúp chúng ta xóa sạch dấu lốp xe.<br><br>Nhị Hộ làm việc rất tỉ mỉ, đợi một lát nữa sẽ lái một chiếc xe khác ngụy trang thành chúng ta, dẫn cảnh sát đi vào trong nội thành.-Ừ, vẫn là nhóc con mày thông minh, nghĩ được cáh này.-Đâu phải, đây không phải là cách đã được lão đại dạy hay sao! Hơn nữa, phía kia dù sao cũng là Lục gia, chúng ta cũng không thể động vào cả đời.<br><br><br>Chỉ có thể cho bọn họ nghĩ rằng, cô gái này đã chết mới khiến bọn họ dừng tay được.-Đúng, chờ chúng ta đem người đưa đến, cầm được tiền rồi không bao giờ về thành phố A nữa.<br><br>Ha ha, đến lúc đó, ai còn quan tâm đến sống chết của cô gái này.Đám cướp vui vẻ bàn luận một hồi lâu.Lái xe được chốc lát, một tên thủ hạ đột nhiên hỏi:-Lão đại, chỉ xem cái bữa tiệc đấy thôi, anh nói xem Lục Thiếu phu nhân này có thể đáng bao nhiêu tiền? Chúng ta nếu trực tiếp đòi tiền chuộc từ Lục gia, có thể kiếm được thêm chút đỉnh đấy!-Mày bị điên à?Tên thủ lĩnh không kiên nhẫn trừng mắt nhìn hắn.-Mày có biết đây là người của nhà nào không? Còn rõ ràng dám có tâm tư khác.<br><br>Tao nói cho mà biết, nếu đắc tội bọn hắn, chúng ta về sau không cần tiếp tục phải lăn lộn như vậy nữa đâu.-Lão đại, cũng không phải là nói như vậy.<br><br>Anh thử nghĩ lại xem, hai cô gái xinh đẹp này, một người là Thiếu phu nhân Lục gia, một người là đại tiểu thư Kiều gia.<br><br>Em nghĩ chúng ta nên gọi Lục gia và Kiều gia đòi tiền chuộc, số tiền đó chắc cũng đủ cho chúng ta sống mầy đời rồi ấy chứ!Tên thủ hạ đề nghị xoa xoa tay nói:-Ha ha, lấy được tiền rồi, chúng ta sẽ trốn ra nước ngoài.<br> <br><br>Đến lúc đó, còn quan tâm gì đến Lục gia Kiều gia nữa, cho dù Thẩm gia có muốn tìm chúng ta trả thù thật đi chăng nữa...-Mày nói cái quái gì vậy! Mày nói mà không chút suy nghĩ à? Mấy nhà kia có thể tùy tiện động đến sao?Lão đại quá sợ hãi, hung hăng ấn chặt miệng thuộc hạ.-Mày cứ làm tốt việc bây giờ đi, đem bọn họ đến nơi đã định, chuyện khác chúng ta không được nhúng tay.<br><br>Đừng cả ngày ngồi đó mà mơ mộng nữa, tiền của Lục gia và Kiều gia dễ kiếm như vậy đấy sao?Tên thuộc hạ bị thủ lĩnh giáo huấn, lập tức sợ tới mức không dám nói lời nào.Nhưng điều này lại cho Đường Tâm Lạc và Kiều Nhân Nhân đang giả bộ hôn mê đã nghe được manh mối.Thẩm gia bọn hắn nói, là Thẩm gia nào?Hai người tuy rằng bị che hai mắt, trói chặt tay chân nằm trên mặt sàn giả bộ bất tỉnh.<br><br>Nhưng lúc này, trong đầu đều không tự chủ được mà cùng nhau suy nghĩ đến những điểm đáng ngờ.Thẩm gia, tại sao phải sợ Thẩm gia trả thù?.<br><br>"]