["<br>\"Để mọi người chê cười! Lục phu nhân da mặt mỏng, thẹn thùng.<br><br>\"Lục Dục Thần khó có khi hài hước như vậy khiến cho khách khứa ở đây thấy buồn cười.<br><br>\"Lời nói vừa rồi có thể khiến mọi người còn chưa rõ.<br><br>Tôi nói lại một lần nữa.<br><br>\"Ánh mắt anh bỗng nghiêm túc, giọng nói cũng nghiêm túc.<br><br>\"Người con gái trong ngực tôi đây, Đường T m Lạc là vợ hợp pháp của Lục Dục Thần tôi, chủ nhân của Lục gia.<br><br>Ba tháng trước chúng tôi đã kết hôn, vì một số nguyên nhân nên mới chọn cách ẩn hôn.<br><br>\"Nói đến đây, Lục Dục Thần bỗng nhiên dừng lại.<br><br>anh quay đầu, đôi mắt nhìn sang bàn thứ hai.<br><br>\"Cũng trong thời gian ẩn hôn này, đã làm cho tôi, cho vợ tôi thấy rõ rất nhiều điều, thấy rõ bộ mặt thật của nhiều người.<br><br>\"Lục Dục Thần bỗng nhiên duỗi tay, chỉ vào bàn thứ hai.<br><br>\"Giới thiệu mọi người một chút, ba vị khách quý ở bàn thứ hai này là người nhà mẹ đẻ của vợ tôi, bà nội Đường Xuân Phương, cô cô Đường Nhược Lan, cùng em họ Đường Mật.<br><br>\"Vừa dứt lời, đám người Lục Thất canh giữ sau lưng người Đường gia bắt bọn họ đứng lên.<br> <br><br>\"Mẹ, sao lại như vậy!.<br><br>\"Đường Mật đứng lên, trong mắt đều là bất bình.<br><br>Cô ta tới đế thay thế ĐƯờng Tâm Lạc, tại sao mọi chuyện lại cùng lời mẹ nói không giống nhau.<br><br>ĐƯờng Tâm Lạc chẳng những không thất sủng, lại còn trở thành vợ của Lục gia đã ẩn hôn ba tháng.<br><br>Nếu chuyện thật sự như vậy, vậy cô ta!.<br><br>cô ta nên làm gì bây giờ?!\"Đừng có gấp cứ xem đã.<br><br>\"ĐƯờng Nhược Lan sắc mặt bình thường đứng lên, bà ta đã hoàn hồn lại từ sau khiếp sợ vừa rồi.<br><br>Nghe Lục Dục Thần giới thiệu các bà, trong lòng không những không khẩn trường còn có chút đắc ý.<br><br>A! Thành Lục phu nhân thì sao, Đường T m Lạc còn không phải kiêng dề đanh tiếng, đánh giá bên ngoai.<br><br>Đặc biệt là làm chủ gia tộc như Lục gia.<br><br>Sao có thể cho phép người không có nhà mẹ đẹ dựa vào, lại nói mình là cô cô cho dù có tình cảm không tốt cũng không sao!Hừ, bà ta là cô cô của Đường Tâm Lạc, về sau cũng chính là cô cô của Lục dục Thần.<br><br>Nghĩ như vậy, ý cười trên môi Đường Nhược Lan càng sâu.<br><br><br>\"Lục Thất, đưa bà Đường đến đây.<br><br>\"Hành động của Lục Dục Thần khiến cho Đường Tâm Lạc thấy khó hiểu.<br><br>Cô ngước mắt nhìn anh, Lục Dục Thần vỗ nhẹ lên đầu cho, cho cô một ánh mắt đừng vội.<br><br>Chỉ liếc mắt một cái cũng khiến cô an tâm.<br><br>Lại yên lặng dựa vào ngực anh không nói lời nào.<br><br>Một lát sau Luc Thất đưa bà ĐƯờng, ĐƯờng Nhược Lan, Đường Mật đi đến trung tâm sàn nhảy.<br><br>Dưới ánh nhìn của mọi người bà bà cháu nhà họ Đường đều không tự chủ mà ngẩng cao đầu.<br><br>Đặc biệt là bà Đường , bây giờ bà ta mới hiểu được.<br><br>HÓa ra bồi thường tiền gả cho Lục Dục Thần.<br><br>Về sau, cô ta bên ngoài không thể không làm ra bộ dáng hiếu thuận.<br><br>Bà ta ĐƯờng Vương Xuân là bà nội của bồi thường tiền, vậy cũng chính là bà nội của phu nhân Lục gia.<br><br>Cho dù Lục Dục Thần có là sát thần thì nhìn thấy mình cũng phải tôn kính.<br><br>Nghĩ như vậy, khuôn mặt của bà Đường liền lộ ra ý cười dào dạt.<br><br>Chỉ tiếc, còn chưa thỏa mãn đã nghe Lục DỤc Thần nói.<br><br>\"Giới thiệu với mọi người một chút, đây chính là Đường lão phu nhân, bà nội của vợ tôi.<br><br>Ngay khi cha mẹ vợ tôi qua đường, dưới tình huống không nơi nương tựa chính vị Đường lão phu nhân này đuổi vợ tôi ra khỏi cửa Đường gia.<br><br>\"Ta! không có! \" Nụ cười của bà Đường liền cứng lại.<br><br>"]