["<br>Editor: Tuna.“Thì ra là dì của Tâm Lạc……” Lục Chí Hạ đứng lên, chào hỏi một câu cho có lệ.Ngược lại là Cung Tuyết Mị đứng bên người ông, âm dương quái khí nói: “Tôi còn tưởng là do tôi nhìn lầm người, thì ra đúng là người một nhà với Đường lão phu nhân a.”“Bất quá bà Đường, mấy người cũng quá gan dạ rồi.<br><br>Đây là yến hội của Lục phu nhân, mấy người cũng dám đến.<br><br>Đừng trách tôi không nhắc nhở với mấy người…… Quan hệ của Đường Tâm Lạc cùng Lục gia như vậy, các ngươi cũng không sợ Lục phu nhân giận cá chém thớt lên mấy người sao!”Đường Nhược Lan nghe ra ý tứ trong lời nói Cung Tuyết Mị, ra vẻ cao thâm nói, “Lục tứ phu nhân quá lo rồi.<br> <br><br>Chúng tôi hôm nay là được nhận thiệp mời, lại đây.<br><br>Cô xem vị trí ngồi của chúng tôi thì cũng có thể hiểu…… Ai, ta nói, Lục phu nhân thật là quá khách khí rồi, sao lại an bày vị trí tốt như vậy chứ.”Nói khiêm tốn, nhưng thần sắc đắc trên mặt một chút cũng không giảm.Đường Nhược Lan thấy Cung Tuyết Mị nghe xong lời mình nói, đáy mắt trào ra ghen ghét phẫn hận, nụ cười nơi khóe miệng càng sâu.“Đúng rồi, đây là con gái của tôi, Đường Mật……” Đường Nhược Lan đem Đường Mật phía sau, đẩy ra tới.“Mật mật, mau chào hỏi cô Lục chú Lục đi con.”Đường Mật ngoan ngoãn gật đầu với hai người, trên mặt lộ ra nụ cười khéo léo, “Chào chú Lục, chào cô Lục.”Đường Mật dáng người rất hảo, trên mặt lại có hai cái má lúm đồng tiền đáng yêu, trên người mặt một màu hồng nhạt, cười rộ lên có vẻ rất thanh thuần đáng yêu.Cô gái như vậy đúng là gu của mấy phu nhân nhà hào môn.Lục Chí Hạ và Cung Tuyết Mị vừa thấy, không khỏi liền nghĩ tới Lục Chỉ Nghi bên cạnh.So sánh với vẻ thanh thuần đáng yêu của Đường Mật thì Lục Chỉ Nghi có vẻ thấp kém hơn nhiều.Sắc mặt cảu Lục Chí Hạ, càng thêm khó coi.Đường Nhược Lan còn không quên tiếp tục khoe khoang.“Mật Mật nhà chúng tôi a, đúng là thực không tồi.<br><br><br>Từ lúc vào cửa đến giờ luôn có rất nhiều phu nhân coi trọng nó.<br><br>Ai, chỉ tiếc a…… Mật Mật nhà tôi đã lọt vào mắt của Lục phu nhân mất rồi, vị trí ngồi ngày hôm nay cũng là do Lục phu nhân đích thân an bày a, haizz, thật là, nếu không phải như vậy thì tôi có lẽ đã kết thông gia với những quý phu nhân kia rồi.”“Bà Đường, nói trước thì bước không qua đâu…… Cái gì mà được Lục phu nhân nhìn trúng chứ, không chừng là do bà tự mình ảo tưởng thôi!”Cung Tuyết Mị rốt cuộc nhịn không được cục tức này rồi, không màng tới lời dặn dò lúc nảy của Lục Chí Hạ, trực tiếp đáp lại.“Loại sự tình này, tôi làm sao dám tùy ý nói giỡn a!”Đường Nhược Lan cố ý che miệng cười, “Bà xem số ghế an bày này thì sẽ biết…… Ai, mệt tôi trước kia còn tưởng rằng, Đường Tâm Lạc gả cho một người không tồi.<br><br>Kết quả đến nơi này rồi, mới xem như thật sự mở rộng tầm mắt.”“Lục tứ phu nhân, bàn này của bà là bàn thứ 10, còn xa hơn chổ của người ngoài như tôi a, bàn số 2 đó!”“Cái đồ đàn bà không biết xấu hổ này, bà nói cái gì ——” Cung Tuyết Mị lần này là thật sự nổi giận, sớm đem lời Lục Chí Hạ dặn dò vứt đến sau đầu.“Đồ tiện nhân, tao đánh chết mày!” Bà đột nhiên đi lên, đẩy bả vai Đường Nhược Lan.Đường Nhược Lan vốn chỉ muốn nói cho sướng miệng thôi.Như thế nào cũng không nghĩ tới, Cung Tuyết Mị lại đột nhiên phát điên ở chổ này.“Bà ——” bà còn không kịp phản ứng, cả người đã bị đẩy ra phía sau.Đêm nay Đường Nhược Lan mang một đôi giày cao gót tinh tế.Gót giày cao thoăn thoắt đâm sâu vào thảm sàn.Thân thể hoàn toàn mất khống chế, lảo đảo.Nghìn cân treo sợi tóc, thì đột nhiên có một vòng tay rắn chắc, ôm lấy eo bà.“Á…… Làm tôi sợ muốn chết……” Đường Nhược Lan vỗ ngực, bản năng bám lấy người đỡ được mình.Sau khi bà đứng vững, một đạo âm thanh trầm ổn vang lên.“Sao lại thế này?”.<br><br>"]