["<br>Đường Tâm Lạc nhanh chóng được đưa đến bệnh viện.Vì nhà Kiều Mạc Hàn, cách bệnh viện Đệ Nhất rất gần.Cho nên, khi Tiết Minh thấy Đường Tâm Lạc trong phòng Vip, liền có cảm giác bất đắc dĩ.Anh đi đến, tránh những người khác, nhỏ giọng nói với Đường Tâm Lạc:\"Đường tiểu thư, sao lại đến đây nữa? Lần này bị cái gì, cô lại muốn cùng Diana chơi gì nữa?\"Anh thật sợ hai bà nội này, lần trước xém chút chơi anh đến tàn phế.\"Bác sĩ Tiết, lần này là thật...\" Đường Tâm Lạc đau khổ nhìn Tiết Minh, cũng cảm thấy rất trùng hợp.Vừa rồi cô ở nhà Kiều Mạc Hàn, đột nhiên rất đau đầu.Ba người kia nhìn thấy cô đau đến mặt trắng bệch, mồ hôi chảy ròng ròng, liền hoảng lên.<br><br>Cuống cuồng đưa cô vào bệnh viện, để cô trong phòng Vip, rồi tìm Tiết Minh đến kiểm tra.\"Lần này tôi thật sự rất đau đầu, ngay cả hô hấp cũng khó khăn.<br><br>Tôi cũng không biết mình bị gì nữa...\"Tiết Minh thấy bộ dạng Đường Tâm Lạc không giống giả bộ, cộng thêm thấy sắc mặt của cô hoàn toàn không tốt.Lập tức nghiêm mặt nói:\"Người trước luôn nói, cơm có thể ăn bậy, nhưng lời không thể nói bậy.<br><br> <br>Cô xem, cô cùng Diana suốt ngày nói \"Đầu không tốt\", giờ đã thành hiện thực rồi đó.\"Tiết Minh giảng hai câu, liền chuẩn bị đi sắp xếp, kiểm tra não cho cô.Đường Tâm Lạc nằm trên giường, mặt vô tội nhìn ba người nói:\"Đừng nhìn tôi như vậy, ...Tôi cũng không biết mình bị gì.\"Vừa rồi, cô có cảm giác như bản thân quên đi một chuyện rất quan trọng.Nhưng càng suy nghĩ thì càng đau đầu.Cho đến khi vào bệnh viện, mới giảm một chút.\"Tâm Lạc, chắc gần đây cậu suy nghĩ quá nhiều nên mới như vậy.<br><br>Bây giờ cậu đang có thai, hai người không giống với một người.<br><br>Mấy ngay nay, cậu đừng suy nghĩ lung tung, tĩnh dưỡng cho tốt.\"\"Đúng vậy chị Tâm Lạc, có chuyện gì chờ cơ thể tốt lên rồi hãy nói.<br><br>Bây giờ, chị cũng biết, anh Dục Thần chỉ đang trả ơn chị Huyên Nhi thôi, chị đừng lo lắng.\"\"Ừm, các người yên tâm.<br><br><br>Mình cũng muốn bản thân tỉnh táo một chút.<br><br>Chờ suy nghĩ kỹ, mình sẽ đi tìm Lục Dục Thần.\"Trên thực tế, cô luôn cảm thấy, tình hình không phải như vậy.Hình như cô quên mất chuyện gì rất quan trọng.Nhất định phải nghĩ ra, sau đó mới đi tìm Lục Dục Thần.\"Chị dâu, cái kia...Có chuyện tôi quên nói cho cô biết...\"Lúc này Kiều Mạc Hàn mới lúng túng mở miệng:\"Vừa rồi, lúc bác sĩ kiểm tra cho cô, tôi đã báo tin cho Dục Thần.<br><br>Cho nên, tôi nghĩ, Dục Thần sắp đến rồi.*Lục Duc Thần nghe Kiều Mạc Hàn báo tin, quả nhiên dùng tốc độ nhanh nhất chạy đến bệnh viện.\"Tiểu Lạc...Mạc Hàn nói em không khỏe, em không khỏe chổ nào, để anh xem một chút.\" Lục Dục Thần vừa vào bệnh viện, liền lo lắng ôm Đường Tâm Lạc vào lòng.Trước đó chiến tranh lạnh, mâu thuẫn nội bộ, đến bây giờ đều quên sạch sành sanh.\"Không sao, em không sao, chỉ hơi nhức đầu thôi.\"\"Đau đầu?\" Lục Dục Thần nhìn kỹ cô, rõ ràng đã mang thai bốn tháng, nhưng mặt cô vẫn nhỏ như vậy.\"Sao lại tự nhiên đau đầu?\" Anh ân cần sờ lên trán cô, không thấy nóng.Bỗng nhiên anh quay đầu, lạnh lùng nhìn Kiều Mạc Hàn:\"Nói, sao Tâm Lạc lại bị như vậy?\"Ba người bọn họ ở cùng Tâm Lạc, nhất định là biết.\"Chuyện này, chuyện này...\" Kiều Mạc Hàn có cảm giác khiêng đá đập chân mình, bạn thân thật là không có nhân tính, uổng công hồi nảy mình còn bao che cho cậu ấy.\"Chúng tớ, cũng là thảo luận một chút chuyện...Của cậu và Cố Bạch Liên thôi.<br><br>Khụ khụ, chỉ là đơn giản nói chuyện, không tin cậu có thể hỏi chị dâu...\".<br><br>"]