["<br>-Ông muốn nói cái gì cứ nói đi.-Lục gia, kỳ thật...!Cho dù là ngài muốn ly hôn với Thiếu phu nhân, cũng không cần định ra điều khoản như vậy.<br><br>Cái này...!Cậu chủ nhỏ còn có một nửa số tài sản, cái giá như vậy là quá lớn...Mạnh Trạch một mực không biết, phần nội dụng hợp đồng mà Lục Dục Thần sai luật sư Phạm soạn thảo lại rốt cuộc là cái gì.<br><br>Thời điểm này đột nhiên nghe được lời Luật sư Phạm, vẻ mặt không khỏi biến sắc.Cậu chủ nhỏ...Một nửa tài sản...Chẳng lẽ Lục gia đang muốn...-Ông không cần khuyên nữa, tôi đã quyết định rồi, sẽ không thay đổi.Lục Dục Thần lạnh lùng cự tuyệt đề nghị của luật sư Phạm.Cho dù tim đau như bị dao cắt, nhưng ánh mắt anh vẫn kiên nghị không thay đổi.Phạm Tần Nghị im lặng.Nhưng Mạnh Trạch lại không thể nào chấp nhận như vậy.-Lục gia, ngài không thể làm như vậy! Cậu chủ nhỏ là huyết mạch duy nhất của là Lục gia, còn có tài sản, sao có thể tách một nửa cho Đường tiểu thư được!Mạnh Trạch đi theo Lục Dục Thần nhiều năm, chỉ nghe mấy câu đã biết rõ Lục Dục Thần muốn làm cái gì.Con nối dõi...Gia sản...Những thứ này đều cực kỳ quan trọng, không thể cho phép một chút bất trắc nào xảy ra.Vì sao Lục gia có thể dễ dàng đem tất cả những thứ này đưa cho Đường Tâm Lạc được.Cách xử lí theo cảm tính của Lục gia, dường như khiến Mạnh Trạch có cảm giác vô cùng lạ lẫm.-Mạnh Trạch, không cần nói nữa...!Tôi đã quyết định rồi.Lục Dục Thần ánh mắt lạnh như băng quét qua Mạnh Trạch.Cho dù là người đã cùng bên cạnh anh nhiều năm, lúc này cũng không khỏi bị anh nhìn với ánh mắt lạnh lùng như ngưng tụ hơi sương .-Thế nhưng mà, Lục gia...-Không có nhưng nhị gì cả, nhớ kỹ, đây chính là quyết định của tôi...Mạnh Trạch bị đôi mắt đen láy của Lục Dục Thần thoáng nhìn, chỉ cảm thấy lạnh cả đốt sống lưng.<br><br> <br>Cái lạnh ấy trong chốc lát đã bao phủ toàn thân.Anh ta lại không dám nói một chữ \"Không\" nữa, chỉ có thể cung kính gật đầu:-Được, Lục gia.<br><br>Tôi biết rồi...Lục Dục Thần thu ánh mắt tĩnh mịch, lạnh lùng nói với với Mạnh Trạch và luật sư Phạm:-Chuyện này, một chữ, đều không được rò rỉ ra.<br><br>Nếu ai để lọt ra ngoài, kết cục như thế nào, có lẽ không cần tôi nói nhiều lời nữa.Hai người đồng thanh nói:-Lục gia, tôi biết rồi.-Còn nữa...Lục Dục Thần giống như nhớ tới điều gì liền nhắm mắt, đem tất cả những tâm tư trong ánh mắt giấu đi.-Mạnh Trạch, sau khi hợp đồng ly hôn được kí, chín tháng sau tự động có hiệu lực.<br><br><br>Đến lúc đó, quyền sở hữu tài sản thay đổi, cậu chịu trách nhiệm đi làm.<br><br>Sau khi làm xong thì đưa Thiếu phu nhân và cậu chủ ra nước ngoài, tìm chỗ an toàn và phái người bảo vệ bọn họ.-Cái này...!Lục gia, chuyện đó...-Sai làm thì cứ làm đi, nếu như cậu không làm được thì tôi sẽ để Lục Thất làm thay...Mạnh Trạch mặt biến sắc, lập tức đứng thẳng dậy:-Lục gia yên tâm, việc ngài nhắn nhủ, Mạnh Trạch cho dù thịt nát xương tan cũng sẽ làm thỏa đáng.Anh ta trả lời như vậy, nhưng tim thì đập thình thịch.Chín tháng...Sự sắp đặt của Lục gia, tại sao lại có cảm giác như đang dặn dò chuyện hậu sự vậy?Chẳng lẽ, chín tháng về sau, người kia...!Thật sự, phải trở về?Mạnh Trạch cảm thấy thất kinh, nhưng cũng không dám biểu hiện quá nhiều, chỉ có thể nhìn theo bóng lưng Lục Dục Thần, thật lâu, không thể tiêu tan.Đường Tâm Lạc lảo đảo bước về đầu cầu thang, hầu như không thể tin được điều mà bản thân đã nghe được.-Thiếu phu nhân, tại sao lại đi ra đây?Lục Thất thấy Đường Tâm Lạc liền rất ngạc nhiên.<br><br>Bên ngoài phòng nghỉ là dãy hành lang rất yên tĩnh.<br><br>Lục Thất trông coi tại đầu hành lang, vừa mới đứng trong chốc lát liền thấy được Đường Tâm Lạc vốn dĩ phải ở trong phòng, nay từ bên trong đi ra..<br><br>"]