["<br>“Yên tâm, không có gì đâu.<br><br>Do quản gia của cô quá khẩn trương thôi, cô chỉ là ngủ không ngon thêm không khống chế được cảm xúc nên dẫn đến bệnh thôi, không phải phát sốt do cảm mạo.<br><br>”Diana sau khi kiểm tra thân thể cho Đường Tâm Lạc xong, lại thuận tiện kiểm tra huyết áp cho cô luôn.<br><br>Dù sao bụng cô cũng đã được 16 tuần, vừa lúc đang bụng rỗng chưa ăn gì nên có thể làm thêm vài hạng mục kiểm tra nữa.<br><br>Làm xong tất cả kiểm tra, Đường Tâm Lạc ngôi trong văn phòng Diana ăn bữa sáng.<br><br>Nơi này là phòng chữa bệnh của tập đoàn Redding Ton, Diana là người có quyền nhất ở đây.<br><br>Nhìn hốc mắt Đường Tâm Lạc đỏ bừng, Diana thở dài tìm khăn cho cô.<br><br>Vừa chườm đá cho cô vừa hỏi: “Tâm Lạc, cô thật sự quyết định rồi sao, vẫn muốn tiếp tục hả? Tôi xem cô còn không chịu nổi….<br><br>Cô đối với anh ta vẫn còn tình cảm đúng không?”“Tôi, sao có thể……” Đường Tâm Lạc lắc đầu, muốn phủ nhận.<br><br>“Đừng gạt tôi, nếu không có tình cảm sao cô lại khóc đến mắt cũng sưng luôn thế kia.<br><br>”Diana ngắt lời Đường Tâm Lạc, nói tiếp: “Cô cũng đừng nói với tôi, cô là do bị anh ta vạch trần chân tướng cho nên mới sợ đến khóc thành như vậy!”Vừa nãy lúc khám thai cô đã nói cho Diana nghe về chuyện Lục Dục Thần đã phát hiện ra cô giả bộ mất trí nhớ.<br><br>“Tâm Lạc, nói thật…… Nhìn cô như vậy, tôi cũng không biết mình xúi giục cô ly hôn có phải là sai rồi không.<br> <br><br>Dù sao người phương Đông các cô cũng có một câu thành ngữ là ‘Thà hủy mười ngôi miếu cũng không hủy một cuộc hôn nhân’.<br><br>”Diana là người chịu không nổi sự phản bội của đàn ông.<br><br>Nhưng xem ra Đường Tâm Lạc thật sự khác mình.<br><br>Cô không dễ dàng giao tâm mình cho bất kỳ người nam nhân.<br><br>Nhưng hiện tại xem ra hiển nhiên là Đường Tâm Lạc đã hãm quá sâu rồi.<br><br>Hai người tình cảm quá nặng, cứ như vậy mạnh mẽ tách ra chỉ sẽ làm cả hai bên bị xé rách đến đầy máu.<br><br>“Nếu không chuyện ly hôn cứ để từ từ tính được không? Cô cùng anh ta cứ nói chuyện rõ ràng trước đi.<br><br>”“Diana, không cần….<br><br>.<br><br>Tôi với anh ta đã không còn cơ hội nào để quay lại nữa.<br><br>”Từ lúc chính tai cô trong yến hội nghe được anh sắp xếp mình như vậy.<br><br>Đường Tâm Lạc đã biết cô với Lục Dục Thần đã không thể trở lại như trước nữa.<br><br><br>Lúc cô gặp gỡ Lục Dục Thần, cô đã cho rằng đó là khoảnh khắc chật vật nhất cuộc đời.<br><br>Bị người thân nhất phản bội, bị chồng trước lợi dụng, khi đó Đường Tâm Lạc lại cho rằng đây nhất định là khoảnh khắc đen tối nhất trong cuộc đời cô.<br><br>Nhưng mà….<br><br>Dến khi ở ngoài cửa yến hội nghe được tất cả.<br><br>Những điều trong dĩ vãng đó cũng không phải trải qua trong bất lực như vậy.<br><br>Bởi vì cô đối với những người phản bội, lợi dụng đó chưa từng có chân tâm.<br><br>Chỉ có Lục Dục Thần mới là người chân chính giao phó cả trái tim không hề giữ lại gì.<br><br>Nghĩ vậy, cô miễn cưỡng cười trấn an bản thân: “Cô yên tâm, tôi sẽ cố gắng ổn định tâm trạng.<br><br>Tôi biết tôi phải kiên cường mới có thể đón chào bảo bảo đến.<br><br>”Diana còn muốn nói gì đó thì lúc này cửa văn phòng đột nhiên truyền đến tiếng gõ.<br><br>“Bên nước M đã đưa đến người bệnh mới.<br><br>Thiếu chủ bảo cô sắp xếp kiểm tra toàn diện cho cô ấy, sau này cô ta sẽ đến trung tâm làm trị liệu thường xuyên đó.<br><br>”Diana bị ngắt lời nên đành qua loa kết thúc nói chuyện với Đường Tâm Lạc.<br><br>“Cô chờ tôi một chút, tôi đi sắp xếp xong rồi sẽ quay lại.<br><br>”.<br><br>"]