["<br>Editor: Tuna.Bên ngoài khách sạn, Tô Tình mặc một kiện đoản khoản lễ phục, từ trên xe bước xuống.“Tình tình, chậm một chút……” Kiều Mạc Hàn săn sóc từ sau đi lên tới, đỡ lấy nàng.Tô Tình thập phần không kiên nhẫn, đánh vào tay Kiều Mạc Hàn.“Kiều Mạc Hàn anh buông tay, đừng có dựa gần như vậy.”Trước mặt mọi người làm như vậy coi sao được.Người bình thương còn không nói, ở đây còn có một đống phóng viên, Kiều Mạc Hàn liền không thể bớt bớt một chút sao?!“Bảo bối, em chắc chắn là em ổn chứ?”Kiều Mạc Hàn mặt dày sấn tới, tay vòng qua eo cô.Thật dễ dàng ôm bé mèo hoang vào trong lòng ngực.“Chúng ta làm từ sáng hôm qua đến tận sáng hôm nay, suốt hơn hai mươi tiếng đồng hồ, em cũng không xuống giường nổi…… Nếu anh buông em ra, lỡ té thì làm sao đây?”Kiều Mạc Hàn nói xong, thuận thế buông tay.<br><br>Nhưng nửa người trên, lại ác liệt tới gần.<br><br> <br>Cố ý dán ở nàng bên tai cô, nói chuyện.Hơi thở trầm thấp mê người của anh, ngay cả thời điểm nói chuyện, cũng phản phất bên tai cô.<br><br>Tô Tình hơi thở ái muội của anh khiến hai chân cô run rẩy.Một giây không cẩn thận liền suýt ngã.Nguy hiểm thật, Kiều Mạc Hàn đúng lúc đỡ lấy cô, đem con mèo hoang đã mềm nhũn ôm vào lòng.“Thế nào tiểu bảo bối, có phải là không có anh thì không được không?”Tô Tình buồn bực trừng anh một cái, đôi mắt cô nhiễm ánh tức giận, “Đều tại anh…… Nếu không phải anh không biết tiết chế, thì sao tôi có thể trở thành như vậy!”Nói xong, trên gương mặt trắng nõn của Tô Tình hiện lên một tia ửng đỏ.Hiếm khi thấy được bé mèo hoang của anh ngượng ngùng, mắt phượng của Kiều Mạc Hàn tà tứ phong lưu, tức khắc liền tối sầm đi vài lần.Anh vốn chuẩn bị nắm lấy cằm cô hôn xuống, thì một tên giám đốc bước đến đây.“Kiều thiếu…… Rốt cuộc ngài cũng tới.<br><br>Nói vậy đây chính là Tô tiểu thư đi?”Người nọ cung cung kính kính cùng Kiều Mạc Hàn chào hỏi, liền lập tức đối Tô Tình nói, “Tô tiểu thư, Thiếu phu nhân ở phòng nghỉ chờ ngài đã lâu.<br><br>Lục gia phân phó, khi ngài đến liền lập tức mang ngài đến chổ của Lục phu nhân.”Kiều Mạc Hàn nghe được vị giám đốc nói, bất giác nhướng mày.<br><br><br>A, cái Lục Dục Thần này, đây rõ ràng chính là giúp vợ nó đoạt người với anh sao!Chỉ tiếc, Lục Dục Thần chỉ sợ ngàn tính vạn tính, cũng không tính đến.<br><br>Anh đem chuyện của Cố bạch liên hoa* nói hết cho Tô Tình rồi.“Cũng tốt, chị dâu muốn gặp em, thì em đi qua đi.”Kiều Mạc Hàn ôm lấy eo Tô Tình, thấp giọng ở bên tai cô nói: “Có thể tự đi không, nếu không thì anh ôm em lên, ha?”“Không cần…… Tôi có thể tự đi.” Tô Tình bị động tác thân mật của anh, khiến bên tai nóng lên.Mạnh mẽ kéo dãn khoảng cách giữa bọn họ, thực không thoải mái xoa xoa vành tai.Kiều Mạc Hàn thấy thế, gợi lên một mạt cười, nhưng đáy mắt hài hước lại rút đi.Hắn đè thấp tiếng nói, lại lần nữa để sát vào bên tai cô, “Chuyện Cố Huyên Nhi , tất cả anh đều đã thẳng thắn với em.<br><br>Tình tình, nếu em không phải bạn gái anh, em nói xem, anh sẽ nói cho em biết sao?”Tô Tình nhìn anh, “Anh muốn nói cái gì?”Kiều Mạc Hàn làm ra vẻ không sao, nhún vai, “Em biết anh muốn nói cái gì mà…… Tình Tình, chuyện anh làm bây giờ, là thấy sắc quên bạn.<br><br> <br>Em ăn cũng đã ăn rồi, không thể không chịu trách nhiệm a.”Một bên nói, một bên thì dùng mắt ‘phóng điện’ với cô.Tô Tình bị Kiều Mạc Hàn đùa bỡn, tức giận đến sôi gan.Nhưng đối diện với đôi mắt của anh, mang theo mười phần tà khí.Trái tim giống như có dòng điện chạy qua vậy, mang theo một loại cảm xúc buồn bã mất mát tê dại.Cảm giác tê dại này chạy từ tim xuống đến hai chân.May mắn, Tô Tình phản ứng cực nhanh.Cố gắn đứng vững, nên mới không mất mặt trước Kiều Mạc Hàn một lần nữa.“Tôi đã biết.” Tô Tình lạnh mắt nói chuyện.<br><br>Sau khi nói xong, hàm răng cắn chặt môi dưới.*Bạch liên hoa: Chỉ những cô gái giả tạo luôn luôn tỏ ra là mình đáng thương, vô tội..<br><br>"]