["<br>Bà lập tức hét lớn.\"Bữa tiệc này, cô ta...cô ta làm mất mặt còn chưa tính, bây giờ còn dám vứt mặt mũi ra ngoài.<br><br>Ai nha, Đường ương Xuân Phương ta đời này tạo nghiệt gì a! Chồng và con trai chết sớm, để lại mình ta nuôi dưỡng, đến gìa còn muốn làm mất mặt ta!\"Bà cụ Đường quyết tâm muốn trước khi bữa tiệc bắt đầu đuổi Đường Tâm Lạc đi.Lúc này gần như đem mọi người đến xem.Có bao nhiêu bảo vệ nên không có cách nào đến gần Đường Tâm Lạc, bà ta liền cao giọng.Gào thét đến khi tất cả mọi người đều nghe được, Đường Tâm Lạc khinh thường thân già bà ta.Đường Nhược Lan tuy cảm thấy tác phong của bà Đường ở bữa tiệc toàn người cao quý như thế là không thích hợp.Nhưng vì muốn quy phục Lục phu nhân, nên lúc này chỉ có thể căn răng phối hợp.Bên kia bà Đường hét lớn, Đường Nhược Lạn cũng bất đắc dĩ làm theo, nói Đường Tâm Lạc không đúng.Nháo một trận lớn như vậy, khiến cho mọi người đều thấy Đường Tâm Lạc quá đáng.Cung Tuyết Mị cùng Lục Chỉ Nghi thấy một màn vậy liền có vẻ mặt vui sướng khi người khác gặp họa.Nếu không phải điều kiện không cho phép, hai người hận không thể đứng ra hỗ trợ bà Đường.Mà Lục Kình Hạo lúc này lại lộ ra lo lắng.\"Người Đường gia thật quá đáng, Kiều Mạc Hàn anh buông ta, em muốn qua giúp Tâm Lạc!\"\"Đừng có gấp, nhìn xem.<br><br> <br>Chị dâu không một chút hoang mang, rõ ràng không sợ hai người đó.<br><br>Đây là chuyện của nhà chị dâu, em đi qua càng không có quyền để nói, chỉ làm loạn thêm.\"Kiều Mạc Hàn ôm Tô Tình muốn qua giúp vào ngực.Chỉ mở mắt xem kịch hay.Anh ta đương nhiên không phải muốn xem Đường Tâm Lạc làm trò, mà vì với hiểu biết của anh ta đối với Lục Dục Thần, anh ta cam đoan, đám người thân thích của Đường gia kia sẽ chết rất thảm.\"Đường Tâm Lạc, bây giờ cháu lập tức đỡ bà nội về.<br><br><br>Cháu đừng không biết xấu hổ, người Đường gia chúng ta còn muốn mặt mũi, bà nội đã lớn tuổi, cháu đừng làm bà tức chết!\"Đường Tâm Lạc vốn không muốn phản ứng với người của Đường gia.Nhưng bây giờ...\"A...\" Đường T m Lạc cười khẩy.Đường T m LẠc nhìn Đường Nhược Lan đang chỉ vào mặt mình mắng.Lại nhìn bảo vệ đang càn quấy phía sau người bà Đường.Ý cười trong mắt trầm xuống.\"Bà nôi, dì...Chỉ với hai người mà đòi xưng hô như vậy?\"\"Tôi đã sớm nói, tôi cùng các người không còn bất kỳ liên quan gì.<br><br>Mặt mũi của các người các người tự mình tránh! Các người nếu còn tiếp tục muốn làm mất mặt thì tốt nhất trở về cho tôi.<br><br>Bằng không dừng trách tôi đem ba bà cháu các người đuổi ra ngoài!\"\"Cô...Cô dựa vào cái gì mà đuổi chúng tôi đi!\"Đường Nhược Lan chỉ vào mũi Đương Tâm, \"Chúng tôi là khách quý mà lục phu nhân mời đến, cô chỉ là một tình nhân đến làm loạn, cô có tư cách gì mà đuổi chúng tôi đi!\"Đường Tâm Lạc thấy Đường Nhược Lan còn kiêu ngạo chất vấn, đang chuẩn bị trả lời.Một giọng nam lạnh lùng từ phía sau truyền đến.\"Chỉ bằng việc cô ấy là vợ của Lục Dục Thần tôi.\" Giọng nam bình tĩnh lạnh lùng nói rõ ràng không vui.Không biết khi nào Lục Dục Thần đã đến bên cạnh bàn thứ nhất.Đường Tâm lạc thấy người đi đến, lập tức lộ vẻ vui mừng.Lục DỤc Thần đi qua, tự nhiên ôm vai cô.Nhẹ giọng trấn an cô, \"Xin lỗi, anh đến muộn.\".<br><br>"]