["<br>Việt Trạch cả người dựa vào ghế da sau lưng: “Nói.<br><br>”“Chuyện đó….<br><br>.<br><br>Tôi vừa nhận được điện thoại của Bạch Vũ.<br><br>Nói là….<br><br>.<br><br>Đường tiểu thư muốn để anh ta làm luật sư cho cô ấy.<br><br>”“Cô ấy muốn thưa kiện?”Đường Tâm Lạc muốn thưa kiện, tự nhiên sẽ có thủ hạ của Lục Dục Thần giúp đỡ.<br><br>Không phải Phạm Tần Nghị rất lợi hại sao.<br><br>Dù Đường Tâm Lạc có mất trí nhớ cũng có thể tìm ông ta hỗ trợ.<br><br>“Đúng vậy, Bạch Vũ nói….<br><br>.<br><br>Là Diana giới thiệu cho Đường tiểu thư.<br><br>Hiện tại Bạch Vũ còn đang do dự không biết có nên tiếp túc với vụ kiện này không, dù sao….<br><br>.<br><br>”Dù sao thì tiếp nhận vụ kiện này chẳng khác nào công khai đối đầu với Lục gia.<br><br> <br>“Cô ấy muốn kiện cái gì?”“Thiếu gia, là….<br><br>là về việc ly hôn.<br><br>”Nghe Blanco nói Việt Trạch cũng hơi giật mình.<br><br>Anh ta biết Đường Tâm Lạc mất trí hớ thật sự, nhưng không nghĩ đến sau khi mất trí nhớ cô lại mạnh mẽ như vậy.<br><br>Cũng do cô cho rằng chồng mình vẫn là tra nam trước kia, đương nhiên phải rời khỏi Lục Dục Thần rồi.<br><br>Nghĩ vậy Việt Trạch không nhịn được cong môi.<br><br>Giây tiếp theo, đôi mắt xanh biển lộ ra thâm ý: “Nói với Bạch Vũ giúp cô ấy đi.<br><br>Chẳng những giúp, còn phải dùng hết khả năng để thắng kiện.<br><br>”Nếu Lục Dục Thần không giải quyết Cố Huyên Nhi thì anh ta đành phải giúp Đường Tâm Lạc một phen.<br><br>“Vâng thưa thiếu gia.<br><br>”*Đường Tâm Lạc và Diana ở bên ngoài văn phòng đợi hồi lâu.<br><br>Đến nửa tiếng sau mới có một nữ thư ký trang điểm hợp thời mời các cô đi vào.<br><br>Vốn dĩ cho rằng Diana và luật sư Bạch Vũ đều thuộc tập đoàn Lôi Đinh Đốn nên muốn gặp cũng sẽ dễ dàng.<br><br>Không nghĩ tới hai cô phải đợi ở bên ngoài lâu như vậy.<br><br>“Cô đừng tức giận, Bạch Vũ chính là như vậy đấy.<br><br>Tính tình kỳ quái, tính cách cũng không tốt lắm, dù bọn tôi chung tập đoàn thì ngày thường cũng ít khi giao tiếp với nhau.<br><br><br>”“Không sao, luật sư Bạch lợi hại như vậy, tính tình kỳ quái một chút cũng là chuyện đương nhiên.<br><br>”Cô không sợ tính tình đối phương kỳ quái, chỉ sợ năng lực của đối phương không đủ thôi.<br><br>Đều biết chỉ có người năng lực mạnh tính cách mới có thể kỳ quái.<br><br>Phạm Tần Nghị nếu không phải bởi vì có Lục Dục Thần thì cũng không dễ thấy mặt.<br><br>Thư ký mang hai ngươi đến trước cửa văn phòng mới dừng lại: “Xin hỏi trong hai vị ai là người cần kiện vậy?”Diana sửng sốt một chút, chỉ vào Đường Tâm Lạc nói, “Là cô ấy.<br><br>”Thư ký gật đầu nói với Diana: “Vậy mời cô ở bên ngoài chờ.<br><br>”Lại quay đầu, nhìn về phía Đường Tâm Lạc, “Vị tiểu thư này, xin theo tôi.<br><br>”Thì ra Bạch Vũ có quy định là chỉ muốn đơn độc gặp khách.<br><br>Diana không có cách, đành phải lui ra ngoài.<br><br>Đường Tâm Lạc được thư ký dẫn vào trong phòng.<br><br>Văn phòng bên trong theo phong cách tối giản, bên trái là bàn để văn kiện trắng.<br><br>Bên phải là bàn trà màu trắng.<br><br>Hai ghế sô pha đơn màu trắng đặt dối diện nhau.<br><br>Chính giữa vị trí cửa sổ là một cái bàn trắng.<br><br>Đặt vào đó cũng là ghế xoay màu trắng.<br><br>Phía sau bàn là nam nhân mặc áo sơ mi trắng.<br><br>Tuổi nhìn qua không lớn lắm.<br><br>Lớn lên cũng xem như tương đối đẹp trai, trên mặt đeo một mắt kính gọng trắng.<br><br>Đường Tâm Lạc nhịn không được duỗi cổ nhìn sau lưng anh ta.<br><br>Quả nhiên ghế dựa anh ta ngồi cũng màu trắng.<br><br>.<br><br>"]