["<br>“Tiểu thiên sứ”、“Dây chuyền thủy tinh vàng”, tuy Cố Huyên Nhi không biết cụ thể là đang chỉ cái gì, nhưng chỉ cần liên tưởng đến thần sắc của Lục Dục Thần khi tìm thấy cô ta hôm đó.<br><br>Cô ta đã đoán ra, cái được gọi là tiểu thiên sứ, nhất định là chỉ cô ‘công chúa nhỏ’ được nuông chiều giống như con búp bê vậy.<br><br>Sở dĩ, sợi ‘Dây chuyền thủy tinh vàng’ này quan trọng đối với Lục Dục Thần đến vậy.<br><br>Nhất định là vì, đây chính là vật định tình của hai người họ.<br><br>Lục Dục Thần nghe thấy Cố Huyên Nhi nhắc đến ‘Tiểu thiên sứ’, đã bắt đầu tin lời của Cố Huyên Nhi.<br><br>Anh ấy híp mắt lại, dò xét cách ăn mặc của Cố Huyên Nhi từ trên xuống dưới.<br><br>Bộ lễ phục màu hồng phấn, dây cột tóc hình con bướm màu hồng, tóc dài đến vai…… Cách ăn mặc thế này, lại rất giống với tiểu thiên sứ trong kí ức của buổi tối hôm đó.<br><br>Nếu như, thêm chiếc áo khoác bằng len màu hồng nhạt nữa, hiển nhiên, rất giống với cách ăn mặc của người đã ở cùng anh ngày hôm đó.<br><br>Cách ăn mặc hôm nay của Cố Huyên Nhi, phối thêm sợi dây chuyền thủy tinh vàng.<br> <br><br>Rất rõ ràng, là đang cố ý tái hiện lại tình hình của ngày hôm đó.<br><br>Chỉ là, sự ‘cố ý’ này, lại khiến Lục Dục Thần cảm thấy khó chịu.<br><br>Anh ấy thậm chí còn cảm thấy, tiểu thiên sứ ở trong lòng của anh, đã bị người khác chà đạp lên vậy.<br><br>Lục Dục Thần lạnh nhạt nhíu mày lại, cuối cùng quyết định, kiểm nghiệm lần cuối cùng.<br><br>Nếu như có thể chứng minh, những sự nghi ngờ trước đây của mình là sai.<br><br>Cố Huyên Nhi đích thực là cô gái của năm đó.<br><br>Vậy thì, anh sẽ nể tình của năm xưa, tha cho cô ta lần này.<br><br>Ít nhất là, sẽ không đẩy cô ta ra ngoài nộp mạng.<br><br>“Em đi theo anh……” Lục Dục Thần nắm lấy cổ tay của Cố Huyên Nhi, đi lên lầu.<br><br>Cố Huyên Nhi giả bộ bối rối, nhẹ nhàng giãy giụa, “Dục Thần, anh muốn dắt em đi đâu……”“Tìm căn phòng nghỉ, anh có chuyện muốn hỏi em.<br><br>” Anh ấy nói một cách lạnh nhạt, ánh mắt bức người.<br><br>Cố Huyên Nhi nghe thấy, rất đúng ý của cô ta.<br><br>Nhưng trên mặt thì, vẫn giả bộ làm vẻ ngại ngùng, đỏ mặt nói, “Ở đây, mọi người đang nhìn đấy…… Dục Thần, có cái gì đi về mới làm đi.<br><br>”Câu nói này, âm lượng không hề nhỏ.<br><br>Các khách mời xung quanh đều nghe thấy rất là rõ, dựa vào âm thanh này, hoàn toàn không hề cảm thấy, Cố Huyên Nhi có cảm giác thẹn thùng gì.<br><br><br>Lục Dục Thần lạnh nhạt liếc nhìn cô ta, dựa vào sự quan sát của anh, đã dễ dàng nhận thấy sự giả dối của Cố Huyên Nhi.<br><br>Nhưng bây giờ anh ấy không có rảnh để ý những việc này, anh ấy chỉ muốn đưa cô ta đến một chỗ không người.<br><br>Kêu cô ta ở trước mặt của anh, mở sợi dây chuyền ra.<br><br>Đứa con gái trong kí ức đã từng nói, đó là bí mật nhỏ của cô ấy, là một bí mật không thể mở ra trước mặt của mọi người.<br><br>Lần đó, sở dĩ cô ấy cho ‘tiểu ca ca’ xem, chỉ là muốn cổ vũ ‘tiểu ca ca’.<br><br>Khiến anh ấy có thể tiếp tục kiên trì, bởi vì ‘tiểu thiên sứ’, luôn ở bên cạnh bảo vệ họ.<br><br>Nghĩ đến cô gái ấm áp của hồi ức cũ, vẻ mặt lạnh nhạt của Lục Dục Thần có chút ấm áp lại.<br><br>Anh cúi đầu xuống, dùng giọng nói có chút lạnh nhạt, nói với Cố Huyên Nhi, “Anh không có ý gì khác, cùng anh đến phòng nghỉ, anh có chuyện muốn bàn với em.<br><br>”Giọng nói của người đàn ông, trầm lặng êm tai, vả lại còn có chút ung dung tự nhiên.<br><br>Các khách mời xung quanh, mới nghe thấy lời của Cố Huyên Nhi.<br><br>Còn tưởng là, Thần Thiếu đang huyết khí phương cương, nhịn không nổi nên phải lên lầu làm gì đó.<br> <br><br>Lúc này, lại một lần nữa nghe thấy giọng nói của Lục Dục Thần.<br><br>Thái độ phóng khoáng, thần sắc ung dung tự tại, chẳng giống ‘con quỷ đói háo sắc’ chút nào.<br><br>Đột nhiên chợt cảm thấy, trước đó là tại họ nghĩ bậy rồi.<br><br>Nói không chừng chỉ là Thần Thiếu cảm thấy, thân phận của Cố Huyên Nhi xuất hiện ở chỗ này không thích hợp.<br><br>Cho nên mới đưa cô ta đến chỗ không người, nói riêng với cô ta mà thôi.<br><br>Cố Huyên Nhi có chút không cam lòng.<br><br>Không khí ân ái mà mình mới vừa tạo ra, bị phá hủy một cách dễ dàng đến vậy.<br><br>.<br><br>"]