["<br>\"Đúng vậy a, chị họ....Để em giúp chị đi?\"Đường Mật nói với giọng dịu dàng hiếm thấy, vẻ mặt thành kính nói.\"Ha ha —— \"Đường Tâm Lạc chứng kiến hai người kẻ xướng người hoạ, lại đột nhiên nở nụ cười.Cô vừa cười vừa vỗ tay, coi như đang xem màn trình diễn ảo thuật vô cùng đẹp mắt.\"Ha ha, Đường Nhược Lan, Đường Mật...!Tôi hỏi hai người, tôi lớn như vậy rồi mà mấy người vẫn nghĩ tôi ngu dốt mà lừa gạt sao? Hay mấy người vẫn vốn là đồ óc heo, cho rằng mọi người đều ngu xuẩn giống mình? Một lần còn chưa tính, đây đã là lần thứ mấy rồi.<br><br>Muốn tôi giúp đỡ Đường Mật bò lên giường Lục Dục Thần? Mấy người cũng không tự nhìn lại xem, từ đầu tới cuối đều tự thò đuôi ra rồi sao.<br><br> <br>Còn tưởng rằng, ai cũng ngu xuẩn giống mấy người, không nhìn ra được hả? !\"\"Cô...!Tâm Lạc, dì đây có lòng tốt nghĩ cách cho cháu.<br><br>Cháu không muốn nghe cũng được, nhưng sao còn không phân biệt được tốt xấu, không nhìn ra được người tốt!\"\"Người tốt?\"Đường Tâm Lạc lại Xùy một tiếng, bật cười:\"Hai người bà, cũng được coi là người tốt? Tôi thấy da mặt hơi dày đấy, nhưng mấy người ấy, chắc đến da mặt cũng không có, thật đúng là chưa từng thấy qua.\"\"Đường Tâm Lạc, cô đừng nên quá đáng!\"Đường Mật trong phút chốc đứng lên.\"Sao vậy, không giả bộ nữa à?\"Đường Tâm Lạc dù bận vẫn ung dung thay đổi tư thế:\"Vừa rồi không phải cứ luôn mồm trước chị họ sau chị họ rất thân mật sao.<br><br>Sao tôi mới nói có hai câu mà mấy người trở mặt nhanh thế?\"\"Cô...\"\"Được rồi, Mật Mật được rồi.\"Đường Nhược Lan không dám xung đột với Đường Tâm Lạc ở chỗ này, đành phải giữ chặt Đường Mật.\"Tâm Lạc, ài...!Dì cũng không biết, tại sao cháu lại nghĩ dì như vậy.<br><br>Nhưng mà dì và Mật Mật thật sự vì muốn tốt cho cháu thôi, phía ngoài cái cô Cố Huyên Nhi kia cũng không phải là đèn đã cạn dầu.<br><br>Cháu không tìm người trợ giúp, dì sợ là cháu sẽ không ứng phó nổi.\"\"Chuyện của tôi, cũng không cần Đường phu nhân bà phí tâm.<br><br><br>Còn nữa, nhắc lại mấy người một lần, bà không phải dì tôi, cô ta cũng không phải là em họ tôi, đừng suốt ngày nhận thân thích tùy tiện!\"Đường Tâm Lạc nói đến đây, đột nhiên chớp chớp đôi mắt hoa đào.\"A, thiếu chút nữa quên mất, vừa rồi ở cửa ra vào tôi cũng đã nói.<br><br>Nếu lần sau tôi còn nghe thấy mấy người nhận thân thích tùy tiện, kết cục sẽ rất thê thảm đấy!\"Cô bỗng nhiên đứng lên.Đường Nhược Lan và Đường Mật không hiểu cô muốn làm gì, chỉ có thể vẻ mặt cảnh giác nhìn theo.Đường Tâm Lạc thấy hai mẹ con cô ta sắc mặt căng thẳng, khóe miệng cười vui vẻ.Cô từ trên cao nhìn xuống hai người đó, lạnh lùng nói với hai người vệ sĩ áo đen:\"Cho hai người này, một người một chút giáo huấn cho chừa thật lâu đi.<br><br>Lần thứ nhất không cần quá nặng, một người tát mấy cái là được rồi.\"Nói xong, Đường Tâm Lạc cũng không quay đầu lại mà đi ra phía cửa.\"Cô —— Đường Tâm Lạc, cô không thể đối xử với chúng tôi như vậy, chúng tôi cố ý qua đây giúp cô —— \"\"Tiện nhân, cô trở lại cho tôi...!A...!Đừng, buông tay ra!\"Tiếng kêu thảm thiết trong thư phòng bị cửa phòng cách ly.Đường Tâm Lạc đứng ở ngoài cửa thư phòng, khóe môi khẽ cười, sau đó rời đi.Đường Tâm Lạc đi vào một căn phòng khác, gặp được Tô Tình đã sớm ngồi chờ bên trong.Cô ngồi xuống, tâm bình khí hòa mở miệng:\"Tiểu Tình, hiện tại, mình muốn nghe lời giải thích của cậu.\"Tô Tình biết rõ, sự tình trở thành như vậy, rút cuộc không thể gạt được Đường Tâm Lạc.Cô ta thoáng sắp xếp lại ý nghĩ trong đầu, đem chuyện mà mình biết được, từ đầu chí cuối nói ra.Một lát sau.\"Nói như thế, Lục Dục Thần cố ý cho ba người cùng nhau gạt mình.<br> <br><br>Chính là vì, để cho người ngoài nghĩ rằng, Cố Huyên Nhi mới là người phụ nữ anh ấy yêu?\"\"Ừ, đại khái chính là như vậy.\"Tô Tình gật đầu.Đôi mắt hoa đào xinh đẹp của Đường Tâm Lạc không khỏi nhíu lại.\"Lục Dục Thần có nói với các cậu là tại sao lại muốn cho người ngoài nghĩ rằng, người anh ấy yêu là Cố Huyên Nhi không?\"\"Cái này...!Chưa nói.<br><br>Anh ấy chỉ nói là vì muốn tốt cho cậu.\".<br><br>"]