["<br>\"Bộp\"___Một âm thanh nặng nề vang lên.<br><br>Một sợi thắt lưng dính đầy máu, trượt từ trong tay anh xuống đất.<br><br>\"Ôi---Thật tàn nhẫn quá, vết thương trên mặt của cô ta là từ sợi thắt lưng này.<br><br>\"\"Cái này! Muốn giết người sao?.<br><br>.<br><br>\"Tân Khách sau lưng Đường Tâm Lạc không khỏi hít lấy không khí, bản thân cô cũng thấy sợ hãi khi thấy Lục Dục Thần và Cố Huyên Nhi như vậy.<br><br>Cho tới bây giờ, cô chưa từng thấy Lục Dục Thần như vậy.<br><br>Có cảm giác nói không lên lời, chỉ cảm thấy, người đàn ông trước mặt không phải Lục Dục Thần mà cô quen biết.<br><br>Lúc này, Đường Tâm Lạc đứng hình tại chổ.<br><br>Lục Dục Thần quay đầu nhìn, ánh mắt hai người chạm nhau.<br><br>Ánh mắt lạnh lùng, không mang theo một chút nhân tính.<br><br>Trong phút chốc, còn có thể thấy khí tức khát máu hiện lên trong đôi mắt đen kịt của anh.<br><br>Đường Tâm Lạc chỉ cảm thấy, khi ánh mắt chạm vào nhau, có một luồng khí lạnh từ chân xông thẳng lên não.<br><br>Gần như khiến cô không thể khống chế, lui về sau một bước.<br><br>Lục Dục Thần thấy vậy, khóe mắt hơi nhíu lại.<br><br>Lạnh lùng lườm cô, sau đó thu hồi ánh mắt.<br><br> <br>Tùy ý cầm áo sơ mi trắng trên ghế sofa mặc vào , cũng mặc kệ trên áo dính máu hay không, sau đó chậm rãi đi đến phía Đường Tâm Lạc.<br><br>Đường Tâm Lạc cảm thấy càng ngày tim càng đập nhanh.<br><br>Đập theo từng bước của Lục Dục Thần! \"Thịch\" \"thịch\" \"thịch\".<br><br>Cho đến khi anh dừng chân trước người cô.<br><br>\"Lục Kỳ.<br><br>\" Lục Dục Thần đứng cạnh cửa, không thèm nhìn Đường Tâm Lạc.<br><br>Anh liếc một chút liền tìm thất Lục Kỳ trong đám người.<br><br>\"Lục.<br><br>.<br><br>lục gia.<br><br>\" Tuy Lục Kỳ tách khỏi Lục gia đã nhiều năm, nhưng khi thấy mặt anh dính máu, toàn thân tản ra khí tức như tula liền cúi đầu theo bản năng.<br><br>\"Nói cho Lục Hoán Đình biết, cút xa tôi một chút, tôi không có thời gian chơi trò con nít với ông ta.<br><br>\"\".<br><br>.<br><br>\" Lục Kỳ không đồng ý, cũng không từ chối.<br><br>\"Còn ông, Thạch Vi Chính! \"Lục Dục Thần quay đầu, lạnh lùng nhìn tổng thống đang run rẩy.<br><br>\"Thần, thần thiếu có gì phân phó?\" CHẳng biết vì sao, thấy Lục Dục Thần như vậy, làm Thạch Vi Chính không dám phản kháng.<br><br><br>\"Hệ thống thông gió của phòng này có vấn đề, bị người ta hạ thuốc vào.<br><br>Đây là địa bàn của ông, tốt nhất ông nên chuẩn bị cho tôi một lời giải thích.<br><br>\"\"Chuyện này.<br><br>.<br><br>Chuyện này sao có thể? Thần thiếu, có phải ngài hiểu lầm hay không! \"\"Có lầm hay không , tự ông hiểu rõ.<br><br>\" Lục Dục Thần câu môi cười, khí thế bức người tản ra.<br><br>Sau đó, trước mặt mọi người, trực tiếp bắt lấy tay của Thạch Vi Chính.<br><br>Chỉ nghe \"răng rắc\" một tiếng, cả cánh tay trái đã bị bẻ gãy.<br><br>\"A----a-----Buông ra, buông ra!\" Thạch Vi Chính ôm tay kêu đau.<br><br>Thuộc hạ sau lưng muốn tiến lên giúp đỡ.<br><br>Nhưng khi thấy ánh mắt lạnh nhạt của Lục Dục Thần quét qua, liền lui về sau.<br><br>Hơn nữa, những người này đều nghe lời của Lục Kỳ hơn.<br><br>Đối mặt với Lục Dục Thần khát máu ngoan lệ, Lục Kỳ cũng không có cách nào.<br><br>Năm đó anh tận mắt nhìn thấy, chính tay Lục Dục Thần đâm vào đùi phải của ba ruột mình là Lục Hoán Đình.<br><br>Anh như vậy, thật khiến người khác sợ hãi! Cơ bản làm người khác không dám phản kháng.<br><br>\"Đây là chút lợi tức.<br><br>\" Lục Dục Thần buông tay, cười lạnh.<br><br>Khuôn mặt đang dính máu cộng thêm nụ cười này, càng làm anh trở nên ma mị hơn.<br><br>\"Còn lại, chờ tôi rảnh, sẽ tìm người lấy lại công đạo.<br><br>\"Đối với chuyện nhỏ nhặt này, là tính nhẫn nại lớn nhất của anh.<br><br>.<br><br>"]