["<br>\"Anh..\" Trên trán Thạch Vi Chính ướt đẩm mồ hôi.Ông ôm cánh tay trái, run run nói:\"Được, Thần thiếu nói đúng, ngài xảy ra chuyện ở địa bàn của tôi, muốn lấy lợi tức tôi cũng không ý kiến.<br><br>Nhưng mà...\"\"Cô gái bên trong kia là người Cố gia, Cố tiểu thư.<br> <br><br>Thần thiếu làm vậy trước mặt mọi người, có thể xem như giết người, không thể cứ thế mà đi được.<br><br>Tôi đường đường là một tổng thống, không thể bỏ qua chuyện này.\"Ý là muốn bắt Lục Dục Thần lại, giam vào ngục.Lục Dục Thần khinh miệt cười nhìn ông ta:\"Chỉ bằng ông mà cũng muốn bắt tôi?\"\"Anh___ Tôi là tổng thống Hoa quốc, tôi...tôi...\"\"Tổng thống, thôi đi.\" Lục Kỳ đỡ lấy Thạch Vi Chính, nhỏ giọng nói:\"Hiện tại Lục gia không phải người chúng ta có thể đối phó.\"Lục Hoán Đình còn chưa đối phó được nói chi là một tổng thống vừa mới nhận chức này.Vốn Thạch Vi Chính chỉ muốn lấy lại chút mặt mũi, lúc này có người tới khuyên, ông liền đánh trống lui quân.\"Được rồi, xem như nể mặt Lục Kỳ, tôi không so đo với anh.<br><br><br>Hôm nay coi như xong, Lục Kỳ, chúng ta đi!\"Thạch Vi Chính mang người vội vàng rời đi.Các tân khách thấy vậy cũng không dám tiếp tục ở lại.Tố cáo Thần thiếu \"giết người?\"Cái tân tổng thống Thạch Vi Chính này đúng là đầu óc có vấn đề.Khó trách chỉ có thể chạy trối chết như vậy....Tất cả mọi người đều giải tán, lúc này, trên lầu chỉ còn lại Đường Tâm Lạc, Việt Trạch, Kiều Mạc Hàn , Kiều Nhân Nhân và Tô Tình.Đến bây giờ, Đường Tâm Lạc mới phục hồi lại tinh thần.Cô sợ hãi, muốn đưa tay bắt lấy Lục Dục Thần.Tay nhỏ vừa muốn động vào tay áo của anh, Lục Dục Thần liền tránh khỏi bàn tay cô.Tim đập \"thịch\" một tiếng.Không biết xuất phát từ đâu, Đường Tâm Lạc không cam lòng muốn giữ tay anh lần nữa.Lần này, cô dùng sức cầm vào tay áo sơ mi của anh.Lục Dục Thần xoay đầu lại nhìn cô.Bị đôi mắt lạnh như băng của anh nhìn chằm chằm, Đường Tâm Lạc cảm thấy người mình như đóng băng.Lục Dục Thần híp mắt, không nói lời nào, chỉ lạnh lùng nhìn cô.Tô Tình, Việt Trạch, Kiều Nhân Nhân đứng sau nhìn không hiểu gì cả.Chỉ có Kiều Mạc Hàn ý thức được.Nhưng anh còn chưa kịp ngăn, đã nghe âm thanh lạnh lùng của Lục Dục Thần vang lên.\"Bỏ ra.\"Âm thanh băng lãnh trầm thấp không chút tình cảm.Đường Tâm Lạc sững sờ, đôi mắt xin đẹp không thể tin nhìn anh.Tay nhỏ cũng không buông ra, ngược lại còn nắm chặt hơn.Lục Dục Thần hạ mắt, nhìn tay cô đang nắm tay áo của mình.\"Bẩn.\" Anh phun ra một chữ.Sau đó lạnh lùng dời mắt.Nghe anh nói, Đường Tâm Lạc cảm thấy trái tim của mình như bị người khác đâm một đao.\"Lục Dục..\"Cô muốn hỏi anh, nhưng chưa kịp nói ra miệng.<br><br>Chỉ nghe \"Bốp\" một tiếng, mu bàn tay cô bị anh hung hăng hất ra.Bàn tay trắng mềm xuất hiện một vệt đỏ.Đau..Bụng bụng cũng rất đau...Cô buông tay, chỉ có thể trơ mắt nhìn anh cứ như vậy rời đi.\"Tâm Lạc...Tâm Lạc, cậu sao vậy, đừng dọa mình..\"Tô Tình giật nãy mình, cùng Kiều Nhân Nhân đỡ lấy cơ thể của Đường Tâm Lạc:\"Tâm Lạc, bụng Tâm Lạc...Mau, mau đưa đến bệnh viện!\".<br><br>"]