["<br>\"Vì muốn tốt cho mình ư?\"Đường Tâm Lạc thiếu chút nữa bật cười ra tiếng.\"Vì muốn tốt cho mình, cho nên mới lừa gạt mình không muốn gặp mình, rồi ngược lại muốn sống cùng với Cố Huyên Nhi?\"Tô Tình bị cô hỏi dồn dập, hơi thở trì trệ nói:\"Tâm Lạc...!Mình cũng không thể hiểu được cái cách Lục Dục Thần làm.<br><br>Nhưng mà, Kiều Mạc Hàn nói, anh ta là đàn ông nên có thể hiểu được nguyên nhân của Lục Dục Thần.<br><br>Bọn họ lúc ấy, đều rất nghiêm túc, không giống như nói dối.<br><br>Hơn nữa khi đó, cậu vừa mới bị bắt cóc.<br><br> <br>Mình nghĩ bọn họ làm như vậy, có lẽ là sợ cậu lại bị bắt cóc lần nữa.<br><br>Dù sao, sau khi cậu trở thành Lục phu nhân, có lẽ sẽ có thêm người chú ý đến cậu.<br><br>Cậu bây giờ lại đang mang thai, mình nghĩ, không biết có phải vì nguyên nhân như vậy mà bọn họ cho Cố Huyên Nhi ra mặt.\"Tô Tình cũng không biết nguyên nhân thật, chỉ căn cứ những gì mình biết mà đưa ra phỏng đoán.Nghe xong giải thích của cô ta, Đường Tâm Lạc nhíu mày suy nghĩ một chút.Tuy nhiên sắc mặt cô không buồn rầu, cũng không xúc động như trong dự tính của Tô Tình.Tô Tình không khỏi nhẹ nhàng thở ra.May quá, ít nhất Tâm Lạc vẫn còn lí trí.Cô ta đang nghĩ như vậy, chợt nghe Đường Tâm Lạc mở miệng.\"Thế nhưng mà Tiểu Tình, chẳng lẽ cậu không cảm thấy được, chuyện này rất kỳ quái sao? Ít nhất thì mình đã thấy được hai điểm đáng ngờ.\"\"Hai điểm đáng ngờ?\"\"Ừ, hai điểm.\"Cô gật đầu.\"Thứ nhất, địa vị của Lục Dục Thần ở thành phố A, thậm chí ở cả Trung Quốc này, cậu nghĩ sao lại có người mà anh ấy vẫn phải kiêng dè đến vậy? Anh ấy muốn mình ở ẩn, đẩy Cố Huyên Nhi đi ra ngoài, chuyện này tất nhiền là vì anh ấy phải đề phòng một đối thủ mà anh ấy đang phải kiêng dè rồi đúng không.\"Tô Tình nghe Đường Tâm Lạc vừa phân tích như thế, lúc này mới phát hiện chuyện này có lẽ còn nguy hiểm hơn trong tưởng tượng của cô rất nhiều.\"Điểm thứ hai...!Cố Huyên Nhi, là ân nhân cứu mạng của Lục Dục Thần.<br><br>Nhưng mà, nếu như Lục Dục Thần không gạt chúng ta, anh ấy làm như vậy khác nào đem Cố Huyên Nhi đặt vào một vị trí vô cùng nguy hiểm.<br><br>Thế nhưng mà, Cố Huyên Nhi là ân nhân cứu mạng của anh ấy, tại sao anh ấy lại làm như vậy? Vì vậy cho nên mình mới hoài nghi...có khi nào chính Lục Dục Thần đang lừa chúng ta hay không...\"Có khi nào, đó cũng chỉ là cái cớ để anh có thể sống cùng với Cố Huyên Nhi.\"Cũng có lẽ, chỗ Cố Huyên Nhi đang xảy ra vấn đề...\"Nếu như Cố Huyên Nhi thật sự là ân nhân cứu mạng của Lục Dục Thần, Lục Dục Thần không thể đối xử với cô ta như vậy được.Đường Tâm Lạc trong nội tâm đột nhiên phát ra một ý nghĩ kì quái.Có lẽ, là vì, Cố Huyên Nhi cũng không phải là ân nhân cứu mạng của Lục Dục Thần, vì vậy anh mới có thể...Cái ý nghĩ này chưa thành hình, cô đã bị Tô Tình kích động kêu to cắt đứt mạch suy nghĩ.\"Mình, mình biết rồi!\"Tô Tình nhìn qua rất kích động:\"Mình đột nhiên nhớ tới, Kiều Mạc Hàn từng đề cập qua với mình.<br><br><br>Anh ấy nói Cố Huyên Nhi là một người tham lam dối trá...!Hình như còn vô số lần dùng danh nghĩa ân nhân cứu mạng mà gây áp lực cho Lục Dục Thần.<br><br>MÌnh cũng nghe nói, trước khi cô ta được đưa sang nước M, thậm chí đã có lần lột sạch quần áo, leo lên giường Lục Dục Thần.<br><br>Kiều Mạc Hàn đã nói với mình...!Ừ...\"Tô Tình vừa nói vừa nhìn Đường Tâm Lạc, quan sát phản ứng của cô, thấy vẻ mặt cô vẫn như thường, mới dám nói tiếp.\"Khi đó thái độ của Lục Dục Thần đối với Cố Huyên Nhi còn dịu dàng hơn giờ rất nhiều.<br><br>Anh ấy đã đáp ứng một số yêu cầu vô lí của cô ta, thậm chí đã có lần nữa nhượng bộ.<br><br>Thế nhưng lần đó Lục Dục Thần rất tức giận, ngày hôm sau liền trực tiếp đem Cố Huyên Nhi tiễn sang nước M.\"Tô Tình cẩn thận từng li từng tí hỏi:\"Cậu nghĩ xem, có phải Cố Huyên Nhi quá dồn ép Lục Dục Thần quá mức nên anh ấy mới nổi giận với cô ta đến như vậy?\".<br><br>"]