["<br>Editor: Tuna.Tô Tình âm thầm nghĩ, Kiều Mạc Hàn người đàn ông này đúng là tai họa trời sinh.<br><br>Phong lưu tuấn dật, tà khí nổi bật, sống không thoát nữ nhân công địch.May mắn, cô đã sớm nghe Đường Tâm Lạc phổ cập về “ chiến tích to lớn” trong quá khứ của Kiều Mạc Hàn.<br> <br><br>Biết anh đối với bất ì người phụ nữ nào cũng chỉ là nhu cầu nhất thời.Nếu anh ta muốn phụ trách cô, thì cứ phụ trách đi.<br><br>Dù sao, cũng sẽ không quá một tháng, Kiều đại thiếu gia liền sẽ dời mục tiêu, sẽ lại coi trọng nữ nhân khác.“Được, vậy tôi lên trước…… Anh cùng Kiều tiểu thư đi đến yến phòng đi.”Tô Tình hướng về Kiểu Nhan Nhan ở phía sau, nói.Cũng không để ý tới Kiều Mạc Hàn, liền rời đi cùng vị giám đốc kia.Thẳng đến khi bóng dáng củaTô Tình đã đi xa, Kiều Mạc Hàn lúc này mới quay đầu lại, nhìn về phía muội muội đang có tâm sự nặng nề của mình.Bỡn cợt cùng đùa giỡn trong mắt anh đã biến mất, trong mắt phượng lúc này tràn ngập quỷ dị.“Nhân nhân…… Đang suy nghĩ gì đó?” Anh duỗi tay xoa đầu em gái nhà mình.Nếu là Kiều Nhân Nhân ngày thường, lúc này đã sớm nhảy dựng lên đánh vào tay anh rồi sau đó ồn ào bảo anh không được vò rối tốc cô.Nhưng hiện tại, Kiều Nhân Nhân chỉ là ngạc nhiên ngẩng đầu liếc mắt nhìn anh một cái.Hai tròng mắt buồn bã, lại nhanh chóng cúi đầu.“Không, không nghĩ gì hết…… Tối hôm qua em ngủ muộn nên có chút mệt mỏi……”“Đúng không?” Kiều Mạc Hàn đáy mắt nghi ngờ, càng thêm sâu nặng.Tựa hồ là nghĩ tới cái gì, anh bỗng nhiên câu môi hỏi: “Đừng nói là, em vẫn còn tình cảm với anh Dục Thần đi? Nhân Nhân, anh đã nói với em rồi, anh Dục Thần không thích hợp với em, em cũng không thích hợp với anh ấy.“Anh, anh đừng nói bậy, em đã không còn thích anh Dục Thần lâu lắm rồi!”Cái loại mê luyến sùng bái thời niên thiếu này, đến khi lớn hơn cô cũng đã tự mình sáng tỏ.“Nếu thật là như thế, vậy tại sao tinh thần của em lại hoảng hốt? Kiều Nhân Nhân, em nói dối.”Kiều Mạc Hàn ghé sát vào, thâm thúy tuyệt mỹ ngũ quan, phóng đại ở trước mặt Kiều Nhân Nhân.Kiều Nhân Nhân sợ tới mức, liên tục lùi hai bước.“Nào có…… Anh, anh đừng có hồ nháo nữa.<br><br><br>Anh ở đây lo lắng cho em, còn không bằng tự đi lo cho bạn gái của anh đi!”Kiều Nhân Nhân vòng qua Kiều Mạc Hàn, tức giận buồn rầu đi vào trong khách sạn.Cô và Kiều Mạc Hàn đều là khách quen của Lục gia, không cần thiệp mời, một vị giám đốc quen thuộc mời cô đi vào.Nhìn bóng dáng Kiều Nhân Nhân cúi đầu đi xa, Kiều Mạc Hàn lại một lần nữa nheo mắt.Nha đầu Kiều Nhân Nhân này…… Rõ ràng có việc dấu anh.<br><br>Có vấn đề, nhất định có vấn đề..........Ở bên kia, Tô Tình đi theo giám đốc đi tới phòng nghỉ lầu ba.“Kiều tiểu thư, Thiếu phu nhân ở bên trong, thỉnh ngài chờ một lát.”Giám đốc đem Tô Tình đưa đến cửa.Gõ cửa.Người bên trong, chỉ đem cửa hé ra.Giám đốc cùng nữ phục vụ nói một câu, sau khi nói xong, liền thức thời thối lui đến một bên, không dám nhìn vào bên trong.Người bên trong nói với Tô Tình, “Tô tiểu thư, Thiếu phu nhân chờ cô đã lâu, mời vào.”Cửa lớn lúc này mới kéo ra một khoảng đủ để một người đi vào.Tô Tình nghiêng người đi vào bên trong phòng nghỉ, tức khắc, đã bị cảnh tượng bận rộn xa hoa bên trong làm cho lóa mắt.Ba mặt tường lắp hoàn toàn bằng gương.Bận bận rộn rộn, các loại trang sức, hoa phục đang được người phục vụ cầm để chủ nhân chọn lựa.Hơn một trăm bức bình phong che chắn, Đường Tâm Lạc dựa vào một cái ghế nằm thoải mái, cánh tay ôm một cái gối, sau lưng còn chiêm hai cái.Hơi hơi ngẩng đầu, an tỉnh ngồi để cho chuyên viên trang điểm làm việc..<br><br>"]