["<br>Editor: Thùy Trang NguyễnLục Dục Thần bị Đường Tâm Lạc làm cho rung động.Trước khi đến, anh đã từng nghĩ tới.<br><br>Nếu như Đường Tâm Lạc chất vấn anh tin đồn cùng Huyên Nhi, anh nên trả lời thế nào.Chuyện của \"Người kia\", anh cũng không có cách nào nói cho cô.<br><br> <br>Bởi vì anh hiểu rất rõ Tâm Lạc.Nếu như Đường Tâm Lạc biết anh đứng trước uy hiếp, cô sẽ chọn dũng cảm cùng anh đứng chung một chỗ, mà không phải nhát gan vì an toàn của mình mà trốn đi.Nhưng anh không thể cược.<br><br>Anh có lòng tin, có thể chiến thắng người kia.Nhưng không có lòng tin, có thể tại chiến thắng đối phương đồng thời chăm sóc tốt mẹ con Tâm Lạc.Cho nên, thời điểm Cố Huyên Nhi chủ động đứng ra muốn trở thành Lục phu nhân Anh liền quyết định, phải dùng Cố Huyên Nhi che đi ánh mắt.\"Tiểu Lạc...\" Lục Dục Thần có chút kích động, đem đầu cô gái nhỏ ấn vào lồng ngực của mình.\"Tin tưởng anh, anh tuyệt đối sẽ không cô phụ em, chuyện của Cố Huyên Nhi...\"\"Không, anh không cần nói.\" Đường Tâm Lạc đột nhiên đưa tay ngăn lại trước môi anh.\"Em tin tưởng anh.\" Ngón tay nhỏ bé của cô từ trên môi mỏng của anh dời đi.<br><br><br>Xuyên qua mái tóc ngắn màu đen, thân mật ôm lấy sau ót của anh.Bởi vì động tác của cô, đầu người đàn ông thuận thế tiến đến gần.Đường Tâm Lạc chủ động nâng cằm lên, ôm lấy cổ của anh, đem môi của mình đưa lên.Đều không nhớ rõ, đã bao lâu không có dạng thân mật ôm hôn đối phương như thế này.Cô chủ động đưa lên môi thơm, trong nháy mắt làm cho trái tim Lục Dục Thần thất thủ.Anh dùng toàn lực, mới ngăn được xúc động muốn yêu thương cô.\"Tiểu Lạc...!Tiểu Lạc...\" Nụ hôn người đàn ông, chuyên chú mà thâm tình.Nụ hôn này, ẩn chứa sự yêu thương phát ra từ nội tâm anh.Đường Tâm Lạc cũng đã rất lâu rồi không có bị anh hôn như vậy.Mặc dù là chính mình chủ động hôn, nhưng một lúc sau quyền chủ động lại hoàn toàn chuyển dời đến Lục Dục Thần.Cô chỉ có thể toàn thân vô lực bị anh ôm vào trong ngực.Mãi đến hơn nửa giờ sau...Ngoài cửa, truyền đến tiếng nhắc nhở trầm thấp của Mạnh Trạch: \" Lục gia, thời gian không sai biệt lắm.\"Lúc này hai người mới thở hồng hộc tách ra.Lục Dục Thần cúi đầu, ngắm nhìn cô gái nhỏ cơ hồ đã nhũn ra thành vũng nước trong ngực.Bên trong tròng mắt đen như có một ánh lửa nhỏ muốn thiêu đốt xung quanh.Anh cố đè xuống sự không nỡ nơi đáy lòng, cưng chiều bên trên cánh môi hơi sung của Đường Tâm Lạc, lại hôn xuống một cái.\"Ngoan , chờ anh đem chuyện này xử lý xong, chúng ta liền vĩnh viễn không rời xa nhau.<br><br>Đến lúc đó, chúng ta ở cùng một chỗ chăm sóc Bảo Bảo, người một nhà chúng ta sẽ vĩnh viễn hạnh phúc vui vẻ sinh hoạt cùng nhau.\"Lục Dục Thần khó có được nói ra loại lời nói ấm áp lại ngây thơ này.Cho tới bây giờ anh đều thể hiện là con người hiện thực lại lạnh lùng, hiện tại lại dỗ dành cô, cùng với cô ước mơ về tương lai.Mũi Đường Tâm Lạc không khỏi có chút chua xót.Cô dùng sức gật đầu : \"Được, anh phải nhớ kỹ lời của mình đã nói...!Người một nhà chúng ta sẽ vĩnh viễn ở cùng một chỗ.Ông xã, em chờ anh!\"\"Ừ.\"...Sau khi Lục Dục Thần đi, Đường Tâm Lạc một mực không có cách nào rút ra khỏi tâm tình kích động.<br><br>Mãi tới giữa trưa, cô mới chậm rãi rời giường, ăn cơm trưa.\"Thiếu phu nhân, buổi trưa cô ăn không nhiều, có phải khẩu vị không tốt hay không?\" Bà Trương thu dọn nhà bếp xong liền đi ra phòng khách hỏi.\"Bà Trương, tôi không sao...!Hình như là buổi sáng ngủ nhiều, có chút không thấy ngon miệng.\"Kỳ thật, cũng không phải không thấy ngon miệng.Tuy cô tin tưởng Lục Dục Thần, không để cho anh giải thích Nhưng đến cùng, trong lòng vẫn còn có chút lo lắng.Ai...Đường Tâm Lạc âm thầm thở dài, chính mình khi đó tại sao phải giả vờ rộng lượng hiểu chuyện làm gì?Sớm biết, còn không bằng để anh nói cho xong..<br><br>"]