["<br>Tô Tình không vui trừng mắt nhìn anh:\"Hừ, đàn ông các anh, đều như nhau!\"Kiều Mạc Hàn bất đắc dĩ, đứng giữa anh em và bạn gái, anh không biết mình nên làm gì.Chỉ có thể im lặng nghe Tô Tình ghét bỏ.Lục Dục Thần thấy bạn thân cùng Tô Tình \"Liếc mắt đưa tình\", liền cảm thấy chướng mắt.\"Tô tiểu thư, lần trước cảm ơn cô, tạo thời cơ cho tôi và tiểu Lạc.<br><br>Để tôi có thể nói rõ với em ấy một số hiểu lầm.<br><br>Tuy nhiên, cũng có chuyện, tạm thời không thể nói rõ cho em ấy biết, nhưng ít nhất, quan hệ cũng hòa hoãn hơn so với trước.\"Anh không ngờ, sau khi Đường Tâm Lạc trở về, có thể nghĩ thông suốt, thậm chí không cần anh chứng minh, liền tin tưởng anh yêu cô.Vì điểm này, khóe miệng anh hơi nhếch lên.Nhưng rất nhanh, nghĩ đế kế hoạch tiếp theo của mình, khóe miệng đang cười liền đông cứng lại.\"Mạc Hàn, Tô tiểu thư, Nhân Nhân, xin các người giúp tôi một chuyện...Từ hôm nay trở đi, các người hãy chăm sóc tiểu Lạc hộ tôi.\"Tô Tình là người phản ứng đầu tiên:\"...Anh có ý gì?\"\"Đúng vậy đó Dục Thần, vừa rồi mình thấy cậu rất yêu chị dâu, tác động qua lại rất tốt.<br><br>Cậu đừng hiểu lầm, mình thật không có kể những gì không nên kể cho chị dâu biết đâu.\"Kiều Nhân Nhân cũng khuyên theo:\"Anh Dục Thần, anh trai em nói thật đó.<br><br> <br>Hơn nữa chị Tâm Lạc còn nói với chúng em là chị tin anh thật lòng yêu chị, chị còn nguyện ý giải quyết hiểu lầm giữa hai người.<br><br>Sau khi chị Tâm Lạc kiểm tra về, anh cùng chị nói chuyện nhiều chút.\"\"Không cần.\" Lục Dục Thần lắc đầu.\"Các người không cần khẩn trương, tôi làm như vậy, không phải là bởi vì muốn rời khỏi Tiểu Lạc.<br><br>Ngược lại, tôi rất yêu tiểu Lạc, tôi chỉ muốn bảo vệ em ấy thôi.<br><br>Chỉ là, tạm thời xảy ra một số chuyện ngoài ý muốn, nên tôi không thể giữ Tâm Lạc bên mình.\"Nếu như hôm qua, anh còn do dự, thậm chí sẽ rất mừng muốn lừa Tâm Lạc về bên mình.Nhưng, tối hôm qua, sau khi biết tin kia, anh bắt đầu thay đổi kế sách.Vừa rồi, nghe Kiều Mạc Hàn báo tin, nói Đường Tâm Lạc đang ở bệnh viện.<br><br><br>Anh liền hốt hoảng chạy tới.<br><br>Anh còn tưởng rằng, cô bị ám hại.Sau đó tới mới phát hiện, thì ra không phải như anh nghĩ.May mắn không phải...Trên đường tới, trái tim của anh như muốn nhảy ra khỏi ngực.Nếu như Tâm Lạc thật bị ám hại, thì anh cũng không dám đoán, bản thân sẽ làm ra những chuyện gì!Cũng chính vì chuyện này, làm anh thức tỉnh, không muốn ích kỷ giữ Tâm Lạc bên mình nữa.Anh tình nguyện cả đời giúp cô bình an khỏe mạnh, vui vẻ.Nghĩ đến đây, Lục Dục Thần giương mắt, nghiêm túc nhìn ba người trước mặt.\"Tôi biết các người cảm thấy bất ngờ, tôi cũng không gạt các người.<br><br>Chỉ hi vọng, các người có thể chăm sóc tốt cho Tâm Lạc.<br><br>Trên thực tế, chuyện là như thế này...\"*Lúc Đường Tâm Lạc trở về phòng, thấy ba người kia đang nghiêm mặt ngồi trên ghế sofa.\"Sao các người đều ngồi đây ngẩn người vậy...Lục Dục Thần đâu?\"Tô Tình và Kiều Nhân Nhân không biết trả lời thế nào, vẫn là Kiều Mạc Hàn mở miệng:\"Dục Thần có việc, đi trước...\"\"Đi trước...?\" Đường Tâm Lạc ngồi trên giường bệnh, luôn cảm thấy bộ dạng ba người này rất kỳ quái.Cộng thêm, cô rất hiểu Lục Dục Thần.<br><br>Tuyệt đối anh sẽ không vứt cô ở bệnh viện mà rời đi trước như vậy.Đường Tâm Lạc bắt đầu hoài nghi:\"Tiểu Tình, cậu nói, rốt cuộc là xảy ra chuyện gì rồi?\"Tô Tình bị Đường Tâm Lạc điểm tên, gần như không dám nhìn thẳng vào mắt bạn thân.\"Tiểu Tình, có phải Lục Dục Thần xảy ra chuyện gì hay không?! Nếu không, sao ba người lại nghiêm túc như vậy.\".<br><br>"]