["<br>Editor: Thùy Trang NguyễnCố Huyên Nhi rất tự tin, nhìn mình trong gương nở một nụ cười : \" chị yên tâm, em rất khẳng định, Dục Thần thích chính là cách ăn mặc thế này.\"Cô còn nhớ rõ khi đó, trong tấm ảnh kia chính là ăn mặc thế này.Nếu như tiểu thiên sứ trong miệng Lục Dục Thần, cũng là người sở hữu sợi dây chuyền này.Vậy anh thích đương nhiên sẽ là trang phục như vậy.Nghĩ đến đây, Cố Huyên Nhi từ bên trong một hộp trang sức, lấy ra sợi dây chuyền thủy tinh vàng sớm đã chuẩn bị xong.<br><br>Đem dây chuyền đeo lên cổ.Trông thấy tiểu mỹ nhân điềm đạm đáng yêu trong gương.<br> <br><br>Dưới sự trợ giúp của dây chuyền, khuôn mặt nhỏ càng là lộ ra mềm mại đáng yêu.Cố Huyên Nhi cuối cùng cũng nở nụ cười hài lòng.Dục Thần, chuẩn bị xong chưa?Cô đã không kịp chờ đợi, muốn xuất hiện tại trước mặt công chúng rồi...*Khi thân ảnh cao lớn của Lục Dục Thần xuất hiện tại cửa trang viên, các tân khách xung quanh cũng nhịn không được, ánh mắt đều hướng về phía anh nhìn qua.Không phải nói, đợt trước vừa bị thương sao?Làm sao nhìn qua vẫn là thanh quý ưu nhã, khí tức cường đại như vậy.Chỉ là đôi chân dài vượt qua người bình thường kia, còn có đường cong cơ bắp bên dưới lớp y phục được cắt may hoàn hảo kia, cũng đủ khiến cho phụ nữ thần hồn điên đảo.Mọi người nhao nhao thầm nghĩ, trách không được, chân trước mới trên yến hội tỏ tình cùng vợ.<br><br>Chân sau, liền có Cố tiểu thư.Dạng đàn ông cực phẩm này, đổi thành những phụ nữ khác, chỉ sợ cũng không muốn buông tay.Lục Dục Thần sau khi xuất hiện lập tức dẫn tới sự chú ý của nhân viên Phủ Tổng Thống.Có người tiến lên, dẫn anh vào phòng yến hội.Thạch Vi Chính làm tổng thống tân nhiệm, nhìn thấy Lục Dục Thần vẫn như cũ phải bồi cười, tự mình chiêu đãi.\"Thần thiếu, hoan nghênh hoan nghênh...!Cậu có thể tới thật sự là vinh hạnh của Thạch mỗ.<br><br>Chuyện lần trước, là phu nhân tôi tuổi còn nhỏ, không hiểu chuyện.<br><br><br>Hi vọng Thần thiếu không muốn cùng với người nhỏ tuổi so đo.\"Thạch Vi Chính treo nụ cười trên mặt, nhìn qua phảng phất không chút nào biết được mâu thuẫn giữa Lục Dục Thần cùng phu nhân nhà mình.Lục Dục Thần không đổi sắc nói: \" Ngài Tổng thống, khách khí.\"\"Đúng rồi, làm sao chỉ thấy một mình ngài Tổng thống? Phu nhân của ngài đâu?\"Đáy mắt Thạch Vi Chính hiện lên sự kinh ngạc, rất nhanh kịp phản ứng : \" Lần này chỉ có một mình tôi tới thành phố A, lần trước cô ấy gây họa, vốn nên tự mình tới xin lỗi Lục phu nhân.<br><br>Nhưng tôi sợ cô ấy đến đây, làm Lục phu nhân tức giận nên không cho cô ấy theo tới.\"Các vị khách xung quanh nghe thấy, âm thầm kinh ngạc.Xem ra, vị tân nhiệm tổng thống vẫn là không dám gây sự với Lục gia.Nghĩ đến sự kiện lần trước, quả nhiên chỉ là tổng thống phu nhân không hiểu chuyện xảy ra sai sót, cũng không phải như người bên ngoài suy nghĩ, là Phủ Tổng Thống muốn đối phó Lục gia.Lục Dục Thần nghe nói, lạnh lùng cười một tiếng : \" Hóa ra là như vậy.\"Tiếp theo, anh tới gần Thạch Vi Chính, dùng thanh âm chỉ có hai người có thể nghe được, trầm thấp mở miệng: \"Tổng Thống tiên sinh, tốt nhất ông nhìn kĩ Lục Ái Đồng cho tôi.<br><br>Lục gia có quy củ của Lục gia, trong Lục gia, gia quy lớn hơn quốc pháp.<br> <br><br>Nếu như bị tôi biết, Lục Ái Đồng dám ở thời điểm này chạy về thành phố A, cô ta tuổi trẻ không hiểu chuyện...!Nhưng ông hẳn nghe nói qua, thủ đoạn của Lục gia.\"Nói xong, Lục Dục Thần ngồi thẳng lên, tuấn mỹ đến để người khác không thể coi nhẹ, mỉm cười nhìn như ôn hòa.\"Cậu...\" Thạch Vi Chính không nghĩ tới, Lục Dục Thần lại dám nói chuyện với chính mình như vậy.Đây là trần trụi uy hiếp.Đối tân nhiệm tổng thống uy hiếp!Xác định Thạch Vi Chính đã nghe rõ tất cả lời nói của mình.Lục Dục Thần tâm tình rất tốt, đối với vị Tổng Thống tiên sinh mới nhậm chức này, ngoắc ngoắc khóe môi.Môi mỏng câu lên độ cong, nhìn như ôn hòa hữu lễ.Nhưng Thạch Vi Chính lại biết, phía sau nụ cười lễ phép này, cất giấu sự cảnh cáo lạnh lẽo như thế nào..<br><br>"]