["<br>Đường Tâm Lạc thấy Lục Dục Thần không tiếp tục giải thích.Sắc mặt của cô cũng dần ảm đạm xuống.\"Nếu anh không còn gì để nói, vậy hôm nay dừng lại ở đây đi.<br><br>Lục gia, xin lỗi đã quấy rầy.\" Đường Tâm Lạc lui xuống người anh, đứng lên, chuẩn bị rời khỏi.Lục Dục Thần biết phải ngăn cô lại.Nếu để cho cô rời đi như vậy.<br><br>Thì từ nay về sau, giữa bọn họ, chỉ sợ sẽ phải kết thúc.Nhưng mà, chuyện liên quan đến người kia, anh thật sự không thể nói cho cô biết.Chán nản nhắm mắt cúi đầu.Lục Dục Thần ép buộc mình không nhìn Đường Tâm Lạc.Đường Tâm Lạc giả vờ quay người, nhìn cử động của anh.Thấy anh vẫn ngồi trên ghế sofa như cũ, cúi đầu, không nhìn thấy biểu cảm của anh.Lòng của cô liền dần dần chìm xuống.Lục Dục Thần, cô đã cho anh cơ hội.Nhưng anh...Đường Tâm Lạc đi ra ngoài, cho đến khi cô rời khỏi, Lục Dục Thần vẫn ngồi tại chổ.Khẽ động, nhưng rồi cũng bất động.**Sau khi trở về, Đường Tâm Lạc suy nghĩ thật lâu.Cuối cùng cũng ý thức được, có một số vấn đề cô đã bỏ qua.Ngày thứ hai.Cô thoải mái gọi cho Tô Tình và Kiều Nhân Nhân, mời bọn họ đến Đường gia một chuyến.Sau khi hai người tới, Đường Tâm Lạc liền mời hai người đến phòng sách.Tô Tình và Kiều Nhân Nhân thấy Đường Tâm Lạc căng thẳng, tưởng xảy ra chuyện lớn, liền lo lắng nhìn cô.Ai ngờ, đợi các cô ngồi xuống, đột nhiên Đường Tâm Lạc đứng lên.\"Tiểu Tình, Nhân Nhân xin lỗi...\" Cô gập người về phía bọn họ.\"Ôi trời, Tâm Lạc, cậu làm gì vậy?\"\"Đúng vậy, rốt cuộc xảy ra chuyện gì mà chị lại làm như vậy!\"Tô Tình và Kiều Nhân Nhân bị cô dọa sợ đứng dậy, hai người một trái một phải đỡ Đường Tâm Lạc.\"Thật xin lỗi..<br> <br><br>Là mình lừa các cậu...Chuyện mình mất trí nhớ là giả, tất cả đều là giả bộ.\"Cô mất tích cộng thêm mất trí nhớ, làm Tô Tình rất lo lắng.Đường Tâm Lạc biết, những ngày qua, Tô Tình đều lo lắng cho cô.Cho đến khi cô an toàn trở về, thì Tô Tình mới yên tâm hơn chút, tiếp tục quay phim.Còn Kiều Nhân Nhân, thì không cần phải nói.Thậm chí em ấy còn áy náy, là bản thân đã hại mình.\"Tâm Lạc, rốt cuộc cậu nói gì vậy? Sao cậu lại làm bộ mất trí nhớ...\" Tô Tình luôn biết, Đường Tâm Lạc là người tâm tư đơn giản.Làm bộ mất trí?!Nếu là người khác, thì cô còn tin.<br><br>Nhưng Đường Tâm Lạc, tuyệt đối sẽ không làm chuyện như vậy.Trừ phi...\"Tâm Lạc, cậu nói cho mình biết, có phải lúc bị bắt cóc, đã xảy ra chuyện gì phải không? Có phải bị khi dễ? Nếu có nỗi khổ riêng, thì cứ nói.<br><br><br>Cậu yên tâm, mình luôn luôn đứng về phía cậu!\"Đường Tâm Lạc nghe lời Tô Tình, trong lòng liền ấm áp.Tiểu Tình, cho dù xảy ra chuyện gì, vĩnh viễn đều giống như vậy, bất chấp đứng về phía cô.\"Tiểu Tình,...cậu thật tốt!\" Hốc mắt cô đỏ lên, đột nhiên ôm lấy Tô Tình.Cô thật rất ủy khuất...Thật ủy khuất rất nhiều.Kiều Nhân Nhân thấy Đường Tâm Lạc nức nở ôm lấy Tô Tình.Đột nhiên, một suy nghĩ nhảy ra trong đầu.Đường Tâm Lạc như vậy, rất giống cô gái thút thít trong hoa viên ở yến hội đêm đó.Khi đó cô toàn tâm toàn ý giúp Cố Huyên Nhi làm mối.<br><br>Nên không chú ý tới tình trạng của Đường Tâm Lạc.Bây giờ nghĩ lại, đêm đó Đường Tâm Lạc, thật sự có chút không đúng.\"Chị Tâm Lạc...\" Kiều Nhân Nhân sợ hãi đến gần Đường Tâm Lạc, đưa tay giật giật ống tay áo của cô.\"Thật xin lỗi, em nghĩ, em có chút đoán được nguyên nhân chị giả bộ mất trí nhớ.<br><br>Có phải là vì em nói chuyện của chị Huyên Nhi cho chị biết, nên mới kích thích đến chị?\".<br><br>"]