["<br>Trong nhà chính Lục gia.Lục Dục Thần nằm trên giường lớn, hai mắt nhắm nghiền.Mạnh Trạch đã lau vết máu trên người anh và đổi quần áo cho anh.Giờ phút này, Kiều Mạc Hàn ngồi trong phòng anh, còn Mạnh Trạch thì ra ngoài lấy thuốc.Sau một tiếng, Mạnh Trạch trở về.\"Thế nào, lấy được chưa?\" Kiều Mạc Hàn thấy Mạnh Trạch đi vào, liền kích động đứng lên hỏi.\"Đây là viên cuối cùng.<br><br>Bác sĩ nói, lần này là lần cuối, uống nhiều sẽ ảnh hưởng đến thần kinh.<br><br>Về sau cũng không áp chế được nữa.\"Mạnh Trạch nghe Kiều Mạc Hàn kể, đã biết chuyện gì xảy ra.Cơ bản anh không nghĩ tới, chuyện sẽ phát triển thành như vậy.Lúc trước Lục gia khăng khăng muốn ly hôn với thiếu phu nhân, ngoại trừ sợ Lục Hoán Đình tổn thương đến thiếu phu nhân.<br> <br><br>Thì quan trọng nhất, chính là sợ nhân cách khác của mình.Vốn, cái này phát tác theo chu kỳ, chờ thiếu phu nhân và thiếu gia ly hôn, cũng là thời điểm anh phát tác bệnh.Mà viên thuốc này, chính là chuẩn bị cho lúc đó.Chỉ tiếc, không ngờ rằng, lần này lại phát tác trước thời hạn.Trong tiệc rượu của Tổng thống, nhân cách thứ hai của Lục gia bị thoát ra hoàn toàn.Mọi người đã nghiên cứu qua nhân cách thứ hai của Lục gia.Nếu Lục gia là người lãnh đạm, thì nhân cách thứ hai của anh là một con hung thú đáng sợ, tàn nhẫn, khát máu, ngang ngược.Lúc trước một tay đâm vào đùi của Lục Hoán Đình, chính là nhân cách thứ hai này.Không ai có thể khống chế Lục gia ở dạng này, ngay cả bà Lục và Lục phu nhân cũng không được.Chẳng qua nhân cách thứ hai của Lục gia, ngoại trừ tính cách có hơi tàn nhẫn, còn lại đều không có gì khác thường.Trong việc xử lý sản nghiệp, thậm chí còn mạnh hơn chính chủ Lục Dục Thần.Điều duy nhất đáng nói chính là.<br><br>Nhân cách thứ hai rất không thích bị phụ nữ động vào.Ngay cả mẹ hay bà của mình đều không được.Năm đó, vì chuyện này, làm phu nhân rất buồn, sợ Lục gia bị đồng tính.May mắn, sau khi Lục Hoán Đình rời đi, nhân cách thứ hai cũng dần dần ngủ say.Tuy thỉnh thoảng sẽ thoát ra giày vò, nhưng nhờ có thuốc khống chế, nên mấy năm nay, đã tốt hơn rất nhiều.Chỉ sợ Lục Hoán Đình lại đến giày vò, thì nhân cách thứ hai sẽ thoát ra.Cộng thêm bây giờ, thuốc không thể khống chế được nữa, suy đoán chút, nhiều nhất là ba tháng, Lục gia sẽ ngủ say một thời gian dài.Mà nhân cách thứ hai, sẽ thay thế ngài ấy, tiếp tục giao đấu với Lục Hoán Đình.Nếu lúc đó Đường Tâm Lạc vẫn còn ở Lục gia.<br><br><br>Chỉ sợ sẽ bị Lục gia đánh đến thương tích đầy mình.\"Haizz, không quản nữa.<br><br>Mạnh Trạch, đừng đứng đực ra đó nữa, nhanh cho Dục Thần uống thuốc.<br><br>Bằng không, bây giờ cậu ấy tỉnh lại là tôi đánh không lại đâu.\"\"À được.\" Mạnh Trạch bị Kiều Mạc Hàn đẩy, liền phục hồi tinh thần.Anh nhanh chóng đút thuốc cho Lục Dục Thần, một lát sau, người đàn ông nằm trên giường chậm rãi mở mắt.Mạnh Trạch và Kiều Mạc Hàn đều ngừng thở, tỉ mĩ quan sát sắc mặt của anh.Chỉ cần phát hiện có chút không đúng, họ sẽ lập tức gọi người.May mắn, sau khi Lục Dục Thần mở mắt, chỉ sửng sốt một chút, giống như đang nghĩ về chuyện lúc trước.\"Vừa rồi, anh ta lại thoát ra à?\"\"Đúng vậy, Lục gia.\"Lục Dục Thần hơi nhíu mày, cố gắng nhớ lại tình huống lúc trước.Cố Huyên Nhi chủ động dâng thân thể lên cho anh, cởi áo cho anh.Thuốc của cô hạ anh, nghe nói có thể làm, cho anh nhớ đến ký ức khó quen nhất.Nghĩ đến đây, Lục Dục Thần lạnh lùng cười một tiếng.Ký ức khó quên nhất của anh chính là nhân cách thứ hai này.Cố Huyên Nhi cũng xui xẻo, chủ động ôm anh, còn muốn làm chuyện kia..Chỉ tiếc, đụng phải nhân cách thứ hai kia, chính là muốn tìm đường chết..<br><br>"]