["<br>Lục Dục Thần cuối cùng vẫn đi mất.<br><br>Mang theo một thân lạnh lẽo, hoàn toàn rời khỏi biệt thự nhà họ Đường.<br><br>Sau khi Lục Dục Thần, Vú Trương có đến gõ cửa.<br><br>Uyển chuyển nói điều gì đó, thật ra Đường Tâm Lạc ngồi yên trên giường cũng không nghe vào.<br><br>Đến khi gần như nói xong.<br><br>Cô mới ngắt lời: “Vú Trương, đủ rồi….<br><br>.<br><br>Đã khuya rồi, tôi muốn đi ngủ.<br><br>”Vú Trương nhìn Đường Tâm Lạc như vậy, muốn nói lại thôi.<br><br>Nhưng cũng biết, cô gần đây rât thích ngủ.<br><br>Đang ngủ mà bị đánh thức cô sẽ không thoải mái.<br><br>Vì thế Vú Trương đè lại lời nói nơi đáy lòng, giúp cô vén chăn.<br><br>Đường Tâm Lạc chui vào trong chăn, trở mình.<br><br>Đưa lưng về phía Vú Trương.<br><br>Vú Trương biết hiện tại cảm xúc cô đang mâu thuẫn, cũng không ngại, đứng canh bên ngoài trong chốc lát.<br><br>Mãi cho đến khi nghe được tiếng hít thở đều của Đường Tâm Lạc lần nữa vang lên, có lẽ cô đã ngủ rồi.<br><br> <br>Vú Trương mới thở dài một tiếng.<br><br>Thanh âm đóng cửa phòng truyền đến từ phía sau.<br><br>Trong bóng đêm, vốn dĩ Đường Tâm Lạc đã ngủ say lại lần nữa mở bừng mắt.<br><br>Gối đầu sớm đã bị nước mắt làm ướt.<br><br>Nước mắt trong suốt lại không ngừng tuôn ra.<br><br>Đường Tâm Lạc dùng sức nháy hai mắt, muốn đem nước mắt ép ngược trở về, lại phát hiện lúc này tự chủ thế nào cũng không còn tác dụng.<br><br>Đừng khóc…… Đường Tâm Lạc, không được khóc!Cô là mẹ, không thể làm tấm gương xấu cho con!Cô liều mạng nhịn xuống nước mắt, nhẫn đến cả người đều cuộn tròn trong chăn.<br><br>Đôi tay gắt gao che ở bên môi, cưỡng chế cảm xúc rối loạn nơi đáy lòng.<br><br>Thân thể Đường Tâm Lạc tránh ở trong chăn run rẩy.<br><br>Trong đầu không ngừng nhớ tới ánh mắt trước khi Lục Dục Thần rời đi.<br><br>Dù là trong bóng tôi, vẫn thấy rõ được sự thất vọng trong ánh mắt đen nhánh lạnh lẽo đó.<br><br>Đường Tâm Lạc biết lúc này Lục Dục Thần sẽ không trở lại nữa.<br><br>Anh đã quen với thân phận cao quý.<br><br>Sau khi cô một lần lại một lần đả kích lòng tự trọng của anh.<br><br>Sao có thể hạ mình đến trước mặt cô lần nữa, để cô lại đánh cho một ‘bàn tay’!?Nghĩ vậy, Đường Tâm Lạc cúi đầu, nhẹ nhàng vỗ bụng nhỏ: “Bảo bảo, xin lỗi con….<br><br>.<br><br>Mẹ đã làm con mất ba rồi.<br><br><br>Nhưng con yên tâm, mẹ về sau sẽ thương con gấp đôi….<br><br>.<br><br>Tha thứ cho mẹ, mẹ làm như vậy chỉ bởi vì không muốn mất con….<br><br>.<br><br>”*Một đêm mê man.<br><br>Ngày hôm sau, Đường Tâm Lạc bị Vú Trương lay tỉnh.<br><br>“Thiếu phu nhân…… Thiếu phu nhân tỉnh dậy đi….<br><br>”“Vú Trương hả? Làm sao vậy….<br><br>.<br><br>”“Cám ơn trời đất, cô cuối cùng cũng tỉnh.<br><br>Là do tôi thấy cô trễ rồi vẫn không rời giường, tưởng tối hôm qua cô ngủ không ngon nên cũng không gọi.<br><br>Kết quả, vừa rồi nhìn đồng hồ liền muốn lên nhìn xem cô đã tỉnh chưa….<br><br>…… Vừa lên tới mới phát hiện, sắc mặt cô không tốt…Kêu cô nửa ngày cô mới tỉnh.<br><br>”“Tôi….<br><br>tôi không sao, chỉ hơi mệt thôi.<br><br>”“Còn nói không có việc gì, cô xem sắc mặt cô khó coi như vậy…Để tôi sờ thử….<br><br>”Vú Trương duỗi tay sờ trán cô.<br><br>“Hơi nóng, có phải bị sốt rồi không? Thiếu phu nhân, nhanh đến bệnh viện thôi, việc này chậm trễ không được!”Đường Tâm Lạc thật sự cảm thấy chính mình không có việc gì.<br><br>Nhiều nhất chỉ là tối hôm qua ‘lăn lộn’ có hơi quá, cho nên đầu hơi nhức, cũng hơi không thoải mái thôi.<br><br>Nhưng cô không chịu nổi sự khẩn trương của Vú Trương, chỉ có thể thay quần áo để bảo tiêu đưa đến chỗ Diana kiểm tra.<br><br>.<br><br>"]