["<br>Tống Tú Lan thấy Việt Trạch ngồi xuống, bắt đầu xoi mói.\"Dục Thần không hiểu chuyện, chẳng lẽ Nhã Dung cũng không biết xếp chỗ? Hôm nay đám tiệc thật không hiểu nổi, mèo mèo chó chó ai cũng tự tiện bước vào!\"Lúc bà ta nói những lời này, cố ý nhìn qua người ngồi đối diện Đường Nhược Lan.Ánh mắt khinh thường, dường như không cần che dấu.Bà ta bắt đầu ngồi xuống, liền khinh thường Đường Nhược Lan.Huống chi, đối phương không ngồi cùng bàn với cô, người nhà mẹ đẻ Đường Tâm Lạc.\"Tú Lan, em bớt tranh cãi!\"Trác Minh lặng lẽ kéo tay áo của Tống Tú Minh.\"Đây là bữa tiệc của Lục gia, không phải Trác gia.<br><br>Dục Thần đã bố trí như vậy, tự nhiên nói dụng ý của bọn họ.\"\"Em biết đây là tiệc Lục gia...Nhưng em tốt xấu gì cũng là mợ của Dục Thần, chị dâu của Nhã Dung a!”Tống Tú Lan nói đến đây liền bắt đầu lớn giọng.“Em đã nói trước, Nhã Dung quá nhiều việc sẽ lo không hết, em có lòng tốt muốn giúp mà cô ấy không muốn.<br><br>Bây giờ anh xem, đây là kết cục của việc cô ấy không cho em giúp.<br> <br><br>Mọi chuyện đều loạn cả lên, người nào cũng ngồi lộn xộn.!”Đường Nhược Lan vốn cũng có tính tình tiểu thư nghe thấy lời này sao có thể nuốt trôi.Thấy Tống Tú Lan cũng không có địa vị ở Trác gia, bà ta cũng không thèm lấy lòng.“Lời này của phu nhân Trác thị thật buồn cười…Tôi thấy bữa tiệc hôm nay an bài rất đúng.<br><br>Trong ngoài gọn gàng ngăn nắp, long trọng hào phóng, đâu có loạn lên lời Trác phu nhân nói.Đường Nhược Lan che miệng cười khi cười còn không quên liếc mắt nhìn Trác Minh Phó đầy phong tình.“Hừ, cô đương nhiên sẽ nói như vậy! Cũng không nhìn xem, cũng chỉ là người ngoài lại dám ngồi trước mặt người trong nhà.”“Cũng có thể thấy các an bài vị trí ngồi trong bữa tiệc này ngoài việc chú ý thân phận người trong nhà còn an bài theo quan hệ thân quen đối với chủ nhà.”Nói xong lời này, Đường Nhược Lan cười.“Giống như Nhị phu nhân Trác thị đây, có thể ngồi ở bàn thứ hai là vì cô là mợ của Lục gia.<br><br><br>Bằng không với địa vị của Tống gia, chỉ sợ Trác phu nhân cũng không có tư cách ngồi ở bàn thứ hai, cô nói đúng không?”Lời nói của Đường Nhược Lan đầy ý khiêu khich.Lời này vừa nói ra, những người ngồi trong bàn không ai là không nghe được ý giương cung bạt kiếm bên trong.“Cô nói cái gì….<br><br>Trác Minh Kính, người ta khiến vợ của ông thành trò cười mà ông cũng mặc kệ sao!”“Hôm nay là bữa tiệc của Lục gia, mọi người đều là khách.<br><br>Mấy người phụ nữ các cô chỉ nên tùy tiện trò chuyện, đừng làm trò gì khó coi!”Nếu bình thường bà xã mình bị người ngoài gây khó dễ ông ta sẽ thay Tống Tú Lan nói chuyện.Nhưng bây giờ ông ta không muốn nói chuyện.Đặc biệt là bữa tiệc của cháu trai, không muốn để Tống Tú Lan gây ra chuyện.Mặc dù ông ta đã dặn dò bao nhiêu lần, vẫn muốn gây thị phi.Ông ta biết Tống Tú Lan muốn tìm Đường gia gây phiền toái, còn không phải vì chướng mắt vợ của cháu trai ông.Nhưng vợ của Lục Dục Thần là anh tự mình chọn.Đừng nói là một người mợ không có quan hệ huyết thống đến ông ta cũng không có nhúng tay vào.Lúc này Tống Tú Lan bị giáo huấn, Trác Minh kính liền phủi tay không muốn hát đệm.Tống Tú Lan thấy chồng không muốn giúp mình, đành phải quay ngược lại nói lại Đường Nhược Lan.“Được a, ông không giúp tôi có đúng không? Tôi đây cũng không cần xem mặt mũi của Dục Thần cho Đường gia đó.”.<br><br>"]