["<br>Trong đêm tối, chiếc xe vẫn tải cỡ nhỏ lướt nhanh trên đường.-Lão đại, lần này người hợp tác có đáng tin cậy không? Không biết vì cái gì, em cảm thấy hơi sợ.Trong xe tải, tên đàn em nói giọng Nam cảm thấy bất an nói với tên thủ lĩnh.-Sợ sợ cái đầu mày! Trước kia cũng không phải là chưa làm qua chuyện này, đây không phải là vụ bắt cóc...!Đợi chút nữa cao tốc mở, đi qua trạm thu phí rồi lại vòng qua cao tốc lần nữa, sau đó thì đi theo đường mòn.<br><br>Cho dù bọn hắn lái phi cơ trực thăng cũng không tìm thấy chúng ta, làm sao phải sợ!Một tên thuộc hạ khác cũng hùa theo trấn an:-Đúng đấy, mày suy nghĩ nhiều quá đấy.<br><br>Tao biết mày đang sợ cái gì, không phải như chuyến lần trước thiếu chút nữa bị bắt đâu.<br><br>Mày yên tâm, lần này hành động khác với lần trước, lại không cần giết con tin.<br><br> <br>Đem hai cô gái này ném tới chỗ thâm sơn cùng cốc, cái thôn kia toàn bộ là đàn ông, đến một phụ nữ cũng không có.<br><br>Hai người đó sẽ ở lại sinh con cho người ta, nối dõi tông đường, không có chút liên quan gì đến chúng ta nữa cả.-Đúng đấy, cho dù may mắn được cứu ra, nhưng chắc lúc đó cũng đã sinh được mấy đứa rồi ấy nhỉ!-Ha ha ha ——Cả đám cười hỉ ha với nhau.Bọn cướp đầu lĩnh cũng cùng theo cười to:-Kỳ thật lần trao đổi này, coi như cũng đơn giản.<br><br>Lại không cần giết người, cũng không cần giết con tin, tao lần trước đi xem thầy tướng số, ông ta nói với ta, bảo tao trong vòng nửa năm tay đừng nhúng chàm, bằng không sẽ có đại nạn.-Thôi đi lão đại, hành động chúng ta lần này không được tính là nhúng chàm sao.<br><br>Hơn nữa, anh quên lời người kia nói rồi sao.<br><br><br>Cô gái mà chúng ta bắt đi còn đang mang thai.<br><br>Đem cô ta đến đó làm vợ mấy tên đàn ông trong thôn, anh cảm thấy đứa bé kia còn giữ được sao?-Mày không nói tao cũng quên mất, người chủ mưu kia tính ra còn ác độc hơn chúng ta.<br><br>Muốn làm người khác sảy thai đến nỗi ra chiêu này.-Ài, cũng phải...!Những kẻ có tiền đều như vậy, ác độc như nhau.Mấy người câu được câu không tán gẫu, hoàn toàn không có chú ý tới hai người đang nằm bên dưới chân chúng toàn đều không hẹn mà cùng run rẩy.Đường Tâm Lạc đang giả bộ hôn mê, nghe nói như thế, toàn thân liền run lên.<br><br>Máu trong người cô gần như đang đảo chiều.Đứa bé, thì ra, mục đích của bọn chúng chính là bụng của cô!Không được, con của cô nhất định không thể xảy ra chuyện gì được...Trong bóng tối, thời gian dường như trở nên dài dằng dặc.<br><br>Thời gian càng trôi qua, cơ hội các cô được cứu lại càng xa vời.Cũng không biết trải qua bao lâu, Đường Tâm Lạc nằm trên mặt sàn, dù cho tay chân đã gần như lạnh buốt, cô vẫn cố gắng tự dặn mình phải thật tỉnh táo.Vì cô là người mẹ mạnh mẽ.Vì con, cô tuyệt đối phải chạy trốn khỏi đây.Xe chạy như bay trên đường, Đường Tâm Lạc đầu óc quay cuồng, nhớ lại đoạn hội thoại vừa rồi của bọn họ.Đúng rồi, bọn hắn sẽ đi qua đường cao tốc, lúc đến cao tốc nhất định sẽ trải qua trạm thu phí.Đám người này cũng không biết, cô và Kiều Nhân Nhân đã tỉnh lại.Chỉ cần khi bọn hắn đi qua trạm thu phí, sẽ bất ngờ đạp lên vách xe, nhất định sẽ khiến cho người bên ngoài chú ý.Đúng, chính là như vậy!Đây là cách duy nhất!Đường Tâm Lạc đã quyết định ý kiến hay, dù cho làm như vậy, một khi thất bại, bản thân có thể sẽ chết, nhưng cô sẽ liều mạng đến cùng.Chỉ có như vậy, con cô mới có cơ hội được cứu.Nếu như không làm gì, đứa bé trong bụng của cô nhất định khó thoát khỏi một kiếp.Đường Tâm Lạc nằm trên mặt sàn lạnh lẽo, dù cho bị sương lạnh thấu xương cốt cũng không thốt ra tiếng.Cơ hội chỉ có một lần, cô nhất định phải chờ đến thời cơ tốt nhất..<br><br>"]