["<br>Diana sau khi Đường Tâm lạc kiểm tra xong thấy Vú Trương bị Đường Tâm Lạc điều đi.Lập tức đến bên người Đường Tâm Lạc thấp giọng nói, “Chị đã điều tra người phụ nữ em nghi ngờ.<br><br>Cô ta thật sự có quan hệ với chồng em, đã từng được lưu truyền ở thành phố.<br><br>Nhưng mà không biết vì sao, tin tức này lại bị ép xuống.”Diana tuy rằng chỉ là bác sĩ là bác sĩ của gia tộc Lôi Đinh Đốn.Quan hệ của gia tộc Lôi Đinh ĐỐn trải rộng khắp trên thế giới, cho dù thế lực ở Hoa Quốc hơi yếu nhưng vẫn có thể điều tra được.“Cảm ơn chị, Diana.” Đường Tâm Lạc miễn cưỡng cười.Rõ ràng đã nói với chính mình, không cần vì người đàn ông kia đau lòng.Nhưng đột nhiên nghe thấy tin tức này, trong lòng vẫn đau đớn.“Thật ra không diều chị điều tra em cũng biết…Bọn họ khẳng định là một đôi.<br><br>Nếu không sao anh ấy lại có thể vì cô ta mà lấy em.<br><br> <br>Lúc trước thanh danh của em không tốt, cưới em, mọi người ở Lục gia đều ghét bỏ em.<br><br>Mua đồ vật đều so sánh tốt xấu huống chi là người…”“Tâm lạc, đừng xem nhẹ chính mình như vậy.” Diana nhịn không được, ngồi xuống nắm lấy tay cô.“Cảm ơn chị Diana, chị yên tâm…Em đã hiểu rõ.<br><br>Từ nay về sau em sẽ không tin tưởng Lục Dục Thần, em chỉ cần ăn ngon, bình an sinh em bé ra.<br><br>Sau đó sẽ tìm cơ hội ly hôn với anh ta, đưa bảo bảo đi.”Diana gật đầu, “Ừ, em nói đúng, chị nhất định sẽ giúp em!”“Nha, đúng rồi…Nói đến ly hôn, thật ra tập đoàn Lôi Đình Đốn có luật sư vô cùng lợi hại.<br><br><br>Đến lúc đó chị sẽ giới thiệu cho em.<br><br>Chị cho rằng, nếu em thật sự ly hôn thì nên tìm chứng cứ có lợi cho em.”“Tìm chứng cư?”“Đúng vậy, chứng cự chồng của em ngoại tình!”Đường Tâm Lạc nghĩ nghĩ, gật đầu.“Chị nói rất đúng…Tuy rằng Lục gia tiền tài quyền thế hùng hậu, nhưng em không thể chắp tay đưa con mình nhường cho anh ta cùng người phụ nữ kia.<br><br>Diana, em không nghĩ ngợi.<br><br>Người luật sự chị vừa nói, chị hỏi giúp cho em một chút.<br><br>Hỏi anh ấy, vụ kiện tụng này hết bao nhiêu tiền?”“Được, chị hỏi giúp em!”*Việt Trạch chụp xong bức ảnh này, vừa lúc kết thúc buổi làm việc hôm nay.Trong khoảng thời gian này xảy ra rất nhiều chuyện cho nên lịch làm việc bị dồn lại.Anh ta đang đợi hôm nào rảnh rỗi bớt chút thời gian đi thăm Đường Tâm Lạc.Kết quả, vừa tháo trang sức lại nhận được điện thoại của Blanco.Mười phút sau, Viêt Trạch rời phim trường.Trên xe bảo mẫu, gác hai chân lên nhau, Việt Trạch tùy ý lạnh lùng nhìn Blanco đối diện anh ta.“Nói đi, chuyện gì mà gấp như vậy, một hai đòi đối diện nói chuyện với tôi.”“Thiếu chủ, cái kia..Tôi nghe nói, nơi này của Đường tâm Lạc tiểu thư xảy ra vấn đề có phải không?” Blanco dùng ngón trỏ chỉ đầu mình.Đường Tâm Lạc được Winston và Diana cứu, đều là người bên trong tập đoàn Lôi Đình Đốn, chuyện Đường Tâm Lạc Blanco không biết.Đôi mắt xanh của Việt Trạch nheo mắt, “Blanco, anh muốn nói gì?”“Thiếu chủ cậu đừng tức giận.” Blanco lo lắng nhìn Việt Trạch, nhìn ánh mắt lạnh như băng của anh, anh ta căng da đầu lên giải thích, “Cái kia…Tôi…Tôi muốn nói với anh một chuyện.”.<br><br>"]