["<br>“Tình yêu duy nhất?” Mặt Lục Dục Thần hiện lên trào phúng.<br><br>“ĐƯờng Tâm Lạc, tôi nên nói là cô quá thật thà, hay nên nói cô quá ngốc? Tình yêu duy nhất của tôi, chỉ có Huyên Nhi….<br><br>Cô căn bản không xứng.<br><br>”“Huyên Nhi…” ĐƯờng Tâm Lạc ngơ ngẩn nhìn anh, không biết anh đang nói cái gì.<br><br>“Đúng vậy, chính là cô ấy, Huyên Nhi…”Lục Dục Thần khẽ cười, thay đổi cách ôm cô gái trong ngực.<br><br>“Cô ấy chính là Huyên Nhi, người phụ nữ chân chính mà tôi yêu.<br><br>”Mặt người phụ nữ cuối cùng cũng lộ ra.<br><br>Gương mặt trắng bệch, hốc mắt khóe mũi cùng miệng không ngừng chảy máu tươi ra ngoài.<br><br>Đường Tâm Lạc bị dung mạo này dọa sợ.<br><br>Kinh hãi muốn hét lớn, nhưng lại hét không ra tiếng.<br><br>Lục Dục Thần ôm người phụ kia đến gần hơn.<br><br>“Ha ha.<br><br>…thế nào? Có phải Huyên Nhi rất đẹp không?”“KHông, không cần, đừng đến gần đây….<br><br>”“Cô hoảng hốt lui lại góc tường, lùi đến không còn đường lùi….<br><br> <br>“Đừng…đừng đến đây!”“A-----“ Đường TÂm Lạc bỗng nhiên hét lên một tiếng,tỉnh dậy khỏi ác mộng.<br><br>“UY, cô sao vậy, có phải gặp ác mộng không? Yên tâm, ác mộng đều là giả, đừng sợ.<br><br>” Một người phụ nữ nước ngoài cô chưa từng gặp đến quan tâm hỏi han.<br><br>“Sao, có nơi nào không thoải mái sao?”Cô nhìn qua vị bác sĩ trên người mặc blu trắng, đang sờ sờ trên người cô.<br><br>“CÔ là ai….<br><br>Tại sao tôi lại ở đây?…” ĐƯờng Tâm LẠc muốn tránh ra.<br><br>Kết quả người vừa di chuyển đã thấy cơ thể mềm nhũn, lại ngã xuống giường.<br><br>“Ai bảo cô lộn xộn…Ngoan ngoãn nàm đó cho tôi.<br><br>”“Tôi…tại sao người tôi không có lực…”“Cô đã hôn mê vài ngày, toàn dựa vào dinh dưỡng để duy trì.<br><br>Ngoan nằm yên để tôi làm kiểm tra cho cô.<br><br>”Nghe bác sĩ nói, Đường Tâm Lạc đột nhiên theo bản năng sờ bụng mình.<br><br>Diana thấy hành động của cô, cười trấn an, “yên tâm, có Diana tôi ở đây, bảo bảo của cô sẽ không có việc gì.<br><br>”ĐƯờng Tâm Lạc nghe lời cô ấy nói, rốt cuộc cũng nhẹ thở dài.<br><br>Thật tốt quá, bảo bảo không sao….<br><br><br>.<br><br>Không, không đúng.<br><br>Bảo bảo của cô….<br><br>Kí ức trước khi hôn mê lại lần nữa hiện về.<br><br>Đường Tâm Lạc nghĩ lại, ngọn nguồn sự việc còn đáng sợ hơn trong mơ.<br><br>Cô nhớ rõ Kiều Nhân Nhân không cẩn thận để lộ tin tức có người phụ nữ tên Cố Huyên Nhi.<br><br>Người phụ nữ của Lục DỤc Thần.<br><br>Bởi vì cô ta bị bệnh tim cho nên mới phải cùng Lục Dục thần tách ra.<br><br>Đường Tâm Lạc nhớ đến lúc trước, cô cùng Lục Dục Thần kí hiệp định kết hôn cùng ly hôn.<br><br>Khi đó bọn họ mới quen biế, cô vì muốn giúp Đường gia nên hợp tác với anh.<br><br>Mà Lục Dục Thần giúp cô nhiều như vậy, nhưng điều kiện chỉ có một.<br><br>Đó chính là cùng anh kết hôn.<br><br>Hơn nữa trong hiệp định ghi rõ thời hạn một năm.<br><br>Chỉ tiếc, sau này cô hãm vào quá sâu nên hoàn toàn quên mất hiệp nghị kia.<br><br>Cho rằng người Lục Dục Thần yêu là cô, cho nên đến trong bữa tiệc, anh công bố thân phận của cô cho mọi người biế, cô lại ngu xuẩn cho rằng hai người họ sẽ hạnh phúc viên mãn cả đời.<br><br>Cho đến khi ở phòng nghĩ nghe được tất cả.<br><br>CÔ mới biết, hiệp nghị kia chỉ có một mình cô quên.<br><br>Còn Lục Dục Thần anh vẫn luôn nhớ rõ, cũng như người phụ nữ tên Cố Huyên Nhi kia.<br><br>.<br><br>"]