["<br>“Anh.<br><br>.<br><br>Anh đi ra ngoài! Tôi không muốn nhìn thấy anh…”Nhìn thấy anh, cô sợ chính mình nhịn không được sẽ toát ra vẻ chán ghét trong lòng.<br><br>Lục Dục Thần thấy ánh mắt kháng cự của cô, sắc mặt càng thêm khó coi.<br><br>Anh chịu đủ rồi!Thật sự là chịu đủ địch ý của Đường Tâm Lạc đối với anh rồi!Anh không bao giờ muốn bị cô đảy ra ngoài, không muốn thấy cô không thích mình.<br><br>Lục Dục Thần sắc mặt xanh mét đi đến trước mặt Đường Tâm Lạc, ôm lấy cô từ sau sô pha đến.<br><br>“A---- Anh buông tôi ra, anh muốn làm gì!”Giây tiếp theo, cô đã bị người đàn ông “hoàn toàn xa lạ” này ôm vào ngực, hung hăng chặn đôi môi đỏ.<br><br>“A…anh buông ra!” Đường Tâm Lạc phẫn nộ đẩy anh ra.<br><br>Nhưng đôi tay vừa mới đụng vào ngực anh, đã bị anh giữ lại.<br><br>Hai tay anh gắt gao giữ chặt tayc ô.<br><br>Đường Tâm Lạc không thể đẩy anh ra chỉ có thể giãy dụa toàn thân.<br><br>Nhưng cánh tay anh cứng rắn, ôm chặt cô trong ngực không cho cô cơ hội nhúc nhích.<br> <br><br>Môi cô, bị anh hung hăng hôn lấy.<br><br>A…Ý trào phúng xẹt qua mắt Đường Tâm Lạc.<br><br>Cô biết anh muốn làm gì, lại dùng trò cũ, chuẩn bị dùng cơ thể chinh phục cô.<br><br>Đường tâm Lạc không muốn cho anh bất cứ cơ hội nào.<br><br>Liều mạng cắn chặt răng, không muốn cho anh thâm nhập.<br><br>Nhưng Lục Dục Thần căn bản không muốn để Đường Tâm Lạc kháng cự anh, cảm giác được Đường Tâm Lạc cự tuyệt.<br><br>“A, anh buông ra---“Đột nhiên bị đánh lén, Đường Tâm Lạc ức chế không được mà thở nhẹ ra tiếng.<br><br>Người đàn ông liền thừa cơ mà thâm nhập.<br><br>Anh hôn kịch liệt, không biết đã bao lâu rồi anh không hôn Tiểu Lạc.<br><br>Anh nhớ cô.<br><br>.<br><br><br>anh muốn cô.<br><br>Lục Dục Thần hung hăng âu yếm hôn Tiểu Lạc, giống như muốn dùng nụ hôn này để đem ký ức bị ngủ quên của cô thức dậy.<br><br>Nhưng mà, anh không biết, hôn như vậy, chỉ khiến Đường tâm Lạc cảm thấy ghê tởm.<br><br>Cảm giác ghê tởm này chạy thẳng từ đầu xuống chân.<br><br>Chẵng nhữ cô thấy ghê tởm mà còn thấy bẩn.<br><br>Người đàn ông này cô cảm thấy bẩn đển mức không muốn tiếp xúc với anh dù chỉ là một nụ hôn!Anh là người đàn ông của Cố Huyên Nhi, không phải cô!Nghĩ đến người phụ nữ kia, Đường tâm Lạc độc ác đột nhiên dùng sức cắn một cái.<br><br>Mùi máu tươi liền tràn ngập giữa khoang miệng hai người…Lục Dục Thần kêu lên một tiếng, đau đơn buông miệng cô ra.<br><br>Giây tiếp theo một tiếng kêu thanh thúy vang lên, Đường Tâm Lạc tát lên mặt anh.<br><br>Cô không thèm suy nghĩ, tức giận nhìn anh.<br><br>“Tôi muốn dọn ra ngoài---bây giờ, ngay lập tức!”“Không có khả năng, anh không đồng ý!” Cho dù có tơ máu chảy ra từ khóe môi, Lục Dục Thần vẫn nói như cũ.<br><br>Anh dùng bàn tay lau đi vết máu, nhướng mày cười lạnh, “Cho dù em chán ghét anh như thế nào, em cũng là Lục phu nhân.<br><br>Em đã nghe nói cuộc sống vợ chồng là sống chung với nhau? Đường Tâm Lạc, anh nói cho em biết, anh tuyệt đối sẽ không thả em đi!”“Được a, có phải nếu tôi không phải là Lục phu nhân, thì tôi có thể rời đi? Vậy được, nếu như vậy, chúng ta ly hôn đi!” Đường Tâm Lạc không chút do dự liền nói những lời này.<br><br>“Chỉ cần không còn là vợ chồng, tôi liền có thể dọn về!”*Đến cuối cùng, Lục Dục Thần cũng để Đường Tâm Lạc về nhà lớn Đường gia.<br><br>Chỉ là Đường Tâm Lạc cảm thấy kỳ quái, vốn không khí giữa hai người đang giương cung bạt kiếm vậy mà nháy mắt Lục Dục Thần lại hạ giọng.<br><br>.<br><br>"]