["<br>-Người như anh ấy chưa bao giờ cười dịu dàng đến thế với bất kì ai.<br><br>Vì vậy...!Tôi nghĩ...-A...Dịu dàng?Kiều Nhân Nhân còn chưa nói xong thì đã nghe được tiếng cười khẩy vang lên bên cạnh.Ngay sau đó, giọng Đường Tâm Lạc lạnh lùng vang lên:-Dịu dàng như vậy, tôi mới không có gì lạ.-Cái gì...!?Kiều Nhân Nhân ngạc nhiên ngẩng đầu, cho là mình nghe lầm.Cô từ sau khi ngồi xuống cũng không dám nhìn Đường Tâm Lạc.Cho đến lúc này giương mắt, mới phát hiện trên mặt Đường Tâm Lạc hai hàng nước mắt đang chảy ròng ròng.-Cô...!Đường Tâm Lạc, tại sao lại khóc? Tôi còn chưa nói gì...cô...!tại sao khóc...Kiều Nhân Nhân lập tức tay chân luống cuống.Cô ta muốn tìm khăn giấy cho Đường Tâm Lạc, rồi lại phát hiện mình đang mặc lễ phục, trên người hoàn toàn không mang theo khăn tay.-Ài, Đường Tâm Lạc cô đừng khóc nữa! Ý tôi không phải thế, cô đừng hiểu lầm...Kiều Nhân Nhân cũng không biết rốt cuộc mình đã nói sai điều gì, nhưng đáy lòng lại có cảm giác áy náy.<br><br>Thấy Đường Tâm Lạc ngồi ở chỗ cũ, ánh mắt thẫn thờ nhìn về phía trước, cũng không biết lau nước mắt nên cô ta chỉ có thể chủ động đưa tay lên lau nước mắt cho cô.-Tôi chỉ muốn cho cô và chị Huyên Nhi gọi video một chút, cô cũng không cần khóc như vậy đâu! Mau lau nước mắt đi...-Huyên Nhi...Đường Tâm Lạc kinh ngạc ngẩng đầu, toàn bộ người ngây ra.-Đúng vậy, chị Huyên Nhi là bạn của tôi và anh Dục Thần.<br> <br><br>Chị ấy biết rõ cô và anh Dục Thần đã kết hôn, cũng muốn gọi video nói vài lời chúc phúc...Kiều Nhân Nhân hoàn toàn không kịp phản ứng, vẫn còn tiếp tục giải thích:-Cô không nên hiểu lầm, cô ấy chỉ đơn giản là muốn chúc phúc cho cô và anh Dục Thần thôi.-Chúc phúc?Đường Tâm Lạc khóe miệng đột nhiên nở nụ cười mỉa mai.Xâu chuỗi những sự việc đáng ngờ, trong lúc đó mọi chuyện dần dần trở nên rõ ràng trong đầu cô.-Chị Huyên Nhi mà cô nói đó, giờ đang ở đâu?Cũng không biết tại sao, Đường Tâm Lạc đột nhiên rất muốn biết về người phụ nữ kia.-A...!chị Huyên Nhi ở nước ngoài á, chị ấy không ở Trung Quốc.-Vậy cô ấy bây giờ đang ở ở đâu? Nước Mỹ sao?Hai chữ Nước Mỹ thốt ra, nhanh đến độ Đường Tâm Lạc cũng không có ý thức được.Hai chữ này, giống như đã khắc sâu trong tiềm thức của cô.<br><br>Chỉ cần có một cơ hội, liền bỗng nhiên xông ra.Kiều Nhân Nhân vẻ mặt mờ mịt:-Làm sao cô biết chị Huyên Nhi đang ở Mỹ...!Chẳng lẽ anh Dục Thần đã nhắc đến chị ấy với cô?Thì ra...!Thật là ở nước Mỹ sao.Đường Tâm Lạc chợt nhớ tới việc cô từng ngửi thấy mùi nước hoa trên máy bay tư nhân của anh.Lớp hương đầu là William Lê, lớp hương giữa là Bạch Thương Lan, còn lớp hương cuối là Quảng Hoắc Hương.<br><br><br>Mũi cô rất thính, mùi đã ngửi qua liền rất khó quên.Đường Tâm Lạc còn nhớ rõ, đó là lúc cô vừa kết hôn với Lục Dục Thần không lâu và sang Mỹ cùng anh.Lúc ấy, cô đã nghe thấy mùi hương ấy trên người Lục Dục Thần.Loại nước hoa hàng hiệu xa xỉ bản giới hạn đó, một ounce gần 3000 nhân dân tệ, chỉ ở nước Mỹ mới bán!-A...Đường Tâm Lạc bỗng nhiên hiểu ra, miệng khẽ cười.-Ha ha...Cười một tiếng, rồi thêm một tiếng.Cô ngồi ở chỗ kia, khóe môi cong lên, tiếp theo là một tràng cười to.Nước mắt trên đôi mắt hoa đào cũng liên tiếp không ngừng rơi xuống.Một viên lại một viên, rơi xuống lã chã như trân châu.<br><br>Vẻ ngoài của Đường Tâm Lạc, vốn được xếp vào dạng xinh đẹp diễm lệ.Lúc này, cô vừa rơi lệ, cũng vừa cười khẩy.<br><br>Nhưng điều đó chẳng những không khiến cô trông nhếch nhác, ngược lại còn tạo ra sức quyến rũ quái dị làm động lòng người..<br><br>"]