["<br>Tống Tú Lan lập tức đứng lên, chỉ vào người Đường Nhược Lan mà mắng to.<br><br>“Họ Đường kia, cô quá kiêu ngạo rồi! Đừng tưởng nhà cô dựa vào Đường Tâm lạc thì có thể lên mặt! Tôi nói cho cô, tôi vĩnh viễn là mợ của Lục Dục Thần, so với người Đường gia các cô quan hệ thân thiết hơn nhiều!”Tống Tú Lan đột nhiên vỗ bàn đứng dậy,liền thu hút sự chú ý của mọi người xung quanh.<br><br>Ai cũng không nghĩ đến, trong bữa tiệc của Lục gia lại có thể xảy ra chuyện tranh chấp này.<br><br>Đường Nhược Lan cũng hoảng sợ.<br><br>Bà ta đã quen kiểu ám chỉ trào phúng, chỉ cây dâu mà mắng cây hòe.<br><br>Giống như vừa rồi, trong lời nói có dấu kim.<br><br>Nhưng nếu như bây giờ bà ta ở trường hợp này, xung quanh đều là những người quyền quý, ngồi bên cạnh Trác Minh Phó, bà ta tuyệt đối không hành động như Tóng Tú Lan, làm một người đàn bà đanh đá.<br><br>Đang lúc bà ta còn sửng sờ, bên cạnh đột nhiên vang lên tiếng còn to hơn tiếng của Tống Tú Lan.<br><br>Chỉ thấy bà Đường Xuân Phương vỗ bàn đứng lên.<br><br>“Cô nói hươu nói vượn! Chúng tôi đến đây là chính Lục phu nhân mời, tám đời cũng không liên quan đến ĐƯờng Tâm Lạc! Tôi nói cho cô biết, Đường gia chúng tôi cùng đứa bất hiếu Đường Tâm Lạc kia đã đoạn tuyệt quan hệ từ lâu! Muốn mắng cô ta thì mắng, đừng gộp chúng tôi với cô ta!”ĐỐi với việc Đường Tâm Lạc cướp đi Đường thị, bà Đường hận thấu xương.<br><br>“A, cười chết người….<br><br> <br>nếu không phải vì Đường Tâm Lạc, ba người các người có bản lĩnh để ngồi đây sao?”Tống Tú Lan nghe bà Đường nói thì tức giận đến cười ra tiếng.<br><br>Bà ta nghĩ sai rồi, người Đường gia căn bản không biết sự thật Đường Tâm Lạc đã kết hôn với Lục DỤc Thần.<br><br>Nghe mấy người họ nói mình được Lục phu nhân mời đến.<br><br>Rất tự nhiên xem Lục phu nhân ở đây là Trác Nhã Dung.<br><br>Trác Nhã Dung là mẹ chồng của Đường Tâm Lạc, gửi thiệp mời cũng bình thường.<br><br>Có thể thấy người mà mấy người Đường gia nhắc đến là Trác Nhã Dung.<br><br>Tống Tú Lan liền nghĩ đến tình trạng của mình gần đây.<br><br>Bà bị Trác NHã Dung lạnh nhạt nên người Trác gia liền không thích bà ta.<br><br>Mà những người ĐƯờng gia này lại thừa dịp này nịnh bợ Trác Nhã Dung.<br><br>Khiến cho bà ta thấy sự không công bằng càng thêm mãnh liệt.<br><br>Đang chuẩn bị quở trách đối phương vài câu, Trác Minh Phó nãy giờ không nói gì liền đập mạnh tay lên bàn.<br><br><br>“ĐƯợc rồi, còn thấy chưa đủ mất mặt sao? Ngồi xuống cho tôi.<br><br>”“Bác cả…” Tống Tú Lan không nghĩ đến lúc này Trác Minh Phó lại lên tiếng.<br><br>Vừa rồi, Đường Nhược Lan mắng bà ta bác cả cũng không nói gì nha.<br><br>“Tôi nói ngồi xuống, không nghe thấy sao?” Mặt Trác Minh Phó đen kịt nhìn Tống Tú Lan.<br><br>Tống Tú Lan bị Trác Minh Phó trừng như vậy, liền sợ, bà ta rụt cô ủy khuất ngồi xuống.<br><br>Trác Minh Kính sau khi thấy bà ta ngồi xuống thì cười lạnh.<br><br>Hừ, Tống TÚ Lan lúc nào cũng không biết tự lượng sức mình, thích gây chuyện thị phi.<br><br>Nếu không phải bà ta còn có tác dụng, ông đã muốn ly hôn bà ta từ lâu.<br><br>Trác Minh Phó nói Tống Tú Lan xong lại nhìn về phía Bà Đường, ánh mắt ôn hòa hơn không ít, “Được rồi, đều là người trong nhà, bà cũng đừng tức giận.<br><br>Đều ngồi xuống thôi, bữa tiệc sắp bắt đầu rồi.<br><br>”Nghe thấy ba chữ “người trong nhà” bà Đường cùng Đường Nhược Lan lập tức nhìn nhau, tâm trạng vui vẻ.<br><br>Bà đường vô cùng vui vẻ, ngồi lại.<br><br>Trong đầu Đường Nhược Lan thì không ngừng suy nghĩ đợi sau khi kết thúc bữa tiệc nên làm thế nào để báo đáp Trác Minh Phó.<br><br>Rất hiển nhiên đối phương cũng có ý đó với bà ta.<br><br>Bằng không những trường hợp như vậy không giúp em dâu minh lại giúp người ngoài các bà đây?.<br><br>"]