["<br>“Thả ra.<br><br>” Đường Tâm Lạc lạnh lùng nhìn Lục Kình Hạo nắm tay mình.<br><br>“Tâm Lạc….<br><br>”Lục Kình Hạo cũng không rõ, anh ta làm sao.<br><br>Anh ta biết mình không nên nói những lời này, nhưng những lời này không cầm lòng được thốt ra.<br><br>“Tâm Lạc…em rời khỏi đây với anh trước đã, đây là bữa tiệc của Lục gia, không phải nơi em nên đến!”Anh ta biết thủ đoạn của Lục gia.<br><br>Cho dù Đường Tâm Lạc từng được anh ta yêu thương nhưng cô dám đến đây quấy rối thì Lục gia sẽ không nhìn đến tình cảm mà tha cho cô.<br><br>“A, nơi tôi không nên đến?” Đường Tâm Lạc cười mỉa mai.<br><br>Cô nhìn ngược lại về phía Cung Tuyết Mị và Lục Chỉ NghiCùng cùng nhìn lại về gương mặt anh tuấn của Lục Kình Hạo.<br><br>“Không phải nơi tôi nên đến, chẳng lẽ là nơi đứa con rơi như anh, Lục Chỉ Nghi, còn có mẹ anh, bà hai nên đến?”“Đường Tâm Lạc, nói chuyện sạch sẽ một chút!”“Cô dám nói tôi cùng mẹ tôi, tôi liền xé nát miệng cô!”Cung Tuyết Mị cùng Lục Chỉ Nghi tức giân đến mắng to ra tiếng.<br><br>Lục Chí Hạ bị những người xung quanh nhìn, khiến cho khuôn mặt già nóng bừng lên.<br><br> <br>Thấy mẹ con Cung Tuyết Mị còn muốn chửi bậy, lập tức lạnh giọng quát, “Đủ rồi, các người đều câm miệng cho tôi.<br><br>”“Lục Kình Hại, con thả người ra….<br><br>Đường tiểu thư nếu muốn tìm đường chết, con còn ngăn cản làm gì!”Lục Chỉ Hạ cũng giống như Lục Kình Hạo, trong tâm đối với Đường Tâm Lạc vẫn còn chút áy náy.<br><br>Nhưng sau khi nghe những lời đó nào có tâm muốn lo lắng sống chết cho cô.<br><br>Nếu cô muốn tìm đường chết thì để cho cô toại nguyện!Lục Kình Hạo không muốn buông tay, nhưng sắc mặt Lục Chí Hạ trầm xuống.<br><br>Bị ông hung ác nhìn chằm chằm, cuối cùng Lục Kình hạo vẫn buông tay Đường Tâm Lạc ra.<br><br>Đường Tâm Lạc cười lạnh một tiếng.<br><br>Không chút do dự đi qua người Lục Kình Hạo.<br><br>Khi cô đi qua, Lục Kình Hạo nhẹ nhàng dặn dò bên tai cô.<br><br>“Em…đừng cậy mặt, nếu nước đổ rồi thì không hốt được, lục thiếu phu nhân không phải là người dễ chọc, em vẫn nên rời đi trước đi.<br><br>”Xuy…Đường Tâm Lạc suýt cười ra tiếng.<br><br><br>Lục Kình Hạo có ý gì?Đến lúc này còn làm bộ quan tâm cô, trước mặt cô làm tình thánh.<br><br>Lúc trước anh ta bỏ cô cùng Vạn Vi Vi lên giường sao không nghĩ đến cô có thể đau lòng hay không?Bây giờ mới quan tâm cô thì quá muôn rồi.<br><br>Khóe miệng còn chưa hết ý cười trào phúng Đường Tâm Lạc đi qua người Lục Kình Hạo liền thấy Tô Tình cùng Kiều Mạc Hàn ngồi ở bàn thứ ba.<br><br>Hai người họ thấy Đường Tâm Lạc đi vào đã đứng dậy.<br><br>Cho đếnlúc này ý cười trào phúng trên mặt cô mới ấm áp.<br><br>“tiểu Tình…” Đường Tâm Lạc đi qua nắm lấy tay Tô Tình.<br><br>“Tâm Lạc, cậu không sao chứ… Vừa rồi tớ thấy tên Lục Kình hao kia cản cậu lại, đang muốn qua giúp cậu.<br><br>”“Yên tâm, không có việc gì…Cậu khong thấy sao, phía sau tớ còn có người đi theo a.<br><br>”Lúc này Tô Tình mới phát hiện, sau lưng Đường Tâm Lạc có mấy người bảo vệ đang lạnh mặt đi theo.<br><br>“Nhưng mà, Kiều thiếu, tôi nghe nói, anh đang cùng Tiểu Tình nhà tôi kết giao sao?” Đường Tâm Lạc quay người lại nhìn Kiều Mạc hàn, mắt cố ý chớp chớp.<br><br>Kiều Mạc Hàn hào phóng ôm vai Tô Tình, “Chị dâu, chi yên tâm, tôi đối với Tình tình là nghiêm túc.<br><br>Chỉ là mới ôm một chút đã bị Tô Tình nhéo một cái.<br><br>Kiều Mạc Hàn kêu lên một tiếng nhưng vẫn như cũ không buông tay ra.<br><br>Tô Tình tức giận nhìn anh ta, mới kéo tay ĐƯờng tâm Lạc nó, “Tâm Lạc, câu đừng nghe anh ta.<br><br>Tôi cùng anh ta chỉ thử kết giao thoi, nếu không hợp, cậu yên tâm…tớ sẽ quăng anh ta đi!”.<br><br>"]