["<br>Cung Tuyết Mị mặc dù có lòng giải thích, nhưng dưới tình cảnh như vậy làm sao có thể nói ra tiếng, chỉ có thể chịu đựng ánh mắt của người khác mà pha trà cho Đường Tâm Lạc.Lục Chỉ Nghi đi theo sau lưng Cung Tuyết Mị, đối mặt với người chị dâu ngày trước mình luôn bắt nạt, trong nội tâm chỉ cảm thấy không công bằng.Dựa vào cái gì mà người phụ nữ ngày xưa cô ta có thể tuy tiện bắt nạt, xoay một cái liền biến thành phu nhân của gia chủ Lục gia ăn trên ngồi trước.Lục Chỉ Nghi trong nội tâm không cam lòng, lúc mời trà đột nhiên quát to một tiếng \"ôi\".Cô ta cố ý giả bộ như đang bị cái gì làm trượt chân, toàn bộ người đột nhiên hướng phía trước, nói đúng hơn là nhào về phía Đường Tâm Lạc.<br><br>Ly trà trong tay cô ta bay lên như sắp tạt thẳng vào mặt Đường Tâm Lạc.Lục Dục Thần cau mày, tốc độ cực nhanh nghiêng người nhào sang chỗ người vợ đang ngồi tại chỗ không kịp phản ứng, kéo cô vào trong ngực bảo vệ.Mà Lục thất, tức thì trong cùng một lúc cũng lách mình chắn trước người Lục Dục Thần Đường Tâm Lạc, tay phải vung lên chặn chén trà khiến nó bay về hướng Lục Chỉ Nghi.-A! ! !Bên trong phòng tiệc, đột nhiên vang lên một tiếng kêu thê lương thảm thiết.Nước trà trong ly không chút nghiêng lệch đập vào thẳng mặt Lục Chỉ Nghi.-A, đau quá...!Mẹ, nhanh cứu con...!Con đau quá a!Lục Chỉ Nghi bụm mặt kêu to lăn qua lăn lại trên mặt đất.Cung Tuyết Mị sắc mặt trắng nhợt, phản ứng đầu tiên chính là tiến lên ôm lấy Lục Chỉ Nghi đang che mặt khóc rống lên.-Chỉ Nghi...Chỉ Nghi con đừng dọa mẹ! Ôi trời ơi, cái này, tại sao có thể như vậy...!Chí Hạ, ông mau đến đây...!Đây là ai gây sự vậy thật sự là quá độc ác!Lục Chí Hạ nghe được Cung Tuyết Mị nói vậy, cũng nhanh chóng tiến lên xem xét.<br><br>Trong lòng của ông chỉ cảm thấy hồ nghi.<br> <br><br>Nước trà cũng không phải nóng lắm, cho dù là bị chiếc ly va vào cũng không cần đau đến như vậy.Lục Chí Hạ trong nội tâm sinh nghi, đến gần nhìn qua, mới phát hiện việc này nghiêm trọng hơn hẳn so với tưởng tượng của ông.<br><br>Mí mắt trái của Lục Chỉ Nghi bị sưng phồng lên.Không chỉ là như vậy, bên trái khuôn mặt còn xuất hiện một vết máu vô cùng dữ tợn.Mặc dù là bị ngón tay cô ta che lấy, nhưng từ giữa ngón tay vẫn có thể nhìn ra vết thương tàn khốc ấy.Lục Chí Hạ cảm thấy kinh sợ, đang muốn quay người hỏi cho rõ ràng thì giọng Lục thất liền từ phía sau lưng truyền đến.-Thật ngại quá, Lục thất là người thô kệch, nhất thời không kịp kìm lại nên khí lực dùng ra hơi quá.<br><br>Nếu con gái rượu của ông bị hủy dung nhan, yên tâm, phí phẩu thuật thẩm mỹ, Lục thất nguyện dốc hết sức đảm đương.-Anh...Lục Chí Hạ thiếu chút nữa không nhịn được mà chửi người.Nhưng ông ta biết rõ, chuyện này, chưa nói đến việc trước đây Lục Chỉ Nghi gây chuyện, mà chính lúc nãy cô con gái rượu của ông đã cố ý vung ly trà về hướng Lục phu nhân.Nếu Lục Thất không ngăn lại, gây thành sai lầm lớn, đến cuối cùng người chịu tội cũng chỉ là Lục Chỉ Nghi mà thôi.-Lục gia, Thiếu phu nhân...!Xin lỗi.<br><br><br>Cón gái tôi nhất thời chủ quan, thiếu chút nữa đã làm Thiếu phu nhân sợ hãi, là tôi dạy con chưa tốt.-Ừ.Lục Dục Thần đương nhiên gật đầu:-Con gái của ông cõ lẽ phải giáo dục lại.<br><br>Hôm nay may mắn đấy, cô ta tự làm mình bị thương, nếu không cẩn thận làm bị thương Tâm Lạc...Câu nói kế tiếp, không cần Lục Dục Thần nói, Lục Chí hạ cũng có thể hiểu được.<br><br>Sau khi lại cung kính nói mấy lần xin lỗi, ông ta mới dẫn theo vợ con chật vật rời đi.Mong muốn tạo lập mối quan hệ thông gia ở yến tiệc, cũng theo đó mà vụt mất.Lục Chỉ Nghi bị thương nửa khuôn mặt, lại nhận được đánh giá \"cần dạy dỗ lại\" của Lục Dục Thần trước mặt mọi người, sau này còn muốn tìm thông gia giàu có, chỉ sợ cũng sẽ không dễ dàng..<br><br>"]