["<br>Tuy rằng Lục Dục Thần sủng cô nhưng Đường Tâm Lạc cũng biết.<br><br>Nếu ăn nhiều đồ ngọt trong thời kì mang thai sẽ không tốt cho cô và con.Nhưng mà không biết tại sao, hôm nay lại vui vẻ, tâm tình tốt liền đặc biệt thích ăn đồ ngọt.Lục Dục Thần một tay chống má, thản nhiên gật đầu,\" Ừ ăn từ từ.\"Khóe miệng hắn mang theo cưng chiều sủng nịnh, ánh mắt chuyên chú mà nghiêm túc, chăm chú nhìn vào mặt cô.Đường Tâm Lạc nhìn chiếc bánh ngọt nhỏ nhỏ dài dài ở trước mặt cô, cảm thấy có chút kì quái.Một chiếc bánh ngọt nhỏ như vậy, ăn từ từ.......!chẳng lẽ , hắn sợ cô bị nghẹn?Cũng không biết có phải do giác quan thứ sáu của phụ nữ quá mạnh hay không.<br><br>Vẫn là trực giác của cô, vào lúc này linh quang chợt hiện.Tóm lại, trái tim giống như bỗng nhiên bị cái gì đó hung hăng nắm lấy, rất nhanh sau đó lại đột nhiên buông ra.<br> <br><br>Cái cảm giác lên lên xuống xuống, phập phập phồng phồng này, dường như là xuất phát từ một loại phản ứng bản năng, Đường Tâm Lạc đột nhiên cầm lấy thìa chọc chọc vài cái vào giữa miếng bánh.<br><br>Chiếc thìa vàng rất rõ ràng đã đâm vào một vật rất cứng.Lục Dục Thần nhìn nhất cử nhất động của Đường Tâm Lạc không ngăn trở cũng không nói năng gì.Chỉ dùng cặp mắt âm lãnh sâu thẳm, ấm áp chuyên chú nhìn cô.<br><br><br>Đường Tâm Lạc sửng sốt một hồi, dường như không dám tin vào phán đoán của chính mình.Cô đột nhiên nâng mắt, nhìn về phía ngồi đối diện, người đàn ông đang nghiêm túc nhìn cô.\" Anh.....\" Khi mở miệng mới phát hiện, trong cổ họng giống như bị mắc vật gì đó, gần như không thể phát ra âm thanh.Lục Dục Thần, hắn không phải là giống như cô nghĩ đi?Đó là tình tiết cũ rích biết bao! Đặt chiếc nhẫn ở trong bánh ngọt sau đó đợi người con gái ăn tới chiếc nhẫn, khi kinh ngạc lấy nhẫn từ trong bánh ngọt ra liền cầu hôn.Bọn họ rõ ràng đã kết hôn được mấy tháng rồi.<br><br>Lục Dục Thần sao có thể ở lúc này đùa như vậy.....\" Tại sao không ăn nữa?\" Lục Dục Thần luôn trầm mặc đột nhiên khàn khàn mở miệng.Đường Tâm Lạc bị lời của hắn đánh gãy ý nghĩ, \" Em...\"Đôi mắt hoa đào, lông mi vểnh lên chớp chớp, đáy mắt nổi lên hơi nước mờ.\" Sao vậy? Không hợp khẩu vị?\" Nam nhân thần sắc tự nhiên, con ngươi đen thâm thúy mang theo ý cổ vũ \" Ăn thêm miếng nữa xem, hẳn là hương vị em thích ăn.\"Nhìn khuôn mặt tươi cười ấm áp sủng nịnh của Lục Dục Thần, Đường Tâm Lạc bỗng nhiên cảm thấy sống mũi có chút cay, hốc mắt liền hồng lên.Cầm lấy thìa, chỉ vài cái đã đem chiếc bánh \" chia cắt\" thành bốn , năm miếng nhỏ.Quả nhiên, quả nhiên giống như cô nghĩ một chiếc nhẫn kim cương màu hồng xinh đẹp, bị màng bảo vệ trong suốt bọc lấy, nằm yên ổn ở trung tâm của chiếc đĩa.\"Anh...!anh thật sự....\"Đường Tâm Lạc lắc đầu, không dám nhìn thẳng vào người đàn ông ngồi đối diện mình.Rõ ràng là tình tiết cũ rích nhưng vẫn cứ là không khống chế được nước mắt tràn mi.\"Lục Dục Thần....\"Lời còn chưa dứt, tiếng vang thật lớn đột nhiên từ ngoài cửa sổ truyền đến.\"Phanh — \"\"Bang bang — \"\" Vưu — \"Vô số pháo hoa rực rỡ đều nở rộ trong trời đêm của thành phố.<br><br>Đây là trung tâm thành phố, tại sao có thể có pháo hoa!Đường Tâm Lạc bị pháo hoa ngoài của sổ thu hút toàn bộ lực chú ýNhìn lên bầu trời đêm, những bông pháo hoa sáng lạn, pháo hoa năm màu sáu sắc, trong bầu trời đêm hợp thành năm chữ.— Tiểu Lạc gả cho anh.Thấy một màn như vậy, Đường Tâm Lạc rốt cuộc không khống chế nổi cảm xúc, có cảm giác ê ẩm hạnh phúc xuất phát từ đáy lòng.Cô che miệng, ánh mắt hoa đào xinh đẹp mở to, không dám bỏ qua năm chữ rực rỡ chói lọi ở bên ngoài..<br><br>"]