["<br>Hai ngày trước, cơ thể của Đường Tâm Lạc đã hồi phục rất tốt.Lục Dục Thần liền xử lý thủ tục cho cô xuất viện, muốn đưa cô đến nhà lớn Lục gia để tĩnh dưỡng.Không phải Lục Dục thần không muốn đưa Đường Tâm Lạc về tổ ấm tình yêu của hai người.Mà là Đường Tâm Lạc căn bản không muốn ở riêng với anh.Nếu không phải bên này có Trác Nhã Dung, Đường Tâm Lạc thậm chí ngay cả Lục gia cũng không muốn vềChỉ là ở bên nhà lớn không đến hai ngày, Đường tâm Lạc lại ồn ào muốn dọn về ở biệt thự Đường gia.Mà điều này Lục Dục thần kiên quyết không đồng ý, một bước cũng không nhượng bộ.‘Mẹ, nhưng lời mẹ nói con đều hiểu.<br><br>nhưng dù như vậy, con cũng không đồng ý để Tâm Lạc dọn về đó.”“Nhưng mà con trai, con không thể gánh được, cháu ngoan của mẹ cũng không chịu được a! Con nhìn xem, gần đây Tâm Lạc đều lo lắng sợ hãi, tiều tụy thành cái dạng gì rồi.<br><br>Lúc này là thời điểm quan trọng trong thai nhi trong bụng, DỤc Thần, để Tâm Lạc dọn đi đi.<br><br> <br>Bác sĩ cũng đã nói, phải đển cảm xúc của con bé được thả lỏng.<br><br>Trở về đối với ký ức của nó cũng có lợi, con đừng ngăn cản nữa.”“Không được.”Lục Dục Thần vẫn kiên quyết như cũ.“Mẹ, mẹ không phải không biết, bởi vì Tâm Lạc mât trí nhớ.<br><br>Mà có rất nhiều chuyện chúng ta không dám nói với cô ấy.<br><br><br>Cô ấy bây giờ còn chưa biết bộ mặt thật của bà nội cùng cô cô của mình, còn tưởng rằng Lục Kình Hạo là chồng minh.<br><br>Như vậy nếu để cô ấy đi, lỡ như Đường gia cùng Lục Kình Hạo biết chuyện, đến tìm cô ấy, lúc đó phải làm sao đây!”Đây là nguyên nhân, Lục Dục Thần kiên quyết không đồng ý.Anh lo lắng cho an toàn của Tâm Lạc, cũng lo lắng Lục Kình Hạo sẽ nói dối lừa cô.Tiệc tối hôm đó, ánh mắt của Lục Kình hạo nhìn Tâm Lạc không giống trước kia.Không phải ánh mắt tham lam cùng tính kế, mà là ánh mắt của người đàn ông nhìn người phụ nữ.Lục Dục Thần tuyệt đối sẽ không để Lục Kình Hạo có cơ hội tiếp cận Đường Tâm Lạc.“Dục Thần, nếu không thì như vậy.<br><br>Nếu con lo lắng, có thể phái người về cùng nó.<br><br>Con yên tâm, mẹ sẽ để vú Trương sang chăm sóc Tâm Lạc.”“Không được, chuyện này không cần thương lượng, con không đồng ý!”Cùng lúc đó, Đường Tâm Lạc đang ở trong phòng thu dọn đồ.Bởi vì cô kiên quyết kháng cự ở cùng một phòng với Lục Dục thần.Nên mấy ngày này cô ở phòng khách ở Lục gia.Trải qua mấy ngày này, cô có chút dao động đối với Trác Nhã Dung.Nếu cứ tiếp tục như vậy, bà nhất định để cô về Đường gia.Nghĩ đến Trác Nhã Dung, cô liền cảm thấy áy náy, “Rất xin lỗi, mẹ…”Mặc kệ là Trác Nhã Dung hay bà nội, cô biết hai người đều đối với cô rất tốt.Chỉ tiếc vì để rời khỏi Lục Dục thần, cô chỉ có thể lợi dụng hai người.Nếu Trác Nhã Dung không khuyên được Lục Dục Thần, cô chỉ có thể quyết định tự mình gọi điện cho bà nội.Đang nghĩ đến xuất thần, cửa phòng đột nhiên bị mở ra.Đường tâm Lạc che giấu ánh mắt áy náy, quay đầu lại thấy người mở cửa là Lục Dục Thầ.Lập tức giả bộ nhút nhát, trốn sau lưng sô pha.“Em đang làm gì?” Lục Dục Thần thấy rương hành lý bên cạnh, lạnh mặt hỏi.Muốn vào xem Đường tâm Lạc để xua tan mệt mỏi ở đáy lòng…Nhưng sau khi đi vào lại phát hiện ra…“Em đang thu dọn hành lý?” Anh lạnh lùng nhìn về phía Đường Tâm Lạc.Bởi vì tức giận cho nên đáy mắt anh đều là ý lạnh.Đường TÂm Lạc chạm mắt vơi anh, lập tức cả người càng thêm run rẩy sợ hãi..<br><br>"]