["<br>\"Việt Trạch...!anh gọi tôi ra đây, muốn nói cái gì?\"Đường Tâm Lạc cảm thấy biểu tình của Việt Trạch, có một loại quái dị nói không nên lời.<br><br>Như là đang cười, lại như là… Tóm lại, cái loại cảm giác này nói không nên lời.Chính là nhìn anh ta như vậy, làm lòng người cảm thấy rầu rĩ, nghẹn muốn chết.\"Ừm...!Anh thoạt nhìn, không tốt lắm...!Có phải có việc gì muốn tôi hỗ trợ hay không?\"Việt Trạch nghe thấy sự quan tâm trong giọng nói của cô, thoải mái khoé môi cong lên.\"Không có gì, tôi chỉ là muốn nói cho cô...!Cô như bây giờ thực tốt.<br> <br><br>Sau này ra ngoài, mang theo nhiều bảo vệ một chút.<br><br>Đêm mai sau khi yến hội của Lục gia kết thúc, thân phận vợ của Lục Dục Thần của cô, có lẽ sẽ được công bố\"Đến cuối cùng, anh rốt cuộc vẫn là dao động.Rõ ràng biết, lão nhân cho dù phái người bắt cô, cũng sẽ không làm được gì.Nhưng nhìn đến Đường Tâm Lạc nhỏ xinh nhu nhược như thế, liền nhịn không được muốn nhắc nhở cô, vươn tay chỉ lối.Đường Tâm Lạc nghe anh ta nói như thế, nghĩ lầm, rằng anh ta sợ bản thân sau khi thân phận được công bố, có thể sẽ rước đến phiền toái không cần thiết.Tuy rằng trong lòng cảm thấy Việt Trạch có chút đại kinh tiểu quái, nhưng vẫn nói lời cảm tạ.<br><br><br>\"Cảm ơn anh đã nhắc nhở, yên tâm...!tôi sẽ chú ý\"Việt Trạch thấy cô nói xong, dường như liền muốn đi, nhịn không được gọi cô lại, \"Từ từ...\"\"Ưm, còn có việc gì sao?\"\"Tôi...\" Việt Trạch muốn nói lại thôi, những lời không nên nhắc nhở, anh không muốn nói.Nhưng người thiếu nữ đang nghiêng đầu nhìn mình trước mắt này, lại làm anh sinh ta cảm giác thân thiết.Nhịn không được nắm chặt nắm tay, anh nhỏ giọng mở miệng, \"Thẩm gia ở thành phố B, cô có nghe nói qua không?\"Việt Trạch đột nhiên chuyển đề tài khiến Đường Tâm Lạc sửng sốt một chút, nhíu mày, nghĩ nghĩ, mới gật đầu, \"Có nghe nói qua, Thẩm gia cũng là một gia tộc rất có danh vọng\"Thành phố A cùng thành phố B, đều là trung tâm kinh tế lớn nhất Hoa quốc.Có thể nói, toàn bộ gia tộc quyền quý của Hoa quốc, cơ hồ toàn bộ đều đến từ thành phố A và thành phố B.\"Đúng\" Việt Trạch gật gật đầu.\"Thẩm gia thành phố B, trăm năm trước lấy buôn lậu cùng hắc đạo mà làm giàu, sau đó vào thời kỳ chiến tranh thì tẩy trắng, tiến vào quân bộ phát triển.<br><br>Hiện tại Thẩm gia, dù chỉ tính ở mặt ngoài, vẫn như trước xem là có bối cảnh quân bộ, nhưng một số thủ đoạn trước kia, vẫn còn giữ lại\"Đường Tâm Lạc rất nghiêm túc lắng nghe, nhưng lại không rõ, Việt Trạch vì sao lại nói những chuyện này cho mình nghe?Thẩm gia như thế nào, có liên quan gì đến cô chứ?Thấy Đường Tâm Lạc chớp chớp đôi mắt hoa đào, rất là mê mang nhìn chằm chằm anh.Việt Trạch biết, chỉ điểm anh tuỳ tính dựng lên, Đường Tâm Lạc cũng không có hiểu rõ lắm.\"Anh đột nhiên nhắc tới Thẩm gia, là bởi vì buổi tiệc đêm mai, Thẩm gia cũng phái người đến dự?\"Đường Tâm Lạc nghĩ nghĩ, đây có lẽ là nguyên do lớn nhất có thể khiến Việt Trạch đột nhiên nhắc tới Thẩm gia như vậy.\"Thẩm gia hẳn là sẽ không đến đây...!Tôi nghe nói, buổi tiệc lần này tạm thời chỉ mời danh môn quyền quý ở thành phố A\"\"À...\" Đường Tâm Lạc gật gật đầu..<br><br>"]