["<br>Lục Dục Thần biết, nếu không để Việt Trạch nói xong, anh ta sẽ không để cho anh nhìn thấy Tâm Lạc.<br><br>Nhưng bây giờ anh chỉ muốn nhìn thấy Đường Tâm Lạc.<br><br>Bây giờ, cho dù Việt Trạch nói anh phải đổi tính mạng với Tâm Lạc, anh cũng vui vẻ đồng ý.<br><br>“Nói đi, cậu muốn cái gì…”Việt Trạch lắc đầu, “Tôi không cần cái gì…Tôi chỉ muốn nhắc anh.<br><br>Người phụ nữ ở nước M đó anh sẽ xử lý như thế nào?”Bởi vì điều tra thân thế của Đường Tâm Lạc, anh ta mới luôn tiện chú ý đến người em gái trên danh nghĩa của anh.<br><br>Anh mừng là Cố gia đã nhầm người.<br><br>Dù sao, gia đình mình không hạnh phúc anh ta cũng không muốn Cố gia được mĩ mãn.<br><br>Nhưng mà, lúc điều tra anh ta còn phát hiện Cố Huyên Nhi từng suýt chút nữa sẽ kết hôn với Lục Dục thần.<br><br>Không chỉ như thế, em họ bệnh tật yếu ớt của anh ta bây giờ vẫn đang ở biệt thự của Lục gia ở nước M.<br><br>Trải qua lần bắt cóc này, Việt Trạch cũng không rõ tình cảm của mình đối với Đường Tâm Lạc là như thế nào.<br><br>Là trả thù?Oán trách?Hay là yêu quý…Cho dù thế nào, anh ta vẫn chán ghét Cố gia, chán ghét em họ trên danh nghĩa kia.<br><br>Anh ta thấy được tình cảm của Lục Dục Thần đối với Đường Tâm Lạc.<br> <br><br>Nhưng bởi vì như vậy, anh ta mới càng không rõ.<br><br>Như vậy tại sao anh còn để Cố Huyên Nhi ở lại biệt thự.<br><br>Lục Dục Thần nhíu mày, sau khi biết được tin Đường Tâm Lạc còn sống, mặt anh mới có chút máu.<br><br>Bây giờ nghe Việt Trạch nói vậy, sắc mặt lại trắng bệch.<br><br>“Chuyện của tôi, tôi tự biết làm thế nào.<br><br>”Anh vòng qua Việt Trạch đi ra ngoài.<br><br>Việt Trạch lại không buông tha, ngăn anh lại, “Ý của anh là người phụ nữ kia anh vẫn giữ lại?”Lục Dục Thần dừng bước, đã mấy ngày không nghĩ ngơi, gương mặt tiều tụy của anh trầm xuống.<br><br>Anh nhìn Việt Trạch một cái, nói, “Cậu yên tâm, tôi sẽ an bài tốt cho Tâm Lạc.<br><br>”*Bây giờ, đã bị được Diana chuyển từ phòng khám đến phòng bệnh ở bệnh viện Đệ Nhất.<br><br>Bệnh viện Đệ Nhất nổi tiếng nhất là Khoa não.<br><br>Mà đàn anh của Diana lại là chuyên gia khoa não của bệnh viện này.<br><br>Trước khi bọn Lục Dục Thần đến đây, Diana đã nói với đàn anh mình tình huống của Đường Tâm Lạc.<br><br><br>Khi Lục Dục Thần đến bệnh viện, chuyên gia đang “chuẩn đoán” cho Đường Tâm Lạc.<br><br>“Tiểu Lạc…” bỗng nhiên đẩy cửa phòng bệnh ra.<br><br>Anh đứng ngoài cửa phòng bệnh không dám tin nhìn Đường Tâm Lạc đang lẳng lặng nằm trên giường bệnh.<br><br>Người đàn ông từ trước đến nay luôn kiên định đứng ngơ ngẩn ở đó.<br><br>Không dám đến gần.<br><br>Anh nhìn Đường Tâm Lạc, nhìn cô lại lần nữa xuất hiện trước mặt mình.<br><br>Trước mặt mọi người hốc mắt đỏ lên.<br><br>Trong phòng bệnh có vài người bác sĩ.<br><br>Bọn họ đang thảo luận bệnh tình, nhìn cửa phòng bệnh đột nhiên mở ra, tất cả đều nhìn về phía đó.<br><br>“Tiên sinh, nơi này là phòng bệnh Vip, anh không thể…”“Người nằm trên giường bệnh là vợ của tôi…Tôi là chồng của cô ấy…”Giọng điệu của Lục Dục Thần nghẹn ngào, kích động nói.<br><br>Nghe anh nói, các vị bác sĩ liền yên lặng.<br><br>Tình huống của người bệnh bọn họ đã có nghe qua, nghe nói là bị bắt cóc.<br><br>Nhìn vị tiên sinh này kích động như vậy, tình cảm của hai người thật sự rất tốt.<br><br>“Tiểu Lạc…” Lục Dục Thần bước đến bên cạnh giường bệnh.<br><br>.<br><br>"]