["<br>Lục Chỉ Nghi thấy Lục Chí Hạ sạ sầm mặt, lập tức sửa lời \" Vâng.....!con biết rồi, dady.\"Vì để trong yến tiệc lần này có thể liên hôn được với đối tương thích hợp.Lục Chỉ Nghi sắp bị đè nén đến điên rồi.Không ngừng để cô học tập các loại lễ nghi, cô còn phải liềm chế bản tính,học như thế nào là đoan trang hữu lễ.Bản tính hoang dã khó thuần từ nhỏ của Lục Chỉ Nghi căn bản không thể thích ứng được với loại cuộc sống này.Sau khi bị giáo huấn, cô theo bản năng quay đầu về phía Lục Kình Hạo.Kỳ vọng ông anh này có thể nói giúp cô vài câu trước mặt bố.Ai ngờ, Lục Kình Hạo không những không có ý nói giúp cô .Thậm chí lực chú ý cũng không đặt trên người cô.Cũng không biết Lục Kình Hạo đang đợi ai.Hắn thoạt nhìn không yên lòng, vẫn không ngừng nhìn về phí cửa ra vào.\"Anh....!anh đang nhìn gì vậy?\" Lục Chỉ Nghi nhịn không được hỏi.Lục Kình Hạo nghe thấy lời nói của Lục Chỉ Nghi mới thu hồi tầm mắt \" Không nhìn gì cả.\"Lục Chỉ Nghi nhịn không được nói thầm, \" Không nhìn gì cả thì cứ nhìn ra cửa phòng tiệc mãi làm gì.......\"Lục Kình Hạo nghe được lời nói của Lục Chỉ Nghi, lông mày nhịn không được nhếch lên, trên khuôn mặt tuấn lãng hiện lên một chút bực mình.Cung Tuyết Mị nghe thấy đối thoại của hai người, lập tức phát giác ra ý đồ của Lục Kình Hạo.Bà ta nhịn không được nhắc nhở, \" Con trai, con chắc không phải đang đợi Đường Tâm Lạc đi? Đứa con gái đó, thật sự đến làm loạn?!\"Lục Kình Hạo nghe được lời nói của Cung Tuyết Mị, đôi mày tuấn mỹ nhíu càng sâu.“Ai yo, nếu cô ta thật sự tới làm loạn, thì thật là không còn gì tốt hơn! Ta thật sự muốn xem xem, cái phụ nữ mà làm tình phụ của người khác, gặp phải phu nhân chính thức sẽ có kết cục như thế nào.\"Lúc này, Lục Chỉ Nghi được lời nói của Cung Tuyết Mị khơi mào hứng thú.\" Mẹ, mẹ nói đúng.<br> <br><br>Lần trước ở cửa hàng, tiện nhân Đường Tâm Lạc kia còn tranh giành lễ phục với con.....con thấy cô ta tối nay nhất định sẽ xuất hiện! ha ha, chỉ là không biết cuối cùng có bị nâng ra ngoài hay không.......\"\" Hừ, đúng là tiện nhân không biết tự lượng sức mình......!đáng đời cô ta.....\"\" Đủ rồi.\"Lục Kình Hạo đột nhiên khẽ quát một tiếng thật sự là nghe không vô đoạn đối thoại của Cung Tuyết Mị và Lục Chỉ Nghi.Hắn đúng là đang đợi Đường Tâm Lạc xuất hiện.Nhưng mà........Cái này với xuát phát điểm muốn xem Đường Tâm Lạc bị xấu mặt của Cung Tuyết Mị và Lục Chỉ Nghi là không giống nhau.Hắn chỉ là rất đơn thuần lo lắng cho cô.Đường Tâm Lạc đáng giậnTrước đây chưa từng có cảm giác như vậy.Cũng không biết bắt đầu từ bao giờ, hắn vậy mà cũng bất chi bất giác.......!lo lắng cho cô.\" Những lời ta vừa mới nói với hai người đều bay đi đâu hết rồi.....\" Lúc này, Lục Chí Hạ cũng bất mãn nhíu mày.\" Mấy người đều bớt nói vài câu cho ta.<br><br><br>Đây là yến tiệc của Lục gia, cho dù con dâu trước có tới đó cũng là chuyện riêng của Lục gia.<br><br>Đến lúc đó, hai người lo quản cho tốt miệng của mình, đừng có gây rắc rối cho ta!\"Lục Chí Hạ cũng không có bất mãn gì lớn đối với Đường Tâm Lạc.Chỉ là hiện tại, nghe nói Đường Tâm Lạc đã là tình phụ của Lục Dục Thần, hoặc nhiều hoặc ít cũng có cảm giắc mất mặt.Lại nói như thế nào, Đường Tâm Lạc cũng từng là vợ của Kình Hạo, là con dâu của mình.Đến lúc như thế này, nhà bọn họ muốn tránh nghi ngờ cũng không tránh được.Cũng chỉ có Cung Tuyết Mị với Lục Chỉ Nghi mới ngu ngốc như vậy, mới có thể giấu không được còn phô ra ngoài, sợ người khác không chú ý đến quan hệ trước đây giữa nhà bọn họ và Đường Tâm Lạc.Cung Tuyết Mị bị Lục Chí Hạ quở trách trước mặt con gái, nhất thời cảm thấy không có ánh sáng.Nhìn thấy Lục Chí Hạ vẫn đang nhíu mày, nhìn có vẻ rất tức giận, liền chuyển chủ đề nói chuyện khác, \" Ông xã, em biết rồi, anh yên tâm, em sẽ quản tốt bản thân.....!Đúng rồi, vị trí ngồi của chúng ta tầm nhìn thật tốt, bàn số 10, thật gần khan đài a\" Điều đó là đương nhiên, chúng ta là một nhánh của Lục gia, Lục gia vẫn là rất coi trọng chúng ta!\".<br> <br><br>"]