["<br>“Cái gì, Tiểu tình bị…”Đường Tâm Lạc nghĩ đến đây là phim trường liền nuốt câu còn lại vào miệng.<br><br>Cô đè thấp giọng, “Cậu nói, Tiểu Tình bị Kiều MẠc Hàn đưa đi?”“Không được, tôi phải gọi điện thoại cho Tiểu Tình.<br><br>”Vốn cho răngd Kiều Mạc Hàn trước mặt mọi người sẽ không làm gì Tiểu Tình.<br><br>Kết quả phải khen Kiều Mạc Hàn, chẳng những đưa người đi bây giờ Tiểu Tình còn không trở lại phim trươndg.<br><br>“Khụ, Đường tổng, không cần gọi….<br><br>Tôi đã gọi nhưng điênh thoại của Đạo diễn Tô tắt máy.<br><br>”“Vậy tôi gọi cho Kiều Mạc hàn.<br><br>”“Bây giờ chỉ siự điện thoại Kiều thiếu cũng không gọi được.<br><br> <br>”Mộ Vãn là người của Kiều thi, đối với ông chủ xưa nay phong lưu đã sớm viết.<br><br>“Vậy,vậy Tiểu Tình làm sao bây giờ…”Nghĩ đến Tiểu Tình bị con sói lớn Kiều Mạc hàn đưa đi, Đường tâm Lạc kại thấy đau lòng.<br><br>“Đường tổng, cô đừng quá lo lắng, đạo diễn Tô.<br><br>.<br><br>cùng với những cô gái mà Kiều thiếu tiếp xúc trước kia khác nhau.<br><br>TÔi cảm thấy, lần này Kiều thiếu hẳn là nghiêm túc.<br><br>”Mộ Vãn vẫn luôn lén chú ý thái độ của Kiều Mạc HÀN đối với Tô tình.<br><br>Rất dễ dàng cảm thấy, Kiều Mạc hàn đối với Tô Tình khác hẳn những cô gái trước đó.<br><br>Không còn thái độ bất cần đời mà rất cẩn thận.<br><br>“Nghiêm túc?” Đường Tâm Lạc nhíu mày, cô đã nghe đồn về Kiều Mạc Hàn, vẫn cảm thấy không đáng tin.<br><br>“Đường tổng cô yên tâm, đạo diễn Tô cũng là người trưởng thành, sẽ không có viễ gì.<br><br>”Đường Tâm Lạc nghĩ nghĩ, cũng đúng.<br><br>Lại nói, lần trước Kiều Mạc Hàn cùng Tiểu Tình xảy ra quan hệ.<br><br>Bây giờ hai người lại một lần nữa, chỉ cần Kiều Mạc Hàn đồng ý chịu trách nhiệm đối với Tiểu Tình cũng không phải là chuyênn xấu.<br><br><br>“Được rồi! Nếu Tiểu Tình không ở đây, để tôi nói phó đạo diễn quay.<br><br>Cảm ơn cô, Mộ tiểu thư, đã khiến cô lo lắng.<br><br>”“Đường tổng đừng khách khí, gọi tôi là Mộ Vãn được rồi, không cần gọi Mộ tiểu thư khách khí như vậy”Mộ Vãn kỹ thuật diễn cũng được, tính cách cũng rất tốt trong thời gian ở đoàn làm phim có tiếp xúc nhiều với Đường Tâm Lạc và Tô Tình.<br><br>Đối với hai người làm việc rất nghiêm túc cũng không có ngượng ngùng, rất có hảo cảm.<br><br>”“Vậy được c, Mộ Vãn, sau này cô cứ gọi tôi là Tâm lạc, cũng không cần khách khí.<br><br>”Hai người nhìn nhau cười lại nói mấy câu.<br><br>Đường T m Lạc đi tìm phó đạo diễn quay phim, Môn Vãn trở lại phòng trang điểm để nghỉ ngơi.<br><br>*“Được, lát nữa cứ quay như vậy, không có vấn đề gì chứ?”Đường Tâm Lạc đang nói chuyênn với phó đạo diễn , Lâm Thiến đột nhiên đi vào.<br><br>“Tâm Lạc,ra ngoài với chị một lát, có phiền toái.<br><br>”Đường Tâm Lạc thấy sắc mặt Lâm Thiến không tốt, lập tức để việc trong tay xuống cùng cô đi ra ngoài.<br><br> <br>“Làm sao vâỵ” hai người đi đến một góc của phim trương ,cô nhỏ giọng hỏi.<br><br>“Tâm Lạc, chuyện của ĐỔng Nhã Như tối hôm qua không biết là ai nói ra ngoài.<br><br>Bây giờ đang là tin nóng, phóng viên nhânn được tin đang vây quanh ngoài phim trường muốn phỏng vấn, chị đã cho bảo vệ ngăn lại!”Các cô đang đóng phim ở ngoại ô thành phố A, dù có bảo vệ ngăn lại nhưng cũng rất khó ngăn cản được phóng viên.<br><br>Những phóng viên đó rất nhanh sẽ vào điỡ.<br><br>“Bên ngoài truyền như thế nào?”“ Còn không phải gièm pha đoàn làm phim chúng ta.<br><br>Nói đạo diễn cùng nữ diễn viên tranh sủng, còn nói Tô Tình chủ động bò lên giường Kiều thiếu, Đổng Nhã Như cũng vì cô ấy hành động ti tiện nên mới đến làm loạn.<br><br>”Đêm qua Kiều MẠC hàn đã cố ý nói lời tàn nhẫn không cho ai đem chuyện này đồn ra ngoài.<br><br>Không nghĩ đến vừa chớp mắt chuyện này đã bị lan truyền lên mạng.<br><br>"]