["<br>\"Cảnh sát tìm được xe tải có năm người, hơn nữa đưa Thiếu phu nhân...Đưa Thiếu phu nhân đến xưởng rồi giết có sáu người.<br><br>Tài khoản của bọn họ cũng tra được, họ có một tài khoản ngân hàng ở bên Địa Trung Hải, ngoại trừ người mở tài khoản là một người đàn ông thì những manh mối khác đều bị cắt đứt.\"Ý cậu nói là...cạu cũng cho rằng, Tiểu Lạc đã chết?\"\"Lục gia, tôi...\"\"Tôi mặc kệ----Tôi mặc kệ cậu có ý nghĩ gì, tôi chỉ tin tưởng trực giác của tôi.<br><br> <br>Tiểu Lạc nhất định không có việc gì.<br><br>Mặc kệ đường bộ hay đường thủy, đều phái người đi kiểm tra cho tôi.<br><br><br>Một người phụ nữ cũng không được bỏ qua, tôi không tin Tiểu Lạc chết như vậy, không có khả năng---\"Lục Dục Thần điên rồi, bị vướng vào ma chướng mà điên rồi.Tiểu Lạc của anh, nếu như không tận mắt nhìn thấy, anh tuyệt đối không tin cô ấy biến mất như vậy.\"Đúng rồi, Việt Trạch đâu....Gọi Việt trạch đến đây, tôi muốn đích thân hỏi anh ta!\"Thực tế, sau khi sửa cái xưởng kia, người chân chính nhìn thấy Tâm Lạc chết thảm cũng chỉ có một mình Việt Trạch.Khi đó Lục Dục Thần nghe Việt Trạch nói tình trạng của Tâm Lạc, cả người liền mất đi lý trí.Anh bị cảm xúc bi thương bao phủ, cuối cùng không thể chống đỡ được mà nôn ra máu.Sau đó liền hôn mê bất tỉnh, khi tỉnh lại người đã ở bệnh viện......Bởi Lục Dục Thần mãnh liệt yêu câu, Lục Thất vẫn mời Việt Trạch đến.Thấy Việt Trạch, Lục Dục Thần hỏi thẳng anh ta, \"Tôi muốn biết, cậu ở trong xe tải nhìn thấy gì.<br><br>Một chữ cũng không được nói dối, tôi muốn cậu nói lại lần nữa.Việt Trạch cũng thấy được, tình trạng của Lục Dục Thần không tốt.Anh ta từ trước đến nay ngũ quan luôn lạnh lùng mà bây giờ một chút máu cũng không có.Đáy mắt đầy tơ máu, cả người bao trùm cảm xúc tiêu cực.Việt Trạch im lặng.Cho dù anh ta không thích Lục Dục Thần cũng không thể không thừa nhận.Anh ta đối với Đường Tâm Lạc yêu còn sâu đậm hơn anh.Cũng được.Nếu anh ta muốn biết, vậy nói cho anh ta vừa lòng.Việt Trạch kể lại một lần nữa những hình ảnh mình nhìn thấy.Lục Dục thần không buông tha một chi tiết nhỏ nào, mỗi điểm đáng ngờ đều hỏi tỉ mỉ.Lúc hỏi xong, Lục Dục Thần lại kiên định, ý nghĩ của anh đúng rồi.\"Đó không phải là Tiểu Lạc...Tiểu Lạc không có chết...\" Lục Dục Thần lẩm bẩm trong miệng.Anh cưỡng chế lại huyết khí đang cuồn cuộn trong cơ thể.TRấn định nói với Lục Thất, bày ra thiên la địa võng cũng muốn tìm được Đường Tâm Lạc.\"Lục Dục Thần, anh đừng như vậy, Tâm Lạc đã...\" Việt Trạch không nỡ nhìn.Nhưng lời còn chưa nói xong, đã bị Lục Dục Thần lạnh mặt cắt đứt.\"Lục Thất, tiễn khách.<br><br>Tôi không cần các người quan tâm, tôi mệt rồi, bây giờ muốn nghỉ ngơi.\"Anh cố chấp tinn tưởng Đường Tâm LẠc còn sống.Lục Dục Thần cự tuyệt tất cả người muốn khuyên can anh.Ngay cả Trác Nhã Dung cũng bị anh lệnh Mạch Trạch cưỡng chế đưa về nhà họ Lục.Phòng bênh lớn như vậy chỉ còn lại một mình Lục Dục Thần.Cho đến lúc không còn một bóng người anh mới bộc lộ cảm xúc thật.\"Tiểu Lạc...\"Lục Dục thần khàn tiếng, nỉ non.Một giọt nước mắt từ đôi mắt đỏ bừng của anh rơi xuống bàn tay.Mặt khác, Winston ôm cô gái vào lòng, mặt vô cảm đi vào một phòng khám ẩn nấp..<br><br>"]