["<br>Bởi vì bị mẹ con Đường Nhược Lan ngăn lại, chiếc xe bất động.Hai người vệ sĩ áo đen nhanh chóng đến trước xe, đem hai người túm ra.\"Ài, mấy người muốn làm gì? Các ngươi dừng tay, tôi là dì của Tâm Lạc, tôi chỉ muốn nói chuyện một chút thôi, mấy người thả tôi ra!\"\"Đúng vậy, chúng tôi không phải đến quấy phá, tôi chỉ muốn gặp chị họ tôi một lát, tránh ra!\"Đường Nhược Lan và Đường Mật liều mạng sợ hãi, dùng sức giãy giụa gào to bên ngoài cổng lớn Đường gia.Trong xe, Đường Tâm Lạc bị âm thanh lớn quấy rầy liền ngước mắt ra nhìn hai người đó.Thấy Đường Tâm Lạc chú ý tới mình, Đường Nhược Lan và Đường Mật lập tức nở nụ cười lấy lòng cô.Đường Tâm Lạc cũng không đáp lại, chỉ là muốn tài xế lái xe đi.<br><br>Chiếc xe hướng phía hai mẹ con họ mà mở đường.<br><br>Lúc chiếc xe màu đen sang trọng đi qua, Đường Nhược Lan cùng Đường Mật nhìn xuyên qua hai người bảo vệ trông thấy cửa sổ xe chậm rãi kéo xuống.Khuôn mặt xinh đẹp của Đường Tâm Lạc xuất hiện ở phía sau cửa sổ.<br> <br><br>Cô cũng đang nhìn hai mẹ con họ.<br><br>Trái ngược với sự chán nản trong đôi mắt hai người đó, Đường Tâm Lạc lại vô cùng thong dong ưu nhã.\"Dì? Em họ?\"Cô nhếch miệng cười giễu cợt, ánh mắt rơi vào khuôn mặt hai người họ.Trong ánh mắt kia không chút che đậy sự khinh thường.\"Tôi nghĩ lần trước cũng đã nói rõ ràng với hai người rồi.<br><br>Tôi và hai người, không có bất cứ quan hệ nào.<br><br><br>Cái gì mà dì với em họ chứ...!Tôi một người cũng không nhận.<br><br>Lần cuối cùng tôi nhắc nhở mấy người, nếu sau này tôi nghe được mấy người nhận người thân bậy bạ, cẩn thận tôi cho người đánh nát miệng đấy!\"Nói câu này, Đường Tâm Lạc chẳng thèm nhìn lại, cứ như vậy mà để xe chạy từ từ qua hai người đó.\"Cô...!Đường Tâm Lạc, cô khinh người quá đáng!\"Đường Nhược Lan còn có thể nhẫn nại, nhưng Đường Mật đã kích động la hét.Nhìn chiếc xe dần dần lái vào bên trong cánh cửa sắt, Đường Mật phát tiết rống to:\"Đường Tâm Lạc, cô đừng tưởng rằng cô giỏi giang! Hiện tại toàn bộ thành phố A này người nào không biết cô đã bị chồng ruồng bỏ rồi chứ! Lục gia ở bên ngoài qua lại với nhiều người khác, ba ngày hai nơi đem tình đầu rêu rao khắp nơi! Còn cô, cô cũng chỉ có thể trốn tới đây, thoái vị cho tiểu tam mà thôi!\"\"Đường Tâm Lạc, chúng tôi có lòng tốt tới giúp cô, vậy mà lại bị cô đối xử như vậy...\"\"Tôi xem thường cô—— xem thường cô —— \"Cửa sổ xe còn không kịp đóng lại, bầu không khí trong xe đã trở nên nghiêm trọng.\"Tâm Lạc, đừng nghe cô ta.<br><br>Lục Dục Thần ở nước ngoài, cô ta đang cố ý chọc giận cậu đấy!\"Đường Tâm Lạc quay đầu nhìn về phía Tô Tình, ánh mắt nghiêm túc:\"Tiểu Tình, nói cho mình biết...!Lục Dục Thần, thật sự ở nước ngoài sao?\"Đường Tâm Lạc cô, kỳ thật đã sớm hoài nghi rồi.Lục Dục Thần chưa bao giờ rời đi trong thời gian lâu như vậy.Anh đi còn chưa tính, đến Trác Nhã Dung gần đây cũng không thấy đến thăm cô.Phải biết rằng, lúc cô vừa mới chuyển đi, Trác Nhã Dung rất thường xuyên đến đây.Còn có Tô Tình, Kiều Nhân Nhân, Kiều Mạc Hàn...Hành động của bọ họ thật kì quái.Đặc biệt là Tô Tình và Kiều Nhân Nhân, hầu như thay phiên 24 tiếng đồng hồ chăm sóc cô.Tuyệt không để cô một mình lúc nào cả.Cảm giác này, nói là làm bạn, nhưng lại giống như chăm sóc, thậm chí theo dõi hơn.Cô có thể cảm giác được, mọi người đều có ý tốt, không có ác ý...!Nhưng đến cùng tại sao lại cần chăm sóc cô đến như vậy?Vì vậy, lúc Đường Tâm Lạc nghe được Đường Mật hô to thì liền nhận ra được.Lời Đường Mật nói, không phải là dối trá.Lục Dục Thần, có lẽ thật sự không ra nước ngoài.Anh đang ở thành phố A..<br><br>"]