["<br>Bàn tròn rất lớn, tất cả mọi người ngồi xuống cũng không bị chật, bàn phân thành hai tầng, tầng trên bày đồ ăn, còn có thể xoay, ai muốn ăn món nào có thể xoay để món đó đến trước mặt mình, tầng dưới dùng để bày chén đũa, đĩa và rượu, sắp xếp rất hợp lý.<br><br>Liễu gia tam đại đồng đường, Lâu Duẫn xem như tiểu bối, ngồi giữa Liễu Ngân Tuyết và Liễu Ngân Sinh.<br><br>Điều khiến Lâu Duẫn không ngờ là, trong bữa gia yến này cũng không tuân thủ quy tắc trong lúc ăn không nói chuyện, Liễu Triều Viễn và Liễu Kỳ Sơn nói chuyện triều chính, Liễu Ngân Sương với Liễu Ngân Sinh nói chuyện học hành, lão thái thái thì không ngừng gắp đồ ăn cho người này người kia, tươi cười đầy mặt, Lý Mạn tâm sự với Liễu Ngân Tuyết vài chuyện trong nhà gần đây.<br><br>Người một nhà cùng ngồi dùng bữa, vừa nói vừa cười, thật ấm áp.<br><br>Trong bát Lâu Duẫn bỗng nhiên xuất hiện một viên bánh bột ngào mật ong, là lão thái thái gắp cho hắn, sắc mặt của bà so với lúc gặp hắn buổi sáng đã tốt hơn nhiều, nhưng cũng chưa thực sự vui vẻ.<br><br>Bà hơi cong người, trong mắt tràn ra vài phần từ ái: \"Mau ăn đi, người trẻ gầy quá không tốt.<br><br>\"<br>Liễu Ngân Tuyết hoảng hốt, Lâu Duẫn không ăn đồ ngọt, bánh bột mật ong này so với kẹo còn ngọt hơn, Lâu Duẫn nhất định không thích, Liễu Ngân Tuyết lo Lâu Duẫn sẽ nộ khí xung thiên ngay tại chỗ.<br><br>Nàng đứng dậy nói: \"Tổ mẫu, Thế tử không thích ăn đồ ngọt, để con ăn giúp.<br><br>\"<br>Liễu Ngân Tuyết vừa nói vừa gắp miếng bánh trong bát Lâu Duẫn, không ngờ bị hắn dùng đũa ngăn lại, Lâu Duẫn nhàn nhạt liếc nàng: \"Nhiều chuyện.<br><br>\"<br>Liễu Ngân Tuyết: \"! ! \"<br>Nàng đang muốn cố nhịn khuyên Lâu Duẫn rằng tổ mẫu chỉ có ý tốt, không biết hắn không thích ăn đồ ngọt, hy vọng hắn không để ý, chớ tức giận, nhưng mà còn chưa kịp nói, đã thấy Lâu Duẫn gắp viên bánh bột ngào mật ong ngọt ngấy ấy cho vào miệng.<br><br>Liễu Ngân Tuyết: \"! ! \"<br>Nàng nhìn chằm chằm Lâu Duẫn, thấy hắn phồng miệng lên, giống như đang chịu thống khổ thật lớn, gian nan nuốt viên bánh xuống, sau đó nhanh chóng uống một chén trà để xua tan vị ngọt trong miệng.<br><br>Không biết vì sao, Liễu Ngân Tuyết bỗng nhiên cảm thấy trong lòng có chút phức tạp.<br><br>Lý Mạn cười nói: \"Đứa nhỏ này, không thích ăn còn cố ăn làm gì.<br><br>\"<br> <br>Nói xong gắp vào bát Lâu Duẫn một miếng sủi cảo: \"Cái này không ngọt, con nếm thử đi, nhân bên trong là tôm bóc vỏ, tươi ngon lắm, con ăn xem thích không.<br><br>\"<br>Lâu Duẫn biểu tình nặng nề, Liễu Ngân Tuyết cho rằng hắn sắp tức giận, không chỉ có hắn, mọi người trên bàn đều nhìn Lâu Duẫn, ngay cả Liễu Triều Viễn cũng không nói chuyện nữa, muốn nhìn thử xem Lâu Duẫn định cáu kỉnh thế nào.<br><br>Nhưng không ngờ hắn lại ngoan ngoãn gắp miếng sủi cảo cho vào miệng, chậm rãi nhấm nuốt.<br><br>Lý Mạn cười hỏi hắn: \"Hương vị thế nào?\"<br>Lâu Duẫn gật đầu: \"Cũng được.<br><br>\"<br>Lý Mạn nhìn về phía lão thái thái, trong mắt lão thái thái thấy được vài phần chua xót, bà đột nhiên cũng có chút chua xót.<br><br>Bữa cơm này, so với tưởng tượng của Liễu Ngân Tuyết suôn sẻ hơn nhiều, nàng vốn tưởng Lâu Duẫn sẽ bày mặt lạnh, sau đó người nhà cũng sẽ mất tự nhiên ngồi ăn không nói năng gì, không nghĩ tới so với suy nghĩ của nàng thì mọi thứ đều ổn.<br><br>Thấy Lâu Duẫn cũng biết giữ thể diện cho lão thái thái, Liễu Ngân Tuyết bỗng nhiên cảm thấy hắn cũng không quá đáng giận.<br><br>Trở lại Dẫn Yên Các, Liễu Ngân Tuyết đi vào phòng tắm rửa, đến khi trở lại phòng ngủ trên lầu hai, thấy Lâu Duẫn ngã trên mặt đất, nàng hốt hoảng vội vàng chạy lại xem tình hình của hắn.<br><br>Mặt Lâu Duẫn đỏ ửng, ý thức mơ hồ, Liễu Ngân Tuyết luống cuống, lớn tiếng gọi Trầm Ngư: \"Mau gọi Lai Phúc tới đây, sai người ra ngoài gọi đại phu nữa.<br><br>\"<br>Trầm Ngư thấy Lâu Duẫn đã bất tỉnh nhân sự, nào dám trì hoãn, vội vàng chạy ra ngoài.<br><br>Lai Phúc với Lai Bảo nghe nói Lâu Duẫn té xỉu, sợ tới mức ba hồn bảy vía bay mất, vội vàng chạy tới, Liễu Ngân Tuyết để bọn họ nâng Lâu Duẫn lên giường, sau đó hỏi: \"Thế tử làm sao vậy?\"<br>Lai Phúc với Lai Bảo đi theo Lâu Duẫn đã lâu, vừa nhìn đã biết là Lâu Duẫn bị dị ứng, Lai Phúc hỏi: \"Thế tử ăn tôm phải không ạ?<br>Liễu Ngân Tuyết: \"! ! Thế tử bị dị ứng tôm?\"<br>Lai Bảo gật đầu.<br><br>Liễu Ngân Tuyết không hiểu, Lâu Duẫn đã bị dị ứng tôm, sao khi mẫu thân gắp tôm cho hắn còn ăn, chẳng lẽ hắn không biết hay sao?<br>Này không phải hồ nháo sao?<br>Hắn muốn hại chết Liễu gia?!<br> <br>Khi đại phu tới, các trưởng bối của Liễu gia cũng đi theo, Liễu Triều Viễn với Liễu Kỳ Sơn mặt căng thẳng như gặp địch thủ, sợ Lâu Duẫn thật sự bị làm sao, may mà đại phu khám xong nói dị ứng không quá nghiêm trọng, uống thuốc là được, mọi người lúc này mới thở phào.<br><br>Lai Phúc với Lai Bảo ở lại hầu hạ, Liễu Triều Viên dẫn đầu mọi người đi xuống lầu một, lão nhân gia lạnh giọng nói: \"Tên tiểu tử này, đúng là không khiến người khác bớt lo, hắn muốn hại chết Liễu gia chúng ta chắc?\"<br>Liễu Ngân Tuyết ngượng ngùng nói: \"Có lẽ chỉ là hắn không muốn cự tuyệt ý tốt của mẫu nhân với tổ mẫu.<br><br>\"<br>Liễu Kỳ Sơn hừ lạnh: \"Hắn có thiện tâm như vậy?\"<br>Liễu Ngân Tuyết: \"! ! \"<br>Nàng cũng cảm thấy không có.<br><br>Lúc này, lão thái thái đang ngồi ghế chủ vị nói: \"Ta nghĩ cũng không chắc, Thế tử rốt cuộc tính tình thế nào, chúng ta cũng chỉ nghe người bên ngoài nói chứ không thật sự hiểu, chúng ta không thể nghe sao tin vậy, Thế tử là người thế nào còn phải đợi chúng ta tự mình kiểm chứng mới là thật.<br><br>\"<br>Liễu Ngân Tuyết không nghĩ lão thái thái thay đổi nhanh như vậy, chỉ vì một viên bánh bột ngào mật ong kia thôi sao?<br>Lập trường kiên định của tổ mẫu đâu rồi?<br>Đứng bên cạnh lão thái thái, Lý Mạn thở dài nói: \"Hài tử này từ nhỏ đã thiếu người yêu thương.<br><br>\"<br>Lão thái thái không nói gì, xem như đồng ý, thần sắc của mọi người trong phòng đều có phần khó tả.<br><br>Ước chừng sau thời gian một nén nhang, Lai Bảo xuống dưới thưa: \"Thế tử đã uống thuốc, những vết đỏ trên mặt đã lặn, hô hấp cũng vững vàng hơn nhiều, mọi người bớt lo ạ.<br><br>\"<br>Lý Mạn nói: \"Thế tử đã không việc gì, hai người các ngươi về nghỉ ngơi đi, nơi này đã có nha hoàn hầu hạ.<br><br>\"<br>Lai Phúc với Lai Bảo tuy rằng là thái giám, nhưng đây cũng không phải Thanh Sơn Viện, Lý Mạn đã phân phó, bọn họ cũng không thể ở lại, liền khom người lui xuống.<br><br>Liễu Ngân Tuyết để Lạc Nhạn ở ngoài trông chừng, tự mình trở về phòng chiếu cố Lâu Duẫn.<br><br>Ba mươi năm Hà Đông ba mươi năm Hà Tây, nàng từ khi sinh ra đã được mọi người chiều chuộng chiếu cố, giờ rốt cuộc cũng đến lúc nàng phải chiếu cố người khác.<br><br><br>Mặt Lâu Duẫn không còn đỏ nữa, lại tái nhợt trở lại, dưới ánh đèn càng thêm phần trong suốt, Liễu Ngân Tuyết thậm chí còn thấy rõ mạch máu xanh trên thái dương hắn.<br><br>Dường như hắn ngủ không thoải mái, lông mày nhăn lại, bộ dáng đầy thống khổ.<br><br>Hắn đang gặp ác mộng?<br>Có nên đánh thức hắn không đây? Cứ chìm mãi trong ác mộng cũng quá đáng thương! Nhưng nếu đánh thức hắn, hắn có tức giận không nhỉ?<br>Liễu Ngân Tuyết thập phần rối rắm, gương mặt xinh đẹp biểu tình do dự không biết làm sao.<br><br>Nhưng nàng nghĩ nhiều một chuyện không bằng ít một chuyện, rốt cuộc không suy tính thêm, xoay người nằm lên trường kỷ, ai ngờ chưa kịp đi thì tay bị nắm lấy, Liễu Ngân Tuyết quay đầu lại, thấy Lâu Duẫn đã mở mắt.<br><br>\"Ta làm sao vậy?\" Hắn thấp giọng hỏi, trong đêm tối, thanh âm hắn có chút gợi cảm.<br><br>Liễu Ngân Tuyết trả lời: \"Bị dị ứng tôm.<br><br>\"<br>Nàng đanh mặt lại: \"Thế tử không biết mình bị dị ứng tôm sao? Đã biết sao mẫu thân ta gắp cho sủi cảo tôm còn cố tình ăn? Thế tử có biết cả nhà ta sợ đến mức nào không?\"<br>Lâu Duẫn: \"Ta quên mất.<br><br>\"<br>Hiếm khi có người gắp đồ ăn cho hắn, hắn chỉ nhất thời muốn ăn, không nghĩ cự tuyệt thiện ý của người khác, cho nên không tính toán nhiều, cho rằng ăn một ít sẽ không sao.<br><br>Hắn thật sự cho rằng ăn một ít sẽ không sao.<br><br>Hắn tự mình giải thích là điều Liễu Ngân Tuyết không dám tưởng, cảm thấy chính mình không thể yêu cầu Lâu Duẫn nhiều hơn, giọng nói mềm mại hơn: \"Cũng do ta không cẩn thận, về sau ta sẽ hỏi rõ ràng Lai Phúc với Lai Bảo xem Thế tử ăn được gì, không ăn được gì.<br><br>\"<br>Nàng khom lưng kéo lại góc chăn cho Lâu Duẫn: \"Đêm đã khuya, Thế tử mau ngủ đi.<br><br>\"<br>Lâu Duẫn lại giữ chặt tay nàng: \"Ngươi không bồi ta?\"<br>\"Ta ngủ trên trường kỷ.<br><br>\" Liễu Ngân Tuyết trả lời.<br><br>Lâu Duẫn: \"Tới ngủ cạnh ta đi.<br><br>\"<br> <br>Cách nói ra lệnh này, Liễu Ngân Tuyết không dám đi theo vết xe đổ trực tiếp cự tuyệt, nàng ôn tồn nói: \"Trường kỷ ở ngay bên cạnh đây, Thế tử cần gì kêu là ta tới liền.<br><br>\"<br>Lâu Duẫn hết kiên nhẫn: \"Cần ta nói rõ hơn à?\"<br>Liễu Ngân Tuyết nén giận mỉm cười: \"Dạ, ta sẽ nghe Thế tử an bài.<br><br>\"<br>Nàng ngồi vào mép giường cởi giày, cởi quần áo ngoài, xốc lên một góc chăn bông rồi nằm xuống, vào trong ổ chăn ấm áp dễ chịu, có một mùi hương thanh đạm thoảng tới, Liễu Ngân Tuyết chưa từng gần gũi nam nhân nào như thế, toàn bộ cơ thể cứng đờ, nàng nhìn đỉnh màn màu thiên thanh, cưỡng bách chính mình nhắm mắt lại.<br><br>Bên tai truyền đến tiếng nói trầm thấp: \"Sợ ta ăn thịt ngươi sao?\"<br>Liễu Ngân Tuyết vốn đang khẩn trương nên không nghe rõ Lâu Duẫn nói gì, theo bản năng gật đầu, chờ nàng phản ứng được vấn đề Lâu Duẫn nói, lập tức che miệng lại, mở to mắt nhìn vẻ mặt âm u của hắn, nhỏ giọng nói: \"Ta không có, không phải, ta không nghĩ vậy.<br><br>\"<br>Lâu Duẫn cười cười nói: \"Biểu tình của ngươi so với lời nói thành thật hơn nhiều.<br><br>\"<br>Liễu Ngân Tuyết không muốn tiếp tục đề tài này nữa, nàng đã bận rộn cả ngày, buổi tối lại bị Lâu Duẫn dọa sợ tới mức hồn bay khách tán, giờ phút này nằm trên giường, khó tránh khỏi tinh thần có chút rệu rã, liền nói sang chuyện khác: \"Thế tử, ta muốn ngủ.<br><br>\"<br>Lâu Duẫn trầm khuôn mặt dựa vào gối, không hé răng.<br><br>Liễu Ngân Tuyết coi như hắn đã đồng ý, nhắm mắt lại không để ý đến người tâm tình bất định bên cạnh nữa, trong không khí thoang thoảng mùi hương thanh đạm kia, mí mắt nàng dần nặng trĩu rồi ngủ thiếp đi lúc nào không biết.<br><br>Vốn tưởng rằng sẽ là một đêm khó ngủ, không ngờ nàng thế nhưng ngủ một giấc tới tận khi mặt trời lên cao, khi Liễu Ngân Tuyết mở mắt, Lâu Duẫn đã không còn nằm cạnh, Lạc Nhạn tiến vào hầu hạ nàng rời giường: \"Thế tử đang đọc sách trong thư phòng ạ.<br><br>\"<br>Liễu Ngân Tuyết kỳ quái: \"Hắn còn có ham mê đọc sách?\"<br>Trầm Ngư: \"Cũng không đọc sách, chỉ ngồi phát ngốc thôi ạ.<br><br>\"<br>Liễu Ngân Tuyết rửa mặt trang điểm xong rồi ăn sáng, lại có nha hoàn khác tiến vào nói: \"Thế tử phi, Vương tiểu thư nghe nói người hồi môn, gửi thiệp muốn tới chơi.<br><br>\"<br>Vương tiểu thư chính là Vương Tào Yến, Liễu Ngân Tuyết vốn cũng không đem tình nghĩa tỷ muội này thật sự đặt vào đáy lòng, trước đây nàng nguyện ý qua lại với các nàng, cũng là vì cuộc sống vô vị nhạt nhẽo, bây giờ Liễu gia với Vương gia vốn đã có mâu thuẫn, nàng cảm thấy cũng không cần duy trì mối quan hệ này, Liễu Ngân Tuyết không biết Vương Tào Yến muốn gặp nàng là có ý gì.<br><br>.<br><br>"]