["<br>Lâu Duẫn híp híp mắt, tựa hồ không ngờ lại gặp Lạc Âm Phàm với Liễu Ngân Tuyết ở đây, hắn nhìn Liễu Ngân Tuyết, ánh mắt có chút nghiền ngẫm, ánh mắt kia khiến tâm Lạc Âm Phàm nhảy dựng lên.<br><br>Liễu Ngân Tuyết giải thích nói: \"Thái tử phi tới dâng hương cho Phụ vương, bây giờ muốn rời đi, ta đang đi tiễn Thái tử phi.<br><br>\"<br>Lạc Âm Phàm để ý thấy Liễu Ngân Tuyết gặp Lâu Duẫn nhưng không hành lễ, mà Lâu Duẫn lại có bộ dáng đương nhiên, giống như Liễu Ngân Tuyết như vậy, hắn đã quen rồi.<br><br>Hai người bọn họ thường ngày ở chung chính là tùy ý như vậy sao?<br>Đợi Liễu Ngân Tuyết giải thích xong, Lâu Duẫn chắp tay hành lễ với Lạc Âm Phàm: \"Nương nương có tâm.<br><br>\"<br>Ánh mắt hắn vẫn chưa hề dừng trên người nàng, ngữ khí xa lạ, tư thế hành lễ đoan chính, giống như nàng thật sự chỉ là người ngoài, tâm Lạc Âm Phàm như bị gai đâm, Lâu Duẫn trở nên xa cách khiến nàng không khỏi tức giận đến mức nắm chặt tay, nhưng biểu cảm trên mặt vẫn không thay đổi, hơi hơi nhún chân đáp lễ: \"Vương gia, từ biệt nhiều ngày, sống tốt không?\"<br>Cảm giác quái dị trong lòng Liễu Ngân Tuyết ngày càng đậm.<br><br>Lâu Duẫn ngữ khí lạnh lùng: \"Nương nương nhọc tâm, bổn vương hết thảy đều ổn.<br><br>\"<br>Lại là một tiếng \"nương nương\", nàng gả vào Đông Cung nhiều năm, Lâu Duẫn trước đây chưa bao giờ gọi nàng là nương nương, nhưng hôm nay hắn đã gọi tới hai lần, Lạc Âm Phàm bị cảm giác mất mát bao vây, Liễu Ngân Tuyết liễm diễm phương hoa bên cạnh càng khiến nàng cảm thấy lạc lõng.<br><br>Nhưng nàng vẫn là cưỡng bách chính mình lộ ra nụ cười nhàn nhạt: \"Vương gia khỏe là bổn cung yên tâm rồi, gần đây thời tiết chợt lạnh chợt nóng, Vương gia bận sự vụ nhưng vẫn nên chú ý thân thể, chớ khiến Vương phi đau lòng.<br><br>\"<br>Lâu Duẫn lại ra vẻ xa cách: \"Đương nhiên.<br><br>\"<br>Nữ quan bên cạnh một lần nữa nhắc nhở Lạc Âm Phàm: \"Nương nương, nên trở về.<br><br>\"<br>Liễu Ngân Tuyết đang muốn nói chuyện, Lâu Duẫn đã nhanh chóng chắp tay hành lễ: \"Cung tiễn nương nương.<br><br>\"<br>Nụ cười của Lạc Âm Phàm cứng đờ, bám vào tay nữ quan đi ra ngoài, khi đi rồi một giọng nói nhẹ như có như không lọt vào tai Liễu Ngân Tuyết và Lâu Duẫn: \"Rốt cuộc vẫn là mới lạ a.<br><br>\"<br>Trong câu nói của Lạc Âm Phàm dường như có vài phần thương cảm, vài phần tiếc nuối.<br><br> <br>Liễu Ngân Tuyết tiễn Lạc Âm Phàm xong trở lại Thanh Sơn Viện, trên đường lại gặp được Diệp Uyển Tích đang tới hoa viên hái hoa, Diệp Uyển Tích thấy Liễu Ngân Tuyết đi tới, liếc mắt nhìn về phía sau nàng, hỏi: \"Tứ đệ muội, Thái tử phi đi rồi à?\"<br>\"Đi rồi.<br><br>\" Liễu Ngân Tuyết trả lời.<br><br>\"Đi rồi thì tốt,\" Diệp Uyển Tích biểu hiện như trút được gánh nặng, \"Không ngờ nàng ta còn tự mình tới phủ chúng ta, nàng còn đang mang hài tử, cũng là có tâm.<br><br>\"<br>Tâm Liễu Ngân Tuyết giật giật, cười nói: \"Muội vừa vặn cũng muốn tới hoa viên đi dạo, vậy đi cùng nhị tẩu luôn được không?\"<br>\"Đương nhiên là được rồi.<br><br>\" Diệp Uyển Tích tuy có chút sợ nàng, nhưng vẫn sảng khoái đáp ứng.<br><br>Liễu Ngân Tuyết tuy rằng có mục đích nhưng không hỏi thẳng ngay mà cùng Diệp Uyển Tích tám chuyện nhà trước, hôm qua trong viện có thêm mấy nha hoàn, nha hoàn nào tương đối cơ linh, hôm trước mới đổi quản sự phòng bếp, mấy ngày nữa sẽ có ai về quê nghỉ ngơi, rồi lại nói chuyện từ khi mình gả vào Kỳ vương phủ không còn liên hệ với đám tỷ muội thân thiết từ trước khi xuất giá, có điểm tiếc nuối, vân vân mây mây.<br><br>Sau đó rất tự nhiên chuyển chủ đề: \"Lại nói, Kỳ vương phủ chúng ta với Tả tướng phủ là hàng xóm, Phụ vương với Tả tướng lại cùng làm quan trong triều, thế mà không thấy hai nhà qua lại nhiều, thật lạ.<br><br>\"<br>Diệp Uyển Tích nghe vậy, mắt hơi đảo, biểu tình có gì đó muốn nói nhưng lại thôi.<br><br>Liễu Ngân Tuyết cũng không thúc giục nàng, khom lưng ngắt hoa.<br><br>Trong đầu Diệp Uyển Tích hiện lên nhiều suy nghĩ, hiện giờ Liễu Ngân Tuyết là đương gia chủ mẫu tại Kỳ vương phủ, mọi việc đều do Liễu Ngân Tuyết định đoạt, bọn họ đều là dựa vào Kỳ Vương phủ sinh tồn, nàng thân là thê tử Lâu Hiên, kéo quan hệ với đương gia chủ mẫu này tất nhiên là tốt.<br><br>Vì thế, nàng cũng không giãy giụa thêm nữa, Diệp Uyển Tích nhanh chóng mở miệng.<br><br>\"Muội không biết thôi, kỳ thật trước đây hai nhà quan hệ cực tốt, đặc biệt là Tả tướng phu nhân với mẫu phi, hai người thường xuyên qua lại, mỗi lần Tả tưởng phu nhân tới chơi đều mang theo nữ nhi, chính là Thái tử phi hiện tại, trưởng bối hai nhà thường xuyên lui tới, bọn tiểu bối đương nhiên cũng dễ dàng chơi thân, khi còn nhỏ thì các trưởng bối không quản, sau dần dần lớn đến, tầm 13-14 cũng đã đến tuổi có tâm tư, trưởng bối mới dần dần quản thúc, nhưng mà muội biết đấy, tính tình Tứ đệ không phải dễ gì mà quản được, ngay cả Phụ vương còn không quản nổi.<br><br>\"<br>Liễu Ngân Tuyết \"Vâng\" một tiếng, tỏ vẻ chính mình đang nghiêm túc nghe.<br><br>\"Tứ đệ ở Trích Tinh Lâu học công phu, khó ai theo được đệ ấy, đệ ấy thường xuyên chạy qua Tả tưởng phủ, không vì gì khác mà chính là để gặp Thái tử phi, sau này Phụ vương phát hiện suýt nữa đánh gãy chân Tứ đệ, từ đó Phụ vương nghiêm lệnh Mẫu phi không được qua lại với Tả tướng phu nhân nữa.<br><br>\"<br>Diệp Uyển Tích nói, trong lòng vẫn còn thấy sợ, \"Muội không biết lúc ấy chân Tứ đệ bị thương nghiêm trọng thế nào đâu? Đệ ấy nằm trên giường đến ba bốn tháng, đến tận khi Thái tử phi xuất giá cũng chưa xuống được giường, lúc ấy người trong phủ đều cho rằng Tứ đệ sau này sẽ tàn phế.<br><br>\"<br> <br>Liễu Ngân Tuyết nghe, âm thầm kinh hãi.<br><br>Phong tục Đại Lương cũng không cởi mở đến vậy, nam nữ chưa thành thân tự mình gặp gỡ là việc tổn hại danh tiết, Lâu Duẫn thân là nam tử, có thể dùng một câu tùy tiện không kiềm chế được mà cho qua, nhưng đối với Lạc Âm Phàm mà nói, nếu chuyện này truyền ra ngoài, đó chính là tai họa ngập đầu.<br><br>Nếu Lâu Duẫn cưới nàng ta, thanh danh nàng ta cũng thất bại thảm hại, sau này ở nhà chồng khó có thể ngẩng cao đầu, mà nếu Lâu Duẫn không cưới nàng ta thì cả đời này nàng ta cũng khó gả vào nhà tử tế.<br><br>Lạc Âm Phàm thế mà lại phạm phải loại sai lầm này?<br>Liễu Ngân Tuyết khó có thể tưởng tượng.<br><br>Diệp Uyển Tích thấy Liễu Ngân Tuyết khó nén khiếp sợ, giải thích nói: \"Muội cũng đừng nghĩ nhiều, từ sau khi Thái tử phi xuất giá, hai nhà chúng ta hầu như không qua lại nữa, Tứ đệ với Thái tử phi trước nay cũng vẫn giữ quy củ, bọn họ chỉ là trước kia chơi với nhau rất vui thôi.<br><br>\"<br>Chơi vui?<br>Liễu Ngân Tuyết cảm thấy này mấy chữ này phân lượng quá nhẹ, không đủ để giải thích hành vi bất chấp lễ nghĩa đi gặp Lạc Âm Phàm của Lâu Duẫn, nàng hái xuống một cành hoa nguyệt quế mới nở, đưa cho Trầm Ngư mang về cắm trong phòng, biểu tình nhìn qua rất thản nhiên.<br><br>Diệp Uyển Tích âm thầm cười cười.<br><br>Mấy ngày nay, Liễu Ngân Tuyết thật sự là làm gì cũng quá thuận lợi, nàng có Lâu Duẫn chống lưng, mọi việc Lâu Duẫn đều ra mặt giúp nàng, khác hẳn phu quân mình Lâu Hiên, Diệp Uyển Tích liền không nhịn được sinh ra ghen tị.<br><br>Nàng dăm ba câu đã khiến Liễu Ngân Tuyết tâm tình không thoải mái, lại còn bán cho nàng ta chút ân tình, đúng là nhất tiễn song điêu.<br><br>Khi Liễu Ngân Tuyết trở lại Thanh Sơn Viện, Lâu Duẫn đang xem sổ sách trong nhà chính, nghe được tiếng bước chân quen thuộc, Lâu Duẫn vẫn không ngẩng đầu lên, nha hoàn dâng trà cho Liễu Ngân Tuyết, nàng liền ngồi xuống cạnh Lâu Duẫn.<br><br>Trong đầu nàng hiện lên rất nhiều chuyện, trong tiệc mừng thọ Thái hậu hai người lén gặp mặt, trên thuyền hoa thưởng xuân Lâu Duẫn khác thường, sau khi biết Lạc Âm Phàm mang thai Lâu Duẫn đột nhiên tức giận, còn có vừa rồi, ánh mắt Lạc Âm Phàm nhìn Lâu Duẫn.<br><br>Liễu Ngân Tuyết kỳ thật cũng không nguyện ý tin tưởng, Lâu Duẫn với Lạc Âm Phàm có tư tình, nàng nghĩ trong đó có hiểu lầm nhưng ý nghĩ này lại luôn bị những sự thật hiện ra trước mắt lật đổ.<br><br>Nàng bưng chung trà, giữa tháng bảy mà tay lại rất lạnh.<br><br>\"Ngươi đang nghĩ gì?\" Lâu Duẫn hỏi nàng.<br><br>Gương mặt tuấn tú bỗng nhiên tới gần khiến Liễu Ngân Tuyết đang thất thần nhanh chóng hồi phục tinh thần, ánh mắt mê mang của nàng chậm rãi tụ lại, cuối cùng dừng trên mặt Lâu Duẫn, đáp chậm nửa nhịp: \"Không có gì.<br><br>\"<br>\"Không nghĩ gì mà ta gọi ngươi hai tiếng cũng chưa nghe thấy?\" Lâu Duẫn nhìn chằm chằm vào mắt nàng, làm ra dáng vẻ ngươi đang nói dối.<br><br><br>Liễu Ngân Tuyết nói: \"Ta nghĩ về Thái tử phi.<br><br>\"<br>Nàng nhìn chằm chằm ánh mắt có chút nóng rực của Lâu Duẫn: \"Thái tử phi địa vị cao, lại đang mang long tôn, càng là thiên kim chi khu, không ngờ nàng ấy có thể không ngại vất vả tới tế bái Phụ vương, còn bớt thời gian tới thăm Tần thị, tấm lòng lương thiện thật khiến người khác khâm phục.<br><br>\"<br>Lâu Duẫn trầm mặc không nói gì.<br><br>\"Ngược lại với Thái tử phi thiện lương, ta ngẫm lại chính mình mới thấy bản thân thật ác độc, không chỉ đối nghịch với mẹ chồng, còn trong hiếu kỳ chạy đi xem đua thuyền rồng, đối với Vương gia cũng không đủ ôn nhu săn sóc,\" Liễu Ngân Tuyết khẽ thở dài một cái, \"Khó trách người sợ ta thì nhiều chứ người thật sự thích ta chẳng bao nhiêu.<br><br>\"<br>Lâu Duẫn: \"Ngươi không cần so sánh bản thân với nàng ấy.<br><br>\"<br>\"Hả? Không cần so sánh với Thái tử phi? Vì sao?\" Liễu Ngân Tuyết thanh âm bỗng nhiên âm trầm xuống, trên mặt mang theo vài phần chất vấn, \"Vì thấy ta kém hơn? Không có tư cách so sánh với nàng ấy? Không đủ tư cách đánh đồng với nàng ấy?\"<br>Lâu Duẫn ngước mắt, nhàn nhạt nhìn nàng.<br><br>Liễu Ngân Tuyết lại đột nhiên nở nụ cười, mặt mày thượng chọn, lấy ra vài phần liễm diễm phương hoa, nàng cười nói: \"Thái Tử Phi đoan trang hiền thục, ôn nhu hào phóng, là mẫu nghi thiên hạ Hoàng hậu nương nương tương lai, đương nhiên là nữ nhân mẫu mực, ta chỉ là một Vương phi nho nhỏ, sao có thể so với nhất quốc chi mẫu, Vương gia nói đúng, là ta không biết tự lượng sức mình.<br><br>\"<br>Nói rồi nàng cúi đầu, cười tự giễu.<br><br>\"Ngươi hiểu lầm rồi.<br><br>\" giọng Lâu Duẫn có chút phập phồng, dường như không muốn thấy nàng lộ ra vẻ mặt u sầu.<br><br>Liễu Ngân Tuyết ngẩng đầu, nghe hắn nói: \"Các ngươi vốn không phải cùng một kiểu người, nên ngươi không cần so với nàng ấy.<br><br>\"<br>Liễu Ngân Tuyết ngẩn người.<br><br>Lâu Duẫn tiếp tục nói: \"Ngươi có điểm tốt của ngươi.<br><br>\"<br>Nàng ngẩn ngơ, bỗng nhiên cảm thấy có chút xao động khiến nàng cảm thấy thật ngượng ngùng, bên tai lặng lẽ đỏ lên, Liễu Ngân Tuyết chớp chớp mắt, giả vờ ho khan nói: \"Ta về phòng đổi xiêm y.<br><br>\"<br>Liễu Ngân Tuyết đi vài bước, bỗng nhiên nghe thấy Lâu Duẫn mở miệng: \"Ngươi đi ngược đường rồi.<br><br>\"<br>\"Hả?\" Nàng dừng lại.<br><br> <br>\"Đó là hướng tới phòng ta.<br><br>\" Lâu Duẫn chỉ vào hướng Liễu Ngân Tuyết đi.<br><br>Liễu Ngân Tuyết \"Ơ\" một tiếng, xoay người yên lặng đi lại, khi đi ngang qua người Lâu Duẫn, chợt nghe hắn nói: \"Ngươi muốn tới phòng ta cũng được, hình như lâu rồi ta chưa ôm ngươi ngủ? Đêm nay tới phòng ta đi.<br><br>\"<br>Mặt Liễu Ngân Tuyết bỗng nhiên đỏ bừng: \"Ngươi đang nói lời hỗn loạn gì vậy?\"<br>\"Ta nói lời đứng đắn mà.<br><br>\" Lâu Duẫn sửa lại lời nàng.<br><br>\"Hỗn loạn!\"<br>Lâu Duẫn lười tranh cãi với nàng, đứng lên đi đến trước mặt Liễu Ngân Tuyết, từ trên cao nhìn xuống nàng, Liễu Ngân Tuyết không dám nhìn vào mắt hắn, vẫn suy trì tư thế ngoan ngoãn cúi đầu, không nhúc nhích.<br><br>Mỹ nhân trước mặt, cúi đầu rũ mi, tâm Lâu Duẫn không hiểu tại sao bỗng nhiên đập nhanh hơn.<br><br>Hắn nâng cằm Liễu Ngân Tuyết lên, nhìn thẳng vào mặt nàng, bắt nàng nhìn vào mắt hắn, hắn thấp giọng hỏi nàng: \"Ngươi còn chưa trả lời câu hỏi của ta.<br><br>Đêm nay có tới phòng ta không?\"<br>Có lẽ con người đều là động vật thị giác, dù Liễu Ngân Tuyết đã nhìn quen chính mình xinh đẹp, cũng không thể kháng cự gương mặt tuấn mỹ hơn người kia của Lâu Duẫn, tim nàng đập thình thịch, nhưng còn chưa đến mức hoàn toàn đánh mất thần trì.<br><br>Nàng mặt đỏ tâm động nhưng vẫn kiên định lắc đầu: \"Không.<br><br>\"<br>\"Thế à, thật đáng tiếc,\" Lâu Duẫn ra vẻ tiếc nuối, \"Xem ra phu nhân của ta không muốn cùng ta chung chăn gối rồi.<br><br>\"<br>Liễu Ngân Tuyết vẫn duy trì mặt đỏ tai hồng, không hề hé răng.<br><br>Nàng cảm thấy lúc này nói cái gì cũng không thích hợp, chi bằng đừng nói, đỡ phải bị Lâu Duẫn bắt lấy làm đề tài nói chuyện, để hắn có cơ hội chê cười nàng.<br><br>Nàng đang muốn xoay người rời đi, Lâu Duẫn lại duỗi tay đem nàng ôm vào trong lòng.<br><br>Nhiệt độ ấm áp của cơ thể nam tử truyền tới khiến Liễu Ngân Tuyết thất thần một lát.<br><br>Đỉnh đầu truyền đến tiếng nói chuyện ôn nhuận, khác hoàn toàn giọng nói âm dương quái khí của hắn trong quá khứ, tiếng nói chuyện kia chậm rãi truyền vào tai Liễu Ngân Tuyết, như dòng nước ấm chảy thẳng vào tim, khiến cả người nàng đều mềm mại hơn.<br><br>Hắn nói: \"Mấy ngày nay nàng vất vả rồi, Ngân Tuyết.<br><br>\".<br><br>"]