["Dung mama xưa nay hành sự ổn thỏa, rất ít khi hoảng loạn, có thể hoảng loạn như vậy chắc hẳn là có chuyện đại sự. Cảm giác buồn ngủ của Liễu Ngân Tuyết bay sạch, xoay người ngồi dậy, nàng vừa mang giày vừa nghe Dung mama nói: \"Đêm qua Ngũ thiếu gia trốn ra ngoài, Thái phi phái người đi tìm khắp nơi, rốt cuộc cũng tìm được Ngũ thiếu gia ở Thiên Hương Lâu, bây giờ đang đuổi tới Thiên Hương Lâu rồi ạ.\"<br><br>Động tác mang giày của Liễu Ngân Tuyết ngừng lại một chút: \"Ngũ đệ trốn ra ngoài, sao không ai tới bẩm báo với ta?\"<br><br>\"Thái phi cảm thấy đây là chuyện đáng xấu hổ nên giấu rất kĩ, đêm qua lén phái người đến Tần phủ nhờ người Tần gia hỗ trợ tìm người, đến bây giờ biết Ngũ thiếu gia đang ở Thiên Hương Lâu, vội đến Thiên Hương Lâu tìm người, lão nô phái người theo dõi động tĩnh của Thái phi mới biết được.\"<br><br>Liễu Ngân Tuyết nghĩ nghĩ một chút liền hiểu.<br><br>Tuy nàng là chưởng quản trong phủ nhưng người của Chung Thúy Viện Liễu Ngân Tuyết vẫn không thể quản được, bọn họ muốn đi đâu thì đi, muốn làm gì thì làm, Tần Hội Nguyên phái người tới Tần phủ làm gì cũng khó quản, đến hôm nay Tần gia tìm được người rồi, Tần Hội Nguyên vội đi bắt người mới lộ ra sơ hở.<br><br>\"Vương gia biết chuyện chưa?\"<br><br>Dung mama nói: \"Chắc là biết rồi ạ.\"<br><br>Liễu Ngân Tuyết hồi phục tinh thần mới thấy mình đã hỏi một câu vô nghĩa, Vương phủ thủ vệ nghiêm ngặt, thống lĩnh Tiêu Hạ thuộc sở quản của Lâu Duẫn, Lâu Yến chuồn ra ngoài, sợ là Lâu Duẫn đã biết trước nhưng cũng lười quản.<br><br>Trước nay Lâu Duẫn vẫn mặc kệ chuyện của Lâu Yến với Tần Hội Nguyên, cũng chỉ có khi nghe tin Lâu Yến sốt cao không hạ, sợ hắn gặp bất trắc gì nên mới đến thăm.<br><br>Trầm Ngư Lạc Nhạn tiến vào giúp nàng thay xiêm y, Liễu Ngân Tuyết sắp xếp xong xuôi, ra ngoài xe ngựa đã chờ sẵn ở cửa Thùy Hoa, nàng đang định lên xe thì bị Lâu Duẫn gọi lại: \"Nàng đi đâu?\"<br><br>\"Thiên Hương Lâu.\" Liễu Ngân Tuyết trả lời.<br><br>Lâu Duẫn liền biết ngay nàng định xen vào chuyện người khác, hắn nói: \"Chuyện của mẫu tử bọn họ thì để bọn họ tự giải quyết, nàng đi làm gì? Nàng định giúp Tần thị bắt Lâu Yến về hay giúp Lâu Yến thoát khỏi Tần thị?\"<br><br> <br>Liễu Ngân Tuyết không nghĩ tới vấn đề này, nhất thời bị Lâu Duẫn nên đứng đơ ra.<br><br>Lâu Duẫn tiến lên kéo tay nàng: \"Thôi về đi, đừng xen vào chuyện của bọn họ.\"<br><br>Liễu Ngân Tuyết tránh hắn: \"Lâu Duẫn, Tần thị đang phẫn nộ dễ mất lý trí, Ngũ đệ chọc giận bà ta, ai biết bà ta sẽ làm ra chuyện gì, ta không yên tâm, cứ để ta tới xem.\"<br><br>\"Nàng xem rồi làm gì được?\" Lâu Duẫn hỏi nàng.<br><br>Liễu Ngân Tuyết cũng không biết mình có thể làm gì, nàng nói: \"Không biết, nhưng thôi vẫn nên đi.\"<br><br>Lâu Duẫn hết cách, đành nói: \"Ta đi với nàng.\"<br><br>Liễu Ngân Tuyết không cự tuyệt, Lâu Duẫn võ công quỷ thần khó lường, có hắn ở bên cạnh chẳng khác nào có thêm một cái bùa hộ mệnh, nếu thật sự Tần thị với Lâu Yến tranh chấp không thôi, nháo ra chuyện thì có lẽ hắn còn có thể can thiệp.<br><br>Tần Hội Nguyên với Lâu Yến ở Thiên Hương Lâu đã nháo đến túi bụi, Tần Hội Nguyên sai người vây quanh Thiên Hương Lâu, không cho ai ra ngoài, Thiên Hương Lâu chính là đệ nhất tửu lầu tại thành Biện Kinh, người đến đây không phú cũng quý, lá gan cũng rất lớn, thấy có trò hay để xem nên cũng không rời đi, ồn ào đứng xem kịch.<br><br>Lâu Yến đơn thương độc mã, đang giằng co với Tần Hội Nguyên.<br><br>Bọn họ đang ở lầu hai, Lâu Yến để phòng người của Tần Hội Nguyên bắt được, lúc này đang ngồi trên bệ cửa sổ, không cẩn thận là có thể ngã xuống dưới, Tần Hội Nguyên sợ hãi nên không dám hành động gì.<br><br>\"Sao mẫu phi lại nhốt con lại, con không hiểu hay sao? Mấy năm nay con ở Quốc Tử Giám học được cái gì? Con không học hành mà chỉ biết phẩm thơ thẩm trà, không thì tụ tập với mấy công tử khác uống rượu, uống đến say mèm, con không nên thân như vậy, ta còn không quản, chẳng lẽ để con tự sinh tự diệt hay sao?\"<br><br>Những lý do này Lâu Yến đã nghe vô số lần, nghe đến đau đầu.<br> <br><br>Hắn nói: \"Mẫu phi, người đừng nói mấy lời này nữa, nếu người thật sự chỉ muốn con thành tài thì con cũng không đến mức đối nghịch với người tự vậy, tự người đặt tay lên ngực mà hỏi xem bản thân người muốn gì?\"<br><br>Tần Hội Nguyên tức đến nghiến răng: \"Ta muốn gì sao? Không phải đều muốn tốt cho con hay sao?\"<br><br>\"Người đừng có nói mấy lời dễ nghe như vậy, muốn tốt cho con hay là tốt cho chính mẫu phi? Người không đối phó được với Tứ ca nên muốn con đối nghịch Tứ ca, đoạt vương vị của Tứ ca, đoạt Kỳ vương lệnh của Tứ ca, mẫu phi cho rằng con không biết người nghĩ gì sao? Người một lòng tính toán để con với Tứ ca huynh đệ tương tàn, con thật sự không hiểu, con có phải là thân hài tử của người thật không vậy?!\"<br><br>Lâu Yến tuy rằn không tài cán gì nhưng tính ra vẫn rất ngoan ngoãn, vốn không phải kẻ muốn đối nghịch, làm trái ý cha mẹ, đặc biệt từ khi lão Vương gia tạ thế, hắn càng thương Tần Hội Nguyên, luôn nhu thuận nghe theo Tần Hội nguyên.<br><br>Nhưng Tần Hội Nguyên lại ngày càng lấn tới, không lâu trước đây, Lâu Yến không cẩn thận nghe được Tần Hội Nguyên nói chuyện với mama thân tín, nội dung là chuyện \"Nếu nó không thành tài, tương lai sao có thế đoạt vương vị với Kỳ vương lệnh trong tay Lâu Duẫn\", vân vân.<br><br>Lâu Yến cẩn thận suy nghĩ, nếu hắn thật sự bản lĩnh hơn người, Tần Hội Nguyên chắc chắn sẽ buộc hắn phải đi tranh đoạt với Lâu Duẫn. <br><br>Đời này Lâu Yến không cầu gì, chỉ mong cuộc sống an an ổn ổn, hắn là hoàng thân, chỉ cần không phạm phải sai lầm gì lớn thì đời này tuyệt không phải lo, huống hồ lão Vương gia cũng lưu cho hắn nhiều tài sản, hắn chẳng cần làm gì cũng có thể sống no đủ hết đời. Không chỉ vậy còn là ăn sơn hào hải vị, ở đình đài lầu các.<br><br>Sao hắn lại phải sống chết tranh đoạt với Lâu Duẫn?<br><br>Huynh đệ bọn họ hòa thuận ở chung không phải vẫn tốt sao? Thật sự không hiểu đầu mẫu phi hắn nghĩ gì, yên ổn không muốn, lúc nào cũng phải làm chuyện long trời lở đất.<br><br>Lâu Yến buồn bực.<br><br>Hắn vô cùng hoài niệm những ngày phụ vương còn sống, khi đó, Tần Hội Nguyên không quản được hắn, Tần Hội Nguyên muốn làm gì, chỉ cần phụ vương trừng mắt là phải lui lại, cũng nhờ vậy mà mấy năm nay hắn mới sống thật thoải mái. <br><br><br>Nhưng mà từ khi phụ vương đi, hết thảy đều thay đổi.<br><br>Tần Hội Nguyên bị hắn chọc giận đến mức cả người phát run: \"Ngươi cái đồ không có tiền đô, không cần vương tước, không cần quyền vị thì ngươi cần cái gì? Ngươi muốn tức chết ta có phải không?\"<br><br>\"Con chỉ muốn cưới nữ nhân mà mình thích, sinh hài tử, sống cuộc sống yên ổn, rảnh rỗi ra ngoài uống rượu đạp thanh cùng bằng hữu, con không muốn nhập sĩ, cũng chẳng cần thành tài, con chỉ muốn ham ăn biếng làm cả đời, mà đời con vốn có thể như vậy, mẫu phi sao lại không cho con sống như con muốn?\" Lâu Yến ủy khuất nói, \"Vương tước quyền vị, con không cần, chẳng lẽ mẫu phi muốn bức tử con sao?\"<br><br>Tần Hội Nguyên nghiến răng kèn kẹt: \"Sống không nên thân như ngươi thì chết đi còn hơn!\"<br><br>Lâu Yến thương tâm muốn chết, hắn không còn phụ vương, mẫu phi lại ngày ngày áp bức hắn, hắn sống còn có ý nghĩa gì? Kỳ vương phủ giờ đây đã chia năm xẻ bảy, hắn sống giữa nơi lẫn lộn ấy, kết cục tương lại liệu có phải tan cửa nát nhà.<br><br>Phụ vương cực cực khổ khổ bao năm gây dựng cơ nghiệp chẳng lẽ vì dã tâm của mẫu phi mà tan nát hay sao?<br><br>Hắn suy nghĩ đến thất thần, không để ý Tần Hội Nguyên lặng lẽ dùng mắt ra hiệu cho thị vệ bên cạnh, bọn thị vệ nhẹ nhàng tiến lên, giơ tay ra định túm lấy Lâu Yến.<br><br>Khóe mắt Lâu Yến thấy có bóng người thoáng hiện lên, giật mình, khi thị vệ kia định bắt hắn thì hắn theo bản năng duỗi tay đẩy ra khiến cả người bật ngửa lại, ngã xuống dưới lầu.<br><br>Tần Hội Nguyên đại kinh thất sắc: \"Lâu Yến!\"<br><br>\"Ầm —— \"<br><br>Xe ngựa Kỳ vương phủ dừng trước cửa Thiên Hương Lâu, khi Liễu Ngân Tuyết vén màn cửa lên liền nghe thấy tiếng một vật nặng rơi xuống, nàng gắt gao nhíu mày, nhìn về hướng tiếng động kia phát ra.<br><br>Cùng lúc đó, bên tai vang lên tiếng thét chói tai: \"A ——\".<br><br>Tiếng thét cất lên hết đợt này đến đợt khác, khiến tâm Liễu Ngân Tuyết hung hăng nhảy dựng lên, sau đó nàng liền nhìn thấy một công tử mặc xiêm y hoa quý nằm không nhúc nhích trên sàn nha lặng băng, mắt hắn mở to nhìn lên trần nhà, miệng thở hấp hối, sau đó từ từ nhắm mắt lại.<br><br> <br>Một đạo thân ảnh bay xẹt qua người Liễu Ngân Tuyết, Lâu Duẫn dừng bên cạnh Lâu Yến, giơ tay điểm vài đại huyệt trên người Lâu Yến rồi nhét một viên thuốc vào miệng Lâu Yến.<br><br>Tần Hội Nguyên kinh hoảng thất thố từ trên lầu chạy xuống, thấy Lâu Duẫn đang nhét thuốc cho Lâu Yến, bà sợ tới mức cả người run rẩy, liều mạng đẩy đám đông ra chen vào, đẩy Lâu Duẫn ra, nhào xuống run rẩy nhìn Lâu Yến.<br><br>\"Yến...... Yến nhi a...... Người tới, cứu người a!\" Tần Hội Nguyên nước mắt giàn giụa, sợ tới mức gào khóc.<br><br>Liễu Ngân Tuyết xoay chuyển ánh mắt, bất chấp lễ nghĩa nhảy từ trên xe ngựa xuống, phân phó: \"Người đâu, nâng Ngũ thiếu gia đến y quán đối diện, Lâu Duẫn, mau đi gọi Độc Lang Trung, Trầm Ngư, phái người vào cung thỉnh ngự y tới.\"<br><br>Liễu Ngân Tuyết phân phó một tràng, Tần Hội Nguyên mới phản ứng lại, vội vàng để thị vệ nâng Lâu Yến sang y quán đội diện.<br><br>Vài thị vệ hợp lực nâng Lâu Yến lên, Liễu Ngân Tuyết cúi xuống nhìn, thấy chỗ Lâu Yến nằm lưu lại một bãi máu lớn, nàng cả kinh, nhìn lại gáy Lâu Yến, thấy gáy hắn đang không ngừng chảy máu.<br><br>Lâu Ngân Tuyết trợn tròn mắt, dùng tay bưng kín miệng.<br><br>Lâu Duẫn đi đến bên cạnh nàng, ôm vai nàng nhẹ nhàng vỗ vỗ, động tác của hắn cực kỳ cẩn thân, như đang an ủi nàng nhưng cũng như đang an ủi chính hắn. <br><br>Tần Hội Nguyên mang theo người vọt vào y quán, đại phu trong y quán biết những người này đều không dễ trêu chọc, sợ tới mức hai chân run lên, Lâu Yến đã hoàn toàn ngất y, đại phu vừa thấy vết thương trên gáy Lâu Yến, mắt trợn tròn.<br><br>\"Không không không, không cứu được nữa rồi.\" Đại phu sợ tới mức nơm nớp lo sợ.<br><br>Tần Hội Nguyên đột nhiên rút một thanh kiếm bên hông thị vệ bên cạnh ra, đặt lên cổ đại phu kia, hai mắt bà đỏ bừng, giận dữ hét: \"Ngươi mau cứu con ta, nếu không cứu sống con ta, ta sẽ giết ngươi!\"<br><br>Bà mất lý trí, tay run rẩy, trường kiếm đã cửa ra vết máu trên cổ đại phu, đại phu sợ tới mức mặt tái mét, thân thể run rẩy không ngừng, bảo người phụ việc nhanh chóng cầm hòm thuốc tới để cầm máu cho Lâu Yến.<br><br>Lúc này Tần Hội Nguyên mới thu kiếm lại.<br><br>Bà ngồi xổm trước mặt Lâu Yến, thấy Lâu Yến người đầy máu, sợ tới mức cả người run bần bật. <br>"]