["Trầm Ngư lui ra ngoài, canh giữ ở cửa, sau nửa canh giờ, Trầm Ngư mở cửa: \"Vương phi, nàng ta tới, đang đi đến đại sảnh lầu một, để nô tỳ xuống thỉnh nàng lên đây.\"<br><br>\"Không cần, để ta tự đi.\" Liễu Ngân Tuyết đứng lên.<br><br>Hôm nay nàng cố ý trang điểm một chút, tuy là quần áo nhã nhặn nhưng tuyệt đối vẫn có thể xưng thanh lệ vô song, đi đến đầu cầu thang nàng liền cất tiếng gọi Tô Lưu Vận: \"Tô cô nương?\"<br><br>Tô Lưu Vận quay đầu lại, liền thấy bạch y nữ tử đoan trang đứng ở chân cầu thang, trên đầu nàng chỉ cài ngọc trâm thạch anh, dường như giúp da thịt nàng càng thêm hồng hào, như một đóa hoa mới nở, kiều diễm mỹ lệ.<br><br>Tô Lưu Vận nhìn mà suýt thất thần.<br><br>Liễu Ngân Tuyết chớp chớp mắt, một bộ ngoài ý muốn, cười nói: \"Thật trùng hợp, Tô cô nương cũng ở đây.\"<br><br>Tô Lưu Vận cũng không ngờ sẽ gặp Liễu Ngân Tuyết ở đây, nàng tiến lên vài bước, chắp tay hành lễ với Liễu Ngân Tuyết: \"Thuộc hạ bái kiến Vương phi.\"<br><br>\"Tô cô nương khách khí, ta trùng hợp đến đây chơi thôi, nếu Tô cô nương không có việc gì thì bồi ta uống chén trà được không,\" Liễu Ngân Tuyết cười tủm tỉm, \"Đúng lúc ta cũng có chút chuyện muốn hỏi Tô cô nương.\"<br><br>Tô Lưu Vận đương nhiên sẽ không bỏ qua cơ hội tiếp cận Liễu Ngân Tuyết, nàng đi theo Liễu Ngân Tuyết vào phòng, Trầm Ngư đóng cửa lại, Lạc Nhạn châm trà cho hai người, Liễu Ngân Tuyết bảo Tô Lưu Vận ngồi xuống đối diện nàng.<br><br>Tô Lưu Vận hỏi: \"Không biết Vương phi tìm thuộc hạ chuyện gì?\"<br><br>\"Tô cô nương trong tay thường xuyên cầm kiếm, võ công nhất định rất cao? So với Lâu Duẫn thì thế nào?\" Liễu Ngân Tuyết tò mò hỏi.<br><br>\"Đương nhiên không thể so với lâu chủ, lâu chủ là đệ tử chân truyền của lão lâu chủ, người bình thường đều không phải đối thủ của lâu chủ.\"<br><br>\"Vậy ai mới là người không tầm thường?\"<br><br>\"Lâu chủ đương nhiên chính là người không tầm thường, phóng mắt nhìn toàn bộ thành Biện Kinh này thì ước chừng cũng chỉ có thống lĩnh cấm quân miễn cưỡng có thể đánh mấy trăm hiệp với lâu chủ, nhưng tuyệt đối cũng không phải đối thủ của lâu chủ, Vương phi hỏi chuyện này làm gì?\" Tô Lưu Vận nói.<br> <br><br>Liễu Ngân Tuyết lúc này mới phát hiện, câu chuyện có vẻ lệch khỏi quỹ đạo vấn đề nàng muốn nói hôm nay, ho nhẹ một tiếng, nói: \"Chỉ là tò mò tùy tiện hỏi vậy thôi, ta nhìn Tô cô nương cầm kiếm, cảm thấy anh khí mười phần, có chút hâm mộ.\"<br><br>Nàng cầm chung trà lên uống một ngụm: \"Cô nương biết không, từ sau khi ta với Lâu Duẫn bị ám sát ở Tây Sơn biệt viện, Lâu Duẫn sợ ta gặp chuyện nguy hiểm nên phái Mệnh Nguyệt âm thầm bảo hộ an nguy cho ta, nhưng Mệnh Nguyệt là nam tử, hắn âm thầm bảo vệ một nữ nhân cho ta, hắn không tiện mà ta cũng không tiện, ta nghĩ nếu ta có võ công thì tốt rồi, sẽ không cần nam nhân bảo hộ nữa.\"<br><br>Tô Lưu Vận cân nhắc lời Liễu Ngân Tuyết.<br><br>Tìm riêng nàng để hỏi vấn đề mà Lâu Dẫn hoàn toàn có thể trả lời, thật sự không cần thiết, nàng ta nói mấy câu này với mình có phải là muốn mình trở thành người bảo hộ cho nàng ta?<br><br>cân nhắc Liễu Ngân Tuyết nói.<br><br>Nàng đường đường là đường chủ của Trích Tinh Lâu đường chủ, lại đi làm hộ vệ bên người cho một Vương phi, chẳng phải là đại tài tiểu dụng?!<br><br>Nhưng nàng ta là Kỳ vương phi, đi theo nàng ta là có thể ngày ngày thấy Lâu Duẫn, lợi ích này thật sự có sức dụ hoặc quá lớn, Tô Lưu Vận không nghĩ cự tuyệt, giờ Trích Tinh Lâu có Mạnh Vọng Ngôn quản, cũng chẳng xảy ra chuyện gì, thực ra mỗi ngày nàng cũng thanh nhàn.<br><br>\"Tô cô nương, cô nương xem bây giờ ta bắt đầu luyện võ có kịp không?\" Liễu Ngân Tuyết cười hỏi.<br><br>\"Học chút công phu mèo cào thì có thể nhưng để so chiêu với sát thủ thì không khác gì tìm đường chết,\" Tô Lưu Vận nói, \"Vương phi cảm thấy không tiện thì nói lâu chủ tìm một nữ hộ vệ không phải là được rồi sao.\"<br><br>\"Sợ là khó, đầu tiên thì người võ công cao không dễ tìm, thứ hai là người trung thành và tận tâm lại càng không dễ tìm,\" Liễu Ngân Tuyết có chút tiếc nuối lắc đầu, nàng đứng dậy, \"Thôi vậy, tạm chấp nhận Mệnh Nguyệt cũng được, Tô cô nương xin cáo từ.\"<br><br>Liễu Ngân Tuyết đi ra ngoài cửa, thầm đếm: \"Ba, hai, một......\"<br><br>\"Vương phi.\" Phía sau truyền đến tiếng Tô Lưu Vận.<br><br>Liễu Ngân Tuyết quay đầu lại, mắt phượng mang theo vài phần khó hiểu: \"Tô cô nương còn có việc?\"<br> <br><br>Tô Lưu Vận chắp tay nói: \"Nếu Vương phi không chê, thuộc hạ nguyện ý làm người hảo hộ an nguy cho Vương phi.\"<br><br>\"Nhưng cô nương là đường chủ Trích Tinh Lâu, cô nương đi bảo hộ ta chẳng phải là đại tài tiểu dụng sao?\" Trong mắt Liễu Ngân Tuyết mang theo mong đợi, \"nhưng nếu Tô cô nương thật sự nguyện ý, chuyện này đương nhiên là quá tốt.\"<br><br>\"Thuộc hạ nguyện ý, chỉ là cần được lâu chủ đồng ý nữa.\"<br><br>Liễu Ngân Tuyết cười mỉm, nàng bước lên, nhẹ nhàng nâng nâng tay Tô Lưu Vận, nói: \"Hảo, chuyện này trở về ta sẽ nói với Lâu Duẫn, Tô cô nương có tâm, cô nương cứ chờ tin tức của ta.\"<br><br>Tô Lưu Vận trong lòng vui sướng, tự mình tiễn Liễu Ngân Tuyết lên xe ngựa rồi mới quay về Trích Tinh Lâu.<br><br>Khi Liễu Ngân Tuyết trở lại Thanh Sơn Viện, Lâu Duẫn vừa dùng xong bữa sáng, đang ở trong phòng xem sách, thấy nàng về, hắn đưa ngay ấm lô sưởi tay đã chuẩn bị sẵn cho nàng, hỏi: \"Bên ngoài trời lạnh, nàng ra ngoài làm gì?\"<br><br>\"Ra ngoài đi dạo một chút, xem Thiên Hương Lâu làm ăn thế nào, tình cờ gặp Tô cô nương,\" Tay Liễu Ngân Tuyết muốn đông cứng vì lạnh, ấm lô trong tay giúp nàng từ từ khôi phục độ ấm, nàng nói: \"Có chuyện cần nói với chàng.\"<br><br>\"Nàng nói đi.\" Lâu Duẫn khảy khảy than trong lò.<br><br>\"Mệnh Nguyệt là nam tử, ta không thích hắn đi theo ta, ta muốn để Tô cô nương làm hộ vệ bên người, cùng là nữ nhân cũng tiện hơn, được không?\" Liễu Ngân Tuyết hỏi.<br><br>\"Nàng hỏi ý nàng ta chưa?\"<br><br>\"Ta hỏi rồi, nàng ta nói hết thảy đều nghe theo mệnh lệnh của chàng, đó chính là nguyện ý, nếu nàng ta không muốn thì sẽ nói công chuyện ở Trích Tinh Lâu bận rộn, nàng không có làm được,\" Liễu Ngân Tuyết thay đổi phương thức nói chuyện, \"Chàng đồng ý đi!\"<br><br>\"Nàng thích thì theo ý nàng.\" Lâu Duẫn có chút bất đắc dĩ, nếu nàng đã đặc biệt đi tìm Tô Lưu Vận, đương nhiên là đã có chuẩn bị trước, nếu hắn không đồng ý thì sợ nàng lại không cao hứng.<br><br><br>Thật sự là vô tình, biết rõ Tô Lưu Vận có ý với hắn còn đặc biệt mang nàng ta tới trước mặt hắn.<br><br>Lâu Duẫn chua xót nghĩ.<br><br>Việc này liền quyết định như vậy, ngay hôm sau Tô Lưu Vận đã tới Thanh Sơn Viện, nàng ta là đại tướng trong tay Lâu Duẫn, là đường chủ Trích Ting Lâu, Liễu Ngân Tuyết đương nhiên không thể để nàng ta ở cùng một chỗ với đám nha hoàn, liền cho người dọn dẹp lại Phương Phi Uyển cho nàng ta ở, không chỉ có thế, còn phân phó cho nàng ta hai nha hoàn cùng hai mama.<br><br>Lạc Nhạn và Trầm Ngư không thể lý giải ý đồ của Liễu Ngân Tuyết, đều cho rằng nàng rỗi việc tìm thêm rắc rối cho bản thân.<br><br>\"Vương phi, nô tỳ không hiểu, người mời Tô cô nương vào phủ làm gì, người biết Tô cô nương có tâm tư không đơn thuần với Vương gia mà, đây không phải tự tìm phiền toái sao?\" Lạc Nhạn rút hoa cũ trong bình ra, ném vào thùng rác, thay hoa mới vào, khuôn mặt rầu rĩ nói.<br><br>Liễu Ngân Tuyết đang ngồi gảy bàn tính trên bàn sách, không chút để ý trả lời: \"Không phải tự mình tìm phiền toái, ta đang tự mình tìm cứu tinh.\"<br><br>\"Nhưng Mệnh Nguyệt cũng có thể là cứu tính của người mà, kỳ thật cũng chẳng gây trở ngại gì cho người, nô tỳ chẳng hiểu có chỗ nào bất tiện, người mang Tô cô nương vào phủ chẳng phải tự đặt tình địch bên cạnh hay sao?\" Trầm Ngư thở ngắn than dài.<br><br>\"Nguyên nhân chính là vì nàng ta thích Lâu Duẫn, ta mới cố ý tìm nàng ta, nếu nàng ta không thích Lâu Duẫn thì ta đã không cần.\" Liễu Ngân Tuyết lạch cạch gảy bàn tính, \"Các ngươi đừng nói nhiều nữa, cẩn thận tai vách mạch rừng.\"<br><br>Trầm Ngư Lạc Nhạn nhìn nhau, cảm thấy Vương phi của các nàng dường như đang mưu tính diều gì.<br><br>Từ sau khi tiếp quản ngoại viện, công chuyện Liễu Ngân Tuyết phải xử lý cũng nhiều hơn, cũng hay phải ra ngoài hơn, Lâu Duẫn rất nhiều thời điểm không thấy nàng đâu, so với nàng thì bản thân hắn có vẻ thanh nhàn hơn. <br><br>Liễu Ngân Tuyết tính toán sổ sách xong, tới Phương Phi Uyển tìm Tô Lưu Vận, trong mắt nàng ngập ý cười, cư xử với Tô Lưu Vận cũng rất khách khí, Tô Lưu Vận hành lễ với nàng, nàng thậm chí còn tự tay đỡ nàng ta lên.<br><br>\"Tô cô nương là được ta mời đến giúp ta bảo hộ an nguy, không phải hạ nhân trong phủ, trăm triệu lần không cần khách khí, sau này cô nương ở Phương Phi Uyển, có yêu cầu gì thì cứ nói thẳng với ta, hoặc là kêu nha hoàn tới truyền lời cũng được.\" Liễu Ngân Tuyết tủm tỉm cười.<br><br>Tô Lưu Vận cảm thấy kỳ quái, thái độ của Liễu Ngân Tuyết với nàng cũng hơi tốt quá mức, nàng cũng chỉ là thuộc hạ của Lâu Duẫn, vào Kỳ vương phủ thì cũng chỉ là dân thường, tính thế nào cũng không đáng để Liễu Ngân Tuyết phải chiếu cố như tri kỷ như vậy.<br><br>\"Tạ Vương phi hậu ái, nhưng thuộc hạ cũng chỉ là người giang hồ, có ăn có ở là được rồi, an bài của Vương phi bây giờ đã là quá tốt rồi, thuộc hạ đa tạ.\" Tô Lưu Vận nói.<br><br>\"Cô nương vừa lòng là tốt rồi, chiều nay ta muốn ra ngoài một chuyến, đến lúc đó sẽ bảo nha hoàn tới gọi cô nương.\"<br> <br><br>\"Dạ, thuộc hạ tùy thời nhận mệnh.\"<br><br>Liễu Ngân Tuyết nhẹ nhàng vỗ vỗ vai Tô Lưu Vận, ánh mắt Tô Lưu Vận không khỏi bị những ngón tay của Liễu Ngân Tuyết thu hút, ngón tay kia trắng nõn thon dài, mịn màng như chồi non, xinh đẹp không tưởng, số nữ nhân Tô Lưu Vận từng gặp không tới một vạn thì cũng tám ngàn, lại chưa từng thấy ai có ngón tay xinh đẹp như Liễu Ngân Tuyết.<br><br>Nàng không khỏi nhìn lại tay mình, vì luyện kiếm nhiều năm nên tay nàng nhiều vết tai, chẳng tinh tế hơn bao nhiêu so với tay nam nhân, Tô Lưu Vận tức khắc liền hâm mộ vô cùng.<br><br>Trong lòng nàng đột nhiên nảy ra một ý niệm, nếu nàng là Liễu Ngân Tuyết thì thật tốt.<br><br>Ý niệm này vừa toát ra, Tô Lưu Vận liền giật mình, cảm thấy suy nghĩ của mình quả thực quá khủng bố, sao nàng có thể có loại tà niệm đáng sợ như vậy, phải gắt gao áp lại.<br><br>\"Tô cô nương làm sao vậy?\" Liễu Ngân Tuyết lo lắng hỏi.<br><br>\"Không có việc gì,\" Tô Lưu Vận đột nhiên hoàn hồn, nàng lắc lắc đầu, \"Chỉ là bỗng nhiên cảm thấy tay Vương phi thật đẹp, không giống thuộc hạ, tay toàn vết chai, nhất thời nhìn đến thất thần thôi.\"<br><br>\"Tô cô nương nhiều năm qua bôn ba bên ngoài, khó tránh khỏi không có thời gian để ý dung mạo bản thân, khuôn mặt và bàn tay nữ nhân cần tỉ mỉ bảo dưỡng, từ nay cô nương đi theo ta rồi, ta sẽ dạy cho một ít ý quyết, Tô cô nương nhất định sẽ ngày càng đẹp.\" Liễu Ngân Tuyết nói.<br><br>Tô Lưu Vận chắp tay cảm tạ: \"Đa tạ Vương phi.\"<br><br>Liễu Ngân Tuyết nói thêm mấy lời khách khí với Tô Lưu Vận, rồi cùng Trầm Ngư Lạc Nhạn trở lại Thanh Sơn Viện. Lâu Duẫn đang ngồi trong nhà chính Thanh Sơn Viện xem tin tức, trước mặt hắn là một chậu than, gương mặt trắng nõn được ánh lửa hắt lên có thêm vẻ hồng hào, bộ dáng giống một tiểu bạch kiểm đáng yêu.<br><br>\"Ai gửi tin vậy?\"Liễu Ngân Tuyết hỏi.<br><br>\"Từ Lương Châu tới, Thành Vương vừa tới Lương Châu đã phát hiện tri phủ Lương Châu có tham ô, hơn nữa số lượng còn rất lớn, nàng cũng biết Lương Châu là thành giáp biên của Đại Lương, phía bắc chính là địa bàn của người Khuyển Nhung, nếu tri phủ Lương Châu đã tham ô làm rối kỉ cương thì chỉ sợ là còn cấu kết với người Khuyển Nhung. Thành vương một mặt đem tin này lặng lẽ gửi về cho Hoàng thượng, một mặt đang âm thầm điều tra, chỉ cần Hoàng thượng ra lệnh, Thành vương sẽ lập tức ra tay xử lý tham quan, sau đó phát lương thực cứu tế, đến khi trở về triều đình liền có thể cơ bản đứng vững trên triều.\" Lâu Duẫn nói.<br><br>\"Đứng vững trên triều là việc dễ dàng vậy sao?\" Liễu Ngân Tuyết không tin.<br><br>Lâu Duẫn đem phong thư đốt trong chậu than, ngọn lửa bùng lên, chiếu vào đáy mắt Liễu Ngân Tuyết, cặp mắt phượng càng thêm rực rỡ, khiến người khác nhìn mà tim đập thình thịch.<br><br>Lâu Duẫn liếc mắt một cái liền không dám nhìn thêm nữa, thanh âm khi nói chuyện cũng không khỏi ôn nhu thêm vài phần. <br>"]