["<br>Lai Bảo cũng không biết, hắn sốt ruột đến mức đầu đầy mồ hôi, Lâu Duẫn vốn đang ngủ ngon giấc, bỗng nhiên ho khan, sau đó bám vào mép giường nôn ra máu.<br>\"Nô tài không rõ ràng lắm, Lai Phúc đã đi lấy thuốc rồi ạ\", Lai Bảo nói.<br>Lâu Duẫn tinh thần yếu ớt, hắn duỗi tay đẩy Liễu Ngân Tuyết ra, lạnh lùng nói: \"Ai cho ngươi vào đây? Cút ra!\"<br>Tinh thần yếu ớt nhưng khí lực vẫn rất lớn, Liễu Ngân Tuyết suýt nữa bị Lâu Duẫn đẩy ngã ra đất, nàng lảo đảo được Lạc Nhạn đỡ mới có thể đứng vững, lại nhìn về phía Lâu Duẫn, trong mắt tràn ngập sự không đồng tình.<br>Cẩu nam nhân, thế nhưng động thủ với nàng.<br>Lai Phúc bê thuốc vào, thấy Liễu Ngân Tuyết đứng ở mép giường, ngẩn người, hầu hạ Lâu Duẫn uống thuốc xong, quay đầu thản nhiên hướng Liễu Ngân Tuyết nói: \"Chúng nô tài đánh thức Thế tử phi? Thật không phải, tình huống bất ngờ, chúng nô tài không để ý nhẹ nhàng tay chân.\"<br>Liễu Ngân Tuyết: \"Không sao.\"<br>Lâu Duẫn uống thuốc xong nằm lại xuống giường, sắc mặt tái nhợt như quỷ, hắn nằm không nhúc nhích như bị rút cạn hết sức lực, hữu khí vô lực nói với Liễu Ngân Tuyết: \"Ra ngoài!\"<br>Lai Bảo cũng không dám để Lâu Duẫn tức giận, khuyên Liễu Ngân Tuyết: \"Thế tử uống thuốc xong sẽ không có việc gì, Thế tử phi không cần lo lắng, đêm đã khuya, thỉnh Thế tử phi về phòng nghỉ ngơi, nơi này đã có chúng nô tài trông chừng.\"<br>Liễu Ngân Tuyết cảm giác chính mình lấy mặt nóng dán mông lạnh, không muốn ở lâu thêm nữa, xoay người đi ra ngoài.<br><br>(*) Mặt nóng dán mông lạnh: Tục ngữ Trung Quốc, ám chỉ sự việc một người khi được người khác nồng nhiệt bắt chuyện cũng chỉ lạnh nhạt, hờ hững.<br> <br><br>Nhiệt tình không được đáp lại, người ta cảm thấy như mới lãnh một xô nước lạnh.<br>Về phòng rồi nàng nhớ lại bộ dáng Lâu Duẫn hộc máu, bỗng nhiên rất tò mò, hắn rốt cuộc sao lại trúng độc, Liễu Ngân Tuyết mơ mơ màng màng nghĩ, ngủ thiếp đi lúc nào không biết, tỉnh lại lần nữa là khi trời đã sáng.<br>Vì hôm nay là ngày lại mặt, tối hôm qua trước giờ ngủ Tần Hội Nguyên đã cho người đến thông báo sáng nay nàng không cần tới vấn an, Liễu Ngân Tuyết mừng rỡ, chờ nha hoàn thu thập xong mọi thứ, Liễu Ngân Tuyết liền đi tìm Lâu Duẫn.<br>Chuyện phu thê ngủ riêng phòng đã được Lâu Duẫn đồng ý, Liễu Ngân Tuyết âm thầm thở phào, đi đến Tây gian.<br><br>Lai Phúc đang đứng gác trước cửa phòng nói: \"Thế tử phi, Thế tử còn chưa dậy ạ.\"<br>Nửa đêm hộc máu, hôm nay dậy được mới lạ, Liễu Ngân Tuyết cũng không mong chờ Lâu Duẫn có thể thật sự bồi nàng hồi môn, nói: \"Nếu Thế tử thân thể không thoải mái, vậy cứ để chàng nghỉ ngơi, thời gian cũng không còn sớm, còn chưa đi sẽ không kịp giờ cơm trưa, Thế tử tỉnh thì ngươi nói với chàng một tiếng, ta một mình hồi môn rồi.\"<br>Dứt lời nàng liền xoay người đi ra ngoài, nhưng bỗng nhiên nghe thấy phía sau truyền đến thanh âm khàn khàn của Lâu Duẫn: \"Đứng lại.\"<br>Liễu Ngân Tuyết quay đầu lại, liền nhìn Lâu Duẫn mặt mũi tái nhợt đứng dựa vào khung cửa, tư thế của hắn thập phần lười nhác, liếc mặt nhìn Liễu Ngân Tuyết, rồi dùng ngón tay ngoắc nàng: \"Vào đây chải đầu cho ta.\"<br>Mắt đào hoa kết hợp với động tác ngoắc ngón tay kia, nhìn đâu cũng giống công tử ăn chơi đùa giỡn con gái nhà lành.<br>Liễu Ngân Tuyết nhắm mắt theo đuôi vào trong, cứ theo ý hắn cho bớt chuyện, chờ Lai Phúc đỡ Lâu Duẫn ngồi xuống xong liền cầm lược lên chải đầu cho hắn.<br> <br>Kỳ thật việc chải đầu buộc tóc nàng cũng không thạo lắm, nhưng kiểu tóc nam tử khá đơn giản, miễn cưỡng cũng tạo được hình thù, chỉ là lần đầu búi tóc cho người khác, Liễu Ngân Tuyết khó tránh khỏi có chút khẩn trương, đeo ngọc quan cả buổi mới xong.<br>Lâu Duẫn đối với động tác trúc trắc của nàng rất bất mãn: \"Đều nói đích trưởng nữ Liễu gia tài giỏi khéo léo, xem ra lời đồn cũng chỉ là lời đồn, tay chân vụng về như ngươi, cũng xứng với bốn chữ \"tài giỏi khéo léo\" à?\"<br>Liễu Ngân Tuyết: \"Thế tử nói đúng, lời đồn đúng là không thể tin.\"<br>Cắm ngọc trâm lên tóc Lâu Duẫn xong, nàng nhẹ nhàng hỏi: \"Không còn sớm nữa, có thể xuất phát chưa ạ?\"<br>Lâu Duẫn miễn cưỡng gật gật đầu.<br><br>Trong xe ngựa, hắn lười biếng nằm dựa vào đệm ghế, dùng tay chỉ chỉ chiếc áo choàng lông chồn, Liễu Ngân Tuyết ngầm hiểu, lập tức đem áo choàng tới đắp lên người hắn.<br>Còn không quên quan tâm săn sóc mà nói: \"Xe ngựa phải đi mất một canh giờ, chàng ngủ một lát đi, tới ta sẽ gọi.\"<br>Lâu Duẫn cười nhạo, nhắm mắt lại chợp mắt.<br>***<br>Tới Liễu phủ, xe ngựa dừng lại trước cổng chính, Liễu Ngân Tuyết chưa xuống xe đã nghe được tiếng mẫu thân nức nở khóc: \"Ngân Tuyết đâu? Sao còn chưa xuống?\"<br><br>Lão mama bên cạnh an ủi: \"Phu nhân đừng gấp, có lẽ đại tiểu thư còn ngủ.\"<br>Liễu Ngân Tuyết gọi Lâu Duẫn hai ba lần, Lâu Duẫn không đáp lại, nàng lại đẩy nhẹ người hắn, vẫn không có phản ứng, nghe tiếng mẫu thân khóc, nàng rốt cuộc kìm nén không được, đành mặc kệ hắn, xốc màn xe lên đi xuống.<br>Mẫu thân nàng, Lý Mạn, nhanh chóng bước đến nắm lấy tay nàng, nhìn một lượt từ trên xuống dưới, nước mắt nháy mắt lại tuôn ra: \"Tuyết nhi của ta gầy đi rồi!\"<br>\"Nào có? Con mới xuất giá được ba ngày? Có gầy đi chỗ nào đâu? Thật ra mẫu thân mới gầy đi, có phải người không nghỉ ngơi được không\", Liễu Ngân Tuyết đau lòng nói.<br><br>Lý Mạn hai mắt đẫm: \"Thanh Sơn Viện kia là nơi thế nào ai mà không biết, chỉ cần nghĩ đến con phải vào ổ sói đó, ta liền ăn không ngon ngủ không yên, ban đêm luôn gặp ác mộng, thấy con ở Thanh Sơn Viện bị bắt nạt.\"<br>Lý Mạn vừa dứt lời, dư quang lại thấy màn xe bỗng nhiên bị người ta nhấc lên một lần nữa.<br><br>Xốc màn xe lên là một cánh tay nhợt nhạt không có huyết sắc, cánh tay này thực sự quá trắng, trắng đến mức như người chết, Lý Mạn nhìn thấy trong lòng nhảy dựng lên, ánh mắt lập tức hướng lên nhìn chủ nhân của cánh tay.<br><br>Ngay sau đó, bà nhìn thấy gương mặt nam tử cũng tái nhợt, không có huyết sắc chẳng khác gì cánh tay kia.<br><br>Lý Mạn nhăn mày, thầm nghĩ, người nhìn như sắp chết này rốt cuộc là ai? Sao lại ngồi chung xe ngựa với Tuyết nhi? Nam nữ thụ thụ bất thân, nam nhân này có biết quy củ không vậy?.<br><br> <br>Truyện Đam Mỹ<br>Nhưng gương mặt kia thật ra cũng rất đẹp, nữ nhi bà vốn là mỹ nhân, người này đứng cạnh nữ nhi bà, hắn là cũng không kém.<br><br>Liễu Ngân Tuyết cầm khăn lau sạch nước mắt cho Lý Mạn, mỉm cưới: \"Ngày thành thân Thế tử không khỏe, nên không thể tới đón dâu, hôm qua chàng vừa vặn tỉnh lại, hôm nay liền bồi con hồi môn.\"<br>\"Thế tử?\" Lông mày Lý Mạn nhếch lên.<br>\"Con nói đây chính là Thế tử phủ Kỳ vương mà người ngoài đồn là xấu xí bất kham sao?\", Lý Mạn nghi ngờ hỏi.<br>Liễu Ngân Tuyết lại bắt đầu nói lời nịnh nọt: \"Đúng vậy, lời đồn sao tin được? Khi nữ nhi nhìn thấy dung nhan Thế tử, cũng cảm thấy quả thực là kinh vi thiên nhân, những người kia là ghen với mỹ mạo của chàng nên đồn linh tinh thôi.\"<br>Lâu Duẫn xuống xe ngựa, Lai Phúc vội vàng đi lên dìu hắn.<br>Liễu Ngân Tuyết giải thích: \"Thế tử thân thể còn chưa khỏe hắn, bên ngoài lạnh lẽo, mẫu thân mau đưa chúng con vào trong.\"<br>Lão thái thái đã ở trong sân chờ sẵn, Liễu thái phó thành thân muộn, chuyện con cái lại khó khăn, dưới gối chỉ có đúng một nhi tử là Liễu Kỳ Sơn, Liễu Kỳ Sơn cùng Lý Mạn phu thê tình cảm sâu đậm, không nạp thêm thiếp, nên Liễu Ngân Tuyết không có đệ muội cùng cha khác mẹ, dưới nàng chỉ có một đôi đệ muội song sinh, ở Liễu gia, cặp song sinh này rất nghe lời Liễu Ngân Tuyết.<br>Lời của Liễu Ngân Tuyết với bọn chúng như là thánh chỉ.<br>Lúc này, nhị đệ Liễu Ngân Sinh và tam muội Liễu Ngân Sương đang vây quanh người Liễu Ngân Tuyết, một mặt nhỏ giọng hỏi nàng ở Kỳ vương phủ có bị khi dễ hay không, một mặt cẩn thận nhìn Lâu Duẫn đang ngồi trên ghế thái sư.<br>Liễu Ngân Sinh hạ giọng nói: \"Đại tỷ phu từ khi vào phủ chưa nói một lời nào? Nghe người ta nói thân thể hắn không tốt, có phải bị câm không?\".<br><br>"]