["Đông Cung, tẩm điện Thái tử phi. <br><br>Lạc Âm Phàm cả đêm không ngủ, sắc mặt thập phần mệt mỏi, ánh mắt lạnh băng của Lâu Duẫn hôm qua trước khi rời đi khiến nàng hoảng loạn, cùng với đó là căm giận không thôi, Lâu Duẫn thế mà lại tin Liễu Ngân Tuyết thay vì nàng. <br><br>Nàng làm như vậy là vì ai?<br><br>Tay Lạc Âm Phàm đặt trên bụng nhỏ, nàng nằm mơ cũng không nghĩ hài tử không giữ được nữa, hao hết tâm tư muốn làm cho bọn họ hòa li mà vẫn không thành, đã vậy còn khiến Thái hậu và Tiêu quý phi sinh hoài nghi với nàng, sớm biết vụ mua bán này lỗ như vậy, đánh chết nàng nàng cũng không làm. <br><br>Vì sao Lâu Duẫn không chịu hòa li?<br><br>Móng tay Lạc Âm Phàm gắt gao cắm vào lòng bàn tay, tức đến mức cắn chặt khớp hàm. <br><br>Nếu Lâu Duẫn đồng ý hòa li, những việc nàng làm đều đáng giá, giá nào cũng đáng. <br><br>Đỉnh đầu phủ lên một bóng đen, Lạc Âm Phàm ngẩng đầu, đối diện với khuôn mặt âm trầm của Lâu Dật, sát khí cuồn cuộn trong mắt hắn khiến người ta sợ hãi, dường như lập tức có thể ăn tươi nuốt sống nàng, Lạc Âm Phàm sợ tới mức cả người run rẩy, không nhịn được rụt về phía sau.<br><br>\"Sợ cái gì? Ta cũng không ăn thịt ngươi,\" Lâu Dật cười lạnh, hắn ngồi xuống mép giường, nhìn chằm chằm gương mặt tái nhợt của Lạc Âm Phàm, câu môi nói: \"Ngươi có dũng khí nhảy xuống hồ sen mà, giờ còn sợ ta gì chứ?\"<br><br>\"Là Kỳ vương phi đẩy thiếp thân xuống nước.\" Lạc Âm Phàm biện giải nói.<br><br>\"Thôi đi, ngươi cho rằng người khác đều là kẻ ngốc sao? Ngươi đang mang thai, đường lớn không đi lại đòi đi đường nhỏ, còn không cho cung nữ đi theo, trong lòng ngươi tính kế gì, ngươi nghĩ rằng người khác không nhìn ra sao?\" Giọng Lâu Dật có chút tiếc nuối, \"Người ta đều nói ngươi thông tuệ, nhưng xem ra so với Liễu Ngân Tuyết, ngươi còn kém xa.\"<br><br>Lạc Âm Phàm khẩu khí lớn hơn: \"Đừng so sánh ta với nàng ta.\"<br><br>Lâu Dật xoay xoay nhẫn trên ngón tay, lạnh lùng cười: \"Chính xác, ngươi căn bản không xứng để so sánh với nàng ta, ngươi nhìn lại xem ngươi có điểm nào so được với nàng ta? Dung mạo? Tài hoa? Ngươi khía cạnh nào cũng bị nàng ta trấn áp? Cũng khó trách sao Lâu Duẫn lại yêu nàng ta.\" <br><br>\"Ai nói Lâu Duẫn yêu nàng ta?\"<br><br>\"Ngươi không chịu thừa nhận?\" Lâu Dật cười ha ha, \"Hôm qua ở Giao Thái Điện, ngươi cho rằng Lâu Duẫn thừa nhận ái mộ ngươi là thật sao? Ha ha ha, buồn cười, người ngẫm lại khi Liễu Ngân Tuyết đưa ra yêu cầu hòa li đi, Lâu Duẫn kinh hoảng thất thố đến mức nào, hắn có từng hoảng loạn như vậy chưa? Nếu không phải yêu nàng ta đến sâu đậm, hắn sẽ vô thố như vậy sao?<br><br>Lạc Âm Phàm hoảng sợ nhìn Lâu Dật, giống như miệng Lâu Dật liên tục đóng mở như một con yêu quái, từng ngụm từng ngụm cắn nuốt nàng.<br><br> <br>Nàng phản bác nói: \"Chính miệng Lâu Duẫn đã nói hắn ái mộ ta, không phải Liễu Ngân Tuyết! Không phải!\"<br><br>\"Đó là bởi vì kẻ trong cuộc u mê, người bên ngoài tỉnh táo, tên Lâu Duẫn ngu xuẩn kia không có ý thức được thôi,\" Lâu Dật đặc biệt thích biểu tình hoảng loạn của Lạc Âm Phàm, hắn rất muốn hung hăng dẫm nàng ta xuống bùn để nàng ta biết hậu quả của việc mình làm. <br><br>Nhưng vì chưa thể quay lưng với Tả tướng lúc này, hắn tạm thời nhịn lại.<br><br>Ngón tay hắn nhẹ nhàng xoa sườn mặt Lạc Âm Phàm: \"Ngươi nói, sau khi Lâu Duẫn nhận ra hắn đã yêu Liễu Ngân Tuyết sâu dậm, hắn sẽ như thế nào?\"<br><br>Lạc Âm Phàm hoảng sợ. <br><br>\"Hoặc là, nếu Lâu Duẫn biết được lúc trước ngươi vì muốn gả cho ta mà cự tuyệt lão Vương gia cầu hôn thì sẽ thế nào?\"<br><br>Lạc Âm Phàm trợn tròn mắt.<br><br>Lâu Dật nắm cằm nàng, lực đạo như gãi ngứa, không làm nàng đau: \"Ngươi tốt nhất dưỡng thân thể cho tốt rồi nhanh chóng mang thai, nếu không ta sẽ nói bí mật của ngươi cho Lâu Duẫn.\"<br><br>\"Mang thai? Ta lấy cái gì mang thai? Đông cung thiếu nữ nhân sao? Trừ bỏ ta vừa mang thai không bao lâu đã mất, điện hạ nhìn xem còn ai từng mang thai không?\" Lạc Âm Phàm cả giận nói.<br><br>Nàng cũng rất muốn sớm có hài tử, như vậy ít nhất cuộc sống của nàng còn có hi vọng, nhưng mà Lâu Dật không được, nàng đợi mấy năm, thật vất vả mới mang thai được, nhưng cuối cùng cũng không sinh ra được. <br><br>Lâu Dật vuốt mặt nàng: \"Ngươi hoảng cái gì, bổn cũng đã có biện pháp!\" <br><br>\"Biện pháp gì? Nếu có biện pháp, sao đến bây giờ mới dùng?\" Lạc Âm Phàm căn bản không tin hắn. <br><br>Lâu Dật âm trầm cười: \"Đừng nóng vội, đến lúc đó ngươi sẽ biết.\"<br><br>Sau khi Lâu Dật rời đi, Lạc Âm Phàm biểu tình nản lòng, nàng phân phó cung nữ bên người: \"Kêu tên tiểu thái giám kia tới đây, bổn cung có việc hỏi hắn.\"<br><br>Cung nữ vâng mệnh lui xuống, rất nhanh tên tiểu thái giám đã quỳ trên mặt đất dập đầu với Lạc Âm Phàm: \"Nô tài khấu kiến Thái tử phi nương nương, nương nương nương vạn phúc.\"<br><br>\"Ngẩng đầu lên.\" Lạc Âm Phàm nhẹ giọng nói.<br> <br><br>Tiểu thái giám ngẩng mặt lên, nhìn nữ nhân tôn quý trước mặt, trong lòng không nhịn được run rẩy, Lạc Âm Phàm nhìn thẳng vào mắt của tiểu thái giám, trầm giọng hỏi: \"Ngươi thật sự thấy Kỳ vương phi đẩy bổn cung xuống hồ?\"<br><br>\"Nô tài thật sự thấy!\" Tiểu thái giám không chút do dự trả lời, \"Nô tài là người của Đông Cung, nương nương là chủ tử của nô tài, nương nương bị ủy khuất, nô tài đương nhiên muốn thay nương nương trừng trị những ác nhân đó, nô tài chỉ hy vọng nương nương được bình an.\"<br><br>\"Kỳ vương phi kia đẩy nương nương xuống nước là sự thật, nô tài bất bình thay cho nương nương,\" tiểu thái giảm dập đầu nói, \"Nô tài trung thành với nương nương có thiên địa chứng giám.\"<br><br>Lạc Âm Phàm cười cười: \"Bổn cung đã biết, từ nay ngươi lưu lại làm việc bên cạnh bổn cung đi.\"<br><br>Tiểu thái giám vui mừng: \"Nô tài tạ ơn nương nương, nương nương vạn phúc.\"<br><br>Bữa trưa Liễu Ngân Tuyết miễn cưỡng ăn một ít cháo loãng rồi lại nằm trên giường mơ mơ màng màng ngủ thiếp đi, khi tỉnh lại lần nữa đã là giữa chiều, nàng mở to mắt, thấy Lý Mạn ngồi ở mép giường.<br><br>\"Con tỉnh rồi?\" Lý Mạn nhẹ giọng hỏi nàng.<br><br>\"Mẫu thân? Sao người lại ở đây?\" Liễu Ngân Tuyết muốn chống tay ngồi dậy nhưng vừa động một chút, miệng vết thương trên người lại nhói lên, nàng đau đến mức \"Á\" một tiếng rồi từ bỏ, lại nằm xuống.<br><br>Lý Mạn nhìn mà hãi hùng khiếp vía: \"Con cứ nằm tên đi, động cái gì? Ta đến đây, một là không yên tâm, hai là nói với con, hôm nay thượng triều tổ phụ con đã xin từ quan, từ nay chỉ ở nhà vinh dưỡng.\"<br><br>\"Tổ phụ từ quan?\" Liễu Ngân Tuyết kinh hãi.<br><br>Lý Mạn gật đầu.<br><br>Liễu Ngân Tuyết ánh mắt ảm đạm: \"Vốn tổ phụ có thể chờ đến khi công thành viên mãn mới lui về.\"<br><br>Lý Mạn xoa xoa đầu nàng, nhìn ra nàng đang tự trách, nói: \"Con không cần nghĩ nhiều, tổ phụ con năm nay cũng đã sáu mươi bảy, lão nhân gia vốn đã muốn lui về rồi nhưng Hoàng thượng cứ luôn giữ lại, cho nên mới kéo dài mãi, lần này con xảy ra chuyện, tổ phụ con cũng vừa lúc mượn cơ hội từ quan. Huống hồ từ nay về sau quan hệ giữa nhà ta và Đông Cung sẽ là đối lập nhau, tổ phụ con còn lưu lại ở vị trí Thái phó cũng không ổn, lão nhân gia lui xuống thì phụ thân con cũng có cơ hội thăng quan.\"<br><br>Lý Mạn nắm tay nàng: \"Kỳ thật mọi người đều là người thông minh, đương nhiên đều biết con bị oan.\"<br><br>Liễu Ngân Tuyết cười cười, mẫu thân nói không sai, đôi khi ngoài mặt thắng không có nghĩa là thật sự thắng.<br><br><br>Chuyện hôm qua, ngoài mặt thì Lạc Âm Phàm chiếm chế thượng phong, nhưng nhân tâm sau lưng thế nào lại không phải thứ Lạc Âm Phàm có thể thao túng, nàng ăn hai mươi đại bản nhưng Lạc Âm Phàm còn mất nhiều hơn nàng nhiều.<br><br>\"Tổ phụ chức vị cao, lui về cũng tốt.\" Liễu Ngân Tuyết nói.<br><br>\"Còn có một chuyện,\" Lý Mạn nhìn chằm chằm gương mặt Liễu Ngân Tuyết, nói: \"Ta tới còn muốn nói cho con một tin, Kỳ vương bị Thái hậu truyền tiến cung, Thái hậu bắt hắn quỳ trước cửa chính điện Từ Ninh Cung một buổi sáng, hôm ấy trời nắng nóng, trên người hắn còn có thương tích, không biết có bại lộ kia, nếu Thái hậu phát hiện thì không ổn.\"<br><br>Liễu Ngân Tuyết cười cười: \"Mẫu thân nghĩ vì sao Thái hậu lại bắt Lâu Duẫn quỳ trước cửa chính điện?\"<br><br>\"Ta chưa thông suốt, trước khi đi cũng chưa kịp nói chuyện với tổ phụ với phụ thân con nên mới hỏi con một chút.\"<br><br>\"Thái hậu đây là muốn giúp Liễu phủ ta nguôi giận,\" Liễu Ngân Tuyết cười, \"Lão nhân gia ấy là người khôn khéo, biết Lâu Duẫn làm chuyện hỗn trướng, sợ mọi người không thể tha thứ nên mới trừng phạt Lâu Duẫn để mọi người nguôi giận. Nhưng mà mẫu thân yên tâm đi, dù Thái hậu thật sự phát hiện cũng sẽ không nháo ra sự, nếu không không phải Liễu phủ sẽ càng căm hận Lâu Duẫn sao, Thái hậu nếu muốn vẫn phạt nhưng sẽ không lấy thương thế trên người Lâu Duẫn làm cớ đâu.\"<br><br>Lý mạn cười lạnh: \"Cũng thật vòng vèo, nếu thật sự muốn chúng ta nguôi giận, sao không chuẩn cho con hòa li?\"<br><br>\"Lâu Duẫn không đồng ý, hắn không đồng ý thì không ai ép được.\"<br><br>Lý Mạn thấy sắc mặt nàng không xui, xua tay bảo nha hoàn hầu hạ trong phòng lui xuống hết, Lạc Nhạn đi ra còn nhẹ nhàng đóng cửa lại, đợi đến lúc trong phòng chỉ còn hai người Lý Mạn với Liễu Ngân Tuyết, Lý Mạn mới nói: \"Con nói cho mẫu thân biết, có phải ở Đông Cung đã bị khinh nhục?\"<br><br>Trán Liễu Ngân Tuyết đến bây giờ vẫn còn sưng, xanh xanh tím tím, nổi bật trên làn da tái nhợt của nàng. <br><br>Nhớ tới những gì đã trải qua ở Đông Cung, Liễu Ngân Tuyết cắn chặt răng: \"Lâu Dật mang ý xấu với con, nhưng con chưa để hắn thực hiện được.\"<br><br>Lý Mạn kinh hãi.<br><br>Bà thấp giọng: \"Trước đây con chưa thành thân, hắn đã muốn nạp con làm trắc phi, còn đặc biệt tìm tổ phụ con nói chuyện này, tổ phụ con tinh mắt đã sớm cảm thấy hắn tà tâm bất chính, không hảo hảo chú ý đến chính sự mà chỉ trước sau nghĩ liên hôn với nhà này nhà kia để mở rộng thế lực, hắn nhiều lần đề nghị nhưng tổ phụ con vẫn không đồng ý, không ngờ tới hắn không bằng cầm thú, còn dám cưỡng ép con, giỏi, thật sự quá giỏi rồi!\"<br><br>Trong mắt Liễu Ngân Tuyết hiện lên một tia hung quang: \"Mẫu thân, người yên tâm, hôm qua hắn không thực hiện được, sau này sẽ càng không có cơ hội. Tên Lâu Dật này là sói đội lốt cừu, nhìn như ôn hòa nhưng thật ra rất độc ác, ông trời cũng không giúp hắn, hắn ngồi ở ghế chủ vị Đông Cung suốt tám nhưng nhưng vẫn chưa có con, đây là khuyết điểm lớn nhất của hắn.\"<br><br>\"Vô hậu vi đại, cũng khó trách Lạc Âm Phàm dám kiêu ngạo như vậy, nàng ta xác định Lâu Dật sẽ không dám làm gì nàng ta vì còn phải duy trì quan hệ với Tả tướng, chúng ta vừa vặn có thể mượn điểm này để làm nên chuyện.\" Liễu Ngân Tuyết tiếp tục nói.<br><br>Đuôi lông mày Lý Mạn giật giật.<br><br>\"Lâu Dật tâm niệm ngôi vị Hoàng đế, làm chuyện gì cũng chỉ vì muốn làm Hoàng đế, nhưng mà hắn vừa không phải con vợ cả cũng chẳng có hậu nhân, đây là điểm yếu của hắn, có thể khiến hắn hoảng loạn rồi tự nhảy vào cái hố do chính mình đào ra.\" Liễu Ngân Tuyết cười lạnh.<br><br>Ngoài cửa truyền đến tiếng Lạc Nhạn: \"Vương gia, Vương phi đang nói chuyện với phu nhân ở bên trong ạ.\"<br> <br><br>Là Lâu Duẫn từ trong cung đã trở lại.<br><br>Lý Mạn hiện tại vừa nghe đến tên Lâu Duẫn đã giận đến nhức răng, bà đứng lên, mở cửa ra đã nhìn thấy Lâu Duẫn đang đứng bên ngoài, nhìn thấy bà, hắn thế mà lại còn lễ phép cúi thấp đầu kêu: \"Nhạc mẫu.\"<br><br>Sắc mặt hắn không ổn, như đang bị sốt, cả người nhìn qua đã thấy không xong. Dường như bất cẩn là có thể ngã xuống bất cứ lúc đầu.<br><br>Nhưng mà Lý Mạn vẫn cảm thấy thức giận.<br><br>\"Đừng!\" Bà vội vàng ngăn cản, \"Ta không đảm đương nổi tiếng nhạc mẫu này của ngươi. Ngươi tới làm gì? Tới xem nữ nhi của ta chết chưa à?\"<br><br>Mặt Lâu Duẫn không biểu tình, vẫn nghiêm trang trả lời câu hỏi châm chọc mỉa mai của Lý Mạn: \"Nhạc mẫu yên tâm, có Độc Lang Trung chẩn trị cho Ngân Tuyết, nàng tuyệt đối sẽ không chết.\"<br><br>Lý Mạn bị chọc giận nhưng lười nói nhiều lời với Lâu Duẫn, chào Liễu Ngân Tuyết rồi nhấc chân đi ra ngoài.<br><br>Khi đi ngang qua người Lâu Duẫn, bà tức đến nỗi định dùng tay đánh vào vết thương của hắn cho hả, nhưng đột nhiên nghĩ đến hoàn cảnh của hắn sinh ra đã không có mẫu thân nên lại nhịn xuống.<br><br>Lý Mạn nghẹn một bụng hỏa khí rời khỏi Kỳ vương phủ.<br><br>Lâu Duẫn giơ tay, Lai Phúc đưa gói thuốc cho hắn, Lâu Duẫn đi vào trong phòng, trở tay đóng cửa lại, động tác này động đến vết thương trên người hắn, hắn cặt chặt răng không rên một tiếng. <br><br>Sắc mặt Liễu Ngân Tuyết không tốt: \"Ngươi đóng cửa làm gì?\"<br><br>\"Đổi dược cho nàng.\" Lâu Duẫn lời ít ý nhiều.<br><br>\"Ta có nha hoàn, không cần ngươi, ngươi bỏ dược xuống đó, ra ngoài đi.\" Nàng không vui trừng hắn, tuy nằm trên giường nhưng vẫn rất hùng hổ, một bộ dáng nếu ngươi dám động vào ta, ta sẽ cắn ngươi.<br><br>Lâu Duẫn không thèm để vẻ hung thần ác sát của nàng vào mắt, hắn ngồi xuống mép giường, mở gói dược ra, ngữ khí bình thường: \"Hai nha hoàn kia của nàng thì trông cậy được gì. Họ biết cái gì, để họ đổi dược cho nàng có thể khiến nàng đau chết.\"<br><br>\"Để Dung mama làm.\" Trầm Ngư Lạc Nhạn đúng là không am hiểu chuyện trị thương.<br><br>\"Dược đắp trên cơ thể nàng tổng cộng có tám loại, mỗi loại đều có lượng dùng riêng, trình tự dúng dược lại không thể sai, nếu không không chỉ không có hiệu quả mà còn làm thương thế của nàng nặng hơn, nàng xác định muốn để Dung mama làm chứ?\" Lâu Duẫn xốc chăn mỏng trên người Liễu Ngân Tuyết lên.<br><br>Liễu Ngân Tuyết tát một cái lên mu bàn tay hắn, chán ghét nói: \"Ngươi cút ngay, ta không cần, có phải ngươi có bệnh hay không? Ngươi cút đi, ta không cần ngươi, ta có chết ở đây cũng không cần ngươi đổi dược.\"<br><br>Trong cặp mắt phượng xinh đẹp toàn là ghét bỏ, giống như trên tay hắn là thứ gì đó không sạch sẽ khiến cho nàng ghê tởm, Lâu Duẫn chỉ cảm thấy đầu quả tim có một trận đau đớn, đau đến mức hắn không thở nổi. <br>"]