["Lâu Tông cười cười: \"Cái này thì phải xem ý của Duẫn đệ.\"<br><br>Lâu Duẫn lại rót rượu cho Lâu Tông: \"Huynh đệ chúng ta chính là người một nhà, người một nhà đương nhiên không nói mấy lời khách khí, Thành vương huynh văn võ song toàn, đệ đệ kính nể không thôi, đương nhiên nguyện ý vì Thành vương huynh bày mưu tính kế.\"<br><br>Liễu Ngân Tuyết âm trầm, ý tứ của Lâu Duẫn đã quá rõ ràng, mà Lâu Tông tuyệt nhiên cũng không phải không có ý gì, nàng đã sớm nghe nói Lâu Tông thường xuyên mang theo hài tử tiến cung.<br><br>Thái tử Lâu Dật không có hài tử, Lâu Tông làm như vậy đương nhiên sẽ khiến Lâu Dật ghen ghét, điều này hắn không có khả năng không biết, nhưng để tranh thủ sự yêu mến của Hoàng thượng và Thái hậu, hắn vẫn chọn biến hai đứa nhỏ thành cái gai trong mắt Lâu Dật, trong mắt Hoàng thượng và Thái hậu thì là Lâu Tông hiếu thuận, nhưng nàng thì lại nhìn ra Lâu Tông có dã tâm.<br><br>Có dã tâm là tốt, sinh ra trong hoàng tộc mà sống không dã tâm không mưu kế thì cũng khó sống an ổn.<br><br>Lâu Tông cùng Lâu Duẫn chạm chén, hai huynh đệ nhìn nhau cười, giống như đã đạt được giao kèo nào đó. <br><br>Hai bên đều đã hiểu rõ lòng nhau nên không có nói mấy loại đề tài nhạy cảm này nữa, nên ăn cơm thì ăn cơm, nên uống rượu thì uống rượu, tửu lượng của Lâu Duẫn hơn người, Lâu Tông hoàn toàn không thể so được, nhưng Lâu Tông cũng là người biết tự không chế, không để cho bản thân uống đến say.<br><br>Lâu Duẫn biết hắn còn phải đưa Lâu Tinh về nên không dám thật sự chuốc say hắn.<br><br>Ăn uống no nê, Lâu Tông đưa Lâu Tinh về trước, Liễu Ngân Tuyết với Lâu Duẫn lưu lại, đợi chút rồi mới rời đi, Liễu Ngân Tuyết không thích trong phòng toàn mùi rượu và đồ ăn nên bảo Lạc Nhạn mở cửa sổ ra, sau đó cho người vào phòng thu thập sạch sẽ.<br><br>Đợi đến khi cả phòng sạch sẽ ngăn nắp trở lại, huân hương tản ra khắp phòng, Liễu Ngân Tuyết có cảm giác thư thái hơn hẳn. <br><br>Đã lâu lắm không ra ngoài, nửa ngày bận rộn, tâm tình của nàng vui sướng hơn nhiều.<br><br>Lâu Duẫn thấy tâm tình của nàng tốt lên, cũng có vài phần vui mừng.<br><br>Nha hoàn bưng trà lên lần nữa, Lâu Duẫn phất tay cho nha hoàn lui ra, trong phòng chỉ còn lại hai người bọn họ. Hắn rất thích không khí này, giống như thời điểm khi lão Vương gia mới qua đời, hắn thực lòng muốn cùng Liễu Ngân Tuyết sống cuộc đời an yên, chính là loại cảm giác thế này.<br><br>Chỉ tiếc là, phần an yên đó đã bị Lạc Âm Phàm phá hỏng. <br> <br><br>Lâu Duẫn tự mình rót trà cho Liễu Ngân Tuyết: \"Cảnh đêm ở Túy Tiên Lâu không tồi, nếu nàng thích thì lưu lại đây ngắm cảnh đêm rồi hãy hồi phủ.\"<br><br>\"Vậy còn ngươi?\" Liễu Ngân Tuyết đứng bên cửa sổ quay đầu lại hỏi hắn.<br><br>Hoàng hôn xa xa bắt đầu buông xuống, ánh chiều tà chiếu xuyên qua cửa sổ, chiếu thẳng lên mặt nàng, làm tăng thêm vẻ đẹp liễm diễm phương hoa, tim Lâu Duẫn bỗng dưng đập bình bịch, hắn âm thầm nuốt xuống thứ gì nghẹn nghẹn trong họng, đến khi mở miệng, giọng nói lại có chút khàn khàn.<br><br>\"Nàng ở đây thì đương nhiên ta cũng muốn lưu lại bảo hộ nàng.\" Hắn nói.<br><br>Hắn cúi đầu tự rót trà cho mình, bưng chén trà, làm như không có việc gì uống trà, nhưng trà vừa vào miệng hắn lại đột nhiên nhổ ra, nước trà nóng bỏng khiến lưỡi hắn đỏ rát, miệng hình như cũng bị bỏng.<br><br>\"Sao ngươi lại không cẩn thận như vậy?\" Liễu Ngân Tuyết nhíu mày, nhanh chân đi đến trước mặt hắn, ngẩng đầu lên, nàng nói: \"Há miệng ra ta xem nào.\"<br><br>Lâu Duẫn có chút ngượng ngùng, không phải hắn ngại chuyện cho Liễu Ngân Tuyết xem miệng mà ngại chuyện hắn thế mà lại bị bỏng vì uống trà vội vàng, loại chuyện này ở trong mắt hắn chỉ có ngốc tử mới phạm phải.<br><br>Hắn hé miệng, nghe Liễu Ngân Tuyết nói: \"Phồng rộp lên rồi.\"<br><br>Lâu Duẫn biết, nhưng thấy Liễu Ngân Tuyết mở to mắt phượng nhìn vào miệng hắn, hắn có chút thẹn thùng, không tự nhiên ngậm miệng lại, hắn nói: \"Không sao, dùng châm nhọn chích ra là được.\"<br><br>Liễu Ngân Tuyết: \"Phồng lên nhiều lắm.\"<br><br>Lâu Duẫn càng xấu hổ hơn, có thể đừng nhắc đến chuyện này được không?<br><br>Ai ngờ Liễu Ngân Tuyết xoay người ra cửa, phân phó Lạc Nhạn đi tìm chưởng quẩy để lấy châm tới đây, Lâu Duẫn biết nàng muốn làm gì, vội nói: \"Không cần đâu, hai ba ngày là nó tự tiêu mà.\"<br><br>Liễu Ngân Tuyết: \"Chích ra đi cho mau khỏi.\"<br> <br><br>Lâu Duẫn không dám phản bác nữa, hắn sợ Liễu Ngân Tuyết sinh khí, từ sau hôm xảy ra chuyện ở Giao Thái Điện, Lâu Duẫn liền có chút không nắm bắt được tính tình Liễu Ngân Tuyết, đôi khi ở cạnh Liễu Ngân Tuyết, hắn rất sợ mình nói sai câu gì chọc Liễu Ngân Tuyết mất hứng, hắn đã phạm sai lầm một lần, hắn sợ nếu còn sai lầm nữa, Liễu Ngân Tuyết sẽ không nói chuyện với hắn nữa.<br><br>Lạc Nhạn rất nhanh đã mang châm tới, Liễu Ngân Tuyết mang đèn dầu tới đặt trên bàn rồi vỗ vỗ và ghế bên cạnh: \"Tới đây ngồi xuống.\"<br><br>Lâu Duẫn như một bảo bảo ngoan ngoãn đi tới ngồi xuống ghế, Liễu Ngân Tuyết bảo hẳn há mồm ra, hắn cũng làm theo.<br><br>Liễu Ngân Tuyết cẩn thận nhìn những vết phồng trong miệng Lâu Duẫn, vừa chích châm vừa quở trách: \"Lúc uống trà ngươi nghĩ cái gì vậy? Còn có thể tự làm bỏng mình? Trà vừa pha xong ngươi đã không đợi được hay sao?\"<br><br>Lâu Duẫn đang há miệng, không thể trả lời.<br><br>Động tác của Liễu Ngân Tuyết nhanh nhẹn, chích từng chút từng chút, đến khi Lâu Duẫn bắt đầu thấy mỏi miệng thì cũng đã xong, nàng hơ châm trên ngọn lửa rồi mới đặt xuống bàn.<br><br>\"Ta nghĩ tới nàng.\" Lâu Duẫn nói. <br><br>\"Hả?\" Hắn đột nhiên thốt ra một câu như vậy khiến Liễu Ngân Tuyết nhất thời nghe không hiểu.<br><br>\"Ta nói là ta nghĩ tới nàng, ta nghĩ nàng thật là đẹp.\" Rõ ràng hắn cảm thấy lời này thật xấu hổ nhưng vẫn căng da đầu ra nói, bởi vì hắn nghĩ ai cũng thích được khen, có lẽ Liễu Ngân Tuyết cũng vậy. <br><br>Nhưng mà câu \"nàng thật là đẹp\" ấy, nếu trước kia Liễu Ngân Tuyết nghe Lâu Duẫn nói có lẽ cảm xúc có thể phập phồng, còn hiện tại thì......<br><br>Tâm nàng chính là một vũng vước lặng. <br><br>Lâu Duẫn khen như vậy căn bản không khiến nàng dao động chút nào. <br><br><br>Biểu tình không hề gợn sóng của Liễu Ngân Tuyết khiến Lâu Duẫn có chút thất vọng, nhưng hắn cũng biết trước kia mình đã sai nên không dám cầu gì nhiều, trong miệng hắn có mùi máu tươi, hắn biết Liễu Ngân Tuyết ghét mùi máu nên cố gắng nuốt xuống. <br><br>Liễu Ngân Tuyết đúng là có ý muốn thưởng thức cảnh đêm, nàng lại đứng dậy đi đến bên cửa sổ.<br><br>Mặt trời đã lặn xuống hoàn toàn, ngọn đèn dầu từ các nhà bắt đầu sáng lên, dưới phố toàn là các tiểu quán, tiếng rao hàng cất lên hết đợt này đến đợt khác, thập phần náo nhiệt, trong tiếng ồn ào đó, nàng nhẹ giọng hỏi hắn: \"Lâu Duẫn, ngươi tính toán giúp Thành vương tranh vị?\"<br><br>\"Thành vương có ý vào Đông Cung, ta đương nhiên muốn giúp.\"<br><br>Câu trả lời không khiến Liễu Ngân Tuyết bất ngờ, dù sao thì biểu hiện của Lâu Duẫn hôm nay cũng đã đủ rõ ràng, nàng hỏi lại chỉ là muốn xác nhận một lần nữa, nàng nói: \"Vậy ngươi có biết Thành vương là người thế nào không?\"<br><br>\"Hắn không giống Thái tử, từ khi được phong vương tới nay đã mấy năm, hắn tuy không đạt được đại thành tựu gì nhưng cũng không làm ra việc gì thương thiên hại lí, tính tình tương đối ôn hòa, nhưng cũng có chính kiến riêng, mọi việc đều có lý giải của bản thân, không dễ bị người khác tác động.\"<br><br>Từ sau chuyện của Lưu Văn Xương, Liễu Ngân Tuyết đối với mắt nhìn người của Lâu Duẫn khá tin tưởng, nàng nghĩ, nếu hắn đã biết Lâu Tông làm người thế nào thì hẳn là sẽ không chọn sai. <br><br>Bây giờ bọn họ với Lâu Dật đã là địch nhân, nhất định không thể để Lâu Dật lên ngôi hoàng đế, nhưng không biết Lâu Duẫn tính đi đường nào, là muốn đánh sập Lâu Dật hoàn toàn khiến hắn vĩnh viễn không thể ngóc đầu lên, hay là chỉ muốn làm cho Lâu Dật rời khỏi Đông Cung.<br><br>Nhưng vô luận là chọn con đường nào thì cũng không dễ đi, phía trước chính là đường dài hiểm thả, không khác gì đi trên dây.<br><br>Lâu Duẫn đứng sau lưng Liễu Ngân Tuyết, ngoài cửa là liên miên những ngọn đèn dầu của mọi nhà, nữ tử phía trước nhỏ xinh mềm mại, như chìm vào giữa ngân hà ngoài kia, giống như nếu hắn không nỗ lực bắt lấy nàng thì sẽ vĩnh viễn không có được.<br><br>Hắn rất muốn dùng sức ôm nàng vào lòng nhưng cuối cùng chỉ dám thẳng lưng đứng đó, căn bản không có bất kỳ cử chỉ gì vượt quá giới hạn, hắn sợ hãi, hắn sợ nhìn thấy sự chán ghét trong mắt Liễu Ngân Tuyết.<br><br>Có lúc hắn nghĩ, nếu bọn họ cứ sống thế này có phải cũng khá tốt không, chỉ cần nàng vẫn ở bên cạnh hắn, ở nơi hắn với tay có thể động, mở mắt có thể nhìn, có phải hay không đã tốt lắm rồi. <br><br>Hắn từng phạm phải sai lầm như vậy, chỉ cần nàng còn lưu lại bên cạnh hắn thì hắn cũng không dám mong cầu nhiều.<br><br>Chỉ là lòng người ai cũng tham lam, hắn lại muốn có thể gần nàng thêm một chút, một chút nữa.<br><br>\"Ngươi có từng nghĩ nếu Thành vương thua thì hậu quả sẽ thế nào không?\"<br> <br><br>Hắn có thể cảm nhận được nàng đang sợ hãi và lo lắng, hắn rất muốn ôm nàng vào lòng trấn an, nhưng vẫn như cũ không dám, thấp giọng nói: \"Nàng đừng sợ, ta sẽ không để hắn thua, vị trí nắm giữ sinh tử của toàn thiên hạ, không nên để người như Lâu Dật ngồi.\"<br><br>Khẩu khí thật lớn, Liễu Ngân Tuyết thầm nghĩ, nhưng mà không biết tại sao nàng lại vô cớ tín nhiệm lời Lâu Duẫn.<br><br>Dường như để trấn an nàng, sau đó Lâu Duẫn lại nói: \"Nàng quên nghề cũ của Trích Tinh Lâu là gì à? Nếu không nên chuyện thì ta quay lại nghề cũ, trực tiếp âm thầm lấy đầu Lâu Duẫn là được.\"<br><br>Liễu Ngân Tuyết quay đầu lại, kinh ngạc nhìn hắn.<br><br>Lâu Duẫn khẽ cười với nàng, rốt cuộc vẫn không nhịn được xoa xoa đầu nàng, hắn nói: \"Đừng lo, đây chỉ là biện pháp cuối cùng khi không còn cách nào khác thôi, Trích Tinh Lâu đã lâu lắm rồi không tiếp nhận đơn hàng, nếu đã quyết định hoàn lương thì cũng không dễ trở lại đường cũ.\"<br><br>Liễu Ngân Tuyết: \"Nếu thật sự tới lúc ấy thì thật ra đó cũng là một biện pháp không tồi.\"<br><br>Lâu Duẫn trịnh trọng hỏi: \"Hận ý của nàng với Lâu Dật hình như sâu hơn tưởng tượng của ta, có phải nàng hận không thể đẩy hắn vào thiên đao vạn quả không?\"<br><br>\"Cũng không đến mức ấy, nhưng mong hắn chết là đương nhiên.\" Mặt Liễu Ngân Tuyết lạnh băng.<br><br>Nàng trước nay dám yêu dám hận, ai đối tốt với nàng, nàng sẽ đối tốt lại, ai hãm hại nàng thì nàng cũng nhất định sẽ không để cho kẻ đó sống tốt, Lạc Âm Phàm trăm phương nghìn kế mưu hại nàng, khiến nàng phải chịu hai mươi đại bản, dựa theo tính tình của Liễu Ngân Tuyết, thù này nàng nhất định sẽ không nhịn, nhưng mà nhiều ngày như vậy lại chưa thấy nàng làm ra chuyện gì với Lạc Âm Phàm. <br><br>Có lẽ nàng sớm đã có tính toán riêng.<br><br>Lâu Duẫn không dám nhắc đến Lạc Âm Phàm trước mặt nàng, sợ gợi lên những hồi ức không tốt cho Liễu Ngân Tuyết. <br><br>Hai người đang nói chuyện, dưới lầu truyền đến tiếng vó ngựa, Liễu Ngân Tuyết nhìn xuống, rùng mình một cái, trong mắt hiện lên vài tia sát ý, đó là xe ngựa Đông Cung, rất nhiều người nhìn thấy thẻ bài treo trên xe ngựa, vội vàng nhường đường, xe ngựa một đường thông suốt đi qua phố Ngọc Tuyết, rất nhanh đã không còn thấy tăm hơi.<br><br>\"Lâu Dật ở trong à?\" Liễu Ngân Tuyết hỏi.<br><br>Lâu Duẫn gật đầu, nghĩ lại nàng đang quay lưng về phía hắn không thể nhìn được nên đáp lại: \"Hôm nay hắn đi Hộ bộ.\"<br><br>\"Gần đây có phải Lâu Dật thường xuyên đi đi lại lại khắp nơi không? Nghe nói hôm qua hắn còn tới Đại Lý Tự.\" <br>"]