["<br>Trong Thanh Sơn Viện, Dung mama đau lòng đến rớt nước mắt: \"Lão Vương gia đánh Thế tử là chuyện thường xảy ra, Thế tử chịu đòn cũng quen rồi, người hà tất phải nhảy vào vũng nước đục này, Thế tử võ công trác tuyệt, lão Vương gia có đánh cũng chẳng việc gì.<br><br>Nhưng người thì khác, người từ nhỏ đến lớn, trong nhà đã để người chịu chút ủy khuất nào đâu, ngay cả kim chỉ có thể khiến tay bị thương đều không để cho người chạm vào.\"<br>Dung mama than ngắn thở dài: \"Bây giờ mới gả đi mấy ngày, người đã bị thương, nếu lão thái thái với phu nhân biết được chắn chắn ngủ không nổi, Thế tử phi, người từ nay về sau đừng bao giờ như vậy nữa, lao vào chỗ nguy hiểm.\"<br>Liễu Ngân Tuyết bị rót vào đầy một lỗ tai, để Dung mama im, nàng chỉ đành liên tục gật đầu, sau đó dời đi sự chú ý của bà: \"Lão Vương gia thường xuyên đánh Lâu Duẫn?\"<br>Dung mama thở dài, dùng khăn bao quanh khối băng đắp lên lưng Liễu Ngân Tuyết: \"Bên ngoài đều nói như vậy, lão Vương gia với mẫu thân Thế tử phu thê tình thâm, nhưng sau đó khi sinh Thế tử Vương phi bất hạnh qua đời, lão Vương gia vì vậy vẫn luôn oán Thế tử, chưa bao giờ cho Thế tử sắc mặt tốt, sau đó, không biết vì sao mà Thế tử bị đi lạc, lão Vương gia phái người đi tìm khắp nơi, không ngờ vài năm sau Thế tử lại tự mình trở về, khi đó Thế tử còn chưa đến mười tuổi.\"<br>Liễu Ngân Tuyết biết chuyện Vương phi cũ vì khó sinh mà chết, nhưng không biết sau đó còn uẩn khúc như vậy, cũng khó trách Lâu Duẫn tính tình bất thường, lớn lên trong hoàn cảnh mẹ không còn mà cha cũng không thương như vậy, tính tình khó tránh khỏi có chút cố chấp.<br>Dung mama nói: \"Lão Vương gia cũng thật là, nữ tử sinh con chính là đi dạo quỷ môn quan, thiên hạ này nữ nhân qua đời vì khó sinh cũng không ít, sao có thể đổ lên đầu Thế tử được? Thế tử cũng chỉ là một đứa trẻ vô tội đáng thương.\"<br>Liễu Ngân Tuyết thầm nghĩ: \"Người đáng giận quả nhiên cũng có điểm đáng thương.\"<br>\"Trước khi người gả đến đây, không phải lão thái thái đã nói với người rồi sao? Kỳ vương phủ này nước sâu khó lường, chính là một cuộn chỉ rối, giờ lão Vương gia còn sống còn trấn áp được một phần, đến khi lão Vương gia ra đi, còn không biết sẽ nháo thành bộ dáng gì đâu, người nên nghe lời lão thái thái, bo bo giữ mình, tự lo cho cuộc sống của mình, đừng dây dưa đến họ.\"<br>Liễu Ngân Tuyết cảm thấy ý này có điểm không đúng, đang ở trong rừng, sao có thể tránh chạm vào lá cây?<br>Từ thời khắc nàng bước vào Kỳ vương phủ, liền chú định nàng phải bị dây dưa.<br>Y nữ trong cung đến xem bệnh cho Liễu Ngân Tuyết, kê cho nàng thuốc thoa ngoài da và thuốc uống, mà thuốc kia thật sự rất khó uống, Liễu Ngân Tuyết bịt mũi uống mới được một ngụm đã phun ra, uống thuốc mà như muốn lấy mạng nàng.<br> <br><br>Lạc Nhạn khuyên nhủ nói: \"Thế tử phi, người cố gắng lên, thuốc này không thể không uống.\"<br>Liễu Ngân Tuyết dựa vào méo giường, khuôn mặt nhỏ nhăn nhó, hữu khí vô lực nói: \"Ta không thể, thuốc này đắng quá, ta không uống đâu, mang đi đi.\"<br>Trầm Ngư nói: \"Vậy thêm chút đường vào.\"<br>\"Thêm đường thì thuốc sẽ giảm công hiệu,\" Lạc Nhạn không tán đồng, \"Y nữ đã đặc biệt dặn dò không thể thêm đường.\"<br>Trầm Ngư: \"Nhưng không thêm đường thì Thế tử phi không uống được, vậy chẳng phải còn chẳng có chút công hiệu nào sao? Ta thấy vẫn nên thêm đường đi, uống được chút nào hay chút ấy, còn tốt hơn không uống được ngụm nào.\"<br>Kết quả là vẫn phải bỏ thêm đường, Liễu Ngân Tuyết miễn cưỡng uống hết bát thuốc, lại ăn thêm vài viên mứt hoa quả mới xua tan được cảm giác đắng ngắt trong cổ họng, nàng nằm xuống giường, cảm thấy chính mình có điểm tự làm tự chịu.<br>Tại gian phía Tây, Lai Phúc vừa hầu hạ Lâu Duẫn uống thuốc xong, nói: \"Nghe nói Thế tử phi uống thuốc xong phun hết ra, Trầm Ngư cô nương đành phải thêm đường vào thuốc, Thế tử phi mới miễn cưỡng uống hết, giờ đang nằm trên giường không dậy nổi.\"<br>Lâu Duẫn liếc mắt: \"Lắm lời.\"<br>Lai Phúc cười hắc hắc, dừng một chút rồi lại tiếp tục lải nhải: \"Lai Bảo, ngươi nói xem Thế tử phi rốt cuộc là thần tiên phương nào? Thế mà lại có dũng khí giúp Thế tử nhà ta chắn gậy, một gậy của lão Vương gia, chính là muốn mạng người nha.\"<br>Lai Bảo thập phần phối hợp mà nói: \"Cũng đúng, Thế tử của chúng ta bị Vương gia đánh một gậy còn mấy ngày không rời giường được, huống chi là Thế tử phi, theo ta thấy, Thế tử phi đối với Thế tử là tình thâm nghĩa trọng nha.\"<br>Lâu Duẫn thầm nghĩ, tình thâm nghĩa trọng cái gì, nữ nhân kia chỉ muốn khiến ta chú ý.<br><br> <br>Liễu Ngân Tuyết \"chỉ muốn khiến Lâu Duẫn chú ý\" nằm trên giường ba ngày mới có thể miễn cưỡng ngồi dậy, nàng cảm nhận rõ ràng được lão Vương gia đánh người quyết đoán thế nào, đây đâu gọi là đánh người, là giết người mới đúng.<br>Y nữ trong cung mỗi ngày đều tới Kỳ vương phủ, vừa đổi thuốc trên tay Liễu Ngân Tuyết, vừa đắp thuốc trên lưng cho nàng, tin tức không biết thế nào liền truyền tới tai Thái hậu với Hoàng hậu.<br>Thái hậu nương nương, ngày thứ tư liền sai nữ quan Từ Ninh Cung mang tặng cho Liễu Ngân Tuyết một đống thuốc bổ cùng vàng bạc châu báu, lăng ta tơ lụa năm rương lớn, Trầm Ngư với Lạc Nhìn nhìn đến hoa cả mắt.<br>Tin tức này truyền ra, người Liễu phủ đương nhiên cũng biết.<br>Lý Mạn tự mình tới Kỳ vương phủ thăm Liễu Ngân Tuyết, vừa thấy vết thương trên tay và lưng nàng, liền đau lòng lau nước mắt: \"Vết thương trên tay còn chưa khỏi, lại nhận một gậy của lão Vương gia, biết trước thế này, lúc trước nên sớm định hôn nhân cho con, nếu không phải chuyện ầm ĩ đến trong cung, chúng ta còn không thể biết, con chỉ biết kể chuyện tốt, chuyện xấu thì giấu, làm chúng ta lo muốn chết.\"<br>Liễu Ngân Tuyết khuyên nhủ: \"Việc đã đến nước này, chỉ có thể nhìn về phía trước, mẫu thân đừng hối hận chuyện trước kia nữa.\"<br>\"Nói thì dễ, sao có thể không hối hận?\" Lý Mạn cứng đầu nói.<br>\"Tổ mẫu biết chuyện không ạ?\" Liễu Ngân Tuyết quan tâm hỏi.<br>\"Ai mà dám nói cho tổ mẫu con? Ta cũng chỉ dám nói là đến xem vết thương tay con thế nào, không dám hé nửa lời chuyện con bị đánh gậy, nhưng giấu được tổ mẫu con chứ không gạt được tổ phụ con, khi ta ra cửa, người còn than ngắn thở dài.\"<br>Lý Mạn có ý trách cứ, \"Con rốt cuộc sao lại thế này? Chẳng lẽ từ nhỏ thông minh lạnh lợi chỉ là giả vờ cho chúng ta xem? Kỳ vương phụ hỗn loạn thế nào, cũng không thể loạn đến trên đầu con mới phải, bằng bản lĩnh của con, chẳng lẽ không đủ để tự bảo vệ mình?\"<br>Nữ nhi của mình, Lý Mạn là người hiểu rõ nhất.<br>Liễu Ngân Tuyết thật sự không chỉ có gương mặt như hoa, mà còn thông minh nhạy bén, khéo léo chu đáo, ánh mắt cũng thập phần sắc bén, Lý Mạn tin, nàng tuyệt đối có bản lĩnh phủi sạch dây dưa với cuộn chỉ rối Kỳ vương phủ.<br><br>Liễu Ngân Tuyết cười: \"Lúc ấy không biết như thế nào, đột nhiên nhất thời mềm lòng, con cũng chưa kịp nghĩ nhiều.\"<br>\"Con mềm lòng người ta nhưng người ta không mềm lòng con, đánh vào người chẳng lẽ không đau sao?\" Lý Mạn có vài phần hận sắt không thành thép, \"Ta cảnh cáo con, Lâu Duẫn kia không phải người tốt, con quản tâm mình cho tốt.\"<br>Nói xong lại nhìn nhìn bố trí trong phòng: \"Ta không tới thì không biết phu thê các con phân phòng ngủ, như vậy cũng tốt, thủ được thân mới thủ được tâm, chuyện của Lâu Duẫn, sau này con ngàn vạn lần đừng dây vào.\"<br>Dây vào hay không không phải chuyện nàng có thể khống chế, nhưng để cho mẫu thân yên tâm, Liễu Ngân Tuyết vẫn liên tục gật đầu.<br>Nàng còn kết hợp thêm lời nói: \"Mẫu thân yên tâm đi, con sẽ không quản nữa.<br><br>Con biết con biết, con sẽ hảo hảo dưỡng thân thể.<br><br>Con sẽ không chỉ nói chuyện tốt, không nói chuyện xấu, chuyện gì còn cũng sẽ nói hết cho người, bảo đảm không gạt người điều gì\", nàng bô bô hứa một đống lớn, mới miễn cưỡng khiến Lý Mạn dừng nói.<br>\"Con biết nặng nhẹ thì tốt, cái khác không nói, nhưng tuyệt đối không được để mình bị thương nữa\", Lý Mạn dặn dò nói.<br>Liễu Ngân Tuyết gật đầu như bổ củi: \" Con sẽ bảo vệ chính mình thật tốt.\"<br>Liễu Ngân Tuyết đi lại còn chưa thuận tiện, khi Lý Mạn về nàng cũng không tiễn được, để Dung mama đưa Lý Mạn ra xe ngựa, Lý Mạn ra đến cổng, vừa vặn gặp Lâu Duẫn từ bên ngoài trở về.<br>Cũng không biết hắn đi đâu, cả người đều tái nhợt, bộ dáng như người sắp chết.<br>Thấy Lý Mạn, hắn cũng không chào hỏi, chỉ đứng thẳng dưới mái hiên.<br>Lý Mạn nhẹ nhàng vung lên tay, để người bên cạnh lui xuống, một mình đi đến trước mặt Lâu Duẫn, cũng bất chấp lời sắp nói ra có khiến Lâu Duẫn tức giận hay không, bà nói: \"Thế tử, nữ nhi của ta đã gả cho con thì là người của con, Tuyết nhi từ đây sống là người nhà con, chết là quỷ nhà con, nó bị giáo huấn tam tòng tứ đức, tất cả mọi người đều nói với nó, con là trời là đất của nó, ta thân là mẫu thân Tuyết nhi, không cầu gì khác, chỉ cầu Thế tử đừng để nữ nhi của ta bị thương, nó từ nhỏ được chúng ta yêu chiều, không thể chịu nổi hôm nay một gậy ngày mai một đao, nếu con không làm được, người làm mẫu thân ta đây, chính là có chết cũng phải mang nó ra khỏi Kỳ vương phủ.\"<br> <br>Lý Mạn nói một hơi rất nhiều lời, nghĩ đến bộ dáng nhịn đau của Liễu Ngân Tuyết, không nhịn được nước mắt nhiễm hồng hốc mắt.<br>Bà thở dài, khẩn cầu nói với Lâu Duẫn: \"Thế tử, con làm ơn.\"<br>Lâu Duẫn không hé răng, Lý Mạn cũng không hy vọng lâu Duẫn sẽ đáp lời bà, bà chỉ có thể làm những việc mình nên làm, còn lại, chỉ có thể xem ý trời, Lý Mạn bi thương lắc lắc đầu, xoay người lên xe.<br>Lại chợt nghe Lâu Duẫn nói: \"Ta đáp ứng.\"<br>Lý Mạn dừng bước chân, quay đầu lại nhìn Lâu Duẫn, ánh mắt thập phần chân thành: \"Đa tạ Thế tử.\"<br>Gian phía Đông, Trầm Ngư từng muỗng từng muỗng đút cháo tổ yến cho Liễu Ngân Tuyết, thì thầm nói: \"Người vì Thế tử ăn một gậy, thế mà Thế tử không tới thăm người? Cách có mấy gian phòng, đến thăm người khó khăn vậy sao?\"<br>Lạc Nhạn nói: \"Thế tử không phải mấy ngày nay đều đi sớm về trễ hay sao?\"<br>\"A? Phải không? Ta không để ý, Thế tử đi đâu?\" Trầm Ngư kinh ngạc.<br>Lạc Nhạn nhún nhún vai: \"Ta không biết, ta cũng không dám hỏi, sợ Thế tử cho rằng ta tìm hiểu hành tung của Thế tử, khi người ra cửa cũng không mang theo Lai Phúc Lai Bảo, toàn đi một mình.\"<br>Trầm Ngư khó hiểu: \"Sao phải thần thần bí bí như vậy, nhưng mà không đến thăm Thế tử phi vẫn là không đúng, nói gì thì Thế tử phi cũng là vì Thế tử mà bị thương, ngay cả Thái hậu nương nương còn ban thưởng, lại không thấy Thế tử có bất kỳ biểu hiện gì.\"<br>Liễu Ngân Tuyết ngáp một cái: \"Ngươi hy vọng Lâu Duẫn có thể có biểu hiện gì? Biểu hiện dùng Phật Sơn Vô Ảnh Cước đá bay ngươi ra ngoài à?\"<br>Trầm Ngư nghe vậy liền rùng mình một cái: \"Thôi, Thế tử vẫn là đừng tới.\"<br>Nàng đang nói, lại thấy thân ảnh Lâu Duẫn xuất hiện ở cửa, Trầm Ngư sợ đến run tay, cháo tổ yến suýt nữa đổ ra, nàng đứng bật dậy như gặp quỷ, sợ Lâu Duẫn thật sự một cước đá bay nàng.<br>Lâu Duẫn không kiên nhẫn nói: \"Ra ngoài.\".<br><br>"]