["<br>Liễu Ngân Tuyết gật đầu, lặp lại một lần nữa: \"Đến Kỳ vương phủ.\"<br>Tâm tình nàng có chút trầm trọng, cảm thấy sự tình nghiêm trọng hơn mình nghĩ, nàng trầm mặc cả đoạn đường, Lạc Nhạn cũng không dám hỏi nhiều, từ Sùng Dương Môn đến Kỳ vương phủ cũng không xa, Liễu Ngân Tuyết suy nghĩ phức tạp, chờ tới đại môn Kỳ vương phủ, Lạc Nhạn đỡ nàng xuống xe, Liễu Ngân Tuyết mới phục hồi tinh thần, nhưng lại thấy đại môn đóng chặt.<br>Thủ vệ canh cổng cũng không có, Liễu Ngân Tuyết bảo Lạc Nhạn vào gõ cửa, gõ nửa buổi đại môn mới chậm rì rì hé ra một khe hở, từ bên trọng thò ra một cái đầu thăm dò.<br><br>Nhìn thấy Lạc Nhạn, người nọ giống như rất là giật mình, kinh ngạc nói: \"Lạc Nhạn cô nương?\"<br>Tên nô tài nhìn về phía sau, thấy Liễu Ngân Tuyết đứng phía sau Lạc Nhạn, hai mắt trợn tròn.<br><br>\"Vương, Vương phi?\" Tên nô tài nói lắp, nhanh chóng mở cửa hành lễ với Liễu Ngân Tuyết.<br>Liễu Ngân Tuyết cười nhẹ: \"Vương gia có trong phủ không?\"<br>Tên nô tài cung kính nói: \"Vương gia đang ở Thanh Sơn Viện ạ, bên ngoài lạnh lẽo, thỉnh Vương phi cùng Lạc Nhạn cô nương vào phòng khách ngồi một lát, nô tài sẽ đến Thanh Sơn Viện thông báo.\"<br>Liễu Ngân Tuyết vòng qua người nô tài kia, đi tiếp: \"Không cần thông báo đâu, ta biết đường, ta sẽ tự mình đi tìm Vương gia.\"<br>Tên nô tài đại kinh thất sắc: \"Vương phi, vậy, vậy không được đâu, hay là Vương phi cứ để...\"<br>\"Im!\" Liễu Ngân Tuyết liếc mắt qua, lạnh lùng nói: \"Nếu ngươi còn tiếp tục hô to gọi nhỏ, ta sẽ hạ độc cho ngươi câm luôn đấy, ngươi đứng im ở đây đi, không cần ra tiếng.\"<br>Tên nô tài hình như rất sợ Liễu Ngân Tuyết, quả nhiên ngoan ngoãn mà đứng một bên, không dám hé răng.<br>Liễu Ngân Tuyết bước nhanh về phía Thanh Sơn Viện, một đường thông suốt vọt thẳng vào trong, mà lúc này trong nhà chính Thanh Sơn Viện, Lâu Duẫn nghe được động tĩnh nhíu mày: \"Ai tới?\"<br>Hắn vừa dứt lời, cửa chính Thanh Sơn Viện bị đẩy ra, Lai Phúc và Lai Bảo nhìn thấy người tới, trợn tròn đôi mắt.<br>Lai Bảo lắp bắp nói: \"Vương...!Vương phi!\"<br>Lâu Duẫn đang ngồi đứng phắt dậy, sắc mặt hắn trắng bệch như gặp quỷ, nhấc chân muốn đi vào phòng ngủ, nhưng mà trong phòng đặt chậu than sưởi ấm, hắn luống cuống nên đá ngay vào chậu than, than bay tung tóe ra ngoài, bắn lên cả chân hắn, nhưng hắn mặc kệ đau đớn, vẫn tiếp tục muốn vọt vào phòng ngủ, ai ngờ xoay người đụng ngay vào ghế, cả người cả ghế đổ lăn ra đất.<br> <br>Bàn tay hắn chống ngay vào một viên than trên đất, đau đến tê dại, hắn gắt gao chịu đựng, hoang mang rối loạn đứng lên, một đường nghiêng nghiêng ngả ngả vọt vào phòng ngủ.<br><br>Lai Phúc hô lớn: \"Vương gia!\" Sau đó lập tức chạy theo hắn.<br><br>Lai Bảo cũng không còn tâm tư nào để ý đến Liễu Ngân Tuyết, lao ra ngoài chạy đi gọi Độc Lang Trung.<br>Liễu Ngân Tuyết nhìn đống hỗn độn trong nhà chính, cả người cứng đờ, nàng đứng ngơ ngác, như một con rối gỗ không thể nói chuyện cũng không thể cử động, trong đầu hồi tưởng lại những gì mình vừa nhìn thấy, cả người lạnh lẽo.<br>Lâu Duẫn...!hắn...!không nhìn thấy?<br>Nàng bỗng nhiên cảm thấy hô hấp cũng khó khăn.<br>Lạc Nhạn phục hồi lại tinh thần, cẩn thận hỏi Liễu Ngân Tuyết: \"Tiểu thư có sao không ạ?\"<br>Liễu Ngân Tuyết không đáp lời, nàng từ từ nhấc chân đi vào trong phòng, đứng trước khối than vừa làm Lâu Duẫn bị bỏng kia, nàng ngồi xổm xuống nhìn, viên than kia còn đang cháy rừng rừng, phát ra tiếng lách tách như thiêu da đốt thịt.<br>Nàng bỗng nhiên đỏ đôi mắt, không tin nổi nhìn về phía tây gian.<br>\"Tiểu thư?\" Lạc Nhạn gọi tên nàng lần nữa.<br>Chân Liễu Ngân Tuyết mất sức, Lạc Nhạn đưa tay ra đỡ nàng dậy, Liễu Ngân Tuyết chậm rãi đi về phía tây gian, Độc Lang Trung vội vã chạy tới, nhìn thấy Liễu Ngân Tuyết đứng ngoài cửa, hắn có chút ngoài ý muốn, nhưng nhất thời không có tâm tư nói chuyện với nàng.<br><br>Hắn chạy nhanh vào trong.<br>Lúc này Lâu Duẫn đang ngồi trên giường, đầu cúi thấp, Liễu Ngân Tuyết không thấy vẻ mặt của hắn, chỉ có thể thấy đỉnh đầu hắn, Độc Lang Trung mở hòm thuốc ra trị vết bỏng trên tay cho Lâu Duẫn.<br><br>Lòng bàn tay trái của Lâu Duẫn bị bỏng nặng, một mảng thịt rơi hẳn ra, huyết nhục mơ hồ, nhìn qua thập phần đáng sợ, Liễu Ngân nghĩ lại mình từng ăn hai mươi đại bản, cảm thấy nỗi đau đó có lẽ còn không bằng lần Lâu Duẫn bị bỏng này.<br><br> <br>Trái tim nàng thắt lại, nàng đứng ở cửa, có chút ngập ngừng, không dám đi vào.<br>\"Nàng đi đi.\" Lâu Duẫn đang cúi đầu bỗng nhiên cất tiếng nói, giọng hắn có chút khàn khàn, giống như đã lâu không mở miệng nói chuyện, hắn trước sau vẫn cúi đầu, không ngẩng lên.<br><br>Chóp mũi Liễu Ngân Tuyết chua xót, nàng hít hít mũi, cũng không biết là bị chọc tức hay là đau lòng, ngữ khí không khỏi có chút chanh chua, nàng nói: \"Ngươi nghĩ ta muốn tới à?\"<br>Lâu Duẫn ngồi trên mép giường vẫn không nhúc nhích.<br><br>Liễu Ngân Tuyết nói: \"Ngươi tự mình trốn trong Thanh Sơn Viện, ai cũng không gặp, chẳng khác gì con rùa rụt đầu, có biết thân nhân của ngươi có bao nhiêu lo lắng không? Ngươi nghĩ ta muốn tới à? Hôm qua ta vừa về đến thành Biện Kinh, hôm nay đã bị triệu vào cung, Thái hậu cầu ta đến thăm ngươi, ta có thể làm thế nào? Đương nhiên là chỉ có thể tới đây.<br><br>Ngươi nghĩ ta muốn tới à?\"<br>Nàng nói liền vài lần câu \"Ngươi nghĩ ta muốn tới à?\", vừa nói vừa cố nén nước mắt, nhất định không cho chúng rơi xuống.<br>Miệng vết thương truyền đến đau đớn làm thần kinh hắn tê dại, Lâu Duẫn gắt gao chịu đựng, không thốt ra tiếng rên, hắn nghe Liễu Ngân Tuyết lên án, nói giọng khàn khàn: \"Thực xin lỗi.\"<br>Thanh âm kia mỏng manh hèn mọn, khiến trái tim Liễu Ngân Tuyết hung hăng run lên.<br><br>\"Về sau sẽ không vậy nữa, từ nay bọn họ sẽ không quấy rầy nàng nữa.\" Hắn thấp giọng nói.<br>Liễu Ngân Tuyết cảm thấy chua xót, nàng bỗng nhiên nghèo từ, không biết mình phải nói gì, nàng dựa trên khung cửa, giọng nói có chút nghẹn ngào, nàng hỏi: \"Đôi mắt ngươi sao vậy?\"<br>\"Không liên quan đến nàng, nàng đi đi.\"<br>\"Không trị được sao?\" Liễu Ngân Tuyết không buông tha.<br>Lâu Duẫn không hé răng, Liễu Ngân Tuyết cười khổ, hắn không hé răng thì chính là chấp nhận, hóa ra đây chính là nguyên nhân, mắt bị mù, sợ nàng biết được nên mới vội vã để nàng đi, mới nhốt mình trong phòng không ra cửa, ngay cả thân nhân của mình cũng không gặp.<br><br>Mọi thắc mắc của nàng, cuối cùng đều đã có giải thích.<br><br>Liễu Ngân Tuyết thở dài, đợi Độc Lang Trung băng bó xong vết thương cho Lâu Duẫn, hắn cùng người hầu trong phòng đều thức thời lui xuống, trong phòng chỉ còn lại hai người Lâu Duẫn và Liễu Ngân Tuyết, nàng cũng bất không, chỉ đứng ở cửa.<br>Lâu Duẫn có chút bực bội, miệng vết thương đau đớn kích thích thần kinh khiến cả người hắn đều không thoải mái, hắn muốn hỏi Liễu Ngân Tuyết sao còn chưa đi, nhưng mà lời chuẩn bị ra miệng vài lần lại bị hắn nuốt lại.<br><br>Nàng cũng đã thấy rồi, nhìn thêm một chút cũng chẳng sao.<br>Trong phòng có thêm hơi thở của nàng, không khí dường như ngọt ngào hơn một chút, nhưng hắn biết rõ, nàng sẽ sớm rời đi, những khoảnh khắc ở chung ngắn ngủi thế này sẽ chỉ khiến hắn càng thêm thống khổ.<br>Nhưng hắn lại không nỡ nói ra câu đuổi nàng về.<br><br>Liễu Ngân Tuyết dựa vào khung cửa: \"Đây là lý do ngươi gấp không chờ nổi muốn hòa li với ta phải không? Vì biết mình sắp bị mù nên mới nhanh chóng muốn tiễn ta đi, thậm chí không tiếc thân dùng hổ lang chi dược để gạt ta, khiến ta cảm thấy thân thể của ngươi không còn vấn đề gì, sau đó thanh thản rời đi?\"<br>Liễu Ngân Tuyết biết rõ nhưng vẫn cố hỏi.<br>Lâu Duẫn nắm chặt tay, trầm giọng nói: \"Là Độc Lang Trung nói?\"<br>\"Cần Độc Lang Trung phải nói sao? Ta chỉ cần tra một chút là biết, kỳ thật ta sớm đã biết ngươi dùng hổ lang chi dược, chỉ là khi đó ta nghĩ chúng ta đã hòa li, ngươi có sống tốt hay không cũng chẳng liên quan gì đến ta, chuyện quá khứ, tra nhiều cũng chỉ khiến bản thân thêm phiền não, nên ta mới không tra tiếp.\" Liễu Ngân Tuyết cười khổ.<br>Nếu nàng tiếp tục trra xuống, nàng đã sớm biết được sự thật.<br>Biết được, sau đó thì sao?<br>Nàng cũng không biết nên làm gì, đôi mắt này của hắn là vì cứu nàng mà bị mù, nàng không tránh khỏi áy náy, không tránh khỏi muốn bồi thường, nhưng lấy cái gì ra bồi thường?<br>Trở lại bên cạnh Lâu Duẫn? Dường như có chút không nguyện ý.<br><br>Trải qua cuộc hôn nhân này, nàng mất đi cái gì? Là tình yêu.<br><br>Hắn mất đi cái gì? Là đôi mắt.<br><br> <br>Tính đi tính lại, hình như Lâu Duẫn thiệt hơn, hắn lỗ sạch vốn, đôi mắt không còn, thê tử không còn, gia sản cũng mất đi một nửa.<br>Thật quá thê thảm.<br>Nhưng Lâu Duẫn lại phủ nhận: \"Không phải.\" <br>Liễu Ngân Tuyết đứng lâu có chút mỏi, nàng bước vào trong, ngồi xuống cạnh bàn trà, tự mình cầm ấm trà lên rót cho mình một ly, cầm lên uống, nước trà lạnh nhưng cũng giúp nàng giảm bớt cảm giác nghèn nghẹn nơi cổ họng.<br>Lâu Duẫn nói: \"Nhà chính có trà nóng.\"<br>\"Ai cần ngươi lo, chúng ta đã hòa li rồi, ta uống trà lạnh hay nóng liên quan gì đến ngươi?\" Liễu Ngân Tuyết liếc mắt nhìn hắn, thấy sắc mặt hắn tái nhợt khiến nàng không nói thêm được mấy lời quá đáng, hỏi ngược lại: \"Không phải cái gì?\"<br>Lâu Duẫn ngồi ở mép giường, một cử động nhỏ cũng không dám, hắn không muốn để Liễu Ngân Tuyết thấy hắn sinh hoạt gian nan thế nào khi bị mù, hắn trả lời nàng: \"Không phải vì mắt bị mù, ta mới hòa li với nàng.\"<br>\"Không phải?\" Liễu Ngân Tuyết nhếch môi, \"Vậy là vì cái gì?\"<br>Lâu Duẫn hơi bất lực thở dài: \"Vì nàng luôn muốn rời đi, ta làm nhiều như vậy vẫn không thể khiến nàng đổi ý, không thể khiến nàng buông khúc mắc trong lòng xuống, ta cũng không còn biện pháp nào khác, chỉ có thể để nàng như ý.\"<br>Hắn còn có thể làm gì? Hắn cái gì cũng không thể làm? <br>Một kẻ tàn tật như hắn, trừ bỏ mang đến cho nàng thêm bối rối và phiền toái, hắn có thể làm gì cho nàng? Hắn không thể làm gì cho nàng mà nàng vẫn muốn rời đi, thì hắn có thể làm gì chứ?<br>Chi bằng thành toàn cho nàng.<br>Liễu Ngân Tuyết rất ngoài ý muốn, nghĩ đến lúc trước nháo đến khó coi như vậy, lời nói tàn nhẫn liền nhịn không được thốt ra: \"Lúc trước ta muốn cùng ngươi hòa li, ngươi có chết cũng không muốn, sao sau đó lại nguyện ý? Không phải là ngươi sắp chết đó chứ?\"<br>Lâu Duẫn cười khổ: \"Ta như bây giờ khác gì đã chết đâu?\"<br>Liễu Ngân Tuyết: \"......\"<br>Nàng hít sâu để bản thân bình tĩnh trở lại, nàng nói: \"Ngươi tự nhốt mình ở đây như vậy đúng là không khác gì đã chết, nhưng mà, Lâu Duẫn, trên thế giới này không chỉ có mình ngươi bị mù, nhưng không phải ai cũng như một kẻ tàn phế như ngươi, ngươi không nhìn được nhưng ngươi có tay có chân, ngươi có võ công, ngươi có tiền tài đếm không xuể, so với những kẻ mù khác ngươi có nhiều hơn rất nhiều, ngươi thật sự không cần phải tự sa ngã.\"<br>Lâu Duẫn cười cười: \"Vậy ngươi nói, ta nên làm như thế nào?\"<br>\"Hà tất biết rõ còn cố hỏi, ta nói nhiều như vậy, chẳng lẽ ngươi còn không hiểu ý ta?\" Nàng hỏi lại.<br>Lâu Duẫn trầm ngâm một lát rồi ngập ngừng trả lời: \"Ta đã biết...!Ta đáp ứng nàng.\"<br>Liễu Ngân Tuyết: \"???\".<br><br>"]