["<br>Liễu Ngân Tuyết nheo mắt.<br>Lâu Duẫn chịu đựng không hé răng, Lâu Dật dùng sức nhéo lỗ tai hắn, cười hắc hắc: \"Không kêu đúng không? Mẫu phi, chặt một ngón tay Liễu Ngân Tuyết xuống làm lễ vật cho Lâu Duẫn, để hắn cầm về hảo hảo thưởng thức một phần của người trong lòng...\"<br>\"Gâu...!Gâu...\"<br>Liễu Ngân Tuyết đơ người, gió đêm cắt trên mặt nàng, như có một hàn khí len lỏi vào vào tận tim nàng, khiến cho cả người nàng chìm vào hầm băng, đầu ngón tay phát run.<br>Nam nhân kia cách nàng không xa, nửa quỳ trên mặt đất, cũng không biết đã bị thương đến đâu mà không thể đứng thẳng dậy, hắn bị Lâu Dật nắm lỗ tai, thuận theo tâm ý của Lâu Dật mà kêu ra tiếng chó, nàng chưa bao giờ thấy bộ dáng này của hắn, hắn trước nay là người cao ngạo, luôn thẳng lưng giữa trời đất, chưa bao giờ phải cúi đầu trước ai, đã bao giờ phải chịu nhục thế này?<br>\"Lâu Duẫn, chàng điên rồi?\"<br>Lâu Duẫn nặng nề nhắm mắt lại, hắn có thể chịu đựng bất kỳ kiểu tra tấn nào nhưng lại không muốn Liễu Ngân Tuyết phải chứng kiến cảnh nhục nhã này, không muốn nàng phải nhìn cảnh hắn bị người khác dẫm xuống bùn.<br>Hắn không dám nhìn thẳng vào mắt Liễu Ngân Tuyết, nghẹn ngào nói: \"Ta không sao, nàng đừng nhìn.\"<br>Lâu Dật rút chủy thủ bên hông ra, không chút do dự đâm thẳng vào vai Lâu Duẫn, máu tươi bắn lên mặt Lâu Dật, dưới ánh sáng tối tăm, thoạt nhìn hắn như ma quỷ, Liễu Ngân Tuyết nhìn mà kinh hồn táng đảm.<br>\"Lâu Duẫn, chàng điên rồi à, mau phản kích!\" Liễu Ngân Tuyết kêu lên.<br>Lâu Duẫn nhàn nhạt cười, hắn rất muốn phản kích, tiếc là nàng còn nằm trong tay hắn, Lâu Dật là một tên phản đồ cùng đường, nàng còn nằm trong tay hắn, ta không dám mang nàng ra đánh cuộc.<br>Lâu Dật nắm chặt chủy thủ trong tay, dùng sức xoay tròn, nỗi đau tê tâm liệt phế lan tràn toàn thân Lâu Duẫn, cả người hắn run lên, chịu đau thấu xương nhưng trước sau không hé ra một tiếng kêu.<br>Hắn nói: \"Ta đã bị trọng thương, không thể ngăn cản ngươi, thuyền cũng đã đậu sẵn ở cảng, ngươi thả Ngân Tuyết ra, mau chạy đi thôi.\"<br>Lâu Dật rút chủy thủ ra, một cước đá Lâu Duẫn ngã lăn ra đất.<br> <br><br>Lâu Duẫn thấy trời đất quay cuồng, hoảng hốt nhìn Lâu Dật cầm chủy thủ bổ thẳng về phía hắn, nhưng đúng lúc đó thì có thanh âm bén nhọn như xé toạc trời đêm, bắn thẳng vào tai hắn.<br>\"Lâu Dật, nếu ngươi dám giết Lâu Duẫn, ta sẽ chết ngay tại đây, không có ta, ta xem ngươi làm thế nào ra khỏi Đại Lương!\"<br>Chủy thủ của Lâu Dật lúc này chỉ cách cổ Lâu Duẫn một gang tay đột nhiên dừng lại, hắn chậm rãi đứng dậy, một chân đạp lên mặt Lâu Duẫn, nghiến răng nghiến lợi nói: \"Ngươi có một Vương phi thật tốt.\"<br>Hắn thu chân, phất tay với Tiêu quý phi: \"Mẫu phi, chúng ta lên thuyền.\"<br>Lâu Duẫn giãy giụa bò dậy, cả người hắn đầy vết thương, máu tươi thấm ướt toàn bộ xiêm y, Lâu Dật với Tiêu quý phi dưới sự bảo vệ của đám thị vệ đã áp giải Liễu Ngân Tuyết lên thuyền, căng buồm ra khơi, Lâu Dật cười lạnh, xoay người tiến vào khoang thuyền.<br>Ngay sau đó, Lâu Duẫn liền nhảy xuống biển.<br><br>Đau đớn kịch liệt thấm vào tận xương tủy, cũng không biết hắn lấy đâu ra sức lực, đầu hắn chỉ nghĩ đến Liễu Ngân Tuyết, nếu Liễu Ngân Tuyết bị Lâu Dật mang đi như vậy chỉ sợ sẽ trải qua gian khổ như địa ngục trần gian, hắn đã một lần thương tổn nàng, quyết không thể nàng chịu đả thương thêm nữa, trên đời này không ai được thương tổn nàng, không ai cả.<br>Hắn ra sức bơi tới đáy thuyền, từ đáy thuyền bò lên boong tàu, động tác cực kỳ nhẹ nhàng cẩn thận, không tạo ra một tiếng động nào, hắn cởi quần áo ngoài ướt dầm dề ra, vắt khô, buộc tạm vết thương sau lưng đang chảy máu ròng ròng lại, sau đó nhanh tay nhẹ chân mò mẫm trong khoang thuyền, may lúc này là buổi tối, dễ dàng ẩn nấp, nếu không hắn có thể đã bị phát hiện.<br>Cửa khoang thuyền có hai thị vệ, Lâu Duẫn vô thanh vô tức cắt cổ bọn chúng, tiền vào khoang thuyền.<br>Liễu Ngân Tuyết lúc này đang ngồi trên một chiếc ghế, tay bị trói chặt, Tiêu quý phi ngồi đối diện nàng, Lâu Dật đứng bên cạnh, có thị vệ mặc hắc y bưng thức ăn lên, là trứng gà màn thầu linh tinh, Liễu Ngân Tuyết rất đói bụng nhưng lại không ăn uống gì.<br><br>Lâu Dật một ngụm cắn nửa cái màn thầu, nhìn khuôn mặt trắng bệch của Liễu Ngân Tuyết: \"Có phải ngươi còn đang chờ Lâu Duẫn tới cứu ngươi?\"<br> <br>Ánh mắt Liễu Ngân Tuyết thờ ơ nhìn hắn, trầm mặc không nói gì.<br>\"Ngươi đừng có nằm mơ, hắn sẽ không tới đâu, sau lưng hắn bị ta đâm một đao, xương bánh chè cũng đã bị ta đá gãy, nửa mặt bị giẫm nát, tâm phổi cũng tổn thương không nhẹ, hắn sức đứng lên còn chẳng có chứ đừng nói đến chuyện nhảy xuống biển tới cứu ngươi, nước biển mặn xót, không ai chịu nổi đâu,\" Lâu Dật cười lạnh băng, \"Võ công hắn có cao đến đâu thì cũng chỉ là con người, mà sức người có hạn, hắn không chịu nổi đâu.\"<br>Liễu Ngân Tuyết không sao cả, nàng chỉ trông ngóng Lâu Duẫn giúp vặn ngã Lâu Dật, chứ chưa từng mong Lâu Duẫn trong thời khắc nguy cấp đánh cuộc tính mạng tới cứu nàng, nàng không muốn.<br><br>Không có hy vọng, đương nhiên sẽ không thất vọng.<br>Trước khi lên thuyền, Lâu Duẫn có thể vì nàng làm được như vậy đã là viễn cảnh nàng không thể tưởng tượng được, hắn không tới nàng cảm thấy là điều đương nhiên, huống hồ hắn còn bị trọng thương, muốn đến hẳn là cũng không được.<br>Nàng thở dài, nói: \"Thiên hạ rộng lớn đến đâu thì vẫn là vương thổ, ngươi không trốn thoát được đâu, hôm nay người đuổi theo các ngươi là Lâu Duẫn nên các ngươi có thể lợi dụng ta để Lâu Duẫn thả các ngươi đi, nhưng ngày mai người đuổi theo sẽ là người của Hoàng thượng, Hoàng thượng sẽ chẳng bận tâm an nguy của ta như Lâu Duẫn, đến lúc đó các ngươi cũng sẽ chẳng trốn được.\"<br>\"Đường thủy đi nhanh hơn đường bộ, người của Hoàng thượng muốn bắt được chúng ta thì cũng phải đuổi kịp đã,\" Tiêu quý phi nói, \"Chúng ta theo đường thủy đi thẳng lên Bắc Cảnh là sẽ có đường sống.\"<br>\"Muốn hội họp với Tiêu Nhung cha ngươi đang trấn thủ ở Bắc Cảnh?\" Liễu Ngân Tuyết cười lạnh, \"Các ngươi mưu nghịch, Hoàng thượng nhất định sẽ không tha cho Tiêu Nhung, các ngươi chạy trốn tới Bắc Cảnh là định bất chấp tất cả, tự mình lập vương? Đúng là mưu phản đến tận cùng.\"<br>\"Chúng ta cũng là bất đắc dĩ mà thôi, tâm tư phế ta của phụ hoàng đã rõ như ban ngày, nếu bổn cung không phản, chờ ngày Thành vương lên ngôi Hoàng thượng thì bổn cung với mẫu phi không chết cũng mất vài tầng da, thay vì bị Thành vương với Hoàng hậu chèn ép, chi bằng dốc toàn lực đánh một trận, thành công thì bổn cung chính là chủ thiên hạ, mẫu phi là nữ nhân tôn quý nhất thiên hạ, thất bại thì vẫn còn đường lui.\"<br>\"Ngươi cảm thấy Bắc Cảnh là đường lui sao? Không khỏi quá mức ngây thơ,\" Liễu Ngân Tuyết lắc đầu, \"Bắc Cảnh có được bao nhiêu binh mã? Nhiều lắm cũng chỉ bằng một phần mười binh mã Đại Lương, Hoàng thượng có thể dễ dàng...\"<br>Liễu Ngân Tuyết đang nói bỗng nhiên ngừng lại, mặt mày lãnh lệ: \"Các ngươi định liên thủ với Khuyển Nhung?\"<br>Binh mã Bắc Cảnh đương nhiên không thể địch lại Đại Lương, nhưng nếu gia nhập vào Khuyển Nhung thì lại khác, mẹ con nhà này cũng thật ngoan độc, ngay cả bán nước cũng dám làm.<br>Liễu Ngân Tuyết: \"Bội phục.\"<br><br>Nàng vừa dứt lời, bỗng nhiên có cánh tay máu me đầm đìa tóm lấy chân Tiêu quý phi, Tiêu quý phi sợ tới mức hét toáng lên, theo bản năng ngả người ra sau, Lâu Dật giơ ta đỡ bà ta nhưng đúng lúc này, một phen nhuyễn kiếm đặt ngay cổ Lâu Dật.<br>Lâu Dật mắt trợn trắng.<br>\"Sao ngươi lại ở đây?\" Lâu Dật hoàn toàn không tin nổi.<br>\"Ngươi bò từ đâu ra?\"<br>Cả người Lâu Duẫn ướt dầm dề, quần áo màu đen dán chặt trên người, cả người hắn như từ trong nước vớt ra, Liễu Ngân Tuyết không biết trên người hắn là nước hay là máu, mặt hắn tái nhợt như quỷ, cả người lộ ra một cỗ sát khí, hắn trả lời Lâu Duẫn: \"Đương nhiên là bò lên từ đáy thuyền.\"<br>Liễu Ngân Tuyết khiếp sợ nhìn hắn, nàng cảm thấy Lâu Duẫn thật sự điên rồi.<br>Hắn nhảy xuống nước thế nào? Lấy đâu ra sức bò từ dưới biển lên thuyền? Hắn làm thế nào giết hết đám thị vệ của Lâu Dật?<br>Sao hắn có thể làm được?<br>Lâu Duẫn nhìn Liễu Ngân Tuyết, thấy nàng hoàn hảo không tổn hao gì, rốt cuộc cũng thở phào, khẽ cười với Liễu Ngân Tuyết, ôn hòa nói: \"Nàng nhắm mắt lại đi, thứ không nên nhìn thì đừng nhìn.\"<br>Liễu Ngân Tuyết ngập ngừng một lúc rồi ma xui quỷ khiến mà nhắm mặt lại.<br>Lâu Duẫn đá vào chân Lâu Dật, mũi kiếm sắc nhọn nhanh chóng cắt đứt gân tay, gân chân của hắn, bên tai Liễu Ngân Tuyết vang lên tiếng rống khàn giọng của Lâu Dật, nàng vẫn nghe lời nhắm chặt mắt.<br>Lâu Duẫn chưa lên tiếng, nàng trước sau không mở mắt.<br>Thẳng đến khi Lâu Duẫn bảo nàng mở mắt ra, Liễu Ngân Tuyết mới từ từ hé mắt.<br>Lâu Dật đã nằm trên mặt đất không nhúc nhích, Tiêu quý phi cũng bị trói, cả khoang thuyền toàn là máu, mùi máu tươi xộc thẳng vào mũi, Lâu Duẫn cởi trói cho Liễu Ngân Tuyết, đưa nàng ra boong tàu.<br>Cách đó không xa đã có thuyền đuổi tới.<br>Lâu Duẫn bị thương khắp người, đã có chút đứng không vững, hắn dựa vào mép thuyền, trấn an Liễu Ngân Tuyết: \"Nàng đừng sợ, người của chúng ta đã đuổi kịp, nàng sẽ không sao đâu.\"<br>\"Chàng sao rồi? Ổn không?\" Nàng hỏi.<br> <br>Trên mặt Lâu Duẫn còn in hằn dấu năm ngón tay, nửa mặt còn lại thì bầm dập biến dạng, lọt vào đáy mắt Liễu Ngân Tuyết, nàng chỉ cảm thấy nội tâm phức tạp, trong lúc nhất thời không biết nên nói gì với hắn.<br>Lâu Duẫn gật gật đầu, tươi cười nhưng lại có chút yếu ớt: \"Còn ổn, không chết được.\"<br>Thuyền của Trích Tinh Lâu đã đến, Mạnh Vọng Ngôn mang người trói Lâu Dật và Tiêu quý phi lại, Tô Lưu Vận thấy Lâu Duẫn cả người bị thương, duỗi tay muốn dìu hắn, Lâu Duẫn lại không muốn Liễu Ngân Tuyết hiểu lầm, cự tuyệt Tô Lưu Vận.<br>Liễu Ngân Tuyết đành tự mình tiến lên dìu hắn nhưng nàng vừa vươn tay ra, hắn lại đột nhiên ngã khụy trước mặt nàng, Liễu Ngân Tuyết đại kinh thất sắc, giơ tay đỡ hắn, Lâu Duẫn cố gắng chống đỡ bằng một tia sức lực cuối cùng, dựa lên người nàng.<br>\"Ta còn nghĩ nàng sẽ chẳng quản ta sống hay chết.\" Hắn cười khổ.<br>Liễu Ngân Tuyết tâm tình phức tạp, nàng muốn vỗ nhẹ lên lưng Lâu Duẫn nhưng nghĩ đến vết thương sau lưng hắn, tay giơ lên rồi dừng giữa không trung, trong lúc nàng còn đang do dự thì Lâu Duẫn đùng một cái ngất xỉu trên vai nàng.<br><br>Tô Tưu Vận hét lớn: \"Lâu chủ!\"<br>Sáng sớm ngày hôm sau, ánh sáng mặt trời xé toạc màn đem, Liễu Ngân Tuyết bị Trầm Ngư nhẹ giọng gọi tỉnh, nàng nằm trên giường trong Thanh Sơn Viện, bên trên là đình màn quen thuộc màu lam, giống như màu của biển.<br>Dung mama bưng chén thuốc đã sắc vào: \"Vương phi đã lâu chưa ăn gì, thái y kê cho người ít dược thiện bổ khí dưỡng thân, người uống trước rồi dùng bữa, đừng để ảnh hưởng thân thể.\"<br>Liễu Ngân Tuyết chống thân thể ngồi dậy, xoa xoa cái trán, hỏi: \"Lâu Duẫn thế nào rồi?\"<br>\"Vương gia bị thương nặng, còn chưa tỉnh,\" Dung mama nói, \"Độc Lang Trung nói Vương gia bị thương tới phế phủ, sợ là cần phải dưỡng một khoảng thời gian mới khỏi được, nhưng rất nhanh sẽ tỉnh lại, Vương phi không cần lo lắng.\"<br>Liễu Ngân Tuyết \"Ừ\" một tiếng, rời giường rửa mặt dùng đồ ăn sáng.<br>Dung mama ở bên cạnh hỏi: \"Vương phi không đến ngoại viện xem tình hình Vương gia sao?\"<br>\"Không cần.\".<br><br>"]