["<br>Lâu Duẫn nhìn bàn cờ, đột nhiên vung tay lên hất tung, tất cả các quân cờ bay lên rồi \"lạch cạch\" rơi xuống, vương vãi đầy trên mặt đất.<br><br>Liễu Ngân Tuyết chẳng biết hắn lại phát điên cái gì.<br><br>Tô Lưu Vận có lẽ bị hắn dọa sợ, nhịn không được lui về phía sau vài bước.<br><br>Liễu Ngân Tuyết ngẩng đầu, dùng ánh mắt \"Ngươi bị bệnh à?\" nhìn Lâu Duẫn: \"Thái tử phi mang thai chàng phát hỏa như vậy làm gì? Nàng với Thái tử thành thân đã bốn năm, chẳng lẽ không nên mang thai sao?\"<br>Tô Lưu Vận chau mày nhìn chằm chằm Liễu Ngân Tuyết, trong mắt tràn đầy địch ý, giống như Liễu Ngân Tuyết đã nói lời không nên nói.<br><br>Lâu Duẫn nghiêng đầu phòng một ánh mắt lạnh lùng về phía Liễu Ngân Tuyết: \"Câm miệng!\"<br>Liễu Ngân Tuyết mím môi, nghĩ đến cuộc nói chuyện lén lút của hắn và Thái tử phi trong ngày mừng thọ Thái hậu, còn có Lâu Duẫn mỗi lần gặp Thái tử phi đều khác thường, trong lòng bỗng nhiên sinh ra một ý niệm.<br><br>Có hay không khả năng! ! <br>Không, không có khả năng, hai phủ tuy gần nhau, nhưng lấy tính tình cổ quái của Lâu Duẫn từ trước đến nay, chuyện này không có khả năng, nhưng nếu không phải vì cái đó, thì tại sao?<br>Nàng lại nghĩ đến Thái Tử, bỗng nhiên liền có câu trả lời.<br><br>Lâu Duẫn với Thái tử phi chắc hắn cũng có giao tình, nhưng Thái tử lại là tra nam, Lâu Duẫn chắc là cảm thấy tiếc thay cho Thái tử phi, giờ lại nghe nói Thái tử phi mang thai con của tên tra nam kia, sao không tức giận được?<br>Liễu Ngân Tuyết luân chuyển tâm tư, bỗng nhiên cảm thấy Lâu Duẫn có lẽ thật sự là người trọng tình trọng nghĩa, nàng hạ giọng nói: \"Nàng ấy đã ngồi trên vị trí Thái tử phi, việc có hài tử đương nhiên là chuyện tốt, sau này địa vị của nàng ấy sẽ càng vững chắc hơn, Thái tử phi đã chọn con đường này thì sẽ không thể quay đầu, chàng sao phải tức giận?\"<br>Lâu Duẫn không nói gì.<br><br>\"Ta biết chàng với Thái tử phi có chút giao tình, chàng không đành lòng nhìn nàng ấy bị dày vò trong ổ sói, nhưng nếu nàng ấy đã còn nhảy vào thì sẽ không thể rút ra, chi bằng để nàng ấy sống vững vàng trong ổ sói, không ai dám tùy ý khinh nhục, chẳng phải là tốt hơn sao?\" Liễu Ngân Tuyết giải thích.<br><br>Tô Lưu Vận biết Liễu Ngân Tuyết hiểu lầm rồi.<br><br>Nàng nhìn khuôn mặt u ám của Lâu Duẫn, nam tử khuôn mặt như ngọc, cặp mắt đào hoa đen nhánh đang nhìn chằm chằm khuôn mặt kiều mỹ của Liễu Ngân Tuyết, không biết đang suy nghĩ điều gì, dường như muốn nói rồi lại thôi.<br><br>Lòng Tô Lưu Vận giật nảy.<br> <br><br>Lâu Duẫn nói: \"Lui đi.<br><br>\"<br>Tô Lưu Vận có chút không tình nguyện, nhưng Lâu Duẫn đã lên tiếng, nàng lại không dám cãi, chắp tay, chuẩn bị lui ra ngoài, lại nghe Liễu Ngân Tuyết nói: \"Cũng đã chính ngọ, Tô cô nương lưu lại dùng cơm trưa đi.<br><br>\"<br>Tô Lưu Vận nhìn về phía Lâu Duẫn, Lâu Duẫn không nói gì, đó là ý tứ chấp thuận.<br><br>Nàng thấy rất bất ngờ.<br><br>Lời nói của Liễu Ngân Tuyết có trọng lượng đối với Lâu Duẫn?<br>Liễu Ngân Tuyết lưu lại Tô Lưu Vận lý do rất đơn giản, Tô Lưu Vận chắc chắn không phải thuộc hạ tầm thường của Lâu Duẫn, nhìn độ tín nhiệm của Lâu Duẫn với nàng ta, có lẽ nàng ta sẽ biết rất nhiều chuyện của Lâu Duẫn, Liễu Ngân Tuyết muốn nói trò chuyện linh tinh với nàng ta, để có thêm chút hiểu biết về Lâu Duẫn.<br><br>Nếu nàng đã muốn tìm ra một hoan lộ thênh thang cho mình thì cần biết người biết ta, mới có thể bách chiến bách thắng, nếu nàng không hiểu gì về Lâu Duẫn thì làm sao biết bước tiếp theo nên đi thế nào?<br>Liễu Ngân Tuyết đối với Tô Lưu Vận như khách nhân, sai phòng bếp làm một bàn cơm trưa phong phú, sau đó tự mình bồi Tô Lưu Vận dùng bữa, Tô Lưu Vận cho rằng Liễu Ngân Tuyết sẽ nhiệt tình với mình, mặt tươi cười giả lả, nhưng trong suốt bữa ăn, thái độ Liễu Ngân Tuyết luôn là không nóng không lạnh, không quá thân cận nhưng cũng không quá xa cách.<br><br>Liễu Ngân Tuyết cư xử vừa phải, không kiêu ngạo nhưng cũng không làm mất đi thể diện của Thế tử phi.<br><br>Ngược lại, Tô Lưu Vận không hiểu nổi Liễu Ngân Tuyết.<br><br>Đến tận cuối bữa cơm, Liễu Ngân Tuyết mới từ từ mở miệng: \"Thiên Trúc Lam trên người Thế tử đã được giải, nhưng vẫn còn Thiên tằm cổ, khoảng thời gian này, thân thể Thế tử chưa khỏe hắn, mọi sự tình phải vất vả mọi người rồi.<br><br>\"<br>Tô Lưu Vận đáp lại thập phần nghiêm túc: \"Là việc chúng ta nên làm thôi.<br><br>\"<br>\"Tô cô nương đi theo Thế tử bao nhiêu năm rồi?\" Liễu Ngân Tuyết không chút để ý hỏi.<br> <br><br>\"Bảy năm.<br><br>\"<br>Bảy năm trước Lâu Duẫn mới mười bốn tuổi, vẫn còn là tiểu thiếu niên thanh nôn, thế mà Tô Lưu Vận đã đi theo hắn làm việc, có nghĩa là khi mười bốn tuổi Lâu Duẫn đã vào Trích Tinh Lâu khá lâu rồi, Dung mama từng nói hắn lạc đường! ! <br>Lâu Duẫn chính là Thế tử phủ Kỳ vương, sao có thể tiếp xúc với đám giang hồ lung tung rối loạn được, khả năng lớn nhất là khi bị hắn lạc, đã bị đưa đến Trích Tinh Lâu.<br><br>Liễu Ngân Tuyết nhàn nhạt cười: \"Thế tử tính tình bất thường như vậy, Tô cô nương theo chàng bảy năm, chắc hắn là có bản lĩnh hơn người, khó trách có thể được Thế tử tin trọng như vậy.<br><br>\"<br>Tô Lưu Vận nghe vậy, trên mặt không khỏi toát ra vài phần ý cười, Lâu chủ đương nhiên là tín nhiệm nàng rồi.<br><br>Liễu Ngân Tuyết bưng trà, nhấp nhẹ: \"Lại nói tiếp, ta gả vào Kỳ vương phủ lâu như vậy, cũng chưa thấy Thế tử để ý tới ai như vậy, hai nhà gần nhau, chắc trước kia Thế tử cũng được Thái tử phi chiếu cố không ít.<br><br>\"<br>Tô Lưu Vận cân nhắc tâm tư của Liễu Ngân Tuyết, bổ sung nói: \"Đâu chỉ có vậy.<br><br>\"<br>Tâm Liễu Ngân Tuyết nhảy dựng lên.<br><br>Nói đến đây, lại nghĩ không nên nói nhiều hơn, Tô Lưu Vận đứng dậy cáo từ, Liễu Ngân Tuyết để Lạc Nhạn tiễn nàng, còn chính mình quay về nhà chính.<br><br>Thấy Lâu Duẫn đang ngồi ở bàn sát cửa sổ Tây gian, Liễu Ngân Tuyết xoay người đi về hướng đó.<br><br>\"Tô cô nương đi rồi.<br><br><br>\" Liễu Ngân Tuyết nói.<br><br>Lâu Duẫn lạnh lùng nhìn nàng: \"Về sau đừng nhiều chuyện.<br><br>\"<br>Liễu Ngân Tuyết không đáp lại ngay, nàng nhìn ngũ quan tuấn mỹ tái nhợt của Lâu Duẫn, nhớ tới câu \"Đâu chỉ có vậy\" của Tô Lưu Vận, trong lúc nhất thời tâm tư phá lệ phức tạp.<br><br>Nàng không biết Lâu Duẫn với Lạc Âm Phàm rốt cuộc có quan hệ gì, cũng hoàn toàn không rõ giao tình giữa hai người sâu đến đâu, cũng không phải không có khả năng bọn họ từng có tình cảm nam nữ.<br><br>Vừa nghĩ đến điều này, Liễu Ngân Tuyết đột nhiên lại cảm thấy có chút buồn bực, khó chịu.<br><br>Nhưng vấn đề này, nàng căn bản không thể hỏi ra miệng.<br><br>\"Tô cô nương là thuộc hạ của Thế tử, chỉ là vừa vặn đến giờ cơm trưa, ta mới lưu nàng ở lại ăn cơm, nếu Thế tử không thích ta tự chủ trương, sau này ta sẽ không nhiều lời.<br><br>\" Liễu Ngân Tuyết nói.<br><br>Giọng điệu của nàng có chút gai góc, hiển nhiên là đối với lời nói của Lâu Duẫn có điều bất mãn.<br><br>Lâu Duẫn tâm tình cực kém, thái độ này của Liễu Ngân Tuyết càng khiến hắn sắp bạo nộ, hắn lạnh lùng nói: \"Ra ngoài đi, đừng ở đây làm chướng mắt ta.<br><br>\"<br>Liễu Ngân Tuyết hoài nghi Lâu Duẫn sao tự nhiên lại một lần nữa tức giận vô cớ với nàng, khiến nàng bất ngờ nhớ tới lần trước ở trên thuyền, khi Lâu Duẫn đột nhiên phát hỏa, Lạc Âm Phàm cũng có mặt ở đó.<br><br>Trước đó, Lạc Âm Phàm vừa vẽ bức họa《 Bỉ Dực Song Phi 》.<br><br>Liễu Ngân Tuyết đối với nghi ngờ của mình có vài phần khẳng định, tức khắc ánh mắt nhìn Lâu Duẫn cũng không còn hảo cảm, nàng hơi nheo mắt, trong mắt phương lóe ra vài tia tức giận và nghi kỵ.<br><br>Tiện đà, nàng xoay người đi luôn.<br><br>Lâu Duẫn như ý thức được điều gì, đột nhiên tiến lên giữ chặt tay Liễu Ngân Tuyết, Lai Phúc với Lai Bảo sợ sệt im như ve sầu mùa đông, không dám thở mạnh lần lượt chạy thoát ra ngoài, còn không quên đóng cửa giúp bọn họ.<br><br> <br>\"Đi đâu??\" Lâu Duẫn thanh âm lạnh như băng.<br><br>Liễu Ngân Tuyết quay đầu lại, nhìn thẳng vào mắt Lâu Duẫn, đó là loại ánh mắt đánh giá, khiến Lâu Duẫn cực kỳ không thoải mái.<br><br>Hắn biết mình nói sai rồi nhưng cũng không muốn xin lỗi, hắn cũng không biết sao mình lại xông lên giữ chặt tay Liễu Ngân Tuyết lại, hắn chỉ biết, nếu hắn không giữ chặt nàng, có khả năng nàng sẽ không bao giờ để ý đến hắn nữa.<br><br>Ý nghĩa này khiến Lâu Duẫn không muốn chấp nhận, nên mới không nghĩ ngợi gì giữ chặt tay nàng lại.<br><br>Mấy ngày qua, Liễu Ngân Tuyết đã nghĩ rất nhiều về Kỳ vương phủ, đặc biệt là việc nàng đến đối đãi thế nào với người trong Kỳ vương phủ.<br><br>Lão Vương gia dù sao cũng là thân đệ đệ của Hoàng thượng, nhi tử của Thái hậu, ai nàng cũng không thể không kính trọng.<br><br>Tần Hội Nguyên thì không cần, rốt cuộc thì từ thời khắc nàng bước vào Kỳ vương phủ, trở thành thê tử của Lâu Duẫn thì đã là đắc tội với Tần Hội Nguyên rồi, nàng có làm gì thì Tần Hội Nguyên cũng sẽ chán ghét nàng, nắm được cơ hội là muốn chỉnh chết nàng, loại mẹ chồng độc ác này, ai quy thuận bà ta thì sẽ càng bị dày vò, nên đối với Tần Hội Nguyên, nàng sẽ không thuận theo.<br><br>Với ba người Lâu Hiên, Lâu Nguyễn và Lâu Yến, chỉ cần bọn họ không chọc đến nàng, nàng cũng sẽ không gây chuyện với bọn họ, Nhị phu nhân với Tam phu nhân cũng vậy, đều là chị em dâu, ngoài mặt liền duy trì hảo hữu là được.<br><br>Còn với Lâu Duẫn! ! <br>Tâm tình của Liễu Ngân Tuyết đối với Lâu Duẫn thực phức tạp.<br><br>Nàng cảm thấy chính mình đã tìm ra cách đối xử hợp lý với hắn, nhưng rất nhiều thời điểm lại thấy chính mình căn bản cũng chưa rõ ràng, cảm xúc luôn vượt qua lý trí, khiến nàng khi xử lý sự tình không khống chế được.<br><br>Liễu Ngân Tuyết cũng có tính khí của riêng mình, khi tâm tình tốt nàng có thể nhẹ nhàng với Lâu Duẫn, nhưng khi tâm tình không tốt, nàng cũng là công chúa cần mọi người tới dỗ dành, tính tình cao ngạo sao có thể cho phép bản thân cúi đầu khom lưng vì Lâu Duẫn.<br><br>Huống chi, nàng căn bản đối với Lâu Duẫn chẳng có bao nhiêu kiên nhẫn.<br><br>Nàng vung tay hất Lâu Duẫn ra, khuôn mặt lạnh băng tràn ngập chán ghét và cao cao tại thương: \"Thế tử bảo ta đi, ta không dám không đi, tránh ra!\"<br>Liễu Ngân Tuyết đẩy mạnh tay Lâu Duẫn ra, suýt nữa đẩy ngã cả hắn, may mà hiện tại Lâu Duẫn vẫn chỉ là con ma ốm, nếu không nàng sẽ không dễ dàng thoát khỏi gông cùm xiềng xích của hắn như vậy.<br><br>Lâu Duẫn ngây người.<br><br>.<br><br>"]