["\"Không cần, Lai Phúc với Lai Bảo sẽ chiếu cố tốt cho Vương gia, ta tới cũng chỉ dư thừa,\" giọng Liễu Ngân Tuyết phiêu đãng, bộ dáng thất thần: \"Mọi người trong phủ vẫn ổn cả chứ? Có phái người đưa tin tới đây không?\"<br><br>\"Lão gia với phu nhân đều không sao ạ, Vương phi đừng lo, đêm qua Thành vương đã ổn định thế cục, nghe nói Hoàng thượng cũng đã tỉnh, Thái tử với Tiêu quý phi đều bị tống vào đại lao chờ xử lý, Hoàng thượng phái người vây hãm Tả tướng phủ, Tả tướng cũng vào ngục rồi,\" Dung mama mang tất cả tin tức thu được báo cho Liễu Ngân Tuyết, \"Thái tử phi vừa sinh hài tử, hiện tại đang bị giam trong Đông Cung.\"<br><br>Liễu Ngân Tuyết gật đầu, tỏ vẻ chính mình đã biết.<br><br>Dung mama thấy nàng không tập trung, lo lắng hỏi: \"Vương phi có tâm sự gì sao?\"<br><br>Đầu ngón tay Liễu Ngân Tuyết nhẹ gõ lên mặt bàn, ôn thanh nói: \"Mama nói xem, nếu có một người nguyện chết vì mình, nguyện ý vì mình mà khom lưng, nguyện ý vì mình làm những chuyện trước nay chưa từng làm, đại biểu cho điều gì?\"<br><br>\"Đương nhiên là đại biểu họ để ý và quan tâm\" Dung mama rót trà cho Liễu Ngân Tuyết, \"Người Vương phi nói là Vương gia sao?\"<br><br>Liễu Ngân Tuyết không hé răng.<br><br>Dung mama nói lời thấm thía: \"Vương phi, lão nô biết Vương gia từng làm chuyện có lỗi với người, nhưng Vương phi à, người với Vương gia rốt cuộc vẫn là phu thê, Vương gia hiện tại coi trọng người, nguyện ý hy sinh vì người, người cũng thử buông quá khứ xuống, hảo hảo sống cùng Vương gia được không, chuyện trước kia dù sao cũng đã qua rồi, tương lai mới là quan trọng nhất, không phải người cũng từng nói là phải sống cho hiện tại và tương lai sao?\"<br><br>\"Vậy nếu không buông xuống được thì sao?\"<br><br>Dung mama lắc đầu: \"Không buông xuống được thì sẽ thế nào? Không buông xuống được thì cũng chỉ tăng thêm phiền não thôi, người rốt cuộc vẫn là Kỳ vương phi, vẫn phải sống cả đời với Vương gia, chỉ cần người còn là Kỳ vương phi thì sẽ chẳng thể một ngày sống theo ý mình.\" <br><br>Dung mama nhìn Liễu Ngân Tuyết: \"Vậy nên Vương phi, sao người không thử buông xuống?\"<br><br>Liễu Ngân Tuyết không nói gì, ánh mặt trời xuyên qua cửa sổ chiếu lên người nàng, nàng bị bao phủ trong vầng sáng mờ mờ, gương mặt trắng nõn như phát sáng, nàng nhẹ nhíu mày rồi nói: \"Thôi nói sau đi.\"<br><br>Dung mama thở dài, không tiếng động lui xuống.<br><br> <br>Khi Lâu Duẫn tỉnh lại đã là buổi tối, hắn nằm trong phòng cho khách ở ngoại viện, Lai Phúc với Lai Bảo ngồi canh cạnh giường, thấy hắn tỉnh lại, kinh hỉ hô lên: \"Vương gia, người tỉnh rồi?\"<br><br>Cả người Lâu Duẫn đều đau, đau đớn kịch liệt khiến cả người hắn không còn chút sức lực, Lai Phúc đỡ hắn ngồi dậy, Lai Bảo đặt một chiếc gối dựa sau lưng hắn.<br><br>Đèn dầu trong phòng còn sáng nhưng hắn trước sau không thấy thân ảnh Liễu Ngân Tuyết đâu, hắn nhìn về phía cửa, Lai Phúc nhìn ra tâm tư của hắn, nói: \"Từ lúc về thân thể Vương phi vẫn không khỏe, ngủ cả ngày, nghe nói giờ còn chưa tỉnh ạ.\"<br><br>\"Vẫn luôn chưa tỉnh?\" Lâu Duẫn nheo mắt.<br><br>\"Buổi sáng Vương phi đã dậy một lần, uống dược, ăn chút đồ bổ, an bài chút chuyện trong phủ rồi lại về phòng ngủ tiếp ạ, Vương gia lo thì để nô tài đi xem Vương phi đã tỉnh chưa.\" Lai Phúc dè dặt nói.<br><br>Liễu Ngân Tuyết đã tỉnh dậy một lần, có tinh lực an bài sự tình trong phủ, đương nhiên cũng có sức lực đến đây nhìn Vương gia một cái, nhưng nàng lại không đến, có thể thấy là cũng không quan tâm đến thương thế của Vương gia, Lai Bảo nghĩ vậy nhưng không dám nói ra.<br><br>Lâu Duẫn cúi đầu, ánh nến le lói chiếu lên mặt hắn, chiếu ra một mảnh thảm đạm.<br><br>Một lúc lâu sau, hắn mới khàn khàn giọng nói: \"Không cần, để cho nàng nghỉ ngơi.\"<br><br>Lai Phúc đang muốn nói gì đó nhưng nghĩ đến thái độ của Liễu Ngân Tuyết nên lại thôi, không biết nói gì mới tốt liền chuyển đề tài: \"Vương gia, người đã lâu chưa ăn cơm, để nô tài dọn bữa tối cho người.\"<br><br>Trên người Lâu Duẫn có thương tích, nửa mặt hắn bị Lâu Dật dẫm đến hung ác, đến nay còn chưa khôi phục, đồ ăn vào miệng, hắn nhai mà không thấy chút tư vị nào, như đang nhai cỏ khô.<br><br>Miệng nhạt như nước ốc, hắn không muốn ăn nhưng vẫn phải cố gắng lấp đầy bụng.<br><br>Bên này hắn vừa dùng xong bữa tối, bên kia Liễu Ngân Tuyết cũng nhận được tin, Lạc Nhạn nhẹ giọng nói bên tai nàng: \"Vương gia tỉnh rồi ạ, bây giờ đang dùng bữa, Vương phi đến xem không ạ?\"<br><br>Liễu Ngân Tuyết đang ngồi trước gương trang điểm, sự tình đêm qua hiện lại trong đầu nàng, người đó vì nàng àm bị Lâu Dật hung hăng đạp dưới chân cũng không dám đánh trả, mắt hắn toàn tơ máu, chịu đủ nhục nhã cũng vì nàng, nhưng nàng lại không nghĩ đi gặp hắn.<br> <br><br>Nàng nhắm mắt lại: \"Đi thôi.\"<br><br>Lạc Nhạn cầm đèn lồng dẫn đường cho Liễu Ngân Tuyết, khó hiểu hỏi: \"Vương phi, người không muốn đi xem Vương gia sao? Nô tỳ thấy người còn do dự, nếu người không muốn thì chúng ta về thôi.\"<br><br>\"Hắn là Vương gia, là chi chủ Kỳ vương phủ, ta là Vương phi, hắn bị thương đúng lý ta nên đến chăm sóc, ta không muốn đi cũng phải đi.\" Liễu Ngân Tuyết bất đắc dĩ nói.<br><br>Lạc Nhạn thở dài, cảm thấy làm Vương phi cũng có chỗ bất đắc dĩ của Vương phi, ngay cả người mình không muốn gặp cũng không thể không gặp, làm Vương phi cũng chẳng thể theo ý mình.<br><br>\"Vương phi, có phải người có chỗ nào khó xử không?\" Lạc Nhạn khó hiểu nói.<br><br>\"Người ngồi ngai vàng còn có lúc gặp chuyện khó xử, huống chi là người thường chúng ta, chỉ cần là con người là có thất tình lục dục, sống trong xã hội này đương nhiên không thể mọi việc đều tùy tâm sở dục, ta không thể, ngươi không thể, mọi người đều không thể,\" Liễu Ngân Tuyết cười khổ, \"Chúng ta chỉ có thể lựa chọn, nhưng cũng có khi không được chọn theo ý mình.\"<br><br>\"Tự nhiên nô tỳ thấy như nô tỳ sống còn thư thái hơn.\" Lạc Nhạn thở dài.<br><br>Liễu Ngân Tuyết cười cười, không nói tiếp.<br><br>Trong sương phòng đèn còn sáng, khi ngủ Lâu Duẫn thường thích tối om, đèn còn sáng nghĩa là hắn còn thức, Lạc Nhạn gõ cửa, người mở cửa là Lai Phúc.<br><br>Lai Phúc thấy Lạc Nhạn đứng ở cửa, hơi có chút giật mình, ngay sau đó trên mặt lộ ra nụ cười, hắn nhìn ra phía sau Lạc Nhạn, quả nhiên thấy Liễu Ngân Tuyết, hắn lập tức tránh sang một bên, cười nói: \"Mời Vương phi vào.\"<br><br>Lạc Nhạn tránh sang một bên, Liễu Ngân Tuyết nhấc chân đi vào phòng.<br><br>Nàng vừa đi vào liền đón nhận ánh mắt của Lâu Duẫn, hắn đang ngồi dựa vào gối, ánh mắt thẳng tắp nhìn nàng, một lát sau, trên mặt tràn ra nụ cười, ôn hòa nói với nàng: \"Nàng đến rồi.\"<br><br><br>Liễu Ngân Tuyết \"Ừm\" một tiếng, ngồi xuống mép giường, ôn nhu hỏi: \"Độc Lang Trung nói thế nào?\"<br><br>\"Bị thương không nặng, dưỡng mấy ngày là khỏi.\" Lâu Duẫn nói.<br><br>\"Dưỡng mấy ngày là khỏi?\" Hắn bị thương nặng hay không nàng rất rõ ràng, Lâu Dật hận hắn thấu xương, chưa kể còn là người luyện võ, sao có thể xuống tay nhẹ nhàng, thương thế trên người hắn sợ là phải dưỡng đến hơn tháng mới khỏi.<br><br>\"Thân thể ta vốn khỏe mạnh, trên người đều là ngoại thương, không đáng ngại, nàng không cần lo lắng.\" Lâu Duẫn trấn an nói.<br><br>\"Vậy là tốt rồi.\" Liễu Ngân Tuyết nói, nàng dừng một chút, tựa hồ không biết nên nói thêm gì, không khí đột nhiên trầm xuống, trong lúc nhất thời không ai nói chuyện.<br><br>Ánh mắt Lâu Duẫn dừng trên cần cổ tuyết trắng của Liễu Ngân Tuyết, nơi đó có một vết thương do bị rạch, miệng vệt thương đã được xử lý nhưng vẫn bắt mắt như cũ, nàng nguyên bản nên là trắng tinh không tì vết, vết thương này đã phá hỏng sự hoàn hảo của nàng.<br><br>\"Vết thương trên cổ nàng có đau không?\" Lâu Duẫn thấp giọng hỏi.<br><br>Liễu Ngân Tuyết định duỗi tay sờ lên cổ, nhưng chợt nhớ tới lời thái y dặn nên lại hạ xuống, trả lời: \"Có một chút, so với thương thế trên người chàng thì vết thương nhỏ này chẳng tính là gì, rất nhanh sẽ khỏi thôi.\"<br><br>Lâu Duẫn cười khổ: \"Ta đã đáp ứng với mẫu thân nàng sẽ không để nàng bị thương nữa, nhưng hình như ta vẫn luôn không làm được.\"<br><br>\"Không liên quan đến chàng, chàng đã làm rất tốt rồi, nhiều hơn nữa...\" Giọng nói của nàng dừng lại, một tia cười khổ tràn ra từ khóe miệng, có loại cảm giác chua xót khó tả, nàng tiếp tục nói: \"Nhiều hơn nữa, ta không chịu nổi.\"<br><br>Lâu Duẫn trong lòng hoảng hốt.<br><br>Hắn đột nhiên nắm lấy tay Liễu Ngân Tuyết, tay nàng bị rách da, đang được thoa dược, không phòng bị bị Lâu Duẫn nắm lấy, đau đến mức Liễu NgÂn Tuyết hít vào một tiếng.<br><br>Lâu Duẫn hoảng sợ, cuống quít buông tay ra: \"Sao vậy? Tay nàng bị đau?\"<br><br>Liễu Ngân Tuyết hơi hơi nhíu mày, không nặng không nhẹ gật đầu: \"Tối hôm qua bị cọ một chút, chỉ là hơi xước da thôi.\"<br><br> <br>Lâu Duẫn mở tay nàng ra, đôi bàn tay vốn trắng nõn của Liễu Ngân Tuyết đã bị rách da vài chỗ, miệng vết thương thật chói mắt, thật khó nhìn.<br><br>Lâu Duẫn nhẹ nhàng nắm tay nàng, đặt lên môi thổi thổi: \"Sao nàng không nói sớm, đau lắm à?\"<br><br>\"Cũng không sao.\" So với bị đánh hai mươi đại bản thì chưa là gì, câu này Liễu Ngân Tuyết không nói ra mà chỉ nghĩ thầm trong lòng, sau khi phải ăn hai mươi đại bản, năng lực chịu đau của nàng cũng tốt lên không ít, sẽ không giống như trước kia, đau đớn một chút là nước mắt lưng tròng.<br><br>Nhiệt khí của Lâu Duẫn phun trong lòng bàn tay nàng, Liễu Ngân Tuyết có chút không được tự nhiên, nàng rút tay về.<br><br>Trong phòng ánh sáng tối tăm, không khí lại lần nữa yên lặng xuống, sau một lúc lâu, Liễu Ngân Tuyết nói: \"Thời gian không còn sớm nữa, chàng hảo hảo nghỉ ngơi đi, ta về trước.\"<br><br>Nàng đứng lên, Lâu Duẫn không có giữ lại.<br><br>Khi Liễu Ngân Tuyết đi tới cửa lại bỗng nhiên dừng lại, quay đầu nói với hắn: \"Nếu chàng thấy ở đây không tiện thì mai dọn về Thanh Sơn Viện đi, ở bên đó tiện hơn chút.\"<br><br>Lâu Duẫn nói: \"Được.\"<br><br>Hắn nhìn Liễu Ngân Tuyết rời phòng, một cỗ huyết khí dâng lên, miệng Lâu Duẫn nếm thấy vị tanh ngọt, hắn ghé vào mép giường, nhổ máu trong họng ra, Độc Lang Trung tiến vào thấy Lâu Duẫn đang hộc máu, cũng không quá ngạc nhiên.<br><br>Lai Phúc với Lai Bảo sợ tới mức kêu to: \"Vương gia, sao lại hộc máu rồi?\"<br><br>\"Đánh một trận với Đoạn Đô An đã bị nội thương, Lâu Dật xuống tay lại càng không nhẹ, nội thương cộng thêm ngoại thương, không hộc máu mới là lạ, ta có là thần y, có linh đan diệu dược thì cũng không thể chốc lát đã giúp Vương gia nhà các ngươi khôi phục ngay được,\" Độc Lang Trung lấy từ trong ngực ra một bình thuốc nhỏ, nhét cho Lâu Duẫn một viên thuốc, hỏi: \"Hồi nãy dùng bữa tối, lâu chủ thấy thế nào?\"<br><br>\"Không có vị giác.\" Lâu Duẫn lời ít ý nhiều.<br><br>Đuôi lông mày Độc Lang Trung giật giật, một bộ dáng đau đầu: \"Tuy đã đoán trước nhưng nghe lâu chủ nói vậy, thuộc hạ vẫn thấy nhức đầu, sợ là không dễ trị.\"<br><br>\"Việc này ngươi có nói với ai chưa?\" Lâu Duẫn hỏi.<br><br>\"Không có, không phải còn chưa chẩn đoán chính xác sao, thuộc hạ nào dám nói,\" Độc Lang Trung than ngắn thở dài, \"Cái này mới phiền toái, lần này lâu chủ bị thương nghiêm trọng, sợ là sẽ để lại di chứng, mà mất đi vị giác chỉ là cái đầu tiên.\"<br>"]