["Nàng tựa như một con mèo lớn, cả người lười biếng dựa vào Lâu Duẫn, Lâu Duẫn khẽ cười, gật đầu đáp ứng: \"Ừ.\"<br><br>Sáng sớm gió hơi lạnh, cũng may Lâu Duẫn đã bảo nha hoàn bọc Liễu Ngân Tuyết kín mít, hắn một đường khinh công thông suốt, lên đến đỉnh núi rồi chân trời mới bắt đầu lộ ra ánh sáng, nơi xa núi non trùng điệp, sương mù mê mang bao phủ đẹp tựa tiên cảnh.<br><br>Lâu Duẫn nhẹ nhàng vỗ vỗ mặt Liễu Ngân Tuyết: \"Ngân Tuyết, dậy đi.\"<br><br>Liễu Ngân Tuyết ngáp một cái thật dài, lười nhác mở mắt ra, phong cảnh đẹp như tiên cảnh lọt vào trong mắt lập tức khiến nàng tỉnh ngủ, nàng phát hiện mình đã lên đến đỉnh núi rồi, nàng ngạc nhiên: \"Tới rồi sao?\"<br><br>Lâu Duẫn \"Ừ\" nhẹ một tiếng, trong mắt toàn là nhu tình.<br><br>Liễu Ngân Tuyết vui mừng khôn xiết, nàng ngước mắt đánh giá, phát hiện bọn họ ngồi đang ngồi trong một cái đình hóng gió, kỳ quái hỏi: \"Sao ở đây lại có cả đình hóng gió vậy?\"<br><br>\"Là phụ vương xây cho mẫu phi, mẫu phi cũng giống nàng, thích lên đỉnh núi ngắm mặt trời mọc, đỉnh núi sương mù dày đặc, còn hay có mưa, phụ vương sợ mẫu phi bị ướt sẽ nhiễm phong hàn nên cố ý sai người xây một cái đình nghỉ chân ở đây, tiếc là mẫu phi mệnh đoản, còn chưa lên đây được vài lần đã ly thế.\" Lâu Duẫn tiếc nuối nói.<br><br>Kỳ thật Liễu Ngân Tuyết không hiểu lắm, nàng hỏi: \"Nếu phụ vương đã thâm ái mẫu phi ngươi như vậy, sao lại nạp thêm nữ tử khác?\"<br><br>\"Là ý của Hoàng tổ mẫu, mẫu phi gả cho phụ vương, sau khi hạ sinh trưởng tỷ, thân thể bị thương tổn, thái y chẩn bệnh nói rằng khó có thể mang thai nữa, mẫu phi bận tâm chuyện con cái của phụ vương sau này nên đồng ý với Hoàng tổ mẫu cho phụ vương nạp thiếp, lúc đó không ai nghĩ mẫu phi còn có thể mang thai, hơn nữa còn là một nhi tử chính là ta, ta nghe Dương mama nói, ta vừa tròn tháng đã được phụ vương lập làm thế tử.\"<br><br>\"Hóa ra là thế.\" Liễu Ngân Tuyết minh bạch.<br><br>Nàng ngồi trong đình hóng gió, xa xa phía chân trời mặt trời bắt đầu xuất hiện, kim quang xuyên qua tầng tầng lớp lớp sương mù chiếu lên đỉnh núi Tây Sơn, còn có cầu vồng xuất hiện, sương mù kim quang kết hợp với cầu vồng bảy sắc tạo thành một bức họa đẹp không giấy bút nào tả được.<br><br>Liễu Ngân Tuyết cởi áo choàng bên ngoài ra, đứng ở chỗ kim quang chiếu vào, cười hỏi Lâu Duẫn: \"Ngươi muốn xem ta múa một điệu không?\"<br><br>Nàng đứng dưới ánh sáng lấp lánh, phía sau là núi cao trùng điệp, tựa như bước ra từ tiên cảnh, lông mày lá liễu, mắt phượng liễm diễm, như cười như không, đẹp khuynh quốc khuynh thành.<br><br>Lâu Duẫn cầm lòng không được gật đầu.<br><br> <br>Áo choàng lông liền rơi vào lồng ngực hắn, thiếu nữ mặc một bộ váy dài trắng như tuyết, điểm mũi chân, nhẹ nhàng khởi vũ, làn váy nhẹ lay động theo từng động tác của nàng, gió thổi bay những sợi tóc trước trán nàng, viên ngọc thạch nho nhỏ đeo trên tai nàng càng thêm lấp lánh dưới ánh bình minh.<br><br>Nàng tựa như đến cùng ánh bình minh, hóa thành hồ điệp bay múa, nhưng tùy thời cũng có thể theo ánh sáng ấy mà bay đi.<br><br>Lâu Duẫn ngẩn người ngắm Liễu Ngân Tuyết tuyệt sắc tựa tiên nữ, trong lòng bỗng dưng lại sinh ra sợ hãi, hắn cảm thấy nàng quá hư ảo, giống như hắn chỉ cần thoáng buông lỏng tay, nàng sẽ như dòng nước chảy qua kẽ tay hắn đi mất.<br><br>Nàng nhảy múa dưới ánh nắng sớm, phảng phất như cánh bướm, cặp mắt lộ ra ý cười, đẹp đến kinh tâm động phách. <br><br>\"Lâu Duẫn......\" Nàng cười hỏi hắn, \"Đẹp không?\"<br><br>Lâu Duẫn bỗng nhiên nắm lấy cổ tay nàng, kéo nàng vào trong lòng, hắn gắt gao ôm chặt nàng, giống như chỉ cần buông ra thì nàng sẽ biến mất, hắn chôn đầu ở cần cổ nàng, hít thở khó khăn.<br><br>\"Ngân Tuyết, nàng sẽ rời khỏi ta sao?\" Hắn thấp giọng hỏi, giọng nói cất chứa sự run rẩy mà chính hắn cũng không nhận ra.<br><br>Liễu Ngân Tuyết thở dài: \"Sẽ không, ta sẽ không rời đi.\"<br><br>\"Nàng phải nhớ kỹ lời mình nói, nhất định không được rời bỏ ta,\" hắn nghiêng đầu, khẽ hôn xuống cổ nàng một cái, \"Ngân Tuyết, ta sẽ dùng tất cả những gì mình có để đối xử tốt nhất với nàng, nàng đáp ứng ta rồi nhất định phải giữ lời.\"<br><br>Liễu Ngân Tuyết ngẩn ra một lát, trong lòng chấn động.<br><br>Nàng đang muốn nói chuyện, Lâu Duẫn đột nhiên lại ôm nàng xoay người lại, Liễu Ngân Tuyết kinh hãi. <br><br>Ngay sau đó, một mũi tên bay vút qua mắt bọn họ, tiếp theo là mưa tên che trời lấp đất lao đến, Lâu Duẫn rút nhuyễn kiếm bên hông ra, vừa dùng kiếm chém đứt những mũi tên bay tới, vừa ôm Liễu Ngân Tuyết lui về phía sau.<br><br>\"Có người muốn giết chúng ta!\" Liễu Ngân Tuyết kinh ngạc nói.<br><br>Lâu Duẫn ôm Liễu Ngân Tuyết trốn vào sau phiến đá lớn, vô số mũi tên lại bay vun vút về hướng phiến đá, thanh âm chạm vào đá chát chúa như đòi mạng, dọa Liễu Ngân Tuyết run rẩy, Lâu Duẫn nhẹ xoa xoa mặt nàng: \"Nàng trốn ở đây, đừng ra ngoài, giao cho ta.\"<br><br> <br>Lúc này, điều nên làm nhất chính là không gây thêm phiền toái cho hắn, Liễu Ngân Tuyết sao lại không hiểu.<br><br>Nàng nặng nề gật đầu.<br><br>Lâu Duẫn phân phó: \"Mệnh Nguyệt, bảo hộ Vương phi, nửa bước không rời.\"<br><br>Trong nháy mắt trước mặt hai người bỗng nhiên xuất hiện một bóng người, hắn mặc kình trang đen sì, xuất quỷ nhập thần khiến Liễu Ngân Tuyết cả kinh, người này hẳn là vẫn luôn đi theo bọn họ, thế mà nàng chưa bao giờ nhận ra.<br><br>Hắn đứng trước mặt Liễu Ngân Tuyết, như một ngọn núi, lù lù bất động.<br><br>Vô số hắc y sát thủ xông lên, khóe môi Lâu Duẫn lạnh lùng câu lên, tràn ra một nụ cười vô tình, hắn thân ảnh quỷ mị, nháy mắt nhảy thẳng vào đám hắc y nhân, tàn sát bọn chúng.<br><br>Liễu Ngân Tuyết nhìn Mệnh Nguyệt: \"Ngươi đi giúp Lâu Duẫn đi, ngươi canh giữ ở chỗ ta làm gì?\"<br><br>\"Lâu chủ không cần.\" Mệnh Nguyệt lạnh như băng nói, hắn lấy trong ngực áo ra pháo tín hiệu, phóng lên trời cao, sau tiếng \"vèo\", pháo tín hiệu nổ tung trên trời.<br><br>\"Ba bốn mươi người, sao hắn có thể xử lý được? Ngươi không phải thuộc hạ của hắn sao? Bảo hộ hắn là chức trách của ngươi, mau đi đi!\" Liễu Ngân Tuyết sốt ruột đến mức hốc mắt đỏ bừng, \"Ta ở đây không cần ngươi.\"<br><br>\"Lâu chủ mệnh thuộc hạ bảo hộ Vương phi một tấc không rời, đây mới là việc thuộc hạ phải làm.\" Mệnh Nguyệt nói xong rút kiếm chém bay đầu một tên hắc y nhân đang muốn hướng về phía họ, đầu hắn lăn lóc trên mặt đất, dọa Liễu Ngân Tuyết sợ đến mức trợn tròn mắt.<br><br>\"Ngân Tuyết, nhắm mắt lại.\"<br><br>Giọng Lâu Duẫn truyền tới, Liễu Ngân Tuyết sợ tới mức vội vàng nhắm mắt lại, bên tai đều là tiếng chém giết, nàng bỗng nhiên cảm thấy thời gian như ngừng lại, tiếng đao kiếm đập vào nhau không ngừng va vào tai nàng, khiến nàng cả người run rẩy.<br><br>Không biết qua bao lâu, những thanh âm đó mới dần dần giảm bớt, Liễu Ngân Tuyết len lén mở mắt, thò đầu ngó ra khỏi phiến đá, thấy Lâu Duẫn còn đang chém giết với những kẻ đó, nhưng dường như lại cảm nhận được ánh mắt của nàng, đột nhiên nhìn về phía này.<br><br><br>Hắn vừa phân tâm, Liễu Ngân Tuyết liền thấy một cây chủy thủ bén nhọn xuyên qua vai trái Lâu Duẫn, hắn xoay người một cước đá văng hắc y nhân ra, nhuyễn kiếm cắt thẳng vào yết hầu tên đó, sau đó hai đầu gối Lâu Duẫn mềm nhũn, quỳ gục xuống trong vũng máu. <br><br>Những tên thích khách đó đã bị hắn chém chết hết, hắn quỳ trong vũng máu, trên người đều là vết máu, quần áo bị cắt tả tơi rách mướp, Liễu Ngân Tuyết bất chấp thi thể với đầu người lăn lóc xung quanh, vội vàng vọt tới chỗ hắn.<br><br>Cho nên nàng không nhìn thấy, trong mắt Mệnh Nguyệt hiện lên thần sắc khó hiểu. <br><br>\"Lâu Duẫn?\" Liễu Ngân Tuyết hai mắt đỏ bừng, nước mắt rơi xuống.<br><br>Mặt Lâu Duẫn trắng bệch, mất máu nhiều khiến cả người hắn lung lay như sắp đổ, hắn cố gắng chống đỡ thân thể, nhìn Liễu Ngân Tuyết cười sầu thảm, muốn giơ tay lau nước mắt trên mặt nàng nhưng tay hắn toàn là máu nên giơ lên rồi lại dừng giữa không trung.<br><br>Liễu Ngân Tuyết nhanh chóng cầm lấy tay hắn: \"Ngươi sao rồi?\"<br><br>\"Nước mắt này, là vì ta mà rơi sao?\"<br><br>\"Đã lúc nào rồi ngươi còn hỏi chuyện này nữa, ngươi sao rồi? Có thể đứng dậy được không?\" Liễu Ngân Tuyết lau nước mắt, duỗi tay muốn dìu hắn đứng lên nhưng Lâu Duẫn không chịu, vẫn cố chấp hỏi: \"Nàng còn chưa trả lời câu hỏi của ta mà.\"<br><br>\"Đúng đúng đúng, là vì ngươi mà rơi xuống đó, ngươi đừng làm ta sợ, chúng ta mau đi thôi, nơi này không an toàn.\" Liễu Ngân Tuyết dìu hắn đứng dậy.<br><br>Mệnh Nguyệt mơ hồ minh bạch điều gì đó, tiến lên đỡ Lâu Duẫn xuống núi.<br><br>Cũng không biết còn có đợt thích khách thứ hai hay không nên bọn họ không dám chậm trễ, dùng tốc độ nhanh nhất trở lại biệt viện. <br><br>Dương mama vừa thấy người Lâu Duẫn đầy máu, trên vai còn cắm một cây chủy thủ, sợ tới mức cả người run rẩy, vội vàng phân phó người chuẩn bị nước nóng và hòm thuốc trị thương, rồi hỏi Liễu Ngân Tuyết: \"Vương phi, đây là làm sao vậy?\"<br><br>\"Có thích khách ám sát,\" Liễu Ngân Tuyết cảm xúc đã khôi phục hơn phân nửa, nàng đỡ Lâu Duẫn ngồi xuống, nhưng vừa nhìn đến chủy thủ bén nhọn còn cắm trên vai hắn, đầu quả tim vẫn không nhịn được run rẩy, nàng nói: \"Trong biệt viện có ai biết trị thương không?\"<br><br>\"Có ạ, trong biệt viện có một lão khẩu tử biết trị thương, lão nô sẽ cho người đi gọi hắn luôn.\" Dương mama nói.<br><br>\"Ông ấy là đại phu à?\"<br><br>\"Không phải, nhưng ở đây cũng không có ai biết trị thương ngoài hắn, cứ gọi đến trước đã,\" Dương mama hốt hoảng, \"Sao lại có thích khách được, liệu thích khách có đuổi giết tới tận đây không ạ?\"<br><br> <br>\"Cũng không rõ, Lai Phúc, ngươi phái người trở về thỉnh Độc Lang Trung tới đây, Lai Bảo, nhắc thị vệ tăng cường cảnh giới, bảo vệ tốt biệt viện, mặc kệ thế nào, trước tiên phải rút đao nhọn trên người Lâu Duẫn ra trước đã.\" Nàng trầm giọng phân phó.<br><br>Dương mama thấy nàng nói chuyện có trật tự, một bộ gặp nguy không loạn, lòng mới dần ổn định lại, bà nói: \"Có Vương phi tọa trấn ở đây, lão nô yên tâm rồi.\"<br><br>Đến khi người trị thương theo lời Dương mama tới, nhìn thấy thương thế trên người Lâu Duẫn lại căn bản không dám xuống tay.<br><br>\"Lão nô chỉ biết trị bị thương qua loa, loại đao thương này lão nô thật sự không dám xuống tay, chỉ sợ làm Vương gia bị thương nặng hơn, vẫn nên đợi đại phu đi ạ.\" Lão khẩu tử nói.<br><br>Lâu Duẫn phất tay cho hắn lui ra, từ trong ngực áo lấy ra lọ đan dược, lấy một viên dược cầm máu bỏ vào miệng, bảo Liễu Ngân Tuyết mở hòm thuốc ra, xác nhận bên trong có băng vải, kim chỉ khâu và thuốc bột cầm máu, hắn ngẩng đầu ra lệnh cho Mệnh Nguyệt: \"Rút đao.\"<br><br>Rút đao? Liễu Ngân Tuyết hoảng sợ.<br><br>Mệnh Nguyệt gật đầu, nắm lấy chuôi đao, không nói hai lời dứt khoát rút thẳng ra, máu tươi bắn ra, phun đầy trên đất, nhìn rất ghê người, Liễu Ngân Tuyết sợ tới mức mặt tái mét nhưng vẫn cố gắng tìm thuốc bột cầm máu trong hòm thuốc, run rẩy rắc lên miệng vết thương đang không ngừng chảy máu của Lâu Duẫn.<br><br>Tay nàng run đến lợi hại, Lâu Duẫn có chút đau lòng, trấn an: \"Đừng sợ, ta không sao.\"<br><br>Cảm xúc khó khăn lắm mới áp xuống được của Liễu Ngân Tuyết vì những lời này mà lại trào dâng, nếu không phải vì bảo hộ nàng, hắn căn bản sẽ không bị thương, có Mệnh Nguyệt ở đó, hai người bọn họ liên thủ, nhất định có thể toàn thân rút lui.<br><br>Nàng bình thường bị kim đâm vào tay đã đau muốn chết, cây chủy thủ bén nhọn như vậy đâm vào máu thịt, nàng nghĩ thôi đã thấy rùng mình, huống chi giờ là tận mắt chứng kiến.<br><br>Mệnh Nguyệt cầm kim chỉ khâu miệng vết thương lại cho Lâu Duẫn, Lâu Duẫn nắm lấy tay Liễu Ngân Tuyết, nhẹ giọng trấn an nàng: \"Nàng đừng sợ, cũng không phải vết thương trí mạng, chỉ là chút đau đớn ngoài da thôi, nàng đừng nhìn, mau nhắm mắt lại.\"<br><br>Nói vậy nhưng hắn đã đau đến mức trán túa mồ hôi lạnh, Liễu Ngân Tuyết làm gì còn tâm trí nghĩ cho bản thân, cầm khăn lau mồ hôi cho hắn, chiếc khăn sạch sẽ trắng tinh lau một vòng đã nhiễm toàn sắc đỏ của máu, nàng cầm trong tay càng thấy nặng nề hơn.<br><br>\"Khâu vết thương xong là không có việc gì rồi, Dương mama, mang Vương phi xuống hầu hạ nàng tắm rửa sạch sẽ đi.\" Lâu Duẫn phân phó.<br><br>\"Ta không đi, ta muốn ở đây,\" Liễu Ngân Tuyết lắc đầu, \"Ta không nhìn là được, ta sẽ quay mặt đi.\"<br><br>Nàng quay mặt đi, tay vẫn chặt tay Lâu Duẫn, trong lòng bàn tay toàn là mồ hôi dính nhớp nháp, nàng cẩn thận lau sạch, mồ hôi đó không phải của nàng mà là của Lâu Duẫn.<br><br>Kim chỉ xuyên qua xuyên lại trong da thịt, hắn lại không hé ra nửa tiếng kêu, khi nói chuyện giọng còn rất nhẹ nhàng, hắn hỏi nàng: \"Nàng nghĩ ai là kẻ phái thích khách tới ám sát chúng ta?\"<br>"]