["<br>Lâu Duẫn \"Ừ\" một tiếng, tỏ vẻ mình đã biết.<br>Hiện giờ Lâu Duẫn cùng Liễu Ngân Tuyết như đang chiến tranh lạnh, Lai Phúc với Lai Bảo đều thập phần sốt ruột, rất muốn khuyên hắn, nhưng bọn họ là nô tài, dù là thân phận hay lập trường thì đều không có tư cách.<br>Hơn nữa xưa nay Lâu Duẫn làm gì cũng có chủ ý riêng, không phải ai khuyên cũng được.<br>Lai Phúc thật cẩn thận nói: \"Hai ngày nay nô tài cũng lưu ý động tĩnh phía nhà chính, phát hiện Dung mama với Trầm Ngư cô nương, Lạc Nhạn cô nương thường xuyên nhìn chằm chằm phòng Vương gia, có lẽ Vương phi có chuyện muốn nói với Vương gia nhưng chưa tìm được cơ hội thích hợp.\"<br>Lâu Duẫn rũ mi, bàn tay đang nắm tay vịn xe lăn khẽ run lên.<br>Hắn nói: \"Kệ nàng đi.\"<br>Lai Phúc không dám nói thêm nữa, hắn đẩy Lâu Duẫn tới ngoại viện gặp mấy quản sự, sau đó lại đẩy Lâu Duẫn về sương phòng.<br><br>Sức lực Lâu Duẫn cạn kiệt, ngồi trên xe lăn đã có chút mơ màng sắp ngủ, đến khi trở về sương phòng gần như đã kiệt sức hoàn toàn.<br>Lai Phúc cùng Lai Bảo đỡ hắn dậy, Lâu Duẫn muốn tự mình đi thử vài bước nên bảo hai tên nô tài thối lui, Lâu Duẫn động chân bước về phía trước nhưng vừa đi được một bước, toàn thần liền truyền đến đau đớn thấu xương.<br>Trán hắn chảy mồ hôi, hai đầu gối mềm nhũn sau đó ngã lăn ra đất.<br>Lai Phúc với Lai bảo vội vàng tiến lên đỡ hắn, Độc Lang Trung nói: \"Vương gia sốt ruột cái gì? Y thuật ta có kém cũng không để người cả đời này phải ngồi xe lăn đâu, Vương gia chịu đựng thêm một thời gian, hơn mười ngày nửa tháng là có thể đi rồi.\"<br>Giọng Lâu Duẫn âm lãnh: \"Ta không muốn chờ đến lúc đó.\"<br>\"Thế Vương gia muốn thế nào?\" Độc Lang Trung khó xử nói.<br>\"Ta cho ngươi ba ngày, trong vòng ba ngày phải làm ta đứng lên, ta có lời cần nói với nàng.\" Lâu Duẫn âm u nói.<br> <br>\"Trừ phi dùng hổ lang chi dược, nếu không ta không còn cách nào, nhưng hổ lang chi dược cực kỳ hại người, Vương gia tội gì phải thế? Vương gia sốt ruột cái gì? Cứ từ từ dưỡng là sẽ tốt lên.\" Độc Lang Trung khuyên nhủ.<br>\"Ba ngày, không cần nhiều lời.\" Lâu Duẫn nói.<br>Độc Lang Trung thật sự không có cách nào với tính tình này của hắn, hắn hiểu ý Lâu Duẫn, vì tôn nghiêm, vì duy trì chút ngạo khí cuối cùng trước mặt Liễu Ngân Tuyết, hắn ngay cả thân mình cũng không thèm lo.<br>Quả thực, quả thực có thể tức chết người.<br>Người hầu trong phòng đều lui xuống, Lâu Duẫn dựa vào gối, nhìn đình màn đến phát ngốc, hắn chưa bao giờ nghĩ nỗ lực của mình sẽ uổng phí, hắn cho rằng Liễu Ngân Tuyết sẽ dần dần tiếp thu hắn một lần nữa, nàng nguyện ý bảo hắn hồi Thanh Sơn Viện, nàng quan tâm hắn, vì hắn mà suy nghĩ, hắn cho rằng nàng đã mềm lòng, nhưng mà hết thảy đều là hư vọng.<br>Trái tim nàng như một tảng đá, không thể lay chuyển.<br><br>Dù hắn đem cả thế giới này đưa cho nàng, nàng cũng sẽ không dao động, hắn làm cái gì cũng chỉ phí công.<br>Hắn đã từng hứa hẹn sẽ bảo hộ nàng, tuyệt đối không để nàng bị thương tổn, nhưng khi hắn hoàn hảo không tổn hao gì còn không bảo hộ được nàng, giờ hắn đã là một phế nhân, sao có thể cho nàng những thứ nàng muốn?<br>Nàng tâm tâm niệm niệm rời đi, thậm chí còn giả chết để thoát khỏi vương phủ, cũng là vì hắn không muốn thả nàng đi.<br>Lâu Duẫn đau đớn nhắm mắt lại, trên thế giới này có những người, bỏ lỡ chính là cả đời, kể cả dùng tính mạng để vãn hồi cũng không thể khiến đối phương mảy may dao động.<br>Liễu Ngân Tuyết dám yêu dám hận, cái gì nàng không cần thì chẳng khác gì giày rách bỏ đi, nàng sống rất rõ ràng nên mới khó có thể dao động.<br><br>Đổi lại là người khác, hắn vì nàng như vậy, chắc chắn đã sớm mềm lòng tha thứ.<br>Không tha thứ cũng được, không mềm lòng cũng tốt, Lâu Duẫn nản lòng nghĩ, hận cũng là một loại tưởng niệm, còn tốt hơn là không thèm để ý.<br> <br>Có nỗi đau bén nhọn lan tràn nơi đáy lòng, những ngày bên cạnh nàng dần dần tái hiện trước mắt hắn, nữ tử dịu dàng xinh đẹp ấy dần dần cách xa hắn, dần dần biến mất khỏi cuộc đời hắn.<br>Lâu Duẫn đỏ hốc mắt.<br>Ba ngày tiếp theo, Lâu Duẫn không hề bước ra khỏi phòng, Liễu Ngân Tuyết vội vàng xử lý sự tình trong phủ, chuyện vặt trong nội viện, chuyện làm ăn ngoại viện, mỗi thứ một chút cũng đủ khiến nàng bận rộn, tiếng gảy bàn tính vang lên từ sáng đến tối.<br>Nàng với Lâu Duẫn ở trong cùng một viện nhưng trước sau chưa hề gặp nhau, Liễu Ngân Tuyết tuy cảm thấy baatd thường nhưng cũng không nóng nảy, nàng xử lý hết sự tình xong, ngẫu nhiên ngẩng lên nhìn về phía sương phòng, cũng chẳng biết đang nghĩ gì.<br>Một hôm buổi tối, thời tiết có chút oi bức, Lai Phúc tiến vào bẩm: \"Vương phi, Vương gia thỉnh Vương phi tới đình hóng gió một lát.\"<br>Liễu Ngân Tuyết lúc đó đang ngồi gảy bàn tính, Lai Phúc đến khiến nàng khá ngạc nhiên, nàng nhìn ra bên ngoài, sắc trời đã vào đêm, trong phủ nơi nơi đều đã thắp đèn nhưng ánh sáng vẫn mờ mờ.<br>Lâu Duẫn lúc này muốn gặp nàng ở đình hóng gió?<br>\"Vương gia muốn nói chuyện gì?\" Liễu Ngân Tuyết hỏi.<br>Lai Phúc khom người nói: \"Vương gia chỉ là thỉnh Vương phi qua đó một chuyến, dặn là trời đêm gió lạnh, Vương phi nhớ mặc thêm áo choàng.\"<br>Liễu Ngân Tuyết \"Ừ\" một tiếng đáp lại.<br>Trong đình hóng gió thắp vài ngọn đèn dầu, gió đêm thổi qua, hương hoa bốn phía, ánh đèn leo lắt trong gió, Lâu Duẫn khoanh tay đứng cạnh lan can, nhìn xuống nước đến mức thất thần.<br>Liễu Ngân Tuyết tay cầm đèn lồng, nàng dừng lại trên hành lang, nhìn về phía Lâu Duẫn, gió nhẹ từng trận, thổi bay vạt áo của hắn, nàng chỉ có thể thấy bóng lưng của hắn, ánh đèn hắt lên, nhìn hắn tựa như một cây tùng đứng thẳng trong gió.<br>Chung quanh không có nha hoàn nô tài, chỉ có một mình hắn.<br>Liễu Ngân Tuyết đứng trên hành lang một lát, bỗng cảm thấy tâm tình trầm trọng, nàng cầm đèn lồng tiến lên, đi đến đình hóng gió liền đặt đèn lồng lên bàn, duỗi tay tự rót trà cho mình.<br><br>Trên bàn có một lò than nhỏ để giữ trà nóng, nàng rót trà xong đặt ấm trở lại lò than, Lâu Duẫn nghe thấy động tĩnh, quay đầu lại nhìn về phía nàng.<br>Đón nhận ánh mắt của hắn, tay Liễu Ngân Tuyết cầm trà mà không khỏi căng thẳng.<br>Nàng đã mấy ngày không thấy hắn, hắn gầy đi rất nhiều, gương mặt hốc hác, mắt trũng sâu, sắc mặt hắn cũng không tốt lắm, cả người từ trong ra ngoài đều lộ ra vẻ suy yếu.<br>\"Trời đêm gió lạnh, thương thế của Vương gia chưa khỏi, nên nghỉ ngơi trong phòng.\" Liễu Ngân Tuyết nhẹ giọng nói.<br>Ý cười của Lâu Duẫn có vài phần thê lương, hắn nhìn gương mặt trắng nõn của Liễu Ngân Tuyết, hắn rất muốn nhìn nàng thật kĩ, nhưng dù nỗ lực thế nào cũng chẳng thấy được ngũ quan của nàng, chỉ mơ hồ thấy hình dáng nàng.<br>Cỗ thê lương trong lòng càng thêm nặng.<br>Hắn cười khổ: \"Cũng nằm mấy ngày rồi, thấy mệt nên muốn ra ngoài hóng gió một chút.\"<br>Hắn đi đến ngồi xuống cạnh bàn, trên bàn có quả khô và điểm tâm, hắn vốn muốn bóc ít quả khô cho Liễu Ngân Tuyết ăn, nhưng tầm mắt quá mơ hồ, hắn căn bản không thấy rõ quả khô, điểm tâm gì cả, nên đành từ bỏ.<br>Liễu Ngân Tuyết châm trà cho hắn: \"Uống trà đi.\"<br>Lâu Duẫn duỗi tay nhận lấy nhưng tầm mắt mơ hồ, hắn không cẩn thận đụng vào ấm trà nóng, khiến hắn giật mình thu tay lại, Liễu Ngân Tuyết nhăn mày, không nhịn được cầm tay hắn: \"Sao rồi?\"<br>Lâu Duẫn rụt tay về, lắc đầu nói: \"Không sao, không bị bỏng,\"<br>\"Không bị bỏng?\" Liễu Ngân Tuyết không tin, nàng rõ ràng thấy hắn đã bị bỏng, nàng mạnh mẽ kéo tay Lâu Duẫn ra xem, hắn nói: \"Thật sự không bị bỏng, nàng đừng khẩn trương.\"<br>Hai người gần nhau, Lâu Duẫn có thể cảm nhận được nhiệt khí Liễu Ngân Tuyết thở ra phả vào cổ hắn, thật ấm áp, đầu quả tim truyền đến nỗi đau, bị hắn gắt gao đè xuống.<br>Hắn cười cười: \"Ngân Tuyết, nàng đã không thích ta thì không cần miễn cưỡng quan tâm.\"<br>Liễu Ngân Tuyết biểu tình giật mình.<br>Lâu Duẫn buông tay nàng ra, Liễu Ngân Tuyết ngồi trở lại ghế, nói: \"Chàng nói không sai, đúng là ta không thích chàng, khi ta thích chàng thì chàng không thích ta, khi ta cần chàng thì chàng không đứng về phía ta, nên ta sẽ không bao giờ cần nữa.\"<br>\"Cho nên nàng đã sớm muốn rời đi, đúng không?\" Hắn rất muốn nhìn mặt nàng, dù biết hiện tại nàng không hề ôn nhu, gương mặt hẳn sẽ lạnh nhạt vô tình, trong mắt toàn là trào phúng, nhưng hắn vẫn muốn nhìn thật rõ.<br> <br><br>Nàng ôn nhu, nàng vô tình, hắn đều muốn nhớ kĩ.<br>Nhưng mà quá mơ hồ, quá mơ hồ, trời cao thật tàn nhẫn, chút thương hại cuối cùng cũng tiếc hắn.<br>Rõ ràng là ngày hè nhưng tay Liễu Ngân Tuyết lại rất lạnh, nàng ôm chén trà trong tay, đáp lại: \"Vương gia nói không sai, hôm đó trên Giao Thái Điện ta thỉnh cầu Hoàng thượng cho chúng ta hòa li không phải là hành động nhất thời theo cảm tính, ta là thiệt tình muốn hòa li, nhưng Hoàng thượng không đồng ý thì ta chỉ có thể nghĩ cách khác, giả chết, chính là cách duy nhất.\"<br>Chuyện tới nước này cũng không còn gì phải che giấu nữa, Lâu Duẫn không phải kẻ ngốc, sự tình cũng đã xảy ra, đương nhiên hắn hoàn toàn có thể đoán được, tất cả đều là kế hoạch của nàng.<br>Lâu Duẫn lãnh trào nói: \"Ta còn cho rằng nàng đã mềm lòng.\"<br>\"Ngày ngày sớm chiều ở chung, tim ta cũng không phải cục đá, sao tránh khỏi có lúc mềm lòng, nhưng dù mềm lòng ta cũng nhớ rõ lúc trước chàng đối xử với ta thế nào, ta cho phép mình ngẫu nhiên mềm lòng nhưng không cho phép mình quên đi nỗi đau đã thành sẹo,\" Liễu Ngân Tuyết thở dài, cảm thấy chóp mũi có chút chua xót, \"Ta từng nỗ lực thử buông xuống, nhưng không buông được.\"<br>\"Dù ta tự tay giết Lạc Âm Phàm, nàng cũng không buông bỏ được sao?\"<br>\"Đúng vậy, không buông xuống được, vì chàng căn bản không yêu ta,\" Liễu Ngân Tuyết bi thương nói, \"Chàng thật cẩn thận làm ta vui, trăm phương nghìn kế khiến ta cao hứng, chỉ là vì ta là thê tử của chàng, đó là vì trách nhiệm chứ không phải vì yêu ta.\"<br>Yêu một người, không phải là như bộ dáng của Lâu Duẫn.<br>Yêu một người là toàn tâm toàn ý đối đãi chứ không phải mạnh mẽ trói buộc đối phương ở cạnh mình, không màng ý nguyện của đối phương, càng không phải thương tổn đối phương rồi mới tìm mọi cách để bồi thường.<br>\"Lâu Duẫn, yêu một người, là cho nàng những thứ nàng muốn nhất chứ không phải đem những thứ chàng muốn nhất đưa cho nàng.<br><br>Người chàng yêu nhất rốt cuộc cũng chỉ có chính chàng mà thôi, ta mà nói cũng chỉ là một cái lý do để chàng mạnh mẽ sống sót, Lâu Duẫn, chàng cũng không yêu ta thì có tư cách gì mà bắt ta phải lưu lại?\"<br>Lâu Duẫn nắm chặt tay, đại não truyền đến một trận đau nhức, Liễu Ngân Tuyết trước mắt bỗng chốc phân thành vô số Liễu Ngân Tuyết, phiêu đãng trước mặt hắn, hắn xây xẩm, tầm mắt càng thêm mơ hồ.<br>Chờ đợt sóng đau đớn này tan đi, hắn nói: \"Cho nên, nàng biểu hiện ra ngoài những cái quan tâm đó kỳ thật là để ta dỡ xuống phòng bị, đúng không?\".<br><br>"]