["<br>Lâu Duẫn: \"Dựa theo tình huống lúc đó mà nói thì đúng là nàng rất xui xẻo.<br><br>\"<br>Liễu Ngân Tuyết:???<br>\"Nếu ta đã có thê tử thì sẽ không nạp thiếp thất, nên sau khi biết nàng là thê tử của ta, liền cho nàng quản những di nương đó, để nàng an bài các nàng thế nào cũng được, lưu lại hay là đuổi đi, tùy nàng xử trí.<br><br>\" Lâu Duẫn nói.<br><br>A? Hóa ra là hắn có ý này à?<br>Đáng tiếc nàng căn bản không có nhìn ra, còn tưởng là Lâu Duẫn muốn chỉnh nàng, sau này khi nàng để các di nương lưu hết lại Phương Phi Uyển mà không thấy hắn có ý kiến gì, nàng mới dần dần bỏ ý nghĩ hắn muốn chỉnh nàng ra khỏi đầu.<br><br>\"Sao ngươi không muốn nạp thiếp, toàn thành Biện Kinh, nam nhân nào mà không thê thiếp thành đàn.<br><br>\"<br>Lâu Duẫn dừng bước chân, nhìn thẳng vào mắt Liễu Ngân Tuyết nói: \"Nàng xem phụ vương ta, có thê có thiếp, kết quả thế nào? Chính vì mấy quan hệ lung tung rồi loạn đó mà gia không thành gia, trên dưới vương phủ không lúc nào được yên ổn.<br><br>Đợi nhị ca với tam ca dọn ra ngoài xong, trong phủ cũng chỉ còn lại hai chủ tử là ta với nàng, chúng ta có thể hoàn toàn thanh tĩnh.<br><br>\"<br>Liễu Ngân Tuyết minh bạch, trong mắt Lâu Duẫn, thê thiếp tranh chấp, con vợ cả con vợ lẽ tranh chấp, mẫu tử không cùng dòng máu tranh chấp chính là nguyên nhân gây ra tai họa trong phủ.<br><br>Nếu chỉ có một phu một thê, con cái đều cùng một mẹ sinh ra thì sẽ tránh được vô số phiền toái.<br><br>\"Cũng giống như Liễu phủ nhà nàng, an bình tường hòa, không có những tranh đấu không đáng có đó.<br><br>\" Lâu Duẫn bổ sung nói.<br><br>Liễu Ngân Tuyết gật đầu đồng ý: \"Nói cũng có lý, bất quá lời nam nhân nói thì nghe cứ nghe vậy thôi, không cần phải ghi tạc trong lòng làm gì, rốt cuộc hy vọng càng lớn thì thất vọng càng nhiều.<br><br>\"<br>Lâu Duẫn: \"! ! \"<br>Liễu Ngân Tuyết mơ hồ nghe thấy tiếng nước chảy, nàng đi về hướng tiếng nước phát ra, thong thả đi dọc theo con đường nhỏ giữa núi, vòng qua một chỗ ngoặt liền thấy một đợt hơi nước ập vào cơ thể, mắt Liễu Ngân Tuyết sáng ngời, trong tầm mắt nàng là một thác nước đang chảy, đẹp không tả xiết.<br><br>Dưới thác nước là hồ sâu không thấy đáy, bên cạnh hồ nước là nhiều phiến đá hình dáng khác nhau, Liễu Ngân Tuyết chọn một phiến đá lớn tương đối nhẵn nhụi ngồi xuống, cũng không để ý Lâu Duẫn đang ở đây, duỗi tay cởi giày vớ ra.<br><br> <br>\"Nước lạnh đó.<br><br>\" Lâu Duẫn nhắc nhở nàng.<br><br>\"Khó lắm mới tới được đây, lạnh chút cũng không sao.<br><br>\" Liễu Ngân Tuyết nói xong thò hai chân xuống nước, ban đầu thấy nước lạnh cũng không kịp thích ứng, nhưng ngâm một chút liền thấy thực thoải mái, nàng hỏi Lâu Duẫn: \"Muốn ngâm chút không?\"<br>\"Không cần.<br><br>\" Lâu Duẫn nói.<br><br>Ánh mắt hắn dừng trên cặp chân trắng như bạch ngọc của Liễu Ngân Tuyết, chân nàng cũng thực xinh đẹp, mười đầu ngón chân nho nhỏ tròn tròn như ngọc, móng chân màu hồng đỏ, ngâm trong nước càng tăng thêm vẻ yêu mỹ.<br><br>Lâu Duẫn thấy đầu óc choáng váng, móng chân người ta thì có thể đẹp đến mức nào mà hắn lại cảm thấy như bị câu hồn nhiếp phách, không rời mắt được, thậm chí còn muốn đặt trong tay mà nâng niu.<br><br>Lâu Duẫn âm thầm khinh bỉ chính mình, cảm thấy chính mình quả thực có điểm không bằng cầm thú.<br><br>\"Chỗ này thật đẹp,\" Liễu Ngân Tuyết một lòng một dạ thưởng thức cảnh đẹp, căn bản không để ý tới biến hóa của Lâu Duẫn, \"Sao trước kia ngươi không nói ở đây còn có thác nước, nếu ngươi nói sớm thì ta đã sớm đến đây rồi.<br><br>\"<br>\"Nàng thích thì sau này ta sẽ thường xuyên bồi nàng tới đây chơi.<br><br>\"<br>Liễu Ngân Tuyết cười cười, không đáp lại câu nói của Lâu Duẫn, nàng nhẹ nhàng đong đưa chân ngọc, thỉnh thoảng lại nhấc lên để dòng nước chảy qua kẽ chân, nàng bỗng nhiên mở to mắt quay lại nhìn Lâu Duẫn đầy mong chờ: \"Ta xuống đây vịnh thủy được không?\"<br>(*) Vịnh thủy: Là tắm đó mấy bà, tui để vậy cho nó thơ thôi.<br><br>Vịnh thủy thì sẽ phải cởi bỏ xiêm y, lòng Lâu Duẫn rung động một trận, nghĩ đến bộ dáng Liễu Ngân Tuyết trơn bóng liền cảm thấy cả người khô nóng khó chịu, hắn âm thầm tự phỉ nhổ chính mình dám nghĩ đến chuyện không nên, nhưng mặt vẫn không nhịn được đỏ bừng lên.<br><br>\"Không được, bây giờ không phải mùa hè, nước lạnh lắm, dễ nhiễm phong hàn,\" Lâu Duẫn nghĩ đến sức khỏe của Liễu Ngân Tuyết trước, \"Thân thể nàng ốm yếu, không chịu được lạnh, không thể xuống nước.<br><br>\"<br>Liễu Ngân Tuyết thực thất vọng: \"Ta biết bơi khá tốt.<br><br>\"<br>\"Này không phải chuyện biết bơi hay không,\" Lâu Duẫn đi qua, nhấc chân Liễu Ngân Tuyết ra khỏi nước, \"Thôi, ngâm chân như vậy là được rồi, lạnh quá nhiễm phong hàn thì sao?\"<br>Hắn dùng chính áo choàng của mình lau chân cho Liễu Ngân Tuyết, hai chân nàng bóng loáng tinh tế, cầm trong tay như đang cầm một quả trứng gà, xúc cảm thập phần non mềm.<br> <br><br>Lâu Duẫn cẩn thận nhẹ tay, sợ mình mạnh tay một chút thôi là có thể làm đau Liễu Ngân Tuyết.<br><br>Hành động này của hắn khiến Liễu Ngân Tuyết thực xấu hổ, hắn thật cẩn thận lau chân cho nàng, giống như chân nàng là bảo bối vậy, sợ không may sẽ làm hỏng, lau khô chân xong hắn còn cầm giày vớ lên đeo lại cho nàng.<br><br>\"Hiện tại không được, mùa hè là có thể đi phải không?\" Liễu Ngân Tuyết hỏi.<br><br>Lâu Duẫn gật đầu: \"Có thể, hè tới đây là một nơi tránh nóng cực tốt, lúc đó ta sẽ mang nàng tới đây chơi.<br><br>\"<br>\"Ta có thể dẫn theo tổ mẫu với đệ đệ muội muội không?\"<br>\"Đương nhiên có thể, nàng muốn dẫn ai tới thì dẫn, Tây Sơn biệt viện này giờ là của nàng mà, nàng quên à?\" Lâu Duẫn cười nói.<br><br>\"A! ! Cảnh đẹp quá làm ta nhất thời quên mất, nơi này cảnh sắc mê người, biệt viện được xây dựng cũng thật xa hoa lộng lẫy, bảo sao mẫu phi ngươi lại thích như vậy, ta cũng thích, ngươi yên tâm, ngươi tặng nó cho ta rồi, ta tuyệt đối sẽ không đưa cho người khác, cũng sẽ không bán đi.<br><br>\"<br>Lâu Duẫn cười: \"Nàng cao hứng là được.<br><br>\"<br>\"Hỏi ngươi một chuyện nữa.<br><br>\"<br>\"Ừm, nàng hỏi đi.<br><br>\"<br>\"Hồ nước này có cá không?\" Mắt Liễu Ngân Tuyết sáng lấp lánh.<br><br>\"Có, hồ này thả rất nhiều cá, biệt viện muốn ăn thì tới bắt là được, dưới mương kia còn làm lưới chặn để phòng cá bơi ra mất.<br><br>\" Lâu Duẫn phát hiện Liễu Ngân Tuyết hình như rất có hứng thú với mấy chuyện dân dã này, hắn thuận tay xoa xoa đầu nàng, \"Không thích vương phủ, thích nơi này à?\"<br>\"Không phải.<br><br>\" Liễu Ngân Tuyết nhẹ nhàng vỗ vỗ mu bàn tay hắn, dùng ánh mắt ý nói hắn đừng sờ loạn.<br><br><br>\"Thích bên ngoài, thích thế giới này, không đơn giản là thích nơi này, nếu tương lai có một ngày, ta có thể đi du ngoạn khắp nơi ngắm núi ngắm biển, đó mới là điều ta thật sự thích, chứ không phải cả đời bị giam ở thành Biện Kinh, chỉ vì phu quân, vì con cái mà sống.<br><br>\" Liễu Ngân Tuyết cười nhẹ, trong lòng toàn là khát khao, \"Có đôi khi ta nghĩ, đời này cũng chỉ sống một lần, có nên vì mình mà sống.<br><br>\"<br>\"Hiện tại Đại Lương là thái bình thịnh thế, liền nên có cách sống kiểu thái bình thịnh tế, ta muốn sống tự do một chút, không chịu ước thúc của thế tục, đi làm chuyện mình thích, nhưng mà ta nghĩ cả đời này ta cũng không thể làm vậy.<br><br>\" Nàng có chút tiếc nuối.<br><br>\"Vì sao không thể?\"<br>\"Vì ngươi không để ta đi.<br><br>Nếu ngươi nguyện ý thả ta đi thì ta sẽ rất cảm kích ngươi.<br><br>\" Nàng hơi cười cười.<br><br>Lâu Duẫn nháy mắt đã hiểu, trong tưởng tượng mặc sức đi khắp nơi du sơn ngoạn thủy của Liễu Ngân Tuyết, không hề có hắn, nàng chưa bao giờ có ý nghĩ đi cùng hắn, cũng chưa bao giờ nghĩ hắn sẽ nguyện ý để nàng đi.<br><br>Trong khi kế hoạch tương lai của hắn tràn ngập hình ảnh của nàng thì nàng lại căn bản không muốn cùng hắn đi đến đầu bạc.<br><br>Hắn đột nhiên bị cảm giác buồn bã mất mát bao vậy, Lâu Duẫn gục đầu xuống, chỉ cảm thấy trái tim đau đớn bén nhọn, ngày hôm đó trên Giao Thái Điện, hắn đã biết mình mất đi cái gì.<br><br>Nhưng mà phải đến thời khắc này, hắn mới chân chính hiểu được, thứ mất đi ấy khiến hắn không thể tiếp thu.<br><br>\"Ngân Tuyết,\" Lâu Duẫn ngồi xuống cạnh Liễu Ngân Tuyết, bên tai là tiếng nước róc rách, hắn nhìn Liễu Ngân Tuyết bằng đôi mắt cực kỳ bi ai, hỏi: \"Nàng thật sự vĩnh viễn sẽ không tha thứ cho ta, phải không?\"<br>Hắn hỏi quá đột ngột, Liễu Ngân Tuyết nhất thời không có cách nào trả lời, nàng cúi đầu, dùng tay nghịch nghịch nước, để dòng nước từ từ chảy qua kẽ tay, cảm giác lạnh lẽo như truyền thẳng vào tim nàng.<br><br>Nàng nói: \"Chúng ta có thể không nói vấn đề này không? Hiện giờ chúng ta phu thê tương kính như tân, không phải khá tốt sao?\"<br>\"Đúng vậy, khá tốt.<br><br>\" Lâu Duẫn tươi cười có chút thê lương.<br><br>Phu thê tương kính như tân căn bản không phải điều Liễu Ngân Tuyết muốn, nàng muốn chính là phu thê ân ái, tình chàng ý thiếp, chứ không phải gặp nhau là khách khí, tựa như quen thuộc mà lại xa lạ, nhưng nàng lại cảm thấy như bây giờ thực hảo.<br><br>Nàng không có tình cảm với hắn là tốt nhất.<br><br>Chỉ cần không yêu thì phu thê tương kính như tân là đủ rồi, nhiều hơn nữa, nàng căn bản không nghĩ tới và cũng không muốn.<br><br>Lâu Duẫn vẫn luôn dặn mình phải từ từ tiếp cận, Liễu Ngân Tuyết là người ăn mềm không ăn cứng, nhưng hắn cảm thấy kiên nhẫn của mình sắp hao hết rồi, ngày ngày đối mặt với nàng, hắn chỉ muốn kéo nàng vào lòng hảo hảo yêu thương, chứ không phải cái chó má gì mà tương kính như tân kia.<br><br>Lâu Duẫn thở dài, tự dặn lòng không thể sốt ruột, không thể sốt ruột, hắn áp xuống cảm giác mất mát kia, đến khi ngẩng đầu lên, biểu tình đã khôi phục tự nhiên.<br><br> <br>Hắn nói: \"Đi thôi, ta đưa nàng đến nơi khác đi dạo.<br><br>\"<br>Hắn dời chủ đề, Liễu Ngân Tuyết rốt cuộc cũng thở phào, vui vẻ đứng lên, đi cùng Lâu Duẫn dọc theo đường nhỏ dẫn lên núi.<br><br>Đi khoảng nửa canh giờ, bọn họ liền tới một vườn hoa, hoa trong vườn nở bung khoe sắc, đẹp khó tả, nhưng mà đúng lúc này Liễu Ngân Tuyết lại gặp chuyện xấu hổ.<br><br>Nàng mắc tiểu.<br><br>Con người có ba điều gấp, Liễu Ngân Tuyết vốn định nhịn nhưng mà bọn họ đi từ biện viện đến vườn hoa này cũng mất hơn nửa canh giờ, nếu bây giờ trở về thì cũng phải tốn chừng ấy thời gian, nàng chắc chắn không nhịn lâu như vậy được.<br><br>Vì thế Liễu Ngân Tuyết đang suy nghĩ làm thế nào để tách Lâu Duẫn ra.<br><br>Vườn hoa này rất lớn, những bụi hoa cao hơn nửa người có thể che chắn, Liễu Ngân Tuyết nói với Lâu Duẫn: \"Ngươi chờ ta ở đây được rồi, ta vào xem.<br><br>\"<br>Lâu Duẫn: \"Để ta đi với nàng, phòng chuyện bất trắc.<br><br>\"<br>\"Bất trắc gì chứ? Ở đây cũng chỉ có hai người chúng ta, có thể có bất trắc gì được?\" <br>Lâu Duẫn: \"Có dã thú cùng độc trùng.<br><br>\"<br>Lông mày Liễu Ngân Tuyết dựng lên, cảm thấy Lâu Duẫn đang lừa nàng: \"Núi này cũng không lớn, sẽ không có dã thú đúng không?\"<br>Lâu Duẫn cố gắng nhịn cười, nghiêm túc nói: \"Có đó, năm ngoái người ở đây bắt được một con lợn rừng khá lớn, nhưng thật ra lợn rừng thì cũng không đáng sợ, dù sao tai ta cũng nhanh nhạy, nếu chúng tới gần thì ta sẽ cảm nhận được trước, chủ yếu là sợ có rắn độc, rắn mà bò đến gần nàng, ta cách nàng xa quá sợ là không kịp nhận ra.<br><br>\"<br>Liễu Ngân Tuyết không tiếng động nuốt một ngụm nước miếng, nàng sợ nhất là mấy con trơn trơn như rắn, vừa nghĩ đến đã khiến nàng da đầu tê dại.<br><br>Lâu Duẫn không ngừng cố gắng: \"Ta khăng khăng muốn bồi nàng đi là vì nguyên nhân này, trong núi này có rắn độc, kiến huyết, nếu nàng bị cắn thì thần tiên cũng không cứu được đâu.<br><br>\"<br>Liễu Ngân Tuyết nhăn mặt: \"Vậy làm sao bây giờ?\"<br>\"Không có việc gì, có ta bồi nàng là được rồi, ta ở đây thì không dã thú độc trùng nào có thể tới gần nàng,\" hắn lại không nhịn được xoa xoa đầu Liễu Ngân Tuyết, \"Đừng sợ, ta sẽ bảo hộ nàng.<br><br>\"<br>Trọng điểm không phải ở đó, trong lòng Liễu Ngân Tuyết tràn đầy ai oán nghĩ, nàng bây giờ thực sự đã nhìn đến mức khó chịu, không nhịn thêm được nữa, chẳng lẽ lại để Lâu Duẫn bồi nàng đi tiểu?<br>Mặt Liễu Ngân Tuyết khó xử.<br><br>.<br><br>"]