["<br>Mặt Lạc Âm Phàm trắng bệch, hóa ra cảm giác của nàng không sai, nam tử trước kia tâm tâm niệm niệm chỉ có nàng, giờ đã dần dần cách xa nàng, bên người hắn có người mới, tất cả quá khứ đều không so được với người mới.<br><br>\"Mẫu thân, những điều người nói con đều biết, con đều rõ,\" Lạc Âm Phàm thấp giọng nói, \"Mẫu thân đừng nói nữa.<br><br>\"<br>Mã Tổ Dung hiểu nữ nhi của mình, Lạc Âm Phàm tuy rằng có lúc thiện tâm làm theo cảm tính nhưng là một nữ tử có chí, biết rõ mục tiêu của mình, tiền đồ rộng lớn bày trước mắt, nàng nhất định sẽ không làm sai.<br><br>Bà tới cũng chỉ là muốn nhắc nhở Lạc Âm Phàm, nhắc nữ nhi không quên đi thân phận của chính mình.<br><br>Nhưng Mã Tổ Dung không biết, nữ nhân một khi có tâm ghen ghét sẽ đánh mất lý trí.<br><br>Sau khi bà rời đi, Lạc Âm Phàm gọi tới một cung nữ, ra lệnh cho cũng nữ này sáng sớm ngày mai sau khi Thái tử lên triều thì lén đem một phong thư gửi tới Kỳ Vương phủ.<br><br>Liễu Ngân Tuyết ngủ đến nửa đêm, mơ mơ màng màng cảm giác chăn bông bị người khác xốc lên, sau đó một cỗ lạnh lẽo thổi vào trong chăn, nàng run rẩy, từ trong mơ màng tỉnh dậy.<br><br>Ngay sau đó, nam tử thân thể thon dài liền chui vào trong chăn của nàng.<br><br>Liễu Ngân Tuyết lắp bắp kinh hãi: \"Sao chàng! Sao chàng lại đột nhiên tới đây?\"<br>Lâu Duẫn làm ra bộ dáng tiếc nuối: \"Phu nhân không tới phòng ta, ta chỉ có thể hạ mình tới tìm phu nhân, ngủ một mình không thú vị, để vi phu bồi nàng.<br><br>\"<br>Liễu Ngân Tuyết dở khóc dở cười: \"Ta không cần chàng bồi!\"<br>\"Không, nàng cần.<br><br>\" Lâu Duẫn thực kiên trì.<br><br>Liễu Ngân Tuyết lười để ý hắn, người này có đuổi cũng không được nên nàng nhắm mắt tiếp tục ngủ, Lâu Duẫn dùng một bàn tay nâng đầu nàng lên, thò cánh tay qua cổ nàng, đem nàng ôm vào trong lòng.<br><br>Liễu Ngân Tuyết thân kiều thể nhuyễn, ôm trong lòng thật thoải mái.<br><br>Nhưng rất nhanh sau đó, hai người đều cảm giác không ổn.<br> <br><br>Hiện tại là tháng bảy, ban ngày Liễu Ngân Tuyết đã chỉ mặc một kiện áo lụa mỏng, tuy rằng buổi tối đỡ nóng hơn nhưng cũng không thể gọi là mát mẻ, hai người ôm nhau ngủ, Lâu Duẫn với Liễu Ngân Tuyết đều nhanh chóng phát nhiệt.<br><br>Lâu Duẫn một chân đá văng chăn đang đắp trên người ra, cánh tay lại vẫn cố chấp ôm Liễu Ngân Tuyết, chân dài cũng cố chấp gác trên đùi Liễu Ngân Tuyết, nhưng với Liễu Ngân Tuyết, Lâu Duẫn quả thực là một cái bếp lò nhỏ.<br><br>Trán nàng nhanh chóng toát ra một tầng mồ hôi.<br><br>Liễu Ngân Tuyết đẩy Lâu Duẫn ra: \"Chàng không nóng sao? Chàng tránh ra đi!\"<br>Cái trán bốc khói nhưng Lâu Duẫn vẫn cố chấp không muốn buông thân thể mềm mại thơm tho trong lòng, kiên định nói: \"Ta không nóng, Độc Lang Trung nói thể chất ta thiên hàn, ta rất ít khi thấy nóng.<br><br>\"<br>Liễu Ngân Tuyết có chút nghiến răng nghiến lợi: \"Chàng không nóng mà đá chăn?\"<br>Lâu Duẫn: \"Ta đá giúp nàng, ta thấy nàng nóng nên giúp nàng giảm nhiệt.<br><br>\"<br>\"Biết ta nóng mà chàng còn không buông ta ra?\" Liễu Ngân Tuyết tiếp tục đẩy hắn, không ngờ ngực Lâu Duẫn dính sau lưng nàng quả thực tự như một vách tường kiên cố, nàng có đẩy thế nào đối phương cũng không chút sứt mẻ.<br><br>\"Ta đặc biệt chạy tới đây ôm nàng ngủ, ta buông ra thì còn ý nghĩa gì nữa? Ta đá chăn ra rồi, đợi chút là mát thôi, nàng an phận một chút để ta ôm ngủ, đừng có nhúc nhích động tới động lui nữa.<br><br>\"<br>\"Nhưng mà ta nóng muốn chết!\"<br>\"Để ta quạt cho nàng.<br><br>\" Lâu Duẫn duỗi tay lấy chiếc quạt hương bồ đặt trên bàn cạnh đầu giường, một tay ôm Liễu Ngân Tuyết, một tay nhẹ nhàng quạt cho nàng, động tác của hắn đều đặn nhẹ nhàng, Liễu Ngân Tuyết thậm chí không nghe được tiếng quạt hương bồ động.<br><br>Nàng cảm thấy hôm nay Lâu Duẫn thật sự khác thường.<br><br>Lâu Duẫn là người ôn nhu săn sóc và tinh tế vậy sao?<br>Hắn có khả năng đối tốt với nàng, nhưng chiếu cố như tri kỷ thế này thì căn bản nàng chưa từng tưởng tượng đến, tình cảnh như hiện tại, thật sự Liễu Ngân Tuyết cảm thấy không thể tin nổi.<br><br>Lão vương gia qua đời đã một thời gian, sự tình nội viện cũng đã an bài thỏa đáng, nàng đã nghỉ ngơi vài ngày, mấy ngày nay, bọn họ cũng ít gặp nhau ít nói chuyện, sao mấy ngày trước không thấy hắn thương nàng vất vả, không thấy hắn khuya khoắt chạy tới bò lên giường nàng, hôm nay lại đột nhiên ân cần như thế?<br> <br>Liễu Ngân Tuyết tâm tư nhạy bén, nhạy bén lại không tránh khỏi có chút đa nghi, nàng không khỏi liên tưởng đến việc hôm nay Lạc Âm Phàm đến đây, nàng ta với Lâu Duẫn tình cờ gặp mặt ở chỗ ngoặt.<br><br>Lúc ấy biểu tình của Lâu Duẫn thực âm trầm, ánh mắt rất sâu, không ai nhìn thấu đôi mắt sâu như xoáy nước ấy.<br><br>Liễu Ngân Tuyết phân tích một hồi, liền không nhịn được muốn biết lúc đó Lâu Duẫn suy nghĩ điều gì?<br>Khác thường ắt có nguyên do, sự khác thường của Lâu Duẫn đêm nay liệu có quan hệ với sự xuất hiện đột ngột của Lạc Âm Phàm lúc ban ngày hay không?<br>Ý nghĩ này giống như một chậu nước lạnh tưới từ trên đỉnh đầu Liễu Ngân Tuyết xuống, đánh bay hết e lệ và thẹn thùng của nàng từ nãy đến giờ, nàng bỗng nhiên cảm thấy không còn nóng nữa, ngược lại có chút run run.<br><br>\"Lâu Duẫn, sao tự nhiên chàng lại đổi tính, đối tốt với ta như vậy?\" Liễu Ngân Tuyết xuống hoài nghi trong đáy lòng, hỏi bằng giọng thản nhiên.<br><br>Lâu Duẫn xoa xoa mái tóc dài đen mềm như lụa của nàng: \"Ta đối tốt với nàng chẳng lẽ không phải chuyện tốt sao?\"<br>\"Tốt thì tốt nhưng chàng bất thình lình như vậy khiến ta có chút thụ sủng nhược kinh, ta sợ ta không tiêu hóa nổi, cuối cùng còn phải nôn hết ra.<br><br>\" Liễu Ngân Tuyết đoạt lấy quạt trong tay hắn, tự mình quạt cho bản thân.<br><br>\"Chàng là đột nhiên đổi tính sao?\" Nàng nhấc lông mày hỏi hắn.<br><br>Lâu Duẫn nhếch nhếch khóe môi mỏng: \"Liễu Ngân Tuyết, nàng có phải có khuynh hướng chịu ngược không?\"<br>Liễu Ngân Tuyết bẹp miệng.<br><br>\"Ta đối với nàng không tốt, nàng nói ta không phải con người, ta đối với nàng tốt nàng lại nói nàng tiêu hóa không được, sao nàng nhiều yêu cầu vậy? Có phải ta làm gì nàng cũng không hài lòng không?\" Giọng Lâu Duẫn dần sắc bén hơn, \"Nàng muốn thế nào?\"<br>Liễu Ngân Tuyết từ trong lòng ngực hắn bò ra ngoài, ngồi xếp bằng trên giường, rũ mi nhìn hắn: \"Trước kia chàng đối với ta thế nào? Chàng đột nhiên tốt, ta đương nhiên cảm thấy kỳ quái, chàng chưa từng nghe qua câu này sao? Khác thường tất có quỷ!\"<br>Lâu Duẫn nằm nghiêng người, đầu ngón tay bắt lấy một lọn tóc dài của Liễu Ngân Tuyết, xoắn xoắn lại.<br><br>Giọng hắn trầm thấp, có chút ngập ngừng: \"Vậy nàng phải tập quen đi.<br><br>\"<br>\"Tập quen cái gì?\" Liễu Ngân Tuyết theo bản năng hỏi lại.<br><br>\"Quen với việc ta đối tốt với nàng.<br><br><br>\" Hắn nói.<br><br>Liễu Ngân Tuyết ngơ ngẩn.<br><br>Trong nháy mắt, nàng phảng phất nghe được tiếng trái tim mình rung động.<br><br>Nam từ nằm nghiêng trước mặt mình, hắn sở hữu ngũ quan tuấn mỹ không gì sánh kịp, mũi rất cao, mắt rất sâu, cặp mắt đen phá lệ thâm thúy, khi cười rộ lên sẽ thấy hàm trăng trắng đều như mắt, có chút đáng yêu như hài tử.<br><br>Hắn vì không đành lòng cự tuyệt hảo ý của tổ mẫu nàng mà ăn luôn món đồ ngọt mà bản thân ghét cay ghét đắng.<br><br>Hắn vì người khác nói bậy sau lưng nàng mà đem đối phương nhẹ nhàng ném xuống hồ nước.<br><br>Hắn bất kể bản thân tôn quý vẫn hạ mình mua cho nàng rất nhiều kẹo hồ lô, hắn không thích ăn đồ ngọt nhưng nàng giả vờ giận dỗi, bắt hắn phải ăn thì hắn cũng sẽ cố gắng nuốt viên kẹo hồ lô ngọt lịm kia vào miệng.<br><br>Hắn sẽ nói: \"Có nàng thật tốt.<br><br>\"<br>Khi nàng còn đang ngây người, Lâu Duẫn duỗi tay lần nữa ôm nàng vào trong lòng, lấy quạt hương bồ qua tiếp tục quạt cho nàng, hắn nhẹ nhàng ngửi ngửi mái tóc thơm mát của nữ nhân trong lòng, nhắm mắt lại nói: \"Ngủ đi, khuya rồi.<br><br>\"<br>Khi Liễu Ngân Tuyết nhắm mắt lại, nàng có thể nghe được tiếng trái tim mình rung động.<br><br>Chỉ là thanh âm kia không hề mơ hồ, không hề xa xôi nữa mà thập phần rõ ràng, rõ ràng đến mức khi nàng đưa lưng về phía Lâu Duẫn, tau nàng lặng lẽ đỏ lên, nàng nhịn không được cong cong khóe môi.<br><br>Khi tỉnh lại mặt trời đã lên cao, Trầm Ngư hầu hạ Liễu Ngân Tuyết rời giường, mặt mày hớn hở nói: \"Trời còn chưa sáng Vương gia đã dậy rồi ạ, còn dặn bọn nô tỳ không cần đánh thức người, chờ người tỉnh ngủ rồi vào hầu hạ.<br><br>\"<br>Liễu Ngân Tuyết nhìn gương mặt kiều diễm trong gương, lộ ra tươi cười.<br><br>Ăn sáng xong, Dung mama liền đưa các di nương đến cầu kiến, hai vị di nương đã thêu xong mười kiện đồ thêu nàng yêu cầu, có Lê mama quản lý, những đồ thêu đó đương nhiên đều rất vừa mắt, Liễu Ngân Tuyết thưởng cho các nàng mỗi người ba mươi lượng bạc, bảo các nàng trở về cùng với Thanh Quế hoàn thành hai bức bình phong mà nàng yêu cầu trước đó.<br><br>Đến lúc này, đã có ba di nương phụ trách thêu thùa có thể xuất sư.<br><br>Liễu Ngân Tuyết nói với Dung mama: \"Chờ đến cuối năm nay, hết hạn khế ước cho thuê cửa hàng ở phố Trường An thì không gia hạn nữa, mama xem lúc nào rảnh tìm lão bản trà lâu nói chuyện, bảo hắn đi tìm thêm một gian cửa hiệu nữa.<br><br> <br>\"<br>Dung mama cười hỏi: \"Người muốn bán đồ thêu ạ?\"<br>Liễu Ngân Tuyết gật đầu.<br><br>Dung mama tuy đã sớm đoán được nhưng khi Liễu Ngân Tuyết nói rõ thời điểm cho bà, bà vẫn có chút ngoài ý muốn, bà không muốn dội nước lạnh vào Liễu Ngân Tuyết, nhưng vẫn không nhịn được nói: \"Ở thành Biện Kinh ta đã có vài phường thêu, cơ hồ là ôm hết đầu ra sản phẩm thêu rồi, nếu sản phẩm thêu của người không có gì đặc sắc chỉ sợ khó có thể bàn được, mỗi năm còn phải thuê người làm thuê cửa hiệu, chỉ sợ bán ra không đủ trả tiền thuê.<br><br>\"<br>Ngón tay ngọc thon dài cầm cành hoa nguyệt quý đỏ tươi cắm vào bình, Liễu Ngân Tuyết tươi cười.<br><br>\"Ta cũng không thiếu vài đồng tiền thuê này, mấy di nương đó cả ngày ăn không ngồi rồi, không tìm việc này nọ cho các nàng làm, chẳng lẽ để các nàng cả ngày ngồi ngốc trong viện rồi trăm phương nghìn kế tìm cách gây phiền toái cho ta?\" Liễu Ngân Tuyết cười nói, \"Ta đem cửa hiệu thu hồi về để bàn đồ thêu với dây đeo, bạc thu về lại chia cho các di nương, chẳng lẽ không hơn dưỡng một đám ăn không ngồi rồi hay sao?\"<br>Dung mama cười.<br><br>\"Vương phi đúng là nhiều chủ ý, người nói không sai, đúng là người cũng chẳng thiếu vài đồng tiền thuê này, chi bằng tìm sinh kế cho các di nương, tương lai cũng dễ dàn xếp.<br><br>\" Dung mama nói.<br><br>Chín di nương trong phủ đều không có thân phận tôn quý gì, cũng không thể để các nàng lưu lại trong phủ cả đời để Vương phủ nuôi không rồi già mới tống đi, có thể giúp các nàng rèn luyện bản lĩnh tự an cư lạc nghiệp là tốt nhất.<br><br>Liễu Ngân Tuyết lại nhớ tới một vấn đề khác.<br><br>Dung mama đi theo nàng nhiều năm, tâm tư Liễu Ngân Tuyết bà cũng có thể đoán được vài phần, bà nói: \"Nô tỳ đã âm thầm hỏi qua, những cô nương đó đều còn sạch sẽ, Vương gia chưa bao giờ động vào các nàng.<br><br>\"<br>Đây là sự tình Liễu Ngân Tuyết đã sớm phân phó cho Dung mama.<br><br>Thăm dò và phân các di nương thành hai loại, một là những người Lâu Duẫn đã sủng hạnh qua, hai là những người Lâu Duẫn chưa chạm vào.<br><br>Nếu muốn xử lý chuyện của các di nương đương nhiên phải xử lý sạch sẽ rõ ràng, những người khác nhau phải có phương thức xử lý khác nhau, những người mà Lâu Duẫn từng sủng hạnh chỉ sợ chỉ có thể lưu lại trong phủ, những người còn chưa bị sủng hạnh thì mới có thể đưa ra ngoài.<br><br>Nhưng mà Lâu Duẫn lại chưa từng động vào các nàng?<br>Người ngoài đồn thế nào?<br>Đồn Lâu Duẫn lam luyến sắc đẹp, bị tửu sắc đào rỗng cơ thể nên mới khô quắt gầy yếu, không xuống nổi giường, thế nhưng sự thật là Lâu Duẫn chưa bao giờ động vào các nàng?<br>Liễu Ngân Tuyết giật mình: \"Lời này là thật? Dung mama, mama không thể chỉ lo an ủi ta.<br><br>\".<br><br>"]