["Hắn nói: \"Hiện tại dù sao cũng là thái bình thịnh thế, không phải loạn thế, nếu không Hoàng thượng cũng không lập Lâu Dật làm Thái tử sớm như vậy, rốt cuộc thì ai cũng thấy, tư chất của Lâu Dật cũng chỉ thường thường. Hắn có thể ngồi lên vị trí Thái tử, một là vì hắn là trưởng tử, hai là vì hắn hiền lành đối xử với mọi người ôn hòa, nhưng bản chất hắn thì lại có không ít thủ đoạn, nếu không cũng sẽ không đến mức phái người ám sát chúng ta, nếu hắn thật sự là người ôn hòa thì cũng đủ để đảm đương vị trí trữ quân trong thời kỳ thái bình.\"<br><br>Cho nên Lâu Duẫn mới hao hết tâm tư làm xú thanh danh Lâu Dật, khiến hắn hiện rõ bản chất.<br><br>Nói tới đây, Lâu Duẫn cười cười: \"Ngân Tuyết, nàng tuy thông tuệ nhưng dù sao cũng chưa từng đặt chân lên giang hồ hay triều đình, rất nhiều sự tình nàng chưa hiểu sâu được, kỳ thật muốn vặn ngã một người cũng không thật sự cần dùng hết công phu của bản thân.\"<br><br>Liễu Ngân Tuyết âm thầm bẹp miệng, nói: \"Là do thế đạo này hạn chế nữ tử quá nhiều, nếu không không chừng ta cũng có thể đảm đương vị trí thừa tướng gì đó, đại triển hoành đồ, tạo phúc vạn dân.\"<br><br>Lâu Duẫn nhịn không được cười: \"Rồi rồi, nàng lợi hại nhất!\"<br><br>Liễu Ngân Tuyết cảm thấy hắn đang cười nhạo chính mình, có chút không phục hỏi: \"Chàng không tin?\"<br><br>Lâu Duẫn lập tức biểu hiện nghiêm túc, trả lời: \"Không phải, chỉ là ta thấy mới lạ, ta chưa bao giờ gặp qua nữ nhân nào như nàng, nàng thật sự là nữ tử thông minh nhất ta từng thấy.\"<br><br>Liễu Ngân Tuyết được khen, cuối cùng cũng vừa lòng, ngạo kiều nói: \"Chàng biết thế là tốt.\"<br><br>Ý cười vừa bị Lâu Duẫn áp xuống lại nhìn không được tràn ra, nhưng vừa cười vừa nghĩ, hắn lại có chút không cười nổi nữa, thật sự, Liễu Ngân Tuyết quá ưu tú, ưu tú đến mức khiến cho mọi người bên cạnh nàng đều ảm đạm thất sắc.<br><br>Nữ tử như vậy, hắn muốn gắt gao giữ lấy, thật sự quá khó.<br><br>Hắn luôn phải lo được lo mất, sợ cảnh chỉ chớp mắt là hắn sẽ mất nàng, cảm giác sợ hãi này ngày ngày tra tấn hắn khiến hắn càng thêm hoảng.<br><br>Ăn trưa xong, Liễu Ngân Tuyết dẫn theo Trầm Ngư Lạc Nhạn, dưới sự bảo vệ của Tô Lưu Vận đi dạo cửa hàng trên phố Ngọc Tuyền. Liễu Ngân Tuyết không có mục đích gì khác, đầu năm mới, nàng muốn đến xem chuyện làm ăn của các cửa hiệu thế nào, thuận tiện xem sổ sách ghi chép mấy ngày qua.<br><br>Xem xong sổ sách, thời gian còn sớm, khi đi qua một gánh hát, Liễu Ngân Tuyết nhất thời tâm huyết dâng trào, đi vào nghe hát.<br><br>Nhóm biểu diễn hôm nay là phường tuồng Diệu Âm, nội dung vở tuồng cũng phá lệ thú vị, một tướng quân mang nương tử ra ngoài đạp thanh, gặp ngay thích khách ám sát, tướng quân vì bảo hộ nương tử mà bị thích khách chém một đao/<br><br> <br>Liễu Ngân Tuyết xem hết vở tuồng, lặng lẽ nhíu máy. <br><br>Nàng bảo Trầm Ngư đi hỏi xem vở tuồng này do ai dựng, Trầm Ngư hỏi thăm rõ ràng xong trở về bẩm: \"Là Trương nhị công tử Trương Kiền ạ.\"<br><br>Liễu Ngân Tuyết: \"......\"<br><br>Trầm Ngư nói tiếp: \"Trưởng phường tuồng nói Trương nhị công tử tự mình dựng vài vở diễn khác, vở \"Tướng quân hộ thê\" này chỉ là một trong số đó, ngoài ra còn có \"Mỹ nam say rượu\" và \"Trừng trị độc nữ\".<br><br>Mấy cái tên này nghe đều thập phần quen tai, Liễu Ngân Tuyết vì muốn xác minh suy đoán của bản thân nên bảo Trầm Ngư đi yêu cầu diễn hai vở diễn còn lại, nàng là Kỳ vương phi, nàng vừa ra mặt, người bình thường cũng sẽ không đoạt suất của nàng, vì thế phường tuồng Diệu Âm liên tiếp diễn hai vở \"Mỹ nam say rượu\" và \"Trừng trị độc nữ\", quả nhiên như Liễu Ngân Tuyết sở liệu, mỹ nam say rượu chính là chuyện hôm đó Lâu Duẫn uống rượu say ở Vạn Xuân Lâu.<br><br>Còn trừng trị độc nữ chính là chuyện Lâu Duẫn ở Liễu phủ ném Vương Tào Yến xuống hồ.<br><br>Nếu không nghe vở tuồng này thì Liễu Ngân Tuyết cũng không biết Lâu Duẫn ở ngoài nói với người khác thế nào về nàng.<br><br>\"Vương phi của bổn vương, da như ngưng chi, mắt tựa sao trời, rũ mi mai trắng phải xấu hổ, ngước nhìn tuyết liên phải thẹn lòng, không cười đã đẹp tựa hoa hồng, cười lên đủ khuynh quốc khuynh thành.\"<br><br>\"Cái đồ dung chi tục phấn như ngươi xách giày cho Vương phi của bổn vương còn không xứng\"<br><br>Đây đâu phải Lâu Duẫn đang ca ngợi nàng, rõ ràng là tìm thêm kẻ thù cho nàng.<br><br>Vạn Kiều Kiều kia nghe Lâu Duẫn nói vậy, chẳng phải sẽ hận nàng thấu xương sao?<br><br>Giống như Vương Tào Yến, vì sao nàng ta hận nàng? Chính là vì nàng quá ưu tú, luôn đoạt hết nổi bật của nàng ta, dù nàng không làm gì cũng khiến nàng ta ghen ghét.<br><br>Lâu Duẫn lại công khai lấy nàng ra giẫm đạp cô nương nhà người ta, cô nương đó không hận nàng mới lạ.<br><br>Nhưng mà Liễu Ngân Tuyết cân nhắc, xem ra Lâu Duẫn ăn ngay nói thật còn có mắt nhìn người nên cũng lười tính toán chuyện hắn dám lấy nàng ra so sánh với một cái kỹ nữ.<br> <br><br>Chuyện khiến nàng tò mò là sao Trương Kiền lại dựng lên vở tuồng này?<br><br>Ăn no rửng mỡ không có việc gì làm à?<br><br>Liễu Ngân Tuyết đang băn khoăn thì Tô Lưu Vận ghé vào tai nàng thì thầm: \"Trương Kiền tới, đang ở cửa.\"<br><br>Liễu Ngân Tuyết nhìn về phía cửa, quả nhiên thấy Trương Kiền, hắn mặc một thân áo dài màu đỏ, bên hông đeo ngọc bội, trong tay cầm quạt xếp, cầm quạt nhẹ nhẹ gõ vào lòng bàn tay còn lại, bộ dáng đúng chuẩn với năm chữ \"quý công tử ăn chơi\"<br><br>Liễu Ngân Tuyết ra hiệu cho Lạc Nhạn: \"Mời Trương nhị công tử tới đây.\"<br><br>Lạc Nhạn nhận mệnh đi ra cửa, cúi đầu nói mấy câu với Trương Kiền, Trương Kiền liền nhìn về phía này rồi nhấc chân đi tới, chắp tay hành lễ với Liễu Ngân Tuyết: \"Bái kiến Kỳ vương phi.\"<br><br>Liễu Ngân Tuyết cười: \"Mời Trương nhị công tử ngồi.\"<br><br>Trương Kiền nói tạ rồi ngồi xuống đối diện Liễu Ngân Tuyết, Liễu Ngân Tuyết cười nói: \"Trương nhị công tử hình như đặc biệt nhàn hạ, chuyện của ta với Lâu Duẫn đều bị công tử biên thành vở diễn diễn cho thiên hạ xem, nghe nói công tử mỗi ngày đều bận rộn ăn chơi, có thể bỏ chút thời gian làm chuyện nhàn rỗi đó, vất vả cho công tử rồi.\"<br><br>Trương Kiền trong lòng \"Lộp bộp\" một tiếng.<br><br>Hắn ngượng ngùng cười cười, đứng dậy chắp tay nói: \"Vương phi hiểu lầm rồi, đây không phải ý của tại hạ mà là ý của Vương gia, thời gian trước không phải rất nhiều người đều đồn đại là Vương gia ái mộ Thái tử phi chứ không yêu Vương phi đấy sao, Vương gia sợ Vương phi nghe mấy lời lung tung rối loạn đó lại không cao hứng nên bảo tại hạ giúp cải chính, cũng may chuyện Vương gia với Vương phi tình cảm mặn nồng cũng không phải bí mật gì, tại hạ nghe ngóng xong thêm chút mắm muối, cho người viết thành kịch rồi mang lên diễn, hiệu quả thế mà cũng không tệ lắm!\"<br><br>Trương Kiền có chút đắc ý, thao thao bất tuyệt nói: \"Người thích xem tuồng diễn rất nhiều, tại hạ còn nhờ vậy mà kiếm lời không ít, mà chủ yếu là không còn ai dám nói Vương gia không yêu Vương phi nữa.\"<br><br>\"Cũng là một biện pháp hay.\" Liễu Ngân Tuyết nghe Trương Kiền nói xong, lâm vào trầm tư.<br><br>\"Biện pháp? Biện pháp gì ạ?\" Trương Kiền vẻ mặt mờ mịt.<br><br><br>Liễu Ngân Tuyết nhàn nhạt liếc nhìn hắn một cái, ánh mắt kia cực lạnh lùng, nhìn đến mức Trương Kiền cứng người, cảm thấy Liễu Ngân Tuyết khí tràng thật cường đại, sau đó nghe Liễu Ngân Tuyết nói: \"Bảo bọn họ từ nay đừng diễn nữa, ta không thích.\"<br><br>Trương Kiền theo bản năng \"Dạ\" một tiếng.<br><br>Hắn đã nhìn ra, vị Kỳ vương phi này chỉ sợ là không có cảm tình gì với Kỳ vương, khi nàng nói chuyện mang theo ý cười nhưng ý cười đó quá giả tạo, căn bản không đạt đến đáy mắt, khi nhắc tới Kỳ vương, trong mắt nàng cũng không có cảm tình gì.<br><br>Không giống phu nhân của hắn, khi nhìn hắn mắt đều sáng rực.<br><br>Trương Kiền bỗng nhiên cảm thấy Kỳ Vương có chút đáng thương, Liễu Ngân Tuyết đương nhiên là nữ nhân hiếm có khó tìm, nhưng cưới một nữ nhân như vậy về nhà, nàng lại không yêu mình, lại còn mọi việc đều đứng qua mặt mình, khiến mình nghẹn khuất còn mất tôn nghiêm, thế thì còn chẳng bằng cưới một nữ nhân bình phàm, ít nhất nữ nhân bình phàm còn cho mình cảm giác bản thân tồn tại.<br><br>Trương Kiền không biết Kỳ vương có cảm giác tồn tại hay không, nhưng chỉ dựa vào ánh mắt lạnh băng hồi nãy của Liễu Ngân Tuyết, Trương Kiền liền biết, nữ nhân này chỉ có thể đứng nhìn từ xa chứ không thể đụng chạm, là một nữ nhân không dễ trêu chọc vào.<br><br>\"Nếu không có việc gì nữa, tại hạ xin phép cáo lui.\" Trương Kiền mở miệng lần nữa, giọng nói cung kính hơn nhiều.<br><br>Liễu Ngân Tuyết bưng trà: \"Lui đi.\"<br><br>Liễu Ngân Tuyết trở lại Thanh Sơn Viện, Lâu Duẫn lại không có ở phủ, đến khi hắn về thì trời đã tối, hắn cho người hầu trong phòng lui xuống, nói với Liễu Ngân Tuyết: \"Hoàng thượng đã hạ lệnh cho Thành vương toàn quyền xử lý chuyện tri phủ Lương Châu tham ô.\"<br><br>Liễu Ngân Tuyết rầu rĩ đáp lại.<br><br>Lâu Duẫn thấy cảm xúc của nàng không đúng, hỏi: \"Nàng sao vậy?\"<br><br>\"Không có việc gì, chính là cảm thấy còn quá dễ cho Lâu Dật, động tĩnh nháo ra quá nhỏ, cảm thấy có điểm đáng tiếc.\"<br><br>\"Đáng tiếc cái gì? Quan trọng nhất không phải là bá tánh thấy thế nào mà là văn võ bá quan thấy thế nào, Hoàng thượng thấy thế nào, thiên hạ vạn dân, bá tánh chỉ lo mình có đủ ăn đủ mặc không, những chuyện khác họ không quá để ý đâu.\" Lâu Duẫn nói.<br><br>Liễu Ngân Tuyết nhàn nhạt cười: \"Nói cũng đúng.\"<br><br>Thời gian thấm thoắt qua nhanh, chớp mắt đã đến trung tuần tháng hai, Lâu Tông từ Lương Châu roi thúc ngựa quất chạy về, dọc đường gặp mười mấy đợt thích khách ám sát, đến khi tới gần thành Biện Kinh, đối phương thấy vào thành thì sẽ càng khó nên ra tay càng thêm tàn nhẫn.<br><br> <br>Lâu Tông chỉ còn bảy tám thuộc hạ, cùng nhau chống cực mấy chục tên thích khách, sức cùng lực kiệt, đến khi hắn suýt bị một đao đâm vào thẳng ngực thì một phen nhuyễn kiếm bay đến đánh vào cây đao kia, nội lực kinh hồn đẩy bay cây đao, sau đó một thân ảnh nhoáng lên nhanh chóng đá bay tên thích khách.<br><br>Tên thích khách kia đụng vào thân cây, cành cây bén nhọn xỏ thẳng từ sau lưng ra trước ngực hắn, chết ngay tại chỗ.<br><br>Lâu Tông vui vẻ: \"Duẫn đệ!\"<br><br>Lâu Duẫn không có thời gian nói lời vô nghĩa với Thành vương, vì đám thích khách đã nhanh chóng xúm lại, thân ảnh Lâu Duẫn nhoáng lên nhoáng xuống, nhuyễn kiếm trong tay chém một đường tròn, đám thích khách đồng loạt ngã xuống.<br><br>Lâu Tông giật mình, đã từng nghe nói Lâu Duẫn võ công cái thế nhưng không ngờ lần đầu nhìn Lâu Duẫn xuất kiếm, hắn vẫn quá đỗi kinh ngạc, thật sự chưa thấy ai võ công lợi hại bằng Lâu Duẫn.<br><br>Lâu Duẫn giải quyết xong đám thích khách, dùng vải bố lau sạch máu trên nhuyễn kiếm, rồi quay lại chắp tay hành lễ với Lâu Tông: \"Thành vương huynh.\"<br><br>Lâu Tông nâng nâng tay hắn: \"Hảo, huynh đệ chúng ta không cần khách khí như vậy, đệ tới đúng lúc lắm, nếu đệ không tới chắc ta đã bỏ mạng ở đây.\"<br><br>\"Thành vương huynh ở Lương Châu tra xét quan tham, trong thành Biện Kinh ắt có người sốt ruột, bọn họ không muốn huynh mang chứng cứ về giao cho Hoàng thượng nên mới ra tay chặn huynh lại, huynh vất vả rồi.\" Lâu Duẫn nói.<br><br>Lâu Tông cười cười: \"Vất vả thế nào cũng đáng, đi thôi, chúng ta vừa đi vừa nói.\"<br><br>Hai người lên ngựa, Lâu Tông cười hỏi: \"Đệ tới nghênh ta thế này, người khác chẳng phải sẽ biết đệ là người của ta sao? Không phải đệ nói thời cơ còn chưa đến nên lúc ta rời thành đệ cũng không đến tiễn sao?\"<br><br>\"Đó là bởi vì khi huynh rời thành thời cơ còn chưa chín muồi, lúc đó huynh không có chiến tích gì, nếu đệ ra mặt cũng sẽ chỉ gây thù chuốc oán thêm cho huynh, khiến bọn họ nfhix rằng vì ta không đứng được ở bên Thái tử nên mới bắt buộc phải chọn huynh, bọn họ đương nhiên sẽ không noi theo ta. Còn bây giờ thì khác rồi, giờ huynh đại thắng trở về, ta đương nhiên phải đứng lên làm người đi đầu.\" Lâu Duẫn nói.<br><br>\"Nhiều người sợ phải đứng lên mở đường đi đầu, nhưng dù sao cũng phải có người mở thì mới có đường mà đi, đệ cũng không thể đem hy vọng ký thác trên người kẻ khác nên chỉ có thể tự mình đứng ra đầu tiên, có người đầu tiên sẽ rất nhanh có người thứ hai, sau này sẽ càng có thêm nhiều người lục tục xếp hàng đứng sau Thành vương huynh.\"<br><br>\"Huống hồ, đệ cũng đoán được khi huynh tới gần cửa thành thì mới là đợt ám sát lớn nhất, ta sợ nhân thủ bên người huynh không đủ nên mới đặc biệt tới nghênh.\" Lâu Duẫn ngồi ở trên lưng ngựa, cúi đầu chắp tay nói.<br><br>\"Đệ tới vừa kịp lúc,\" Lâu Tông cười, \"Chứng cứ trong tay ta rất quan trọng, đệ hộ tống ta tiến cung được không?\"<br><br>\"Được.\" Lâu Duẫn nói.<br><br>Hắn không hỏi chứng cứ liên quan đến ai, có đôi khi hỏi nhiều dễ khiến người ta nghi kỵ, vị trí Hoàng thượng không dễ ngồi, mà người đứng bên Hoàng thượng thì lại càng không dễ làm.<br>"]