["<br>Khi hắn còn đang kinh ngạc đến ngây người, Liễu Ngân Tuyết xoay người rời đi, để lại cho hắn một bóng lưng cao ngạo không ai bì nổi.<br>Lâu Duẫn nhớ tới Liễu Ngân Tuyết mới hôm trước vì mình mà khóc đứt ruột đứt gan, không thể liên hệ nổi Liễu Ngân Tuyết đó với Liễu Ngân Tuyết vừa cao ngạo rời đi với nhau, hắn cho rằng nàng có tình cảm với mình, hóa ra đều là hắn tự mình tưởng tượng?<br>Cũng được, ngược lại hắn cũng không yêu nàng.<br>Lâu Duẫn ngồi trở lại ghế, cầm chén trà lên, nhấp một miếng, rồi dường như tức giận điều gì, đem chén trà trong nay ném \"Choang\" một tiếng xuống nền đất lạnh băng.<br>Lai Phúc với Lai Bảo bên ngoài nghe được, đồng thời run rẩy,<br>Liễu Ngân Tuyết trở lại Đông gian, bảo Lạc Nhạn với Trầm Ngư nhanh chóng thu thập đồ đạc cho nàng, Trầm Ngư nghi hoặc: \"Thu thập đồ đạc làm gì ạ?\"<br>\"Về nhà mẹ đẻ.\" Liễu Ngân Tuyết lời ít ý nhiều.<br>Trầm Ngư Lạc Nhạn thấy sắc mặt nàng u ám, không dám hỏi nhiều, nhanh chóng thu dọn đồ, kỳ thật cũng chẳng cần thu gì nhiều, Dẫn Yên Các ở Liễu phủ vẫn giữ lại đầy đủ đồ đạc của Liễu Ngân Tuyết, hai nha hoàn chỉ đơn giản thu dọn một ít trang sức với son phấn thường dùng, thêm hai bộ xiêm y tượng trưng.<br>Lâu Duẫn tỉnh dậy, Lai Phúc đi vào hầu hạ, thật cẩn thận nói: \"Thế tử, Thế tử phi đi rồi.\"<br>Lâu Duẫn nhăn mày: \"Đi rồi?\"<br>Hắn đang muốn hỏi \"Đi rồi là sao\", Lai Phúc đã nhanh miệng giải thích: \"Thế tử phi mang theo một ít đồ vật hàng ngày rồi cùng hai nha hoàn bên người về Liễu phủ rồi ạ, khi đi, sắc mặt phi thường khó coi.\"<br>Lai Phúc cường điệu mấy chữ \"sắc mặt phi thường khó coi\", ý là khi rời đi Thế tử phi mang theo một thân oán khi, Thế tử đắc tội nghiêm trọng với Thế tử phi rồi.<br>Lâu Duẫn cũng là người cao ngạo: \"Đi thì đi, tốt nhất đừng về nữa.\"<br>Giọng Lai Phúc nhẹ như ruồi muỗi: \"Nô tài thấy, Thế tự phi thật sự sẽ không về nữa đâu ạ.\"<br>Lâu Duẫn nghe vậy, quả nhiên không nặng không nhẹ đá hắn một phát: \"Nàng là Thế tử phi được phủ Kỳ vương ta cưới hỏi đáng hoàng, nàng dám một đi không trở lại sao? Náng dám coi rẻ hoàng uy?\"<br> <br>Lai Phúc không dám nói tiếp nữa, hắn cảm thấy chính mình thực ủy khuất, mà Thế tử phi vừa bỏ đi kia lại càng ủy khuất hơn.<br>Lâu Duẫn cho rằng Liễu Ngân Tuyết chỉ là nổi tính giận dỗi, nhưng qua bốn năm ngày, Thanh Sơn Viện vẫn hết thảy như cũ, mà Liễu Ngân Tuyết lại không thấy có ý tứ muốn trở về, suy nghĩ của hắn bắt đầu dao động.<br><br>Thời gian trôi qua quá nhanh, chớp mắt lại bốn năm ngày trôi qua, tại Thanh Sơn Viện các di nương đều bận rộn học thêu thùa rồi thắt dây đeo, suốt chục ngày nay, tuy Liễu Ngân Tuyết không ở đây nhưng cũng không có ai chạy đến phiền hắn.<br>Mọi việc trong Thanh Sơn Viện được Dung mama xử lý thập phần gọn gàng quy củ, Lâu Duẫn mỗi ngày còn được thưởng thức một món sườn khác nhau: Sườn hầm củ mài, sườn tẩm bột chiên, sườn kho kiểu thịt kho tàu......<br>Lâu Duẫn đã được giải độc nên thân thể cũng dần dần hồi phục, tinh thần cũng tốt hơn nhiều, ngủ ngày càng ngon.<br><br>Buổi tối khi rửa chân cho hắn, Lai Bảo thấy hắn tâm tình không tốt không xấu, cười hì hì nói: \"Thế tử, người có cảm thấy gần đây Thanh Sơn Viện của chúng ta thực an tĩnh không?\"<br>Lâu Duẫn biểu tình âm trầm: \"Ngươi muốn nói gì?\"<br>Lai Bảo cười: \"Nô tài không muốn nói gì ạ, nô tài chỉ muốn nói là Thanh Sơn Viện hiện tại thật an tĩnh, Thế tử của chúng ta cũng không bị ai làm phiền.<br><br>Thế tử mệt chưa ạ? Để nô tài đỡ người nằm xuống.\"<br>Lâu Duẫn hiện tại không hề buồn ngủ.<br>Hắn dùng chân đá đá tay Lai Bảo: \"Ngươi nói xem hôm đó có phải ta quá đáng quá không?\"<br>\"Đâu chỉ là quá đáng......\" Lai Bảo vừa nói, phát hiện chính mình quá phận, cười cười một chút rồi bồi đắp: \"Nào có, Thế tử của chúng ta có gì quá đáng đâu, là Thế tử phi tâm cao khí ngạo, không liên quan gì đến Thế tử ạ.\"<br>Lâu Duẫn lười để ý lời nịnh nọt của hắn: \"Tâm cao khí ngạo?\"<br> <br>\"Chẳng phải vậy sao ạ!\" Lai bảo cười hì hì nói, \"Thế tử phi được Liễu phủ kiều dưỡng lớn lên, người trong nhà coi như tâm can bảo bối, người không biết đâu, sau khi Hoàng thượng tứ hôn, Liễu Thái phó vì không đồng ý mối hôn sự này đã tự mình quỳ gối trước cửa Ngự thư phòng cầu Hoàng thượng thu hồi thánh chỉ, quỳ đến mức ngất đi, thế mới biết người Liễu gia yêu thương Thế tử phi đến mức nào.\"<br>Lai Bảo thở dài: \"Thế tử phi là nhận hết sủng ái mà lớn lên, bình thường người khác còn không lỡ trừng nàng một cái, sao mà chịu nổi Thế tử bộc phát hỏa khí!\"<br>Lai Bảo thấy Lâu Duẫn không có dấu hiệu tức giận, tiếp tục nói: \"Kỳ thật người phát hỏa cũng bình thường, nhưng mà người lại phát hỏa với Thế tử phi, đứng ở góc độ của Thế tử phi, Thế tử phi thực sự rất vô tội, đương nhiên không chịu được người vô cớ trút giận.\"<br>\"Ai da, kỳ thật thế Thế tử phi đối với người cũng rất tốt.\" Lai Bảo nói lời tổng kết.<br>Lâu Duẫn cười: \"Nàng nơi nào rất tốt với ta?\"<br>Lai Bảo: \"Người quên rồi sao, Thế tử phi đã chắn một gậy cho người đấy, lúc ấy thân thể người yếu ớt, nếu Thế tử phi không chắn giúp, chỉ sợ một gậy kia đánh xuống người phải nằm trên giường nửa tháng mới khỏi, tóm lại nô tài chưa thấy Thế tử phi có gì không tốt với người.\"<br>Lai Bảo thật cẩn thận liếc nhìn Lâu Duẫn, thử hỏi: \"Thế tử, hay là chúng ta đi đón Thế tử phi về đi?\"<br>Lâu Duẫn: \"Muốn thì ngươi đi mà đi.\"<br>Lai Bảo nghẹn bẹp miệng, không dám nói tiếp nữa, hắn đi thì được cái gì, nếu hắn có thể đi đón Thế tử phi về, hắn đương nhiên nguyện ý đi thay Thế tử, đáng tiếc, hắn với Lai Phúc không có tư cách và thể diện.<br>Lâu Duẫn nằm trên giường đến nửa đêm vẫn trằn trọc không ngủ được, những lời Lai Bảo nói vẫn quanh quẩn bên tai hắn, quanh quẩn đến mức phiền phức, hắn thực sự đã bị tẩy não, cho rằng mình đích xác là đã quá đáng, nhưng mà Liễu Ngân Tuyết không nói hai lời đã về nhà mẹ đẻ, cũng không phải việc đúng.<br>Cũng không biết khi nào nàng mới hết giận.<br>Nếu là mãi không hết rồi không trở lại thì phải sao? Sau đó lại nghĩ, không về thì thôi, ai cần?!<br>Lâu Duẫn mơ mơ màng màng đi vào giấc ngủ, ngày tiếp theo hắn được mời đến ngoại viện, Lâu Khải Minh chờ hắn trong thư phòng, Lâu Duẫn đi vào, ngồi vào ghế thái sư bên cạnh thư án, hỏi: \"Tìm ta?\"<br>Lâu Khải Minh khép lại cuốn sách trong tay: \"Nghe nói con làm Ngân Tuyết tức giận bỏ về nhà mẹ đẻ?\"<br>Lâu Duẫn: \"Đã mười ngày rồi Vương gia mới nghe nói.<br><br><br>Sao? Tần Hồi Nguyên vừa nói cho Vương gia à?\"<br>Lâu Khải Minh cầm cuốn sách ném vào đầu Lâu Duẫn, Lâu Duẫn nhẹ nhàng bắt lấy, giơ tay ném cuốn sách ra ngoài, cười lạnh: \"Vương gia cho rằng ta còn giống như trước kia, để Vương gia muốn đánh thì đánh sao?\"<br>Hắn bắt chéo chân, cười nhạo: \"Phụ vương, người già rồi, ném quyển sách cũng chẳng có sức.\"<br>Lâu Khải Minh tức giận đến mức ngực phập phồng kịch liệt, che miệng ho khan vài tiếng, lại bị câu \"người già rồi\" của Lâu Duẫn làm cho tức đến bốc khói, thật vất vả mới ổn định được cảm xúc rồi chậm rãi nói: \"Ừ già rồi, chẳng mấy mà chết.\"<br>Nụ cười trên mặt Lâu Duẫn đông cứng, cảm giác đầu quả tim dường như bị chọc một cái.<br>Lâu Khải Minh lật một trang sách, nói: \"Từ khi Ngân Tuyết tiếp quản, Thanh Sơn Viện liền biến thành cái thùng sắt không lọt khí ra ngoài, nàng bị con chọc giận bỏ về nhà mẹ đẻ, đều là mọi người trong phủ suy đoán, hóa ra là thật.\"<br>Khó trách Lâu Khải Minh bây giờ mới tìm hắn hỏi tội, nếu là trước kia, phàm là hắn phạm vào chút chuyện gì, Lâu Khải Minh cũng sẽ không để lâu như vậy với tìm hắn, Liễu Ngân Tuyết thế mà thật sự có vài phần bản lĩnh.<br><br>\"Con làm gì nàng?\" Lâu Khải Minh hỏi, <br>Lâu Duẫn lần này trả lời thập phần có lý: \"Phu thê chi gian nào có ai không nháo sự? Chẳng lẽ Vương gia chưa từng cãi nhau với Tần Hội Nguyên? Nàng tự mình tâm cao khí ngạo thì trách ai?\"<br>\"Ngân Tuyết tri thư đạt lý, nhất định là tên tiểu tử nhà con làm ra chuyện gì quá đáng, Liễu gia vốn đã bất mãn với con, con còn không biết đường cụp đuôi mà sống, con......\"<br>\"Vương gia giáo huấn đủ chưa?\" Lâu Duẫn không kiên nhẫn chặn lời Lâu Khải Minh, \"Vương gia nói thẳng muốn ta làm gì đi.\"<br>Lâu Khải Măng tức đến nghiến răng: \"Đương nhiên là mang hậu lễ đi đón Ngân Tuyết về.\"<br>Lâu Duẫn đặc biệt dứt khoát nói: \"Được.\"<br>Lâu Khải Minh: \"......\"<br>???<br>Lâu Khải Minh muốn giúp Lâu Duẫn biểu đạt thành ý, cấp cho hắn bốn mươi thủ vệ cùng đi tới Liễu phủ đón người, đoàn người đông đúc cuồn cuộn đi, khiến người ta có cảm giác như chuẩn bị ra trận giết địch.<br>Khi Lý Mạn nhìn thấy đoàn người này, có chút ngốc lăng.<br> <br>\"Con nói con tới làm gì?\" Lý Mạn không xác định hỏi.<br>Lâu Duẫn thái độ tốt đẹp: \"Nhạc mẫu, con tới đón Ngân Tuyết hồi phủ, nàng đâu ạ? Sao không ra cùng nhạc mẫu?\"<br>Lý Mạn cảm thấy hôm nay mặt trời mọc ở phía Tây rôi, Lâu Duẫn thế mà chủ động gọi bà là nhạc mẫu, phải nhớ là hai lần trước Lâu Duẫn tới Liễu phủ, bà ở trước mặt hắn chẳng khác gì người qua đường, tùy tiện xưng hô thế nào cũng được.<br>Lý Mạn trong trạng thái ngơ ngẩn thuận miệng trả lời: \"Hôm nay trong phủ có khách, Tuyết nhi đang tiếp khách trong hoa viên.\"<br>\"Để con tới tìm nàng.\" Lâu Duẫn nói.<br>\"Khách trong hoa viên đều là nữ nhân trẻ tuổi, con tới đó không thích hợp, hay là, con tới Vạn Phúc Viện uống trà với lão thái thái trước đi.\"<br>Lâu Duẫn tới Vạn Phúc Viện, lão thái thái nhìn thấy hắn, âm dương quái khí mà \"Nha\" một tiếng: \"Đây không phải Thế tử phủ Kỳ vương sao? Làn gió nào đưa Thế tử tới đây vậy? Ai da, mời ngồi mời ngồi, lão bà tử ta chân cẳng không tốt, không đứng dậy thân nghênh Thế tử được.\"<br>Trong tiếng âm dương quái khí của lão thái thái, Lâu Duẫn từ từ ngồi xuống ghế đối diện bà.<br><br>Lão thái thái liếc mắt nhìn hắn: \"Nghe nói độc trong người Thế tử đã được giải, ta nhìn sắc mặt đích xác là tốt hơn nhiều, chỉ là những việc Thế tử làm thì lại không giống người thường, đáng tiếc nha!\"<br>Lão thái thái lắc đầu.<br>Lâu Duẫn đột nhiên đi vào Vạn Phúc Viện, bị lão thái thái chế nhạo một phen, hắn cũng không cảm thấy tức giận, rốt cuộc hắn đã nghe quá nhiều lời giễu cợt, chỉ trích còn độc ác hơn nhiều, những lời này của lão thái thái cũng không vào tai hắn.<br>Hắn ngồi ngay ngắn, nói ngắn gọn: \"Tổ mẫu, con tới đón Ngân Tuyết hồi phủ.\"<br>Lão thái thái âm dương quái khí lập tức thu liễm lại: \"Sao tự nhiên lại ngoan như thế?\"<br>\"Con chỉ muốn đón Ngân Tuyết hồi phủ thôi, không có ý gì khác, tổ mẫu đừng nghĩ nhiều.\" Lâu Duẫn nói.<br>Lão thái thái nghĩ đến tôn nữ của mình phải chịu ủy khuất, giận sôi máu: \"Lâu Duẫn, Tuyết nhi tôn nữ của ta là thiên kim đại tiểu thư Liễu phủ, nó từ nhỏ đến lớn ngoan ngoãn nghe lời, ở Liễu phủ mười bảy năm chưa từng chịu nửa điểm ủy khuất, nhưng tới Kỳ vương phủ thì ngược lại, đầu tiên là bắt nó quỳ đến sưng cả đầu gối, sau đó lại bị ngươi dùng kiếm cắt tay, vết sẹo đến nay còn chưa khỏi, rồi lại ăn một gậy của phụ vương người, mấy ngày mấy đêm không xuống giường được, này đều là mấy chuyện công khai bên ngoài, còn Tuyết nhi có phải âm thầm chịu những ủy khuất khác không còn chưa tính, khá khen cho ngươi, giờ còn khiến nó tức đến mức phải bỏ về nhà mẹ đẻ!\"<br>Lão thái thái tức giận đấm ngực: \"Tuyết nhi của ta thật quá đáng thương.\".<br><br>"]