["Hứa Nguyệt Hoa nôn nóng lau nước mắt: \"Hôm qua Thái tử phi phái người đưa thiệp đến đây, nói là biết phủ chúng ta với phủ Trưởng công chúa đính thân, nàng còn chưa được gặp phu nhân tương lai của biểu đệ nên mời Yến nhi hôm nay đi Đông Cung thưởng hà, ta còn tưởng rằng đây là chuyện tốt, ai ngờ đâu...\"<br><br>Nói nói lại không nhịn được khóc nức nở.<br><br>Ánh mắt Lý Mạn trầm xuống, nói như vậy, Thái tử phi là tâm huyết dâng trào? Sự tình thật sự sẽ như vậy sao?<br><br>Theo ý của Liễu Kỳ Sơn, là có người muốn hại Tuyết nhi nhà họ, mà gần đây, trước thì Lâu Duẫn làm mẹ con Vương Tào Yến mất hết mặt mũi, sau đó lại còn ném Vương Tào Yến xuống hồ, mà nguyên nhân Lâu Duẫn ra tay chính là để trút giận thay cho Liễu Ngân Tuyết.<br><br>Vậy nên, Vương Tào Yến vốn đã sinh ghen ghét với Tuyết nhi nhà bà, mới có thể bôi nhọ Tuyết nhi trước mặt Lâu Duẫn.<br><br>Nói thế nào thì nói, Vương Tào Yến đúng là không ưa Tuyết nhi, ghi hận Tuyết nhi.<br><br>Lý Mạn nghĩ đến điểm này, bỗng nhiên rùng mình một cái, như có một chậu nước lạnh dội xuống đầu, khiến bà cả người lạnh run.<br><br>Hứa Nguyệt Hoa cảm thấy được bất thường của bà, hỏi: \"Sao vậy?\"<br><br>Ánh mắt Lý Mạn nhìn Hứa Nguyệt Hoa nháy mắt có thêm chút sắc bén, nhưng bà nhanh chóng thu liễm lại, nhanh như tất cả chỉ là ảo giác của Hứa Nguyệt Hoa, Hứa Nguyệt Hoa thấy bà không nói gì, truy vấn: \"Rốt cuộc là làm sao? Bà nói đi xem nào!\"<br><br>Lý Mạn lắc đầu, không, bà không nói được, bà không nên nhiều lời với Hứa Nguyệt Hoa.<br><br>Đúng hơn là không nên đến tìm Hứa Nguyệt Hoa.<br><br>\"Chuyện này ta cũng không biết phải làm sao, ta phải về đây, lão thái thái còn ở nhà, ta phải về bồi lão thái thái, ta không biết nói gì đâu.\" Lý Mạn xoay người đi về.<br><br>Hứa Nguyệt Hoa kéo tay Lý Mạn lại, bị Lý Mạn né đi, Lý Mạn bước nhanh hướng về phía cổng lớn.<br><br>Lý Mạn hoảng hốt, rõ ràng trong lòng có quỷ, đương nhiên là có liên quan đến sự tình phát sinh ở Đông Cung hôm nay, Hứa Nguyệt Hoa muốn hỏi cho rõ, nhanh chóng đuổi theo Lý Mạn ra tận cổng.<br> <br><br>\"Lý phu nhân, bà làm sao vậy? Có phải bà nghĩ ra điều gì không?\" Hứa Nguyệt Hoa giữ chặt cánh tay, không cho Lý Mạn đi.<br><br>Lý Mạn quay đầu lại, bỗng nhiên không màng hình tượng mà lạnh giọng quở trách Hứa Nguyệt Hoa: \"Lúc trước nữ nhi ta gả đến Kỳ vương phủ, ngày hồi môn, bà với nữ nhi bà Vương Tào Yến tới phủ ta làm khách, ngoài miệng thì nói là đến thăm Tuyết nhi nhưng trên thực tế là chê trách từ đầu đến chân tế tử ta, mẹ con các ngươi nào có tới thăm Tuyết nhi, rõ ràng là tới chê cười nó.\"<br><br>Lý Mạn nghĩ đến sắc mặt của mẹ con họ ngày đó, đến bây giờ còn thấy ghê tởm, nếu không phải niệm tình hai người là hàng xóm lâu năm, thường xuyên qua lại, bà nhất định sẽ không tới cửa xin lỗi.<br><br>Lý Mạn đột nhiên tính nợ cũ, Hứa Nguyệt Hoa không hiểu gì, tức khắc sững sờ.<br><br>Đại môn phủ họ Vương ở ngay khu phố xá sầm uất, nhiều người qua lại, thấy hai vị phu nhân ở cổng lớn to tiếng, không ít người đã đứng lại xem náo nhiệt, thỉnh thoảng chỉ chỉ trỏ trỏ.<br><br>\"Lý phu nhân, bà có ý gì?\" Hứa Nguyệt Hoa lạnh giọng hỏi.<br><br>Lý Mạn hừ lạnh một tiếng: \"Ta có ý gì? Ta có ý gì thì bà phải hiểu rõ nhất chứ? Tuyết nhi nhà ta thành thân một tháng hồi môn, tế tử ta bồi nó trở về, nữ nhi ngươi đệ thiệp tới thăm Tuyết nhi, kết quả là nhân lúc Tuyết nhi không có ở đó đã nói gì với tế tử ta? Chẳng lẽ nó chưa nói với bà à?\"<br><br>Hứa Nguyệt Hoa đột nhiên bị Lý Mạn làm khó dễ, tức giận đến cả người phát run.<br><br>Lý Mạn cũng chẳng thèm để ý bà ta có run hay không, bà muốn đánh đòn phủ đầu, giúp Liễu Ngân Tuyết vấn tội trước, quan hệ giữa Vương Tào Yến và Liễu Ngân Tuyết càng bất ổn thì càng có lợi cho Liễu Ngân Tuyết.<br><br>Bà cũng không cần quan tâm hai nhà có phải hàng xóm hay không, bà cần phải đánh cuộc một phen. <br><br>Xé rách mặt thì xé rách mặt, Liễu gia bọn họ cũng chưa bao giờ cần.<br><br>Lý Mạn nói: \"Vương Tào Yến là bà tự thân giáo dưỡng, không ngờ lại là nữ tử lắm mồm như vậy, trước mắt tế tử ta nói Tuyết nhi nhà ta với cháu trai nhà bà đã bàn chuyện cưới hỏi, rồi Tuyết nhi với cháu trai bà tình thâm nghĩa trọng nhưng bị một đạo thánh chỉ ép gả cho tế tử ta, rồi là tế tử ta với Tuyết nhi duyên phận tốt hơn. Nữ nhi nhà bà trước mặt tế tử ta đẩy thị phi cho Tuyết nhi nhà ta, nói Tuyết nhi với nam nhân khác có tư tình, rõ ràng là muốn ly gián tình cảm giữa Tuyết nhi và phu quân.\"<br><br>Lý Mạn từng câu từng chữ, nói rõ ràng quyết đoán, lên án Hứa Nguyệt Hoa và nữ nhi bà ta.<br><br> <br>\"Ta thật là không tưởng được, hai nhà chúng ta thường xuyên qua lại, Tuyết nhi nhà ta với Vương Tào Yến là bạn chơi chung từ nhỏ, ta vẫn luôn cho nhà chúng nó tình cảm rất tốt, là hảo hữu khuê trung, ai biết Vương Tào Yến thế mà ghen ghét Tuyết nhi, nhân lúc Tuyết nhi không ở đó muốn bôi đen nó, quả là đáng giận đến cực điểm.\" Lý Mạn lạnh giọng mắng.<br><br>\"Cũng may tế tử ta không phải người ngu muội mà tin vào mấy lời gièm pha đó, tức giận lập tức ném Vương Tào Yến xuống hồ nước, để nữ nhi bà bình tĩnh lại, nghĩ kỹ cái gì nên nói cái gì không.\" Ngọn nguồn chuyện này Lý Mạn đã cẩn thận tra xét, cho nên đặc biệt rõ ràng, nên bà mới càng cảm thấy Kỳ vương là con rể tốt, thậm chí nguyện ý đưa Liễu Ngân Sinh qua tập võ cùng.<br><br>Hứa Nguyệt Hoa bị Lý Mạn nói tức giận đến nghiến răng nghiến lợi: \"Bà nói hươu nói vượn gì vậy?\"<br><br>\"Lúc ấy ở đó nha hoàn gã sai vặt cả một đoàn, bà hỏi ai cũng được,\" Lý Mạn miệng lưỡi chuẩn xác, hừ lạnh nói: \"Hảo hữu khuê trung cái nỗi gì, nữ nhi ngươi rõ ràng là tâm địa rắn rết, đã sớm ghen ghét Tuyết nhi nhà ta không chỉ bộ dáng khuynh thành mà còn tài hoa hơn người, đoạt hết nổi bật, cho nên đã sớm ghi hận trong lòng, muốn mượn cớ trả thù Tuyết nhi.\"<br><br>Lý Mạn nói rõ rõ ràng ràng, người vây quanh cổng lớn nghe được chuyện hay, chỉ chỉ trỏ trỏ.<br><br>Hứa Nguyệt Hoa mất hết mặt mũi, hận không thể bịt miệng Lý Mạn lại.<br><br>Mà Lý Mạn đương nhiên cũng không định dây dưa thêm với Hứa Nguyệt Hoa, bà nói: \"Chuyện ở Đông Cung lần này, tốt nhất bà nên cầu nguyện cho nữ nhi của ta không có việc gì đi, nếu không Liễu gia ta tuyệt đối sẽ không bỏ qua cho Vương gia các người.\"<br><br>Lý Mạn buông lời tàn nhẫn, nhấc chân đi về đại môn Liễu phủ.<br><br>Bà biểu tình ngưng trọng, vừa bước vào đại môn đã có mama quản sự tiến lên bẩm: \"Phu nhân, đã phong tỏa tin tức tại nội viện.\"<br><br>Lý Mạn \"Ừ\" một tiếng: \"Phái người canh ở cổng lớn, nếu thấy lão gia hay lão thái gia về thì lập tức tới báo cho ta.\"<br><br>Mama kia biết sự tình nghiêm trọng, vội vàng hành lễ rồi lui xuống làm việc.<br><br>Liễu Ngân Tuyết bị nhốt trong một gian phòng kín, cả phòng tối đen như mực, chỉ có một ô cửa sổ nhỏ tít trên cao chiếu xuống chút ánh mặt trời, trong phòng chỉ có một cái đệm hương bồ dùng để phạt quỳ, còn lại không có gì khác.<br><br>Thời tiết nóng bức nhưng trong phòng lại có chút lạnh lẽo, phảng phất có chút gió lạnh thổi vào, Liễu Ngân Tuyết ôm chặt hai tay ngồi trên đệm hương bồ, thân thể cuộn tròn thành một đoàn.<br><br><br>Từ khi bước vào Đông Cung, nàng đã đề phòng nhưng không ngờ vẫn bị người khác tính kế thành công.<br><br>Hài tử trong bụng Lạc Âm Phàm hẳn là giữ không nổi, khi nàng ta được vớt lên, nàng đã thấy dưới hai chân nàng ta đầy máu tươi, váy nhiễm một mảng máu lớn, còn nàng ta thì đã chết ngất.<br><br>Liễu Ngân Tuyết cưỡng bách chính mình tĩnh tâm lại, chỉ có bình tĩnh thì mới có thể phân tích được sự tình, mới có thể tìm ra mấu chốt của vấn đề và cách tự cứu mình.<br><br>Nàng biết Lạc Âm Phàm hận nàng, nhưng vì đánh đổ nàng mà nàng ta lộng chết cả hài tử khó khăn lắm mới có sao? Đáng giá không? Không có hài tử bàng thân, nàng ta sao có thể đứng vững?<br><br>Lạc Âm Phàm thật sự là nữ nhân chỉ vì tình yêu mà bất chấp tất cả?<br><br>Nếu thật là vậy, có lẽ lúc trước nàng ta phải tự sát cũng sẽ không gả cho Lâu Dật, huống chi khi Thái Tử tuyển phi chính là chọn từ các quý nữ được đại thần đăng báo lên, chẳng lẽ khi Tả tướng đăng báo tên Lạc Âm Phàm lại không hề nói gì với nàng ta?<br><br>Điều này cũng có khả năng, rốt cuộc thì hôn nhân của nữ nhi đều do cha mẹ quyết định.<br><br>Nhưng Liễu Ngân Tuyết vẫn cảm thấy mọi chuyện không đơn giản như thế.<br><br>Rốt cuộc là xảy ra vấn đề ở đâu?<br><br>Lạc Âm Phàm vì không chiếm được Lâu Duẫn mà sẵn sàng hy sinh hài tử và tương lai của mình để hại chết tình địch là nàng sao?<br><br>Nàng ta là Tả tướng tự mình dạy dỗ, nhiều năm yên ổn ngồi trên vị trí Thái tử phi, thế nhân đều khen ngợi nàng ta hiền lương thục đức, ôn hòa hào phóng, người như vậy không thể hành động vội vàng, càng không có khả năng không cân nhắc điểm lợi điểm hại, thậm chí mạo hiểm tính mạng toàn bộ Tả tướng phủ.<br><br>Rốt cuộc là xảy ra vấn đề ở đâu?<br><br>Liễu Ngân Tuyết nặng nề nhắm mắt lại.<br><br>Bỗng nhiên, trong chớp nhoáng, nàng nghĩ đến một vấn đề, nghĩ đến một người.<br><br>Cánh cửa đột nhiên bị mở ra từ bên ngoài, ánh mặt trời chói chang chiếu vào khiến Liễu Ngân Tuyết phải giơ tay lên che mắt, một lát sau, nàng mới miễn cưỡng thích ứng được với ánh sáng mặt trời, ngược tia sáng, nàng nhìn thấy người tới.<br><br> <br>Mặc triều phục đỏ sậm thêu tơ vàng, chân đeo ủng đen thêu vân mây, Lâu Dật đứng ở cửa, áng sáng quá chói, Liễu Ngân Tuyết không thấy rõ vẻ mặt của hắn, nàng hơi nheo mắt lại.<br><br>Liễu Ngân Tuyết chống hai đầu gối từ đệm hương bồ chậm rãi đứng lên, nàng vẫn chưa hành lễ, khi mở miệng giọng nói lạnh băng đến nỗi không chút gợn sóng: \"Điện hạ nhốt ta ở đây là muốn thế nào?\"<br><br>Lâu Dật đột nhiên cười.<br><br>Ngũ quan hắn với Lâu Duẫn có hai ba phần tương tự nhưng lại không tuấn dật bằng một nửa Lâu Duẫn, khi Lâu Duẫn cười rộ lên vô cùng đẹp, ngược lại Lâu Dật cho người ta cảm giác thập phần âm lãnh.<br><br>\"Kỳ Vương phi quả nhiên không giống người thường, đã thành tù nhân mà còn có thể đứng thẳng eo, không kiêu ngạo không siểm nịnh, một bộ dáng như nắm chắc thắng lợi, thật là khiến người ta không thể không... ưu ái——\"<br><br>Khi nói hai chữ \"ưu ái\", hắn kéo dài âm cuối, như một con rắn bò dọc sống lưng Liễu Ngân Tuyết, khiến nàng cả người nổi da gà.<br><br>Liễu Ngân Tuyết không muốn nói nhiều lời vô nghĩa với hắn, hỏi: \"Thái tử phi đâu? Nàng sao rồi?\"<br><br>\"Một nữ nhân có thai cả người ướt dầm dề được vớt ra từ hồ sen, ngươi nói có thể như nào?\" Lâu Dật giơ tay, thủ vệ canh giữ nhanh chóng đóng cửa lại, căn phòng lại chìm vào bóng tối, khôi phục vẻ hắc ám.<br><br>Lật Dật nói tiếp: \"Hài tử đương nhiên không còn.\"<br><br>Liễu Ngân Tuyết nhăn mày: \"Thái tử đóng cửa làm gì? Điện hạ, người đừng quên thân phận hiện tại của ta, là tôn nữ Đế sư, là Vương phi Kỳ Vương, trai đơn gái chiếc ở chung một phòng căn bản không ổn, nếu truyền ra ngoài sẽ phá hoại thanh danh của người!\"<br><br>Khi nói chuyện, Liễu Ngân Tuyết lặng lẽ rút trâm cài tóc trên đầu xuống.<br><br>Nàng chẳng còn tâm tự quản hài tử của Lạc Âm Phàm còn hay không, thần kinh nàng căng chặt, gắt gao nhìn chằm chằm Lâu Dật trước mặt, miệng lưỡi sống sượng: \"Điện hạ đừng nghĩ làm gì ta, nếu không vị trí Thái tử này, người không ngồi được đâu.\"<br><br>Lâu Dật đột nhiên tiến gần nàng, Liễu Ngân Tuyết bị buộc lui về sau, nàng nhanh chóng bị Lâu Dật bức đến góc tường, không thể lui thêm nữa.<br><br>\"Đây là địa bàn của bổn cung, ngươi ở trong địa bàn của bổn cung phạm vào sự tình, không phải là bổn cung muốn xử trí thế nào thì xử trí sao,\" Lâu Dật đột nhiên ra tay nắm lấy cằm Liễu Ngân Tuyết, \"Ngươi hảo hảo thuận theo bổn cung, bổn cung có thể suy xét thả cho ngươi một con đường sống.\"<br><br>Mắt phượng Liễu Ngân Tuyết nhìn thẳng mặt hắn: \"Điện hạ, ta là Kỳ Vương phi.\"<br><br>\"Ngươi đang uy hiếp bổn cung? Ngươi cho rằng bổn cung sợ Lâu Duẫn?\" Lâu Dật tăng thêm lực đạo.<br>"]