["<br>Liễu Ngân Tuyết trong tiếng khóc đứt từng khúc ruột của trên dưới Liễu gia ngồi kiệu hoa đến Kỳ vương phủ.<br><br>Thời điểm thành thân lại không thấy Lâu Duẫn xuất hiện, đại tỷ Lâu Lan xấu hổ giải thích: \"Lâu Duẫn đang bị bệnh không thể dậy nổi, chỉ có thể ủy khuất muội một mình bái đường.\"<br>Bái đường không có tân lang, thế là thành thân kiểu gì?<br>Mối hôn sự này thật sự vừa hiếm lạ vừa đáng chê cười.<br><br>Liễu Ngân Tuyết đầu đội khăn hỉ che khuất tầm mắt, tay nắm lụa đỏ, một mình bái thiên bái địa bái cao đường, sau đó trong tiếng trống chiêng bị đưa vào động phòng.<br><br>Trong phòng được trang hoàng đèn lồng, màn trướng đều một màu đỏ thẫm, trên bàn còn đốt nến đỏ, mang lại không khí ngày vui.<br><br>Liễu Ngân Tuyết ngồi cạnh bàn, đồ trang sức bằng vàng ròng nặng nề trên đầu đã được nha hoàn gỡ xuống, nhưng nàng vẫn như cũ cảm thấy cổ thực nhức mỏi.<br><br>Nàng quay đầu, liếc nhìn về hướng nam tử đang nằm trên giường.<br><br>Hắn còn chưa tỉnh lại, nghe nói tùy thời đều có khả năng chết đi.<br>Nam tử có gương mặt tái nhợt đến trong suốt, cũng không xấu xí như người ngoài đồn đại, ngược lại, hắn mày kiếm mắt sáng, mũi cao, bạc môi hơi mỏng, bộ dáng phá lệ tinh xảo.<br><br>Tương xứng với khuôn mặt tái nhợt, làn da hắn cũng trắng như bột, chỉ tiếc là quá gầy.<br><br>Nghe Lâu Lan nói, Lâu Duẫn đã hôn mê khoảng nửa năm, suốt thời gian này, hắn chỉ nằm im bất động, muốn chết lại không thể chết.<br> <br><br>Liễu Ngân Tuyết thu hồi ánh mắt, đột nhiên nhớ tới câu: Người môi mỏng thường bạc tình.<br><br>Người này, từ nay về sau chính là phu quân của nàng.<br>\"Tiểu thư, nô tỳ đã chuẩn bị xong giường nệm ở thứ gian bên kia, ban đêm tiểu thư ngủ trên giường, nô tỳ sẽ ngủ ở trường kỷ bên cạnh canh gác cho người\", Lạc Nhạn vừa tháo trâm cài tóc cho Liễu Ngân Tuyết, vừa thấp giọng nói.<br><br>Liễu Ngân Tuyết gật gật đầu.<br>Trước khi xuất giá nàng cũng đã nghĩ đến rất rõ ràng, nếu nàng nhất định phải gả cho Lâu Duẫn, chi bằng hảo hảo tiếp thu hiện thực, rốt cuộc thở dài, oán trời trách đất đều là vô dụng, nàng chỉ có thể dọc theo con đường này tiến về phía trước, thẳng đến khi không còn đường đi nữa.<br><br>Lạc Nhạc cẩn thận quan sát Lâu Duẫn, người ngoài đem Lâu Duẫn nói thập phần đáng sợ, nàng tự nhiên nhịn không được sợ hãi, tuy rằng hắn hiện tại chỉ là an an tĩnh tĩnh nằm trên giường, nhưng Lạc Nhạn luôn cảm thấy ngay sau đó hắn liền có khả năng sẽ đột nhiên bật dậy cắn lên cổ tiểu thư nhà bọn họ, hút khô máu tiểu thư.<br><br>\"Tiểu thư, Thế tử nếu mãi không tỉnh thì phải làm sao?\", Lạc Nhạn lo lắng hỏi, nếu là mãi không tỉnh, hoặc là đột nhiên chết đi, vậy tiểu thư nhà họ chẳng phải sẽ phải sống cả đời góa phụ sao?<br>Liễu Ngân Tuyết xoa xoa đầu ngón tay: \"Không được gọi tiểu thư nữa, phải sửa lại đi, người khác nghe được lại bắt bẻ.\"<br>\"Dạ, Thế tử phi.\" Lạc Nhạn lập tức nghe lời mà sửa lại cách gọi.<br><br>Liễu Ngân Tuyết nhàn nhạt cười: \"Nếu mãi vẫn không tỉnh, cũng chẳng sao.\"<br>Trầm Ngư Lạc Nhạn cùng ngốc lăng.<br><br>Ban đêm yên tĩnh, Liễu Ngân Tuyết nằm mộng, mơ thấy Lâu Duẫn trong phòng bên kia đột nhiên tỉnh lại, nam tử thân thể bạch ngọc, dung nhan tinh xảo và dáng người cao gầy, hắn duỗi tay ôm nàng vào trong ngực, vừa cúi đầu lại lộ ra hàm răng sắc nhọn, cắn vào cần cổ trắng nõn của nàng, đau đến tê tâm liệt phế.<br><br>Liễu Ngân Tuyệt giật mình từ trong mộng bừng tỉnh.<br> <br><br>Đèn dầu bên ngoài đã được thắp sáng, Trầm Ngư nâng mành tiến vào, phía sau nàng còn có thêm mấy nha hoàn, Trầm Ngư nói: \"Cũng đã đến lúc Thế tử phi nên dậy rồi ạ, hôm nay còn phải tiến cung tạ ơn, để nô tỳ hầu hạ Thế tử phi rửa mặt.\"<br>Liễu Ngân Tuyết để mama tiến vào chải đầu giúp nàng.<br><br>Nàng gả tới đây mang theo tỳ nữ gồm hai nhất đẳng nha hoàn, ba nhị đẳng nha hoàn và năm tam đẳng nha hoàn, ngoài ra còn có một mama quản sự, một mama chuyên chải đầu và hai mama thô sử làm việc vặt.<br><br>Nam mama là người chuyên phụ trách chải đầu bới tóc cho nàng, cơ thể mập mạp gương mặt hòa ái, dù không cười cũng đều khiến người khác cảm thấy ấm áp.<br><br>Vì hôm nay Liễu Ngân Tuyết phải tiến cung, Nam mama liền giúp nàng búi tóc cao.<br><br>Sau đó nha hoàn lại giúp Liễu Ngân Tuyết trang điểm kĩ càng.<br><br>Kỳ vương chính là thân đệ đệ cùng một mẹ đẻ ra với đương kim Hoàng thượng.<br><br>Khi Hoàng thượng hiện tại vẫn còn lá Thái tử, Tứ hoàng tử mưu phản, khống chế toàn bộ hoàng cung, muốn giết cả Thái tử và tiên đế, tự lên làm vua, chính Kỳ vương đã bất chấp tính mạng cứu Thái tử và tiên đế ra.<br><br>Sau đó khi ngoại địch xâm lấn, Kỳ vương vì giúp Hoàng đế mới đăng cơ củng cố ngai vàng, đã tự mình lĩnh quân đi chinh chiến khắp nơi, mới có được sự tin trọng của Hoàng thượng cùng huy hoàng cho Kỳ vương phủ ngày nay.<br><br>Vậy nên đương kim Thái hậu Lữ thị chính là thân tổ mẫu của Lâu Duẫn.<br><br><br>Lữ Thái hậu đã ngoài sáu mươi, đầu đầy tóc bạc, so với những lão thái thái khác kỳ thật cũng không có nhiều khác biệt, chỉ là thần thái vẫn toát lên vẻ cao quý khó chạm vào.<br><br>Liễu Ngân Tuyết quỳ xuống hành lễ với Lữ Thái hậu: \"Thần thiếp thỉnh an Thái hậu nương nương, Thái hậu nương nương vạn phúc kim an.\" <br>Lữ Thái hậu đưa mắt ra hiệu cho lão mama bên cạnh, lão mama kia liền tự mình tiến tới đỡ Liễu Ngân Tuyết dậy, Lữ Thái hậu ban ngồi, nàng liền quy củ ngồi nửa mông xuống ghế dựa, Lữ Thái hậu hỏi: \"Lâu Duẫn vẫn chưa tỉnh?\"<br>Liễu Ngân Tuyết thái độ thập phần cung kính: \"Bẩm Thái Hậu nương nương, Thế tử vẫn đang ngủ.\"<br>Lữ Thái Hậu có chút thất vọng, ngược lại nói: \"Lâu Duẫn thân thể không tốt, ngươi hàng ngày chiếu cố hắn tốt một chút, nếu hắn tỉnh lại thì phái người báo cho ta để ta đến thăm hắn.<br><br>Ngươi nếu đã gả cho hắn thì phải hảo hảo chăm lo cho hắn, đã đọc \"Nữ giới\" chưa?\"<br>(*) Nữ giới (女诫): Cuốn sách do Ban Chiêu (41-120 TCN), người được coi là nữ lịch sử gia đầu tiên của Trung Quốc sáng tác.<br><br>Cuốn sách viết về những chuẩn mực cho người phụ nữ trong lập thân, xử thế.<br><br>Liễu Ngân Tuyết tươi cười thong dong trả lời: \"Đọc rồi ạ.\"<br>\"Nữ tử tam tòng tứ đức, phu vi thê cương, ngươi cần phải nhớ rõ, vạn sự đều phải lấy Lâu Duẫn làm trọng, bởi vì hắn là trời là đất của ngươi, chớ nên tự làm theo ý mình, khiến hắn phiền lòng khổ sở.\" Lữ Thái hậu dặn dò.<br>Liễu Ngân Tuyết nhàn nhạt mỉm cười: \"Thần thiếp cẩn tuân Thái Hậu nương nương dạy bảo.\"<br>Trong lòng lại thầm nghĩ, Lâu Duẫn có thể tỉnh lại hay không còn chưa biết, Thái Hậu nương nương nói những lời này, không khỏi hơi sớm.<br>Vấn an Thái hậu xong, nàng đến cung Hoàng hậu.<br><br>Hoàng hậu năm nay hơn bốn mươi tuổi, nhưng bảo dưỡng thực tốt, thoạt nhìn chỉ như phụ nhân hơn ba mươi, trang điểm xinh đẹp quý phái.<br><br>Hoàng hậu nương nương trước tiên là quan tâm hỏi nàng vài câu có thích ứng tốt với hoàn cảnh mới không, sau đó liền giống như Lữ Thái hậu giáo huấn nàng \"tam tòng tứ đức, phu vi thê cương\", Liễu Ngân Tuyết nghe đầy một lỗ tai rồi mỉm cười rời hoàng cung.<br><br>Ra đến Sùng Dương Môn lên xe ngựa, gương mặt tươi cười của nàng mới thu lại, cảm giác như mặt mình sắp đông cứng tới nơi.<br><br> <br>Trầm Ngư lập tức đưa ấm lô sười tay cho nàng, đầu ngón tay không cẩn thận chạm phải tay Liễu Ngân Tuyết, kinh hô: \"Thế tử phi, tay người sao lạnh vậy?\" <br>Liễu Ngân Tuyết nhẹ nhàng thở ra: \"Tiến cung chính là như vậy, quan trọng nhất là quy củ, chứ không phải ấm áp hay tính mạng.\"<br>Trầm Ngư nhịn không được oán giận: \"Thà gả cho cháu trai Vương phu nhân, tuy rằng gia đình không có tước vị nhưng tốt xấu gì cũng nhân phẩm đoan chính, hơn nữa gia trung trong sạch còn có thể chạy nhảy khỏe mạnh, nếu trong triều có người nâng đỡ, tương lai phong vương bái tướng cũng không phải không có khả năng, đâu giống Thế tử, trong nhà lung tung rối loạn không nói, tự thân còn là con ma ốm bệnh tật.\"<br>\"Sau này ngươi không được nhắc lại chuyện này, hiện giờ chúng ta ở Kỳ vương phủ, không phải Liễu phủ, phía trên còn có Kỳ vương cùng Kỳ vương phi, những lời này của người nếu lọt vào tai Kỳ vương và Kỳ vương phi, ta cũng không cứu nổi ngươi.\", Liễu Ngân Tuyết giảng giải.<br><br>Trầm ngư đáp: \"Dạ, Thế tử phi.\"<br>Trở lại Kỳ vương phủ, nàng muốn đi thỉnh an Vương phi Tần Hội Nguyên trước.<br><br>Chung Thúy viện thập phần náo nhiệt, Liễu Ngân Tuyết mới bước vào cổng, đã nghe thấy tiếng cười nói truyền ra từ nhà chính.<br><br>Nàng để Trầm Ngư và Lạc Nhạn đợi bên ngoài, một mình đi theo nha hoàn dẫn đường của Chung Thúy viện đi vào.<br><br>Chầm chậm tiến vào, Liễu Ngân Tuyết liền nghe được tiếng người hít một hơi khí lạnh.<br><br>Đó là thanh âm cảm thán kinh ngạc.<br><br>Mắt phượng đảo qua một vòng những người ngồi trong phòng, Liễu Ngân Tuyết chậm rãi tiến lên, hành lễ với Tần Hội Nguyên: \"Thỉnh an mẫu phi nương nương.\"<br>Tần Hội Nguyên rũ mi nhìn Liễu Ngân Tuyết đang quỳ trước mặt, hôm nay nàng tiến cung nên trang điểm có chút đậm, che giấu đi nhan sắc thật, nhưng như cũ vẫn không giấu được vẻ tuyệt sắc phong hoa.<br><br>Tiếng hít khí hồi nãy chính là minh chứng.<br><br>Trong mắt Tần Hội Nguyên hiện lên tia âm lãnh..<br><br>"]