["Liễu Ngân Tuyết cảm thấy, Tần Hội Nguyên chắc là ở vị trí Vương phi đã lâu, còn chưa tỉnh ngộ sau khi lão Vương gia ra đi, chưa hiểu hiện giờ Kỳ vương phủ đã không còn là Kỳ vương phủ trước đây nữa, cho rằng nàng giống với Diệp Uyển Tích và Phương Huệ Mẫn, có thể để bà ta tùy ý vo tròn bóp dẹp.<br><br>Nàng nhàn nhạt cười, giọng nói vẫn ôn hòa như cũ: \"Mẫu phi, kỳ thật con với Mẫu phi không oán không thù, hà tất phải đối chọi gay gắt? Con không phải người để người khác khinh nhục, Mẫu phi cũng không phải người chịu được người khác ngỗ nghịch, mẹ chồng nàng dâu chúng ta hoàn toàn có thể vứt bỏ những thành kiến trong quá khứ, ngồi xuống an an tĩnh tĩnh uống trà tâm sự, người từ con hiếu, chẳng phải là càng tốt hơn sao?\"<br><br>Tần Hội Nguyên cười lạnh: \"Ngồi xuống để ngươi làm ta tức chết hả?\"<br><br>\"Mẫu phi ngẫm lại xem trước nay có lần nào không phải Mẫu phi chọc đến con trước? Chỉ cần Mẫu phi làm mẹ chồng tốt thì Liễu Ngân Tuyết con cũng sẽ làm một con dâu tốt,\" Liễu Ngân Tuyết hành lễ với Tần Hội Nguyên, \"Thân thể con có chút không thoải mái, không bồi Mẫu phi nói chuyện phiếm được nữa, con xin phép lui trước.\"<br><br>Nàng nói xong, giơ tay để Lạc Nhạn đỡ về Thanh Sơn Viện.<br><br>Phương Huệ Mẫn đơ mặt, Liễu Ngân Tuyết muốn hòa thuận với Tần Hội Nguyên sao? Nàng không hiểu.<br><br>Diệp Uyển Tích đi đến trước mặt Phương Huệ Mẫn, nhẹ kéo ống tay áo Phương Huệ Mẫn, thấp giọng nói: \"Tam đệ muội, muội nhìn Tứ đệ muội không, từ đầu đến cuối không liếc mắt nhìn Tứ đệ một lần, có phải còn đang giận Tứ đệ không nhỉ?\"<br><br>Phương Huệ Mẫn nhìn về phía Lâu Duẫn, Diệp Uyển Tích nói không sai, Liễu Ngân Tuyết từ đầu đến cuối một cái liếc mắt cũng không cho Lâu Duẫn, nhưng ánh mắt Lâu Duẫn thì lại trước sau dính trên người Liễu Ngân Tuyết. Chưa từng dời đi nửa tấc.<br><br>Lời đồn nói rằng Lâu Duẫn ái mộ Thái tử phi Lạc Âm Phàm, nhưng vì sao nàng lại cảm thấy Lâu Duẫn yêu Liễu Ngân Tuyết còn sâu đậm hơn?<br><br>Phương Huệ Mẫn nói: \"Nhị tẩu có thời gian rảnh rỗi quản chuyện bọn họ, chi bằng dùng tâm tư đó trên người Nhị bá đi, tẩu xem Nhị bá bị phong hàn lâu như vậy còn chưa khỏi, tối hôm qua phu quân nói với muội, muội cũng lo lắng sốt ruột thay tẩu đó.\"<br><br>Dường như để xác minh lời nàng nói, đúng lúc đó Lâu Hiên che miệng ho khan.<br><br>Diệp Uyển Tích: \"......\"<br><br>Thật là bực bội, nàng thầm nghĩ.<br><br>Trong đầu Lâu Duẫn đều là hình ảnh Liễu Ngân Tuyết làm lơ hắn, trán nhăn lại, hắn rất muốn đi tới trước mắt Liễu Ngân Tuyết, nắm lấy cằm nàng, bắt nàng nhìn thẳng vào mắt mình, hỏi nàng: \"Nàng bị mù sao? Nàng không thấy sự tồn tại của bổn vương hả?\"<br><br>Nhưng mà, ý tưởng này chỉ lóe lên trong đầu hắn một chút, đã bị hắn dập tắt.<br><br>Hắn không dám.<br> <br><br>Hắn có thể tưởng tượng với tính tính của Liễu Ngân Tuyết khi bị chọc giận, đương nhiên sẽ không cho hắn sắc mặt tốt, không chừng còn cười lạnh: \"Ta đúng là bị mù, ta tình nguyện bị mù để không phải nhìn thấy ngươi.\"<br><br>Lâu Duẫn buồn bực trở lại thư phòng ngoại viện.<br><br>Hôm nay thời tiết đẹp, Liễu Ngân Tuyết muốn ra ngoài phơi nắng, khi đi ngang qua hồ cá non bộ, nhìn đàn cá tung tăng bơi trong nước, liền không khỏi dừng bước.<br><br>Nàng đứng bên hồ một lát liền có nha hoàn đưa thức ăn cho cá lên, Liễu Ngân Tuyết vừa cho cá ăn, trong lòng vừa cân nhắc sự tình.<br><br>Trầm Ngư nhỏ giọng nói bên tai nàng: \"Nô tỳ để ý thấy từ khi người đến, Vương gia chỉ nhìn chằm chằm vào người, giống như người là một thỏi vàng tỏa sáng bắt mắt ấy, người nói xem Vương gia nhìn cái gì?\"<br><br>\"Chắc đang nhìn xem bao giờ một đao làm thịt hắn.\" Liễu Ngân Tuyết nhẹ giọng nói.<br><br>Trầm Ngư nghe xong tim nhảy dựng lên: \"Người sẽ không có ý định đó thật đấy chứ?\"<br><br>\"Vương phi chỉ là nói vậy thôi, ngươi còn cho là thật,\" Lạc Nhạn liếc Trầm Ngư một cái, nói sang chuyện khác: \"Đúng không ạ, Vương phi, người xem cá trong hồ này bơi thật vui vẻ.\"<br><br>Liễu Ngân Tuyết cúi đầu nhìn đàn cá trong nước, có con nổi trên mặt nước tung tăng nhảy nhót, tranh nhau đồ ăn, lại có con trầm mình sâu bên dưới. Mỗi khi nàng rắc thức ăn xuống, bọn chúng sẽ đột ngột nhảy lên, hớp một miếng đồ ăn lớn rồi lại trầm mình xuống, chờ đợi thời cơ tiếp theo. <br><br>Liễu Ngân Tuyết khẽ cười.<br><br>Không biết vì sao, Trầm Ngư với Lạc Nhạn nhìn nụ cười bất ngờ kia mà điếng người.<br><br>Trầm Ngư: \"Vương phi, người cười gì ạ?\"<br><br>\"Chỉ là đột nhiên cảm thấy thú vị, các ngươi nói, nếu một người bị chính người mình yêu sâu đậm nhất tự tay đẩy vào địa ngục thì nàng sẽ thế nào?\" Nụ cười trên mặt Liễu Ngân Tuyết càng sâu hơn, đôi mắt đen âm trầm.<br><br>Lạc Nhạn nói: \"Đương nhiên là sẽ đau đớn muốn chết ạ.\"<br><br>\"Cho nên ta chưa thể đi được, ta phải khiến cho nàng ta đau đớn muốn chết, hối hận vì đã đối địch với ta,\" Liễu Ngân Tuyết \"chậc chậc\" vào tiếng, \"Rõ ràng bên cạnh ta còn có cây đao tốt, nếu ta không dùng thì chẳng phải là có lỗi với bọn họ sao?\"<br><br> <br>Trầm Ngư Lạc Nhạn nghe không hiểu, lại cũng không dám hỏi nhiều.<br><br>Liễu Ngân Tuyết với Lâu Duẫn một người ở ngoại viện, một người ở nội viện, giằng co tới mười ngày, vết thương trên người Liễu Ngân Tuyết đã tốt hơn nhiều, ít nhất khi ngồi không còn bị đau quá nhiều.<br><br>Một hôm có gã sai vặt cầm thiệp giao cho Lai Phúc, Lai Phúc dâng lên Lâu Duẫn: \"Vương gia, Trương nhị công tử mời người đến Vạn Xuân Lâu uống rượu ạ.\"<br><br>Trương Kiền?<br><br>Từ sau lần chia tay nhau trên thuyền hoa, hắn cũng chỉ gặp mấy tên công tử ăn chơi này một lần trong lễ tang lão Vương gia, bọn họ lâu như vậy không qua lại mà vẫn đưa thiệp cho hắn, Lâu Duẫn cầm thiệp, ném lên bàn.<br><br>Vạn Xuân Lâu vẫn đông đúc như cũ, Lâu Duẫn được chưởng quầy dẫn đến tận cửa phòng riêng, chưởng quẩy đẩy cửa ra, đám người Trương Kiền nhìn về phía cửa, vừa thấy là hắn liền sôi nổi đứng dậy đón.<br><br>Vài mỹ nhân trong phòng thấy người tới là một công tử bộ dáng tinh xảo tuyệt luân, mắt đều sáng ngời lên, nhưng công tử kia mặt trầm như nước, giữa hai lông mày mang theo sát khí, có vẻ âm u như muốn nói \"tới gần ta là chết\", các mỹ nhân chỉ đám đứng ở xa nhìn, không dám tiếp cận.<br><br>Cẩn thận lén nhìn quý công tử kia một lần, rồi lại một lần.<br><br>\"Biết Vương gia tới, ghế chủ vị đã để cho Vương gia đây ạ!\" Trương Kiền chắp tay hành lễ với Lâu Duẫn rồi đưa tay về phía ghế chủ vị, làm hành động xin mời.<br><br>Văn Dục với Triệu Nam Tùng thấy sắc mặt Lâu Duẫn tối tăm, hai người liếc nhau, trong lòng thầm cân nhắc, trước khi Lâu Duẫn tới, bọn họ còn đang thảo luận với nhau về chuyện Thái tử phi rơi xuống nước và Lâu Duẫn ái mộ Thái tử phi, bây giờ vừa thấy người trong cuộc xuất hiện, bọn họ một cái rắm cũng không dám đánh, sợ vị tổ tông này không cao hứng liền trực tiếp lấy đầu bọn họ.<br><br>Lâu Duẫn không nói gì, đi về phía ghế chủ vị, ngồi xuống liền bắt đầu uống rượu.<br><br>Văn Dục nói: \"Vương gia, người kiềm chế một chút, rượu này là rượu hoa lê ngâm hai trăm lượng bạc một vò, uống êm nhưng ngấm từ từ, người uống cẩn thận không say, mấy ca nhi lại phải dìu ngài về.\"<br><br>Lâu Duẫn không để ý tới hắn.<br><br>Văn Dục nói một hồi mà như ném đá xuống biển, bọt sóng cũng chẳng thèm nổi lên, Triệu Nam Tùng nói: \"Không thấy tâm tình của Vương gia chúng ta đang không tốt sao? Thiếu gì mấy trăm lượng bạc của ngươi chứ? Vương gia, người cứ uống thoải mái, rượu này huynh đệ ta mời!\"<br><br>Lâu Duẫn vẫn là không để ý tới hắn, chỉ không ngừng tự rót thêm rượu cho mình.<br><br><br>Vạn Kiều Kiều bên người Trương Kiền chính là mỹ nhân đầu bảng mới của Vạn Xuân Lâu, mỹ mạo dáng người đều là ngàn người có một, lá gan cũng lớn hơn nhiều người, trong mấy cô nương, chỉ có mình nàng dám nhìn thẳng Lâu Duẫn.<br><br>Lúc này thấy Lâu Duẫn sầu thảm uống rượu một mình, liền chống thân thể kiều mỹ đứng lên, thướt tha đi đến trước mặt Lâu Duẫn, cầm bầu rượu lên rót thêm vào chén Lâu Duẫn: \"Sao Vương gia lại một mình uống rượu giải sầu vậy ạ? Để nô gia bồi người uống rượu được không ạ?\"<br><br>Lâu Duẫn ngước mắt lên, nhìn nàng một cái.<br><br>Mắt đào hoa sắc như dao, như gọt từng lớp từng lớp trên cơ thể khiến người khác sợ hãi. Hắn nhìn đến mức Vạn Kiều Kiều tâm nhảy dựng.<br><br>Số nam nhân nàng từng gặp không đến một vạn thì cũng tám nghìn, đám người Trương Kiền là khách quen ở Vạn Xuân Lâu, không ngờ những tên công tử ăn chơi này lại có thể quen một bằng hữu như vậy, nam nhân này vừa nhìn qua đã thấy là một cực phẩm ngàn dặm có một.<br><br>Nếu có thể theo hắn, cuộc đời này nàng liền không đáng lo nữa.<br><br>Giọng Vạn Kiều Kiều mềm ngọt đến tận xương, nàng nhu mì cười khẽ, nói với Lâu Duẫn: \"Vương gia không thích nô gia rót rượu cho người sao?\"<br><br>Lâu Duẫn mặt mày lãnh lệ: \"Ngươi biết Vương phi của bổn vương là ai không?\"<br><br>Vạn Kiều Kiều lần đầu gặp Lâu Duẫn, sao biết được Vương phi của hắn là ai, nghe Lâu Duẫn nói vậy còn tưởng rằng Vương phi hắn là một đố phụ đanh đá, không dễ trêu chọc, không chấp nhận nữ nhân khác tới gần phu quân nàng ta.<br><br>Lại nghe Lâu Duẫn nói: \"Vương phi của bổn vương, da như ngưng chi, mắt tựa sao trời, rũ mi mai trắng phải xấu hổ, ngước nhìn tuyết liên phải thẹn lòng, không cười đã đẹp tựa hoa hồng, cười lên đủ khuynh quốc khuynh thành.\"<br><br>Vạn Kiều Kiều nghe mà ngây người.<br><br>Thế gian này có nữ tử đẹp đến mức đó sao?<br><br>Hừm, cũng có, đó là đệ nhất mỹ nhân Liễu Ngân Tuyết nhân gian khó gặp.<br><br>\"Cái đồ dung chi tục phấn như ngươi xách giày cho Vương phi của bổn vương còn không xứng, còn dám trương cái bộ mặt xấu xí lem luốc đấy đến trước mặt bổn vương? Ngươi chán sống sao? Cút!\"<br><br>Từ \"Cút\" kia quyết tuyệt đến mức Vạn Kiều Kiều bị dọa đến mức trái tim run lên, thân thể không nhịn được lùi lại phía sau, suýt ngã.<br><br>Sắc mặt của nàng lúc đỏ lúc trắng, không biết là tức giận hay xấu hổ, nước mắt nhanh chóng tràn đầy hốc mắt, nhu nhược đáng thương nhìn Lâu Duẫn, âm thầm lên án Lâu Duẫn không biết thương hương tiếc ngọc.<br><br>Trương Kiền nhìn mỹ nhân bị đả kích mà đau lòng, vội vàng tiến lên kéo Vạn Kiều Kiều lại: \"Vương gia chúng ta có Vương phi Liễu Ngân Tuyết ở nhà, người khác sao có thể lọt vào mắt? Nàng nhìn trúng ai không nhìn lại nhìn trúng phu quân của Liễu Ngân Tuyết, không phải là chính mình tìm khổ sao?\"<br><br> <br>Phu quân của Liễu Ngân Tuyết?<br><br>Liễu Ngân Tuyết là Kỳ vương phi, vậy vị trước mặt này là Kỳ vương sao?<br><br>Người ta đều nói Kỳ vương giết người không chớp mắt, kiếm rút ra là có người rơi đều, Vạn Kiều Kiều hoảng sợ, quỳ xuống nói: \"Nô gia có mắt mà không thấy núi Thái Sơn, thỉnh Kỳ vương thứ tội.\"<br><br>Lâu Duẫn mắt cũng không thèm nhấc lên, căn bản không thèm nhìn, hắn chính là tới để uống rượu.<br><br>\"Đi đi đi, đừng cản trở Kỳ vương của chúng ta uống rượu nữa,\" Trương Kiền kéo Vạn Kiều Kiều đến ngồi cạnh mình, rót cho Vạn Kiều Kiều một chén rượu, \"Uống đi cho đỡ sợ.\"<br><br>Vạn Kiều Kiều đúng là bị dọa, nàng không ngờ người trước mặt chính là Kỳ vương, vì người ta đều nói Kỳ vương diện mạo xấu xí, còn nam tử trước mắt thì anh tuấn khó ai sánh kịp.<br><br>Không khí bị Lâu Duẫn áp xuống, trở nên có chút âm trầm.<br><br>Văn Dục hỏi Triệu Nam Tùng: \"Huynh ra ngoài thế này, thê tử quản hay mặc kệ?\"<br><br>\"Mặc kệ gì chứ?\" Triệu Nam Tùng nghĩ đến thê tử trong nhà liền cảm thấy bực mình: \"Mẫu thân biết ta thích chơi nên đặc biệt cưới cho ta một bà la sát, cả ngày quản trước quản sau, ta đi một bước nàng ta cũng hỏi ta đi đâu làm gì, phiền chết đi được.\"<br><br>\"Haiz, giống nhau giống nhau.\" Triệu Nam Tùng nói chuyện như mở ra chủ đề, Văn Dục tiếp lời: \"Thê tử nhà ta cũng vậy, hôm nay ta phải trốn ra ngoài đấy, nếu không lại bị nàng ta ngăn chặn, muốn đi chẳng được.\"<br><br>Trương Kiền cười cười: \"Sao vậy? Huynh thế mà sợ một nữ nhân?\"<br><br>\"Huynh thì biết cái gì?\" Văn Dục liếc nhìn hắn, \"Thê tử ta với mẫu thân cùng một phe, thê tử biết là mẫu thân biết, đến lúc đó mẫu thân sẽ sai người trói ta lại, ta muốn đi chẳng được!\"<br><br>Triệu Nam Tùng cười hắc hắc: \"Không ngờ huynh vậy mà lại sợ thê tử!\"<br><br>Văn Dục trợn mắt: \"Ta sợ thê tử bao giờ? Ta sợ mẫu thân thôi!\"<br><br>Trương Kiền nâng chén: \"Ta thì không bị trói chân như các huynh, ta chẳng sợ ai cả, các huynh kém thật đấy, thê tử của các huynh chứ có phải của mẫu thân đâu. Các huynh không biết cách kéo nàng về phía mình, để nàng giúp che giấu với phụ thân mẫu thân sao?\"<br><br>Triệu Nam Tùng khịt mũi coi thường: \"Nói thì dễ.\"<br><br>\"Nói dễ làm cũng dễ thôi, huynh không làm được là do không biết động não! Nữ nhân ấy mà, ai chẳng thích được dỗ dành, đúng không? Chỉ cần huynh hạ công phu dỗ ngọt nàng, nàng dù tính tình có lớn thế nào cũng sẽ nguôi giận thôi.\" Trương Kiền nháy mắt.<br><br>Lâu Duẫn đang vùi đầu uống rượu bỗng nhiên dừng động tác, nheo nheo mắt. <br>"]