["<br>\"Vết thương của người đáng lẽ ra đã lành rồi, nhưng người lại cứ không yêu thương chính mình, biết rõ thương thế chưa tốt còn chạy đến Vạn Xuân Lâu uống say mèm, xem ra Lâu chủ thật sự không cần cái thân này nữa rồi, đáng tiếc nha, người có tra tấn chính mình thế nào thì người nên đau lòng cũng chẳng hề đau lòng tí nào.<br><br>\" Độc Lang Trung thở ngắn than dài.<br><br>Lai Phúc Lai Bảo nghe mà thái dương đổ đầy mồ hôi, Độc Lang Trung này thật là cái hay không nói lại nói cái dở, xát muối lên vết thương của Vương gia bọn họ.<br><br>Nhưng mà Lai Phúc với Lai Bảo đều cảm thấy Độc Lang Trung nói cũng có lý, Vương gia tự tra tấn mình như vậy có ý nghĩa gì chứ? Vương phi lại vẫn hận Vương gia thấu xương.<br><br>Chưa chọc cho Vương gia bọn họ một đao là còn hiền đó.<br><br>Lâu Duẫn nhắm hờ mắt: \"Ngươi chán sống rồi hả?\"<br>Độc Lang Trung căn bản không sợ hắn, ba lần bốn lượt quấn lại miệng vết thương, sau đó vỗ tay một cái, đứng dậy nói: \"Lâu chủ tức tối thuộc hạ cũng chẳng được việc gì, người có tức một vạn lần thì Vương phi cũng không tha thứ cho người đâu.<br><br>\"<br>Độc Lang Trung vẫn luôn cảm thấy Lâu Duẫn thật mâu thuẫn, đứng dưới góc độ người Liễu gia, Lâu Duẫn quả thực là hỗn đản, hắn không yêu Liễu Ngân Tuyết nhưng lại sống chết muốn giữ Liễu Ngân Tuyết bên người, kiên quyết không hòa ly, đây đâu phải chuyện người làm, nên Độc Lang Trung trước sau đều cảm thấy nhát kiếm trên bả vai Lâu Duẫn một chút cũng không oan.<br><br>Nhưng đừng dưới góc độ người ngoài nhìn vào thì hắn cho rằng, tâm tư Lâu Duẫn dành cho Liễu Ngân Tuyết, chỉ sợ là đã sâu không lường được.<br><br>Tình nguyện chết cũng không để Liễu Ngân Tuyết đi, cố chấp như vậy, là vì sao?<br>Đương nhiên là vì luyến tiếc.<br><br>Nhưng những chuyện này không đến lượt thuộc hạ bọn họ nói ra, đôi khi nhiều lời sẽ dễ khiến người ta hiểu lầm mình có ý khác, Độc Lang Trung không phải người bao đồng đi lo chuyện tình ái của người khác, huống chi, hắn cũng không xác định được phán đoán của mình có đúng hay không.<br><br>Hắn lắc lắc đầu nói: \"Hy vọng Lâu chủ có thể nhìn thấu trái tim mình.<br><br>\"<br>Lòng người khó dò, trong nhà chưa tỏ, ngoài ngõ đã tường, hắn chỉ hy vọng phong ba trong Kỳ vương phủ có thể dừng lại, đừng kéo dài nữa, dù sao Lâu Duẫn vẫn là Lâu chủ của Trích Tinh Lâu, bị nhiều sự tình của Kỳ vương phủ quấn thân thì sẽ không có tâm lực quản chuyện của Trích Tinh Lâu.<br><br>Liễu Ngân Tuyết lại gặp ác mộng, trong mộng nàng còn bị nhốt ở phòng giam tại Đông Cung, Lâu Dật giống như kẻ điên bắt lấy nàng, cầm tóc liên tục đập đầu nàng xuống sàn.<br><br> <br>Nàng bị đập đến mức đầu óc choáng váng, da đầu truyền đến đau đớn tê tâm liệt phế, đại não nện ở trên sàn nhà cứng rắn khiến nàng cả người chết lặng, cảm giác như đầu mình muốn nứt ra, đau đớn xuyên thẳng vào tim.<br><br>Phòng giam tối tăm không thấy ánh mặt trời, Liễu Ngân Tuyết tuyệt vọng hoàn toàn.<br><br>Nàng thấy khuôn mặt của Lâu Dật gần trong gang tấc, như một con quỷ đang há to mồm đầy máu, từng chút từng chút hướng đến cổ nàng.<br><br>Nàng muốn lui về phía sau nhưng sau lưng đã là vách tường lạnh băng, lạnh đễ mức truyền vào phế phủ, nàng không thể lui được nữa, chỉ có thể trơ mắt nhìn Lâu Dật há miệng cắn lên cổ nàng.<br><br>Giữa đêm, Liễu Ngân Tuyết nằm trên giường đột nhiên vùng dậy.<br><br>Đèn dầu trong phòng lặng lẽ cháy, ánh sáng mờ nhạt càng làm nổi bật sắc mặt tái nhợt của nàng, Trầm Ngư canh giữ bên ngoài nghe thấy động tĩnh, vén mành đi vào, vội hỏi: \"Vương phi, sao vậy ạ?\"<br>Liễu Ngân Tuyết lắc lắc đầu: \"Không có việc gì, ta gặp ác mộng thôi.<br><br>\"<br>Trầm Ngư nghe xong nhíu mày, nàng cầm áo choàng trên mắc phủ thêm lên người Liễu Ngân Tuyết: \"Người đêm nào cũng gặp ác mộng, thật sự không tốt cho thể xác và tinh thần, không bằng mai nô tỳ sai người đi chùa Từ An thỉnh sư phụ tới làm pháp sự được không ạ?\"<br>Liễu Ngân Tuyết cười nhẹ: \"Không cần, nỗi sợ trong tâm chứ không phải quỷ thần.<br><br>\"<br>Trầm Ngư không miễn cưỡng nữa, đêm còn dài, chưa tới hừng đông, Liễu Ngân Tuyết cũng không buồn ngủ nữa, nàng xuống giường, Trầm Ngư vội khom lưng giúp nàng đeo giày, hỏi: \"Vương phi muốn ra ngoài ạ?\"<br>Liễu Ngân Tuyết \"Ừ\" một tiếng, nói: \"Đi ra ngoài một chút.<br><br>\"<br>\"Ban đêm gió lạnh, vẫn nên mặc thêm áo choàng đi ạ,\" Trầm Ngư khoác thêm áo cho Liễu Ngân Tuyết, lấy đèn lồng, mở cửa phòng, bồi Liễu Ngân Tuyết đi dạo trên hành lang Thanh Sơn Viện.<br><br>Đêm khuya tĩnh lặng, tiếng gió rì rào, đèn lồng dưới mái hiên lay động trong gió đêm, con đường này Trầm Ngư đã đi vô số lần, nhưng lúc này lại thấy tim đập nhanh, có lẽ do ánh sáng lập lòe, khiến người ta dễ liên tưởng.<br><br>Đầu Liễu Ngân Tuyết hơi hơi đau, đây mới là nguyên nhân khiến nàng muốn ra ngoài đi dạo một chút.<br><br>Nàng đi chậm, gió đêm thổi trên mặt khiến nàng thanh tỉnh hơn, hơi lạnh giúp nàng thoát ra khỏi cơn ác mộng kia, chủ tớ hai người nhè nhẹ đi dạo trên hành lang, bất tri bất giác liền đi tới thư phòng ngoại viện.<br><br>Đó là thư phòng của Lâu Duẫn.<br> <br><br>Bước chân Liễu Ngân Tuyết chầm chậm lại, Lâu Duẫn tựa hồ chưa từng cố tình giấu nàng điều gì, từ khi nàng gả vào Kỳ vương phủ, hắn chưa bao giờ cấm nàng đi tới nơi nào, kể cả thư phòng của hắn nàng cũng có thể ra vào tùy ý.<br><br>Vì sao Lâu Duẫn không đề phòng nàng?<br>Liễu Ngân Tuyết cười khổ.<br><br>Nếu hắn đề phòng nàng một chút thì có lẽ nàng sẽ không phát hiện ra gian tình giữa hắn và Lạc Âm Phàm, có lẽ quan hệ giữa bọn họ vẫn là phu thê hòa thuận, tuy là không đồng tâm nhưng ít ra bên ngoài vẫn ôn nhu và lễ độ.<br><br>Lâu Duẫn này, thật sự là quá mâu thuẫn, mà nàng so với Lâu Duẫn lại càng mâu thuẫn hơn.<br><br>Liễu Ngân Tuyết xoay người, đẩy cửa thư phòng ra.<br><br>Bày biện trong thư phòng vẫn như trước, điều khiến Liễu Ngân Tuyết ngoài ý muốn chính là bức họa《 Bỉ Dực Song Phi 》thế mà vẫn nằm xòa trên bàn sách trong thư phòng, vị trí giống hệt cách đây mấy ngày, không suy chuyển gì.<br><br>Lâu Duẫn nghĩ gì vậy?<br>Đồ vật quan trọng như vậy mà hắn lại không thu hồi lại cẩn thận, để nó công khai bãi ở đây, nếu bức họa này bị người khác trộm đi thì nó chính là bằng chứng Kỳ vương và Thái tử phi âm thầm qua lại.<br><br>Có gió đêm thổi vào, cắt vào da thịt lạnh căm căm, khi ra ngoài Trầm Ngư quên mặc thêm quần áo nên bị lạnh, khi đang thắp thêm nến trên bàn thì nghe Liễu Ngân Tuyết nói: \"Ngươi về mặc thêm một kiện xiêm y đi rồi quay lại đây.<br><br>\"<br>\"Đêm tối nguy hiểm, nô tỳ vẫn nên ở đây bảo hộ người đi ạ.<br><br>\" Trầm Ngư không chịu đi.<br><br>Liễu Ngân Tuyết ngồi xuống cạnh thư án: \"Đi đi, ta muốn ngồi một mình một lát.<br><br>\"<br>Trầm Ngư không dám quấy rầy nàng, đành cầm đèn lồng rời đi, khi ra ngoài còn không quên đóng cửa thư phòng lại, Liễu Ngân Tuyết nương theo ánh nến nhìn kỹ bức họa, bức họa này với bức Lạc Âm Phàm vẽ có điểm khác nhau, nhưng từng nét vẽ lại không thể bắt bẻ, nàng gả vào đây lâu như vậy nhưng chưa từng thấy Lâu Duẫn động vào bút vẽ, thật sự đã đánh giá thấp hắn rồi.<br><br>Nàng nhớ tới hôm nay khi Lâu Duẫn gối trên đùi nàng, mơ mơ màng màng nói muốn đốt bức họa này, Liễu Ngân Tuyết cảm thấy thật buồn cười, bức họa này có ý nghĩa gì bọn họ đều hiểu, Lâu Duẫn sẽ thật sự đốt nó đi được sao?<br><br>Liễu Ngân Tuyết nghĩ, nếu thư phòng này bốc cháy, chắc hắn Lâu Duẫn sẽ bất chấp cả tính mạng mà xông vào cứu lấy bức họa này, rốt cuộc thì đây vẫn là tâm can bảo bối của hắn.<br><br>Suy suy đoán đoán, Liễu Ngân Tuyết liền nảy ra một ý tưởng lớn mật.<br><br>Nàng muốn một mồi lửa đốt cháy githư án phòng này.<br><br>Nhưng Liễu Ngân Tuyết rốt cuộc không có điên đến vậy, trong thư phòng này còn có nhiều tàng thư, đốt đi thì thật đáng tiếc, nàng không hạ thủ được, nhưng nàng thật sự muốn nhìn một chút xem khi Lâu Duẫn biết bức họa này bị đốt thì biểu tình sẽ đau lòng đến thế nào.<br><br>Nàng thực sự muốn nhìn một chút, Lạc Âm Phàm trong lòng hắn rốt cuộc quan trọng đến mức nào.<br><br>Có phải là so với tính mạng của hắn còn quan trọng hơn không?<br>Cửa thư phòng bỗng nhiên bị đẩy vào từ bên ngoài, trong vầng sáng mờ nhạt Liễu Ngân Tuyết ngẩng đầu lên, nhìn về hướng cửa, hơi có chút muốn cười, thật sự là nghĩ đến cái gì thì cái đó đến, đêm hôm khuya khoắt thế này, Lâu Duẫn không ngủ lại chạy tới đây làm gì?<br>Trên người hắn chỉ ăn mặc một kiện áo đơn, quần áo mỏng dán trên người, gió đêm thổi khiến thân hình hắn càng thêm mỏng manh, nhìn thấy nàng, dường như hắn cũng rất ngoài ý muốn, đứng im ở cửa như cây gậy trúc, không nhúc nhích.<br><br>\"Sao nàng không ở trong phòng nghỉ ngơi?\" Lâu Duẫn há miệng thở dốc, hỏi.<br><br>Liễu Ngân Tuyết không để ý tới hắn, trong tay nàng còn cầm bức họa《 Bỉ Dực Song Phi》kia, tựa như đang chăm chú xem, hơi lạnh thổi ánh nến phập phù, Lâu Duẫn quay người vào thư phòng, đóng cửa lại.<br><br>Liễu Ngân Tuyết không đáp lời hắn, Lâu Duẫn cũng không thấy lạ, mấy ngày qua, nàng vẫn luôn giữ thái độ thập phần lạnh lùng này với hắn, giống như thái độ của hắn trước đây với nàng.<br><br>Cao hứng thì nói mấy câu, không cao hứng thì trực tiếp coi như không nhìn thấy.<br><br>Lâu Duẫn đi đến cạnh thư án, ánh mắt cũng dừng trên bức họa kia.<br><br>Lần trước bọn họ cũng ở đây, vì bức họa này mà tan rã trong không vui, lần này thì sao?<br>Trong lòng Lâu Duẫn bỗng nhiên hơi thấp thỏm, hiện tại, Liễu Ngân Tuyết đang nghĩ gì?<br>\"Nàng đang nghĩ gì vậy?\" Nghi hoặc trong lòng bị hắn đột nhiên thốt ra miệng, Lâu Duẫn chăm chú nhìn gương mặt tuyết trắng của Liễu Ngân Tuyết hỏi.<br><br>Liễu Ngân Tuyết ngồi xuống ghế thái sư bên cạnh thư án.<br><br>Nàng cầm ngọn nến lên, một tay cầm bức họa một tay cầm ngón nến, động tác nhìn như muốn đốt cháy bức họa, ngọn nến lập lòe chiếu rọi gương mặt nàng lúc sáng lúc tối, nàng bỗng nhiên cúi đầu cười cười.<br><br>Tuyệt đại giai nhân, khi cười rộ lên dù không có độ ấm vẫn cực kỳ đẹp, Lâu Duẫn không nhớ rõ đã bao lâu không thấy nàng cười, lúc này ánh mắt liền dính trên mặt nàng, luyến tiếc rời đi.<br><br>Liễu Ngân Tuyết cười cười, nói: \"Ta đang nghĩ nếu ta đốt thư phòng này thì ngươi có vì cứu bức họa này mà xông vào bất kể bị đốt thành tro hay không.<br><br> <br>\"<br>Lâu Duẫn ngẩn ra.<br><br>Trái tim hắn hơi thắt lại, hắn cũng không biết là vì sao, hắn nhìn bộ dáng lạnh lùng của Liễu Ngân Tuyết, hạ giọng nói: \"Nàng muốn đốt bức họa này, sao phải phí công phu như vậy.<br><br>\"<br>Nói xong, hắn duỗi tay đoạt lấy bức họa trong tay Liễu Ngân Tuyết, tay kia cầm ngọn nến đặt lại lên bàn rồi cầm bức họa đốt trên ngọn nến, bức họa dần dần bốc cháy, ánh lửa chiếu sáng khuôn mặt trắng bệch của Liễu Ngân Tuyết.<br><br>Trong mắt nàng toàn là khiếp sợ.<br><br>Bức《 Bỉ Dực Song Phi 》bốc cháy, bị Lâu Duẫn ném vào thùng sắt bên cạnh thư án, ánh lửa nhỏ dần nhỏ dần rồi tắt lịm, thư phòng lại trở nên tối tăm.<br><br>Trầm Ngư mặc xong xiêm y trở lại, đẩy cửa ra thấy Lâu Duẫn ở bên trong, hơi lắp bắp kinh hãi, sau đó trầm mặc đóng cửa lại, tự mình canh giữ ngoài cửa, chờ Liễu Ngân Tuyết gọi.<br><br>\"Tiếc thật, bảo bối trân quý nhiều năm, đốt đi như vậy không thấy đau lòng sao?\" Liễu Ngân Tuyết từ trong khiếp sợ phục hồi tinh thần, biểu tình lại lạnh nhạt như cũ.<br><br>Tiếc thật, không được nhìn bộ dáng đau thấu tâm can của Lâu Duẫn.<br><br>Lâu Duẫn đi đến trước mặt nàng, từ trên cao nhìn xuống: \"Ta đốt bức họa, trong lòng nàng có thoải mái hơn chút nào không?\"<br>Liễu Ngân Tuyết ngửa đầu nhìn hắn.<br><br>Trong lòng nàng càng thêm khiếp sợ, Lâu Duẫn có ý gì? Bức họa hắn trân quý nhiều năm như vậy, đốt đi chỉ để nàng trong lòng thoải mái hơn một chút? Ai không biết còn tưởng hắn đối với nàng có bao nhiêu tình thâm nghĩa trọng mất!<br>Nhưng người này trong lòng chỉ có Lạc Âm Phàm mà.<br><br>\"Sao không trả lời ta?\" Lâu Duẫn nhìn thẳng vào mắt nàng, \"Có thoải mái chút nào không?\"<br>\"Đồ vật bất quá là vật ngoài thân, đốt thì đốt thôi, đốt rồi lại vẽ là được, ngươi xem Lạc Âm Phàm đi, qua nhiều năm như vậy còn vẽ lại được một bức《 Bỉ Dực Song Phi 》thật rực rỡ, ngươi đốt thì sao, lại vẽ lại một bức không phải là được à.<br><br>\" Liễu Ngân Tuyết cười khẽ.<br><br>Nàng cười trào phúng, trong đó lộ ra vẻ khinh thường từ trong xương.<br><br>Cảm giác lạnh lẽo lan tràn đến phế phủ, khiến tay chân Lâu Duẫn lạnh toát.<br><br>.<br><br>"]