["<br>Hắn nói như lẽ đương nhiên, Liễu Ngân Tuyết nghe xong lại ngẩn ra, mấy người hầu hạ bên cạnh cũng không dám nói gì, Liễu Ngân Tuyết tiếp tục cúi đầu xem sổ sách, làm bộ như chưa nghe thấy gì.<br><br>Lâu Duẫn ngoắc ngón tay cái gọi Lai Bảo tới, trên tay Lai Bảo cầm một hộp gỗ đàn hương, cung kính đặt trước mặt Lâu Duẫn, Lâu Duẫn đẩy hộp gỗ về phía Liễu Ngân Tuyết, ngón tay nhẹ nhàng gõ gõ mặt bàn.<br><br>\"Cho nàng.<br><br>\"<br>\"Cái gì đây?\" Liễu Ngân Tuyết nghi hoặc ngẩng đầu.<br><br>\"Nàng mở ra xem đi.<br><br>\" Lâu Duẫn nói.<br><br>Liễu Ngân Tuyết thấy hắn thật khó hiểu, liền mở ra xem, trong hộp là một cây trâm phượng thoa hàm châu, mắt phượng hoàng làm từ hồng bảo thạch, cây trâm không lớn nhưng được làm thủ công, thập phần tinh xảo, thực sự rất đẹp.<br><br>\"Lão Phượng Tường làm à?\" Liễu Ngân Tuyết hỏi.<br><br>Lâu Duẫn che miệng ho nhẹ một tiếng, biểu tình có điểm mất tự nhiên: \"Ta thỉnh sư phó ở Lão Phượng Tường đánh riêng tặng nàng đó, thích chứ?\"<br>Ánh mắt hắn sáng quắc nhìn chằm chằm Liễu Ngân Tuyết, trong mắt đầy chờ mong.<br><br>Liễu Ngân Tuyết thấy ánh mắt Lâu Duẫn lúc này không khác gì hồi nãy khi Hoa di nương nhìn hắn, trong mắt là vô hạn chờ mong, dường như chỉ cần người trong mắt kia nói một lời hay, bọn họ đã có thể thỏa mãn.<br><br>Liễu Ngân Tuyết nói: \"Khá đẹp, Lạc Nhạn, nhận lấy.<br><br>\"<br>Lạc Nhạn tiến lên, đóng chiếc hộp gỗ đàn hương lại, mang vào phòng cất đi.<br><br>Lâu Duẫn có chút thất vọng: \"Nàng không thích à? Sao không cài?\"<br>Liễu Ngân Tuyết sờ sờ búi tóc của mình, chưa nói thích hay không, chỉ nói: \"Kiểu tóc của ta hôm nay không hợp cài phượng thoa, để hôm khác đi, đa tạ hảo ý của Vương gia.<br><br>\"<br>Lâu Duẫn đã nhìn ra nàng căn bản không thích, hắn hỏi: \"Vậy nàng thích kiểu gì?\"<br>\"Vương gia tặng gì ta cũng thích.<br><br> <br>\" Liễu Ngân Tuyết hơi hơi cười, nhưng tươi cười quá giả dối, một chút thành ý cũng chẳng có, đáy lòng Lâu Duẫn chua xót, không biết là do thất vọng hay khổ sở.<br><br>Hắn không lưu lại Thanh Sơn Viện dùng bữa tối, nói chuyện với Liễu Ngân Tuyết xong liền trở về ngoại viện.<br><br>Trầm Ngư thấy Lâu Duẫn đi rồi mới nói với Liễu Ngân Tuyết: \"Vương phi, Vương gia muốn dỗ người vui vẻ đó, nhưng mà Vương gia cũng chẳng nhìn xem người lâu nay có bao giờ cài trâm vàng trâm bạc không, người đều mang trâm ngọc, đồ bằng vàng bạc căn bản không xứng với khí chất của người.<br><br>\"<br>\"Hắn có thể nghĩ đến việc tặng trâm đã ngoài ý muốn của ta rồi.<br><br>\" Liễu Ngân Tuyết nói, \"Chắc cũng tốn không ít tâm tư.<br><br>\"<br>Lạc Nhạn nói: \"Chắc là trong tiệc mừng thọ Thái hậu, Vương gia thấy người cài phượng thoa đẹp nên mới nghĩ đến chuyện tặng phượng thoa cho người.<br><br>\"<br>\"Ngươi không nói thì ta cũng quên mất, mang cây phượng thoa Lạc Âm Phàm đưa cho ta ra đây.<br><br>\"<br>Mấy thứ này bình thường đều do Trầm Ngư cất, nàng ta biết rõ ở đâu nên nhanh chân vào phòng lấy ra, cây trâm phượng thoa hàm châu bằng vàng ròng là đồ quý giá nên Trầm Ngư còn đặt trong một cái hộp riêng, bảo quản hết sức cẩn thận.<br><br>Nhưng hiện giờ, nàng ta nhìn cây phượng thoa này mà tức điên.<br><br>\"Không biết hôm đó đưa cây phượng thoa này cho người, Thái tử phi kia rốt cuộc mang tâm tư gì, rõ ràng nàng ta hận người thấu xương mà còn tặng quà quý cho người, ngẫm lại thật khiến cho người ta rùng mình.<br><br>\" Trầm Ngư nói.<br><br>Liễu Ngân Tuyết nhìn phượng thoa kia: \"Còn có thể là gì nữa, đương nhiên là muốn làm Lâu Duẫn chú ý.<br><br>\"<br>Trầm Ngư: \"Không biết xấu hổ.<br><br>\"<br>Trong phòng không có người khác, Trầm Ngư mắng người Liễu Ngân Tuyết cũng lười quản, mặc kệ nàng ta, mà Trầm Ngư thấy Liễu Ngân Tuyết không ngăn cản nên mắng càng thêm hăng: \"Nô tỳ chưa từng gặp ai không biết liêm sỉ như vậy, đã gả chồng còn thông đồng với phu quân người khác, đúng là đã làm kỹ nữ còn lập đền thờ, lại còn vu hãm người hại hài tử nàng ta, nữ nhân như vậy quả thực thật đáng sợ!\"<br>Lạc Nhạn hỏi: \"Vương phi, phượng thoa này giờ trả lại ạ?\"<br>\"Không cần, mang bán đi, đổi thành tiền giao cho Vương gia, nói với Vương gia là dùng mua lương thực mang đi cứu tế.<br> <br><br>\" Liễu Ngân Tuyết nói.<br><br>\"Từ kho của ta lấy thêm một ngàn lượng bạc nữa đưa cho Vương gia đi cứu tế.<br><br>\"<br>Trầm Ngư thắc mắc: \"Vương phi, người cũng chẳng thiếu chút bạc này, sao không trả lại ạ?\"<br>Trong mắt Liễu Ngân Tuyết tràn ra vài phần âm lãnh: \"Giờ Lạc Âm Phàm chỉ ước ta chết đi, nếu ta trả lại cây phượng thoa này, nàng ta động tay động chân gì đó rồi giá họa cho ta thì ta biết giải thích thế nào?\"<br>\"Nhiều một chuyện không bằng ít đi một chuyện, cứ như vậy đi.<br><br>\" Nàng nói.<br><br>Lâu Duẫn trở lại thư phòng, có điểm ủ rũ cụp đuôi, Lai Phúc an ủi: \"Vương gia, người đừng nản chí, có lẽ là Vương phi căn bản không thích kim thoa thôi, người xem, Vương phi kỳ thật rất ít mang kim thoa mà, phải không ạ?\"<br>Lâu Duẫn nghĩ nghĩ một lát, Liễu Ngân Tuyết hàng ngày thường cài trâm ngọc, nhưng hắn cảm thấy nàng mang kim thoa cũng rất đẹp, đặc biệt là phượng thoa nên mới thỉnh sư phó Lão Phượng Tường đánh riêng cho nàng một cái.<br><br>Hắn cho rằng nàng sẽ thực thích, hóa ra hắn nghĩ sai rồi.<br><br>\"Đi thôi,\" Lâu Duẫn nói, \"Chúng ta đến cửa hàng ngọc khí dạo một chút.<br><br>\"<br>Lâu Duẫn đi đương nhiên là cửa hàng ngọc khí trên phố Ngọc Tuyền, chưởng thầy thấy hắn bỗng nhiên tới, lập tức tiến lên nghênh đón, chắp tay hành lễ, theo quy củ hắn phải quỳ hành lễ nhưng trước đây khi đi một vòng chào hỏi các vị chưởng quầy, Lâu Duẫn đã nói rõ nếu hắn tới tiệm thì không cần quỳ lạy làm đại lễ.<br><br>Mọi người cũng không dám nghịch ý Lâu Duẫn, liền đổi thành chắp tay hành lễ.<br><br>Lâu Duẫn không đáp lại chưởng quẩy, chưởng quầy cũng không biết rốt cuộc ý lâu Duẫn là gì, Lai Phúc xua xua tay nói: \"Ông lui xuống đi, Vương gia tới xem đồ thôi, ông không cần để ý.<br><br>\"<br>Chưởng quầy nghe vậy, lập tức thối lui đến bên cạnh, ông đang muốn nói chuyện thì bên ngoài lại có người khác đi vào, mắt chưởng quầy sáng lên, tiến lên chắp tay chào: \"Trương công tử, đã lâu không thấy công tử ghé qua, hôm nay lại tới chọn quà cho quý phu nhân ạ?\"<br>Trương Kiền cầm quạt nan nhẹ nhàng quạt cho chính mình, cười nói: \"Đương nhiên.<br><br>\"<br>Trương Kiền vừa vào đã để ý thấy Lâu Duẫn, khá bất ngờ, hắn không trả lời chưởng quầy mà lập tức chắp tay hành lễ với Lâu Duẫn: \"Vương gia, đã lâu không gặp, không ngờ lại gặp người ở đây, thật trùng hợp!\"<br>Lâu Duẫn ánh mắt nhạt nhẽo: \"Tới chọn quà à?\"<br>Trương Kiền cầm cây trâm vàng chưởng quầy vừa lấy ra cho hắn xem lên, trả lời câu hỏi của Lâu Duẫn: \"Tối qua không cẩn thận làm cây trâm của phu nhân gãy mất nên hôm nay ta tới mua trâm mới cho phu nhân, ta thấy cây trâm này cũng không tệ, nếu Vương gia ở đây thì không biết ta có được giảm giá không đây?\"<br><br>Lâu Duẫn: \"Quà tặng đương nhiên là càng quý càng tốt, ngươi nói xem cũng là cây trâm nhưng mua tặng cây mười lượng hay cây một ngàn lượng thì tốt hơn?\"<br>Trương Kiền có chút ngốc lăng: Nghe cũng có lý.<br><br>\"<br>\"Tặng quà là tặng cái gì? Là thành ý của người, tiêu càng nhiều bạc tức là thành ý càng lớn, bổn vương giảm giá cho ngươi, người khác sẽ nghĩ gì, chắc chắn sẽ nghĩ ngươi mua quà cho phu nhân mà tiếc tiền, ngươi nói đúng không?\"<br>Trương Kiền: \"Vương gia nói có lý.<br><br>\"<br>Lâu Duẫn: \"Có lý thì ngươi mua giá gấp đôi đi.<br><br>\"<br>Trương Kiền: \"! ! \"<br>Sao hắn lại thấy sai sai ở đâu nhỉ? Trương Kiền nhìn chằm chằm Lâu Duẫn từ trên xuống dưới, phát hiện Lâu Duẫn cũng đang chăm chú nhìn vào trong tủ bày biện trang sức, hắn hiếu kỳ hỏi: \"Vương gia, người đang xem gì vậy?\"<br>\"Hôm nay tặng phu nhân một cây phượng thoa nhưng phu nhân không thích, ta đang cân nhắc tặng phu nhân một kiện trang sức khác, cũng không biết nàng thích kiểu nào.<br><br>\" Lâu Duẫn chỉ vào cây bạch ngọc trâm bảo chưởng quầy lấy cho hắn xem.<br><br>\"Vương phi á?\" Trương Kiền vừa nghe Lâu Duẫn nhắc tới Liễu Ngân Tuyết, hai mắt không nhịn được sáng lên vài phần.<br><br>Ánh mắt Lâu Duẫn trầm xuống, ánh mắt lạnh băng quét qua người Trương Kiền khiến hắn ho nhẹ một tiếng, ngượng ngùng cười nói: \"Vương gia, người đừng hiểu lầm, chỉ là ta thấy người đi mua trâm tặng Vương phi cũng thật khiến người ta ngoài ý muốn!\"<br>\"Ngươi được mua, ta không được mua à?\"<br>\"Đương nhiên không phải, chỉ là cảm thấy, Vương gia thế mà cũng biết dỗ Vương phi, thật là hiếm gặp, nếu người khác biết được không chừng còn nói người đổi tính rồi.<br><br>\" Trương Kiền gượng cười.<br><br>Lâu Duẫn nhàn nhạt cười, không lên tiếng.<br><br>\"Nhưng mà ta cảm thấy Vương phi hẳn sẽ không thích cây ngọc trâm trong tay Vương gia này đâu.<br><br>\" Trương Kiền nói.<br><br>\"Sao lại không thích, không phải cũng khá đẹp sao?\" Lâu Duẫn khó hiểu, \"Bạch bạch nộn nộn, sờ cũng thực thoải mái.<br><br>\"<br>Trương Kiền phụt ra cười, lần đầu nghe có người dùng bốn chữ \"bạch bạch nộn nộn\" để miêu tả một cây trâm, hắn thật sự không nhịn nổi, đến khi bị Lâu Duẫn không nặng không nhẹ liếc một cái mới miễn cưỡng nín cười.<br><br>\"Không phải, Vương gia nhìn xem, cây trâm này màu trắng ngà, lại khắc hoa văn phức tạp, nhìn giống mấy cây trâm các lão nhân gia hay cài, người tặng cho Vương phi thật sự không thích hợp, Vương phi là một nữ tử tuổi thanh xuân, sẽ không mang cây trâm kiểu cũ như vậy đâu.<br><br>\" Trương Kiền giải thích.<br><br> <br>\"Phải không?\" Lâu Duẫn không hiểu lắm.<br><br>\"Đương nhiên rồi.<br><br>\" Trương Kiền khẳng định, hắn bảo chưởng quầy lấy ra một cây ngọc trâm khắc hoa ngọc lan, rồi đưa vào tay LÂu Duẫn: \"Vương phi chắn chắn là thích loại trâm ngọc thế này, hoa văn đơn giản, nhìn vào hào phóng lại không mất đi linh khí.<br><br>\"<br>Lâu Duẫn nhìn chằm chằm cây trâm kia một lát nhưng không tiếp nhân, hắn nói: \"Ta không thích phu nhân ta mang đồ ngươi chọn.<br><br>\"<br>Trương càn: \"! ! \"<br>Dục vọng chiếm hữu thật lớn, Lâu Duẫn quả nhiên vẫn là Lâu Duẫn.<br><br>Cuối cùng Lâu Duẫn tự mình chọn một cây trâm màu đỏ mã não, đầu trâm khắc một đóa hoa hải đường nho nhỏ, cây trâm thủ công thập phần tinh tế, toàn thân không có nửa điểm tỳ vết, Trường Kiền nghĩ, Liễu Ngân Tuyết cài cây trâm này hẳn là sẽ rất đẹp.<br><br>Lâu Duẫn chọn được lễ vật vừa ý, tâm tình rất tốt, trên mặt có ý cười, Trương Kiền bên cạnh thấy hắn lộ ra vẻ vui mừng, dường như gặp quỷ, Trương Kiền dụi dụi mắt, hỏi: \"Ta nói Vương gia, mua cây trâm thôi mà người cao hứng đến vậy sao?\"<br>\"Nếu phu nhân thích, đương nhiên là ta cao hứng rồi.<br><br>\" Lâu Duẫn nói.<br><br>Trương Kiền: \"Vương gia bị quỷ ám à?\"<br>Lâu Duẫn thu lại nụ cười, nhàn nhạt nhìn qua phía Trương Kiền, Trương Kiền nghẹn lại, cười sượng: \"Không phải thế, trên phố đều đồn đại người Vương gia thích là đương triều Thái tử phi, sao giờ lại đột nhiên nhận ra Vương phi tốt đẹp nên di tình biệt luyến vậy?\"<br>Lâu Duẫn thờ ơ nói: \"Ngươi cũng nói là trên phố đồn đại, mấy lời đồn đó sao có thể tin?\"<br>Trương Kiền nghĩ nghĩ thấy Lâu Duẫn nói cũng có lý, người ngoài đều đồn Lâu Duẫn như ác ma, nhưng bọn họ cũng coi như là tương đối gần gũi với Lâu Duẫn mới biết, kỳ thật hắn làm người không tệ lắm, chỉ là tính tình không tốt lắm thôi.<br><br>Nhưng mà làm bằng hữu với Lâu Duẫn, tuyệt đối không lỗ.<br><br>\"Vậy mấy lời đồn đó là ai truyền ra? Ta nói Vương gia, rốt cuộc ai có thù oán với người vậy? Sao mà toàn thành Biện Kinh này đều là lời đồn xấu về Vương gia thôi, ta thấy đây là có người cố tình bôi nhọ người, người không hảo hảo tra xét một phen rồi trừng phạt bọn chúng sao?\" Trương Kiền một bộ vì Lâu Duẫn mà bất bình.<br><br>Lâu Duẫn thờ ơ: \"Người khác thích truyền thế nào là chuyện của người ta, ta sống tốt đời mình là được.<br><br>\"<br>\"Vậy sao được? Bây giờ Vương gia không như trước kia nữa, người đã thành hôn rồi, là người có gia thất, người không nghĩ cho thanh danh của mình thì cũng phải nghĩ cho thanh danh của Vương phi chứ, ý nghĩ này của Vương gia quả thực không được.<br><br>\" Trương Kiền xua xua tay.<br><br>\"Vậy ngươi nói nên làm cái gì bây giờ?\" Lâu Duẫn cười hỏi.<br><br>Nụ cười này của hắn như hoa lê nở, đẹp đến mức thiếu chút nữa chiếu mù mắt Trương Kiền, Trương Kiền lại nghĩ đến người ngoài đồn Lâu Duẫn vẻ ngoài xấu xí vô cùng, càng thêm tức giận, hắn nói: \"Hay là để ta giúp Vương gia đính chính thanh danh?\".<br><br>"]