["Lâu Duẫn: \"......\"<br><br>Lâu Dật chỉ bị giam cần, Liễu Ngân Tuyết tâm tình không tốt, hắn có thể lý giải, hắn trấn an: \"Nàng chờ một chút, vị trí của Lâu Dật hắn không còn ngồi được lâu đâu, nàng cứ tin tưởng ta. Lần trước hắn tự ý dụng hình với nàng đã khiến Hoàng thượng sinh giận, lần này chuyện ám sát tuy đã có người nhận tội nhưng đương nhiên hắn cũng không thoát khỏi liên quan, Hoàng thượng đã bắt đầu thất vọng về hắn rồi.\"<br><br>\"Không phải chàng nói Lâu Dật từng chém đứt tay của nô tài trong thư phòng, sau đó vứt người ra bãi tha ma sao?\" Liễu Ngân Tuyết nhẹ giọng hỏi, \"Nô tài đó còn sống không?\"<br><br>\"Còn,\" Lâu Duẫn trả lời, \"Giờ đang ở Trích Tinh Lâu.\"<br><br>\"Hắn không muốn báo thù sao?\" Liễu Ngân Tuyết hỏi, \"Nếu ta là hắn, ta có chết cũng muốn cắn Lâu Dật một ngụm.\"<br><br>\"Không phải là còn chưa đến lúc sao?\" Lâu Duẫn thay đổi tư thế thoải mái, \"Ngân Tuyết, có một số việc không thể làm một lần là xong, phải từng chút từng chút, chậm rãi mà làm, nếu không Hoàng thượng sẽ nghĩ có người đang đặc biệt nhắm vào Lâu Dật, lúc đó mọi nỗ lực của chúng ta sẽ chỉ còn một nửa hiệu quả, nàng hiểu không?\"<br><br>Liễu Ngân Tuyết bừng tỉnh, sau đó cười cười nhìn hắn: \"Vương gia nghĩ cũng thật xa.\"<br><br>\"Đó chẳng phải biện pháp tốt nhất sao? Không uổng một binh một tướng nào mà có thể đạt được mục đích, cớ sao không làm?\" Lâu Duẫn đã lật đến trang cuối cùng của cuốn sách, hắn gập sách lại, bước xuống giường, đi đến sau lưng Liễu Ngân Tuyết, mắt nhìn vào hộp đồ trang sức của nàng.<br><br>Trong đó không có cây trâm mà hắn tặng nàng.<br><br>Hắn có chút thất vọng.<br><br>\"Không thích cây trâm mà ta tặng nàng à?\" Lâu Duẫn từ trong hộp trang sức lấy ra một cây ngọc trâm màu xach biếc cài lên tóc Liễu Ngân Tuyết, ngữ khí có chút ủy khuất.<br><br>Liễu Ngân Tuyết hôm nay mặc một bộ xiêm y màu nguyệt bạch (trắng ngà), cài thêm cây ngọc trâm màu xanh kia nhìn căn bản không hợp, quá chói mắt, nàng giơ tay sờ sờ rồi tự mình chọn trong hộp một cây trâm khác màu trắng ngọc.<br><br>Lâu Duẫn chưa hề ý thức được có chỗ nào không ổn kia thì vẫn kiên trì muốn Liễu Ngân Tuyết cài cây trâm hắn chọn, không cho Liễu Ngân Tuyết đổi, còn lên án: \"Sao lại đổi? Cái ta chọn này xấu lắm sao?\"<br><br>\"Ta không có cây trâm nào xấu, cũng không phải không muốn cài trâm chàng chọn, mà là......\" Liễu Ngân Tuyết quay đầu lại, nhìn hắn, \"Lâu Duẫn, khả năng phối quần áo trang sức của chàng thế nào, trong lòng chàng không hiểu sao?\"<br><br>Lâu Duẫn: \"......\"<br> <br><br>\"Ta mặc trên người xiêm y màu nguyệt bạch, chàng lại chọn cho ta trâm màu xanh biếc?\" Liễu Ngân Tuyết nói, rồi không nhịn được nở nụ cười, \"Kiểu phối hợp màu sắc đối nghịch như vậy thật sự là vừa lạ... vừa xấu.\"<br><br>Nàng gỡ cây trâm cài màu xanh kia xuống, thay bằng cây ngọc trâm cùng màu với áo váy, nói: \"Chàng vẫn nên hảo hảo suy nghĩ xem làm thế nào vặn ngã Lâu Dật đi, chuyện phối xiêm y trang sức của ta không cần chàng nhọc lòng.\"<br><br>Lâu Duẫn có chút buồn bực, mắt nhìn của hắn lại kém đến vậy sao?<br><br>Vì thế chờ Liễu Ngân Tuyết đi ra ngoài xử lý công chuyện, hắn liền gọi riêng Lai Phúc với Lai Bảo vào phòng, cả hai cho rằng Lâu Duẫn có sự tình khó lường gì muốn hỏi, ai ngờ Lâu Duẫn mở miệng chính là: \"Ta không biết cách ăn mặc à?\"<br><br>Bình thường hắn mặc gì, trên đầu mang kim quang, bên hông đeo ngọc bội sao cho phù hợp đều do Lai Phúc với Lai Bảo một tay chuẩn bị, Lâu Duẫn chưa bao giờ phải tốn công để ý, hắn vẫn luôn cảm thấy ánh mắt của mình cũng không tồi.<br><br>Lai Phúc với Lai Bảo thấy Lâu Duẫn thần thần bí bí đóng cửa chỉ để hỏi một vấn đề như vậy, cảm thấy Vương gia nhà bọn họ chỉ sợ não bị ngập nước rồi, chuyện xiêm y đâu cần Vương gia nhọc lòng, Vương gia hỏi làm gì?<br><br>Nhưng hai người vẫn trả lời đúng sự thật: \"Chuyện này thì đúng là Vương gia không biết ạ, Vương gia muốn thay đồ ra ngoài sao? Để nô tài chuẩn bị cho người.\"<br><br>Lâu Duẫn giơ tay ngăn cản: \"Không cần.\"<br><br>Lâu Duẫn có chút thương tâm, hắn hy vọng bản thân cái gì cũng tốt để Liễu Ngân Tuyết thích hắn hơn một chút, sao hắn có thể có khuyết điểm là không biết cách phối hợp xiêm y, trang sức được chứ?<br><br>Có khuyết điểm như vậy, hắn với Liễu Ngân Tuyết sẽ mất đi tiếng nói chung. <br><br>Vì thế hắn nói: \"Các ngươi đi tìm xem trong thư phòng có sách nào nói về cách phối màu sắc các thứ không, có thì lấy tới đây cho ta, nếu trong thư phòng không có thì ra ngoài tìm mua, đừng để cho người khác biết.\"<br><br>Lai Phúc với Lai Bảo mặt ngốc lăng, nhưng cũng vội đáp ứng rồi rời đi.<br><br>Thời gian trôi nhanh, chớp mắt đã đến ngày nhị phòng với tam phòng chuyển ra khỏi phủ, ngày này trời sáng khí trong, toàn bộ người trên kẻ dưới của nhị phòng với tam phòng đều dậy rất sớm, bận đến mức chân không chạm đất, ra ra vào vào tới tận hoàng hôn.<br><br>Đợi bọn họ dọn hết đồ đạc đi, Liễu Ngân Tuyết mới phái người quét tước sạch sẽ cả phủ, trước bữa tối, nhị phòng và tam phòng đều phái mama đến vấn an Liễu Ngân Tuyết.<br><br> <br>\"Phủ trạch mới bên kia vẫn còn hỗn độn, phu nhân mệnh nô tỳ tới báo với Vương phi một tiếng, đợi khi sửa soạn thỏa đáng rồi mới dám thỉnh Vương phi đến uống chén rượu mừng.\" Mama của nhị phòng nói.<br><br>\"Phu nhân nô tì cũng có ý này, đồ đạc đã dọn xong xuôi, hôm nay đã khiến Vương phi mệt mỏi rồi, hôm khác thỉnh Vương gia và Vương phi tới phủ dùng bữa ạ.\" Mama của tam phòng cũng khom người nói.<br><br>\"Nhị tẩu cùng tam tẩu khách khí rồi, các ngươi trở về nói với nhị tẩu cùng tam tẩu, ít ngày nữa ta nhất định sẽ tới thăm.\" Liễu Ngân Tuyết trả lời.<br><br>Hai mama truyền lời xong, lãnh thưởng rồi đồng thời lui xuống.<br><br>Tốt xấu gì thì cũng dọn đi hết rồi, Liễu Ngân Tuyết thở phào, quay đầu hỏi Trầm Ngư: \"Lâu Duẫn đâu?\"<br><br>\"Độc Lang Trung tới thay dược cho Vương gia, hình như đang ở ngoại viện ạ,\" Trầm Ngư nói, \"Vương phi đói bụng ạ? Hay người dùng bữa trước đi? Đợi Vương gia về chúng nô tì sẽ hầu Vương gia dùng bữa sau?\"<br><br>Liễu Ngân Tuyết nhíu mày, thương thế của Lâu Duẫn đã đến lúc phải khỏi nhưng hôm qua khi thay đồ cho hắn, Liễu Ngân Tuyết liền thấy vết thương kia còn rất nghiêm trọng, miệng vết thương mới vừa khép lại hình như lại nứt ra lần nữa.<br><br>Chỉ là lúc ấy nàng cũng không hỏi nhiều.<br><br>Liễu Ngân Tuyết đứng dậy: \"Tới ngoại viện nhìn xem.\"<br><br>Độc Lang Trung đang rịt thuốc vào miệng vết thương cho Lâu Duẫn, hắn vừa làm vừa nhịn không được cảm thán: \"Vương gia để tránh bị Vương phi đuổi đi, thật sự là đã khổ tâm nha, đây là lần thứ bao nhiêu Vương gia tự xé rách miệng vết thương rồi vậy? Vương gia cứ như vậy thì chút danh tiếng thuộc hạ thật vất vả mới tích góp được đều bị đánh bay hết!\"<br><br>Độc Lang Trung đau khổ trong lòng!<br><br>Hắn khổ tâm, Lâu Duẫn lại càng khổ tâm hơn, vì sao đến tận bây giờ hắn còn chưa bị đuổi ra khỏi Thanh Sơn Viện? Chính là vì trên người hắn có thương tích, chờ hắn khỏi rồi, Liễu Ngân Tuyết sẽ lại trở về là Liễu Ngân Tuyết vô tình đối với hắn, nhất định sẽ lập tức đuổi hắn đi.<br><br>Những ngày buổi sáng thức dậy không được thấy Liễu Ngân Tuyết, Lâu Duẫn nghĩ thôi đã thấy chua xót, không muốn chịu cảnh đó nữa.<br><br>\"Ngươi cho là ta muốn à?\" Lâu Duẫn không vui trừng mắt nhìn Độc Lang Trung.<br><br><br>\"Thuộc hạ đương nhiên biết Vương gia cũng là bất đắc dĩ, nhưng mà Vương gia nghĩ Vương phi là người dễ qua mặt như vậy hả, trò tiểu xảo của người sớm hay muộn cũng bị phát hiện thôi, đến lúc đó Vương gia sẽ giải thích thế nào? Nếu Vương phi tức giận đuổi người đi luôn thì chẳng phải là mất nhiều hơn được?\" Độc Lang Trung nói.<br><br>\"Nếu nàng hỏi thì nói là trên chủy thủ kia có độc, độc dược khiến miệng vết thương không khép lại được, hơn nữa độc khó giải, ngươi đang cố gắng.\" Lâu Duẫn nói.<br><br>Độc Lang Trung: \"......Vương gia đã tính cả rồi à?\"<br><br>\"Chẳng vậy? Dù sao cũng phải có lý do.\"<br><br>Có tiếng bước chân tới gần, Lâu Duẫn cảnh cáo nhìn Độc Lang Trung một cái: \"Cái gì không nên thì đừng nói.\"<br><br>Độc Lang Trung băng vết thương xong, Lai Phúc nhanh nhẹn đến hầu hạ Lâu Duẫn mặc lại xiêm y, có tiếng gõ cửa, Lai Bảo mở cửa, cung kính thối lui sang bên cạnh, Độc Lang Trung chắp tay hành lễ với Liễu Ngân Tuyết.<br><br>\"Sao nàng đột nhiên lại tới đây?\" Lâu Duẫn hỏi.<br><br>Liễu Ngân Tuyết: \"Vết thương trên người chàng bị nứt ra, là do tự chàng xé rách đúng không?\"<br><br>Mọi người: \"......\"<br><br>Liễu Ngân Tuyết hỏi quá thẳng thắn, khiến Lai Phúc, Lai Bảo và Độc lang Trung đều ngẩn người, một lúc lâu cũng không phản ứng lại được, Lâu Duẫn thì có vẻ bình tĩnh hơn, hắn thong thả kéo lại vạt áo, nói: \"Ta không có khuynh hướng chịu ngược, ta tự mình xé vết thương ra làm gì?\"<br><br>Liễu Ngân Tuyết nhướng mày: \"Còn không nói thật? Là ai từng nói tuyệt đối sẽ không gạt ta?\"<br><br>Lâu Duẫn: \"......\"<br><br>Hóa ra đây là cảm giác tự vác đá nện vào chân mình, hắn sờ sờ mũi, vẫn cố gắng giãy giụa: \"Chủy thủ có độc nên miệng vết thương khép lại hơi lâu, nàng cứ yên tâm, Độc Lang Trung đang nghiên cứu chế giải dược rồi.\"<br><br>Liễu Ngân Tuyết cười lạnh: \"Nếu thật sự thích khách muốn tẩm độc dược, sao không phải loại kịch độc chết người mà lại đi tẩm loại độc không nguy hiểm đến tính mạng? Đầu thích khách có vấn đề sao?\"<br><br>\"Sao ta biết được? Có khả năng bọn chúng muốn giam giữ ta.\" Lâu Duẫn tiếp tục giãy giụa, đáng thương vô cùng nhìn Liễu Ngân Tuyết, mong được Liễu Ngân Tuyết đồng tình.<br><br>Liễu Ngân Tuyết lười nói xằng nói bậy thêm với hắn: \"Còn không nói thật nữa thì đêm nay đừng về Thanh Sơn Viện.\"<br><br> <br>\"Không, không, đúng là không có độc dược, đúng là do ta tự làm rách,\" Lâu Duẫn không chút nghĩ ngợi, lập tức thừa nhận, \"Không phải là do ta nghĩ nếu vết thương khỏi rồi, nàng sẽ đuổi ta đi hay sao?\"<br><br>Độc Lang Trung: \"???\"<br><br>Sát thủ vô tình đâu rồi? Vương gia cũng quá không có khí chất đi, thế mà bị một nữ nhân ép tới gắt gao! Nếu chuyện này truyền ra ngoài, người khác chẳng phải sẽ nói Vương gia sợ vợ sao?<br><br>Tuy rằng đã đoán trước nhưng nghe chính miệng Lâu Duẫn thừa nhận, Liễu Ngân Tuyết vẫn là nhịn không được nói: \"Lâu Duẫn, chàng có bệnh à?\"<br><br>Lâu Duẫn gục đầu xuống, thấp giọng lẩm bẩm: \"Ta đã sớm bệnh nguy kịch.\"<br><br>Liễu Ngân Tuyết không nói tiếp, Lâu Duẫn cẩn thận nhìn nàng một cái, dịch đến bên cạnh nàng, kéo ống tay áo nàng, nhỏ giọng: \"Nàng đừng nóng giận, về sau ta sẽ không làm vậy nữa, tức giận hại người.\"<br><br>Độc Lang Trung: \"......\"<br><br>Lâu chủ Trích Tinh Lâu uy danh hiển hách của bọn họ vì dỗ một nữ nhân mà trở nên không có tiết tháo như vậy? Tên nam nhân ăn nói khép nép này thật sự là lâu chủ Trích Tinh Lâu của bọn họ sao?<br><br>Độc Lang Trung cảm thấy mắt mình bị chọc mù rồi.<br><br>Lòng Liễu Ngân Tuyết đột nhiên trở nên phức tạp, nàng thở dài, thấp giọng nói: \"Hảo hảo dưỡng đi, đừng xé ra nữa, ta sẽ không đuổi chàng ra khỏi Thanh Sơn Viện.\"<br><br>Mắt Lâu Duẫn sáng ngời, ánh mắt kia rơi vào đáy mắt Liễu Ngân Tuyết, nàng như bị chập chỗ nào, trong lòng bỗng cảm thấy đau buồn khó chịu, nàng nặng lẽ nắm chặt tay, nói: \"Xong chuyện thì về Thanh Sơn Viện dùng bữa, ta về trước.\"<br><br>Lâu Duẫn nhìn ra tâm tình nàng không tốt, không dám nói thêm gì, đáp ứng: \"Được.\"<br><br>Liễu Ngân Tuyết ra khỏi phòng, thở dài một tiếng, Trầm Ngư hạ giọng nói: \"Vương phi, Vương gia như vậy cũng quá......\" Nàng tựa hồ không biết nên hình dung thế nào, vẻ mặt sầu khổ nhìn Liễu Ngân Tuyết, \"Người nói xem rốt cuộc Vương gia có ý gì? Thật là vì muốn lưu lại?\"<br><br>Liễu Ngân Tuyết cười khổ, nàng dọc theo hành lang dài chậm rãi đi về hướng Thanh Sơn Viện.<br><br>Đầu đông, trời chạng vang, gió thổi lên sườn mặt có chút lạnh lẽo, đèn lồng dọc hành lang nhẹ nhàng lay động, quang ảnh lúc sáng lúc tối, nàng ngồi xuống dưới mái hiên hành lang.<br><br>Trầm Ngư: \"Sao Vương phi không đi tiếp ạ?\"<br><br>\"Hóng gió, cho thanh tỉnh.\" Liễu Ngân Tuyết thở dài nói. <br>"]