["<br>\"Chàng cũng biết Dẫn Yên Các của ta có rất nhiều sách, ta muốn chuyển hết sách ở Dẫn Yên Các lại đây, xếp thành một phòng sách riêng trong Thanh Sơn Viện để lúc nhàn rỗi đọc cho đỡ buồn chán.<br><br>\"<br>\"Nàng định đổi phòng nào thành thư phòng?\"<br>\"Đông sương phòng.<br><br>\"<br>Lâu Duẫn không ý kiến: \"Tùy ý nàng, cần thêm người thì đến ngoại viện tìm Bạch tổng quản.<br><br>\"<br>Đây nghĩa là đáp ứng vô điều kiện, Liễu Ngân Tuyết tâm tình sung sướng, cảm thấy Lâu Duẫn gần đây dường như thay đổi tính tình, không chỉ dễ thương lượng mọi chuyện mà còn dịu dàng, ôn nhu săn sóc, Liễu Ngân Tuyết nhìn hắn ngày càng thuận mắt.<br><br>Dọn thư phòng phải xem ngày, Liễu Ngân Tuyết tự mình chọn một ngày hoàng đạo, bảo Dung mama trông coi, chính mình ở lại Thanh Sơn Viện an bài kệ sách và bày biện các loại thư tịch.<br><br>Bày biện xong mấy ngàn quyển sách, sắc trời đã tối.<br><br>Thanh Sơn Viện có thêm một tiểu khách nhân, là Liễu Ngân Sinh.<br><br>\"Tổ mẫu nói tỷ phu tính tình bất ổn, sợ muội muội nói chuyện không đúng mực lại chọc tỷ phu không cao hứng nên không cho muội muội lại đây chơi, còn nói đệ là nam tử hán nên ra ngoài nhiều một chút nên mới đồng ý cho đệ đến đây.<br><br>\" Liễu Ngân Sinh ngồi ở nhà chính Thanh Sơn Viện vừa cắn hạt dưa, vừa giải thích cho Liễu Ngân Tuyết vì sao Liễu Ngân Sương không tới.<br><br>Liễu Ngân Tuyết khá bất ngờ: \"Phụ thân, mẫu thân cũng đồng ý?\"<br>\"Đệ tới nhà chồng của tỷ tỷ, phụ thân, mẫu thân có gì đâu mà không đồng ý?\" Liễu Ngân Sinh đung đưa hai chân, \"Tỷ phu đâu ạ? Sao lại không thấy tỷ phu? Đệ muốn tỷ phu dạy công phu, còn mang cả Xuất Trần theo đây.<br><br>\"<br>\"Không phải trong phủ đã thỉnh sư phó dạy võ cho đệ rồi sao?\"<br>Liễu Ngân Sinh xua xua tay: \"Không được, sư phó kia yếu quá, đệ đưa xuất trần cho sư phó múa mà ông ấy suýt làm chính mình bị thương, đệ thấy phụ thân mẫu thân chỉ tùy tiện tìm sư phó tới cho có lệ thôi.<br><br>\"<br>Liễu Ngân Tuyết đau đầu.<br><br> <br>Liễu gia bọn họ nhiều thế hệ đều là quan văn, chưa bao giờ có người tập võ, Liễu Ngân Sinh xem Lâu Duẫn dùng kiếm một lần, cũng không biết là nhất thời cao hứng hay là thực sự mong muốn tập võ.<br><br>\"Tỷ phu đệ không rảnh dạy võ cho đệ đâu,\" Liễu Ngân Tuyết nói, \"Đệ vẫn là hết hy vọng đi.<br><br>\"<br>Liễu Ngân Sinh: \"Đệ cảm thấy tỷ không thể thay mặt tỷ phu, đệ không nói với tỷ nữa, chờ tỷ phu tới đệ tự mình nói.<br><br>\"<br>Liễu Ngân Tuyết đỡ trán: \"Lần trước tỷ phu đã cự tuyệt đệ một lần.<br><br>\"<br>\"Lần trước khi cự tuyệt đệ tỷ phu vẫn là một tên hỗn đản, hiện tại thì! \"<br>\"Ngươi nói ai là hỗn đản?\"<br>Giọng nói đột nhiên cất lên dọa Liễu Ngân Tuyết với Liễu Ngân Sinh nhảy dựng, Liễu Ngân Sinh từ trên ghế nhảy xuống, nhảy đến trước mặt Lâu Duẫn, lộ ra một nụ cười lấy lòng: \"Đương nhiên là đệ là hỗn đản, tỷ phu cuối cùng cũng về, đệ chờ tỷ phu cả buổi.<br><br>\"<br>Liễu Ngân Tuyết: \"! \"<br>Thay đổi sắc mặt so với lật giấy còn nhanh hơn!<br>Lâu Duẫn nhìn sắc trời bên ngoài: \"Trời đã tối rồi còn không về, ngươi định ăn vạ ở chỗ ta hay sao?\"<br>\"Phụ thân, mẫu thân không cho đệ tập võ, đuổi đệ đi, đệ đương nhiên chỉ có thể tới chỗ tỷ phu, tỷ phu dạy đệ công phu đi, người khác yếu quá, đệ chướng mắt.<br><br>\" Liễu Ngân Sinh ánh mắt trông mong nhìn Lâu Duẫn.<br><br>Lâu Duẫn nhếch nhếch khóe miệng: \"Cũng có mắt nhìn đấy.<br><br>\"<br>\"Đúng vậy, nhìn qua công phu của tỷ phu, sao có thể coi trọng người khác.<br><br>\"<br>Lâu Duẫn cảm thấy Liễu Ngân Sinh không hổ là thân đệ đệ của Liễu Ngân Tuyết, công phu vuốt mông ngựa giống hệt Liễu Ngân Tuyết, hắn cúi người, mắt đào hoa nhìn Liễu Ngân Sinh cười: \"Ngươi muốn vào Trích Tinh Lâu?\" <br>Liễu Ngân Tuyết tươi cười chợt tắt, vội vàng đứng dậy che trước mặt Liễu Ngân Sinh: \"Lâu Duẫn, chàng đừng xằng bậy.<br><br> <br>\"<br>Trích Tinh Lâu là nơi nào chứ?<br>Tuy rằng hiện tại Trích Tinh Lâu đã làm cho triều đình, nhưng rốt cuộc vẫn là tổ chức mờ ám, huống chi người ghi thù Trích Tinh Lâu nhiều không đếm xuể, vào Trích Tinh Lâu không phải tìm kẻ thù cho chính mình hay sao?<br>Động tác bảo hộ của Liễu Ngân Tuyết nhanh chóng, dứt khoát, không chút do dự khiến Lâu Duẫn thất thần trong chốc lác.<br><br>Nếu lúc trước, cũng có người che chắn cho mình như vậy! <br>Lâu Duẫn không tiếng động cười cười.<br><br>Liễu Ngân Sinh từ sau lưng Liễu Ngân Tuyết thò ra cái đầu nho nhỏ: \"Đệ phải vào Trích Tinh Lâu thì tỷ phủ mới có thể dạy võ cho đệ sao?\"<br>Lâu Duẫn gật đầu.<br><br>Liễu Ngân Sinh tiếc nuối nói: \"Vậy không được, phụ thân mẫu thân sẽ đánh gãy chân đệ mất, huống hồ đệ cũng không thể chỉ vì muốn học võ mà từ bỏ nguyên tắc sống, gia nhập tổ chức sát thủ được, như vậy không khác gì rước họa cho cả gia tộc.<br><br>\"<br>Liễu Ngân Tuyết nghiêm giọng, gõ gõ trán Liễu Ngân Sinh: \"Tính ra đệ cũng còn biết suy nghĩ.<br><br>\"<br>Liễu Ngân Sinh cười giả lả: \"Là tỷ tỷ với tỷ phu dạy tốt.<br><br>\"<br>Lâu Duẫn ngồi vào ghế thái sư, ngón tay thon dài gõ gõ trên đầu gối, bỗng nhiên sửa lại chủ ý, vẫy tay nói với Liễu Ngân Sinh: \"Lại đây bái sư đi.<br><br>\"<br>Bộ dáng như vẫy tay gọi một con chó nhỏ.<br><br>Liễu Ngân Sinh lại không chút so đó, theo hắn thì phàm là người có bản lĩnh đều có tư cách cuồng ngạo, Lâu Duẫn một thân võ công xuất thần nhập hóa nên hoàn toàn có tư cách cuồng vọng trước mặt hắn, hắn đôi mắt mở to, nhìn về phía Lâu Duẫn đầy chờ mong: \"Không cần gia nhập Trích Tinh Lâu cũng có thể bái sư ạ?\"<br>Lâu Duẫn: \"Ai bảo ngươi là thê đệ của ta chứ!\"<br>Liễu Ngân Tuyết: \"! ! \"<br>(*) Thê đệ: Em vợ (trai).<br><br>Khuôn mặt kiều mỹ âm thầm nóng lên, nàng yên lặng quay mặt sang chỗ khác, che giấu đi vẻ rung động của bản thân.<br><br><br>Liễu Ngân Sinh quả thật là đệ tử tốt, chăm chỉ và không ngại khổ, ngày hôm sau chưa sáng đã rời giường, theo yêu cầu của Lâu Duẫn bắt đầu đứng tấn, đứng tấn chính là nhập môn công phu, hắn học với sư phó đã vài tháng nên cũng đã thành thục, mà Lâu Duẫn nói muốn dạy hắn đương nhiên không phải chỉ nói chơi, thật sự là tận tâm tận lực dạy.<br><br>Liễu Ngân Tuyết ngủ đến khi tự nhiên tỉnh, thấy Liễu Ngân Sinh vẫn đang luyện công theo yêu cầu của Lâu Duẫn, nàng bảo Liễu Ngân Sinh nghỉ ngơi một chút, Liễu Ngân Sinh lại nói: \"Thời gian như thoi đưa, đệ sao có thể chậm trễ?\"<br>Liễu Ngân Tuyết: \"! ! \"<br>Lâu Duẫn từ ngoại viện trở về, thấy Liễu Ngân Sinh còn đang luyện công, ngăn cản nói: \"Dục tốc bất đạt, nghỉ ngơi đi.<br><br>\"<br>Lời Lâu Duẫn chính là thánh chỉ, Liễu Ngân Sinh lập tức cầm lấy khăn tay nha hoàn đưa để lau mồ hôi rồi ngửa đầu uống một ngụm nước lớn, thiếu niên nho nhỏ từ trong ra ngoài đều hừng hực khí thế.<br><br>Hắn nhìn Lâu Duẫn hỏi: \"Tỷ phu, bao giờ đệ mới có thể lợi hại giống huynh?\"<br>\"Lợi hại như ta?\" Lâu Duẫn cười cười, mắt đào hoa nhìn từ trên xuống dưới Liễu Ngân Sinh một lượt, \"Không thể.<br><br>\"<br>Lời này tựa như một chậu nước lạnh dội xuống từ đỉnh đầu khiến Liễu Ngân Sinh lập tức bẹp miệng, hắn nói: \"Trò giỏi hơn thầy, đệ tuy là đồ đệ của huynh nhưng không phải không thể thắng huynh nha? Tỷ phu quá đả kích đệ rồi!\"<br>Liễu Ngân Tuyết cười: \"Sau này đệ không đi theo con đường võ học, không cần trò giỏi hơn thầy.<br><br>\"<br>Liễu Ngân Sinh không tán đồng: \"Làm một chuyện, đương nhiên là phải cố gắng làm cho tốt nhất, đệ đã quyết định tập võ thì sẽ phải nỗ lực trở thành thiên hạ đệ nhất võ học, đây không phải đạo lý tỷ tỷ dạy đệ sao?\"<br>Liễu Ngân Tuyết: \"! ! \"<br>Nàng bỗng nhiên có cảm giác bất đắc dĩ như tự cầm đá đập vào chân mình, nàng nói: \"Học võ quan trọng nhất chính là cường thân kiện thể chứ không phải là phân thua cao thấp với người khác, nếu mọi chuyện đều phải đoạt lấy vị trí đệ nhất thì sẽ mất đi lạc thú, đệ nói cho tỷ biết, chẳng lẽ đệ muốn học võ là để trở thành thiên hạ đệ nhất võ học hay sao?\"<br>\"Không phải.<br><br>\"<br>\"Vậy sao đệ muốn học võ?\"<br>\"Lợi hại a!\" Liễu Ngân Sinh ra vẻ đương nhiên nói, \"Tỷ phu rất lợi hại, đệ cũng muốn trở thành người lợi hại như tỷ phu, ai làm đệ không cao hứng, đệ sẽ đạp hắn dưới chân.<br><br>\"<br>\"Tỷ phu đệ là từ trong núi xác bò ra, đệ có muốn như thế không? Ta sợ đệ còn chẳng có mạng mà về! Đệ học võ ta không phản đối nhưng nếu đệ quá hiếu thắng, học võ chỉ vì muốn đạp người ta dưới chân thì tốt nhất là thôi đi, ta thấy đệ không phải học nữa đâu, tránh cho tỷ phu đệ lại dạy ra một tai họa.<br><br>\"<br>Liễu Ngân Tuyết miệng lưỡi lãnh lệ, ánh mắt sắc bén nhìn Liễu Ngân Sinh.<br><br>Liễu Ngân Sinh bị Liễu Ngân Tuyết bất thình lình nghiêm khắc dọa sợ tới mức không dám nói lời nào, ngơ ngác nhìn nàng.<br><br>Lâu Duẫn ánh mắt thâm thúy.<br><br>Mà Liễu Ngân Tuyết lại không có nửa điểm dịu xuống, nàng tiếp tục nói: \"Học võ, một vì cường thân khỏe mạnh, hai là vì mở rộng chính nghĩa, đệ học võ chỉ để chơi hay sao? Ai chọc đệ không cao hứng thì đệ đạp dưới chân? Liễu Ngân Sinh, tổ phụ tổ mẫu, phụ thân mẫu thân dạy đệ nhiều đạo lý nhân nghĩa như vậy, đệ vứt cho chó ăn hết rồi à?\"<br> <br>Liễu Ngân Sinh bị giáo huấn chỉ biết cúi đầu, thấp giọng nhận sai: \"Đệ sai rồi, tỷ tỷ.<br><br>\"<br>\"Sai ở đâu?\"<br>\"Đệ nhất, thái độ không chính nghĩa, tập võ không phải để so bì lợi hại với ai mà là để cường thân kiện thể, mở rộng chính nghĩa; đệ nhị, mọi việc đều phải chú ý đúng sai, không thể vì người ta làm mình không cao hứng mà trả thù người ta; đệ tam, làm người phải hiểu lễ nghĩa liêm sỉ! \"<br>Liễu Ngân Sinh là hài tử biết điều, kịp thời nhận sai, hơn nữa tài ăn nói cũng tốt, nhận sai cũng có thể nhận ra ba bốn điều, đối với hài tử như vậy, Liễu Ngân Tuyết cũng không thể giận lâu.<br><br>Giọng nàng dịu lại: \"Học võ là một chuyện, tỷ hy vọng đệ có thể hảo hảo suy nghĩ, Liễu gia chúng ta chỉ có mình đệ là người thừa kế, tương lai gia tộc còn phải đợi đệ gánh vác, tỷ tỷ muội muội đều cần đệ làm hậu thuẫn, đệ không thể đi sai con đường.<br><br>\"<br>Liễu Ngân Sinh chắp tay nói: \"Dạ, đệ đệ không dám làm tỷ tỷ thất vọng.<br><br>\"<br>Lâu Duẫn ngồi bên cạnh cười.<br><br>Liễu Ngân Tuyết mặt mày ngưng trọng nhìn qua: \"Chàng cười cái gì?\"<br>Lâu Duẫn duỗi thẳng hai chân, tay để trên bàn chống cắm, tư thái lười nhác như một mèo lớn, cười cười nhìn Liễu Ngân Tuyết, nhẹ giọng nói: \"Ta nghĩ hài tử của chúng ta sau này, nàng có thể dạy dỗ rất tốt.<br><br>\"<br>Mặt Liễu Ngân Tuyết nháy mắt ửng đỏ như máu, nàng trừng mắt nhìn Lâu Duẫn, bỗng nhiên nói năng có chút lộn xộn.<br><br>\"Chàng! chàng nói lung tung rối loạn cái gì vậy, ai muốn cùng chàng sinh hài tử! \"<br>Liễu Ngân Tuyết mặt đỏ lên, nổi giận trừng mắt nhìn Lâu Duẫn, lại thấy hắn cười cong khóe mắt, nhìn nàng nói: \"Nàng không sinh hài tử cho ta thì sinh cho ai?\"<br>Liễu Ngân Tuyết: \"! ! \"<br>Nàng nhất thời bí từ, không biết nên nói gì, chịu đựng xấu hổ buồn bực quay lại cảnh cáo Liễu Ngân Sinh, sau đó như là phía sau có quỷ đuổi, hoang mang rối loạn vội vàng rời đi.<br><br>Lạc Nhạn đang phân phó nha hoàn trong phòng thay bình hoa mới, thấy Liễu Ngân Tuyết đỏ mặt trở về, mặt ngơ ngác, tưởng là Lâu Duẫn chọc giận Liễu Ngân Tuyết.<br><br>Lạc Nhạn vội vàng rót trà cho nàng: \"Vương phi, uống trà đi ạ, tiêu trừ hỏa khí.<br><br>\"<br>\"Hỏa khí gì?\" Liễu Ngân Tuyết ngồi xuống bàn sát cửa sổ, cầm chung trà lên uống ngụm trà nhuận hầu.<br><br>\"Không phải Vương gia chọc người tức giận sao?\" Lạc Nhạn chưa gì trong lòng đã kết tội Lâu Duẫn.<br><br>.<br><br>"]