["\"Thôi được rồi, đừng nghĩ nhiều nữa, nếu Lương Châu gặp nạn đói, Hoàng thượng đường nhiên sẽ phái người cứu tế, không trơ mắt nhìn bá tánh đói chết đâu.\" Lâu Duẫn xoa xoa đầu nàng nói.<br><br>\"Không có cách nào phòng trước để đừng phát sinh nạn đói sao?\"<br><br>\"Lương Châu bị tuyết dày bao phủ, gia cầm gia súc đều bị rét chết, ruộng nương thì không mọc nổi cây gì, sao dự phòng được?\"<br><br>\"Trước kia thì sao? Ta nghe tổ phụ nói trước kia Lương Châu cũng từng gặp nạn đói, mà cũng là vì năm đó tuyết rơi nhiều đúng không? Đợi đến khi Lương Châu mất mùa rồi triều đình mới vận chuyển lương thực tới cứu tế thì đã có nhiều người chết đói mất rồi.\"<br><br>Trong lòng Lâu Duẫn có chút hụt hẫng: \"Nói vậy cũng không sai.\"<br><br>\"Vậy sao còn muốn đi lên vết xe đổ? Nếu như trước khi mất mùa triều đình phái luôn người đi cứu tế thì sẽ không có bá tánh chết đói, quan viên Lương Châu đương chức nhiều năm như vậy, hắn là phải đoán được có mất mùa hay không chứ.\"<br><br>\"Ta đã phái người tới đó tìm hiểu, năm sau nhất định sẽ mất mùa.\"<br><br>Động tác ăn vịt nướng của Liễu Ngân Tuyết dừng lại một chút, mang theo vài phần ngoài ý muốn nhìn Lâu Duẫn: \"Chàng phái người đi tìm hiểu Lương Châu làm gì? Bày mưu cho Thành vương à?\"<br><br>Lâu Duẫn bật cười, Liễu Ngân Tuyết luôn là có thể một lời trúng đích, hắn nói: \"Thành vương mấy năm nay vẫn luôn im lìm, trong tay không có quá nhiều chiến tích, nếu muốn ngang bằng với Lâu Dật thì đương nhiên phải cho người khác biết hắn có bản lĩnh thực thụ mới được, nếu không sao người khác có thể phục.\"<br><br>\"Ý chàng là để Thành vương đi Lương Châu?\"<br><br>\"Ta đã truyền tin bảo hắn đầu năm ra trận xin trước đi Lương Châu cứu tế, tri phủ Lương Châu là một tên tham quan, giàu đến chảy mỡ.\"<br><br>\"Cho nên?\"<br><br>Lâu Duẫn có chút cạn lời: \"Nàng đã hiểu còn cố hỏi. Đến lúc đó Thành vương đi Lương Châu, vừa trừng thị tham quan, vừa đưa lương cứu tế, chỉ cần hắn làm tốt, tự nhiên mọi người sẽ có cái nhìn khác.\"<br><br>\"Nếu Thành vương làm không tốt thì sao?\"<br> <br><br>Lâu Duẫn khẩu khí thờ ơ: \"Chút chuyện nhỏ như vậy còn làm không xong thì khỏi cần đi tranh ngôi hoàng đế, tranh được cũng không trị vì được thì tranh làm gì, nhưng mà theo những gì ta biết về Thành vương, xử lý mấy chuyện này với hắn mà nói, hẳn là dễ như trở bàn tay.\"<br><br>Liễu Ngân Tuyết: \"......\"<br><br>Ngược lại nghĩ đến Lâu Dật: \"Ta nghĩ chuyện này không chắc sẽ rơi vào tay Thành vương, thủ hạ Lâu Dật ám sát chúng ta, tuy rằng đã nhận tội đền tội nhưng khó tránh khỏi có người hoài nghi hắn chỉ là thế thân nhận tội cho Lâu Dật. Lâu Dật bị phạt tức là đã chọc giận thánh tâm, lúc này điều hắn muốn nhất chính là vãn hồi thánh tâm, lấy lại thanh danh của mình, nên sợ là hắn cũng sẽ xin đi cứu tế Lương Châu.\"<br><br>Lâu Duẫn ngữ khí chắc chắn: \"Hắn không đi được đâu.\"<br><br>\"Vì sao?\"<br><br>Lâu Duẫn cười thần bí: \"Vì ta sẽ tặng hắn một phần đại lễ.\"<br><br>Thôi được rồi, Liễu Ngân Tuyết bỗng cảm thấy mình không có đất dụng võ, nàng lười nhác ngáp một cái, đẩy phần vịt nướng còn lại đến trước mặt Lâu Duẫn, nói: \"Chàng từ từ ăn đi, ta đi tắm đây.\"<br><br>Lâu Duẫn nhìn đĩa vịt nướng trước mặt đã bị Liễu Ngân Tuyết ăn gần hết, dở khóc dở cười.<br><br>Đại Lương có tập tục mùng một không ra khỏi cửa, chờ đến ngày mùng hai Liễu Ngân Tuyết bảo người hầu chuẩn bị quà cáp đầy một xe nghĩa, còn nàng với Lâu Duẫn cùng ngồi trên một chiếc xe ngựa đi Liễu phủ chúc Tết.<br><br>Liễu Kỳ Sơn dẫn bọn họ đến từ đường Liễu phủ tế bái tổ tông trước, sau đó mới đến thỉnh an Liễu thái phó và lão thái thái, Liễu Kỳ Sơn và Lý Mạn phân ra ngồi hai bên trái phải hai vị trưởng bối.<br><br>Năm đầu tế tử mới đến chúc tết nên các vị trưởng bối đều phải tặng bao lì xì, Lâu Duẫn với Liễu Ngân Tuyết quỳ xuống chúc tết, Liễu thái phó, lão phu nhân, Liễu Kỳ Sơn và Lý Mạn cho mỗi người bọn họ một bao lì xì.<br><br>Lâu Duẫn đã nhiều năm không nhận được bao lì xì, nhất thời cảm thấy mới mẻ, cầm trong tay lật qua lật lại xem xét, cứ như trên bao lì xì có gắn cái gì độc lạ lắm.<br><br>Người Liễu phủ trừ bỏ lão thái thái không biết gì về mọi chuyện, mấy chủ tử còn lại nhìn Lâu Duẫn đều không cho sắc mắt tốt, ngược lại Lâu Duẫn cũng không cảm thấy ủy khuất, chỉ thấy xấu hổ.<br><br> <br>Khác hẳn lần đầu tiên đến đây, bây giờ Liễu phủ không có ai chào đón hắn, thật ra nguyên bản bọn họ đã tiếp nhận hắn nhưng chính hắn đã tự tay phá hỏng hết, hắn chỉ có thể từ từ bồi thường lại.<br><br>Liễu Ngân Tuyết chính là bảo bối của Liễu phủ nên không ai tiếp nhận được chuyện Liễu Ngân Tuyết phải chịu khổ sau khi gả cho hắn, chỉ cần sau này hắn đào tim đào phổi ra đối xử thật tốt với Liễu Ngân Tuyết, bọn họ từ từ sẽ tiếp nhận hắn lần nữa.<br><br>Lão thái thái cười tủm tỉm nói: \"Thu bao lì xì đỏ tươi, các con cả năm rực rỡ! Nhưng mà các con thành thân cũng đã lâu mà sao còn chưa có động tĩnh gì vậy? Định bao giờ cho ta bế tằng tử đây?\"<br><br>(*) Tằng tử: Chắt, trong đó tằng tôn là chắt trai, tằng nữ là chắt gái.<br><br>Liễu Ngân Tuyết nháy mặt đỏ mặt, cúi đầu không nói gì.<br><br>Lâu Duẫn da mặt dày hơn, cung kính trả lời: \"Tổ mẫu yên tâm, con với Ngân Tuyết nhất định sẽ nỗ lực, không biết tổ mẫu thích tằng tôn hơn hay là tăng nữ hơn ạ.\"<br><br>\"Đều thích, nhà chúng ta cũng chẳng có ngôi vị mà kế thừa, quan trọng gì nam hài hay nữ hài, chỉ cần là do Ngân Tuyết sinh ra hẳn sẽ là hảo hài tử, ha ha ha.\" Lão thái thái tựa như đã nghĩ tới tư vị khi ôm tằng tử, nhịn không được cười lớn.<br><br>Liễu Ngân Tuyết: \"......\"<br><br>Liễu Kỳ Sơn cười không nổi, Lý Mạn cười không nổi, Liễu thái phó càng cười không nổi, không khí bỗng trở nên ngượng ngùng, lão thái thái thấy mọi người không ai cười, cảm thấy khó hiểu, hỏi Lý Mạn: \"Mọi người không thấy cao hứng sao?\"<br><br>Lý Mạn sợ lão thái thái nghĩ nhiều nên lập tức tươi cười: \"Không phải là còn chưa hoài thai sao? Chờ đến lúc hoài thai rồi cao hứng cũng không muộn, đúng không ạ?\"<br><br>\"Nói cũng có lý, lão thái thái thu lại nụ cười, \"Dù sao cũng là chuyện sớm muộn thôi, không cần vội.\"<br><br>Bọn họ đang nói chuyện thì Liễu Ngân Sinh và Liễu Ngân Sương vội vã chạy vào, Liễu Ngân Sinh chạy đến trước mặt Lâu Duẫn, xòe tay ra: \"Tỷ phu, bao lì xì của đệ đâu?\"<br><br>Lâu Duẫn đã sớm chuẩn bị tốt, hắn từ trong tay áo lấy ra một cái bao lì xì đưa cho Liễu Ngân Sinh rồi lấy một bao khác đưa cho Liễu Ngân Sương.<br><br><br>So với Liễu Ngân Sinh, Liễu Ngân Sương trầm tính hơn nhiều, nhìn Lâu Duẫn, quy củ hành lễ và nói lời cảm tạ: \"Đa tạ tỷ phu.\"<br><br>Lâu Duẫn cười nhìn Liễu Ngân Tuyết: \"Muội muội so với nàng còn hiểu lễ nghĩa hơn.\"<br><br>Liễu Ngân Tuyết lười để ý hắn, ngồi cạnh bồi lão thái thái nói chuyện. Buổi trưa dùng cơm xong, Liễu Ngân Sinh đòi Lâu Duẫn dạy võ, Lâu Duẫn đương nhiên chỉ có thể đáp ứng, Liễu Ngân Sương trở về phòng ngủ, Liễu thái phó với Liễu Kỳ Sơn thì đi ngoại viện.<br><br>Lão thái thái nói lời tri tâm với Liễu Ngân Tuyết: \"Ta thấy Lâu Duẫn thay đổi so với trước kia, trước kia trong mắt hắn không nhìn ra tình nghĩa gì với con, nhưng hôm nay trong mắt hắn tất cả đều là con.\"<br><br>Liễu Ngân Tuyết nghe, tâm tình lại trầm xuống.<br><br>\"Sao vậy? Hắn thích con, con không cao hứng?\" Lão thái thái kỳ quái nói, \"Ta đã sớm phát hiện thái độ của con với Lâu Duẫn không ôn hòa như trước, chợt nóng chợt lạnh, con nói cho tổ mẫu, là vì sao? Con rốt cuộc nghĩ thế nào?\"<br><br>Liễu Ngân Tuyết cười khổ: \"Tổ mẫu, Lâu Duẫn người này, quá cực đoan.\"<br><br>\"Hắn muốn gì thì sẽ đánh đổi tính mạng giành lấy, hắn không muốn gì thì dù lộng chết hắn cũng không chịu nhất, hắn thích con, con biết, nhưng con không biết mình có thể chịu nổi sự yêu thích này của hắn không.\" Liễu Ngân Tuyết thở dài.<br><br>Nàng bị tổn thương quá nặng, thứ như tình yêu, nàng không dám đụng vào lần nữa. <br><br>Thứ này có thể giúp người cũng có thể giết người, nàng nếm một lần liền bị thương đau triệt nội tâm, vậy là đủ rồi, nàng có tính toán của mình, so với lưu lại bên người Lâu Duẫn, nàng càng muốn tự do tự tại.<br><br>\"Chỉ cần hắn đối tối với con là cuộc sống sau này của con sẽ tốt đẹp, có cái gì mà nhận không nổi, chịu không nổi?\" Lão thái thái không tán đồng nói, \"Tên tiểu tử này trọng tình, hắn thích con, chỉ cần con không thương tổn hắn thì hắn sẽ luôn đối tốt với con, rốt cuộc con đang lo lắng điều gì?\"<br><br>Liễu Ngân Tuyết nắm tay lão thái thái: \"Tổ mẫu, con cháu đều có con cháu phúc, chuyện của con tổ mẫu cũng đừng nhọc lòng nữa, tổ mẫu mỗi ngày ăn ngon ngủ kỹ, bảo trì tâm tình tốt đẹp là được rồi.\"<br><br>Lão thái thái hiểu tôn nữ của mình, biết nàng có chủ ý của mình rồi thì nói thêm cũng vô dụng, thở dài: \"Thôi thì mặc kệ như nào, chỉ cần con hạnh phúc là được.\"<br><br>Liễu Ngân Tuyết cùng lão thái thái nói thêm vài câu rồi nàng rời đi, đến ngoại viện tìm Liễu Triều Viễn và Liễu Kỳ Sơn. Ngày Tết dùng để nghỉ ngơi, phụ tử bọn họ cũng không nói chuyện chính sự gì, cùng nhau ngồi trong phòng ấm chơi cờ, Liễu Ngân Tuyết đến, cho người hầu trong phòng lui xuống, tự mình ngồi bưng trà rót nước cho bọn họ.<br><br>\"Không phải đang nói chuyện với tổ mẫu sao? Sao lại chạy đến đây rồi?\" Liễu Kỳ Sơn hỏi.<br><br> <br>Liễu Ngân Tuyết làm mặt xấu: \"Chính là con nhớ tổ phụ, nhớ phụ thân. Con không thể tới đây hay sao?\"<br><br>Liễu Triều Viễn vuốt râu cười: \"Ta xem con chính là không có sự không đăng điện tam bảo, nếu con thật sự chỉ tới chơi sao phải cho người hầu trong phòng lui xuống vậy?\"<br><br>Liễu Ngân Tuyết thè lưỡi: \"Ai nha, tôn nữ thật sự là đến thăm tổ phụ với phụ thân mà, nói sự chỉ là thuận đường thôi.\"<br><br>Liễu Kỳ Sơn cười khổ: \"Con muốn nói gì thì nói thẳng ra xem nào.\"<br><br>Liễu Ngân Tuyết ngồi xuống bên cạnh, thấy Liễu Kỳ Sơn chuẩn bị xuống cờ, vội vàng ngăn cản: \"Phụ thân, sao người lại đi nước cờ này? Nên đi bên này mới đúng, may có con tới không phụ thân lại bị tổ phụ đánh cho hoa rơi nước chảy.\"<br><br>\"Con quỷ nhỏ này, ta thấy con chính là tới chê cười ta phải không, nào, có chuyện gì mau nói, đừng cản trở ta với tổ phụ con chơi cờ.\" Liễu Kỳ Sơn hừ hừ nói.<br><br>\"Con nói đây,\" Liễu Ngân Tuyết ho nhẹ một tiếng, \"Lâu Duẫn ưng ý Thành vương, đã quyết định phò trợ Thành vương đoạt ngôi.\"<br><br>Lời này rơi xuống, Liễu Kỳ Sơn rất ngạc nhiên, Liễu Triều Viễn thì một bộ đã đoán được từ lâu, ông nói: \"Thái tử đã ám sát Kỳ vương, đương nhiên không thể quy phục hắn, Kỳ vương có bản lĩnh của riêng mình, càng không phải người bỏ mặc chờ người xâu kẻ xé, đương nhiên sẽ lựa chọn phò trợ Thành vương kéo Thái tử xuống khỏi vị trí trữ quân, nếu không chờ Thái tử đăng cơ, việc đầu tiên hắn làm chỉ sợ chính là đối phó với Kỳ vương.\"<br><br>\"Sao hắn lại nói chuyện này với con?\" Liễu Kỳ Sơn hỏi.<br><br>\"Không chỉ chuyện này, giờ chuyện gì hắn cũng nói với con, tài sản trong ngoài Kỳ vương phủ đều do con nắm giữ, là chính hắn cho con.\" Nàng nói.<br><br>Vốn là chuyện đáng kiêu ngạo nhưng ngữ khí của nàng lại rất bình thản, Liễu Triều Viễn và Liễu Kỳ Sơn liền biết nàng còn đang có khúc mắc.<br><br>Liễu Kỳ Sơn ngoài ý muốn: \"Ta tưởng con đã quyết định rời Kỳ vương phủ.\"<br><br>\"Con sẽ rời đi, nhưng là trước khi rời đi cũng phải bố trí kế hoạch, nếu không con đột nhiên rời đi, Lâu Duẫn sẽ không cam tâm, con tới tổ phụ với phụ thân là muốn nhờ hai người giúp con phái người theo dõi một người.\"<br><br>\"Ai?\" Liễu Triều Viễn hỏi.<br><br>\"Trích Tinh Lâu Tô Lưu Vận, Thiên Hương Lâu cùng Túy Tiên Lâu đều là sản nghiệp của Kỳ Vương, nếu Tô Lưu Lưu Vận tới Thiên Hương Lâu hay Túy Tiên Lâu thì hai người phái người tới báo ngay cho con, con cần gặp nàng ta.\"<br><br>\"Tô Lưu Vận là thủ hạ của Lâu Duẫn, nữ nhân giết người không chớp mắt, con gặp nàng ta làm gì?\" Liễu Triều Viễn hỏi. <br>"]