["<br>Đối với hành vi vô lễ như vậy của Lâu Duẫn, Liễu Ngân Tuyết biểu tình bất lực, mà trưởng bối Liễu gia dường như cũng chẳng có yêu cầu gì với Lâu Duẫn, đều là để hắn muốn thế nào cũng được.<br>Liễu Ngân Tuyết giải thích: \"Không phải, Thế tử thân thể không tốt, không có tinh thần, không muốn nói chuyện.\"<br>Liễu Ngân Sinh tỏ vẻ không hiểu: \"Nhưng tỷ phu còn không hành lễ với mẫu thân và tổ mẫu, có phải huynh ấy căn bản không thích tới nhà chúng ta, không thích tổ mẫu và mẫu thân hay không?\"<br>Liễu Ngân Tuyết sờ sờ đầu Liễu Ngân Sinh: \"Huynh ấy không hành lễ không quan trọng, chỉ cần Ngân Sinh và Ngân Sương nhà mình biết hành lễ là được, người sức khỏe kém tính tình thường không tốt, đệ đệ và muội muội thông cảm cho đại tỷ phu, được không?\"<br>Hai tiểu gia hỏa mười một tuổi cùng lúc gật đầu.<br>Lúc này, có nha hoàn tiến vào thưa: \"Vương phu nhân và Vương tiểu thư biết hôm nay đại tiểu thư hồi môn nên đặc biệt tới thăm, đã vào phủ và đang đợi trong sân ạ.\"<br>Vương phu nhân nguyên danh là Hứa Nguyệt Hoa, trượng phu bà làm quan ở Binh Bộ, vì hai nhà gần nhau, Hứa Nguyệt Hoa với Lý Mạn cũng hợp tính nên thường xuyên qua lại.<br>Lúc trước Hứa Nguyệt Hoa tính toán làm mối cháu trai mình với Liễu Ngân Tuyết vì nghĩ mình với Lý Mạn có vài phần giao tình, có lẽ Lý Mạn sẽ nể mặt bà mà suy xét một chút, ai ngờ còn chưa gặp được Lý Mạn đã bị Liễu thái thái cự tuyệt.<br><br>Ngày Liễu Ngân Tuyết thành hôn, Lý Mạn còn nói nhỏ với bà: \"Vẫn là cháu trai ngươi tốt hơn.\"<br>Hứa Nguyệt Hoa lúc ấy nghĩ, gả nữ nhi mà chọn tới chọn lui, cháu trai ta cũng chê, giờ phải gả cho ma đầu xấu xí độc ác thật đáng đời.<br><br> <br>Nữ nhân gả chồng chính là đầu thai lần hai, Liễu Ngân Tuyết đời này xem như bị hủy hoại hoàn toàn.<br>Hứa Nguyệt Hoa hôm nay tới còn mang theo nữ nhi, đó là có ý chế giễu.<br>Liễu Ngân Tuyết mặt lộ vẻ vui mừng: \"Tào Yến tới?\"<br>Vương Tào Yến là nữ nhi của Hứa Nguyệt Hoa, là khuê trung hảo hữu của Liễu Ngân Tuyết, khi nàng chưa xuất giá, Vương Tào Yến thường xuyên tới tìm Liễu Ngân Tuyết cùng nhau đánh đàn vẽ tranh.<br><br>Liễu Ngân Tuyết từ khi nhận thánh chỉ tứ hôn đến nay chưa gặp lại bạn tốt, hôm nay nghe nói nàng tới, tự nhiên cao hứng.<br>Khi Hứa Nguyệt Hoa mang theo Vương Tào Yến tiến vào, Liễu Ngân Tuyết liền đứng dậy cùng các nàng chào hỏi, Lý Mạn cùng lão thái thái thỉnh các nàng ngồi xuống, ánh mắt Hứa Nguyệt Hoa quét một vòng, thấy chỉ có một nam tử ngồi gần lão thái thái đang vùi đầu vào tay áo, liền cho rằng đó là họ hàng Liễu gia, không nghĩ là Lâu Duẫn, rốt cuộc ngày thành thân còn không xuất hiện, hôm nay sao mà đến được.<br>Nàng nói với Lý Mạn vài câu khách sáo, rồi nhìn Liễu Ngân Tuyết thở dài nói: \"Ngân Tuyết của chúng ta là một cô nương tốt, thế mà phải gả cho Thế tử bất kham phủ Kỳ vương, thật là đáng tiếc.\"<br>Lời này vừa nói ra, không khí đột nhiên chìm vào im lặng.<br>Hứa Nguyệt Hoa tưởng nói trúng tâm sự của người Liễu gia, càng vui sướng khi người gặp họa, tiếp tục cảm thán: \"Chẳng giấu gì, lúc trước ta tới làm mai, cũng là vì cháu trai ta từng ngẫu nhiên gặp Ngân Tuyết, bị khí chất của Ngân Tuyết hấp dẫn, mới cầu ta tới giúp hắn tạo đường đi lối lại, ta cũng biết cháu trai mình của cải không nhiều, nhưng tóm lại so với Thế tử kia còn tốt hơn nhiều.\"<br>\"Người ta đều nói Thế tử phủ Kỳ vương xấu xí đến mức không dám lộ mặt ra ngoài, hôm nay ngày Ngân Tuyết hồi môn, cũng không thấy hắn xuất hiện, Ngân Tuyết nhà ta gả qua đó, làm sao được sống yên lành đây\", Hứa Nguyệt Hoa vẻ mặt đáng tiếc, lôi kéo tay Liễu Ngân Tuyết nói: \"Tuyết nhi, gả cho trượng phu tướng mạo xấu xí lại tội ác chồng chất như vậy, khổ cho con quá.\"<br>Liễu Ngân Tuyết đối với sự quan tâm bất thình lình này có điểm trở tay không kịp, đang muốn giải thích, Vương Tào Yến bên cạnh lại quan tâm nói: \"Ngân Tuyết, muội sống ở Kỳ vương phủ có ổn không?\"<br> <br>\"Khá tốt,\" Liễu Ngân Tuyết trả lời, nàng không muốn tiếp tục các nàng bàn chuyện nhà chồng, hỏi ngược lại: \"Nghe nói tỷ cũng đính hôn rồi? Năm ngoái à? Hôn phu là Tứ công tử phủ trưởng Công chúa?\"<br>Vương Tào Yến e lệ cúi đầu: \"Đúng vậy, Tết vừa rồi chàng có đến phủ chúng ta chúc tết, ta đã lén nhìn mặt chàng, thật sự là nam tử phẩm mạo xuất chúng, nghe nói chàng hiện giờ đang học ở Quốc Tử Giám, sang năm sẽ ra làm quan.\"<br>Liễu Ngân Tuyết mừng thay cho nàng: \"Chúc mừng tỷ, Tứ công tử kia thật không tồi.\"<br>\"Đừng nói chuyện của ta nữa, muội thì sao, sao không thấy Thế tử bồi muội hồi môn? Chẳng lẽ Thế tử thật sự là diện mạo xấu xí bất kham, nên căn bản không dám ra ngoài gặp người khác?\", Vương Tào Yến hỏi.<br>Nàng trong lòng có chút đắc ý.<br>Liễu Ngân Tuyết được xưng là đệ nhất mỹ nhân Đại Lương, nàng không chỉ đẹp ở dung mạo, mà còn có nội hàm, không chỉ tinh thông cầm kỳ thi họa, mà ngay cả lời nói hành động đều thể hiện được phong phạm thiên tiên hạ trần, ai đứng cạnh nàng cũng chỉ có thể làm nền.<br><br>Thanh danh Liễu Ngân Tuyết quá tốt, Vương Tào Yến cũng vì vậy mới cố ý kết giao với nàng, muốn mượn hào quang của Liễu Ngân Tuyết giúp mình tỏa sáng chung, nhưng thật đáng buồn, người khác nhìn vào lúc nào cũng chỉ nhớ đến Liễu Ngân Tuyết, bỏ qua nàng.<br><br>Sau này biết Liễu Ngân Tuyết bị tứ hôn cho Lâu Duẫn, nàng có âm thầm cười trộm.<br>Biết hôm nay Liễu Ngân Tuyết hồi môn, nàng đã sớm kìm nén không được muốn lại đây xem nàng ta bị chê cười, quả nhiên như nàng sở liệu, Lâu Duẫn không có bồi nàng ta hồi môn, ha ha ha, thật đáng thương.<br>Gả cho một trượng phu như vậy, Liễu Ngân Tuyết đời này xem như hỏng hết.<br><br>Thiên hạ đệ nhất mỹ nhân thì sao? Cầm kỳ thi họa mọi thứ tinh thông thì sao? Nửa đời sau vẫn là bi thảm.<br>Trời cao ghen tị hồng nhan, lời này không sai chút nào.<br><br>Vương Tào Yến đang đắm chìm trong suy nghĩ của chính mình, chợt nghe Liễu Ngân Tuyết nói: \"Thật ra, hôm nay Thế tử cũng tới.\"<br>Vương Tào Yến: \"Hả?\"<br>Liễu Ngân Tuyết chỉ chỉ nam tử mặc trường bào màu đen ngồi bên cạnh lão thái thái: \"Ở kia kìa, Thế tử trước kia thân thể không tốt, vẫn luôn hôn mê, hôm qua mới tỉnh, chắc là mệt mỏi, hình như ngủ rồi.\"<br>Mà Lâu Duẫn \"hình như đang ngủ\" kia bỗng nhiên ngẩng đầu dậy.<br>Vương Tào Yến hô hấp cứng lại.<br>Đó là một gương mặt trắng như tuyết, mày kiếm mắt sáng, mũi rất cao, đôi mắt đen nhánh thâm trầm, khi đón nhận ánh mắt Liễu Ngân Tuyết, liền mang theo một chút ý cười.<br>Ý cười đó chứa vài tia trào phúng, lộ ra vẻ kiệt ngạo khó thuần.<br>Hứa Nguyệt Hoa cuối cùng thấy rõ bộ dáng nam tử kia, ngũ quan tinh xảo thật sự ít người có thể sánh bằng, ít nhất trong chốc lát Hứa Nguyệt Hoa chưa nghĩ ra nam nhân nào có dung mạo thắng được vị Thế tử trước mắt này.<br>Cũng không thể trách các nàng ngạc nhiên như vậy, lời đồn trong thành Biện Kinh thực sự đã biến đổi Lâu Duẫn hoàn toàn, hắn cũng chưa bao giờ tham gia yến hội nào, về cơ bản các quý phụ nhân chưa từng được thấy mặt hắn.<br><br>Những người biết mặt hắn chỉ có các đại thần, mà trong mắt họ, tính tình không tốt là đáng ghét đáng giận, bộ dáng đẹp cũng vô nghĩa.<br> <br><br>Nhắc tới cũng được, không nhắc cũng chẳng sao.<br>Mà ác danh của Lâu Duẫn thật sự vang dội, thông thường người có ác danh như vậy đều là diện mạo xấu xí, nên dân chúng theo bản năng chụp mũ Lâu Duẫn là người có bộ dáng xấu xí khó coi.<br>Lúc này đột nhiên lại thấy Lâu Duẫn đẹp tựa trích tiên, Hứa Nguyệt Hoa cùng Vương Tào Yến đều ngây người không có phản ứng, đặc biệt là Hứa Nguyệt Hoa, bà vừa rồi còn đang nói xấu Lâu Duẫn, không nghĩ bị hắn bắt gặp, bà tức khắc cảm thấy sợ hãi.<br>Lâu Duẫn thong thả ung dung đứng lên, hắn lười biếng ngáp một cái.<br>Tiếng chuông cảnh báo trong đầu Liễu Ngân Tuyết đột nhiên rung lên.<br>Nhưng mà, chuông cảnh báo của nàng cũng chẳng ngăn được Phật Sơn Vô Ảnh Cước của Lâu Duẫn, chỉ thấy hắn thân ảnh nhoáng lên, trước mặt Liễu Ngân Tuyết thoáng qua một đạo tàn ảnh, bên tai nàng liền nghe được tiếng kêu thảm thiết \"A ——\".<br>Chỉ trong chớp mắt, Lâu Duẫn đã bẻ gãy một bàn tay của Hứa Nguyệt Hoa, mà hắn lại như là không có việc gì, ngồi trở lại ghế thái sư, cúi đầu, nhắm mắt.<br>Hứa Nguyệt Hoa đau đến chảy nước mắt, viện lão thái thái tức khắc rối loạn, Lý Mạn nhanh chân tiến lên đỡ Hứa Nguyệt Hoa, một bên phân phó: \"Vương phu nhân bị thương, mau đi thỉnh thái y tới.\"<br>Vương Tào Yến sợ tới mức trên trán toát ra một tầng mồ hôi lạnh, tay đỡ Hứa Nguyệt Hoa không ngăn được mà run rẩy.<br><br>Liễu Ngân Tuyết có chuông cảnh báo cũng chẳng có tác dụng gì: \"......\"<br>Nàng đây là mang theo một ma đầu về nhà sao?.<br><br>"]