["<br>Đây là lần thứ hai Tần Hội Nguyên gặp Liễu Ngân Tuyết, lần đầu là ở yến tiệc Hoàng hậu nương nương tổ chức, nhưng hôm đó huân quý nữ nhi đông đúc, nàng không nhìn kĩ được nhan sắc Liễu Ngân Tuyết.<br><br>Nữ tử này thật sự là đẹp đến phương hoa bức người, liễm diễm vô song.<br>Nhưng Tần Hội Nguyên không thích, chẳng phải người ta vẫn nói hồng nhan bạc mệnh hay sao, nếu Tần Hội Nguyên là mẹ đẻ Lâu Duẫn, tuyệt đối sẽ không cưới một nữ nhân có khuôn mặt hại nước hại dân như vậy cho nhi tử mình, nhưng đáng tiếc, nàng cũng không phải mẹ đẻ Lâu Duẫn.<br><br>Liễu Ngân Tuyết trước khi gả vào Kỳ vương phủ, cũng đã tìm hiểu về quan hệ phức tạp trong phủ Kỳ vương.<br><br>Kỳ vương Lâu Khải Minh có hai chính thê, người đầu tiên chính là mẫu thân của Lâu Duẫn và Lâu Lan, người thứ hai là mẫu thân của ngũ thiếu gia Lâu Yến, chính là Tần Hội Nguyên trước mắt.<br><br>Phụ thân Tần Hội Nguyên là quan nhị phẩm Lễ bộ Thượng thư Tần Khào, trên Tần Hội Nguyên còn có một ca ca là Tần Thích, cũng làm quan ở Lễ bộ, theo tổ phụ Liễu Triều Viễn nói, đến khi Tần Khào cáo lão hồi hương chắc chắn Tần Thích sẽ thay ông lên nhậm chức Lễ bộ Thượng thư.<br><br>Lâu Lan là đích trưởng nữ, trượng phu của nàng là tả thiếu khanh tại Đại Lý Tự tên Cố Quân Trị.<br><br>Lâu Lan gả vào Cố gia năm năm, sinh được một nữ nhi, gọi là Cố Ngôn Hứa, năm nay ba tuổi.<br> <br><br>Khi sinh con nàng bị ảnh thưởng thân thể nên đến nay chưa thể mang thai hài tử thứ hai, sống ở nhà chồng cũng không dễ dàng gì.<br><br>(*) Tả thiếu khanh: một chức quan trong triều đình xưa.<br>Lâu Hiên và Lâu Nguyễn đều là là con tiểu thiếp, mẫu thân nhị thiếu gia Lâu Hiên đã mất, thê tử hắn Diệp Uyển Tích là tam tiểu thư nhà quan tam phẩm Diệp Tùng Văn.<br><br>Mẫu thân Lâu Nguyễn, Từ thị là người thân cận bên cạnh Tần Hội Nguyên, thê tử hắn Phương Huệ Mẫn là đích nữ của Lại bộ tả thị lang Phương Kiến Lâm, trong nhà đứng thứ hai, nghe nói là một nữ tử thập phần thông minh tháo vát.<br><br>Ngũ thiếu gia Lâu Yến năm nay mười lăm tuổi, còn chưa thành thân, đang trong độ tuổi phản nghịch, nghe nói được vợ chồng Kỳ vương đặc biệt sủng ái.<br><br>Hôm nay ngồi ở đậy cũng chỉ có Tần Hội Nguyên, Diệp Uyển Tích và Phương Huệ Mẫn, không thấy Lâu Yến.<br><br>Lần đầu tiên thỉnh an mẫu phi, Liễu Ngân Tuyết phải kính trà, có nha hoàn nhanh nhẹn bưng khay trà lại, Liễu Ngân Tuyết cầm chén trà giơ cao lên đỉnh đầu, nhẹ nhàng nói: \"Thỉnh mẫu phi dùng trà.\"<br>Tần Hội Nguyên nhận lấy, uống trà, nhưng chưa cho Liễu Ngân Tuyết đứng lên, mà thong thả ung dung nói: \"Ngươi vừa vào phủ, chắc hẳn có nhiều quy củ chưa hiểu, ngươi đã vào Kỳ vương phủ làm dâu, vậy thì phải tuân thủ nghiêm ngặt bổn phận, trên phụng dưỡng cha mẹ chồng, dưới giáo dưỡng con cái, coi trượng phu là người quan trọng nhất trong đời, mọi việc đều phải tuân theo...\"<br> <br>Tần Hội Nguyên thao thao nói một đống lớn \"tam tòng tứ đức\", so với Thái hậu và Hoàng hậu cộng lại còn nhiều hơn, thời gian nửa chén trà lặng lẽ qua đi, Tần Hồi Nguyên vẫn còn đang lải nhải.<br><br>(*) Thời gian nửa chén trà: Cách tính thời gian của người cổ đại.<br><br>Một tuần trà/ một chén trà có nghĩa là thời gian để uống hết 1 chén trà, ước tính vào khoảng từ 10 tới 15 phút hiện nay.<br><br>Đầu gối Liễu Ngân Tuyết đã có chút tê dại.<br><br>Thân là đích tôn nữ nhà Liễu thái phó, Liễu Ngân Tuyết luôn được cưng chiều từ bé, khi thêu thùa không may châm kim vào tay, đều đã khiến người trong nhà cuống cuồng lo lắng, chứ đừng nói đến việc quỳ lâu như thế này.<br>Đây là lần đầu tiên Liễu Ngân Tuyết quỳ đến thời gian nửa chén trà mà không có ai kêu đứng dậy, trong lòng nàng hiểu rõ đây là Tần Hội Nguyên nhân lúc nàng còn chưa ổn định vị thế trong nhà mà ra oai phủ đầu.<br><br>Trong tiếng bô lô ba la của Tần Hội Nguyên, thời gian một chén trà vô thanh vô tức qua đi, bà cảm thấy đã nói đủ, cầm chén trà lên nhàn nhạt nhấp một miếng nhuận khẩu, nói: \"Ngươi đứng lên đi.\"<br>Liễu Ngân Tuyết vẫn không có động thái gì.<br><br><br>Diệp Uyển Tích và Phương Huệ Mẫn đang ngồi xem các nàng diễn cảnh mẹ chồng nàng dâu, lúc này cũng không hiểu Liễu Ngân Tuyết có ý tứ gì.<br><br>Tần Hội Nguyên kéo kéo khóe miệng: \"Như thế nào? Quỳ nghiện rồi? Không muốn đứng lên?\"<br>\"Hồi mẫu phi, không phải Tuyết nhi không muốn đứng lên, mà thật sự tạm thời đứng lên không được,\" Liễu Ngân Tuyết vẻ mặt khó xử, \"Chân tê rần, không động được, thỉnh mẫu phi thứ tội.\"<br>Tần Hội Nguyên sắc mặt có nháy mắt khó coi, phân phó nói: \"Uyển Tích, đỡ Tứ đệ muội ngươi dậy.\"<br>Diệp Uyển Tích cụp mi rũ mắt tiến lên xoay người đỡ Liễu Ngân Tuyết đứng lên, nàng so với Liễu Ngân Tuyết thấp hơn nửa cái đầu, lúc này Liễu Ngân Tuyết ăn mặc lộng lẫy, mà chính nàng biết hôm nay sẽ chạm mặt Liễu Ngân Tuyết, cũng đã hảo hảo trang điểm một khen, chính là không nghĩ vẫn thua quá khó coi, thua tới rối tinh rối mù.<br><br>Cùng làm chị em dâu với Liễu Ngân Tuyết, thực sự là không thể tỏa sáng.<br><br>Liễu Ngân Tuyết bám vào cánh tay Diệp Uyển Tích dùng lực đứng lên, mỉm cười tạ ơn Diệp Uyển Tích, bên cạnh liền có mama được Tần Hội Nguyên sai cẩn thận giới thiệu: \"Vị này là Nhị thiếu phu nhân Diệp thị, vị này là Tam thiếu phu nhân Phương thị.\" <br>Liễu Ngân Tuyết hướng ánh nhìn về phía Phương Huệ Mẫn, nàng búi tóc tròn, trên đầu cài những bông hoa màu đỏ thẫm, ánh mắt thanh minh, khi Liễu Ngân Tuyết đánh giá nàng ta, nàng ta cũng không chút giấu diếm đánh giá Liễu Ngân Tuyết.<br><br>Tổ mẫu từng dặn dò, Kỳ vương phủ có hai tức phụ, nhị tức phụ nhát gan yếu đuối, tam tức phụ khôn khéo thông minh nhưng đều không phải đèn cạn dầu, đặc biệt là mẹ chồng nàng Tần Hội Nguyên, rất khó ứng phó hay lấy lòng.<br><br>Hôm nay lần đầu giáp mặt, Liễu Ngân Tuyết xem như bước đầu tán thành những lời lão thái thái nói.<br>Mấy chị em dâu chào hỏi qua lại, Liễu Ngân Tuyết đang muốn xin cáo lui, bên ngoài bỗng nghe thấy tiếng mama nhắc nhở: \"Ngũ thiếu gia, ngài chậm một chút, các vị thiếu phu nhân đang ở bên trong thỉnh an Vương phi.\"<br>Ngay sau đó là tiếng cười sang sảng của nam tử: \"Trùng hợp, ta cũng chưa gặp tứ tẩu mới vào phủ của mình.\"<br> <br>Vừa dứt lời, một nam tử trẻ tuổi mặc trường bào màu lam hoa văn mây trời xuất hiện ở cửa, trên tóc buộc ngọc quan, mặt hơi rám nắng vì thường xuyên phơi bên ngoài nhưng vẫn còn vài phần non nớt, đôi mắt nai con ở trong phòng quét một vòng rồi dừng lại trên người Liễu Ngân Tuyết.<br><br>Lâu Yến mười lăm tuổi ngây người nhìn tẩu tử mới của mình một lúc lâu, nhịn không được kinh ngạc cảm thán: \"Đều nói Liễu gia đích trưởng nữ đẹp như tiên nữ, đệ nhất mỹ nhân thiên hạ, hôm nay gặp qua, đúng là lời đồn không lừa ta.\"<br>Xem ra tổ mẫu lại nói đúng, ngũ thiếu gia Kỳ vương phủ này được bảo hộ quá mức, Kỳ Vương cùng Kỳ Vương phi vì hắn che mưa chắn gió, chặn hết từ ám chiêu đến minh chiêu, khiến hắn sống thoải mái đến mức không rành thế sự.<br><br>Nếu không, như thế nào có thể đối với tẩu tẩu mình nói ra lời như vậy.<br>Liễu Ngân Tuyết phúc thân: \"Ngũ đệ, xin chào.\"<br>Lâu Yến nở nụ cười, thiếu niên không rành thế sự, cười rộ lên ấm áp như cảnh xuân, hắn đi vào chính phòng, ngồi vào ghế dựa bên cạnh Vương phi, quan tâm hỏi: \"Tứ tẩu mới đến, đã quen chưa?\"<br>Những lời quan tâm thế này, thật sự không nên do Lâu Yến nói ra.<br><br>Liễu Ngân Tuyết chỉ xem hắn như đứa trẻ, trả lời: \"Từ từ sẽ quen, mẫu phi, hai vị tẩu tẩu, Tuyết nhi còn có việc cần xử lý, nếu không còn chuyện gì, con xin cáo lui trước.\"<br>Vương phi thấy thái độ của nàng hôm nay cũng cung kính, lại nghĩ để nàng sớm về nhìn một đám thiếp thất rắc rối kia cũng tốt, liền thập phần hào phóng khua tay cho nàng lui.<br><br>Liễu Ngân Tuyết vừa đặt chân vào Thanh Sơn Viện, Dung mama liền tiến lên nói: \"Thế tử phi, nhóm thiếp thất của Thế tử tới thỉnh an người, nô tì sợ làm phiền đến Thế tử, đã an bài các nàng chờ ở tây sương phòng, có điều hơi nhiều người, người phải chuẩn bị tâm lý.\"<br>Liễu Ngân Tuyết một bên đi về hướng tây sương phòng, một bên hỏi: \"Bao nhiêu mà nhiều?\".<br><br>"]