["Đại lao Hình Bộ xảy ra chuyện ám sát, ngày hôm sau khi lên triều, Ngự Sử Đài liền trực tiếp đứng ra chỉ trích Hình Bộ thượng thư, nói ông ta giám thị bất lực, trong lao ngục mà lại có sát thủ ẩn núp, để sát thủ ám sát thành công đại thần triều đình, khiến chuyện truyền ra ngoài làm bá tánh hoài nghi năng lực của cả triều đình.<br><br>Ngoài ra còn nói Hình Bộ thượng thư rất có khả năng ngoài mặt thì đứng về phía Thái tử nhưng thực tế lại không phải người của Thái tử, Hộ Bộ thượng thư nhiều khả năng chính là bị ông ta cố tình ám sát, sau đó để người khác cho rằng án tham ô ở Lương Châu có liên quan đến Thái tử, vu hãm cho Thái tử giết người diệt khẩu. <br><br>Người Ngự Sử Đài không viết thành tấu chương mà lại chọn khi lên triều trực tiếp công kích Hình Bộ thượng thư vài câu ngay trước mặt Hoàng thượng, chọc cho Hình Bộ thượng thư sắc mặt đột biết, ngay trên triều liền nháo lên với người Ngự Sử Đài.<br><br>Hai điểm này bị Ngự Sử Đài chỉ ra, mấy người vốn dĩ không quá để ý đến chuyện này đột nhiên lại nghĩ, Hộ Bộ thượng thư Tào Văn Long chính là người của Thái tử, Tào Văn Long xảy ra chuyện thì bất lợi cho ai nhất? Đương nhiên là Thái tử.<br><br>Ai mà biết được Tào Văn Long biết được bao nhiêu bí mật của Thái tử, có khi nào Thái tử thật sự sợ ông ta lôi mình ra nên giết người diệt khẩu không, càng nghĩ càng thấy hợp lý, trùng hợp Hình Bộ thượng thư cũng là người của Thái tử, Thái tử chỉ cần ra lệnh thì ông ta cũng có thể ở trong lao giết chết Hộ Bộ thượng thư, điều này cũng không phải không có khả năng, chứ muốn giết người ở trong ngục nào có dễ dàng như vậy.<br><br>Hơn phân nửa đều là Hình Bộ thượng thư đã sớm an bài.<br><br>Nhưng suy đoán dù sao cũng chỉ là suy đoán, mọi người biết trong lòng là được rồi, người bình thường không có khả năng sẽ nói ra, nhưng Ngự Sử Đài căn bản không người bình thường, đám văn thần ngày ngày ăn no rửng mỡ chỉ giỏi công kích người khác này, không gì là không dám nói.<br><br>Nghe nói Thái tử suýt nữa bị tức giận đến nôn ra máu.<br><br>Một đại thần bị ám sát ngay trong lao, Hoàng thượng tức giận, lập tức tước chức quan của Hình Bộ thượng thư, án tham ô ở Lương Châu đã khiến một tri phủ chết, Hộ Bộ thượng thư mất mạng, Hình Bộ thượng thư mất chức quan, liên lụy cũng thật lớn khiến người ta phải cảm khái.<br><br>Thái tử Lâu Dật tức đến mức gân xanh ở thái dương nảy bình bịch, trong chốc lát mất đi hai viên đại tướng, hắn thật sự là suýt nôn ra máu.<br><br>Hình Bộ thượng thư và Hộ Bộ thượng thư là hai vị trí cực kỳ quan trọng, Thái tử liều mạng muốn đưa người của mình lên, mà Hoàng thượng dường như vẫn còn tin trọng hắn, còn đặc biệt triệu hắn đến Ngự Thư Phòng, hỏi hắn có người thích hợp đề cử lên không.<br><br>Lâu Dật kích động, nghĩ Hoàng thượng rốt cuộc vẫn tin tưởng hắn, vui đến rớt nước mắt, quỳ gối trước cửa Ngự Thư Phòng dập đầu tạ ơn, sau đó đề cử hai người của hắn.<br><br>Việc này truyền tới tai Lâu Duẫn và Lâu Tông, hai người sắc mặt đều rất khó coi. <br><br>Lâu Dật rốt cuộc có thể ngồi vững vị trí Thái tử này hay không vẫn là tùy thuộc vào ý Hoàng thượng, nếu Hoàng thượng vẫn muốn hắn làm hoàng đế thì dù Thái tử không con cái cũng chẳng thành vấn đề, có thể nhận con nuôi từ hoàng tử khác.<br> <br><br>Hiện giờ bọn họ thật vất vả với vặn ngã được Hộ Bộ thượng thư với Hình Bộ thượng thư, nếu người mới nhậm chức vẫn là người của Lâu Dật thì bao nhiêu công sức của bọn hò chẳng phải đều là uổng phí sao?<br><br>Một phen mưu tính đổ sông đổ bể, không thể làm Liễu Ngân Tuyết cao hứng, Lâu Duẫn rất bực bội.<br><br>Đến khi trở lại Thanh Sơn Viện, sắc mắt của hắn vẫn rất khó coi, hắn vốn không định làm Liễu Ngân Tuyết phải nhọc lòng vì chuyện này nhưng nàng lại phá lệ chú ý, huống hồ gần đây nàng thường xuyên ra ngoài, hắn nghĩ muốn giấu nàng cũng chẳng được.<br><br>Thay vì chờ đến khi người Lâu Dật tiến cử nhậm chức làm Liễu Ngân Tuyết tức đến dậm chân thì chi bằng nói trước với nàng để nàng chuẩn bị tâm lý, sớm một chút trù tính tiếp theo nên làm thế nào.<br><br>Khi Lâu Duẫn về, Liễu Ngân Tuyết đang ngồi bên bờ ao câu cá, nàng mặc áo bông màu trắng, quàng khăn lông cừu, một tay cầm cần cầu, một tay chống cằm, ngồi im không nhúc nhích.<br><br>Lâu Duẫn đi tới, phất tay cho nha hoàn hầu hạ lui hết ra ngoài, Liễu Ngân Tuyết quay lại nhìn hắn một cái, thấy sắc mặc hắn không tốt liền biết ngay sự tình tiến triển không thuận lợi, hỏi: \"Sao vậy?\"<br><br>Lâu Duẫn kể tường tận mọi chuyện cho nàng, Liễu Ngân Tuyết nghe xong cũng vẻ mặt u sầu.<br><br>\"Không phải nói Hoàng thượng là một minh quân sao? Chàng xác định Hoàng thượng đúng là minh quân chứ?\" Liễu Ngân Tuyết lần đầu tiên gắt gao hoài nghi hai chữ \"Minh quân\" này, \"Hoàng thượng nếu thật sự dùng người của Lâu Dật thì minh chỗ nào?\"<br><br>Lâu Duẫn: \"......\"<br><br>Liễu Ngân Tuyết nói chuyện xưa nay đều chọc đúng trọng tâm, vấn đề này hắn đúng là không trả lời được. <br><br>Hắn nhất thời cạn lời, lại nghe Liễu Ngân Tuyết nói: \"Nếu Hoàng thượng đã là minh quân thì đương nhiên sẽ không lại dùng người của Lâu Dật, chàng với Thành vương có chút buồn lo vô cớ đó, chờ đến khi có kết quả rồi sầu lo cũng không muộn.\"<br><br>Lâu Duẫn: \"......\"<br><br>Nhìn bộ dáng vô cùng bình tĩnh của Liễu Ngân Tuyết, không có nửa điểm sốt ruột, Lâu Duẫn bỗng nhiên có chút mơ hồ.<br> <br><br>Liễu Ngân Tuyết sai nha hoàn lấy thêm một cây cần câu khác đưa cho Lâu Duẫn, để Lâu Duẫn bồi nàng câu cá: \"Cá câu được mang đến phòng bếp để Mã mama làm món canh cá hầm cải chua, chàng biết câu cá không?\". <br><br>========== Truyện vừa hoàn thành ==========<br>1. Trường Phong Độ<br>2. Chú! Xin Ký Đơn!<br>3. Sau Khi Bị Vai Ác Nghe Được Tiếng Lòng<br>4. Trời Sinh Một Cặp<br>=====================================<br><br>\"Không,\" Lâu Duẫn chưa từng câu cá, loại chuyện này cần sự kiên nhẫn, hắn trước nay đều không thích, hắn không đủ kiên nhẫn, \"Nhưng nếu nàng dạy thì ta sẽ nghiêm túc học.\"<br><br>Liễu Ngân Tuyết là người kiên nhẫn, nàng cẩn thận dạy Lâu Duẫn bí quyết câu cá rồi an tĩnh ngồi câu cá, chỉ lát sau nàng đã câu được một con cá khá lớn, phao của Lâu Duẫn lại chưa may mảy động một cái.<br><br>Lâu Duẫn biết câu cá cần an tĩnh, không dám nói gì, kết quả sau nữa canh giờ, Liễu Ngân Tuyết đã câu được bốn năm con cá, hắn lại vẫn chưa được con nào, hắn không nhịn được nhấc cần lên, thấy mồi câu vẫn còn nguyên.<br><br>\"Sao ta không câu được?\" Lâu Duẫn có chút buồn bực.<br><br>\"Có lẽ do tâm chàng không tĩnh,\" Liễu Ngân Tuyết thờ ơ nói, \"Ta hỏi chàng một vấn đề, nếu Hoàng thượng thật sự dùng người Lâu Dật đề cử thật sự một lòng muốn Lâu Dật kế thừa hoàng vị thì chàng sẽ thế nào?\"<br><br>Lâu Duẫn lau mặt, thanh âm có chút trầm: \"Vô luận thế nào ta cũng sẽ không để Lâu Dật lên làm hoàng đế, nếu thật sự tới bước đường cùng thì chỉ có thể làm việc cùng đường.\"<br><br>Liễu Ngân Tuyết cả kinh.<br><br>\"Ta với Lâu Dật không có khả năng cùng tồn tại, hoặc là hắn chết hoặc là ta mất mạng, nếu hắn thật sự lên ngôi thì người đầu tiên cần đối phó chính là ta, tiếp theo là Liễu gia nhà nàng, ta đương nhiên không để hắn được như ý,\" Lâu Duẫn thấp giọng, \"Chỉ là thủ đoạn cực đoan đó quá mức mạo hiểm, không đến lúc vạn bất đắc dĩ thì không thể sử dụng, nên ta mới chậm chạp không ra tay.\"<br><br><br>Điểm này Liễu Ngân Tuyết đã hiểu nên nàng cũng không dám bức Lâu Duẫn gấp gáp hơn, rốt cuộc thì nóng vội cũng khó thành công.<br><br>Trong lúc Lâu Duẫn với Lâu Tông tràn đầy lo âu thì ngày hôm sau khi lâm triều, Hoàng thượng tuyên bố Hình Bộ tả thị lang Nguyên Hồng và Hộ Bộ hữu thị lang Đổng Thanh lần lượt đăng thăng lên làm Hình Bộ thượng thư và Hộ Bộ thượng thư, pha thăng quan này khiến tất cả mọi người lắp bắp kinh hãi.<br><br>Mặt Lâu Dật tái mét, bởi hai người kia đều không phải người hắn đề cử với Hoàng thượng, Hoàng thượng hỏi ý kiến của hắn xong lại không dùng, điều này khiến Lâu Dật cảm nhận được nguy cơ xưa nay chưa từng có.<br><br>Vị trí Thái tử của hắn, đích xác là lung lay sắp đổ.<br><br>\"Nghe nói hắn trong thư phòng đập phá đồ đạc, giấy bút, nghiên mực bị hắn ném đầy đất, hai tên nô tài trong thư phòng cũng bị hắn trút giận, Lạc Âm Phàm ôm bụng lớn đến khuyên hắn cũng chẳng khuyên được.\" Sau khi về Thanh Sơn Viện, Lâu Duẫn liền đem tin tốt này nói cho Liễu Ngân Tuyết, thấy trên mặt Liễu Ngân Tuyết lộ ra vẻ tươi cười, trong lòng hắn cũng có vài phần vui mừng.<br><br>Liễu Ngân Tuyết có cảm giác thở phào nhẹ nhõm, nàng đổi trà lạnh thành trà nóng, nói với Lâu Duẫn: \"Lâu Dật không phải từng đề cử hai người sao? Hai người đó sao rồi? Hoàng thượng có động tĩnh gì không?\"<br><br>\"Không có, cũng không ai đoán được ý tứ của Hoàng thượng thế nào.\" Lâu Duẫn nói.<br><br>Liễu Ngân Tuyết \"Ừm\" một tiếng, tiếp tục nói: \"Lâu Dật mất đi hai người, trong khoảng thời gian ngắn khẳng định không dám tiếp tục quậy, có lẽ sẽ an tĩnh một thời gian cho đến khi Lạc Âm Phàm sinh hài tử, chàng với Thành vương định thế nào?\"<br><br>Lâu Duẫn nhìn thần sắc Liễu Ngân Tuyết thần sắc, chậm rãi nói: \"Con đường này vốn dài lâu, chúng ta cũng không dám hành động quá nhanh quá nhiều, chỉ có thể đi một bước tính một bước, nếu Lâu Dật thật sự chờ đến khi Lạc Âm Phàm sinh hài tử mới hành động thì chúng ta cũng chỉ có thể chờ đợi.\"<br><br>Giọng Liễu Ngân Tuyết có chút lạnh lùng: \"Vậy chờ đi.\"<br><br>Nàng quay đầu nhìn hoa trà mới nở ngoài cửa sổ, khi nói chuyện ngữ khí không chút để ý: \"Muộn lắm thì cũng là lúc ấy.\"<br><br>Như Liễu Ngân Tuyết sở liệu, Lâu Dật quả nhiên an tĩnh lại, Lâu Duẫn với Thành vương cũng không có động tĩnh gì, đồng thời trầm mặc, điều đáng mừng chính là Hoàng thượng tựa hồ coi trọng Thành vương hơn, thường xuyên giao việc này việc kia cho Thành vương.<br><br>Thành vương đang tranh đua nên được giao việc gì cũng làm hoàn hảo, cũng khiến cho các đại thần trong triều phải nhìn bằng ánh mắt khác. <br><br>Thời gian trôi nhanh, chớp mắt đã đến trung tuần tháng sáu, thời tiết từ từ nóng lên, trong Thanh Sơn Viện đã chuẩn bị sẵn băng để làm lạnh, Trầm Ngư đêm qua ngủ không ngon, lúc này ngồi cạnh Liễu Ngân Tuyết, cả người đều lười biếng, không có tinh thần gì.<br><br>Hoa trong phủ đồng loạt nở, cả viện đều tràn ngập hương hoa, Liễu Ngân Tuyết đang ngồi cạnh cửa sổ cắt tỉa hoa.<br> <br><br>Lạc Nhạn bưng một chén canh tấm tuyết vào, cười nói: \"Nô tỳ thấy thời gian này hình như Vương phi có thêm chút da thịt, gương mặt cũng hồng nhuận hơn, cứ tiếp tục dưỡng thế này sẽ càng thêm xinh đẹp.\"<br><br>Liễu Ngân Tuyết nhếch mày: \"Đang nói ta béo sao?\"<br><br>\"Béo chỗ nào chứ, người quá gấy thì có, nô tỳ thấy người có thêm chút da thịt mới càng đẹp.\" Trầm Ngư lười biếng ngáp một cái, động tác quạt ngày càng chậm rãi.<br><br>Liễu Ngân Tuyết cảm thấy cuộc sống như bây giờ cũng khá tốt, nàng cắm hoa vào bình, ngữ khí không chút để ý: \"Cuộc sống này đích xác quá thoải mái, nhưng mà hơi an tĩnh.\"<br><br>\"An tĩnh không tốt sao ạ?\" Lạc Nhạn không rõ.<br><br>Không phải Liễu Ngân Tuyết luôn thích cuộc sống an ổn sao, đây là điều nàng luôn theo đuổi mà.<br><br>\"Nhưng mà an tĩnh quá,\" Liễu Ngân Tuyết xoa xoa thái dương, \"An tĩnh đến mức có chút không tầm thường, an tĩnh đến mức dọa người, thôi, nói các ngươi cũng không hiểu đâu, Lâu Duẫn đâu?\"<br><br>\"Sau bữa trưa Vương gia đã ra ngoài, đến giờ vẫn chưa về ạ, Vương phi tìm Vương gia có việc ạ, để nô tỳ phái người tới ngoại viện nói một tiếng, để Vương gia về liền thỉnh Vương gia tới gặp người.\" Lạc Nhạn nói.<br><br>\"Không cần, ta chỉ thuận miệng hỏi thôi.\" Chỉ là bỗng nhiên có chút bất an nên thuận miệng hỏi, Liễu Ngân Tuyết thầm nghĩ.<br><br>Qua một lát, nàng lại hỏi: \"Chậu Quân Tử Lan tặng Hoàng hậu nương nương đã chuẩn bị tốt chưa?\"<br><br>\"Đã xong xuôi ạ, ngày mai khi Vương phi tiến cung sẽ trực tiếp đặt lên xe ngựa, ngày mai vẫn là nô tỳ bồi người tiến cung ạ?\" Lạc Nhạn nói, gần hai tháng qua, Liễu Ngân Tuyết được Hoàng hậu triệu tiến cung hai ba lần, lần nào nàng cũng <br><br>Liễu Ngân Tuyết gật gật đầu.<br><br>Khi Lâu Duẫn về đã là buổi tối, Liễu Ngân Tuyết đã dùng xong bữa tối, đang nằm trên giường đọc sách, trong phòng chỉ thắp một ngọn đèn dầu, ánh sáng mờ nhạt hắt lên khuôn mặt Liễu Ngân Tuyết, có loại yêu diễm khó tin, khiến Lâu Duẫn nhìn mà tim đập bình bịch.<br><br>\"Sao giờ mới về?\" Liễu Ngân Tuyết ngẩng đầu lên, nàng đọc sách đã khá lâu, giọng nói có chút lười biếng, giống như sắp ngủ.<br><br>\"Qua Trích Tinh Lâu một chuyến, gần đây hơi an tĩnh, ta cảm thấy bất thường.\" Lâu Duẫn nói. <br>"]