["Trong Thanh Sơn Viện, Liễu Ngân Tuyết đang rảnh rỗi ngồi đọc một cuốn tạp ký dân gian, viết phong tục ở các nơi, nội dung hơi rối loạn, chỗ có chỗ không chưa đầy đủ nhưng cũng khá thú vị.<br><br>Trầm Ngư Lạc Nhạn bồi bên cạnh nàng, một người ngồi thêu thùa may vá, một người tỉa cây cắt hoa, không khí trong phòng thập phần bình lặng.<br><br>Ngay sau đó, tiếng bước chân vội vã của Dung mama đã đánh tan không khí bình lặng này, bà hành lễ với Liễu Ngân Tuyết, mama gần năm mươi tuổi lông mày nhíu chặt, trên mặt có vẻ u sầu không nói nên lời: \"Vương phi, Vương gia rời thư phòng, chẳng biết đi đâu.\"<br><br>Ánh mắt đang đọc sách của Liễu Ngân Tuyết ngưng lại một lát. <br><br>Đối với quan hệ gian díu của Lâu Duẫn và Lạc Âm Phàm, nàng đã chết tâm, hiện giờ còn lưu lại đây cũng vì còn có chuyện chưa làm xong, nhưng nếu hai người này vẫn tiếp tục vấn vương tơ lòng thì kế hoạch của nàng chỉ sợ sẽ rất khó thực hiện, lông mày nhíu lại, Liễu Ngân Tuyết lật sách sang trang sau, nặng nề nói: \"Hắn đi thì kệ hắn.\"<br><br>Dung mama nghĩ nàng đang khổ sở, có chút không đành lòng, muốn nói gì đó nhưng rồi lại nhịn xuống.<br><br>Trầm Ngư tức giận bất bình: \"Thái tử phi chân trước về nhà mẹ đẻ, Vương gia chân sau đã không thấy tăm hơi tung tích, không phải là lén đến Tả tướng phủ thì còn đi đâu nữa, Vương gia quả thực thật quá đáng!\"<br><br>Lạc Nhạn trầm giọng nói: \"Ngươi không nói lời nào không ai bảo ngươi câm.\"<br><br>Trầm Ngư thè lưỡi: \"Ta chính là bất bình thay chp Vương phi, Vương gia dựa vào đâu mà khi dễ người khác vậy chữ?\"<br><br>Lạc Nhạn nghĩ đến tình cảnh hiện tại của Liễu Ngân Tuyết, không khỏi mà đỏ hốc mắt, nàng cũng phẫn hận, nàng cũng bất đắc dĩ, nàng cũng muốn mắng Vương gia, nhưng nàng biết Liễu Ngân Tuyết trong lòng đã rõ ràng minh bạch hết rồi, các nàng nhiều lời nói ra cũng chỉ khiến Liễu Ngân Tuyết thương tâm thêm.<br><br>Liễu Ngân Tuyết phất phất tay: \"Các ngươi lui hết ra ngoài đi, ta mệt rồi, muốn ngủ một lát.\"<br><br>Trầm Ngư Lạc Nhạn liếc nhau, lần lượt đi ra ngoài, Liễu Ngân Tuyết trở lại phòng ngủ, cởi áo ngoài nằm lên giường. Tâm tình nàng thật sự phiền muộn, muốn nằm trên giường không suy nghĩ gì, cứ thể ngủ thiếp đi, nhưng mà lăn qua lộn lại trong đầu chỉ toàn chyện của Lâu Duẫn và Lạc Âm Phàm, khiến nàng ngủ không ngon.<br><br>Nàng không nhịn được tò mò lúc này Lâu Duẫn với Lạc Âm Phàm đang làm gì?<br><br>Lâu Duẫn thật sự đã đi gặp Lạc Âm Phàm sao? Hay chỉ là suy đoán của các nàng? Nếu hắn thật sự gặp được Lạc Âm Phàm sẽ nói gì với Lạc Âm Phàm? Còn có Lạc Âm Phàm sẽ nói gì với hắn?<br><br>Bọn họ bị chia cách, Lâu Duẫn đối với Lạc Âm Phàm tình sâu nghĩa đậm, bao giớ hắn mới có thể bứt ra để giúp nàng, còn có nếu Lâu Duẫn không giúp nàng thì còn có ai có thể giúp nàng kéo Lâu Dật xuống khỏi vị trí Thái tử?<br><br>Đại não Liễu Ngân Tuyết vận động, nhưng nghĩ tới nghĩ lui lại thấy vẫn là chỉ có thể dựa vào Lâu Duẫn.<br> <br><br>Nàng thực sự muốn nói bậy.<br><br>Bên tai bỗng nhiên truyền đến động tĩnh, Liễu Ngân Tuyết nhíu mày, nhìn về phía cửa sổ liền thấy một nam tử mặc đồ trắng từ bên ngoài nhẹ nhàng mở cửa ra rồi nhanh nhẹn nhảy vào trong. <br><br>Liễu Ngân Tuyết ngồi bật dậy. <br><br>Nàng hơi sững sờ, lúc này Lâu Duẫn đáng lẽ đang phải ở Tả tướng phủ ôn chuyện với Lạc Âm Phàm chứ?<br><br>\"Ban ngày ban mặt, Kỳ vương cửa chính không đi, sao lại làm chuyện như phường trộm cắp vậy?\" Liễu Ngân Tuyết nhíu mày, gương mặt kiều mỹ tràn ngập hoang mang, \"Hay là ngươi quen thói lén lút rồi?\"<br><br>Lâu Duẫn sờ sờ mũi, có chút ngượng ngùng: \"Nếu ta không trộm vào từ cửa sổ thì sao vào được phòng nàng?\"<br><br>\"Ngươi đang nói đùa à? Đây là Kỳ vương phủ của ngươi, Thanh Sơn Viện của ngươi, ngươi muốn vào đâu ai mà dám cản?\" Liễu Ngân Tuyết cố áp chế sự hoang mang trong lòng, trừng mắt lạnh lùng nói.<br><br>\"Ai bảo không ai dám cản? Hai cái nha hoàn kia của nàng lần nào gặp mặt cũng không cho ta sắc mặt tốt, nếu ta vào từ cửa chính, các nàng chắc chắn sẽ nói nàng đang nghỉ ngơi, không rảnh gặp ta.\" Lâu Duẫn có chút tiếc nuối nói.<br><br>Liễu Ngân Tuyết cười nhạo: \"Đó không phải là ngươi tự chuốc hay sao?\"<br><br>\"Đúng đúng đúng, là ta tự chuộc lấy, ta biết sai rồi còn không được sao?\" Lâu Duẫn ngồi xuống bên cạnh Liễu Ngân Tuyết, muốn duỗi tay ôm nàng nhưng bị Liễu Ngân Tuyết đẩy ra, \"Ngươi muốn làm gì?\"<br><br>Lâu Duẫn: \"......\"<br><br>\"Trên vai nàng có tóc rụng, ta định phủi giúp nàng.\" Lâu Duẫn thuận miệng nói dối.<br><br>Liễu Ngân Tuyết trừng hắn: \"Không cần ngươi phải giúp.\"<br><br>Khẩu khí của nàng không có nửa điểm nhẹ nhàng, thậm chí còn mặt nặng mày nhẹ, nhưng Lâu Duẫn không hề tức giận, thậm chí còn cảm thấy rất đáng yêu, hắn cười nói: \"Ừ ừ, ta không giúp nàng phủi là được mà, nàng đừng kích động.\"<br><br>Liễu Ngân Tuyết tiếp tục trừng hắn: \"Ngươi không ở Tả tướng phủ, chạy tới đây làm gì?\"<br> <br><br>Lâu Duẫn sửng sốt: \"Nàng biết ta tới Tả tướng phủ?\"<br><br>Hảo a, quả nhiên là đi Tả tướng phủ, Liễu Ngân Tuyết lười để ý hắn, xoay người nằm xuống, Lâu Duẫn lại đột nhiên cao hứng, thì thầm bên tai Liễu Ngân Tuyết: \"Hóa ra phu nhân phái người thời thời khắc khắc để ý ta, ta còn tưởng rằng phu nhân không thèm để ý đến ta cơ, xem ra phu nhân vẫn quan tâm ta, vẫn tốt vẫn tốt, phu nhân quan tâm ta quả thực rất vui.\"<br><br>Liễu Ngân Tuyết kéo chăn che đầu, tiếng nói chuyện lúng búng truyền ra từ trong chăn: \"Đồ không biết xấu hổ, ai thèm quan tâm ngươi? Ta chỉ muốn xem ngươi còn làm ra chuyện yêu ma gì nữa!\"<br><br>Lâu Duẫn cách chăn vỗ vỗ vai Liễu Ngân Tuyết: \"Ta chỉ là muốn đi hỏi Lạc Âm Phàm cho rõ ràng, sao nàng ta lại muốn vu hãm nàng.\"<br><br>\"Đa tạ sự tín nhiệm của Kỳ vương, cũng biết là ta bị vu hãm.\"<br><br>\"Đương nhiên, Vương phi của bổn vương thanh cao thế nào bổn vương phải biết chứ, nàng căn bản khinh thường làm những chuyện âm hiểm đó, lại càng không thể mưu hại một hài tử còn chưa chào đời.\" Lâu Duẫn thành tâm thành ý nói.<br><br>Liễu Ngân Tuyết nghe vậy, tâm tư bỗng thấy có chút phức tạp.<br><br>Trầm mặc một lát, nàng nói: \"Còn vì sao nữa? Lạc Âm Phàm còn vương tình với ngươi, ghen ghét ta chiếm hữu ngươi nên mới không tiếc lợi dụng hoàng tôn ra tay với ta, muốn làm cho Hoàng thượng đuổi ta ra khỏi thành Biện Kinh, người yêu ngươi vẫn còn dư tình với ngươi, ngươi hẳn là nên đắc ý.\"<br><br>Trong lòng Lâu Duẫn khiếp sợ: \"Nàng biết từ bao giờ?\"<br><br>Liễu Ngân Tuyết cười lạnh: \"Ta thông tuệ nhạy bén, ngay khi Lạc Âm Phàm rơi xuống nước ra đã hiểu rồi, nghĩ thông chuyện này khó vậy sao? Nữ nhân phần lớn đều là cảm tính, nàng vì tình yêu mà muốn đẩy ta vào chỗ chết, cũng không có gì lạ.\"<br><br>\"Sao nàng đã biết mà trên Giao Thái Điện không nói ra?\"<br><br>\"Ta nói gì bây giờ? Nói ngươi với Lạc Âm Phàm tình tình tứ tứ à? Ta là thê tử của ngươi, chúng ta ngồi trên cùng một chiếc thuyền, có vinh cùng vinh có nhục cùng nhục, ta đẩy ngươi xuống địa ngục thì ta được gì? Ta khờ sao?\"<br><br>Liễu Ngân Tuyết cười châm chọc, \"Ngươi cho rằng ta ác độc như người trong lòng của ngươi sao, để bảo toàn cho chính mình mà không quan tâm đến cái gì khác? Lạc Âm Phàm yêu ngươi à? Nàng ta một bên nói yêu ngươi một bên lại đẩy ngươi lên đầu sóng ngọn gió, nữ nhân như vậy thì cũng chỉ có kẻ đơn thuần như ngươi mới coi như trân bảo, ngươi có mắt không tròng à, lại đi yêu cái loại người này?\"<br><br>Lâu Duẫn thực vui mừng, hóa ra cái gì nàng cũng hiểu nhưng lại lựa chọn yên lặng tiếp thu trừng phạt, lựa chọn bảo hộ hắn.<br><br><br>Sau khi vui mừng thì là áy náy vô cùng.<br><br>So với Liễu Ngân Tuyết, hành động của hắn quả thực là không đáng làm người, cũng khó trách sao Liễu Ngân Tuyết lại hận hắn như vậy, nàng hận hắn là đương nhiên, là hắn quá hỗn trướng.<br><br>Lâu Duẫn chua xót khịt khịt mũi, trong lòng phức tạp, cuối cùng hắn thở dài một tiếng, cảm thấy cực kỳ đau lòng, hắn đặt tay trên người Liễu Ngân Tuyết, cẩn thận dựa đầu qua, nhỏ giọng nói: \"Ta biết sai rồi.\"<br><br>Liễu Ngân Tuyết thấy hắn tới gần, tiếng xin lỗi vang lên bên tai, trái tim nàng không tự chủ được mà mềm đi vài phần, nàng có chút không đành lòng, nhưng cuối cùng lý trí vẫn thắng, nàng chịu đựng không đáp lại gì.<br><br>Không thể mềm lòng, nếu lúc này mềm lòng, những ủy khuất nàng phải chịu trên Giao Thái Điện thì tính sao?<br><br>Chuyện nàng bị Lạc Âm Phàm vu hãm thì tính sao?<br><br>Tên cẩu nam nhân này vì nữ nhân tâm địa rắn rết đó mà đối đãi với nàng như vậy. Nếu nàng dễ dàng tha thứ thì thật sự là không có cốt khí, không có nguyên tắc. <br><br>Người ta đều nói những thứ dễ dàng có được thì sẽ không được coi trọng, phải đến khi mất đi mới hối hận, nàng không thể trở thành thứ dễ dàng có được đối với Lâu Duẫn.<br><br>Liễu Ngân Tuyết giãy giụa một chút rồi hạ quyết tâm, nói với Lâu Duẫn: \"Ngươi biết sai rồi, ngươi sai cái gì? Lạc Âm Phàm là người trong tim của ngươi, ngươi vì nàng còn không ngại vấy bẩn thanh danh của chính mình cơ mà. Liễu Ngân Tuyết ta là cái gì đâu? Cũng chỉ là một thê tử đột nhiên lòi ra sau khi ngươi hôn mê tỉnh lại, đối với ngươi mà nói chẳng có gì quan trọng. Ngươi vì người trong lòng hại ta, ngươi chẳng có gì sai cả, là ta sai, đáng ra lúc trước khi Hoàng thượng chỉ hôn, ép ta gả cho ngươi, ta nên dùng một dải lụa trắng thắt cổ mới đúng.\"<br><br>Nàng hối hận vì đã gả cho Lâu Duẫn, nhưng mà hối hận thì có ích gì? Dù sao nàng cũng đã gả cho Lâu Duẫn mất rồi!<br><br>Nàng thà chết cũng không muốn gả cho mình, Lâu Duẫn nghe vậy, tim như bị đao cắt.<br><br>Hắn phản bác: \"Về sau sẽ không vậy nữa.\"<br><br>Liễu Ngân Tuyết cười lạnh một tiếng: \"Sẽ không cái gì?\"<br><br>\"Ta từ nay về sau sẽ không thương tổn đến nàng, càng sẽ không vì người khác mà thương tổn nàng, sẽ hảo hảo bảo hộ nàng, ai khiến nàng không thoải mái thì ta sẽ khiến hắn không thoải mái, ai khi dễ nàng thì ta sẽ khi dễ lại.\" Lâu Duẫn nói.<br><br>Ngữ khí của hắn chắc chắn xưa nay chưa từng có, giống như thật sự xuất phát từ chân tâm, nhưng Liễu Ngân Tuyết đã không tin hắn nữa.<br><br>Tên cẩu nam nhân này không còn đáng tin nữa.<br><br>\"Ngươi đi đi, ta không muốn nghe ngươi nói mấy câu vô dụng đấy, lời nói chỉ là chót lưỡi đầu môi, hứa hẹn là thứ vô dụng nhất trên đời, nếu ngươi thật sự nghĩ vậy thì lấy hành động ra chứng minh đi.\" Liễu Ngân Tuyết nói.<br><br>Nói xong, nàng như muốn biểu đạt bộ dáng thật sự không muốn đi theo Lâu Duẫn, lôi kéo chăn, rúc ngày càng sâu vào bên trong, bọc toàn bộ cơ thể lại.<br> <br><br>Lâu Duẫn nhìn động tác thể hiện rõ ý cự tuyệt của nàng, khẽ thở dài một cái, biết chuyện này không nói được nữa, tuy là khó chịu nhưng không muốn miễn cưỡng Liễu Ngân Tuyết, đành nói: \"Vậy nàng hảo hảo nghỉ ngơi đi, ta ra ngoài trước.\"<br><br>Nói xong, hắn liếc nhìn nàng một cái nữa rồi xoay người đi ra ngoài.<br><br>Khi ra ngoài hắn không bay qua cửa sổ mà trực tiếp từ cửa chính bước ra, Trầm Ngư đang canh ngoài cửa bỗng nhiên thấy Lâu Duẫn từ trong bước ra, mắt trợn tròn, hoàn toàn không hiểu Lâu Duẫn từ đâu chui ra.<br><br>Nàng khiếp sợ đến mức quên cả hành lễ.<br><br>Lâu Duẫn đương nhiên cũng lười so đo với nàng, phân phó \"Hảo hảo chiếu cố Vương phi\" rồi rời Thanh Sơn Viện.<br><br>Chờ Lâu Duẫn đi rồi, Trầm Ngư mới lẩm bẩm một câu: \"Cần Vương gia nhọc lòng đấy?\". Nói xong, nàng vội vàng đi vào xem Liễu Ngân Tuyết, thấy Liễu Ngân Tuyết nằm thẳng trên giường, hai mắt nhìn đỉnh màn đến mức thất thần.<br><br>Nàng không khỏi lần này Lâu Duẫn tới Tả tướng phủ nói gì với Lạc Âm Phàm, cũng không cần phải hỏi, nàng thật ra cũng không quá muốn biết, chỉ là con người khi đã động tâm thì muốn thu hồi lại thật sự quá khó khăn, cái chuyện tình yêu này thật sự là giúp người mà cũng giết người, khó trách thế gian này có nhiều si nam oán nữ như vậy.<br><br>Trầm Ngư lo lắng hỏi: \"Vương phi, Vương gia không làm gì tổn hại người chứ?\"<br><br>\"Không có,\" Liễu Ngân Tuyết trả lời, sau một lát, nàng lại bổ sung nói: \"Sau này gặp Lâu Duẫn không cần khẩn trương như vậy, hắn sẽ không thương tổn ta.\"<br><br>Điểm này thì Liễu Ngân Tuyết có thể tin được.<br><br>Trầm Ngư kỳ quái nhìn Liễu Ngân Tuyết, không phản bác, nàng kéo chăn lên cho Liễu Ngân Tuyết rồi buông mành xuống, nhanh tay nhẹ chân lui ra ngoài.<br><br>Liễu Ngân Tuyết chưa kịp ngủ thì Dung mama bỗng nhiên tiến vào bẩm: \"Vương phi, có chuyện xảy ra rồi.\"<br><br>Tác giả có lời muốn nói:<br><br>Độc giả: Lâu Duẫn, ngươi cẩu nam nhân!<br><br>Nam chủ: Ta cẩu, ta cẩu, ta sửa còn không được sao?<br><br>Độc giả: Không được, chỉ có thể lấy chết tạ tội!<br><br>Nam chủ: Được... <br>"]