["<br>Nước mắt không ngừng rơi xuống, không hiểu sao lau mãi không hết, phía sau truyền đến tiếng khóc đứt quãng, khiến thể xác và tâm hồn đều mệt mỏi, Liễu Ngân Tuyết bỗng hy vọng thời gian dừng lại, như vậy, ít ra Lâu Duẫn vẫn còn tồn tại.<br>Việc nên làm đã làm, việc có thể làm cũng đã làm, còn lại, chỉ có thể mặc cho số phận.<br>Khi Lâu Lan chạy đến, đã thấy mọi người trong nhà đều đang khóc, không cần hỏi thêm điều gì, nước mắt nàng đã ngăn không được mà rơi lã chã, nàng đi vào phòng Lâu Duẫn, thấy Lâu Duẫn an tĩnh nằm trên giường, hô hấp đã không còn phập phồng.<br>Liễu Ngân Tuyết ngồi bên mép giường, lặng lẽ rơi nước mắt.<br>Lâu Lan che miệng, gắt gao áp chế lại tiếng khóc.<br><br>Liễu Ngân Tuyết không nghe được tiếng hít thở của Lâu Duẫn nữa, có thể vì hắn đã ra đi, cũng có thể là vì hô hấp của hắn thật sự rất nhẹ, mặc kệ là vì sao, nàng đều không dám chứng thực.<br>Kỳ thật, nàng đã sớm chuẩn bị sẽ có ngày này.<br>Hắn nằm trên giường hôn mê đã nửa năm, bị nàng mạnh mẽ đánh thức, dược Độc Lang Trung khai đã dùng hết, thân thể hắn chỉ có thể dựa vào chút bã thừa thuốc cạn mà chống cự, còn thường xuyên ho ra máu......<br>Vậy thì có thể chống được bao lâu?<br>Nàng đã chuẩn bị trước tinh thần, chỉ không nghĩ là ngày này lại đến đột ngột như vậy.<br><br>Tên Lâu Duẫn này, quá cường ngạnh, hắn biết rõ thân thể mình không thể vận chân khí mà vẫn bay xuống cứu nàng, hắn cứu nàng nhưng lại chính là hại chính mình, mà nàng, thực tế cũng không cần hắn cứu đến thế.<br>Nàng chỉ có thể lý giải rằng hắn không muốn để Thái tử lên mặt, bởi vì nàng trên danh nghĩa là thê tử của hắn.<br><br>Nàng vừa sinh ra chút hảo cảm với hắn, hắn lại muốn chết.<br>Có lẽ, thực sự là không có duyên phận, Liễu Ngân Tuyết tiếc nuối.<br><br>Nàng bình tĩnh lại, đưa tay thăm dò hơi thở của Lâu Duẫn, đã không còn nữa, không còn chút nào cả......!Thế tử phủ Kỳ vương cả thành Biện Kinh đều căm ghét sợ sệt đã không còn thở nữa, tim Liễu Ngân Tuyết nặng nề nghẹn lại.<br><br>Bỗng nhiên, bên ngoài truyền đến tiếng kinh hô: \"Độc Lang Trung......\"<br>\"Độc Lang Trung, ngài đã về rồi, nhanh, nhanh vào xem Thế tử.......\"<br>Liễu Ngân Tuyết thấy một nam tử mặc huyền y nhanh chóng bước đến, nước mắt nàng một lần nữa trào ra, nhìn nam tử kia lắc lắc đầu, thanh âm nghẹn ngào: \"Đã muộn, đã, đã muộn rồi.\"<br> <br>Độc Lang Trung không để ý tới lời nói của Liễu Ngân Tuyết, bước tới giường nhét một viên Hoàn Hồn Đan vào miệng Lâu Duẫn, Hoàn Hồn Đan vào miệng là tan, sau đó hắn nâng Lâu Duẫn dậy, điểm trụ mấy đại huyệt trên người Lâu Duẫn.<br>Độc Lang Trung không biểu tình nói: \"Đưa châm cho ta.\"<br>Liễu Ngân Tuyết lúc này mới thấy trên chiếc ghế gấm bên cạnh bày một bộ ngân châm, nàng lau nước mắt, sau khi Độc Lang Trung lột xiêm y Lâu Duẫn ra, nàng từng cây từng cây đưa cho hắn, khoảng thời gian nửa chén trà qua đi, trên người Lâu Duẫn cắm chi chít châm.<br>Sắc mặt của hắn vẫn tái nhợt như cũ, chẳng khác gì người chết, Liễu Ngân Tuyết vẫn không cảm nhận được hơi thở của hắn, nàng khẩn trương nhìn Độc Lang Trung rồi lại nhìn Lâu Duẫn, gương mặt kiều mỹ nhăn thành một đống.<br><br>Lai Phúc bưng một chén thuốc đặc sệt tiến vào: \"Thuốc xong rồi đây, có thể đút cho Thế tử uống luôn.\"<br>Độc Lang Trung rút ngân châm ra, để Lai Phúc với Lai Bảo đút hết chén thuốc cho Lâu Duẫn.<br>Liễu Ngân Tuyết xem đến ngẩn người, Lâu Duẫn đã không còn thở, là nàng lầm sao? Sao bọn họ còn muốn giãy giụa? Chẳng lẽ cứ giãy giụa như vậy, là có thể kéo Lâu Duẫn từ điện Diêm Vương về sao?<br>\"Thế tử còn có thể cứu chữa,\" mơ hồ nhìn ra nàng đang nghi ngờ điều gì, Độc Lang Trung giải thích, \"Thế tử không giống người khác, người từng luyện thuật quy tức, khi sinh mệnh kề cận tử vong, thuật quy tức sẽ khiến người tiến vào trạng thái chết giả.\"<br>Liễu Ngân Tuyết vừa khiếp sợ vừa kinh ngạc bắt lấy trọng điểm trong câu nói của Độc Lang Trung: \"Vậy là Lâu Duẫn không chết?\"<br>\"Tạm thời sẽ không.\" Độc Lang Trung trả lời.<br>Liễu Ngân Tuyết: \"Sao lại tạm thời, chẳng lẽ ngươi không tìm được Cửu Linh Hoa với Thiên Tằm Cổ?\"<br>\"Tìm được rồi, chén thuốc vừa cho Thế tử uống chính là Cửu Linh Hoa,\" có thể là trong giây phút quan trọng vừa kịp cứu người khiến tâm tình tốt, hôm nay Độc Lang Trung phá lệ nói nhiều, \"Nhưng Thiên Tằm Cổ chưa dùng được.\"<br>\"Vì sao không dùng?\"<br>\"Thiên Tằm Cổ phải đợi Thế tử tỉnh lại mới dùng được, thứ này thích nhất chính là độc trong thân thể Thế tử, nó sẽ hút sạch độc tính trong cơ thể nhưng tiếc là từ nay về sau người sẽ phải dưỡng Thiên Tằm Cổ.\" Độc Lang Trung nói.<br>Liễu Ngân Tuyết nhăn mày: \"Lâu Duẫn trúng độc Thiên Trúc Lam?\"<br>Độc Lang Trung gỡ nốt ngân châm trên người Lâu Duẫn, trong mắt hiện lên vài phần khó tin: \"Thế tử phi biết Thiên Trúc Lam?\"<br>Liễu Ngân Tuyết đương nhiên biết, Thiên Trúc Lam độc tính cực mạnh, nhưng người chế ra Thiên Trúc Lam đã chết, còn Thiên Tằm Cổ xuất phát từ Nam Cương, nghe nói loại cổ trùng này thích nhất là sống trong huyệt mộ, muốn tìm được, thập phần khó khăn.<br>Người trúng Thiên Trúc Lam như Lâu Duẫn tính mạng treo sợi chỉ, thế mà bọn họ một hai phải bắt nàng gả cho hắn.<br><br>Liễu Ngân Tuyết trong lòng lạnh lẽo, có cảm giác mình như thịt cá nằm trên thớt mặc cho người xâu xé, nàng hỏi: \"Lâu Duẫn trúng Thiên Trúc Lam, lão Vương gia có biết không?\"<br>Độc Lang Trung nghĩ nghĩ, không lên tiếng.<br><br>Liễu Ngân Tuyết cười lạnh: \"Lâu Duẫn sao lại trúng độc?\"<br> <br>Độc Lang Trung nói: \"Vấn đề này ta không thể trả lời Thế tử phi, đợi Thế tử tỉnh lại, Thế tử phi tự hỏi Thế tử đi.\"<br>Liễu Ngân Tuyết không hỏi thêm nữa.<br><br>Tiếng khóc ngoài phòng gián đoạn, Độc Lang Trung xuất hiện làm dấy lên một tia hy vọng Lâu Duẫn có thể sống sót.<br><br>Cảm xúc của mọi người dần bình tĩnh lại, nhưng không ai rời đi, đều đợi ở Thanh Sơn Viện chờ Lâu Duẫn tỉnh lại.<br><br>Cả đám người chờ tới đầu giờ Hợi, Thái hậu nương nương có lẽ thật sự yêu thương tôn tử này, vẫn luôn canh giữ bên cạnh giường Lâu Duẫn, Lâu Duẫn mở mắt, người đầu tiên nhìn thấy chính là Thái hậu.<br>\"Duẫn nhi? Con tỉnh rồi? Có chỗ nào không thoải mái không? Con đói không? Hoàng tổ mẫu sai người làm món sườn cho con nhé?\" Thái hậu nương nương từ ái hỏi, nắm lấy tay Lâu Duẫn, \"Con hù chết Hoàng tổ mẫu rồi!\"<br>Lâu Duẫn vừa tỉnh, cả người đều không thoải mái, sau một lúc vẫn chưa nói chuyện.<br><br>Thái hậu cho rằng hắn khó chịu đến mức không nói được, vội để Độc Lang Trung tiến lên xem xét, Độc Lang Trung nói: \"Thái hậu nương nương yên tâm, Thế tử tạm thời không quá đáng ngại, hiện giờ Thế tử đã tỉnh, thảo dân phải cho Thế tử dùng một đợt thuốc nữa, thỉnh Thái hậu nương nương đến gian bên cạnh nghỉ ngơi.\"<br>Thái hậu lo lắng hỏi: \"Còn nguy hiểm không?\"<br>Độc Lang Trung: \"Thế tử cứng cỏi, nghị lực thường nhân không thể sánh bằng, đương nhiên có thể sống sót.\"<br>Thái Hậu trợn tròn đôi mắt.<br>Mọi người trong phòng đều trầm mặc, biểu tình mỗi người một khác, còn Lâu Duẫn trên giường lại có vẻ rất bình tĩnh, gương mặt không biểu cảm.<br><br>Thái hậu nương nương đau lòng, lau nước mắt đi ra ngoài.<br><br>Trong phòng chỉ còn Lai Phúc với Lai Bảo hầu hạ.<br>Có lẽ mọi người đều biết Lâu Duẫn đang ở lằn ranh sinh tử, bóng đêm dần dần buông xuống nhưng vẫn không ai rời đi, đến quá nửa đêm, mọi người đều có chút mệt mỏi, ngồi trên ghế lắc lư buồn ngủ, nhưng sau đó, Lai Bảo bỗng nhiên bưng một chậu máu loãng ra ngoài, mọi người lập tức đại chấn, Thái hậu muốn chạy vào trong xem tình hình, Lai Phúc nhanh chóng ngăn lại.<br><br><br>\"Trong phòng mùi máu quá nồng, Thế tử vẫn ổn, thỉnh Thái hậu nương nương an tâm ở nhà chính chờ là được.\" Lai Phúc quỳ gối, hốc mắt đỏ bừng.<br><br>Thái hậu dừng bước chân.<br>Một đêm thấp thỏm, đến khi tia nắng ban mai ló dạng, Lai Bảo giúp Lâu Duẫn đổi xiêm y và chăn gối, hắn ôm đống đồ dính đầy mồ hôi và máu ra đưa cho nha hoàn, rồi quỳ trước mặt Thái hậu.<br>\"Thế tử đã dùng xong đợt thuốc cuối cùng, Độc Lang Trung nói đã bình an vượt qua thời khắc nguy hiểm nhất, nhưng Thế tử quá mệt mỏi, đã ngủ rồi ạ, Thế tử nói nếu Thái hậu nương nương không yên tâm thì có thể vào thăm, còn những người khác thì miễn ạ.\"<br>Thái hậu nương nương biết Lâu Duẫn với Lâu Khải Minh phụ tử không hợp, không nên để Lâu Khải Minh đi vào khiến Lâu Duẫn vừa đi từ quỷ môn quan trở về thêm khó chịu, giơ tay để Liễu Ngân Tuyết đỡ bà vào.<br>Bọn họ đi vào phòng Lâu Duẫn, Độc Lang Trung còn đang bắt mạch cho Lâu Duẫn.<br>Có lẽ là thật sự quá mệt mỏi, Lâu Duẫn nhắm mắt lại, đã ngủ, bọn họ gây động tĩnh cũng không khiến hắn tỉnh, cả đêm bị dày vò, Liễu Ngân Tuyết có thể tưởng tượng được hắn rốt cuộc có bao nhiêu khổ sở.<br><br>Cả đêm nàng không nghe thấy tiếng Lâu Duẫn kêu r3n, tất cả mọi thống khổ đều bị hắn mạnh mẽ nuốt xuống.<br>Hắn so với nàng thực sự cứng cỏi hơn nhiều.<br>Độc Lang Trung đứng dậy hành lễ với Thái hậu, Thái hậu ngồi vào mép giường của Lâu Duẫn, nắm tay hắn, rồi lại sờ sờ trán, Lâu Duẫn đã hạ sốt, nhưng sắc mặt vẫn tái nhợt như cũ, cũng may hô hấp đã ổn định, cuối cùng cũng sống sót.<br>\"Không sao là tốt rồi, không sao là tốt rồi,\" Thái hậu nương nương nói, \"Độc Lang Trung, lần này tôn nhi của ai gia có thể vượt qua hung hiểm là nhờ ngươi diệu thủ hồi xuân, ai gia có thể đáp ứng một thỉnh cầu của ngươi, ngươi cần gì cứ nói.\"<br>Chuyện tốt như vậy Độc Lang Trung đương nhiên sẽ không cự tuyệt, chắp tay nói: \"Đa tạ Thái Hậu nương nương, chỉ là thảo dân hiện tại nhất thời không nghĩ ra mong cầu gì, thỉnh cầu này, có thể lưu lại không ạ?\"<br>Thái Hậu nói: \"Tùy ngươi.\"<br>Tiễn Thái hậu hồi cung, mọi người cũng lục tục rời Thanh Sơn Viện, Lâu Khải Minh nói: \"Lâu Duẫn thân thể không tốt, mấy ngày này con lưu lại Thanh Sơn Viện chăm sóc nó, không cần tới Chung Thúy Viện thỉnh an.\"<br>Liễu Ngân Tuyết cầu mà không được, nàng thấy Tần Hội Nguyên sa sầm mặt, không tiếng động cười cười.<br>Đợi mọi người rời đi hết, Liễu Ngân Tuyết mới hỏi Độc Lang Trung:\"Thiên Tằm Cổ vẫn còn lưu lại trong cơ thể Lâu Duẫn phải không?\"<br>\"Đúng vậy.\" Độc Lang Trung trả lời.<br>\"Nó lưu trong thân thể Lâu Duẫn ắt hẳn sẽ gây hại, làm sao để dẫn Thiên Tằm Cổ ra ngoài?\" Liễu Ngân Tuyết hỏi, \"Hoặc là, làm thế nào gi3t chết nó?\"<br>Độc Lang Trung nhìn về phía Lạc Nhạn đang đứng trong phòng, Liễu Ngân Tuyết vẫy tay bảo Lạc Nhạn lui ra.<br>Độc Lang Trung nói: \"Thiên Tằm Cổ thiên tính thực tử, cổ mẫu quá hung tàn, không ai có thể chịu nổi nên ta dùng chỉ là cổ tử, cổ tử không thể dẫn ra ngoài, chỉ có thể gi3t chết.<br><br>Cổ tử tiến vào trong cơ thể Thế tử, uống máu của Thế tử, đồng thời hút hết Thiên Trúc Lam còn sót lại trong cơ thể, nếu có người nguyện ý dùng máu mình nuôi cổ mẫu bảy bảy bốn mươi chín ngày, để đánh thức cổ mẫu, sau đó cổ mãu có thể đi vào cơ thể thế tử, cắn nuốt cổ tử.\"<br>Liễu Ngân Tuyết từ trước đến nay rất thích xem những thư tịch linh tinh, đã từng xem không ít kỳ văn dật sự, trong đó nhiều nhất là những điều bí hiểm về Nam Cương, bởi vì vùng Nam Cương vô cùng thần bí, rừng sương mù xen lẫn đầm lầy, âm u đáng sợ, tồn tại không ít độc vật, nên cũng lưu truyền rất nhiều giai thoại.<br>Thật thật giả giả, rất khó phân biệt.<br>Mẫu thực tử thật ra không phải chuyện lạ, nhưng tại sao nhất định phải dùng máu của người nuôi mới có thể đánh thức cổ mẫu, Liễu Ngân Tuyết cảm thấy rất mơ hồ, nhưng các loại trùng cổ có thể làm nhiễu nhân tâm, cũng có thể khống nhân tâm này bản chất chính là mơ hồ, nên nàng cũng không biết có nên tin hay không.<br> <br>Mấy thứ này nàng vốn chỉ là xem chơi cho biết, cũng coi như mở rộng kiến thức, không ngờ có một ngày thật sự gặp loại tình huống này, Liễu Ngân Tuyết thập phần khiếp sợ.<br>\"Người nguyện ý dùng máu nuôi cổ mẫu cứu Lâu Duẫn chắc chắn không ít, ngay bên cạnh Lâu Duẫn cũng đã có hai người, nhưng nghe ý tứ của Độc Lang Trung thì còn có điều kiện khác phải không?\"<br>\"Thế tử phi thông tuệ, đương nhiên là có điều kiện, người này phải chung huyết thống với Thế tử, còn phải cam tâm tình nguyện cắt máu nuôi nấng cổ mẫu, bởi vì bảy bảy bốn mươi chín ngày chỉ cần gián đoạn một ngày thôi thì coi như kiếm củi ba năm thiêu một giờ.<br><br>Mà cũng không thể để Thế tử tự dùng máu mình nuôi cổ mẫu vì cổ mẫu ăn máu ai sẽ nhận người đó là chủ nhân, nếu cổ mẫu cũng ăn máu Thế tử thì sẽ không cắn nuốt cổ tử nữa, phiên dày vò này coi như vô nghĩa.\"<br>\"Ngươi nói là cổ tử và cổ mẫu không thể ăn máu cùng một người, vì cổ mẫu sẽ không phân biệt được cổ tử, nếu như thế, vì sao nhất định phải dùng máu của người chung huyết thống với Lâu Duẫn mới được? Tùy tiện tìm một người không cùng dòng máu với Lâu Duẫn, không phải đã thỏa mãn điều kiện không ăn \"chung máu\" rồi sao?\"<br>\"Thế tử phi kiến thức rộng rãi đã từng nghe đến \"huyết mạch triệu hoán\" bao giờ chưa?<br>Liễu Ngân Tuyết cả kinh, nàng đúng thật là đã nghe đến, trong một quyển thư tịch cực kỳ cũ kỹ nàng từng đọc có nhắc đến \"huyết mạch triệu hoán\", nói rằng người có chung huyết thống sẽ có mối liên hệ riêng, còn có thể thông qua mối liên hệ kỳ diệu này tìm được đối phương, quyển sách kia chính là do một người Nam Cương biên soạn, Liễu Ngân Tuyết cảm thấy không đáng tin.<br>Nàng vẫn luôn cảm thấy Nam Cương có nhiều sự tình thần thần quỷ quỷ nhưng phần lớn đều không phải sự thật, chỉ là chút chuyện đọc cho vui, không ngờ rằng thật sự có thứ gọi là \"huyết mạch triệu hoán\".<br>Độc Lang Trung nhìn biểu tình Liễu Ngân Tuyết là biết nàng từng nghe qua, hắn nói: \"Thiên tằm cổ tử ăn máu Thế tử, thiên tằm cổ mẫu ăn máu người chung huyết thống với Thế tử, cổ mẫu và cổ tử sẽ hình thành một mối quan hệ, cổ mẫu đi vào huyết mạch có thể nhanh chóng tìm được cổ tử rồi cắn nuốt.<br><br>Nếu cổ tử trong máu Thế tử không hấp dẫn nó, nó căn bản sẽ không muốn tiền vào cơ thể Thế tử.<br><br>Vì người nuôi nó không phải Thế tử nên nó không thể thích ứng với môi trường máu của Thế tử.\"<br>Quả thực quá mơ hồ tà đạo, Liễu Ngân Tuyết không thể tin nổi.<br>Độc Lang Trung nói: \"Thế tử phi thấy lạ cũng bình thường, kỳ thật thế gian này còn nhiều chuyện Thế tử phi không thể tưởng tượng được, đây chỉ là một trong số đó.\"<br>\"Là ta kiến thức nông cạn.\" Liễu Ngân Tuyết thở dài, trở lại chủ đề chính: \"Còn có thời hạn nữa sao?\"<br>\"Đúng vậy, tính từ khi tiến vào, cổ mẫu chỉ được ở trong thân thể Thế tử trong thời gian một nén nhang, vì cổ mẫu ở trong hoàn cảnh không thích ứng, nếu quá thời gian đó nó sẽ phát cuồng, Thế tử sẽ mục nát mà chết.<br><br>Còn cổ tử trưởng thành thành cổ mẫu, thời gian là ba năm.\"<br>Liễu Ngân Tuyết nhăn mày, nhìn lại toàn bộ Kỳ vương phủ, Lâu Hiên với Lâu Nguyễn và Lâu Yến đều khó có khả năng nguyện ý, Lâu Lan hẳn là nguyện ý, nhưng Lâu Lan hiện giờ đã là thê tử người ta, ốc còn không mang nổi mình ốc, để nàng cứu Lâu Duẫn, còn không biết sẽ tạo ra cho nàng thêm bào nhiêu phiền toái, huống hồ, cắt thịt lấy máu suốt bốn mươi chín ngày, nàng là một nữ nhân, chỉ sợ chưa đủ thời gian đã ngã xuống.<br><br>Còn lão Vương gia......<br>Thân thể lão Vương gia, còn chẳng biết chống chọi được bao lâu, để ông cứu Lâu Duẫn, chẳng khác gì muốn ông lấy mạng đổi mạng.<br><br>Người thỏa mãn tất cả điều kiện trên, Liễu Ngân Tuyết không nghĩ được ai, nàng hỏi: \"Nếu không dẫn cổ tử ra, Lâu Duẫn sẽ chỉ sống được ba năm nữa?\".<br><br>"]