["<br>Phó Cẩn Hiên về thì Hạ Chi Linh cô khóc lớn.<br><br>Sao anh có thể mặt dày đến đây chứ? Cô vậy mà yếu lòng đến vậy dù căm thù người đàn ông này nhưng khi thấy anh cô lại muốn được anh yêu thương và bảo vệ.<br>Hạ Chi Linh buổi tối Bạch Ngôn về thấy mắt cô đỏ hoe liền hỏi cô có chuyện gì sao?<br>- Chi Linh em làm sao thế?<br>- Em..<br><br>em đã gặp Phó Cẩn Hiên.<br>- Vậy em không sao chứ?<br>- Anh Bạch Ngôn em phải làm sao? Gặp anh ta rồi lòng em càng yếu đuối.<br>- Em nên xem tấm lòng của cậu ta rồi hãy quyết định.<br>- á...!đau quá..<br><br>Em đau bụng.<br>Hạ Chi Linh cảm thấy bụng mình đau vô cùng và thêm nước chảy xuống.<br><br>Bạch Ngôn thấy vậy anh đoán cô sắp sinh.<br><br>Nên đã bế cô nên xe và chạy vào bệnh viện.<br><br>Trên đường anh không ngừng chấn an cô phải bình tĩnh sẽ không có chuyện gì xảy ra đâu.<br>Vào bệnh viện vì là nơi anh làm nên anh đã gọi điện trước khi cô đến họ đã chờ sẵn và đưa cô vào phòng sinh.<br><br>Ở bên ngoài Bạch Ngôn vô cùng lo lắng cho cô.<br><br>Anh lấy điện thoại gọi cho Phó Cẩn Hiên.<br>- Alo<br>- cậu mau lăn đến bệnh viện xxx luôn.<br><br>Hạ Chi Linh sắp sinh rồi.<br> <br>- Hả...!được.<br>Ai đó đang nằm giường quần áo chưa thay cứ vậy chạy ra khỏi phòng đến bệnh viện.<br><br>khi anh đến Bạch Ngôn còn phải lấy tay rụi rụi vài lần mới dám tin đó là thằng bạn trí cốt của mình.<br>Khỏi nói luôn quần áo thì 1 bên đóng thùng 1 bên không, tóc thì rối bời, dép 1 bên hồng 1 bên xanh....!Nhìn không khác gì dân đầu đường chợ búa.<br>- Tôi không nghĩ chủ tịch Phó của chúng ta cũng có bộ dạng này?<br>- Cô ấy sao rồi?<br>Anh mặc kệ tay bạn anh trêu chọc anh chỉ quan tâm đ ến cô thôi.<br>- Vào trong rồi.<br><br>được khoảng 1 giờ rồi.<br>- Sao sinh thôi mà lâu vậy?<br>- Tôi sao biết được.<br><br>Cậu thử sinh đi rồi sẽ biết.<br>- Tôi thấy bệnh viện của cậu có vấn đề.<br>- Vấn đề gì?<br>- Bác sỹ không ai giỏi cả.<br><br>Cậu mang tiếng bằng Giáo sư nhưng mà tôi chưa bao giờ thấy cậu phẫu thuật nhỉ?<br>- Này..<br><br>này tên này..<br><br>ông đây cứu bao nhiêu người rồi đấy.<br>- Vậy sao? tôi không tin.<br>- Làm thế nào cậu mới tin tôi.<br>- Cậu phẫu thuật cho cô ấy đi.<br><br>tôi không muốn cô ấy sinh thường vì rất nguy hiểm.<br>- Được.<br><br>Chờ đó ông đây làm tốt cho mà xem tên họ Phó kia.<br>- Tôi chờ tin vui của cậu.<br><br>Bạch Ngôn anh tức chết với tên này mà dám chê anh không biết hành nghề à.<br><br>Anh phải cho tên này trống mắt nên mà xem.<br><br>Thế rồi Bạch Ngôn anh mặc áo vào phẩu thuật cho Hạ Chi Linh.<br><br>Hạ Chi Linh bị vỡ nước ối sợ không phẫu thuật nhanh sẽ nguy hiểm cả mẹ lẫn con.<br>Phó Cẩn Hiên lo lắng cho Hạ Chi Linh nên anh mới khích tướng Bạch Ngôn trực tiếp phẫu thuật cho cô thì anh mới yên tâm.<br><br>Phó Cẩn Hiên bỏ mác tổng tài anh cũng như bao người khác lo lắng cho vợ con mình khi họ vượt qua cửa tử.<br>Anh nhận cô làm vợ không biết có thấy có vấn đề không nữa.<br><br>Anh nghĩ không biết phải do anh làm cô kích động nên cô mới bị vỡ nước ối sinh sớm không? Nếu là tại anh thì anh tội càng thêm tội rồi.<br><br>Bỗng cánh cửa mở ra.<br>- Ai là người nhà bệnh nhên Hạ.<br>- Là Tôi..<br><br>tôi là chồng cô ấy.<br><br><br>Anh đang nhận vơ cô là vợ anh sao.<br>- Cô ấy đang mất dần ý thức anh mau vào đây.<br>- Dạ <br>Anh chạy lướt qua cô y tá vào phòng sinh.<br><br>Nhìn Hạ Chi Linh mà anh không kìm lòng được.<br><br>Mặt cô tái nhợt, tay cô lạnh buốt.<br><br>Anh muốn truyền hơi ấm cho cô.<br><br>Tay anh nắm lấy tay cô anh liên tục xoa tay cô.<br>- Hạ Chi Linh em và con cô gắng nên.<br><br>Anh chờ hai mẹ con em bình an.<br><br>Em nghe anh nói không? em tỉnh dậy trả thù anh cũng được.<br>Bạch Ngôn nhìn vào màn hình thì nhịp tim cô đang không ổn.<br><br>Anh liên tục ép tim cho cô.<br>- Hạ Chi Linh em nghe tôi nói không? Mau tỉnh dậy trả thù tên này đi.<br>Bạch Ngôn cũng toát hết mồ hôi cố gắng kích điện cho cô.<br><br>Anh liên tục gọi tên cô cùng với Phó Cẩn Hiên.<br>Phó Cẩn Hiên anh đã khóc, lần đầu anh khóc vì một người phụ nữ.<br><br>Anh rất sợ cảm giác mất cô lần nữa.<br><br>anh đã biết cô quan trọng với anh như nào.<br>- Hạ Chi Linh em muốn tôi phải làm sao? đừng buông bỏ cuộc sống mà.<br><br>Vì con đi em.<br><br>Em không muốn nhìn thấy tôi cũng được tôi sẽ không bao giờ xuất hiện trước mặt em nữa.<br>Nhịp tim của cô đã trở lại bao cô gắng của Bạch ngôn và như cô nghe được lời nói của Phó Cẩn Hiên.<br>- Anh Cẩn Hiên tại sao anh luôn làm tôi đau mà tôi vẫn yêu anh vậy?<br>Hạ Chi Linh mơ màng nhìn cô như đang thấy Phó Cẩn Hiên bên cạnh cô vậy.<br> <br>- Hạ Chi Linh em dưỡng sức đi.<br><br>Cố lên em.<br><br>Cảm ơn em đã tỉnh dậy.<br>Sau câu nói đó là tiếng khóc của trẻ sơ sinh.<br>e..<br><br>e...<br>- Bé trai 3.5kg chúc mừng anh.<br>Y tá đưa đứa trẻ cho anh.<br><br>Anh nhìn đứa trẻ đỏ hỏn trên tay anh.<br><br>Anh không khỏi xúc động mà rơi nước mắt.<br><br>Anh đặt đứa bé của mình đang ôm trên tay vào lòng cô, bé con như thấy hơi mẹ mà nằm im trong lòng cô.<br><br>Nhìn hai mẹ con cô ngủ ngon anh cũng yên lòng.<br><br>Anh ở lại đêm nay chăm sóc cô và con trai mình.<br>Bạch Ngôn sau khi kết thúc xong ca phẫu thuật anh về văn phòng mình.<br>- Cảm ơn cậu đã cứu cô ấy.<br><br>Phó Cẩn Hiên cúi đầu cảm ơn Bạch Ngôn.<br><br>Bạch Ngôn thấy anh như vậy thì cũng hiểu anh xem trọng Hạ Chi Linh như nào.<br><br>Chưa có người nào khiến Phó Cẩn Hiên phải cúi đầu cả.<br><br>"]