["<br>Anh là Phó Cẩn Hiên 32 tuổi : chủ tịch tập đoàn Phó cũng đồng thời làm minh tinh nổi tiếng.<br><br>Tính cách lạnh lùng, khó gần rất là tàn bạo khi ai đụng đến anh.<br><br>Rất ít khi có người phụ nữ bên cạnh duy nhất một người anh đã công khai là Diệp Ngọc Mai.<br>- Cô là con giá của nhà họ Hạ ( Hạ Chi Linh) năm nay 23t.<br><br>Nếu tính ra cô nhà cô trước đây cũng xem là gia tốc giàu có.<br><br>Kể từ khi ông ngoại cô mất tài chính của nhà họ Hạ rơi vào tay người chú của cô.<br>Hôm nay là ngày kết hôn của Diệp Ngọc Mai và Phó cẩn Hiên.<br>Hôn lễ diễn ra ở khách sạn 5 sao.<br><br>Những người tham gia hôn lễ không được phép quay phim hay chụp ảnh và khách vào buổi lễ phải có thiệp mời vì nhà họ phó là gia tộc lớn.<br>Anh hôm nay mặc cho mình một bộ vest đen, quần âu và giày đen nhìn nhan sắc phải nói là đỉnh của chóp.<br><br>Nhan sắc này của anh làm cho bao nhiêu cô gái bị mê hoặc và ghen tị với Ngọc Mai.<br><br>anh bước vào phòng cô dâu, nhìn người vợ sắp cưới này của anh làm trái tim anh đang lạnh giá mà tan chảy.<br>- Ngọc Mai hôm nay em đẹp nắm, anh thật hạnh phúc khi lấy được em làm vợ.<br>Ngọc Mai ngại ngùng e thẹn, tay đánh yêu nhẹ vào người anh và cười.<br><br>Bỗng Ngọc Mai nên tiếng.<br>- Cẩn Hiên nếu em làm gì có lỗi với anh.<br><br>Anh sẽ làm gì em không? anh có tha thứ cho em không?<br>- Em thì làm gì có lỗi với anh chứ.<br><br>Hôm nay là ngày vui nên em đừng nói những điều buồn.<br>- em chỉ giả sử thôi.<br>- Được rồi em.<br><br> <br>sắp đến giờ lành rồi.<br><br>anh ra trước nhé.<br><br>em chuẩn bị đi.<br>Anh vừa ra khỏi cánh cửa thì Ngọc Mai đã thay đổi sắc mặt ngay lập tức không còn vẻ mặt ngây thơ, hiền dịu khi bên Cẩn Hiên nữa.<br><br>Ngọc Mai đã nên sẵn kế hoạch ngày hôm nay rồi.<br><br>Nếu để anh phát hiện ra cô ta phản bội anh thì cô ta chỉ có nước chết.<br><br>Tình tình anh không phải Ngọc Mai không hiểu mà cô ta hiểu rõ hơn ai hết.<br>Anh đi ra bên ngoài thì bỗng va phải một cô gái.<br>- Á...!cô lảo đảo chân đứng không vững cũng may anh có tình người nên đỡ cô lại.<br><br>Tay Hạ Chi Linh bám vào cổ anh không chịu buông ra.<br>- Cô có thể bỏ tay ra được không?<br>- à à...!tôi xin lỗi.<br>Anh không nói lời nào nữa với cô mà đi thẳng.<br><br>Cô thì lẩm bẩm một mình \" người đâu gì mà kiêu vậy, vô tâm vậy\"<br>Nói xong cô bước vào phòng cô dâu nhìn bạn thân mình nên xe hoa.<br>- Ngọc Mai cậu thật đẹp.<br><br>chúc mừng cậu nhé.<br>- Cậu đến đúng lúc quá.<br><br>tớ cần nhờ cậu chút việc.<br>- Việc gì vậy?<br>- cậu giúp mình trốn khỏi đây được không?<br>- Hả cậu không đùa đấy chứ? sao cậu lại trốn?<br>- Không có nhiều thời gian để giải thích với cậu đâu.<br><br>Nhanh Nhanh giúp mình tháo váy ra.<br>Cô đã giúp Ngọc Mai mà không chút đề phòng sau khi tháo váy cô làng bảo cô và cô ấy đổi lễ phục cho nhau.<br><br>Ban đầu cô không đồng ý vì như thế là lừa đảo đối phương.<br><br>Nhưng vì ngây thơ đến nối Ngọc Mai nói là cô tin ngay.<br>Sau khi hoán đổi xong Ngọc Mai chạy ra ngoài và đồng thời cũng gọi điện cho anh.<br>- Alo Ngọc Mai à.<br><br>em gọi anh sao? <br>Phía đầu dây bên kia không thấy nói chuyện mà thay vào đó là tiếng khóc của Ngọc Mai.<br><br>Ngọc Mai cứ khóc và giọng yếu đuối nói với anh.<br>- Anh Cẩn Hiên à.<br><br>em xin lỗi em không còn mặt mũi nào kết hôn với anh.<br><br>Bạn thân em đã thích anh từ lâu rồi.<br><br>em không muốn vì bản thân mình mà cô ấy đau khổ.<br><br>hu ...hu..<br><br>kèm theo tiếng khóc của Ngọc Mai nấc nên từng hồi.<br><br><br>Em bị cô ấy hãm hại, cô ấy cho người c**ng hi3p em nên em không còn mặt mũi nào gặp anh.<br><br>Tạm Biệt anh đừng tìm em.<br>Sau lời nói đó thì đầu dây bên kia tắt máy, anh chạy thật nhanh vào phòng cô dâu.<br><br>Mở cửa ra thấy cô gái lúc lẫy va vào anh đang mặc bộ váy cưới của người con gái anh yêu.<br><br>tay anh nổi gân xanh, mặt anh lạnh lùng tức giận anh không nói lời nào cũng không cho đối phương cơ hội giải thích anh chạy đến bóp cổ cô.<br>Cô vì đau và nghẹn nước mắt cô tràn ra...!ư..<br><br>ư..<br>- Cô là ai? sao lại dám mặc áo cưới của cô ấy?<br>Nhìn thấy đối phương sắp không thở được, mặt trắng bạch anh mới bỏ tay ra.<br><br>Cô như thấy được sự sống cô vội vàng hít thở..<br><br>hộc ..<br><br>khụ ..khụ..<br><br>Cô lúc này hô hấp đang khó khăn, cô phải cố gắng mãi mới lấy được dưỡng khí.<br>- Anh từ từ nghe tôi nói đã.<br>Chi Linh khó khăn nói với đối phương.Còn Anh nhàn nhạt ngồi xuống nghế như đang tra hỏi tù nhân của mình.<br>- Cô có 1 phút để giải thích.<br>- Ngọc Mai bảo không muốn kết hôn với anh.<br><br>Cô ấy nhìn thấy anh như gặp ác quỷ nên đã nhờ tôi giúp đỡ trốn khỏi đây.<br>- ha ha...!cô nói dối.<br><br>Vì cô muốn trèo cao nên đã ép cô ấy rời khỏi tôi.<br><br>Được nắm.<br>Sau khi anh nói xong anh không nói tiếp mà thay vài đó là hành động.<br><br>Anh sẽ khiến cô sống không bằng chết.<br><br>Thích lấy anh được anh sẽ lấy cô và hành hạ cô trả thù thay cho bạn gái anh.<br>- Không...!không..<br><br>tôi xin anh...!anh định đưa tôi đi đâu.<br>Hạ Chi Linh sợ xanh cả mắt.<br> <br><br>Cô không ngờ khí chất bức người của người này lại đáng sợ đến vậy.<br><br>Cô bắt đầu vùng vẫy để thoát khỏi bàn thmay của anh.<br><br>Nhưng sức cô chỉ là kiến đấu với voi thôi.<br>- Thư kí Lâm cậu mau đổi tên cok dâu cho tôi.<br>- Cô tên gì?<br>Anh quay sang hỏi cô.<br>- Hạ Chi Linh.<br>Cô không hiểu gì mà trả lời anh.<br>- Dạ thưa sếp.<br>- Cậu mang cô ta đi trang điểm và dẫn vào lễ đường.<br>Anh lúc này mặc dù đang tức giận nhưng anh không thể để Phó gia mất mặt nên anh quyết định đổi cô dâu.<br><br>còn về Ngọc Mai anh sẽ điều tra sau.<br>Cô bị lôi đến khu trang điểm mặc kệ cô vùng vẫy từ trối nhưng đám vệ sĩ ai lấy cũng lực lưỡng thế này cô sao thoát được.<br><br>Đành ngồi im chờ cơ hội chạy trốn thôi.<br>Sau khi trang điểm xong cô được dẫn ra sảnh.<br><br>Tại đây toàn người có máu mặt trong kinh doanh.<br><br>Anh đứng trước sảnh phút giây quay đầu nhìn cô anh không khỏi đứng hình trước sự xinh đẹp của cô.<br><br>Gương mặt thanh tú, đôi mắt sáng, làn da không tì vết.<br><br>Mọi người có mặt ở đây ai cũng phải thốt nên lời cảm thán vì cô dâu quá xinh đẹp.<br><br>Mọi người bắt đầu chúc phúc cho đôi bạn trẻ.<br>Cô bước về phía anh mà tim đập thình thịch, cô rất muốn trốn khỏi đây vì sợ cái khí chất bức người của anh.<br><br>"]