["<br>Lễ cưới được diễn ra giống như kế hoạch tổ chức ban đầu.<br><br>Khi Mc tổ chức phát biểu thì tất cả khách mời im lặng ngồi dưới cùng chúc phúc cho đôi bạn trẻ.<br>- Phó Cẩn Hiên con có đồng ý lấy Hạ Chi Linh làm vợ.<br><br>cho dù giàu sang, phú quý hay nghèo hèn cũng không bỏ cô ấy không?<br>- Con đồng ý.<br>- Hạ Chi Linh con có đồng ý lấy Phó Cẩn Hiên làm chồng dù giàu sang hay nghèo hèn không?<br>- con..<br><br>con...<br>Cô ấp úng nói làm cho bao con mắt bên dưới hướng về phía sân khấu nhìn cô.<br>Anh thấy tình hình vậy liền tiến tới ôm eo cô và ghé sát tai cô thì thầm nói \" còn không mau trả lời thì cô sẽ không thể thấy mặt trời nữa\" với khí thế áp bức người của anh thì không có ai dám chống đối lại anh.<br><br>hai tay cô lúc này bấu vào nhau, thân hình nhỏ bé run sợ trước tảng băng ngàn năm này.<br>- Con..<br><br>con đồng ý.<br>Cả hội trường thở phào nhẹ nhóm.<br><br>anh vội lấy micro của MC phát biểu nói<br> <br>- Xin lỗi các vị do vợ của tôi hồi hộp quá nên cô ấy mới không dám trả lời.<br>Nụ cười nhếch môi của anh hướng về phía cô làm cô sợ đến nối muốn có cái hố để chạy trốn ngay lúc này luôn.<br><br>Khách mời không biết đến sự việc đổi cô dâu vì nhà họ Phó từ trước luôn dấu thông tin cô dâu của Phó Cẩn Hiên.<br>MC tiếp tục chương trình.<br><br>Bây giờ cô dâu chú dể có thể trao nhau nụ hôn thể hiện tình yêu của mình dành cho đối phương không?<br>Nghe vậy cô e ngại hướng mắt đi hướng khác.<br><br>Cô còn chưa có bị ai hôn mà sao lại trao nụ hôn đầu cho tên này cơ chứ.<br><br>Ôi mẹ ơi cứu con với.<br><br>Cô cũng chỉ dám nghĩ chứ không dám nói ra.<br>- Giọng cô lí nhí nói : không hôn được không.<br>Anh không trả lời câu hỏi của cô mà một tay kéo cô dâu của mình lại gần và một tay giữ gáy cô, môi anh áp nên đôi môi của cô một cách thô bạo.<br><br>Cô không phản kháng được sau khi anh thực hiện xong anh mới buông cô ra.<br><br>Cô lấy tay lau đi vết hôn trên môi mình và ánh mắt hướng về phía anh tức giận.<br><br>Anh thấy vậy càng khiêu khích cô hơn.<br>Còn khách mời phía dưới vỗ tay chúc mừng cho Phó Chủ tịch cưới cô vợ xinh đẹp.<br>Kết thúc buổi lễ cô bị Phó Cẩn Hiên đưa về biệt Thự riêng của anh.<br><br>Vừa bước chân vào cô đã bị Phó Cẩn Hiên lấy tay bóp cầm cô và nói.<br>- Cô hãy ở đây đến khi nào Ngọc Mai quay trở về.<br>- Người đâu mang cô ta đến nhà kho.<br><br>từ giờ cô ta sẽ là người hầu chính của tôi.<br><br>- Dạ vâng .Thiếu gia.<br>Bà quản gia nên tiếng nói.<br><br>sau đó bà dẫn cô đến căn phòng nhà kho.<br><br>Nơi đây tuy cũ kĩ nhưng rất sạch sẽ nó cũng hợ nhà cô rồi.<br><br><br>Sự việc ngày hôm nay cô không nghĩ đến mình lại kết hôn mà đối tượng kết hôn lại là ác bá của thành phố.<br><br>Không nghĩ được gì nên cô thay quần áo sau đó dón rén vào nhà bếp tìm đồ ăn.<br><br>Đen thay đang đi đến cánh tủ lạnh cô đã đậo phải cái gì đó rắn rắn vì trời tối cô không nhìn rõ là cái gì.<br><br>Bỗ có giọng nói lạnh lùng vang nên.<br>- cô định sờ đến bao giờ?<br>- Hả ..<br><br>hả..<br><br>là anh sao? tôi xin lỗi do đói quá nên...<br>Giọng cô ấp úng trả lời anh.<br>- Không biết bật điện sao?<br>- ờ...!không thèm nghe cô nói anh bước qua người cô và đi lên phòng.<br>Anh lên phòng nhưng không tài nào ngủ được.<br><br>anh gọi điện thoại cho thư kí Lâm.<br>- Alo sếp.<br><br>sao đêm tân hôn sếp lại gọi cho em?<br>- Đừng nhắc nữa.<br><br>Chuyện của Ngọc Mai cậu điều tra xem.<br> <br><br>mai tôi muốn có kết quả.<br>- Dạ vâng sếp.<br>Đêm tân hôn cô phải ngủ dưới nhà kho, chồng cô thì coi cô như người hầu.<br><br>Cô khóc vì tủi thân, cô làm gì sai đâu.<br><br>Lúc này cô nghĩ đến việc gọi điện thoại cho Ngọc Mai nhưng gọi mãi không ai bắt máy.<br><br>Cô bị bạn thân lừa sao? Đến giờ cô không tin Ngọc Mai lại lừa mình như vậy.<br><br>Cô mệt mỏi nên đã ngủ thiếp đi.<br>Anh cũng trần trọc không ngủ được 2h đếm anh đến bar chơi cùng với hai thằng bạn thân Bách Ngôn và Tử Khiêm.<br>- Ai trà có người đêm tân hôn lại bỏ cô dâu ở nhà một mình đến đây chơi.<br>- Im mồm.<br><br>cậu mà nói nữa tôi không ngại cho cậu sang châu phi dạo chơi đâu.<br>Tử Khiêm vội lấy tay che mồm Bạch Ngôn lại.<br><br>Ai mà chẳng biết anh mà tức giận thì có mà chết.<br><br>"]