["<br>Phó Cẩn Hiên anh ngồi trên hàng ghế chờ cô.<br><br>Đến 5h sau đó cửa phòng cấp Cứu mới mở ra.<br>- Cô ấy...<br>Bạch Ngôn tháo khẩu trang ra và nói với anh.<br>- Tạm thời qua cơn nguy hiểm.<br><br>Phái chờ đến sáng mai mới biết được như nào.<br>- Tôi...!có thể vào trong không?<br>- Được cậu vào đi.<br>Bạch Ngôn anh cũng mệt anh bước từng bước chân về phòng mình.<br><br>Thay quần áo và nghỉ ngơi.<br><br>Chỉ còn 1 người vẫn lo lắng thức trắng đêm trông cô đó là Cẩn Hiên.<br>Anh nắm tay cô, tâm sự với cô.<br><br>Hi vọng cô nghe được và quay lại với anh.<br><br>Tất cả là tại anh nên cô mới bị như vậy.<br><br>Sao cô lại ngốc đến vậy đỡ cho nhát dao đó chứ.<br><br>Anh ngồi cạnh cô và không chợp mắt một chút nào cả.<br><br>anh thấy buồn đi vệ sinh lúc ra khỏi phòng thì thấy cánh tay cô khẽ động đậy.<br>- Hạ Chi Linh em tỉnh rồi.<br><br>anh Cẩn Hiên đây.<br>Hạ Chi Linh từ từ mở mắt, cô mơ hồ nhìn hình ảnh xung quanh mà đặc biệt là Cẩn Hiên.<br><br>Cô khẽ dơ tay nên và chạm khuôn mặt cô<br>Không phải cô mơ mà là thật Cẩn Hiên bên cô thật sự.<br><br> <br>Lúc cô ngủ cô thấy anh theo Ngọc Mai còn bỏ mặc cô lại chốn vùng xa.<br>- Em tỉnh rồi...!anh gọi bác sỹ.<br>Phó Cẩn Hiên vui mừng nhìn thấy cô tỉnh.<br><br>Anh ấn nút gọi bác sỹ đến kiểm tra cho cô.<br>- Cô ấy không sao rồi.<br><br>chỉ cần nghỉ ngơi vài ngày là được.<br>- Cảm ơn Cậu.<br>Bạch Ngôn anh giật mình vội lấy ta cản Cẩn Hiên lại.<br><br>Sao nhìn sau một đêm mà cậu ta thê thảm vậy.<br><br>râu dài ra, Quần áo vẫn hôm qua còn dính máu Hạ Chi Linh cộng thêm mắt sưng và Thâm.<br>- Cậu lại đây...<br>anh dẫn Phó Cẩn Hiên lại gần gương.<br><br>Cẩn Hiên cũng giật mình vì chính mình.<br><br>Anh sao thê thảm vậy.<br>còn Bạch Ngôn chỉ biết lắc đầu.<br><br>Anh cũng rời đi để lại không gian cho hai người.<br>- Hạ Chi linh sao em ngốc vậy? lại đi đỡ nhát dao đó.<br>- Em..<br><br>em chỉ biết khi thấy anh bị thương em rất đau lòng.<br>- Thế em biết em bị thương anh còn đau hơn không?<br>Em xem bộ dạng của anh này.<br><br>Bạch Ngôn cậu ta còn chê anh.<br><br>- Hì..<br><br><br>hì...!em không có chê nhưng anh cũng nên thay đồ đi.<br>- Đấy đấy...!anh biết mà..<br><br>chờ anh chút.<br>Anh ra ngoài gọi điện thư kí Lâm mang cho anh bộ quần áo đến bệnh viện.<br><br>Anh tắm rửa sau đó mặc đồ mới vào phòng cô.<br><br>Cô lúc này đã tự ngồi dậy được.<br><br>Con trai cô đang trong lòng cô.<br>- Cẩn Nam con từ bao giờ tự tiện dùg vợ của người khác vậy?<br>thư kí Lâm ??<br>Cô???<br>Cẩn Nam???<br>Ba người đưa mắt nhìn nhau rồi lại nhìn Cẩn Hiên.<br><br>Trên đầu đều hiện sao anh ghen dữ vậy.<br>- Đây là mẹ con mà.<br>- Nhưng là vợ của baba.<br><br>Con muốn thì tự kiếm vợ đi.<br>- Mami baba bắt con xa mẹ kìa...!hu...hu<br>- đồ tiểu quỷ.<br>Phó Cẩn Hiên anh tức quá mà sao lại có con lòng lọc này ra đời sớm chứ để rồi nó cướp vợ anh.<br><br>Xong còn quay sang báo anh quá trời.<br>- Anh Cẩn Hiên...!anh lại muốn làm gì?<br>Hạ Chi Linh gằn từng chữ làm cho Anh cũng thấy run người.<br><br>Ai bảo giờ anh bé nhất nhà cơ chứ.<br>- Vợ à.<br><br>anh bảo gì đâu.<br><br>Ý anh là con lớn rồi không cần gần mẹ quá.<br>- Hay anh ghen ghét con em? Anh muốn nó không gần em.<br>- Không ...!không phải vậy đâu.<br>Anh vừa nói vừa lườm thằng con trai.<br><br>Nó đã vậy còn lè lưỡi trêu tức anh.Anh đúng là vô phúc mà sinh được thằng con báo quá trời luôn.<br>Phó Cẩn Hiên phải dỗ dành cô suốt cô mới tha cho anh.<br><br>Anh thật muốn tổng cố tiểu quỷ này cho Thư kí Lâm luôn mà.<br><br>"]