["<br>Cô cùng Thư Kí Lâm đi dạo quanh khu công viên gần đó.<br>- Phu nhân à? người đừng buồn.<br><br>Thực ra thì tôi chưa hiểu cảm giác yêu một người như nào nên cũng không biết khuyên phu nhân thế nào.<br><br>Nếu muốn khóc thì cứ khóc đi.<br>- Cảm ơn anh.<br><br>Thư kí Lâm.<br><br>giờ có khóc cũng chẳng được gì tôi việc gì phải khóc cơ chứ.<br>- Đúng vậy.<br><br>Giờ nên đi về thôi phu nhân .<br>- Cảm ơn anh lần nữa.<br><br>tôi muốn hóng gió chút.<br>- Giờ đã muộn cô ở đây sẽ không tiện đâu.<br>- Ừ...!thì anh tiện đưa tôi về nhé.<br>Về đến biệt thự thì cô lê bước chân vào trong nhà với tâm trạng cũng khá thỏa mái.<br><br>Khi cô vào đến phòng khách đã thấy Ngọc Mai và anh ngồi đó đang xem ti vi cùng nhau.<br> <br><br>Phó Cẩn Hiên đang ân cần chăm sóc cho người anh yêu, hành động đó chưa bao giờ dành cho cô.<br>Cô định không để ý đến hai người họ mà đi về phòng nhưng Phó Cẩn Hiên đã nhìn thấy cô, anh bắt đầu nên tiếng.<br>- Ngọc Mai từ giờ sẽ ở đây.<br><br>Cô nên chăm sóc cô ấy để chuộc tôi của mình đi.<br><br>Khi nào cô ấy hài lòng tôi sẽ cho cô đi.<br>- Cô ta là gì tôi phải chăm sóc.<br><br>Phó Cẩn Hiên anh vừa vừa phải thôi.<br>Phó Cẩn Hiên tức giận đập tay xuống bàn và tiến lại gần cô nói.<br>- Cô hại cô ấy chưa đủ sao? cô có chết cũng không thể bù đắp cho cô ấy.<br>- Tôi trả làm gì cô ta cả? anh tin hay không thì hỏi cô ta đi.<br>Ngọc Mai sợ cô nói linh tinh những điều không hay về cô ta nên cô ta đã nên tiếng ngăn cản hành động Phó Cẩn Hiên.<br>- Anh à.<br><br>em không sao rồi anh đừng làm khó Hạ Chi Linh nữa được không?<br>Đôi mắt Ngọc Mai long lanh như sắp khóc.<br><br>Làm cho Phó Cẩn Hiên hạ nhiệt độ cơ thể dần dần.<br><br>Anh quay sang Ngọc Mai dỗ dành cô.<br>- Em nên phòng trước đi.<br><br>Ngoan nghe anh.<br>Phó Cẩn Hiên vỗ nhẹ vào vai Ngọc Mai dỗ dành yêu thương.<br><br>Nhìn hành động này mà Hạ Chi Linh không khỏi chạnh lòng.<br>- Anh hứa với em không làm hại bạn em nhé!.<br>- Rồi rồi...!rồi...!em yên tâm.<br><br>Ngọc Mai lên cầu thang không quên quay mặt lại thách thức của Hạ Chi Linh.<br><br>Giờ thì cok hiểu bạn thân thân ai người ấy lo rồi.<br>- Anh muốn nói gì nhanh nên tôi còn phải đi ngủ.<br>- Cô nên nhớ rằng tôi chỉ coi cô như kẻ hầu thôi.<br><br>Đừng bao giờ động vào Ngọc Mai.<br><br><br>Cô ấy là giới hạn của tôi cô nghe rõ chưa?<br>- Được.<br><br>tôi hiểu.<br><br>xin phép đi trước.<br>Trái tim Hạ Chi Linh đã tan nát từ lúc ở công ty anh nói chưa từng dung động trước cô rồi.<br><br>Cô đã mệt mỏi rồi, nên cô muốn đi ngủ thôi.<br><br>Mong sớm ngày rời khỏi đây.<br><br>Cô vậy mà đi qua người anh bỗng cô dừng lại nói.<br>- anh nên nhớ ngày hôm nay.<br><br>Đừng hối hận.<br>- Từ điển phó cẩn Hiên tôi không có những từ ấy.<br>Tại sao Hạ Chi Linh cô luôn không giải thích, anh ghét tính cam chịu của cô.<br><br>Sao phải cam chịu nhỉ?.<br><br>Hạ Chi Linh bước vào phòng anh đồng thời cũng dọn đồ của mình xuống kho.<br><br>Giờ cô gái của anh trở về rồi cô còn cô gắng làm gì chỉ bõ người ta khi thường mình.<br>Sau hoàn thành xong việc cô bắt đầu ngồi xuống giường tiếp tục xem hồ sơ bệnh án của các bệnh nhân.<br><br>Cô cũng tính sau khi dọn khỏi đây cô sẽ thuê một căn nhà nhỏ để làm nơi ở cho bản thân mình.<br> <br>Hạ Chi Linh quyết tâm không thể chìm trong quá khứ nữa.<br><br>quên đi tình cảm 8 năm của cô.<br><br>Thực ra anh và cô gặp nhau rất nhiều lần rồi nhưng anh không để tâm nên không biết rằng cô yêu anh từng đó năm.<br><br>Người anh luôn chú ý đó là bạn thân cô mà thôi, cô anh coi như không khí.<br><br>Gạt qua tất cả cô cũng sẽ quen với điều này và quyết tâm quên đi một người đó là thanh xuân của cô.<br>Phó Cẩn Hiên nhìn bóng lưng của Hạ Chi Linh bước đi anh thấy lòng nặng nhưng mà anh cũng mau tự gạt đi suy nghĩ là sẽ quyết tâm chỉ hướng về Ngọc Mai và không được phép suy nghĩ đến cô nữa.<br>Phó Cẩn Hiên nhẹ nhàng vào phòng vì anh nghĩ Hạ Chi Linh còn trong phòng nhưng không khi anh mở cửa ra căn phòng trống trơn.<br><br>Đồ của cô đã được dọn đi cũng đúng thôi giờ có Ngọc Mai thì cô không thể ở cùng phòng với anh được.<br>Nhấc điên thoại gọi cho 2 bạn của anh đến quán bar anh để uống rượu.<br><br>Anh chạy xuống nhà thì gặp Ngọc Mai cô đang nói chuyện điện thoại, nhìn thấy anh thì hành động của Ngọc Mai tắt hẳn điện thoại luôn.<br>- Ngọc Mai em nói chuyện với ai vậy?<br>- Với người bạn em đã giúp em lúc khó khăn.<br>Phó Cẩn Hiên không muốn hỏi thêm nên anh đã bảo anh ra ngoài cùng bạn.<br><br>Mới đầu cô đòi theo anh nhưng anh không cho và bảo cô mới quay trở lại thì nghỉ ngơi cho tốt cho sức khỏe luôn.<br><br>"]