["<br>Hai anh gặp nhau vì thân nhau trước nên hai anh đã hiểu ý nhau luôn.<br><br>Mỗi anh phụ trách cứu một người.<br><br>Cùng bước vào nhà hoang đó đã thấy đám bắt cóc dí dao vào cổ 2 cô.<br>- Tiền các anh muốn chúng tôi đã chuẩn bị.<br><br>Hãy thả hai cô ấy ra.<br>Phó Cẩn Hiên nên tiếng nói với bọn cướp anh nhìn rõ hai cô đang rất nguy hiểm lòng anh bỗng thắt lại.<br><br>Vô tình nhìn xuống bụng của Hạ Chi Linh \" cô ấy có thai sao?\" Phó Cẩn Hiên có hàng ngàn câu hỏi trong đầu lúc này.<br>Bỏ qua suy nghĩ anh muốn cả hai an toàn rồi hỏi cô sau vậy.<br><br>Phó Cẩn Hiên lại nhìn Ngọc Mai lúc này cô ta nước mắt dàn rụa rồi.<br><br>Khóc rất thương tâm miệng yếu ớt nói.<br>- Anh Hiên cứu em và con.<br>Hạ Chi Linh giờ tim chết thật rồi.<br><br>Họ đã có chung con rồi họ sẽ là gia đình ba người còn hai mẹ con thật không biết đi đâu vào đâu.<br>- Hạ Chi Linh em yên tâm tôi sẽ cứu em.<br>Bạch Ngôn thấy cô như vậy anh cũng đau lòng thay cô.<br><br>Anh sẽ cố gắng cứu cô vì anh muốn làm anh trai cô và bảo vệ em gái mình.<br>Bọn cướp bắt đầu nên tiếng.<br>- Đừnh diễn tình cảm nữa.<br><br>Mang tiền qua đây.<br>Tên đại ca hất cầm về phía đàn em.<br><br>Chúng hiểu ý nhau đến chỗ Cẩn Hiên và Bạch Ngôn lấy tiền và đi lại với nhau.<br>Sau khi lấy tiền tên đại ca lại làm theo lệnh của Ngọc Mai.<br><br> <br>Hắn dí sát dao vào Hạ Chi Linh, cổ cô đã hần một vết rồi.<br>- Tiền chúng mày lấy rồi mau thả cô ấy ra.<br>Phó Cẩn Hiên tức giận nói với tên đại ca đó.<br><br>Bạch Ngôn cũng vô cùng lo lắng cho hai người.<br>ha...!ha...!bỗng tên đại ca cười lớn.<br><br>Hắn thấy trêu đùa một chút cũng không sao.<br>- Giờ tôi lại đổi ý rồi.<br>- Mày muốn gì ? mới thả họ ra.<br>Lòng của Phó Cẩn Hiên không thể giữ bình tĩnh được nữa.<br><br>Ngọc Mai và con anh đang nguy hiểm ở đây.<br>- Ha..<br><br>ha..<br><br>xem chúng mày kìa.<br><br>chưa gì đã cuống lên rồi.<br><br>Còn chưa chơi trò chơi mà.<br>- Mày nói đi.<br><br>mày muốn gì nữa?<br>Phó Cẩn Hiên anh bị hắn chạm vào giới hạn cuối cùng rồi.<br><br>Ngọc Mai liên tục rục anh cứu cô ấy vì cô ấy sợ ảnh hưởng đến bé con.<br><br>Hạ Chi Linh lại ngược lại cô im lặng vì cô biết trước số phận mình sẽ phải chết tại đây nên có khóc cô cũng chẳng làm gì được.<br>Tên đại ca lên tiếng nói.<br>- Tao muốn mày chọn lựa 1 trong hai người này.<br><br>Tao đã gắn bom nên cả hai rồi.<br><br>ha..<br><br>ha...!Phó Cẩn Hiên mày chọn đi.<br>- Bọn khốn...!( Bạch Ngon định lao tới sống má với chúng nhưng bị ngăn lại.)<br>- Tao chọn cả hai thì sao?<br>- Phó Cẩn Hiên mày định tham lam có hai người phụ nữ ? Một là vợ mày và hai là vợ cũ mày.<br>- tao..<br>- Anh cẩn Hiên cứu em và con.<br>Ngọc Mai khóc lớn gọi tên anh làm anh rất rối.<br><br>Anh phải làm sao đây? <br>Lúc này Bạch Ngôn đã truồn ra ngoài nhân lúc chúng không để ý.<br>Anh phải cứu Hạ Chi Linh mới được.<br>Bọn cướp thấy Phó Cẩn Hiên trần trừ không chọn nên bọn chúng đã thúc rục anh bằng cách đưa dao nên rạch một đường nhỏ vào mặt Ngọc Mai.<br>- á...!đau..<br><br>Cẩn Hiên...!cứu em.<br><br>Ngọc Mai hốt hoảng sợ và máu đã chảy ra từ mặt cô ta.<br><br>Cô ta muốn ép Phó Cẩn Hiên chọn cô ta vì thấy anh trần trừ nên sợ anh sẽ không chọn Cô ta.<br>- Anh...!Đừng hại cô ấy.<br><br>anh rơ tay nên nhìn về phía Hạ Chi Linh rồi chuyển hướng sang Ngọc Mai.<br><br><br>Anh không dám nhìn thẳng vào mắt Hạ Chi Linh.<br>- Tôi chọn cô ấy.<br>Hạ chi Linh đoán trước được kết quả này.<br><br>Cô không có gì bất ngờ cả.<br><br>Cô chỉ cầu trời cho bé con của cô.<br><br>Còn tình yêu này cô xin dứt tại đây.<br>Phó Cẩn Hiên thấy mình bất lực vô cùng.<br><br>Không chọn cô anh không thể vì anh không thể để mẹ con cô ấy nguy hiểm.<br><br>Anh bỗng nhìn về phía Hạ Chi Linh anh nói.<br>- Xin lỗi em Hạ Chi Linh.<br><br>Kiếp này do tôi không thể dành trái tim mình cho em.<br><br>Nếu có kiếp sau tôi sẽ là người theo đuổi em sẽ làm trâu ngựa để bù đắp cho em.<br>- Phó Cẩn Hiên dù tôi nói tôi cũng có thai và là con anh thì anh cũng không chọn lại.<br>- Xin lỗi tôi không thể để mẹ con cô ấy gặp nguy hiểm được.<br>- Vậy còn con của tôi và anh, anh coi mẹ con tôi là rác à?<br>- Coi như kiếp này tôi nợ em.<br><br>Hi vọng em hãy hận tôi.<br><br>Ghét tôi cũng được nhưng tôi không thể chọn lại.<br>Bọn cướp cởi dây trói cho Ngọc Mai và đẩy cô ta về phía anh.<br><br>Anh chạy đến đỡ cô ta và ân cần hỏi thăm cô ta.<br>- Đừng sợ có anh đây rồi.<br><br>Anh sẽ bảo vệ mẹ con em chu đáo.<br><br>yên tâm.<br>- Hu ...hu..<br><br>Cẩn Hiên em sợ nắm..<br><br>em ...!em muốn rời khỏi nơi này.<br><br> <br>Đi thôi anh.<br>Bọn Cướp bắt đầu rục đuổi anh và bắt đầu lùi lại phía sau.<br>- Đi thôi.<br><br>anh đưa em ra ngoài.<br><br>Phó cẩn Hiên đỡ Ngọc Mai và ánh mắt nhìn cô lần cuối.<br><br>Anh hận bản thân anh làm cho hai người phụ nữ đau khổ vì anh.<br><br>Anh bất lực trước cảnh này.<br><br>bước đi được 3 bước thì tiếng nói Hạ Chi Linh vang nên.<br>- Phó Cẩn Hiên...!anh nghe cho kĩ đây.<br><br>Đời này kiếp này và đời sau kiếp sau muôn đời Hạ Chi Linh tôi sẽ không muốn gặp lại anh nữa.<br><br>Tôi Hận anh đến sương tủy nếu có chết tôi sẽ thành quỷ quay về báo thù hai người.<br><br>Anh đã lựa chọn cô ta bỏ rơi mẹ con tôi thì muôn đời tôi và con cũng không muốn gặp anh nhìn thấy anh một giây nào.<br>- Xin lỗi...<br>Phó cẩn Hiên Anh định đưa Ngọc Mai ra ngoài trước sau đó sẽ quay lại cứu Hạ Chi Linh.<br><br>Nhưng khi bước ra cửa xong anh đưa Ngọc Mai cho thuộc hạ anh chạy về phía nhà hoang thì bùm...!bùm..<br><br>Nhà hoang cháy lớn.<br>- Không...!không Hạ Chi Linh...<br>- Sếp...!nhà cháy lớn anh vào đó cũng không cứu được cô Chi Linh đâu.<br>- Dập lửa mau...!mau lên cho tôi.<br>Thấy Phó Cẩn Hiên định chạy vào thì thư kí Lâm đã đánh ngất anh và cho thuộc hạ dập lửa luôn.<br><br>Đồng thời đưa hai người đến bệnh viện.<br><br>"]