["<br>Cô vì ngầm nước mưa nên thấy lạnh buốt kèm theo vết thương chưa lành hẳn nên đã mệt mỏi dựa vào ngực Phó Cẩn Hiên mà thiếp đi.<br><br>Khi đến nhà anh gọi cô nhưng thấy cô ngủ say nên anh đành bế cô xuống.<br>Quản gia thấy anh bế cô cũng thấy ngạc nhiên nhưng không dám hỏi.<br>Anh bế cô về phòng mình mà không phải nhà kho.<br><br>Anh đặt cô lên giường và kéo chăn cho cô.<br><br>Rồi anh mới yên tâm thay quần áo.<br>Sáng dậy cô thấy đầu đau và hơn nữa đây không phải phòng cô mà là phòng anh.<br><br>Nhân lúc không có anh cô truồn nhanh xuống nhà kho.<br><br>Khi anh quay lại đã thấy thỏ con chạy mất.<br><br>Anh bất giác mỉm cười.<br>Như mọi khi anh đến Công ty và đi khách hàng.<br><br>Đến tối do đối tác ép uống nên anh uống hơi wuas chén.<br><br>Anh say nên thư kí Lâm.phải đưa anh về.<br>- Phu nhân giúp tôi.<br><br>Thiếu gia say rồi.<br>- Chờ tôi một chút.<br>- Đêm nay e rằng Phu nhất phải vất vả rồi.<br><br>nêu có gì hãy gọi cho tôi nhé.<br>- Ờ...!ok anh.<br>Cô và thư kí Lâm đỡ anh vào phòng đặt anh nằm xuống giường thì thư kí Lâm rời đi cô định đến thay quần áo cho anh dễ ngủ hơn.<br><br>Hạ Chi Linh cởi cúc áo thứ 2 thì bàn tay to lớn kéo cô xuống giường.<br> <br><br>Khoảng cách giữa cô và anh rất ngắn.<br><br>hơi thở của anh kèm theo men rượu làm nhịp tim của Hạ Chi Linh rất là đập nhanh.<br><br>Con tim cô không nghe lời cô nữa rồi.<br>Phó Cẩn Hiên đặt nụ hôn nên môi cô, nụ hôn nhẹ nhàng không mạnh bạo.<br><br>Rời môi anh bắt đầu hôn hõm cổ cô, bàn tay anh di chuyển xuống bụng luồn vào chiếc váy ngủ của cô.<br><br>Hạ Chi Linh dùng mình đẩy anh ra như điều đó là vô nghĩa.<br>- Cẩn Hiên anh buông tôi ra..<br><br>buông ra..<br><br>anh nhìn xem tôi là ai.<br>- Nhiều lời ..<br><br>anh vậy mà chặn không cho cô nói bằng nụ hôn.<br>- Ưm..<br><br>ư..<br><br>đừng mà..<br><br>xin anh đó.<br>Mặ kệ tiếng kêu van xin của Hạ Chi Linh anh vẫn hành động mạnh bạo.<br><br>anh xé chiếc váy ngủ của cô ra.<br><br>một bên tay bóp đôi hồng đào của cô còn một bên anh bú như bú sữa mẹ.<br>- ưm...!ưm..<br><br>bó ra...!đau...!xin anh.<br><br>Đồ khốn nhà anh.<br>Mặc kệ cô gào thét anh vẫn tiếp tục công việc khai phá của mình.<br><br>Anh hôn khắp cơ thể cô.<br><br>Chỗ nào cũng có dâu hôn của anh để lại khắp nơi.<br><br>Tay anh lần mò nơi tư m@t của cô.<br><br>Anh xé tan chiếc qu@n lót của cô ra.<br><br>bây giờ thân thể cô không mảnh vải che thân.<br>Hạ Chi Linh thấy vậy ngại ngùng lấy tay che cơ thể mình.<br><br>Phó cần Hiên cố định tay cô bắt đầu khám phá nơi tư m@t anh hôn nơi đó của cô.<br><br>Anh tách nhẹ hai chân cô ra anh kẹp giữa.<br><br>anh cho một ngon tay vào thấy vậy Hạ Chi Linh bắt đầu thấy chướng.<br>- Không...!không xin anh...!Phó cẩn Hiên <br>Anh mặc kệ cô anh tiếp tục cho thêm ngón tay nữa vào và luân chuyển trong cô.<br><br>Nơi này của cô rất thích anh.<br><br><br>M*t anh thật trặt và bắt đầu rỉ ra nước..<br><br>nơi nay nhạy cảm quá.<br><br>Khi thấy đủ ra nhiều nước nơi đó.<br><br>Anh bắt đầu thoát ý cho bản thân mình.<br>Vật n@m tính đã được giải phóng, nó to và dài cô nhìn vậy phát hoảng lắc đầu.<br>- to quá...!không vừa đâu.<br><br>sẽ rách xin anh...<br>- Em thả lỏng cho tôi vào sẽ vừa.<br>Hơi nóng từ anh phả vào tai cô với chất giọng ấm áp.<br><br>Cô bị mê hoặc tại chỗ.<br><br>Anh không báo trước mà th úc mạnh bạo một cái khiến cho đối phương chỉ biết đau khóc thét nên.<br>- Đau...!đau..<br><br>đau quá..<br><br>anh rút ra mau..<br>- Em ngoan thả lỏng.<br><br>có thằng ngu mới rút ra lúc này.<br>Dứt câu là lúc anh bắt đầu di chuyển mạnh bạo trong cô.<br><br>mặc kệ đối phương có cảm giác gì.<br><br>Anh vẫn ra vào trong cô.<br><br>anh rút ra rồi lại đâm vào mạnh bạo.<br><br>Anh nhìn nơi giao nhau có chút dịch trắng và máu hồng anh mỉm cười hóa ra cô lần đầu.<br><br>Thấy vậy anh cũng giảm nhẹ tốc độ xuống.<br>- Thả lỏng ra.<br><br>nơi đó của em hút tôi mạnh quá.<br><br> <br>Ngọc Mai.<br>Đoàng...!đoàng..<br><br>anh gọi cô là Ngọc Mai? anh nghĩ người dưới thân anh là người yêu cũ của anh.<br>Cô giờ buồng thả rồi.<br><br>kệ anh ra vào mà không có lời than oán trách một câu.<br><br>đau rất đau cô đau cả thể xác lẫn tinh thần.<br>Phó cẩn Hiên biết người dưới thân anh là ai nhưng anh vẫn cố tình gọi tên Ngọc Mai.<br><br>Anh muốn cô từ bỏ anh.<br><br>Và cũng điều anh muốn trả thù cô.<br><br>Bị người khác ***** *** mà bất lực như bạn gái anh.<br>Phó Cẩn Hiên đổi hết tư thế nàu đến tư thế khác.<br><br>đên skhi hành cô gần sáng anh mới chạy nước rút và gầm nên cho hết tinh hoa của mình vào trong cô.<br><br>Anh ngục luôn trên người cô, còn cô lấy sức đâu không biết đẩy anh ra và quấn chăn chạy ra khỏi căn phòng anh về phòng kho.<br>Hạ Chi Linh ngồi một góc khóc thê lương cho cuộc đời cô.<br><br>Không biết mai anh tỉnh cô phải đối diện với anh như nào.<br>- Phó cẩn Hiên.<br><br>Nếu anh gặp em sớm liệu anh có yêu em không?<br>Lời cô nói có người ngoài cửa đã nghe được.<br><br>Phó cẩn Hiên cảm thấy có lỗi định xin lỗi cô nhưng không biết mở miệng ra sao.<br><br>Nên anh đành quay về phòng mình.<br><br>"]