["<br>\"Tâm Lạc...!Chuyện gì thế?\"Đường Tâm Lạc đang nắm chốt cửa, trong đám người đột nhiên vang lên tiếng thăm hỏi ân cần.Tiếp đó, Tô phu nhân Đặng Mỹ Trân và người quản lý đi ra từ đám người.Nhìn thấy người đến là chủ nhân buổi tiệc, đám người lập tức hưng phấn kêu to.\"Tô phu nhân, Lâm Thi Mạn tiểu thư ở bên trong, Lục gia cũng ở trong...!Nghe tiếng động thì cũng biết bên trong đang có chuyện gì xảy ra...!Đường tiểu thư chắc là muốn đi vào \"bắt gian\".<br><br> <br>Tô phu nhân, bà là chủ nhân buổi tiệc, còn không mau mở cửa giúp Đường tiểu thư!\"Đặng Mỹ Trân làm vẻ mặt khó xử, rất giống đang lo lắng cho Đường Tâm Lạc: \"Tâm Lạc...!Bác gái tìm người mở cửa cho con.<br><br><br>Cuối cùng là chuyện gì, mở cửa là biết, con đừng gấp...\"Đường Tâm Lạc và Đặng Mỹ Trân căn bản không quen nhau, cho dù vừa rồi có nói chuyện thì quan hệ cũng không đủ để Đặng Mỹ Trân dám đắc tội với Lục Dục Thần.Người bên trong nếu thật sự là Lục gia, hành động của Đặng Mỹ Trân không thể nghi ngờ là thêm dầu vào lửa.Nhưng Đường Tâm Lạc không nghĩ được nhiều vậy, cô cũng không quan tâm dụng ý của Đặng Mỹ Trân là gì, chẳng qua cắn mô,i dưới đứng chờ một bên, không nói nhiều thêm.Ánh mắt kiên cường nhìn vào chốt cửa, chỉ chờ Đặng Mỹ Trân tìm người tới mở cửa.Bất kể bên trong có chuyện gì xảy ra, cô cũng muốn chắc chắn.Nếu là hiểu lầm, cô sẽ xin lỗi Lục Dục Thần.Nhưng nếu như người bên trong thật sự là Lục Dục Thần...!Nghĩ tới đó, Đường Tâm Lạc chỉ thấy tim co rút mạnh, chỉ có thể ép chặt ngực mới giảm bớt đau đớn.Chìa khóa được đưa tới rất nhanh.Đặng Mỹ Trân nhận chìa khóa, đang muốn mở cửa thì thấy ánh mắt đau đớn của Đường Tâm Lạc, đột nhiên thay đổi chủ ý, nhét chìa khóa vào tay cô.\"Này, Tâm Lạc, chìa khóa đây...!Cuối cùng bên trong có chuyện gì, tự con vào xem đi...!Bác là người ngoài, không tiện nhìn...\"Đặng Mỹ Trân nói xong còn cố ý lùi một bước để bày tỏ lập trường.Những người khác thấy chủ nhân buổi tiệc lùi xuống, bọn họ càng chen lên.Chẳng qua là, nghĩ đến lát nữa mở cửa, nói không chừng Đường Tâm Lạc sẽ tự vào, không để cho bọn họ thấy tình cảnh bên trong, nhất thời cảm thấy thất vọng.Cảm nhận được cái lạnh của chìa khóa trong tay, Đường Tâm Lạc cuối đầu, yên lặng chốc lát.Mở cửa đi, đừng trốn tránh nữa, đừng tự dối mình gạt người nữa.Âm thanh của trái tim vang lên.Sau đó, cô cắm chìa khóa vào lỗ, khóa mở ra.\"Thiếu phu nhân...\"Cửa hé ra chút ít, Lục Thất lại tiến lên ngăn cản.\"Thiếu phu nhân, Lục gia nói...!Không có sự cho phép của cậu ấy, không ai được vào, cô như vậy, Lục gia sẽ...\"Lục Thất còn chưa dứt lời, âm thanh của Lâm Thi Mạn lại vang lên.Đường Tâm Lạc biến sắc, liếc nhìn Lục Thất đầy nguy hiểm.Lục Thất biết không cách nào cản được, đành tránh người ra.Đường Tâm Lạc đấu tranh, chuẩn bị đẩy cửa, còn chưa dùng sức, đột nhiên cửa bị người khác đẩy mạnh.Đặng Mỹ Trân đường đường chính chính nói: \"Không được, dì không thể nuốt trôi cục tức này! Tâm Lạc, dì đi cùng con, con đừng sợ!\"Tô phu nhân Đặng Mỹ Trân đứng sau cô chẳng biết từ khi nào đã giành bước đẩy cửa đi vào.Cánh cửa vốn chỉ hở một lỗ nhỏ lập tức mở hoàn toàn.Mọi người nhìn vào, thấy rõ ràng tình huống bên trong.Ghế ngã nghiêng, ghế salon, bàn...!Bên cạnh còn có mâm trái cây, ly rượu và quần áo nằm la liệt.Tình huống bên trong thật là kịch liệt nha!.<br><br>"]