["<br>\"Nhược Lan, chuyện thế nào rồi?\" Bà Đường thấy Đường Nhược Lan quay trở về, lập tức lo lắng hỏi.<br><br>Đường Nhược Lan tức giận quăng khăn choàng cổ xuống sofa, mệt mỏi nói:\"Những người kia, bình thường thì vui vẻ cùng nhau uống trà dạo phố, hiện tại tìm bọn họ mượn tiền, kết quả đều kiếm cớ tránh mặt.<br><br>Mẹ, chỉ sợ chuyện không thành! \"Giá cổ phiếu giảm, lúc trước vì muốn kéo lại giá của cổ phiếu, bà và mẹ đã lấy cổ phiếu của mình đi thế chấp, vay tiền ngân hàng.<br><br>Bây giờ, ngân hàng thấy Đường thị sắp suy tàn, liền đến cửa đòi nợ.<br><br>Không chỉ như thế, chủ tịch của công ty-Triệu Quyền cũng đã bỏ trốn, mộ số đối tác làm ăn cũng bắt đầu rút vốn.<br><br>Đường thị gần như suy tàn, nhưng cho dù như vậy, bà Đường vẫn muốn bảo vệ Đường thị.<br><br>Tuy bà là người tham lam không nhìn xa trông rộng, nhưng khi về làm dâu Đường gia thì bà luôn luôn biết ơn Đường gia.<br><br>Vì vậy, cho dù chuyện đã đi đến nước này, thì bà vẫn thúc giục Đường Nhược Lan ra ngoài tìm người vay tiền, nghĩ biện pháp cứu giúp Đường thị.<br><br>\"Mẹ, Đường thị đã thành ra như vậy, người tài trong công ty cũng chạy hết, không bằng.<br><br>.<br><br> <br>Tuyên bố phá sản cho rồi.<br><br>\"Lúc Đường Nhược Lan nói chuyện, bà cũng nói chuyện qua loa, không nói cho mẹ mình biết rằng, lúc giá cổ phiếu giảm mất 20%, bà đã bán 5% cổ phiếu của mình đi.<br><br>Bán lúc đó, cũng chỉ lỗ 20% mà thôi, lúc bán xong bà lập tức dùng số tiền đó đi bán khống giá cổ phiếu.<br><br>Nói cách khác, giá cổ phiếu càng giảm, bà kiếm lời càng nhiều.<br><br>Ba ngày qua, bà đã kiếm lời gần 300 triệu, chỉ là không dám nói chuyện này cho bà Đường biết.<br><br>\"Phá.<br><br>.<br><br>Phá sản.<br><br>.<br><br>Không thể, nếu Đường thị không còn, sao mẹ có thể gặp mặt cha con nữa? Còn ba chồng, năm đó ông kiên trì bảo cha con lấy mẹ, mới qua mấy đời, Đường thị lại bại trong tay mẹ! Nhược Lan, thật sự là muốn cái mạng già của mẹ sao!\"Bà Đường khóc như mưa, khuôn mặt nhăn thành một nắm.<br><br>Nhưng làm như vậy, cũng không cách nào ngăn Đường gia suy tàn.<br><br><br>Sớm muộn gì ngân hàng cũng đến cửa đòi nợ, nếu không tuyên bố phá sản, sẽ vác nhiều nợ hơn.<br><br>Ai ngờ, lúc bà Đường khóc đến sắp tắt thở, liền nhận được điện thoại của Đường Tâm Lạc.<br><br>\"Cô.<br><br>.<br><br>cô cái đồ bất hiếu, gọi muốn chê cười Đường gia sao? Đường gia sụp đỗ, cô liền vui như vậy sao?\"Bà Đường tức đến tím gan, đang lo không có chổ phát tiết, Đường Tâm Lạc liền đụng phải họng súng.<br><br>Đầu bên kia điện thoại, Đường Tâm Lạc nghe Bà Đường tráo phúng, không những không giận mà còn cười, nhàn nhạt nói ra mục đích của mình.<br><br>Bà Đường cầm điện thoại, sắc mặt đang tức giận dần dần chuyển sang nghiêm túc, cuối cùng sững sờ đứng im lại chổ.<br><br>Chờ một hồi lâu, Đường Nhược Lan mới nghe bà Đường chật vật phun ra một câu.<br><br>\"Được, ngày mai tôi sẽ tới đúng giờ.<br><br>\"Cúp máy.<br><br>Đường Nhược Lan nóng nảy hỏi:\"Mẹ, nha đầu chết tiệt kia gọi làm gì vậy? Hai người hẹn ngày mai gặp sao?\"Bà Đường để điện thoại xuống bàn, biểu hiện có chút ngốc lăng.<br><br>Bà gật gật đầu, nói:\"! Cô ta nói có thể cứu Đường thị, giao cổ phần trong tay của mẹ cho cô ta! Nợ nần bên ngân hàng, cô ta sẽ trả thay.<br><br>\"\"Chuyện này! Chuyện này sao có thể!\".<br><br>"]