["<br>Đường Tâm Lạc nhân lúc trời chưa tối, đi thăm hai người bạn khá thân của Đường phu nhân.Hai người đều là bậc tiền bối trong giới giải trí, năm đó cùng làm từ thiện với Đường phu nhân, vì vậy hết sức hợp nhau.Tiếc rằng, một trong số đó đã rút lui nhiều năm.Mặc dù tin tưởng Đường thị không phải là công ty rác rưởi như thế, nhưng vì rút lui nên không muốn nhúng tay vào cũng nước đục này.Còn người kia, Đường Tâm Lạc hết sức vất vả mới liên lạc được thì lại đang ở nước ngoài.Phía bên kia đầu dây là một trong số những đạo diễn quốc tế nổi tiếng.\"Tâm Lạc, chuyện này bác ở nước ngoài cũng nghe thấy, bác Trương và mẹ con là bạn cũ, nếu như có thể giúp tuyệt đối không từ chối.<br><br>Nhưng mà năm nay bác phải ở nước ngoài,, ăn tết cũng chưa chắc về được.<br><br>Bác có thể lên tiếng bênh vực Đường thị, nhưng nếu mời bác làm đạo diễn, bác thật sự không có thời gian.\"Trương Bình Thắng là một trong ba đạo diễn đứng đầu, trước giờ ông chỉ phụ trách phim điện ảnh chứ không nhúng tay vào truyền hình.Thật ra Đường Tâm Lạc tìm ông, chưa từng nghĩ đến mời ông làm đạo diễn cho \"Sủng phi thăng chức ký\".Cô tìm ông, là muốn nhờ vả ông chuyện khác.\"Bác Trương, lên tiếng thì không cần bác lên tiếng giúp cháu đâu.<br><br>Bác là sao bắc đẩu, chuyện nhỏ này sao phiền bác được.<br><br> <br>Thật ra hôm nay cháu tìm bác chủ yếu muốn nhờ bác tìm một đạo diễn đáng tin giúp cháu...!Bác cũng biết đó, lần này như vậy, Đường thị khó tìm được một đạo diễn có thực lực.<br><br>Nhưng muốn cháu lừa mọi người thì cháu không làm được...\"Trương Bình Thắng nghe thấy thì lập tức vui vẻ.Chuyện khác thì ông không giúp được, nhưng chuyện này thì đúng lúc ông có một ứng cử viên rất phù hợp.\"Tâm Lạc, cháu đừng lo, bác Trương đúng lúc có một người rất được.<br><br>Cháu yên tâm, bác bảo nó về nước giúp cháu...!Đúng rồi...\"Nếu Trương Bình Thắng đã đồng ý giúp thì quyết định giúp tới cùng.\"Bộ phim này chắc cũng chưa có diễn viên đâu nhỉ?\"Đường Tâm Lạc vừa nghe thấy lập tức hiểu: \"Đúng vậy...!Sau chuyện này, những diễn viên có chút thực lực đều bo bo giữ mình, không đồng ý đóng phim.<br><br>Thật sự là...!rất phiền.\"Trương Bình Thắng là đạo diễn, đương nhiên biết nhà sản xuất luôn gặp nhiều khó khăn.Vì vậy, đối với chuyện Vạn Vi Vi hãm hại Đường thị, ông không khỏi tức giận thay.\"Tâm Lạc...!Như vậy đi, lần này bác bảo học trò đắc lực nhất về làm đạo diễn giúp cháu.<br><br><br>Đứa nhỏ này học hết tài năng của bác.<br><br>Quan trọng nhất là, nó là phụ nữ, lại là người mới, như vậy thì không cần sợ lời đồn.\"\"Còn diễn viên...!bác có thể giúp cháu vài vai phụ quan trọng, đều là người có kinh nghiệm.<br><br>Nhưng còn lại cháu phải tự lo liệu lấy.\"\"Cháu biết rồi, cảm ơn bác Trương.\"Có thể giúp cô nhiều như vậy, Đường Tâm Lạc đã rất cảm động rồi.Trước khi cúp máy, không biết đạo diễn Trương nhớ ra việc gì, lập tức nói với cô.\"Đúng rồi, chờ lát nữa bác gửi một số diện thoại cho cháu, bác sẽ dặn nó trước.<br><br>Nếu nó chịu nhận vai nam chính của bộ phim, nói không chừng bộ phim này sẽ có cơ hội chuyển mình.<br><br>Nhưng mà yêu cầu của nó rất cao, có thể hay không thì dựa vào cháu.\"Đường Tâm Lạc liên tục nói \"Đúng vậy\", sau khi cúp máy thì nhận được một tin nhắn.Trên đó viết - Việt Trạch, điện thoại: xxxxxx.<br><br>"]