["<br> <br>\"Tô Chính! Anh làm gì vậy!\"Tô phu nhân đứng ở cửa đột nhiên quát to, khiến cho mọi người tập trung lại về phòng ngủ.\"Tô Chính...!Anh...!Anh dừng lại mau!\"Đặng Mỹ Trân như phát điên lao vào phòng nghỉ ngơi, muốn kéo Lâm Thi Mạn trên người chồng xuống.Nhưng mà Tô Chính lại không để ý tới sự lôi kéo của Đặng Mỹ Trân.Ông giống như bị trúng bùa, ôm Lâm Thi Mạn không chịu buông tay.Cho dù phu nhân Đặng Mỹ Trân lại kéo kéo, thậm chí còn dùng sức đánh ông, ông vẫn không chịu buông ra.Mà người không biết xấu hổ như vậy còn có Lâm Thi Mạn.Thấy Đặng Mỹ Trân tới, thậm chí không tránh mà còn rên lớn tiếng hơn.Phản ứng của hai người họ như vậy, có gì đó không đúng.Phần lớn khách mời quanh đó cũng không ít lần phong lưu, nhìn sắc mặt đỏ gấc của hai người họ lập tức biết rằng đang bị bỏ thuốc.Bây giờ bọn họ, chỉ e rằng không thể khống chế bản thân.\"Lâm Thi Mạn...!Đồ hồ ly tinh không biết xấu hổ, uổng cho tôi giúp cô bày mưu tính kế...!Cô không trèo lên Lục gia thì thôi, lại dám đi dụ dỗ chồng tôi! Tôi liều mạng với cô!\"Đặng Mỹ Trân không thèm để ý tới hình tượng phu nhân của mình, hận không thể bóp ch,ết người đàn bà đó.Năm đó, Đặng Mỹ Trân là tiểu tam được lên chức.Bà khiến cho vợ chính tức chết mới ngồi lên được ngai vàng Tô phu nhân.Chuyện hôm nay, nếu là gia đình khác thì cũng cảm thấy có gì đó sai sai, mới khiến cho Lâm Thi Mạn không leo lên Lục gia mà ngược lại lén lút với tổng giám đốc Tô.Nhưng mà Đặng Mỹ Trân lại không biết nhìn, bà cũng là người dựa vào nhan sắc mà được địa vị, bà không tin mọi chuyện đều alf trùng hợp.Nhất định là Lâm Thi Mạn...!Nhất định là cô ta cố ý!Lục gia khó leo, Lâm Thi Mạn không giải quyết được Lục gia lập tức đi cấu kết với người đàn ông của mình.Đúng! Nhất định là vậy!Đặng Mỹ Trân không dám nặng nhẹ với Tô Chính, lập tức trút giận lên Lâm Thi Mạn.Bà nhào qua, kéo lấy tóc Lâm Thi Mạn.Lâm Thi Mạn đang đắm chìm trong sung sướng, không biết chuyện gì đang xảy ra, cảm giác thấy có người đang kéo tóc mình, mặc dù đau đến mức da đầu tê dại nhưng cũng không tránh, càng la lớn lên.Lúc này Tô Chính đang bị thuốc khống chế, đầu óc không làm chủ được, trong đầu chỉ có phụ nữ và phụ nữ.Ông ở trên người Lâm Thi Mạn, thấy một người phụ nữ nữa nhảy tới, nhất thời cười to.Nhào tới ôm lấy Đặng Mỹ Trân, cưỡng hôn đối phương, hai tay không kiêng kỵ sờ lung tung.Dưới sự hưng phấn, hai tay dùng sức...\"Rẹt...\" Một tiếng, lễ phục quý giá trên người Đặng Mỹ Trân rách thành hai mảnh.Thân thể của bà đột nhiên lộ trước mặt mọi người.\"Thôi tôi đi đây...!Kí.ch thích quá rồi...\"\"Chậc chậc, không ngờ dáng người Tô phu nhân lại tốt vậy, không kém Lâm Thi Mạn chút nào...\"\"Tổng giám đốc Tô thật có phúc, đây là muốn một đấu hai à!\"\"Mau...!Lấy điện thoại ra, quay lại hết đi...!Đảm bảo hot ngay!\"Kẻ ngu cũng nhìn ra được, người của Tô gia lần này họa rồi.Lục gia đặc biệt cho người đứng ở cửa, không cần phải nói, trong đây nhất định có bàn tay của Lục gia.Tường ngã mọi người đẩy, đây vĩnh viễn là thực tế của xã hội thương lưu.Thấy chuyện bê bối của Tô gia, không những không giúp, ngược lại còn cầm điện thoại lên quay phim không ngừng.\"Lục Thất, giúp Tô phu nhân báo cảnh sát.\" Âm thanh lạnh lùng của Lục Dục Thần vang lên, không che dấu hàn khí khiến người ta rùng mình.Nếu thật sự muốn giúp, bây giờ sẽ lên tách ba người họ ra.Báo cảnh sát, chỉ là đổ thêm dầu vào lửa..<br><br><br>"]