["<br>Day chuyền kim cương lộng lẫy, túi xách màu bạc cùng với giày cao gót màu lạnh, gót giày cũng chuẩn bị rất tỉ mĩ, chỉ cao vừa phải.<br><br>Phối hợp với lễ phục làm Đường Tâm Lạc kinh hãi, lại là một bộ váy màu đỏ.<br><br>Lễ phục kiểu cao cổ, trước ngực cắt xén một hình trái tim, sau khi mặc vào cảnh xuân liền lộ ra.<br><br>Chẳng qua, đeo dây chuyền vừa vặn che lại cảnh xuân đó.<br><br>Đường Tâm Lạc mặc rất nhanh.<br><br>Không thể không thừa nhận, ánh mắt Lục Dục Thần rất tốt, rất vừa người cô.<br><br>CHỉ là, từ trước đến giờ cô chưa từng mặc lễ phục màu đỏ chói như vậy, màu này, không phải ai cũng hợp.<br><br>Đường Tâm Lạc có chút mất bình tĩnh, không biết bản thân có mặc đẹp hay không, chỉ có thể kéo váy, chậm rãi ra ngoài.<br><br>Đẩy cửa, Mạnh Trạch và Trương Lỵ đang đứng ở bàn làm việc, báo cáo với Lục Dục Thần.<br><br>NGhe tiếng động, ba người đồng thời ngước mắt nhìn.<br><br>Trương Lỵ cùng Mạnh Trạch sững sờ, trên mặt đều hiện lên kinh diễm.<br><br>Còn Lục Dục Thần ngay cả chớp mắt cũng không chớp một cái, mắt đen tối lại, liền nghe âm thanh lạnh lùng truyền đến.<br><br> <br>\"Các người ra ngoài trước đi.<br><br>\"Trương Lỵ và Mạnh Trạch theo bên người Lục Dục Thần đã lâu, rõ ràng nhận ra Lục Dục Thần không vui.<br><br>Hai người nhanh trao đổi ánh mắt, đồng thời nhìn ra không hiểu trong mắt đối phương.<br><br>Phu nhân xinh đẹp như vậy, sao ông chủ lại mất hứng?Chỉ là mệnh lệnh của Lục Dục Thần, hai người không dám không nghe.<br><br>Nhìn Đường Tâm Lạc một chút, hai người mới cúi đầu rời khỏi phòng làm việc.<br><br>Còn Đường Tâm Lạc, cảm thấy bầu không khí có chút kỳ quái, làm cô càng thêm bất an.<br><br>Cô cúi đầu, hai bàn tay quấn vào nhau, trong lòng cực kỳ hối hận.<br><br>Nếu biết trước! Cô đã ở trong phòng bảo thư ký Trương vào nhìn, tránh mất mặt như bây giờ.<br><br>Từ phản ứng của Lục Dục Thần, cô liền biết, mình không hợp với bộ lễ phục màu đỏ này.<br><br>Đang nghĩ, liền thấy một đôi dày đen xuất hiện trong tầm mắt.<br><br>\"Ngẩn đầu lên.<br><br>\" Âm thanh của Lục Dục Thần vẫn lãnh đạm như cũ, khiến người ta không nghe ra vui buồn.<br><br><br>Đường Tâm Lạc càng bất an, nhưng vẫn nghe lời, ngẩng đầu lên.<br><br>Một khuôn mặt nhỏ kiều diễm xuất hiện trước mắt anh.<br><br>Gương mặt trắng hồng, kết hợp với cặp mắt anh đào, cho dù chưa trang điểm, vẫn đẹp động lòng người.<br><br>Da thịt của cô vốn trắng nõn, lúc anh chọn áo đã tưởng tượng qua bộ dạng khi mặc lễ phục của cô.<br><br>Nhưng không nghĩ tới, cho dù kiểu dáng bảo thủ, còn chọn một bộ trang sức che chổ hở, nhưng đường cong cùng chiếc eo thon của cô vẫn y nguyên hiện ra.<br><br>\"Anh hối hận rồi.<br><br>\" Đột nhiên anh mở miệng, đưa tay sờ tóc của cô.<br><br>Tóc dài đen nhánh trong tay anh, cũng không biết vô tình hay cố ý, ngón tay của anh nhẹ nhàng đụng vào vành tai cô, làm vành tai cô có chút hồng hồng.<br><br>Đường Tâm Lạc ngây ngốc đứng im tại chỗ, còn chưa lấy lại được tinh thần.<br><br>Hối hận?Hối hận mang cô ra ngoài gặp người sao?Cô há to miệng, muốn hỏi, nhưng còn chưa hỏi, thân thể đã bị anh kéo vào trong ngực.<br><br>Lục Dục Thần nhíu mày, khom người ôm lấy cơ thể cô.<br><br>Hàm dưới chống lên vai cô, khuôn mặt tuấn mỹ càng lạnh đi.<br><br>\"Em! Rất đep.<br><br>\"Nhưng anh vẫn hối hận như cũ.<br><br>Hối hận vì đã chọn bộ lễ phục này cho cô, để cho cô xuất hiện trước mặt người khác.<br><br>.<br><br>"]