["<br>\"Yên tâm, anh đã nói, sẽ không động vào em.<br><br>\"Anh nhìn da thịt trắng ngần của cô, càng nhìn xuống, mắt đen càng sâu thêm.<br><br>Bàn tay, dời xuống theo ánh mắt, cuối cùng đặt trên bụng phẳng lì của cô.<br><br>Tính toán thời gian, còn khoảng hai tuần nữa mới tròn ba tháng.<br><br>Nói cách khác, anh phải nhịn thêm nửa tháng nữa.<br><br>Đôi mắt tối lại, thân thể nghiêng qua một bên, cẩn thận để đầu cô dựa vào tay mình.<br><br>\"Ngoan, ngủ đi.<br><br>\"Nụ hôn của anh rơi vào chóp mũi cô.<br><br>Nhẹ nhàng vô cùng, không giống như lúc hôn cổ cô.<br><br>Sau khi nhẹ nhàng hôn một cái, anh liền im lặng nằm bên cạnh cô, ôm cô vào ngực, để cho mặt cô tựa vào tim anh.<br><br>Đường Tâm Lạc hoàn toàn ngốc lăng.<br><br>Dục hỏa trong mắt anh rất rõ ràng.<br><br>Cô còn tưởng, hôm nay mình không chạy thoát rồi chứ.<br><br> <br>Ai biết, Lục Dục Thần lột sạch cô, rồi chỉ ôm cô ngủ?\"Ngủ? Bây giờ là ban ngày! \" Cô rụt rè mở miệng.<br><br>Nói xong, liền hối hận.<br><br>Ngủ, hình như tốt hơn so với cùng anh làm chuyện kia.<br><br>Lục Dục Thần nghe cô nói, một tay chống đầu, nhìn cô.<br><br>\"Nếu như không hài lòng, chúng ta có thể tiếp tục.<br><br>\"\"Không, em hài lòng.<br><br>.<br><br>Hài lòng.<br><br>.<br><br>\" Cô lập tức che miệng lại, giả bộ nhắm mắt ngủ.<br><br>Cả người dựa vào ngực anh, không dám nhúc nhích.<br><br>Lục Dục Thần hài lòng nhìn cô ngoan ngoãn nhắm mắt.<br><br>Anh biết cô mệt mỏi, mấy ngày nay tình trạng nghén thai vừa tốt hơn chút, cô liền vội vàng xử lý chuyện Đường gia.<br><br>Tối hôm qua, cho dù bị anh ép lên giường nghỉ ngơi, nhưng vẫn không ngủ an ổn.<br><br><br>Cô đối với Đường thị, quá quá khẩn trương.<br><br>Dù sao cũng chưa đến thời gian dự tiệc, dứt khoát ép cô ngủ một chút.<br><br>Chờ một hồi, liền nghe thấy tiếng hít thở đều đều của cô, Lục Dục Thần mới chậm rãi thở ra.<br><br>Cúi đầu nhìn cô, đáy mắt có chút thương xót.<br><br>Trên mặt tuấn mỹ của người đàn ông nào đó lộ ra một chút cười khổ.<br><br>Lục Dục Thần ơi Lục Dục Thần, mày cũng có ngày như bị như vậy sao.<br><br>Thật đúng là, tự tìm rắc rồi cho mình! ***Thật sự Đường Tâm Lạc rất mệt mỏi.<br><br>Tình huống Đường thị rất tồi tệ, cho dù sau khi cô đoạt lại công ty, có Lục Dục Thần giúp đỡ, nhưng Đường thị vẫn bị tổn thương nặng nề.<br><br>Một số người có năng lực, đều bị Đường Nhược Lan đuổi đi hết.<br><br>Chỉ còn lại một đám ăn hại chỉ biết vuốt mông ngựa.<br><br>Lúc Đường thị sắp phá sản, thì cũng kéo nhau chạy hết, bây giờ Đường thị chỉ là các xác rỗng, còn lại mấy lao công cùng nhân viên già.<br><br>Lục Dục Thần đã giúp cô rất nhiều, Đường Tâm Lạc không muốn làm phiền anh nữa.<br><br>Cũng vì chuyện này, làm cô mất ngủ mấy đêm, có ngủ cũng ngủ không an ổn.<br><br>Hôm nay, đột nhiên bị Lục Dục Thần gọi đến, lột sạch ném lên giường, dưới tình huống khẩn trương, liền quên mất chuyện phiền não.<br><br>Đường Tâm Lạc ngủ cực kỳ ngon, cực kỳ thỏa mãn.<br><br>Trong mơ, cơ thể của cô như được một tầng ấm áp bao bọc làm cô không nhịn được muốn sát lại gần nguồn nhiệt đó.<br><br>.<br><br>"]