["<br>Lục Dục Thần nắm tay Đường Tâm Lạc đứng một hồi, cô cảm thấy không thoải mái cho lắm.<br><br>Thấy Lục Dục Thần đang nói chuyện với Tô Chính, ánh mắt cô tối sầm.<br><br>Cô đã biết Tô Chính từ lâu rồi.<br><br>Ông ta là cha của bạn tốt cô, Tô Tình, chỉ tiếc là sau khi mẹ của Tô Tình qua đời, ông cưới phu nhân bây giờ, quan hệ với Tô Tình rất xấu.<br><br>Đường Tâm Lạc kéo nhẹ Lục Dục Thần.<br><br>Người đàn ông cúi đầu, dùng ánh mắt hỏi cô.<br><br>Đường Tâm Lạc nói nhỏ: \"Đứng lâu hơi mệt, em qua kia ngồi một chút! Anh cứ nói chuyện tiếp đi, không cần phải để ý tới em.<br><br>\"Cô nói xong chuẩn bị buông tay, bàn tay mới vừa trượt xuống thì được anh nắm lại.<br><br>Lục Dục Thần nhìn cô, ánh mắt thâm trầm: \"Anh đi cùng em, bên này không gấp.<br> <br><br>\"Đường Tâm Lạc nhìn qua đầu vai của anh, tính luôn Tô Chính, tất cả hơn mười ông chủ lớn ở thành phố A, giờ phút này phải trơ mắt nhìn họ.<br><br>Gì mà không gấp chứ, rõ ràng chỉ có mình anh không gấp, những người khác đều không đợi được muốn kết giao với Lục gia.<br><br>\"Không cần, tự mình em có thể! \" Cô muốn làm người phụ nữ thức thời.<br><br>Lời còn chưa nói xong, hai chân đã rời mặt đất.<br><br>Cả người bị nhấc lên trên không trung.<br><br>\"Ở đây nhiều người như vậy! Anh, anh mau bỏ em xuống!\" Cô kéo lấy cổ áo anh, đôi mắt liếc nhìn anh một cái.<br><br>Lục Dục Thần không để ý, ngược lại bước chân dài hơn, không nhanh không chậm ôm cô tới phòng nghỉ.<br><br>Cảm nhận được ánh mắt của người xung quanh, cả gương mặt cô bị nhuộm đỏ, đành biến thành đà điểu vùi đầu vào ngực anh.<br><br><br>Hai ngón tay níu áo anh, không dám ngẩng đầu lên.<br><br>Thấy cô gái nhỏ đáng yêu như vậy, Lục Dục Thần không tự chủ cười một tiếng.<br><br>Bên tai nghe thấy tiếng động, Đường Tâm Lạc không khỏi chán nản cau mày.<br><br>Người đàn ông đáng ghét này! Rất thích chọc cô hả?Cô vẫn vùi đầu, nhưng không biết, dưới góc độ người ngoài nhìn, không những không cảm thấy cô bêu xấu, ngược lại cảm thấy Lục gia rất cưng chiều vị Đường tiểu thư này.<br><br>Ai cũng biết, mặc dù Lục gia quyền thế ngút trời, nhưng hầu như không gần nữ sắc.<br><br>Những cô gái tầm thường, không có cơ hội tới gần anh.<br><br>Việc đưa bạn gái tới dạ hội, cũng chỉ có vị Cố tiểu thư suýt bàn chuyện cưới hỏi.<br><br>Nhưng mà, trước giờ Lục gia chưa từng làm bất kỳ động tác thân mật nào với phụ nữ.<br><br>Lại ôm một người phụ nữ trước mặt mọi người! Những người thông minh trong lòng đã coi trọng Đường Tâm Lạc, cho dù chỉ là niềm vui nhất thời của Lục gia, nhưng mà vị Đường tiểu thư này không phải là đối tượng để khinh thường!_____Ở phía bên kia, Tô phu nhân Đặng Mỹ Trân thừa dịp không có ai phát hiện, kéo Tô Chính qua một góc.<br><br>Tô Chính không kiên nhẫn cau mày: \"Sao chứ, không thấy anh đang nói chuyện với Lục gia sao?\"Bởi vì Lục Dục Thần ôm Đường Tâm Lạc đi vào phòng nghỉ, Tô Chính bỏ lỡ cơ hội nịnh nọt nên đang chán nản.<br><br>\"Chồng, không phải! \" Đặng Mỹ Trân là một người phụ nữ xinh đẹp, trẻ hơn Tô Chính mười tuổi, trước giờ đều được ông yêu thương: \"Anh nhìn xem bạn gái của Lục gia! Cô ấy có phải là bạn thân của Tô Tình không?\"\"Ai? Cô diễn viên đó hả?\".<br><br>"]