["<br>Một tuần sau, lễ mở màn của tuần lễ thời trang được giới thời trang cả nước săn đón làm lễ khai mạc ở Đế Đô.<br>Tuần lễ thời được coi là đỉnh cao của thời trang cao cấp trong nước, là nơi để các nhà thiết kế đưa ra những mẫu thiết kế mới nhất, chuyên nghiệp nhất của mình.<br><br>Đây được coi là bệ phóng để tên tuổi của các nhà thiết kế tỏa sáng, phô bày sự sáng tạo của bản thân, là nơi sân chơi để quảng cáo các sản phẩm thời trang.<br><br>Muốn trở nên nổi bật giữa hàng bao nhiêu tác phẩm chất lượng như thế này cũng không phải chuyện dễ.<br>Rất nhiều các tác phẩm được chuẩn bị từ nửa năm trước, Tắc Linh của Ninh Tịch mới thành lập không lâu, tất nhiên là không thể so với những nhãn hiệu đã có thâm niên, phải đến một ngày cuối cùng trước lễ khai mạc mới gấp rút hoàn thành sản phẩm của mình.<br> <br>Giờ phút này, ở một góc dưới sân khấu, Cung Thượng Trạch có chút khẩn trương.<br>Ninh Tịch vất vả lắm mới mời được Tần Sênh Nguyệt làm người mẫu, lỡ như tác phẩm của cậu không đạt tới hiệu quả như mong muốn thì không chỉ làm tổn hại danh dự của studio mà danh dự của Tần Sênh Nguyệt cũng bị ném đá ngay thôi.<br><br>Công sức của Ninh Tịch cũng trôi theo dòng nước.<br>Ninh Tịch vỗ vai cậu ta một cái, nói: \"Đừng khẩn trương, cậu có lòng tin vào bản thân mình một chút được không hả? Tác phẩm của cậu thực sự rất tuyệt vời! Ngay cả Tần Sênh Nguyệt cũng khen cậu đó!\"<br>Hàn Mạt Mạt liên tục phụ họa: \"Là vàng nhất định sẽ tỏa sáng!\"<br>Cung Thượng Trạch cảm kích nhìn hai người bọn họ: \"Cám ơn!\"<br>Một tiếng nhạc kinh kịch truyền thống được vang lên, tuần lễ thời trang chính thức được khai mạc.<br>Trên sân khấu đã được trang trí với cánh cửa sơn son, tay nắm cửa bằng đồng xanh biếc.<br><br>Khi cánh cửa được mở ra, bên trong hiện lên hình ảnh cung điện nguy nga, những người mẫu mặc những cung trang xa hoa từ từ bước ra.<br>Màn ảnh lớn phía sau hiện lên biểu tượng của History.<br>Thấy biểu tượng này, phía dưới sân khấu xôn xao...<br><br>\"Nhãn hiệu khai mạc lần này là của History đó! Thương hiệu này cũng mới chỉ thành lập được một năm thôi đúng không?\"<br>\"Thế cho nên tôi mới nói, nhà thiết kế giỏi là linh hồn của cả một thương hiệu, Đới Uy không hổ danh là thiên tài trăm năm khó gặp, tác phẩm của anh ta rất có hồn!\"<br>\"Nhưng mà tôi nghe nói giải Kim Đỉnh lần trước có một \"Trình Giảo Kim\" xuất hiện, đánh bại cả Đới Uy đấy!\"<br>\"Cái nhà thiết kế giành Kim Đỉnh đó quả thật có các thiết kế rất đẹp nhưng đáng tiếc phong cách của họ quá giống History, lần đó ăn may cũng không chừng, ai có thể đảm bảo lần nào hắn ta cũng có thể đánh bại Đới Uy chứ? Tôi đoán kết quả cuối cùng là bị thị trường bài trừ hoặc bị History thu mua thôi! Không thấy gần đây họ rất im lặng à?\"<br>.....<br>Bộ trang phục cuối cùng, cũng là bộ váy chủ chốt của History được siêu mẫu quốc tế An Kỳ trình diễn.<br>Sau khi kết thúc, dưới khán đài vang lên một tràng vỗ tay như sấm, mọi người rối rít chúc mừng Ninh Tuyết Lạc và Đới Uy.<br>\"Các sản phẩm của lần này quá tuyệt vời! Khó trách bên tổ chức lại chọn History làm nhãn hiệu mở màn!\"<br>\"Cám ơn mọi người!\"<br>Hôm nay, Ninh Tuyết Lạc mặc một bộ âu phục gọn gàng, lịch thiệp.<br> <br><br>Từ một Đại minh tinh hào quang bắn bốn phía trở thành hình tượng CEO tài giỏi, tất nhiên là cô ta hào phóng đáp lại lời tâng bốc của mọi người thôi.<br>Gần đây có thể nói là thời gian Ninh Tuyết Lạc đắc ý nhất.<br>Thiên Hạ mới ra mắt ngày đầu tiên đã bán được hơn 150 triệu lượt vé, chỉ đứng sau bộ phim hài kinh dị Hollywood - Chuyện Vui được công chiếu cùng kỳ, nghiễm nhiên trở thành một bom tấn trong thời gian này.<br>Sau đó vì danh tiếng của bộ phim được bàn tán xôn xao trên mạng nên khiến khán giả tò mò đi xem, càng về sau lượng vé bán ra càng lớn, sau một tuần lấy con số 1, 23 tỷ lượt vé bán ra mà hoàn mỹ thu quân.<br>Trong thời gian này, vai chính Ninh Tuyết Lạc đỏ đến tím bầm, thậm chí còn trở thành người có khả năng kế vị ảnh hậu nhất, có thể nói năm nay Ninh Tuyết Lạc bội thu cả hai giới giải trí và thời trang....<br><br>"]