["<br>Vẻ mặt Lục Đình Kiêu khẽ giật mình, rõ ràng là bị miếng bánh từ trên trời rơi xuống này đập bộp vào đầu nên không kịp phản ứng.<br><br>Ninh Tịch cũng bất chấp thẹn thùng, gấp gáp thúc giục: \"Nhanh lên~! Tiểu Bảo vẫn còn đang chờ chúng ta đó!\"<br>Lúc này, Lục Đình Kiêu mới cúi xuống nhẹ nhàng bế cô lên.<br><br>Quả nhiên, quyết định này là quá chính xác, đôi chân dài của Lục Đình Kiêu tùy tiện đi mấy bước thôi cũng đã nhanh hơn cô đi rồi.<br><br>Cũng may vào lúc này khu dạy học không có ai, bằng không thì cô cũng chẳng dám trắng trợn như thế.<br><br>Ninh Tịch nghiêng đầu nhìn qua, chỉ một chốc đã thấy cửa phòng học…<br>Vừa tới gần hơn một chút liền thấy một cậu bé lạ mặt đứng ở kia, còn có một giáo viên, hai người đang tranh cãi cái gì đó.<br> <br><br>Giáo viên là một cô gái trẻ khoảng hơn hai mươi tuổi, đang nghiêm giọng răn dạy: \"Tôn Tráng Tráng! Sao em lại khóa cửa! Bạn Lục Kình Vũ vẫn còn đang ở trong đó cơ mà!\"<br>\"Thưa cô giáo! Bạn Lục Kình Vũ không hóa trang, không thay quần áo!!!\" Trên khuôn mặt mập mạp của cậu bé đó thịt nhiều đến nỗi mắt sắp không thấy nổi nữa, cậu ta mặc bộ đồ con gấu, trông như thể là đang cosplay bộ phim hoạt hình Anh Em Nhà Gấu đang hot gần đây.<br><br>\"Cô biết, đó là vì bố mẹ của bạn Lục Kình Vũ vẫn chưa tới!\" Giáo viên kiên nhẫn nói.<br><br>\"Bạn ấy không hóa trang thì không thể chơi với bọn em được! Em phải khóa bạn ấy lại!\" Cậu bé la to.<br><br>\"Cho dù là thế thì em cũng không thể khóa người khác ở trong được! Muốn là đứa bé ngoan thì không được xấu tính với bạn học như thế!\"<br>Giáo viên đang nhỏ nhẹ khuyên bảo, ai ngờ cậu bé gấu kia lại đá một cái vào bắp chân cô: \"Cô giáo chết tiệt, dám không nghe lời em! Em sẽ bảo bố em đánh chết cô! Đánh chết cô!\"<br>Tuy rằng đứa bé kia không lớn nhưng cơ thể lại rất béo, khỏe hơn những đứa trẻ bình thường rất nhiều thế nên một cái đá kia chắc chắn không hề nhẹ.<br><br><br>Cô giáo ngay lập tức cảm thấy chân mình đau đớn: \"Tôn Tráng Tráng… Sao em có thể đá người khác tùy tiện như thế được…\"<br>Lời còn chưa dứt, một gã đầu trọc dáng vẻ cao lớn to béo vội vã chạy tới: \"Con trai, sao con lại chạy qua đây rồi! Bố tìm con mãi!\"<br>Vừa thấy bố mình, đứa trẻ kia lập tức gào lên như heo bị chọc tiết: \"Bố! Cô giáo đánh con! Cô giáo đánh con!\"<br>\"Cái gì? Ai dám đánh con! Ông đây đánh chết nó!\"<br>Cô gái trẻ tuổi bị dọa rét run, hấp tấp giải thích: \"Không phải, sao tôi lại đánh trẻ con được! Con trai anh nhốt bạn học trong phòng, tôi khuyên cháu cũng không nghe mà còn đá tôi một cái…\"<br>Người bố kia nghe xong không những không trách gì mà còn cười to: \"Hay! Đá hay lắm! Đây mới là con trai ngoan nhà họ Tôn chúng ta! Không để người khác bắt nạt! Tuyệt đối không để ai bắt nạt chúng ta!\"<br>Khuôn mặt cô giáo trắng bệch nhưng lại không giám nói gì, chỉ biết đỏ mắt đứng đó chịu uất ức.<br><br>\"Cái quái gì thế này! Một người đàn ông to lớn ức hiếp một cô gái yếu đuối mà còn ăn nói hùng hồn thế à?\"<br>Cách đó không xa, Ninh Tịch thấy vậy lại suýt chạy lên đập cho tên đàn ông kia một trận tơi bời.<br><br>Quan trọng nhất là thằng con gã lại còn nhốt Tiểu Bảo trong phòng học nữa!!!<br>Có điều lúc này cô đang bị Lục Đình Kiêu ôm, đương nhiên là không chạy tới đó được…<br>\"Lục Đình Kiêu, anh ngăn em làm gì! Em muốn đi báo thù cho con em!\".<br><br>"]