["<br>Có điều, mời sư phụ cho Tiểu Bảo không phải là chuyện nhỏ, còn phải suy nghĩ kĩ rồi mới quyết định được.<br><br>Nếu giờ Nhị sư huynh ở Đế Đô, vậy cũng tiện, tới lúc đó hẹn ra nói chuyện là được.<br><br>Ngoài chuyện của Tiểu Bảo, cô còn rất nhiều chuyện cần hỏi! <br>Tới Châu Giang Đế Cảnh.<br><br>Ba người xuống xe, Ninh Tịch bỗng thấy một dáng người quen thuộc đang đi vào tòa nhà, cô vội gọi: \"Này, Lục Cảnh Lễ!\"<br>Phía trước Lục Cảnh Lễ đang lắc lắc chùm chìa khóa xe vừa đi vừa hát tiến vào tòa nhà, thấy có người gọi liền dừng bước, quay người lại! <br>Sau đó, chìa khóa trên tay rơi \"bẹp\" một cái xuống đất, anh lập tức bịt mắt lại: \"Đờ mờ tôi thấy gì thế này! Mù mắt chó của ông rồi!!!!!!!!!!!\"<br>Anh thấy một cô bé quàng khăn đỏ vừa đáng yêu vừa lo li đang vẫy tay với mình, bên cạnh cô bé quàng khăn đỏ là hai chú sói xám nhỏ và lớn! <br> <br>Cô bé quàng khăn đỏ là Tiểu Tịch Tịch, sói xám nhỏ là Tiểu Bảo, sói xám lớn là! anh ruột của anh!!!<br>Trên nóc xe của ba người còn đang buộc một con gấu bông cực bự nữa! <br>Cảnh tượng thần kì gì thế này, đúng là không thể dùng từ ngữ để hình dung được!!!<br>\"Các người bị điên hả?\" Lục Cảnh Lễ vẫn không thể tin vào mắt mình được, đặc biệt khi thấy ông anh mặc một bộ đồ lông mềm mượt, trên đầu là hai cái tai dài, sau mông còn có một chiếc đuôi nữa.<br><br>Ninh Tịch tháo chiếc khăn đỏ trên đầu xuống, lườm một phát: \"Kinh ngạc cái gì, trường Tiểu Bảo tổ chức hóa trang thôi mà?\"<br>\"Hả! ? Hóa trang! là cái hoạt động gia đình mà anh nói đấy hả? Kể cả là hóa trang đi chăng nữa, anh cũng có cần ăn mặc khoa trương đến vậy không hả? Chỉ cần dùng chút giấy vẽ dán thành râu không phải được rồi à?\"<br>Ninh Tịch khinh bỉ: \"Anh thì hiểu cái gì! Đây là lần đầu tiên Tiểu Bảo tham gia hoạt động, sao có thể tùy tiện thế được?\" <br>Lục Cảnh Lễ giật giật khóe miệng nhìn anh mình: \"Thôi coi như em phục anh rồi, cái này mà anh cũng mặc được? Lỡ ngày nào cô ấy lên cơn điên bảo anh mặc đồ nữ thì sao?\"<br>Mắt Ninh Tịch bỗng sáng lên, ừ hứ! Đại ma vương mặc đồ nữ? Thật đúng là có chút mong chờ đây!<br>\"Thế con gấu kia là thế méo nào hả?\"<br><br>Ninh Tịch đắc ý vỗ đầu gấu bông: \"Chúng tôi giành được giải thưởng được yêu thích nhất đấy, đây là phần thưởng! Ngầu không?\"<br>Lục Cảnh Lễ lệ rơi đầy mặt: \"Các người lại show ân ái! càng ngày càng tàn ác vô nhân đạo! Tha cho tôi đi có được không?\"<br>\"Ai show đâu! Rõ ràng tự anh vác xác tới cửa đấy chứ? Anh tới đây làm gì? Tìm tôi à?\" Ninh Tịch hỏi.<br><br>Lục Cảnh Lễ đưa văn kiện cho Lục Đình Kiêu nói: \"Tôi tìm anh tôi, có tư kiệu cần anh ấy kí gấp, biết anh ấy chắc chắn ở chỗ cô, nhưng ban nãy điện thoại của ảnh cứ bận mãi nên tôi tới thẳng đây luôn.<br><br>\"<br>Điện thoại bận suốt?<br>Không phải hỏi! chắc chắn vì trước đó cô giáo điên cuồng gọi cho anh bảo anh tới cứu viện rồi! <br>Lục Đình Kiêu chìa tay ra, ra hiệu Lục Cảnh Lễ đưa bút cho anh.<br><br>Lục Cảnh Lễ nhìn bàn tay lông mềm mượt, lại nhìn lên hai cái tai trên đầu Lục Đình Kiêu sau đó là cái đuôi sau mông, bỗng gào lên một tiếng, sau đó nhào tới ôm chầm lấy Lục Đình Kiêu: \"Quào! Anh ơi anh đáng yêu quá! Mẹ nó! Ông anh tôi sao lại dễ thương thế này! Chuyện này không khoa học!\"<br>Lục Đình Kiêu đen mặt: \"! \"<br>Vốn định về thay quần áo ra ngay, ai ngờ lại đụng trúng Lục Cảnh Lễ thế này!.<br><br>"]