["<br>Tất cả những người quen với Đường Dạ đều biết, một khi gã đã tháo kính ra cũng là lúc gã tiến vào trạng thái chiến đấu.<br>Lúc đó cả người gã như biến thành một con người khác, không khác gì một phần tử cực đoan! Có nói là bi3n thái cũng không quá!<br>\"Gì gì gì thế? Chẳng lẽ mềm không được thì huynh liền dùng biện pháp mạnh luôn sao? Đại sư huynh, huynh nghe muội khuyên một câu, dưa hái xanh không ngọt đâu!\" Ninh Tịch vội khuyên nhủ.<br>Đường Dạ sau khi tháo kính ra sẽ y như một thanh kiếm rút khỏi vỏ, con ngươi u ám nháy mắt tràn ngập sự khát máu và điên cuồng, thật chí ngay đến giọng điệu nói chuyện cũng thay đổi: \"Tiểu sư muội yêu quý, không phải sợ, một năm không gặp, cứ xem như đây là đang thử thân thủ của muội đi.\"<br>\"Không cần! Muội không cần đâu!\" Ninh Tịch quả quyết từ chối, đầu lắc như cái trống bỏi.<br>Má nó chứ, đúng là động đất xong thì gặp lũ lụt! Đang yên đang lành sao tự dưng lại muốn tìm cô để đánh nhau thế này!<br> <br>Tất nhiên Đương Dạ sẽ không cho phép cô từ chối, lập tức tấn công tới.<br>\"Hự! Huynh đánh thật đấy à!\"<br>Đây là Đường Dạ đấy! Không phải là Tam sư tỷ đâu!<br>Cô có thể đỡ được mười đòn của huynh ấy đã là giỏi lắm rồi, nhưng một năm nay không luyện tập gì, giờ...!cùng lắm cũng chỉ đỡ được bốn năm chiêu thôi...<br>Ninh Tịch vừa giật gấu vá vai ứng phó, vừa đánh vừa gào: \"Đại sư huynh, bình tĩnh! Bình tĩnh! Cmn! Cái gì thế! Sao huynh cứ như thể tám đời rồi chưa được đánh nhau thế? Làm gì phải đói khát như vậy! Chẳng lẽ Nhị sư huynh không thỏa mãn được huynh à?\"<br>Vừa nghe thấy ba chữ \"Nhị sư huynh\", Đường Dạ trong phút chốc càng trở nên điên cuồng, y như một con thú hoang bị nhốt trong lồ ng mấy trăm năm mới được thả.<br>Cuối cùng Ninh Tịch cũng cảm nhận được điều gì đó không đúng: \"Đại sư huynh, rốt cuộc huynh làm sao đấy? Móa! Đại sư huynh dừng dừng dừng...!muội không đỡ nổi nữa rồi! Thật sự không đỡ được nữa đâu! Chỉ đỡ được năm chiêu thôi!\"<br>Vừa dứt lời, tay của Đường Dạ đã chặn lại ở cổ họng cô, chỉ cần dùng sức một chút nữa thôi là cô đi tong cái mạng nhỏ luôn.<br>Lúc này, Đường Dạ đã rơi vào trạng thái hoàn toàn không bình thường, ngay trên bờ vực mất khống chế, thậm chí suýt chút nữa còn không thu tay về kịp.<br>Nhưng cũng chính vào lúc này, anh ta lại nhạy bén phát hiện ra được điều gì đó, mắt chợt lạnh xuống, nhìn về phía dưới chân tòa nhà.<br><br>Ngay sau đó nhanh chóng thu tay lại, rồi từ từ đeo kính lên trước ánh mắt khiếp vía của Ninh Tịch.<br>Cuối cùng cũng an toàn rồi!<br><br>Ninh Tịch mệt đến nỗi khom người th ở dốc: \"Đại sư huynh, rốt cuộc đã xảy ra chuyện gì? Nhị sư huynh làm sao?\"<br>\"Mất tích rồi.\" Đường Dạ nói ra ba chữ.<br>Sau khi đeo kính lên, sự điên cuồng trong mắt Đường Dạ tan đi, lại trở về với bộ mặt Poker vô cảm nhưng lúc nói ra ba chữ này...!rõ ràng hiện ra một tia buồn buồn.<br>\"Gì cơ? Mất tích rồi?\" Ninh Tịch kinh hãi.<br>Nhị sư huynh của cô rất có thiên phú1, bất luận học gì cũng đều rất nhanh.<br>1Thiên phú: trời cho.<br>Trái ngược hoàn toàn với Đại sư huynh, Đại sư huynh thuộc kiểu cần cù bù thông minh, cường độ và phương thức luyện tập của huynh ấy vốn không có một người thường có thể tưởng tượng được!<br>Trong đám đồng môn, người duy nhất có đủ thực lực để phân cao thấp với huynh ấy chỉ có Nhị sư huynh.<br> <br>Thế nên, một tên cuồng ma thích đánh nhau như Đại sư huynh, mỗi lần muốn luyện tập đều sẽ tới tìm Nhị sư huynh.<br><br>Mà, Nhị sư huynh rõ ràng có thiên phú nhưng lúc nào cũng cà lơ phất phơ không bao giờ chịu học hành tử tế cả, không học đàng hoàng mà vẫn có thể bì được với thành tích khổ luyện của người ta, vậy nên, mỗi lần hai người đánh nhau là tối tăm cả trời đất!<br>Quan hệ của hai người này, nếu nhất định phải cho một định nghĩa, vậy chính là càng yêu càng muốn cho nhau ăn đòn!<br>Nếu như...!Nhị sư huynh không ở, vậy người bị xách đi so chiêu sẽ chính là đám sư đệ sư muội bọn họ.<br>Ví dụ như tình huống ngày hôm nay chẳng hạn..<br><br>"]