["<br>Ninh Tịch thấy vậy thì có chút không đành lòng: \"Hay là chị Chi Chi giúp anh ấy một chút đi?\"<br>Lâm Chi Chi trầm mặc một hồi, không biết nghĩ gì rồi mới mở miệng nói: \"Xin lỗi anh Minh, chuyện này...!tôi cũng không biết phải đi đâu tìm cậu ta.\"<br>Vừa dứt lời, \"Rầm\" một tiếng, Lôi Minh té xỉu ngay lập tức...<br>Ninh Tịch với Lâm Chi Chi giật cả mình, hai người vật lộn một hồi mới đỡ được người lên salon.<br>\"Làm thế nào bây giờ chị Chi Chi?\" Ninh Tịch vội la lên.<br>Trong mắt Lâm Chi Chi thoáng qua một tia giãy giụa, cuối cùng cũng nói: \"Em mau gọi xe cấp cứu rồi trông chừng anh ấy một chút, chị đi tìm Mục Dã.\"<br>\"Dạ! Dạ!\" Ninh Tịch liên tục đáp ứng.<br>Sau khi Lâm Chi Chi đi, Ninh Tịch đang chuẩn bị gọi 120 thì Lôi Minh đột nhiên bật dậy.<br>Ninh Tịch bị dọa cho hồn vía lên mây: \"Đậu má! Chuyện gì đây? Anh...!anh Minh, anh không phải bị ngất à?\"<br>Lôi Minh lườm Ninh Tịch một cái, chắc chắn Lâm Chi Chi đã đi rồi thì mới gật đầu một cái: \"Ừ, anh giả vờ đó, nếu không làm sao Chi Chi chịu giúp!\"<br>Ninh Tịch câm nín: \"Anh cũng liều mạng quá đi!\"<br> <br>Lôi Minh tỏ vẻ bất chấp: \"Em nghĩ là anh muốn sao? Còn không phải do thằng nhóc kia ép anh à! Gần đây không biết cậu ta bị k1ch thích cái gì mà tâm trạng cực kỳ tệ hại, làm trò đủ kiểu mà cũng không chịu hợp tác.<br><br>Trong một ngày mà làm cho ba người trợ lý mất dạng, anh cũng sắp bị nó dày vò cho phát điên luôn!\"<br>Lôi Minh vừa nói vừa đăm chiêu mà nhìn Ninh Tịch một cái, thật ra thì anh rất nghi ngờ chuyện này có liên quan đến Ninh Tịch.<br><br>Nhưng Giang Mục Dã không hé nửa lời nên anh ta cũng không xác định được có đúng hay không...<br>Ninh Tịch không phát hiện ra ánh mắt của Lôi Minh, chỉ cảm thấy cạn lời với Giang Mục Dã: \"Đồ điên! Em đột nhiên phát hiện nếu so sánh với Giang Mục Dã thì em quá ngoan!\"<br>Nửa tiếng sau, ở một bãi rác nào đó ở ngoại ô.<br><br>Lâm Chi Chi đạp giày cao gót vượt qua đống rác cao như núi không may bị gãy gót, vết trẹo trên chân cũng sưng thêm, cuối cùng cũng đi tới đích cuối cùng là một chiếc xe bus bỏ hoang...<br>Cô thở hồng hộc thử gõ cửa xe thăm dò một cái, bên trong yên tĩnh, không có bất cứ phản ứng nào.<br><br>Vì vậy Lâm Chi Chi đưa tay đẩy cửa mở ra.<br>Trong xe không có một chỗ ngồi nào, cả chiếc xe đã được cải tạo thành một căn nhà, phía dưới sàn trải thảm lông dê trắng muốt.<br>Lâm Chi Chi cởi giày, dẫm chân trần lên tấm thảm mềm mại, đi mấy bước rồi mở ra một cánh cửa phòng...<br>Quả nhiên, Giang Mục Dã đang nằm ngửa trên giường, trong ngực ôm một cái gối ngủ say tít, bên cạnh còn một đống vỏ bia vứt bừa bãi.<br>Trần xe đã được cải tạo thành trần thủy tinh, lúc này ánh nắng ban mai chiếu xuống, xuyên qua trần thủy tinh tràn vào.<br><br>Mái tóc vàng rực của người đang nằm trên giường hình như đang phát sáng giống hệt như cả người của cậu ta vậy, bất cứ chỗ nào cũng đều rất chói mắt.<br>Lâm Chi Chi nhớ lúc Giang Mục Dã cải tạo chiếc xe này đã nói, làm như thế thì buổi tối nằm trên giường là có thể ngắm bầu trời đầy sao.<br>Lúc đó Giang Mục Dã chỉ đơn giản là một thanh niên đến thời kì phản nghịch, không chịu ở nhà nên mới chạy tới cái chỗ quỷ quái này đem một chiếc xe bus cải tạo thành nhà.<br><br>Không có chuyện gì thì lại chạy đến đây suy ngẫm việc đời...<br>\"Giang Mục Dã...!Giang Mục Dã...\" Lâm Chi Chi gọi Giang Mục Dã chừng mấy tiếng, cái tên đang ngủ như chết kia vẫn chẳng có chút phản ứng nào.<br>Cuối cùng, Lâm Chi Chi khom người tiến tới, nhỏ giọng nói với Giang Mục Dã một câu.<br>Một giây sau, Giang Mục Dã giống như giật kinh phong mà bật dậy: \"Mẹ nó! Thằng nào dám nói Trầm Tiếu Bạch đẹp trai hơn ông đây! Mắt mù à?\".<br><br>"]