["<br>Vẻ mặt Ninh Tuyết Lạc cực kì âm trầm nói: \"Nhất định là lúc Ninh Tịch hẹn gặp Hồ Hồng Đạt đã có chuyện gì đó xảy ra!\"<br>\"Liệu có phải Ninh Tịch câu dẫn anh ấy không, cô ta để anh ấy làm vậy! \"<br>Ninh Tuyết Lạc không kiên nhẫn nói: \"Cô biết chuyện này ảnh hưởng lớn như thế nào không? Hơn nữa còn là công khai tổ chức họp báo nữa, mặt mũi Hồ Hồng Đạt cũng mất sạch! Ninh Tịch có bản lĩnh lật trời cũng không có khả năng khiến Hồ Hồng Đạt làm như vậy!<br>\"Vậy thì tại sao lại như vậy?\" Phương Nhã mất hết hồn vía nói.<br><br>\"Chẳng lẽ Minh Phương Phương phát hiện ra sự thật nên thẹn quá hóa giận mới buộc ông ta làm vây?\" Ninh Tuyết Lạc suy nghĩ nói, mặc dù lí do này rất gượng gạo nhưng mà cô ta thật sự không thể nghĩ tới nguyên nhân nào khác.<br><br>\"Vậy! vậy bây giờ phải làm thế nào? Tuyết Lạc, chị không thể mặc kệ em mà! Em bây giờ xong đời rồi!\"<br>Trong mắt Ninh Tuyết Lạc thoáng qua vẻ chán ghét, giờ phút này cô ta chỉ muốn đuổi Phương Nhã đi ngay lập tức thôi.<br><br>Nhưng lại sợ cô ta sẽ bị ép thành chó điên rồi quay qua cắn bậy lên người mình, nên nhẹ nhàng nói: \"Dù sao sự việc cũng đến nước này rồi, nếu không liên lạc được với ông ta thì em cứ đến thẳng nhà ông ta mà làm ầm lên là được, ông ta mặc kệ em nhưng cha mẹ ông ta có thể mặc kệ đứa cháu trong bụng em được sao?\"<br>\"Đúng rồi! Sao em lại không nghĩ tới chứ! Dẫu cho mất tất cả thì vẫn còn đứa bé trong bụng! Mẹ anh ấy thèm cháu trai đến điên rồi!\" Trong mắt Phương Nhã sinh ra hy vọng.<br><br> <br>!.<br><br>.<br><br>Chạng vạng tối, trước cửa nhà họ Hồ.<br><br>\"Thiếu phu nhân, thiếu phu nhân không thể đi mà!\"<br>\"Phương Phương, con làm cái gì vậy? Có gì thì bảo nhau thôi! Làm vậy còn ra cái thể thống gì?<br>\"Vợ đừng đi mà, xin em! Em tha thứ cho anh lần này đi, em bảo anh làm cái gì cũng được!\"<br>!.<br><br>.<br><br>Minh Phương Phương ảm đạm nhìn người chồng mà mình đã từng yêu sâu đậm cùng người mẹ chồng mình từng hiếu kính như mẹ ruột: \"Mẹ, con không làm loạn, con thật sự mệt mỏi lắm rồi! Thật xin lỗi, chuyện li dị con đã quyết rồi!\" <br><br>\"Phương Phương, con muốn mẹ phải quỳ xuống cầu xin thì con mới đổi ý sao?\" Hồ lão phu nhân vừa nói vừa làm bộ muốn quỳ xuống.<br><br>Minh Phương Phương bị dọa chạy vội đến đỡ: \"Mẹ, mẹ đừng làm như vậy! Con không chịu nổi!\"<br>Hồ lão phu nhân tát Hồ Hồng Đạt một cái: \"Súc sinh, mày còn không nhanh quỳ xuống xin lỗi Phương Phương!\"<br>Hồ Hồng Đạt lập tức quỳ xuống sàn nhà: \"Vợ, nếu em không tha thứ thì anh quỳ cả đời ở đây không đứng lên! Vợ, anh biết lỗi rồi, anh không thể sống thiếu em!\"<br>\"Phương Phương! Con cho Hồng Đạt một cơ hội đi! Sau này nó dám tái phạm thì mẹ là người đầu tiên không tha cho nó!\"<br>Mặc dù sâu trong nội tâm Minh Phương Phương biết bọn họ giữ cô lại chỉ vì tình huống hiện giờ cấp bách, cần có Minh gia trợ giúp.<br><br>Nhưng mà, dù gì cũng là vợ chồng nhiều năm như vậy thì Minh Phương Phương vẫn có chút không nỡ! <br>Giờ phút này, trong mắt Minh Phương Phương có một chút giãy dụa: \"Mẹ, con! \"<br>Có lẽ, trải qua đại nạn lần này chồng cô sẽ thật sự thay đổi chăng? Dù sao cũng là người đàn ông mình yêu nhiều năm như vậy! <br>Lúc này, sau lưng đột nhiên vang lên một giọng phụ nữ: \"Hồng Đạt!\"<br>Minh Phương Phương xoay người nhìn, vừa liếc mắt đã nhận ra Phương Nhã! <br>Thấy Minh Phương Phương sắp sửa đổi ý thì Phương Nhã lại đột nhiên chạy tới.<br><br>Hồ Hồng Đạt hận không thể bóp ch3t cô ta, ông ta nổi giận đùng đùng chạy tới giơ tay lên: \"Ai cho cô tới đây!\"<br>Phương Nhã không sợ hãi chút nào, trái lại còn bước về phía trước: \"Đánh đi! Anh đánh đi! Đánh chết cả đứa bé trong bụng em cũng được! Dù sao em cũng bị anh ép đến đường cùng rồi, chẳng cần sống nữa! Chỉ thương cho đứa bé chưa ra đời đã bị vứt bỏ! Lại còn bị chính cha ruột của mình vứt bỏ!\".<br><br>"]