["<br>Lúc Cook và Tô Dĩ Mạt nói chuyện với nhau thì rất khách khí nhưng lúc thấy Ninh Tịch thì cả khuôn mặt như sáng bừng lên, giọng nói đầy nhiệt tình, hơn nữa còn ôm Ninh Tịch một cái thật chặt nữa.<br><br>Ninh Tịch từng ở Mỹ bốn năm, cô đã quen với cách thức chào hỏi nhiệt tình của họ vì thế bèn thoải mái ôm lại: \"Đã lâu không gặp.<br><br>\"<br>\"Ôi, Honey ơi, tại sao…\" Cook đột nhiên nhìn cô từ trên xuống dưới với vẻ mặt đầy ngạc nhiên.<br><br>Ninh Tịch mở to hai mắt: \"Tôi làm sao cơ?\"<br>\"Honey, sao cô lại hấp dẫn hơn trước nhiều thế này rồi.<br><br>\" Giọng điệu của Cook đầy vẻ kích động.<br><br>Ninh Tịch dở khóc dở cười: \"Đạo diễn của tôi ơi, ngài cũng biết nịnh con gái quá đấy.<br><br>\"<br>Lúc này khuôn mặt Cook đầy vẻ chân thành: \"Ồ không không không, Honey à, cô hấp dẫn hơn nhiều thật mà, không, nói đúng hơn là \"động lòng người\", Honey cô đang yêu à?\"<br>\"! \" Lúc này khuôn mặt Ninh Tịch lại đầy vẻ bối rối, mẹ nó, ông ta có hỏa nhãn kim tinh đấy à?<br>\"Khụ khụ, đạo diễn Cook, ngài thật biết nói đùa quá!\" Ninh Tịch cố kị liếc Lâm Chi Chi bên cạnh, vội vàng tùy tiện trả lời cho qua.<br><br> <br>Cũng may là Cook không truy hỏi vấn đề này, Lâm Chi Chi cũng không để ý tới.<br><br>\"Lát nữa gặp lại nhé Honey, tôi có dự cảm rằng tất cả mọi người đều sẽ bị vẻ đẹp của cô khiến cho mê hoặc cho mà xem!\"<br>\"Lát nữa gặp, cảm ơn ngài đã khen ngợi!\"<br>!.<br><br>.<br><br>Tô Dĩ Mạt và Lương Bích Cầm không nghe được nội dung câu chuyện của họ nhưng thái độ của Cook và Ninh Tịch quả thật là rất thân thiết.<br><br>Sắc mặt Tô Dĩ Mạt lại trầm xuống mấy phần.<br><br>Vẻ mặt Lương Bích Cầm càng khó coi hơn: \"Sao cô ta lại có quan hệ tốt với đạo diễn Cook như thế chứ?\"<br>\"Tôi thấy là lại leo lên được đại gia nào rồi!\" Một diễn viên nữ bên cạnh châm chọc.<br><br>Lương Bích Cầm hừ một tiếng: \"Tôi đã nói mà, với tài nguyên trong tay Lâm Chi Chi hiện giờ sao có thể kiếm được thiếp mời cho cô ta chứ… công phu leo giường của con ả này đúng là càng lúc càng cao!\"<br>Tô Dĩ Mạt lườm cô ta một cái, vẻ mặt không vui: \"Đừng có nói bậy, quên những gì chị đã nói gì với em rồi sao.<br><br>\"<br><br>Cô em họ này của cô cũng quá xốc nổi rồi, phải biết là trong nghề ai cũng biết nó là em họ cô, cứ ăn nói không suy nghĩ như thế rồi cũng có ngày liên lụy đến cô.<br><br>\"Em xin lỗi, chỉ là em thấy con Ninh Tịch kia ngứa mắt quá thôi!\" Lương Bích Cầm miệng thì lầu bầu nhưng cũng đã bớt bớt lại.<br><br>\"Chị Dĩ Mạt thật tốt tính, nếu em là chị, suốt ngày bị buộc phải lăng xê cùng người khác thế này thì chắc em sẽ không chịu nổi mất…\"<br>\"Đúng thế! Đúng thế!\"<br>!.<br><br>.<br><br>Một lát sau, buổi công bố sản phẩm mới cuối cùng cũng đã bắt đầu.<br><br>Đầu tiên là người sáng lập Noble trình bày thông điệp của sản phẩm và kế hoạch mở rộng thị trường Trung Quốc ra sao, sau đó là Tô Dĩ Mạt thay mặt nhưng người mẫu ở đó lên tiếng phát biểu.<br><br>Tô Dĩ Mạt vẫn giữ vững phong cách nữ thần, lúc được phỏng vấn thì trả lời: \"Tôi rất thích sản phẩm của Noble, cũng rất tán thưởng tinh thần sáng tạo của Noble, hôm nay tôi rất vinh dự khi được tới đây tham gia buổi ra mắt sản phẩm nước hoa mới này…\"<br>\"Dĩ Mạt, nghe nói đạo diễn Cook vốn chỉ định người đại diện là cô, có điều bây giờ cô đang là đại sứ thương hiệu của Chanel nên mới không tham gia được, có phải như thế hay không ạ?\" Một phóng viên hỏi.<br><br>Tô Dĩ Mạt cười cười: \"Quả thật là có hơi tiếc nuối.<br><br>\"<br>Lời này xem như đồng ý với lời mà phóng viên nói.<br><br>Vì vậy phóng viên lại chuyển mic qua đạo diễn Cook, thuận miệng hỏi tiếp: \"Chắc hẳn đạo diễn Cook cũng rất tiếc nuối nhỉ!\"<br>Cook không chút do dự nói: \"NO NO NO, đây là vận may của tôi! Người Trung Quốc các bạn chẳng phải có câu \"Tái ông mất ngựa - sao biết là họa mà không phải là phúc\", tôi nghĩ tâm trạng của tôi chính là như thế! Tôi rất hài lòng với người đại diện lần này! Cô ấy quá tuyệt vời!\".<br><br>"]