["<br>Ngoài cửa sổ là màn đêm lạnh lẽo.<br>Trong phòng là lò sưởi ấm áp, trên chiếc giường lớn màu trắng êm ái, một cô gái đang chìm trong chăn đệm hô hấp vững vàng, ngủ đến thơm ngọt.<br>Lục Đình Kiêu ngồi ở đầu giường, dùng ngón tay quấn lấy sợi tóc của cô, lẳng lặng nhìn khuôn mặt cô lúc ngủ.<br><br>Một lần ngắm này là cả một đêm dài.<br>Trong đầu anh lặp đi lặp lại từng câu từng chữ, từng cái nhăn mày từng tiếng cười của cô.<br>Cô nói, Lục Đình Kiêu, em thích anh, rất rất thích, cực kỳ thích...<br>Cô nói, bởi vì em phát hiện, em thích ăn cải xanh hơn...<br>Một giây trước, bởi vì cú điện thoại của Lục Cảnh Lễ mà anh rơi xuống địa ngục, mà một giây sau lại được cứu về lại nhân gian...<br>Từ trước đến nay anh luôn thích nắm chặt mọi thứ trong tay, không thích nhưng chuyện không nằm trong tầm kiểm soát.<br> <br><br>Nhưng, người con gái trước mắt lại là một biến số không cách nào xác định.<br><br>Bất cứ lúc nào cũng có thể mang đến tình huống không cách nào tính toán trước được.<br>Giống như anh gặp trúng kiếp nạn, tai kiếp khó thoát.<br>Nhưng anh cũng không muốn trốn.<br>Mặc dù không ngủ một đêm nhưng Lục Đình Kiêu lại chẳng có cảm giác buồn ngủ, mà trái lại tinh thần anh có vẻ rất tốt.<br>Đến rạng sáng, anh nhạy bén phát hiện bên ngoài dường như có người.<br>Vì vậy anh kéo lại chăn cho cô rồi đẩy cửa đi ra ngoài.<br>Quả nhiên, có một người đàn ông đang đứng dưới mái hiên, dưới chân anh ta là một đống tàn thuốc, không biết đã đứng đó đợi bao lâu.<br>Thấy Lục Đình Kiêu bước ra, người đàn ông đó ngẩng đầu lên, trong giọng nói có chút khàn khàn: \"Boss...\"<br>Đường Lãng người luôn cà lơ cà phất hiện giờ mặt mũi lại tái nhợt, râu ria xồm xoàm, dưới vành mắt là một mảng đen xì, nhìn qua có vẻ vô cùng tiều tụy.<br>Dáng vẻ bây giờ của Đường Lãng dường như cũng không ngoài dự liệu của Lục Đình Kiêu.<br><br>\"Xem rồi?\"<br>Đường Lãng khó khăn gật đầu một cái, chần chừ nửa ngày mới lên tiếng: \"Những cái anh đưa tôi...!đều là thật?\"<br>\"Tôi nhờ một người bạn trong quân đội điều tra.<br><br><br>Mạc gia của Đế đô chắc cậu cũng nghe qua.<br><br>Lục Đình Kiêu trả lời.<br>Vẻ mặt Đường Lãng nhất thời chết lặng, sắc mặt xám ngoét.<br><br>Lời nói của Lục Đình Kiêu không thể nghi ngờ đã bóp nát một tia hi vọng cuối cùng...<br>Dĩ nhiên Đường Lãng biết Mạc gia của Đế đô.<br><br>Mạc lão gia tử chính là người quản lý cục tình báo của quân đội Trung Quốc, loại chuyện này đã không tra thì thôi, chỉ cần họ ra tay thì chắc chắn có kết quả chính xác.<br>Đường Lãng đau khổ nhắm hai mắt lại, thân thể khẽ run lên, không ngừng lầm bầm: \"Tôi hối hận...!nếu biết thế thì...!cứ hồ đồ cho rồi...!cần gì phải tìm hiểu sự thật...\"<br>\"Kỳ hạn nửa năm đã đến, những gì tôi cam kết tôi cũng đã thực hiện, tiếp theo cậu có thể tự mình quyết định đi hay ở.\" Lục Đình Kiêu nói.<br>Đường Lãng sờ cằm một cái: \"Ôi, nói như thế chẳng phải anh quá thiệt rồi sao? Nửa năm qua tôi cũng chẳng làm được cái gì!\"<br> <br>\"Cậu cứu cô ấy.\"<br>Nuôi binh ngàn ngày dùng trong một ngày, cho nên không thiệt chút nào cả.<br><br>Hơn nữa đây là quyết định chính xác nhất của anh.<br>\"Ây, được rồi...\" Đường Lãng vừa nói vừa thở dài: \"Bây giờ tôi có thể đi đâu chứ...!lần này vì cứu Tiểu sư muội mà tôi bị lộ rồi, cầu xin Boss thu nuôi! Nếu anh không bảo vệ tôi thì tôi chết chắc rồi!\"<br>\"Mạc gia có ý muốn nhận cậu vào quân đội, không biết cậu có đồng ý hay không? Có điều thân phận trước đây của cậu sẽ bị xóa sạch.\" Lục Đình Kiêu nói.<br>Đường Lãng nghe vậy thì khẽ run lên, trầm mặc hồi lâu cuối cùng vẫn từ chối: \"Thôi đi, cái chỗ quỷ quái kia có gì tốt, chẳng có chút tự do nào! Boss, anh có thể sắp xếp cho tôi vài việc bình thường không? Tôi có chút hâm mộ Tiểu sư muội đấy, đột nhiên nghĩ muốn trải qua cuộc sống của người bình thường~!<br>\"Cũng được! Cậu có thể tìm Trình Phong, cậu ấy sẽ sắp xếp cho cậu.\"<br>\"Vậy thì phải cám ơn Boss đại nhân rồi~!\" Đường Lãng cảm kích nói, ngay sau đó khóe mắt liếc qua bả vai lộ ra của Lục Đình Kiêu, âm cuối nhất thời dài hơn một chút: \"Ui...!tối qua mãnh liệt lắm nhỉ?\".<br><br>"]