["<br>Thời gian từng phút từng giây trôi qua, Ninh Tịch không biết mình đã xem đồng hồ đến lần thứ mấy nữa.<br><br>Cúi đầu xem tiếp, 23 giờ 59 phút 53 giây! <br>Khốn kiếp! Không phải là bị leo cây đó chứ!!!<br>Bây giờ chỉ còn cách ngày mai có 7 giây nữa thôi, cho dù lúc này huynh ấy có đang chạy như điên trên đường thì tuyệt đối cũng không kịp!<br>Đại sư huynh là người rất đúng giờ cơ mà?<br>Tích tắc…<br>Bảy, sáu, năm, bốn, ba, hai…<br>Ngay lúc số giây nhảy đến 00:00, trên đầu đột nhiên truyền đến tiếng vang ầm ầm, cùng lúc đó thì bầu trời bỗng nổi gió, bụi bay mù mịt.<br><br>Phản ứng đầu tiên của Ninh Tịch chính là: Má má má! Khốn nạn thật! Hôm nay bà đây mặc váy đấy!<br>Ninh Tịch vừa giữ váy vừa híp mắt ngẩng đầu lên nhìn.<br><br>Chỉ thấy một chiếc trực thăng đột nhiên hạ xuống từ trên trời, sau đó đáp thẳng xuống đối diện, cách chỗ cô đứng khoảng mười bước chân…<br>Ninh Tịch: \"! \"<br>Ha ha ha, không hổ là Đại sư huynh! Thật sự rất đúng giờ!<br>Dưới tòa nhà.<br> <br><br>Lục Cảnh Lễ trợn tròn mắt nhìn: \"Móa! Chúng ta canh dưới lầu, người ta thì đáp từ trên trời xuống!\"<br>Lục Đình Kiêu không nói gì cầm lấy bộ đàm, hạ lệnh để người chung quanh chuẩn bị sẵn sàng.<br><br>Trên tầng thượng.<br><br>Cánh trực thăng xoay tròn một chốc rồi dần dần dừng lại, không khí lại rơi vào yên lặng, Ninh Tịch cũng buông bàn tay đang đè lấy váy ra.<br><br>Đèn trên đỉnh trực thăng lóe sáng, sáng đến nỗi không mở nổi mắt ra, Ninh Tịch chỉ có thể lờ mờ trông thấy một bóng người đứng ngược sáng đang đi từng bước tới chỗ mình… <br>Tuy chỉ cách khoảng mười bước, thế nhưng mỗi bước lại như đang dẫm lên trái tim cô vậy, khiến cô sợ run lên.<br><br>Cô hoàn toàn không đoán được ý đồ của Đại sư huynh.<br><br>Chính vì không biết cho nên mới sợ hãi.<br><br>Cô chỉ biết rằng cứ chuyện gì mà khiến Đường Dạ phải tự ra tay thì đó là một chuyện vô cùng nghiêm trọng và khó giải quyết!<br>Cả người Ninh Tịch căng lên, cố gắng chuẩn bị nghênh đón, thậm chí cô còn nghĩ đến tình huống xấu nhất.<br><br><br>Lúc trước khi cô rời tổ chức cũng coi như là lén bỏ đi, mà kết quả của việc tự ý rời khỏi tổ chức…<br>Cuối cùng, khi người kia chỉ còn cách Ninh Tịch khoảng năm bước, cô cũng thấy rõ được khuôn mặt của người đó.<br><br>Người đó đeo một chiếc mắt kính gọng vàng, thoạt nhìn rất nhã nhặn, hào hoa phong nhã, thế nhưng nếu chỉ như thế mà cho rằng anh là dạng thư sinh trói gà không chặt thì cái giá phải trả tuyệt đối không hề nhẹ.<br><br>Ninh Tịch chỉ cần nhìn thấy mắt kính kia là đã sợ đến nỗi chân run lẩy bẩy.<br><br>Xong đời rồi… sẽ không phải! đến để thanh lý môn hộ đấy chứ…<br>Một năm nay cô chỉ bận rộn quay phim không có luyện tập thân thủ cho tử tế, lần trước Tam sư tỷ - Phong Tiêu Tiêu dùng chưa đến 100 chiêu đã hạ cô đo ván rồi.<br><br>Ơ mà, cũng không đúng, thân thủ của cô vốn yếu nhất trong sư môn, cho dù có có chăm chỉ luyện thì cũng chẳng đấu lại một đầu ngón tay của Đại sư huynh.<br><br>Năm bước, bốn bước, ba bước! <br>Ninh Tịch đang nghĩ nên chạy trốn ngay lập tức hay quỳ xuống xin tha thứ, xem xem cái nào có khả năng giữ lại cái mạng nhỏ cho cô hơn!<br>Cuối cùng, trong lúc Ninh Tịch đang do dự, Đường Dạ đã đứng trước mặt cô rồi.<br><br>Cô đã mất đi cơ hội chạy trốn! <br>Giờ chỉ còn lại một con đường duy nhất là quỳ xuống xin tha mà thôi.<br><br>Mắt kính của Đường Dạ lóe sáng phản xạ ánh đèn: \"Tiểu sư muội, đã lâu không gặp!\".<br><br>"]