["<br>Sau khi Đường Dạ rời đi, cuộc hẹn tháng sau như một ngọn núi lớn đè lên người Ninh Tịch.<br>Cô giống như một bệnh nhân mắc bệnh hiểm nghèo bị bác sĩ tuyên bố chỉ còn một tháng để sống, phải đếm ngược sinh mệnh từng ngày.<br>Đường Dạ muốn gặp cô và chuyện người kia muốn đích thân gặp cô là hai chuyện hoàn toàn khác nhau.<br>Chuyến này đi có quá nhiều ẩn số nhưng cô lại không thể không đi.<br>Bắt đầu từ ngày Đường Dạ đến, Ninh Tịch vừa đưa Tiểu Bảo đi khắp nơi vui chơi ăn uống, vừa dồn hết tâm sức của mình vào của Studio Tắc Linh và tuyên truyền cho Thiên Hạ, thỉnh thoảng còn phải rút thời gian đi thăm ông nội vài lần nữa.<br>Sau khi chế tác hậu kì của Thiên Hạ hoàn thành, hàng ngày cô phải bay tới khắp các thành phố để tuyên truyền.<br>Ai cũng biết, tuyên truyền là việc còn mệt hơn quay phim tới cả trăm lần.<br>Hai nhân vật chính Ninh Tuyết Lạc và Triệu Tư Châu là người bận bịu, còn nhiều chuyện khác phải làm, thế nên thời gian tuyên truyền chỉ đi vài thành phố lớn, còn Ninh Tịch phải bay khắp nơi với cả đoàn, không sót thành phố nào.<br><br>Trong những lúc không phải đi tuyên truyền, cô phải giành giật từng giây từng phút để bàn bạc với Cung Thượng Trạch về chuyện tham gia giải Kim Đỉnh.<br> <br>Còn về phim mới, trước mắt cô tạm thời không có chuẩn bị gì, cô sợ lỡ tới lúc đó sẽ một đi không trở lại...<br>Giờ cô chỉ hận không thể đem tất cả thời gian phân làm hai, thời gian ngủ mỗi ngày rút ngắn lại chỉ còn bốn năm tiếng đồng hồ.<br>Trong một tháng, chuyện cô phải làm quá nhiều...<br>Lúc Lục Cảnh Lễ gọi tới là lúc Ninh Tịch vừa kết thúc một chuyến tuyên truyền bay về Đế Đô.<br>\"Tiểu Tịch Tịch, sao gọi điện mãi cho cô không được?\" Lục Cảnh Lễ lo lắng hỏi.<br>\"Lúc nãy ở trên máy bay, có chuyện gì thế? Cho anh mười giây!\" Ngữ khí của Ninh Tịch cực kì lạnh lùng.<br>\"Đệch, Tiểu Tịch Tịch, cô bị anh tôi nhập à?\" Lục Cảnh Lễ giật mình.<br>Ninh Tịch: \"Anh còn bảy giây!\"<br>Lục Cảnh Lễ: \"...\" <br>Ninh Tịch: \"Năm giây.\"<br>\"Anh Tịch cứu mạng! Em biết dạo này anh rất bận nhưng nếu không phải là chuyện gấp thì em cũng không gọi cho anh đâu!\"<br><br>\"Xảy ra chuyện gì?\"<br>\"Anh em ăn phải thuốc súng rồi.\" Lục Cảnh Lễ gào ầm lên trong điện thoại.<br>\"Đang yên đang lành sao tự dưng lại ăn thuốc súng?\" Ninh Tịch cau mày.<br>\"Chẳng yên lành gì đâu, thật ra trạng thái này đã tiếp diễn hơn nửa tháng nay rồi, bắt đầu từ hôm anh tới chùa Pháp Hoa khuyên Tịch Thế Khanh ấy!\" Lục Cảnh Lễ nói.<br>\"Chùa Pháp Hoa?\" Dạo này Ninh Tịch bận bịu quá nên việc Lục Cảnh Lễ bỗng nhắc tới chúa Pháp Hoa khiến cô nhất thời hơi mờ mịt không kịp phản ứng, cứ như đấy đã là chuyện từ...!từ rất lâu rất lâu rồi.<br>\"Phải! Xin lỗi anh Tịch, em...!chuyện là...!em đã giấu anh vài chuyện...\" Lục Cảnh Lễ lắp bắp.<br>\"Chuyện gì? Nói nhanh! Tôi còn phải tới Studio để bàn chuyện với Cung Thượng Trạch, mai tổ chức giải Kim Đỉnh rồi!\" Ninh Tịch giục.<br>\"Những chuyện anh làm với Tịch Thế Khanh hôm ấy trong chùa, anh em biết cả rồi!\" Lục Cảnh Lễ nói thật nhanh.<br>Ninh Tịch: \"...\"<br>Một lát sau, đầu dây bên kia truyền tới tiếng hét của Ninh Tịch: \"Tại sao anh của anh lại biết!!!!!!\"<br>\"Ờ, thì là...\"<br>\"Con mẹ nó có phải là anh nói không? Anh lại lén chạy đi đưa chuyện có đúng không?\" Ninh Tịch thật muốn bóp ch3t cái tên này.<br>Lục Cảnh Lễ vội nói: \"Em chỉ đi thăm dò tình hình thôi, còn chuyện anh dùng mỹ nhân kế là do anh em tự đoán được, thế nên...!thế nên em chỉ có thể nói thật thôi! Kết quả...!kết quả chính là bi kịch! Từ hôm đó tới giờ anh em cứ như quỷ đòi mạng từ địa ngục ấy! Không chỉ có vậy, còn một chuyện nữa...\".<br><br>"]