["<br>Vừa rạng sáng ngày hôm sau, tất cả các đầu đề báo đều đưa tin liên quan đến giải Kim Đỉnh, hơn nữa còn miêu tả cường điệu dáng vẻ túng quẫn của Đới Uy, ra sức phóng đại hình ảnh gã ta đang đứng dậy chuẩn bị lên nhận giải, ấy thế mà lại nhẩy ra một Trình Giảo Kim1.<br><br>1Trình Giảo Kim: kẻ hay nhảy ra ăn chặn đồ của người khác.<br><br>[X - Thiên tài thiết kế mới, người đoạt giải Kim Đỉnh là một lo li.<br><br>]<br>[David mất giải một cách đau đớn, phải chăng là đã hết thời?]<br>[Xuất hiện nhân vật khôn lường trong giải Kim Đỉnh.<br><br>]<br>[Rốt cuộc là ai đứng sau Studio Tắc Linh?]<br>Bạch Kim Đế Cung! <br>Hôm nay là cuối tuần, Lục Đình Kiêu được nghỉ, Ninh Tịch đã đồng ý với Tiểu Bảo rằng hôm nay sẽ dẫn nhóc tới công viên trò chơi, thế nên mới sáng sớm Tiểu Bảo đã thức dậy rồi, đang tự thu dọn đồ đạc trong phòng mình.<br><br> <br>Lục Cảnh Lễ hãy còn đang mặc đồ ngủ, ấy thế mà đã lạch bạch ôm tờ báo chạy đến tìm anh trai tám nhảm: \"Anh, mau nhìn xem, tên nhóc Cung Thượng Trạch đoạt giải Kim Đỉnh! Hơn nữa lại còn chèn ép được cả Đới Uy! Chị dâu đúng là nghịch thiên quá rồi! Nhặt bừa thôi mà cũng ra được báu vật!\"<br>Lục Đình Kiêu vẫn bình thản uống trà, xem ra anh đã biết từ sớm rồi.<br><br>\"Có điều, biệt danh X này là gì? Có ngụ ý gì đặc biệt à? Cung… Thượng… Trạch… Làm gì có chữ nào viết tắt ra X nhỉ?\" Lục Cảnh Lễ nói xong bèn ngẩn ra: \"Ninh Tịch… Tịch… XI… Ôi chao…\"<br>Lục Cảnh Lễ dè dặt liếc nhìn ông anh mới bình thường trở lại sau những ngày tháng chìm trong bão tố, vội vàng dè dặt nói: \"Còn dùng tên của bà chủ để làm biệt danh nữa, không ngờ tên nhóc này lại chân thành như thế!\"<br>Đang nói chuyện thì quản gia đã dẫn Ninh Tịch vào.<br><br>Vừa trông thấy Ninh Tịch, Lục Cảnh Lễ bèn dùng ánh mắt khác thường đánh giá cô, sau đó liền ôm mặt nói, \"Tiểu Tịch Tịch, cô tới rồi! Cô đen tối lắm đấy nhé nhé nhé nhé nhé!\"<br>Sắc mặt Ninh Tịch tối sầm: \"Anh hôm nay lại chưa uống thuốc à? Tôi đen tối chỗ nào?\"<br>Lục Cảnh Lễ chỉ vào sáu bộ váy trên báo: \"Cái chủ đề thiết kế này lại còn bảo không đen tối?\"<br>Ninh Tịch tức giận nói: \"Nói nhảm nhí cái gì thế, Dục Hỏa Trùng Sinh, trong sáng thế còn gì!\" <br>Lục Cảnh Lễ ra vẻ thâm nho: \"Nhưng tiểu gia tôi lại chỉ nghĩ tới một câu mà thôi…\"<br>\"Lại nghĩ đến tận Bắc bán cầu à?\" Ninh Tịch cảm tưởng như cô lại sắp nghe được lời nhảm nhí gì đó.<br><br>Quả nhiên, Lục Cảnh Lễ nghiêm trang mở miệng: \"Cô gái à, em muốn nghịch lửa sao?\"<br><br>Ninh Tịch đen cả mặt, không nhịn nổi nữa: \"Người đen tối rõ ràng là anh thì có! Chỉ có những kẻ đen tối nên mới nghĩ đen tối thôi!\"<br>Nói xong cũng không thèm đôi co nữa mà chạy tới tìm Lục Đình Kiêu: \"Boss đại nhân, Tiểu Bảo đâu rồi?\"<br>Vừa dứt lời, Tiểu Bảo nghe được tiếng Ninh Tịch liền bay ra như một cơn gió.<br><br>Ninh Tịch ôm lấy cậu nhóc: \"Chuẩn bị xong chưa?\"<br>Tiểu Bảo vỗ balo nhỏ sau lưng, ra vẻ mình đã chuẩn bị xong rồi.<br><br>\"Vậy chúng ta xuất phát nào!\"<br>Ngày mai cô phải bắt đầu chuyến hành trình bay ra nước ngoài tuyên truyền, vừa hay một địa điểm tuyên truyền nằm ở nước X, cô định thừa dịp này tới Philadelphia để gặp YS.<br><br>Thế nên trước khi đi, cô muốn dẫn Tiểu Bảo đi chơi một chuyến thật vui.<br><br>\"Hôm nay cuối tuần nhiều người, cẩn thận một chút.<br><br>\" Lục Đình Kiêu dặn dò.<br><br>Ninh Tịch ôm lấy Tiểu Bảo: \"Boss đại nhân, anh không đi với chúng em à?\"<br>Lục Đình Kiêu nghe vậy thì vẻ mặt có chút giật mình, ngẩng đầu khỏi tài liệu: \"Em… Muốn tôi đi cùng?\"<br>Bình thường nếu Ninh Tịch dẫn Tiểu Bảo đi chơi, anh sẽ không đi theo quấy rầy họ, dù sao thì cứ có mặt anh là chắc chắn hai người sẽ chơi không được đã, thật không ngờ lần này Ninh Tịch lại bảo anh đi cùng….<br><br>"]