["<br>Ninh Tịch đang định hỏi Lục Đình Kiêu xem lát nữa có đến công ty không thì đột nhiên cái áo khoác của anh rung rung, cô đang khoác áo của anh.<br><br>\"Đình Kiêu, hình như là điện thoại của anh rung đấy.<br><br>\"<br>Lục Đình Kiêu rút cái điện thoại từ trong túi áo khoác ra nhìn rồi cau mày.<br><br>\"Sao thế? Điện thoại của ai vậy?\" Ninh Tịch tò mò hỏi.<br><br>Điện thoại của ai mà lại khiến Lục Đình Kiêu có cái vẻ mặt \"Mình không thể đối phó nổi\" thế nhỉ, thật hiếm thấy…<br>\"Cô giáo của Tiểu Bảo.<br><br>\" Lục Đình Kiêu đáp.<br><br>\"Ơ? Bây giờ không phải đang là thời gian lên lớp à? Giờ này cô giáo gọi cho anh làm gì?\" Ninh Tịch hoài nghi.<br><br>Lục Đình Kiêu suy nghĩ trong chốc lát rồi đưa luôn điện thoại cho Ninh Tịch: \"Em nghe đi.<br><br>\"<br> <br>Hiển nhiên là đối với cái thứ sinh vật được gọi là cô giáo của con trai này, Lục Đình Kiêu quả thực không biết phải ứng phó như thế nào.<br><br>\"Hả? Em á?\" Ninh Tịch gãi gãi đầu: \"Chậc, được thôi… em cũng cảm thấy em nghe thì tốt hơn…\"<br>Thật khó mà tưởng tượng nổi cái cảnh cô giáo của Tiểu Bảo trao đổi với Lục Đình Kiêu, không khéo cô ấy nói đến sùi bọt mép mà anh vẫn chỉ trả lời ừ, ừ! <br>Đương nhiên, còn một khả năng nữa lớn hơn là cô giáo vừa mới định nói cái gì đó thì đã bị Lục Đình Kiêu dọa cho sợ không dám nói nữa….<br><br>Thế nên Ninh Tịch cũng không đùn đẩy nhận lấy điện thoại từ tay Lục Đình Kiêu, ấn nhận cuộc gọi.<br><br>Vì để cho Lục Đình Kiêu cũng nghe được nội dung cho nên cô để loa ngoài.<br><br>\"Alo, xin hỏi có phải là ba của bé Lục Kình Vũ không ạ?\"<br>\"Chào cô, cô Vương, tôi là mẹ của bé Lục Kình Vũ.<br><br>\" Để tiện nói chuyện, Ninh Tịch chẳng nghĩ ngợi gì mà nói thẳng ra câu đó.<br><br>Nhưng cô hoàn toàn không biết… cảm xúc trong lòng Lục Đình Kiêu khi nghe được câu nói này dậy sóng như thế nào đâu.<br><br>\"Có phải là ở trường bé xảy ra vấn đề gì rồi không?\" Ninh Tịch có hơi căng thẳng hỏi lại.<br><br><br>\"Không phải, cô không cần phải căng thẳng, hôm nay gọi điện cho hai vị là muốn xác nhận lại một lần nữa xem hai vị buổi chiều có thể bớt chút thời gian không? Cho dù là một trong hai vị đến cũng được! Nếu như không ai đến, để một mình bé như thế tội lắm!\" Giọng nói của cô giáo có mang theo chút bất mãn.<br><br>Vì để Tiểu Bảo đi học như những đứa trẻ bình thường khác, thế nên ngoại trừ hiệu trưởng ra không có bất kì ai biết thân phận thật sự của Tiểu Bảo, bao gồm cả giáo viên.<br><br>Cho nên, tất cả những gì cô giáo biết về cậu nhóc Lục Kình Vũ chỉ là gia cảnh rất tốt, có chút tự kỉ, không thích nói chuyện, cha mẹ của bé rất bận và tình cảm còn không tốt, bởi vì ngoại trừ ngày đầu tiên khai giảng ra thì chưa bao giờ thấy cả hai cùng đến đón con cả.<br><br>Ninh Tịch nghe thế cũng lùng bùng không hiểu gì do dự hỏi lại: \"Buổi chiều nay? Hôm nay trường có hoạt động gì hay sao?\"<br>\"Cô không biết sao?\" Giọng của cô giáo có chút kinh ngạc.<br><br>Ninh Tịch nhìn về phía Lục Đình Kiêu với ánh mắt hoài nghi, Lục Đình Kiêu cũng lắc đầu tỏ vẻ anh không biết.<br><br>Cho nên Ninh Tịch đáp: \"Tôi và chồng tôi đều không rõ, Tiểu Bảo về nhà hình như chưa từng nói với chúng tôi chuyện này.<br><br>\"<br>\"Không nói? Làm sao lại thế được…Tôi còn hỏi đi hỏi lại xác nhận với bé ấy mấy lần…\"<br>Giọng điệu của cô giáo tràn đầy hoài nghi ngay sau đó liền lên tiếng giải thích: \"Là thế này, chiều hôm nay trường có tổ chức hoạt động để cha mẹ gần gũi với các bé, là một buổi hóa trang nho nhỏ.<br><br>\"<br>\"Mấy ngày trước tôi đã bảo các bé về nhà nói với cha mẹ mình về chuyện này, vì sợ các bé quên nên còn chuẩn bị cả một phong thư thông báo nữa, mấy ngày nay còn nhắc đi nhắc lại vài lần.<br><br>\"<br>\"Hôm qua thống kê lại danh sách, cả lớp chỉ có mỗi mình cha mẹ bé Lục Kình Vũ là không thể đến thì những bé khác ít nhất đều có một người tham gia.<br><br>\".<br><br>"]