["<br>\"Chúng ta! ?\" Ninh Tịch nghe vậy lập tức đổi sắc mặt, trong mắt thoáng qua vẻ kinh hoàng, cô có cảm giác như mình rơi vào bẫy vậy: \"Liên quan gì đến tôi! Tôi không đi! Tôi tới là để nói rõ với anh, chuyện giữa chúng ta đã thanh toán sạch sẽ từ lâu rồi! Từ nay về sau, đường ai nấy đi, mời anh đừng can thiệp vào chuyện riêng của tôi nữa!\"<br>Người đàn ông chống đầu, như cười như không nhìn cô: \"Hửm, thanh toán xong? Honey à, em vốn là của tôi, sao có thể thanh toán được?\"<br>Ninh Tịch giận chết đi được: \"Chó má! Ai là của anh!\"<br>\"Hửm? Không phải tôi vậy thì là ai? Lục Đình Kiêu?\" Không khí xung quanh lập tức trầm xuống.<br><br>\"Ai cũng không phải! Tôi là của chính tôi không được à?\"<br>Hiển nhiên người đàn ông không bị mấy lời này thuyết phục, ngón tay quấn một lọn tóc của cô, giọng điệu nguy hiểm nói: \"Honey, tôi có thể cho em ra ngoài chơi một chút nhưng mà điều đó không bao gồm việc em cắm sừng tôi! Cho nên bây giờ, tôi thu hồi quyền tự do của em.<br><br>\"<br>\"Thối lắm! Hai chúng ta đâu phải người yêu của nhau, mà anh có biết cái gì là gọi yêu không hả?\"<br>\"Không biết, em định dạy tôi?\"<br>\"Dạy cái em gái anh!\"<br>\"Tôi không có em gái.<br><br>\"<br>\"! \"<br>Ninh Tịch dứt khoát ngậm miệng, giữ chút sức lực để tỉnh táo.<br><br>Cô nghiêng đầu dựa vào cửa xe, nhìn ra màn đêm tối om, trong đôi mắt lưu ly lướt qua một chút tuyệt vọng.<br><br>Nếu bây giờ mà đi cùng anh ta, rất có thể! cô sẽ không về được nữa! <br>!.<br><br> <br>.<br><br>Trong một khách sạn của thành phố Dibu.<br><br>Tối qua, người của đoàn làm phim sõa suốt một đêm, ai cũng ngủ thẳng tới giữa trưa mới bò dậy.<br><br>Buổi trưa cả đám đi ăn cơm mới phát hiện thiếu một người.<br><br>\"Ý? Sao không thấy Ninh Tịch? Cô ấy ăn rồi à?\"<br>\"Không biết nữa, gọi điện hỏi chút xem!\" <br>Giang Mục Dã lấy di động ra gọi cho Ninh Tịch, kết quả là không gọi được liền nhíu mày nói: \"Tắt máy rồi.<br><br>\"<br>\"Tối qua cô ấy cùng chúng ta uống rượu đúng không? Chắc không đến nỗi bây giờ vẫn không dậy nổi chứ?\" Biên kịch Diệp Linh Lung hỏi.<br><br>Giang Mục Dã đứng lên: \"Tôi đi xem một chút.<br><br>\"<br>Giang Mục Dã đi tới phòng Ninh Tịch nhấn chuông cả ngày cũng không thấy người bên trong có phản ứng gì.<br><br>\"Cái quỷ gì vậy? Không đi cùng mọi người mà lại trốn đi quẩy một mình? Thật chẳng có nghĩa khí gì cả!\"<br>Giang Mục Dã bực mình, cũng không xen vào nữa mà đi xuống ăn cơm.<br><br><br>Sau bữa trưa, thấy thời gian cách chuyến bay về nước càng ngày càng gần mà ngay cả cái bóng của Ninh Tịch cũng không thấy đâu.<br><br>Giang Mục Dã vốn đang xù lông cũng bắt đầu cảm giác được có chuyện gì không đúng.<br><br>Ninh Tịch mặc dù nhiều khi chơi rất điên nhưng tuyệt đối không bao giờ để trễ chính sự.<br><br>Sao có chuyện chơi đến giờ còn chưa về?<br>\"Sao thế? Vẫn không liên lạc được với Ninh Tịch sao?\" Quách Khải Thắng hỏi.<br><br>\"Ừ.<br><br>\" Giang Mục Dã không yên lòng nhìn di động.<br><br>Quách Khải Thắng liếc nhìn đồng hồ đeo tay: \"Nếu không đi thì sẽ muộn chuyến bay mất.<br><br>\"<br>Giang Mục Dã vẫn ngồi im: \"Mấy người về trước đi, tôi ở đây chờ cô ấy.<br><br>\"<br>Quách Khải Thắng cau mày nói: \"Tôi cũng chờ với cậu! Để mấy người khác đi trước.<br><br>\"<br>Dẫu sao lần này cũng là ông dẫn đoàn, nếu thành viên trong đoàn xảy ra chuyện ông vẫn phải phụ trách tới cùng.<br><br>Vì vậy các thành viên khác về nước trước, Quách Khải Thắng với Giang Mục Dã ở lại chờ Ninh Tịch.<br><br>Quách Khải Thắng với Giang Mục Dã đã gọi mấy lần nhưng di động của Ninh Tịch vẫn luôn trong tình trạng tắt máy.<br><br>.<br><br>"]