["<br>\"Tiểu Bảo, cô biết con không muốn cô và ba thêm phiền nên mới gạt chúng ta nhưng sau này không được thế nữa biết không?\"<br>Tiểu Bảo ngoan ngoãn gật đầu.<br><br>\"Được rồi, sắp không kịp nữa rồi, chúng ta thay quần áo trước đã!\"<br>Ninh Tịch vẫn còn hơi lo lắng về chuyện của thằng nhóc Tôn Tráng Tráng kia, muốn hỏi xem Tiểu Bảo bị ức hiếp như thế bây giờ có ổn không nhưng buổi lễ hóa trang đã sắp bắt đầu, cô chỉ có thể tạm thời gác lại.<br><br>Có điều chuyện này vẫn đè nặng trong lòng cô, cô nhất định phải nghĩ cách sao cho \"một lần vất vả nhàn nhã cả đời\", để sau này không ai dám ức hiếp Tiểu Bảo ở trường nữa.<br><br>! <br>Cuối cùng cũng thay đồ xong, sau khi tới hội trường, Ninh Tịch chợt nhớ ra điều gì đó, cúi đầu hỏi Tiểu Bảo: \"Cục cưng, có phải là cô quên nói với con một chuyện không nhỉ?\"<br>Tiểu Bảo chớp chớp mắt, tỏ vẻ nghi hoặc.<br><br>Ninh Tịch ho nhẹ một tiếng, thoáng nhìn qua Lục Đình Kiêu rồi mới mở miệng: \"Chuyện là… cô phải nói thế nào nhỉ…\"<br>Đang do dự tìm lời để nói, Lục Đình Kiêu bên cạnh đã nói: \"Cô Tiểu Tịch của con đã thành bạn gái của ba.<br><br> <br>\"<br>Tiểu Bảo nghe vậy bèn nghiêng đầu, nhóc không hiểu hai chữ \"bạn gái\" kia lắm, nhóc chỉ biết là nếu như cô Tiểu Tịch là vợ của ba thì có nghĩa là cô ấy là mẹ của nhóc.<br><br>Vì vậy, Lục Đình Kiêu bèn giải thích: \"Ý nghĩa của từ \"bạn gái\" là giờ cô Tiểu Tịch có thể xem như là một nửa mẹ của con.<br><br>\"<br>Ninh Tịch: \"??? \" Trời ạ, anh giải thích như thế không sao thật đấy chứ?<br>Có điều câu giải thích này rất có hiệu quả với bánh bao nhỏ.<br><br>Khuôn mặt nhỏ bé gần đây không có biểu cảm gì của nhóc đột nhiên sáng lên, thậm chí còn nhìn về Ninh Tịch với ánh mắt \"là thật sao\"! <br>Lời của bố ruột nhiều lúc không đáng tin.<br><br>Đương nhiên là Ninh Tịch không đành lòng khiến cho bánh bao nhỏ thất vọng, bèn ho khẽ một tiếng: \"Ba con giải thích vậy… cũng khá đúng, cũng gần gần như thế! Để tiện trao đổi với giáo viên và cũng để cho con giống với bạn học khác, bình thường lúc ở trường cô chính là… mẹ của con!\"<br>Mẹ của Tiểu Bảo… nói xong câu này cô cũng như say.<br><br>Cũng may bánh bao nhỏ vô cùng thông minh, lập tức gật đầu tỏ vẻ đã hiểu rồi.<br><br><br>\"Được rồi, tiếp theo chúng ta liền chơi cho xõa đê~!\" Ninh Tịch vung tay, hai tay dắt hai người một lớn một nhỏ tiến vào hội trường.<br><br>Lúc ba người tiến vào, hội trường vốn đang nhốn nháo lập tức yên tĩnh đến lạ.<br><br>Tất cả mọi người đều sững sờ nhìn về phía cửa ra vào…<br>Chỉ thấy Ninh Tịch mặc một bộ váy Lo lita bồng bềnh, bên ngoài khoác một chiếc áo chùm đầu màu đỏ thẫm, trong tay xách một chiếc giỏ nhỏ, có thể nhìn ra được là hình tượng cô bé quàng khăn đỏ trong chuyện cổ tích.<br><br>Về phần cặp bánh bao lớn - nhỏ bên cạnh cô thì cả hai đều mặc áo khoác lông xù màu xám, trên áo còn có đuôi và tai nữa, ngay cả lông mày của hai người cũng được tô thành màu xám…<br>Sói xám nhỏ ngốc ngốc đáng yêu, sói xám lớn lạnh lùng đẹp trai, cô bé quàng khăn đỏ ngọt ngào xinh đẹp, cả nhà ba người vừa xuất hiện lập tức hấp dẫn mọi ánh mắt trong hội trường.<br><br>Dù sao thì các phụ huynh khác cũng chỉ là người ngoài nghề, nói là cosplay nhưng thực ra cũng chỉ là tùy ý vẽ vời, có người còn khoác bừa một bộ đồ giấy bên ngoài nữa.<br><br>Đâu có như Ninh Tịch, tay nghề hóa trang chuyên nghiệp vô cùng, yêu cầu về trang phục và dụng cụ đều vô cùng nghiêm khắc, ngay cả mỗi cọng lông trên quần áo của sói xám cũng rất sống động.<br><br>Ninh Tịch nhìn ánh mắt nể phục của mọi người, hơi cong môi nói với Lục Đình Kiêu: \"Có phải là em dùng dao mổ trâu giết gà rồi đúng không? Có cảm giác như đồ sát cả thôn Tân Thủ vậy…\"<br>Lục Đình Kiêu: \"Bà xã anh thật giỏi.<br><br>\"<br>Ninh Tịch: \"Khụ khụ khụ! \" Cái tên này nhập vai cũng nhanh lắm! Mẹ của Tiểu Bảo thì lại chẳng phải là bà xã anh sao!.<br><br>"]