["<br>\"Mày tới làm gì?\" Ninh Diệu Hoa vừa thấy Ninh Tịch liền đổi sắc mặt, hiển nhiên ông ta cũng sợ thời khắc mấu chốt xảy ra chuyện xấu.<br>\"Chị tới rồi, chị mau xem ông nội đi, bình thường chị không về nhà, ông nội vẫn luôn mong nhớ chị, chắc chắn người ông muốn gặp nhất chính là chị!\" Ninh Tuyết Lạc vừa khóc vừa nói.<br>Lời này...<br>Ý bóng gió khác nào nói cô bình thường không thấy bóng dáng, đợi đến lúc sắp chết rồi mới vội vàng chạy tới.<br>\"Mày nhìn cái gì? Đến lúc này rồi còn giả vờ có hiếu sao?\" Trang Linh Ngọc tức giận nói.<br>Ninh Tịch một lòng đều đặt trên ông nội, cũng lười lắm mồm với loại người này.<br><br>Cô chỉ lăng lặng nhìn ông lão đang nằm trong phòng bệnh qua lớp kính trong suốt của phòng ICU1.<br>1 Phòng hồi sức tích cực<br>Cô biết lời bác Ngô nói không sai, người để ông nội bận tâm nhất chính là cô...<br>Ninh Thiên Tâm đi tới, vỗ vỗ bả vai cô an ủi, vẻ mặt cũng rất áy náy.<br> <br>\"Ông nội thế nào rồi?\" Ninh Tịch hỏi.<br>Ninh Thiên Tâm bi thương nói: \"Tạm thời ổn định rồi, nhưng bác sĩ bảo...!sức khỏe của ông nội không lạc quan...!sợ rằng...!không qua được mùa đông này...\"<br>\"Tiểu Tịch, em đừng đau buồn quá, con người tới cái tuổi này rồi luôn sẽ có một ngày...\" Tô Diễn đứng một bên an ủi, đưa một tờ khăn giấy qua.<br>Câu nói của Tô Diễn khiến Ninh Tịch cảm thấy không thoải mái.<br>Ông nội còn chưa chết đâu, vậy mà gã ta nói cứ như thể ông phải chết là điều không thể nghi ngờ vậy.<br>Lúc này trong phòng bệnh, Ninh lão gia tử đột nhiên từ từ mở mắt, ông nhìn thấy Ninh Tịch ngoài cửa sổ thì giùng giằng tựa như muốn mở miệng nói chuyện...<br>Y tá gỡ mặt nạ oxi của ông ra, đến gần nghe một lúc, sau đó đi ra hỏi: \"Bệnh nhân nói muốn gặp người tên Ninh Tịch, là ai?\"<br>Nhất thời, tất cả mọi người đều dùng ánh mắt phức tạp nhìn về phía Ninh Tịch.<br><br>\"Là tôi!\" Ninh Tịch vội vàng mở miệng nói.<br>\"Mời đi vào với tôi, nhưng mà hiện giờ sức khỏe bệnh nhân rất yếu, cô đừng trò chuyện với ông ấy quá lâu.\" Y tá dặn dò.<br>\"Được, tôi biết rồi, cám ơn!\"<br><br>Ninh Tuyết Lạc trơ mắt nhìn Ninh Tịch bước vào phòng bệnh mà trong lòng đầy ghen ghét, lão già này, cô ta lấy lòng ông ta kiểu gì cũng không bằng một sợi tóc của Ninh Tịch...<br>Dĩ nhiên, trên mặt cô ta vẫn là vẻ ảm đạm cùng mất mát.<br>Tô Diễn thấy vậy liền an ủi: \"Tiểu Tịch mọi khi không ở nhà, khó tránh khỏi ông nội nhớ cô ấy.\"<br>Ninh Tuyết Lạc gượng gạo gật đầu một cái: \"Em hiểu...\"<br>Lúc này Ninh Diệu Hoa đã không còn để ý tới Ninh Tuyết Lạc nữa, trong lòng ông ta chỉ nghĩ không biết rốt cuộc Ninh lão gia tử đang nói cái gì với Ninh Tịch, đáng tiếc là hiệu quả cách âm của phòng bệnh quá tốt, bên ngoài không nghe thấy bất cứ cái gì.<br>Trong phòng bệnh, Ninh Tịch cầm chặt bàn tay Ninh lão gia tử vừa giơ lên: \"Ông nội...\"<br>Ninh lão gia tử run rẩy nhìn cô: \"Đến rồi...\"<br>Nhìn khuôn mặt khô cằn gầy yếu của ông, trái tim Ninh Tịch nhói đau từng cơn: \"Ông nội, con xin lỗi...\"<br>\"Đứa ngốc, đang êm đang đẹp nói xin lỗi cái gì.\" Ninh lão gia tử sờ tóc cô một cái, miệng thở dốc vài cơn.<br><br>Ông sợ thể lực của mình không chống đỡ nổi liền nói thẳng với cô: \"Tiểu Tịch, ông nội vẫn luôn hi vọng có thể đợi đến ngày con tiếp quản công ty.<br><br>Như vậy có thể nhân lúc ông nội còn sống mà giúp con dẹp bớt chướng ngại, ngồi vững trên vị trí này, nhưng mà...!bây giờ ông nội đã không còn thời gian...\"<br>\"Ông nội biết, bây giờ con có sự nghiệp của mình, có cuộc sống của mình...!trong lòng con vẫn còn giận, con không muốn trở lại...!thôi...!ông nội không ép con nữa, con...!Trong di chúc, ông để cho con 10% cổ phần, đủ để con không phải lo cơm áo sau này...!Ông nội không dám cho con quá nhiều...!bởi vì...!thất phu vô tội, hoài bích có tội1...!quá nhiều sẽ gây họa cho con...\"<br>1Thất phu vô tội, hoài bích có tội: Người có đồ quý không có tội, chỉ trách đồ quá quý khiến người khác nảy lòng tham..<br><br>"]