["<br>\"Cô gái nhỏ kia sao?\" Người đàn ông trung niên kia trầm ngâm rồi mở miệng: \"Cô bé kia bao tuổi? Làm nghề gì? Có phải đang đi học không? Gia đình cô ấy làm gì?\"<br>Khóe môi Mạc Lăng Thiên hơi co lại; \"À, khụ… Bác Trang, bác hỏi làm gì thế ạ? Mặc dù là bác có con trai… nhưng không phải Tiểu Quang chỉ mới mười tám thôi ư? Bác tìm con dâu bây giờ có phải là hơi sớm rồi không? Quan trọng nhất là… cô gái kia đã có chủ rồi ạ… Cô ấy chính là bạn gái của Lục Đình Kiêu.<br><br>\"<br>\"Lục Đình Kiêu có bạn gái?\" Người đàn ông kia nghe vậy thì khuôn mặt nghiêm lại, không biết đang suy nghĩ điều gì.<br><br>\"Đúng vậy, vừa yêu chưa được bao lâu ạ.<br><br>\" Mạc Lăng Thiên gật đầu.<br><br>Người đàn ông kia như nghĩ đến điều gì đó, sau đó lại mở miệng: \"Lăng Thiên, cháu đi dò xem, hỏi cô bé kia một chút xem cô ấy có muốn nhập ngũ không.<br><br>\"<br>\"Phụt~\" Mạc Lăng Thiên suýt thì phun cả nước miếng ra.<br><br>Thì ra chủ ý của ông ấy là như thế! Nhưng chủ ý này lại càng không được! <br> <br>Mạc Lăng Thiên bèn vội vàng nói: \"Bác Trang, bác đừng mong ngóng nữa, Lục Đình Kiêu yêu chiều cô ấy còn hơn cục vàng, đi bộ còn sợ cô ấy mỏi chân phải ôm, cưỡi ngựa thì sợ cô ấy ngã, ra ngoài gọi điện có một chút thôi mà cũng phải giao cho cháu chăm sóc cô ấy…\"<br>\"Muốn cô ấy nhập ngũ ấy à, sao mà được! Mặc dù hôm nay người ta mặc đồ nhìn có vẻ nhỏ tuổi thôi nhưng người ta đã tốt nghiệp đại học rồi, bây giờ đang làm diễn viên! Bởi thế việc nhập ngũ ấy à… việc này hoàn toàn không có khả năng.<br><br>\"<br>Người đàn ông trung niên nghe vậy thì khuôn mặt liền lộ vẻ tiếc hận: \"Thật đáng tiếc…\"<br>Mạc Lăng Thiên đổ hết mồ hôi hột, trước đây anh ta có nghe bố nói Trang Liêu Nguyên - người này cứ thấy nhân tài bắn súng liền bước không nổi nữa, xem ra là quả đúng như vậy.<br><br>Có điều, ngay cả góc tường của Lục Đình Kiêu mà cũng muốn đào cơ à!<br>Ngay lúc Mạc Lăng Thiên đang nói chuyện với Trang Liêu Nguyên, chỉ thấy Ninh Tịch đã cầm sung lên lần nữa.<br><br>Vì vậy, Trang Liêu Nguyên liền sáng mắt nhìn về phía cô.<br><br>\"Đoàng!\" Vòng số 6.<br><br>\"Đoàng!\" Vòng số 3.<br><br><br>\"Đoàng!\" Vòng số 3.<br><br>\"Đoàng!\" Vòng số 2.<br><br>!.<br><br>.<br><br>\"Ơ ơ ơ…\"<br>Mạc Lăng Thiên nhìn Ninh Tịch bắn liền mấy phát, mắt cũng sắp lọt tròng mất rồi: \"Bác Trang à, cháu không có lừa bác đâu, vừa rồi là cô gái ấy bắn sáu phát liên tiếp 10 điểm thật mà! Có thể là… Có thể là cô ấy phát huy không được ổn định!\"<br>Mẹ kiếp! Cô gái này chơi anh ta đấy à?<br>Làm trò mèo gì thế hả?<br>Nhưng mà, Trang Liêu Nguyên lại như không hề để ý, ngược lại đôi mắt theo dõi Ninh Tịch lại càng lúc càng sáng, sau đó bật cười ha hả: \"Thú vị thật! Cô gái nhỏ này thú vị thật đấy!\"<br>Mạc Lăng Thiên lại không hiểu đầu cua tai nheo thế nào, gì thế? Thú vị chỗ nào? Sao anh ta không thấy?<br>Nhìn qua bên kia lại thấy Tiểu Bạch Thỏ bắn xong thì từ từ tới bên cạnh Lục Đình Kiêu, vẻ mặt nịnh nọt, còn giơ tay lên chắp thành hình trái tim nói với Lục Đình Kiêu: \"Em biết lỗi rồi mà, thả tim nè, yêu yêu Boss đại nhân~\"<br>\"Ôi má tôi! Là hình trái tim!\" Có người nhìn chằm chằm vào bia mà Ninh Tịch vừa bắn rồi hoảng hốt hô to lên.<br><br>Mạc Lăng Thiên cũng nhìn về phía cái bia kia, kết quả là cũng chửi một tiếng \"mẹ nó\", mấy phát súng vừa rồi quả thật tạo thành hình trái tim!<br>Mẹ kiếp! Nào có phải là bé thỏ trắng dễ thương đâu! Đây phải là yêu nghiệt mới đúng!<br>Chẳng trách Lục Đình Kiêu lại mê mẩn cô như điếu đổ!.<br><br>"]