["<br>Lục Đình Kiêu hơi nghiêng đầu nhìn lên bả vai, trên đó có mấy vết đỏ do Ninh Tịch cào ra trong lúc vô tình.<br>\"Lúc nào được uống rượu mừng đây?\" Đường Lãng trêu chọc.<br>Ánh mắt Lục Đình Kiêu như tan ra: \"Tùy cô ấy.\"<br>Phát hiện lúc Lục Đình Kiêu nhắc đến Ninh Tịch thì vẻ mặt trở nên vô cùng dịu dàng, lại dung túng cưng chiều, trong mắt Đường Lãng ngoài ý cười ra còn xen lẫn chút lo âu.<br>Tùy cô ấy?<br>Nếu phải đợi Tiểu sư muội thì hóa ra cả đời này cũng không được uống à?<br>Theo như những gì anh biết thì Tiểu sư muội là người tôn thờ chủ nghĩa độc thân mà!<br>Anh quả thực không tin ai có bản lãnh có thể khiến Tiểu sư muội bước chân vào nấm mồ tình yêu này, dẫu cho có là Lục Đình Kiêu cũng vậy.<br>Đường Lãng không rõ quan hệ của Lục Đình Kiêu với Ninh Tịch hiện giờ là loại quan hệ gì, bao nuôi? Tình nhân? Hay là người yêu?<br>Bất kể là loại quan hệ nào thì Đường Lãng cũng chẳng quan tâm lắm.<br><br>Bởi vì dù là tính cách, ngành nghề hay cuộc sống, thậm chí cả giá trị đạo đức của hai người họ cũng có sự chênh lệch quá lớn.<br>Tiểu sư muội là kiểu người hoạt bát không kìm chế được, còn Lục Đình Kiêu lại là kiểu người kiêu ngạo lạnh lùng như núi băng ngàn năm không tan...!sự kết hợp này giống như truyện viễn tưởng ấy.<br>Hoàn toàn không có cách nào tưởng tượng ra cảnh hai người này ở chung một chỗ là như thế nào, tất nhiên là bao gồm cả cảnh trên giường...<br> <br>.....<br>Sáng sớm, Ninh Tịch mơ mơ màng màng mở mắt ra.<br>Cô nhìn xung quang căn phòng một vòng, thấy Lục Đình Kiêu đã dậy rồi, đang ngồi trên ghế salon đối diện.<br><br>Trên ghế còn có thêm một cái laptop, anh đang chuyên chú nhìn biểu đồ chằng chịt những con số trên màn hình.<br><br>Ánh mặt trời xuyên qua cửa sổ vào phòng nhảy nhót trên đầu vai, trên những sợi tóc của anh như thể mạ một vầng hào quang, hình ảnh đẹp đến không tưởng tượng nổi.<br>Ninh Tịch không hiểu sao lại nhớ tới một câu nói: Điều tốt đẹp nhất trên thế gian này, là mỗi sáng thức dậy đều có anh ở bên.<br>Dường như phát hiện được ánh mắt chăm chú trên người mình, Lục Đình Kiêu ngẩng đầu, nâng mắt khỏi màn hình đối diện với ánh mắt của Ninh Tịch.<br><br>\"Dậy rồi.\"<br>\"Ừm.\" Ninh Tịch mê mang gật đầu rồi ngáp một cái.<br>Lục Đình Kiêu bỏ laptop xuống rồi đứng lên, bước tới cạnh giường.<br><br><br>Anh cúi người xuống hôn nhẹ lên môi cô.<br>Ninh Tịch: \"Ưm...\"<br>Lúc ban đầu chỉ là nhẹ nhàng đụng chạm nhưng càng ngày nụ hôn càng sâu hơn, dùng sức cũng ngày càng nhiều.<br><br>Cảm giác ẩm ướt lan xuống tận cổ, để lại một vết đo đỏ...<br>Ninh Tịch cong người lên theo bản năng, ngón tay siết chặt ga trải giường phía dưới.<br>Vừa mới tỉnh ngủ đã bị một nụ hôn công chiếm.<br><br>Ninh Tịch bị hôn đến choáng váng đầu óc, mặc dù đầu óc còn chưa tỉnh nhưng cơ thể đã tỉnh trước rồi.<br>Khi cái đầu của Lục Đình Kiêu càng ngày càng xuống thấp, trái tim Ninh Tịch đập rộn lên, đưa tay đẩy vai anh một cái: \"Này...!mới sáng sớm...\"<br>\"Là em dụ dỗ tôi trước.\" Giọng của anh hơi khàn.<br>Ninh Tịch đầu đầy hắc tuyến: \"Em dụ dỗ anh...!em dụ dỗ anh lúc nào hả? Em vừa mới tỉnh ngủ, trừ mở mắt ra thì chưa làm cái gì có được không!\"<br>\"Em dùng loại ánh mắt đó nhìn tôi.\" Lục Đình Kiêu khóa chặt Ninh Tịch trong ánh mắt tối tăm.<br>\"Ánh mắt gì?\" Ninh Tịch chớp mắt, cố nhớ lại.<br>Ừm, hình như ánh mắt lúc nãy cô nhìn Lục Đình Kiêu...!quả thực có chút vấn đề...<br>Bởi vì tối qua đã nói rõ tâm ý với anh, cũng tháo xuống lớp phòng bị trong lòng, không còn che dấu điều gì nữa nên khó tránh khỏi lộ ra chút cảm giác chân thực của mình.<br>Ninh Tịch ôm lấy khuôn mặt anh, không nhịn được bật cười: \"Boss đại nhân, ngài cũng dễ bị dụ dỗ quá rồi? Tưởng anh là nam thần cấm dục chứ?\".<br><br>"]