["<br>Ninh Tịch khẽ cười, nghe xung quanh mọi người chửi mắng Mạnh Trường Ca, cô ngược lại cảm thấy rất vui: \"Cảm ơn đã khen.\"<br>Nhưng khi tình tiết bộ phim nhanh chóng tiến vào phần gần cuối, khi bí mật về Mạnh Trường Ca từng bước được hé mở, thái độ của mọi người rõ ràng cũng đã thay đổi...<br>\"A A A! Giang Mục Dã đẹp trai quá!\"<br>\"Mạnh Trường Ca giả nam cũng đẹp không tưởng! Tôi tưởng với dáng vẻ của cô ấy, giả nam trông sẽ kinh lắm cơ!\"<br>\"Không ngờ Giang Mục Dã đóng vai thư sinh yếu ớt lại có cảm giác như vậy! Muốn đè ngã quá!\"<br>.....<br>Đang nói dở, đúng đoạn Mạnh Trường Ca trói Tôn Hoán Khanh đem vào phòng đẩy ngã.<br>\"Í? Tôn đại phu, mặt ngươi đỏ quá! Thật ra ngươi cũng rất thích ta có đúng không? Hay là chúng ta gạo nấu thành cơm luôn nhé?\"<br>Trong rạp truyền ra tiếng gào thét và cười ầm lên...<br>\"Trời ơi!!! A a a! Đây chính là cảnh Mục Dã bị trói trong trailer đó hả! Cuối cùng tôi cũng đợi được rồi!\"<br>Giang Mục Dã lần đầu xem cảnh này với thân phận là người xem, bất giác sờ mũi, đứng ngồi không yên.<br>Ninh Tịch thì vui rạo rực: \"Ha ha ha, tiểu gia đóng lưu manh đạt quá mà, lông vàng, ông nói xem có phải hay không?\"<br> <br>\"Giề! Bà mà còn phải đóng á! Bà chính là lưu manh thì có!\"<br>Sau cảnh này, là cảnh nụ hôn đầu trong lễ hoa đăng của Ninh Tịch và Giang Mục Dã, phản ứng của mọi người còn kịch liệt hơn so với tưởng tượng của họ.<br>Tiếng hét như muốn bung nóc nhà...<br>\"Trời ơi trời ơi! Tôi yêu đôi này mất rồi!<br>\"Sao lại đáng yêu thế chứ! Trái tim thiếu nữ của tôi tan rồi, tan hết cả rồi!\"<br>\"Nói thật, tôi thấy Giang Mục Dã đóng mấy vai nam chính bá đạo tổng tài, tình cảm sâu nặng ấy chẳng nhập tâm gì cả, tôi không có cảm thấy anh ấy yêu nữ chính...!nhưng bộ này, tôi lại thấy trong mắt ảnh tràn đầy yêu thương!\"<br>\"Hơn nữa, cảm giác kìm nén ấy, ẩn sâu, vùi lấp vào tận sâu trong tim này, đúng là một tình yêu nồng nhiệt...!dù anh ấy muốn nhưng lại không dám và cũng không thể có được!\"<br>.....<br>Nghe mọi người xung quanh đều đang bàn luận việc cô với Giang Mục Dã hợp nhau, Ninh Tịch mừng không tả được.<br><br>Bởi vì Đại ma vương không có ở đây, nếu không hậu quả...<br>Có khi sẽ phải dỡ phim cấm chiếu luôn quá...<br><br>Giang Mục Dã nghiêng mặt trầm xuống: \"Vớ vẩn, làm gì có chuyện ông đây diễn không nhập tâm, ông đây lúc nào cũng nhập tâm nhé?\"<br>Còn nữa, cái gì gọi là cảm giác kìm nén ấy, ẩn sâu, vùi lấp vào tận sâu trong tim, là một tình yêu nồng nhiệt, muốn nhưng lại không dám cũng không thể có được là sao? Mắt mấy người này có cần phải...!bệnh đến thế không...<br>Ninh Tịch vỗ vai anh: \"Đừng đấu tranh nữa, mắt khán giả sáng như tuyết đấy nhé, bộ phim này ông quả thật đã có tiến bộ rất lớn, ánh mắt trong phim đúng là tuyệt hơn nhiều! Đến tôi còn cảm nhận được tình yêu của ông dành cho tôi cơ mà!\"<br>Giang Mục Dã: \"...\"<br>Thấy Ninh Tịch nghiêm túc phân tích, Giang Mục Dã không biết nên thở phào hay thất vọng...<br>Trong cả bộ phim, cảnh khiến khán giả có phản ứng nhất chính là cảnh Ninh Tịch với Quan Tiểu Thất.<br>Khi Ninh Tịch ở trước mặt Hiền phi do Quan Tiểu Thất đóng nói ra thân phận thật của mình chính là Mạnh Trường Ca, đoạn đó còn lồng cả một phần kí ức vào.<br>Trong đoạn hồi ức đó, bất thình lình có cảnh Giang Mục Dạ bị vạn tiễn xuyên tâm chết trước mặt Ninh Tịch...<br>Cả rạp chìm vào im lặng...<br>Một lát sau, tiếng khóc kiềm nén đứt quãng vang lên...<br>Ninh Tịch quan sát một hồi, phải tới 90% người ở đây đều khóc khi xem cảnh này, kể cả đàn ông con trai, Hàn Mạt Mạt ngồi cạnh cô cũng khóc phát ngất.<br>\"Ôi, ngược quá...!quân y có thể đừng chết không? Sau này anh ấy sẽ sống lại đúng chứ?\"<br>Giang Mục Dã buồn bực, không chút lưu tình tiết lộ: \"Không, ngỏm rồi.\"<br>Vừa dứt lời, Hàn Mạt Mạt khóc đến nghẹn cả tiếng.<br>Ninh Tịch vừa an ủi Hàn Mạt Mạt vừa trừng mắt lườm Giang Mục Dã....<br><br>"]