["<br>Giọng nói Cung Thượng Trạch khô khốc: \"Đó là tác phẩm khi linh cảm tôi dồi dào nhất, là tác phẩm hoàn hảo nhất trong lòng tôi, nằm trong bộ sưu tập Sinh Mệnh, bộ sưu tập đó có tổng cộng 6 mẫu thiết kế, vừa đủ cho Đới Uy tham gia cuộc thi này! \"<br>Ninh Tịch vốn còn định an ủi mấy câu nhưng Cung Thượng Trạch đã hít sâu một hơi rồi tự bình tĩnh lại, không những thế còn trấn an Ninh Tịch: \"Bà chủ, cuộc thi sắp bắt đầu rồi, cô cứ ra ngồi trước đi tôi sẽ theo sau!\"<br>Ninh Tịch quan sát thấy trạng thái cậu ta coi như ổn định rồi mới vỗ vai một cái: \"Được, có chuyện gì thì gọi tôi! Mạt Mạt, em trông chừng cậu ta, nếu cậu ta khó chịu chỗ nào phải báo cáo chị ngay lập tức!\"<br>\"Dạ, kể cả giám đốc có cắn em thì em cũng sẽ tìm chị báo cáo!\"<br>\"Thế mới ngoan, chị là chỗ dựa của em, yêu tâm đi!\"<br>Nghe hai người nói chuyện, Cung Thượng Trạch dở khóc dở cười, trong dòng máu lạnh như băng đang chảy trong người bỗng có một tia ấm áp ngấm vào.<br><br>Cậu cẩn thận cầm lấy chiếc váy dự thi lần này, trong đôi mắt u ám lóe lên những tia sáng không rõ! <br>!.<br><br> <br>.<br><br>Cuộc thi sắp bắt đầu, trong hội trường cực kì náo nhiệt.<br><br>Các phóng viên phỏng vấn các thí sinh xong, hiện đang tranh nhau phỏng vấn những người nổi tiếng đến tham dự hôm nay.<br><br>Gần đây Thiên Hạ sắp khởi chiếu thế nên đang được quảng bá rầm rộ trên các phương tiện truyền thông, nữ chính Ninh Tuyết Lạc vì thế mà vô cùng được săn đón, cộng thêm việc Đới Uy - nhân viên của History là thí sinh hot nhất năm nay, thế nên cơ hồ là một nửa số phóng viên đều vây quanh cô ta.<br><br>\"Cô Ninh, làm sao cô phát hiện được Đới Uy vậy? Có thể chia sẻ câu chuyện của hai người một chút được không?\" Các phóng viên rối rít đưa ra câu hỏi.<br><br>Ninh Tuyết Lạc cũng không biết nghĩ tới cái gì mà trên mặt lộ ra vẻ dịu dàng rồi mở miệng nói: \"Thật ra Bá Nhạc1 phát hiện ra Đới Uy không phải là tôi mà là bạn trai tôi.<br><br>Sau đó tôi thấy cũng không tệ nên mới nói chuyện tìm hiểu với cậu ta, thấy khá tiềm năng nên mới quyết định đầu tư! \"<br>1Bá Nhạc: một nhân vật tài giỏi trong việc phải hiện ngựa tốt, về sau người Trung Quốc hay dùng để ám chỉ những người tìm được nhân tài giỏi.<br><br>\"Hóa ra vẫn còn một đoạn giai thoại như vậy! Hai vị đúng là biết nhìn xa trông rộng, ngay cả tầm mắt cũng tốt giống nhau!\" <br>\"Thiên Hạ chưa ra mắt mà đã thu hút nhiều sự chú ý đến vậy, e là đến khi ra mắt chắc sẽ phá đảo phòng vé năm nay mất! Hơn nữa nghe nói Thiên Hạ còn tham gia mấy giải thưởng lớn nữa! Năm nay đúng là năm được mùa của Tuyết Lạc rồi!\" Có phóng viên tâng bốc nói.<br><br><br>\"Ha ha ha đúng thế, đúng thế tôi còn chuẩn bị xong cả bài báo Tuyết Lạc đoạt giải Ảnh hậu rồi đó!\"<br>!.<br><br>.<br><br>Cho đến khi dẫn chương trình tuyên bố cuộc thi bắt đầu thì các phóng viên mới tản đi, trở lại vị trí của mình.<br><br>Vị trí Ninh Tịch tương đối vắng vẻ, ở tít một cái góc xa.<br><br>Cô đang nhân lúc ban tổ chức phát biểu mà nhắm mắt dưỡng thần thì bên tai đột nhiên vang lên một giọng nói khiến người ta khó chịu.<br><br>\"Ơ! Đây chẳng phải là Đại minh tinh Ninh Tịch sao? Cô cũng đến đây xem cuộc thi sao? Cô không biết muốn vào đây là cần vé mời à? Cừ tùy tiện lao vào không chừng bị người ta đánh đó!\"<br>Người nói chính là Lý Nhạc Lăng, cô ta đang khoác tay Ninh Tuyết Lạc.<br> <br><br>Trong đôi mắt lười biếng của Ninh Tịch thoáng qua một chút khó chịu, chậm rãi ngước mắt nhìn Lý Nhạc Lăng một cái rồi ra vẻ kinh ngạc nói: \"Ồ! Cô Lý đây đổi nghề làm bảo vệ à?\"<br>Lý Nhạc Lăng sửng sốt một lát rồi ngay lập tức giận dữ nói: \"Mày mới là bảo vệ!\"<br>Ninh Tịch tỏ vẻ bửng tỉnh gật đầu một cái: \"Ôi xin lỗi, hóa ra chỉ là chõ mũi vào việc của người khác, là tôi hiểu nhầm.<br><br>\"<br>\"Mày!!!\" Lý Nhạc Lăng giận gần chết.<br><br>Ninh Tuyết Lạc đứng một bên hòa giải: \"Ninh Tịch, Lý Nhạc Lăng chỉ có ý tốt thôi, ở đây chỗ ngồi được quy định sẵn rồi, không thể tự tiện ngồi! \".<br><br>"]