["<br>Cùng lúc đó tại Studio Tắc Linh.<br>Trên ghế salon, Ninh Tịch nhìn báo cáo doanh thu hàng tháng của Studio mà sắc mặt có chút nghiêm trọng.<br>Số vốn ba trăm vạn tệ đã dùng hết hơn một nửa nhưng trước mắt Studio vẫn trong tình trạng chịu lỗ.<br>Cung Thượng Trạch tự trách: \"Xin lỗi bà chủ, cái khoản kinh doanh này...!tôi thật sự không am hiểu lắm...\"<br>Mặc dù trong tay bọn họ có giải thưởng Kim Đỉnh nhưng mà thị trường trước đó đã sớm bị History chiếm đóng, chưa kể History còn ngấm ngầm ngăn chặn đơn hàng của Tắc Linh.<br>Ninh Tịch tất nhiên cũng biết chuyện này.<br>Dẫu sao một Studio thời trang không phải chỉ cần thiết kế là đủ, muốn phát triển phải kết hợp cả mở rộng thị trường, thiết kế, sản xuất, tiêu thụ sản phẩm...<br>\"Lấy tình hình của studio của chúng ta hiện tại thì việc mở những cửa hàng bán đồ có sẵn tuy tốn ít công nhưng lại cần vốn đầu tư quá lớn hoàn toàn không phù hợp với chúng ta.\" Ninh Tịch trầm ngâm nói.<br>Cung Thượng Trạch gật đầu: \"Đúng vậy, cách thích hợp với chúng ta nhất bây giờ là hình thức phân phối hàng cho các đại lý lớn.<br><br>Mà muốn được làm được điều này thì thương hiệu của chúng ta phải có đủ danh tiếng!\"<br> <br>Nếu không ai sẽ chọn làm đại lý tiêu thụ cho bọn họ chứ?<br>Trước đây bọn họ đã quyết định đi một bước mấu chốt nhất là chứng minh thực lực.<br><br>Việc phải làm bây giờ là bày ra cái thực lực mà họ có để hấp dẫn các đại lý.<br>\"Cho nên cái chúng ta cần nhất bây giờ là cần một người có tên tuổi chịu đứng ra quảng cáo cho chúng ta...!haiz, đáng tiếc là giờ tôi chưa nổi tiếng lắm, nếu không có thể tiết kiệm chút tiền quảng cáo rồi~! Thượng Trạch, cậu có chọn được ai không?\" Ninh Tịch thở dài, nâng cằm hỏi.<br>Cung Thượng Trạch nghe vậy thì chần chừ nói ra một cái tên: \"Tần Sênh Nguyệt.\" <br>\"Tần Sênh Nguyệt...\" Ninh Tịch lẩm bẩm, lập tức nhớ tới người Cung Thương Trạch đang nói tới là ai.<br>Đó là một người vô cùng có lực ảnh hưởng trong giới danh viện của Đế Đô, cô ấy là một người mẫu, là một blogger nổi tiểng, là nhà phân phối và bán lẻ thời trang có tiếng...!thậm chí trên tạp chí quyền lực nhất nước Mỹ - FA, cô cũng có một chuyên mục của riêng mình.<br><br>Tên của cô ở giới thời trang có thể nói như sấm nổ bên tai, nói cô là người dẫn đầu xu thế thời trang cũng không quá đáng.<br>Nếu có được sự coi trọng của cô ấy, có thể khiến cô ấy mặc sản phẩm của Tắc Linh ở tuần lễ thời trang sắp tới thì...!hiệu quả tuyệt đối cao hơn nhiều so với việc mời mấy ngôi sao hay ảnh hậu gì đó.<br><br>Bởi vì con đường Tắc Linh muốn phát triển chính là con đường cao cấp thế cho nên yêu cầu ngay từ lúc bắt đầu ra mắt là phải đủ vang dội, nếu như tấn công từ mấy nghệ sĩ nhỏ hay hot girl mạng thì sau này muốn nâng cấp lên là rất khó.<br>Bước đi này cực kì quan trọng.<br>\"Chỉ có điều nếu chúng ta có thể nghĩ ra thì chắc chắn người khác cũng có thể nghĩ đến, tuần lễ thời trang này chắc sẽ không ít thương hiệu tìm tới cô ấy đâu.<br><br>Lúc trước tôi cũng từng thử liên hệ qua, cũng từng đích thân đến công ty của cô ấy nhưng mà ngay cả bóng thôi cũng không thấy...\" Cung Thượng Trạch ảo não.<br>\"Không cần lo lắng...!cậu cứ chuyên tâm vào thiết kế của cậu đi, để tôi nghĩ biện pháp.<br><br>Nếu quả thật không mời được Tần Sênh Nguyệt thì vẫn còn có cách khác mà~\"<br>Rời khỏi Studio, Ninh Tịch liền lái xe đến công ty người ta xem sao.<br>Quả nhiên, người muốn tìm Tần Sênh Nguyệt là rất nhiều.<br><br>Ninh Tịch chờ từ chạng vạng đến tận đêm khuya, đến khi cuối cùng chỉ còn một mình cô ở lại nhưng vẫn không thấy bóng dáng Tần Sênh Nguyệt đâu.<br>Ở bãi đậu xe, Ninh Tịch vừa mới lên xe chuẩn bị đi về thì không ngờ lại có thu hoạch ngoài ý muốn....<br><br>"]