["<br>Đới Uy vội vàng phủ nhận: \"Chuyện này là không thể nào! Bộ váy kia chính là bộ váy áp trục của chúng ta ở tuần lễ thời trang Milan...\"<br>Hết lần này đến lần khác xảy ra chuyện, Ninh Tuyết Lạc có bình tĩnh thế nào đi chăng nữa cũng không nhịn nổi, cô ta lạnh lùng nói: \"Khó trách Tần Sênh Nguyệt nói cậu cứ luôn dậm chân tại chỗ, chẳng lẽ cậu không có mẫu thiết kế nào khác sao?\"<br>\"Tôi là vì đảm bảo nên mới chọn bộ váy kia...\"<br>Mặc dù ngoài miệng Đới Uy nói như vậy nhưng thực tế trong lòng đã bắt đầu hoảng hốt.<br>Nếu lần trước nói là tình cờ, vậy những mẫu thiết kế của Tắc Linh lần này khiến gã ta chột dạ càng sâu.<br>Dẫu sao mọi thứ của gã có được ngày hôm nay đều là do trộm mà được, ban ngày hưởng thụ vinh dự và ca ngợi bao nhiêu thì ban đêm có bấy nhiêu sợ hãi mọi thứ sẽ biến mất...<br>Quan trọng nhất là, những mẫu thiết kế gã có trong tay đã sắp dùng hết, mặc dù gã có âm thầm thuê một đống những nhà thiết kế khác bắt chước phong cách của Cung Thượng Trạch nhưng đã là hàng bắt chước thì dù có hoàn mỹ tới đâu cũng không bằng nguyên bản...<br>Không được, gã ta nhất định phải điều tra rõ, nhà thiết kế của Tắc Linh kia là ai!<br>Tại sao lại có loại ảo giác như chính Cung Thượng Trạch thiết kế ra vậy.<br>Nhưng mà làm sao có thể chứ, Cung Thượng Trạch tuyệt đối không thể xoay mình, hơn nữa những mẫu thiết kế của cậu ta cũng không thể đạt đến cảnh giới cao như thế này....<br> <br>.....<br>Ban đêm, sau khi những hoạt động kết thúc.<br><br>Tâm trạng Đới Uy không tốt liền mặc kệ Ninh Tuyết Lạc rời đi một mình.<br>Lúc đang chuẩn bị lên xe, khóe mắt của gã vô tình liếc về phía chiếc xe ở đối diện, thế mà lại thấy được khuôn mặt xuất hiện trong những cơn ác mộng hàng đêm của gã.<br>Cung...!Cung Thượng Trạch!<br>Đới Uy quả thật sợ đến hồn bay phách lạc, gã đang muốn tìm câu trả lời thì người kia đã lên xe phóng đi mất hút.<br>Thật lâu sau khi chiếc xe đó rời đi Đới Uy mới hoàn hồn lại, nhất định là do gã ta gặp ảo giác rồi, nhất định là vậy...<br>Người kia mặc đồ thời thượng như vậy sao có thể lại là tên điên lôi thôi lếch thếch Cung Thương Trạch được?<br>.....<br>Trong chiếc xe vừa nãy.<br><br>Ninh Tịch nhìn về kính chiếu hậu một cái: \"Người vừa nãy là Đới Uy thì phải? Có phải hắn ta nhận ra cậu rồi không?\"<br>Cung Thượng Trạch hiển nhiên cũng nhìn thấy, nghe vậy chỉ cười khổ nói: \"Chắc là không đâu...!ngày cả chính tôi cũng không nhận ra tôi của bây giờ.\"<br>Ninh Tịch nghe vậy thì gật đầu: \"Cái này thì đúng...\"<br>Hàn Mạt Mạt tò mò hỏi: \"Lúc trước giám đốc Cung trông như thế nào?\"<br>\"Tốt nhất là em đừng biết, sẽ vỡ mộng đó~\" Hai người đang nói chuyện thì di động của Ninh Tịch đột nhiên vang lên, là số lạ gọi tới.<br>Ninh Tịch nghi ngờ nhận cuộc gọi: \"Alo?\"<br>\"Tiểu thư!!!\" Mới vừa bấm nhận thì đầu bên kia đã truyền đến một thanh âm vô cùng kích động.<br>Ninh Tịch chần chứ nói: \"Bác là...!bác Ngô?\" Người sẽ gọi cô như vậy chỉ có người giúp việc bên cạnh ông nội.\"<br>\"Dạ! Là tôi! Tiểu thư, cô mau tới bệnh viên một chuyến đi! Lão gia nhập viện rồi!\" Giọng của bác Ngô nghe vô cùng đau buồn.<br>\"Bác nói gì cơ?\"<br>\"Két\" một tiếng, Ninh Tịch khẩn cấp phanh xe dừng lại bên đường, sắc mặt trắng bệch không chút máu: \"Ông nội bị làm sao?\"<br>\"Lão gia đột nhiên ngất xỉu, bác sĩ nói lần này có khi không qua khỏi...!Tôi thấy Đại thiếu gia với Nhị thiếu gia định không thông báo cho tiểu thư, nên mới tự tiện gọi cho cô! Người lão gia muốn gặp nhất chắc chắn là tiểu thư...\" nghe giọng điệu của bác Ngô thì đại ý là đi gặp mặt lần cuối.<br>\"Tại sao lại như vậy...!bệnh viện nào? Tôi tới ngay đây!\".<br><br>"]