["<br>Trên đỉnh đầu họ là một chiếc trực thăng, một lát sau, Đường Dạ mặc cả cây đen nhảy xuống.<br>\"Mẹ nó, là Đường Dạ!\"<br>Augustine không nhịn được mà há mồm mắng to, có cho vàng gã cũng không ngờ được Đường Dạ lại đích thân tới đây!<br>Nhưng mà còn chưa chờ Augustine mắng chửi xong, theo sát phía sau Đường Dạ còn một người nữa...!là Phong Tiêu Tiêu!<br>Sau đó không chỉ Augustine, mà tên cảnh sát trưởng đứng cạnh cũng run lẩy bẩy, hắn ta đã sớm cảm thấy Satan không dễ chọc.<br><br>Kết quả thì mọi chuyện tối nay chính là minh chứng cho dự đoán trong lòng hắn.<br>Xe bọc thép, trực thăng, giống như là nguyên một đội quân chính quy vậy, rốt cuộc đây là một thế lực mạnh cỡ nào?<br>Không những thế mà Đường Dạ, Phong Tiêu Tiêu lại còn đồng thời xuất hiện nữa!<br>Người mà Augustine bắt này...!rốt cuộc là ai?<br>Rất nhanh, xe bọc thép đã tản sang hai bên nhường đường cho một chiếc xe màu bạc chậm chạp lái tới.<br>Chiếc xe này rất cũ nát, thậm chí còn có cảm giác giống như từ thời cổ lỗ sĩ, trên thân xe cũng có không ít bụi bặm, vô cùng bẩn thỉu.<br><br> <br>Chiếc xe này xuất hiện giữa một đội hình hoàng tráng như vậy, đúng là chả hợp tí gì cả.<br>Trước ánh mắt soi mói của toàn trường, Đường Dạ bước từng bước đến cạnh chiếc xe nhỏ kia, sau đó tự mình kéo cửa xe ra.<br><br>Phong Tấn, Phong Tiêu Tiêu với đám người còn lại cung kính cúi đầu đứng ở một bên.<br>Ngay sau đó một người đàn ông chậm rãi bước xuống từ chiếc xe rách rưới kia.<br>Người đàn ông này có một mái tóc màu bạc, mái tóc ấy tựa như có sinh mệnh mà nhẹ nhàng lay động trong bầu trời đêm.<br><br>Tóc mái dài che mất nửa khuôn mặt, một con mắt nâu sâu thẳm như nước hồ thu, từng sợi khí lạnh nổi lên.<br>Nhìn người đàn ông tóc bạch kim cách đó không xa, cả người Ninh Tịch khẽ run lên, vẻ mặt có chút hoảng hốt, còn tưởng mình gặp ảo giác rồi...!<br>Sao...!sao có thể...<br>\"S...!Satan!!!\" Trong nháy mắt thấy người đàn ông kia, vẻ mặt của Augustine giống như đang trông thấy quỷ.<br>Vốn rất ít người có thể thấy dung mạo thật sự của Satan nhưng ai cũng biết mái tóc màu bạch kim kia chính là dấu hiệu của anh ta...<br>Điên rồi điên rồi! Tất cả đều điên rồi!<br>Chỉ vì một con đàn bà mà trong tình huống như thế anh ta lại dám rời eo biển đến Philadelphia.<br><br><br>Thậm chí còn huy động lực lượng lớn như vậy.<br><br>Dẫu cho anh ta được mệnh danh là Vua của thế giới ngầm nhưng hành động này cũng kiêu ngạo quá đi, đây chính là tự tìm đường chết!<br>\"Satan, mày...!mày muốn làm cái gì? Mày đừng quên, tao là ai...\" Augustine giống như đang phải đối mặt với con quỷ địa ngục đích thực.<br><br>Khuôn mặt gã tỏ vẻ kinh hoàng, đi đôi với từng bước chân đang đi về phía gã là từng giọt mồ hôi lạnh đổ xuống trán như thác: \"Nổ súng! Nổ súng! Bắn chết nó cho tao!\"<br>Augustine điên cuồng gào thét với thủ hạ.<br>Nhưng mà, đối mặt với đám người đông nghịt, người đàn ông có mái tóc bạch kim kia vẫn như thể đang bước vào chốn không người, vẻ lười biếng hiện lên trong đôi mắt trống rỗng.<br><br>Không có bất cứ thứ gì, hay bất cứ đồ vật gì có thể lọt vào đôi mắt ấy.<br>Phía bên Augustine, ngay khi thấy người đàn ông này xuất hiện thì tất cả tinh thần đều tan rã, mặc dù trong tay bọn họ có súng nhưng lại chẳng có chút lực sát thương nào.<br><br>Bởi vì, đừng nói đến chuyện nổ súng ngay cả liếc mắt nhìn bọn họ cũng không dám nữa là...<br>Bọn họ không chút nào nghi ngờ rằng chỉ cần một giây thôi, người đàn ông này sẽ không để Augustine chết toàn thây.<br>Nhưng mà, người đàn ông tóc bạch kim kia lại không làm như vậy anh ta như thể không nhìn thấy Augustine, vẻ mặt không đổi bước vượt qua gã rồi đi thẳng tới cô gái phía sau.<br>Anh ta dừng lại, sau đó chậm rãi gác cằm lên bả vai cô rồi đưa tay ôm lấy vòng eo cô nũng nịu nói: \"Honey, nhớ ta không?\".<br><br>"]