["<br>“Ông nội, là con…”<br>Ninh Tịch đi lên phía trước, “Thực xin lỗi, ông nội, kỳ thật con có chuyện gạt ông, con đã gặp được người mình thích, cũng đang ở bên nhay, chỉ là, bởi vì công việc của con nên không thể công khai, vì vậy con vẫn chưa nói cho bất kỳ ai, hôm nay con cố ý dẫn anh ấy đến cho ông xem…”<br>Ninh lão gia tử dù không có sức lực vẫn trợn mắt, một lúc lâu sau, mới chậm rãi mở miệng hỏi một câu, “Thuê...!Bao nhiêu tiền?”<br>“Hả?”<br>“Thuê hắn bao nhiêu tiền?”<br>“Ách… Ông nội, không phải là con thuê! Đây thật sự là bạn trai con!” Ninh Tịch có chút cạn lời.<br>Khó trách Lục Đình Kiêu nói nếu mang người khác đi, ông nội càng sẽ không tin tưởng…<br>Ninh lão gia tử thở dài, “Ông biết con là muốn cho ông an tâm, nhưng quả thật không cần đâu…”<br>“Ông à, anh ấy không phải con thuê mà! Không tin con chứng minh cho ông xem……” Ninh Tịch nói, liền ôm cổ Lục Đình Kiêu kéo xuống, sau đó ở trên môi hắn hôn một cái.<br>Ninh lão gia tử mơ mơ màng màng nhìn xem nàng làm cái gì, gấp đến độ trừng thẳng mắt, “Con con con… Con nha đầu này! Sao lại có thể tùy tiện chiếm tiện nghi nhà người ta! Quá vô lễ khụ khụ khụ……”<br>Ninh tịch: “……” Hix, ông vẫn không tin Lục Đình Kiêu là bạn trai nàng!<br>“Ông nội, con tự giới thiệu, con họ Lục, gọi Lục Đình Kiêu, hiện tại nhậm chức ở tập đoàn Lục thị, quả thực con cùng Ninh Tịch có quan hệ.” Lúc này, Lục Đình Kiêu liền mở miệng nói.<br>Ninh lão gia tử nghe vậy, biểu tình sửng sốt ngay lập tức, đồng thời phóng ánh mắt nghi ngờ, chậm rãi đánh giá nam nhân trước mặt, “Khoan… Từ từ, ngươi vừa rồi nói ngươi là ai? Lục cái gì?”<br> <br>“Lục Đình Kiêu...!ông nội, con phải mất bao nhiêu tiền mới thuê nổi Lục Đình Kiêu chứ?” Ninh tịch bất đắc dĩ nói.<br>“Hắn là Lục Đình Kiêu?” <br>Lục Đình Kiêu liền lấy ra một tấm danh thiếp từ trong ngực, đưa tới trong tay Ninh lão gia tử.<br>Vì thế, biểu tình của Ninh lão gia tử, từ hồ nghi, tới rồi khiếp sợ.<br>“Đúng rồi, ông nội, con còn một chuyện nữa gạt ông…” Ninh Tịch nói, rồi đem Tiểu Bảo vẫn luôn đứng ngoan ngoãn bên Lục Đình Kiêu dắt tới, “Ông, đây là cháu ngoại của ông đó...”<br>Ninh lão gia tử còn đang mơ hồ, đại não phản ứng không kịp, lúc này nhìn thấy Ninh Tịch từ phía sau dắt ra một tiểu bánh bao mềm mại, lại nghe được ba chữ “cháu ngoại ông”, tức khắc mở to hai mắt nhìn, “Con nói cái gì?”<br>Thấy ông nội từ trên giường nhảy dựng lên, Ninh Tịch hoảng sợ, chạy nhanh qua đi đỡ lấy, “Ông nội, người đừng kích động, coi trừng thân thể”<br>“Ta sao có thể không kích động! Con...!mau đem cái thứ này vất đi cho ông … Mau…” Lão gia tử gấp đến độ kéo khí hô hấp trên mặt ra.<br>Ninh Tịch không có biện pháp, chỉ có thể tạm thời giúp ông lấy ra.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br><br>Chiều Hư<br>2.<br><br>Toàn Cầu Xâm Nhập<br>3.<br><br>Hắn Đã Có Giải Thưởng Xuất Sắc Khi Tôi Qua Đời<br>4.<br><br>Liễu Vũ Tịch Nhan<br>=====================================<br>Ninh lão gia tử lập tức run rẩy mà thò tay, đôi mắt không nháy một cái nhìn chằm chằm Tiểu Bảo, sợ như sắp biến mất, “Tới đây… Mau đến gần ông nội…”<br>Tiểu Bảo quay đầu về phía Ninh Tịch liếc mắt một cái, Ninh Tịch liền ném lại bằng một ánh mắt cổ vũ, liền ngoan ngoãn đi đến bên ông nội, hơn nữa còn dơ bàn tay nhỏ, cầm lấy bàn tay của Ninh lão gia.<br>Cảm nhận được bàn tay nhỏ bé trong nháy mắt, đôi mắt vẩn đục nước mắt của Ninh lão gia tử liền hạ xuống, thân thể không ngừng mà run rẩy, “Cháu ta...! đây thật sự là cháu ta?”<br>Ninh Tịch cũng đỏ hốc mắt, lại có chút không biết nên trả lời như thế nào.<br>Lục Đình Kiêu liền mở miệng: \"Đúng thế, Tiểu Bảo chính là con của con và Ninh Tịch\"<br>Tiểu Bảo nghe nói như thế, cũng dùng sức gật gật đầu, cháu chính là con của baba và mama!.<br><br>"]