["<br>\"Cô… cô nói gì? Đánh bại cô cái gì cơ?\" Lục Hân Nghiên đần ra, trong chốc lát không theo kịp suy nghĩ của Ninh Tịch.<br><br>Mạc Lăng Thiên cũng đần ra.<br><br>Ninh Tịch chớp chớp mắt, tỏ vẻ không hiểu sự đời, nói: \"Bắn súng chứ còn gì nữa! Tôi thấy mấy người hình như đều không thích tôi lắm nhỉ ~ cho nên thế này đi, không cần biết là ai trong các cô chỉ cần có thể thắng tôi, tôi sẽ chia tay với Lục Đình Kiêu ~ nhưng mà, nếu như tôi thắng rồi thì sau này mọi người gặp tôi, làm phiền khách sáo với tôi một chút nha~!\"<br>Ha ha, không phải một hai nhất quyết đòi cứu Lục Đình Kiêu ra khỏi cảnh nước sôi lửa bỏng à?<br>Được thôi! Anh đây cho mấy đứa một cơ hội!<br>Ninh Tịch nói ra câu này tất cả mọi người có mặt ở đây đều kinh ngạc ngây ra.<br><br>Cô… cô ta vừa mới nói gì cơ?<br> <br>Cô ta có phải là điên rồi không?<br>Khó khăn lắm mới làm được việc mà tất cả phụ nữ ở Đế Đô này đều không thể làm được là tóm lấy cái cây cổ thụ Lục Đình Kiêu, bây giờ chỉ vì một phút kích động thế mà cô ta lại dùng điều kiện chia tay với Lục Đình Kiêu để cá cược?<br>Bọn họ còn tưởng cái loại nghệ sĩ nho nhỏ như thế này đều rất biết điều, am hiểu nhất là nhìn sắc mặt người khác, chỉ cần có tí thông minh thì sẽ biết xu lợi tị hại.<br><br>Thế nhưng không ngờ… hóa ra lại là một đứa không não!<br>Ngu đến mức này thì! Thật đúng là đáng buồn thay cho Lục Đình Kiêu…<br>Ngàn vạn không ngờ đến mọi chuyện lại diễn biến theo chiều hướng ngày, Mạc Lăng Thiên cuống đến mức sắp phát điên rồi: \"Thỏ con, cô đang làm cái gì đó? Nhẫn nhịn một chút đợi Lục Đình Kiêu về làm nũng với cậu ta, bảo cậu ta giúp cô xả giận không phải là được sao? Sao cứ phải làm mọi chuyện rối lên thế? Cô muốn chia tay với Lục Đình Kiêu thật à? Cô có bị ngu không đấy!!!\"<br>Những người khác đều không biết nhưng Mạc Lăng Thiên lại hiểu rất rõ, Lục Đình Kiêu không phải là chơi qua đường mà cậu ta thật sự rất yêu cô gái này.<br><br>Tuy rằng anh ta cũng hoàn toàn không hiểu cô nhóc này rốt cuộc có gì hơn người nhưng nếu như đó là sự lựa chọn của anh em mình, anh ta cũng không tiện nói gì.<br><br>Lục Hân Nghiên cuối cùng cũng tiêu hóa được lời của Ninh Tịch, ngay lập tức có chút không dám tin, cô ta thế mà ngu đến mức này à?<br>Còn tưởng cô ta nhất định rất khó chơi, thế này cũng dễ dàng giải quyết quá rồi còn gì? <br>\"Cô nói thật không?\" Lục Hân Nghiên không yên tâm, xác nhận lại với Ninh Tịch một lần nữa.<br><br>\"Ừ, là thật!\" Ninh Tịch gật gật đầu.<br><br>\"Tốt, vậy cứ quyết thế nhé, tôi nói cho cô biết những gì cô vừa nói lúc nãy tôi đã ghi âm lại rồi, cô đừng hòng giở trò xỏ lá!\" Vẻ mặt của Lục Hân Nghiên đầy đắc ý: \"Vậy thì chúng ta bắt đầu đi!\"<br>Ninh Tịch đột nhiên lên tiếng: \"Từ từ đã.<br><br><br>\"<br>\"Sao thế? Hối hận rồi à?\" Gương mặt Lục Hân Nghiên sa sầm.<br><br>\"Tôi chỉ muốn giải thích lại một chút, vừa nãy tôi nói là bất kì ai trong các cô thắng tôi đều được, các cô chọn một người ra đấu với tôi đi!\" Ninh Tịch nói.<br><br>\"Biết rồi, biết rồi, tôi đấu với cô là được rồi!\" Lục Hân Nghiên hiển nhiên hoàn toàn không để cô vào mắt.<br><br>Một cái bình hoa được có 6.<br><br>3 điểm, bản thân cô ta thừa sức thắng được.<br><br>\"Cô nghĩ kĩ chưa, tôi khuyên cô tốt nhất là cử người có thành tích tốt nhất trong các cô ra thi với tôi, bằng không đến lúc đó lại kêu là không công bằng!\"<br>Nghe được câu này của Ninh Tịch tất cả mọi người có mặt ở đây đều nghẹn họng, rốt cuộc con ngu này bói đâu ra tự tin thế?<br> <br>Lục Hân Nghiên mất kiên nhẫn, đang định nói để cô ta ra mặt là được nhưng đúng lúc này, Quan Tử Dao đã bước đến giữ vai cô ta lại: \"Hân Nghiên, để chị.<br><br>\"<br>Lục Hân Nghiên nhìn Quan Tử Dao một cái, nhăn mày: \"Chị Tử Dao, đối phó với loại người này đâu cần chị tự mình ra trận, chị coi trọng cô ta quá rồi đấy!\"<br>Quan Tử Dao thản nhiên nói: \"Để chị làm ổn thỏa hơn.<br><br>\"<br>Lục Hân Nghiên nghĩ ngợi một lát cảm thấy cũng có lý, cơ hội tốt thế này nhỡ đâu lại xảy ra cái gì ngoài ý muốn thì sao, hơn nữa Quan Tử Dao đích thân ra mặt lại càng phù hợp với ý định của cô ta hơn.<br><br>Chị Tử Dao là người có tư cách để dạy dỗ đứa con gái ngu ngốc này nhất!.<br><br>"]