["<br>Sau khi rời khỏi sân bắn, Lục Đình Kiêu dẫn Ninh Tịch tới một nơi ngập tuyết trắng xóa.<br><br>Ừm, bị làm phiền lâu thế, cuối cùng cũng có được thế giới riêng của hai người rồi.<br><br>Cách đó không xa có thể thấy một căn nhà nhỏ có mái vòm bằng kính, phía sau nhà kính nhỏ là một rừng tùng phủ đầy tuyết, trên con đường cạnh căn nhà có những chú Alaska đáng yêu đang kéo xe tuyết chạy vút qua! <br>Xuống xe, nhìn thấy cảnh này, Ninh Tịch lập tức kinh ngạc: \"Oa, chỗ này đẹp quá! Như trong thế giới cổ tích vậy!\"<br>\"Khi nào có cơ hội anh sẽ đưa em tới thế giới cổ tích thật sự.<br><br>\"<br>Khu resort này có cấu trúc thiết kế như ở Phần Lan.<br><br>Lúc này, trên trời đã bắt đầu có tuyết rơi, Lục Đình Kiêu dùng tấm chăn dày gói cả người cô lại, sau đó bế cô đi về phía căn nhà.<br><br>Vào cửa rồi, Lục Đình Kiêu mới cẩn thận đặt cô xuống.<br><br>Chỉ thấy trong phòng bày một tấm thảm nhung thiên nga vừa lớn vừa trắng, trước mặt là lò sưởi đang tỏa nhiệt ấm áp.<br><br>Trên chiếc thảm đối diện lò sưởi có bày một chiếc bàn thấp, trên bàn đã có đủ thức ăn ngon nóng hổi, có salat thịt cua, bánh tart chanh, bánh taco Mexico, pho mát Camembert, thịt bò nướng sốt lê và gỏi cá hồi theo kiểu Việt Nam! Bày đầy cả một bàn.<br> <br><br>Đi chơi cả một ngày, Ninh Tịch lập tức bị bàn thức ăn này hấp dẫn muốn ăn ngay lập tức.<br><br>Nhưng, không biết Lục Đình Kiêu lại lôi đâu ra một bó tường vi màu đỏ đưa cho cô: \"Tặng em này.<br><br>\"<br>Ninh Tịch chớp mắt, kinh ngạc nhận lấy rồi đưa lên mũi ngửi ngửi, một mùi hương thơm mát xộc thẳng vào mũi.<br><br>Bó tường vi đỏ này như vừa được cắt từ trên cây xuống, trên cánh hoa còn đọng lại sương, trông tràn đầy sức sống.<br><br>Ninh Tịch chợt nghĩ tới ý nghĩa của tường vi đỏ.<br><br>! Tường vi đỏ hình như là đại diện cho tình yêu cuồng nhiệt thì phải! <br>Lục Đình Kiêu lẳng lặng nhìn cô gái đang ôm bó tường vi: \"Thích không?\"<br>Ninh Tịch gật đầu lia lịa rồi theo phản xạ mà ngẩng lên nhìn mái nhà bằng thủy tinh, nhìn ra bầu trời tuyết trắng bên ngoài: \"Thích, lãng mạn quá! Hôm nay sao tự dưng lại long trọng thế?\"<br>Khiến cô ngẩn hết cả ra! <br>\"Hôm nay là kỉ niệm ngày thứ năm mình yêu nhau.<br><br>\" Lục Đình Kiêu đáp.<br><br><br>Thời gian trôi thật nhanh, chớp mắt một cái đã gần một tuần trôi qua, chỉ còn lại hai ngày nữa thôi.<br><br>\"Ủa, sao lại là ngày thứ năm? Có ý nghĩa đặc biệt gì không?\" Ninh Tịch không hiểu suy nghĩ của Đại ma vương cho lắm.<br><br>Chẳng phải mọi người thường kỉ niệm những ngày kiểu như 100 ngày, một năm, ba năm sao? Ngày thứ năm có nghĩa là gì?<br>Lục Đình Kiêu: \"Đối với anh mà nói, mỗi ngày được quen em đều là ngày đặc biệt.<br><br>\"<br>Ninh Tịch: \"! \"<br>Được rồi, ông thánh của tôi! Ván này anh thắng!<br>Những món ăn đại ma vương chuẩn bị đều rất ngon miệng đến từ nhiều quốc gia, Ninh Tịch xoa cái bụng căng tròn, thấy xấu hổ vì ăn nhiều quá.<br><br>Không không không, chuyện này không thể trách cô được, tại Đại ma vương đấy chứ, ai bảo anh ấy bày cả mâm cơm ngon thế ra làm gì! <br>Ăn xong, Ninh Tịch ôm chăn vừa sưởi ấm vừa biếng nhác vùi người vào lòng Lục Đình Kiêu.<br><br>Cô nghĩ lại tất cả mọi chuyện xảy ra trong ngày hôm nay không nhịn được mà cảm khái: \"Lục Đình Kiêu à, tự dưng em phát hiện em có rất nhiều tình địch đấy nhé! Vừa đuổi được một Khả Nhi, thì lại một Quan Tử Dao chạy tới! \"<br>Lục Đình Kiêu ảm đạm nhìn cô, lát sau mới trả lời: \"Nhiều hơn anh?\" (Ý chỉ có nhiều tình địch bằng anh không?)<br>Chỉ bốn chữ, đủ để giết gọn Ninh Tịch!<br>\"Làm gì có! Nói linh tinh! Anh làm gì mà nhiều tình địch đâu!\" Ninh Tịch có chết cũng không chịu thừa nhận.<br><br>\"Có cần anh đếm cho em không?\" Đáng sợ nhất là anh không chỉ phải phòng nam mà còn phải ngừa cả nữ nữa.<br><br>\"Khụ, không cần đâu! \" Được rồi, được rồi! Cô không dám oán thán mình có nhiều tình địch nữa đâu!.<br><br>"]