["<br>Ninh Tịch cũng dở khóc dở cười vì Hàn Mạt Mạt, xem ra bản thân quá lợi hại cũng là một loại phiền phức!<br>Ý nghĩa chủ đề trong bộ sưu tập Sinh Mệnh này của Cung Thượng Trạch không chỉ có ngụ ý tốt mà còn đề cập đến văn hóa truyền thống, quả thực là đo ni đóng giày cho những giải thưởng lớn như thế này, lại cộng thêm một team chuẩn bị có năng lực và tài nguyên hùng hậu như thế, khó trách lại khiến ban giám khảo ưu ái như vậy.<br><br>Tiếng vỗ tay ở hiện trường càng lúc càng vang lên nhiệt liệt, hơn một nửa số người có mặt tại đây đều đứng lên chúc mừng Đới Uy và Ninh Tuyết Lạc, tất cả các phóng viên đều chĩa ống kính về phía họ, chuẩn bị chộp lấy cảnh anh ta lên sân khấu nhận giải.<br><br>Đới Uy đắc ý đứng dậy nói lời cám ơn với từng người chúc mừng và thao thao những lời sáo rỗng: \"Mọi người đã quá lời rồi, đây là công lao của cả tập thể! Đặc biệt là bà chủ của tôi cô Ninh Tuyết Lạc, nếu như không có cô ấy thì sẽ không có Đới Uy của ngày hôm nay!\"<br>Ninh Tuyết Lạc nghe vậy cười nói: \"Đừng khiêm tốn thế, anh mới là linh hồn và trái tim của History chúng ta.<br> <br><br>\"<br>Bây giờ Đới Uy giành giải thưởng lớn như vậy, Ninh Tuyết Lạc vì giữ chân anh ta lại, muốn anh ta sống chết trung thành với mình nên thái độ đối đãi với anh ta đương nhiên là càng tốt hơn.<br><br>Trong lúc Đới Uy chỉnh trang lại trang phục, sải bước chuẩn bị bước lên sân khấu lĩnh thưởng thì người dẫn chương trình đột nhiên lên tiếng: \"Mọi người bình tĩnh, chớ nóng vội, chúng ta vẫn còn một người dự thi cuối cùng!\"<br>\"Cái gì? Vẫn còn một người? Cái trò gì vậy?\"<br>\"Trao luôn giải đi cho rồi! Thế này không phải là lãng phí thời gian à?\"<br>\"Cũng chẳng còn cách nào khác cuộc thi là như thế mà, thôi, đợi làm hết các thủ tục đi vậy! Dù sao kết quả cũng đã định sẵn rồi, vừa vặn nhân cơ hội này chuẩn bị nội dung để lát nữa phỏng vấn đi!\"<br>! <br>Nghe thấy người dẫn chương trình nói vậy, bước chân của Đới Uy khựng lại, gương mặt có chút lúng túng, lúc này mới chợt nhớ ra An Kỳ lúc nãy có lén nói với gã ta về chuyện đã sắp xếp cho đứa sao chép ở cuối cùng, chợt cảm thấy cũng khá thú vị nên tỏ vẻ dễ tính, một lần nữa quay về vị trí của mình ngồi xuống.<br><br>Đợi đến khi bài thi của kẻ đó lên sàn, không chỉ có thể làm nổi bật tài năng của gã ta hơn nữa mà còn có thể nhân cơ hội này giết gà dọa khỉ, hù dọa cái đám bắt chước một phen, đúng là một công đôi việc.<br><br>Ninh Tuyết Lạc cũng chẳng sốt ruột, dù sao cũng là thứ đã nằm trong lòng bàn tay, mấy đối thủ có sức cạnh tranh nhất cũng đã lên sàn cả rồi, giờ chỉ còn lại một kẻ vô danh tiểu tốt mà thôi, dù sao cũng là chuyện thêu hoa trên gấm1mà thôi.<br><br><br>1Thêu hoa trên gấm: Gấm vốn đã đẹp, thêu thêm hoa lại càng đẹp.<br><br>Thường dùng ám chỉ những việc vốn đã tốt rồi lại càng tốt hơn.<br><br>Hiện tại trong hội trường, mấy ngôi sao nghệ sĩ và đám tiểu thư đều đi ra bắt chuyện với Ninh Tuyết Lạc; các nhà thiết kế thì vây lấy Đới Uy; tất cả ống kính của các phóng viên cũng đều hướng về phía Đới Uy; các giám khảo đều đã dọn dẹp chuẩn bị ra về.<br><br>Vì vậy nên, khi tác phẩm của người dự thi cuối cùng lên sàn, dường như không có ai chú ý…<br>Trạng thái của Cung Thượng Trạch lúc này có phần không ổn, hình như lại càng sốt cao hơn, nhịp thở càng lúc càng dồn dập, vết bỏng trên tay cũng không thèm xử lý mà cố chịu nãy giờ.<br><br> <br>Ninh Tịch đỡ lấy cậu ta: \"Cố gắng thêm chút nữa, xíu nữa thôi là có thể về nhà rồi!\"<br>Ninh Tịch vốn dĩ đang định bảo Mạt Mạt đưa Cung Thượng Trạch về nhà luôn nhưng trong lòng cô biết rõ, cậu ta chắc chắn muốn nhìn thấy kết quả cuối cùng.<br><br>Tác phẩm dự thi của Cung Thượng Trạch cô đã xem rồi, cực kì tốt, nếu như không có Sinh Mệnh thì bài thi của cậu ấy chắc chắn sẽ giành giải nhất, nhưng một khi đã có Sinh Mệnh rồi, e là không chỉ không giành được giải gì mà còn sẽ rơi vào kết quả xấu nhất…<br>\"Phụt\" một tiếng, sâu khấu rực rỡ ánh đèn phối hợp với chủ đề của Sinh Mệnh lúc nãy thoáng cái đã tối sầm, tiếng nhạc đổi thành phong cách hùng hồn, lại có chút đè nén khiến người ta nghe mà trong lòng cảm thấy rất khó chịu.<br><br>.<br><br>"]