["<br>\"Được rồi, được rồi...!em biết mà...!việc của anh đã xử lý xong rồi đúng không?\" Giọng điệu của Lục Cảnh Lễ đầy khẳng định.<br><br>Bởi vì chỉ cần nhìn thấy giá cổ phiếu của công ty Hồng Đạt rớt thảm như thế là đủ biết rồi.<br>\"Ừm.\"<br>\"Hà hà, thế có phải là Tiểu Tịch Tịch cực kì cảm động đúng không? Bây giờ hai người đang ở trong giai đoạn yêu đương nồng nhiệt, hưởng thụ thế giới của hai người chứ gì?\" Lục Cảnh Lễ chua lè r3n rỉ.<br>Lục Đình Kiêu: \"Không có.\"<br>\"Cái gì cơ? Không á? Không phải đang hưởng thụ thế giới hai người, thế anh làm gì mà không về họp?\" Nghe được đáp án phủ định, Lục Cảnh Lễ kinh ngạc lắm.<br><br>Ông anh mình đột nhiên không hành hạ lũ cẩu FA, anh thật có chút không quen.<br><br><br>Kết quả, ngay sau đó liền nghe thấy Lục Đình Kiêu nói: \"Trường của Tiểu Bảo tổ chức hoạt động gia đình.\"<br>Lục Cảnh Lễ: \"...\"<br>Đệt!!!!!!!!! Móa nó chứ, thế giới ba người là thuốc độc của tụi FA này đấy, biết không hả hu hu hu...<br>Mới có yêu đương được hai ngày thôi đã đi tham gia hoạt động gia đình với nhau rồi...<br>Quả nhiên là...!anh Hai vẫn là anh Hai...!tấn công thiệt mạnh mẽ.<br>\"A! Tìm thấy rồi! Cái này nhất định sẽ rất tuyệt!\" Trong phòng vang lên tiếng reo mừng của Ninh Tịch.<br>Lục Đình Kiêu cúp điện thoại, quay lại nhìn liền thấy Ninh Tịch đang ôm một đống bùng nhùng màu đỏ, ngoài ra còn hai cái vật thể không xác định xù xù...<br>\"Chuẩn bị cái gì thế?\" Lục Đình Kiêu hỏi.<br><br>\"Bí mật, đến lúc đó rồi anh sẽ biết hì hì...\" Vẻ mặt của Ninh Tịch tỏ vẻ bí ẩn nhưng ngay sau đó lại thấp thỏm nói: \"Chỉ là hơi lo đến lúc đó anh sẽ không chịu mặc...\"<br>\"Chịu.\"<br>\"Thật chứ? Đấy là anh nói đấy nhé, cho dù em chuẩn bị cái gì anh cũng đồng ý mặc đúng không?\"<br>\"Ừm.\"<br>\"Yeah! Boss đại nhân cũng bất chấp luôn rồi thì chúng ta sẽ giành vị trí thứ nhất cho xem! Lúc nãy cô giáo Vương vừa mới gửi thể lệ hoạt động ngày hôm nay, bảo là đứng đầu sẽ có giải thưởng vô cùng lớn đó! Thật mong chờ quá đi~!\"<br>.....<br>Cùng lúc đó, tại trường học.<br><br>Lúc Ninh Tịch và Lục Đình Kiêu đến trường thì đã thấy phụ huynh của các học sinh khác cơ bản đều đã đến rồi.<br>Trong hội trường, người hóa trang thành muôn hình muôn vẻ như sư tử, hổ, khủng long, cả công chúa, hoàng tử, cô bé lọ lem, siêu nhân, người nhện, nữ hoàng băng giá...!gì cũng có<br>Ninh Tịch cứ tìm mãi trong đàm đông màu sắc rực rỡ, kết quả là tìm nửa ngày vẫn không thấy Tiểu Bảo ở đâu...<br>\"Ơ, Tiểu Bảo của chúng ta đâu rồi? Lục Đình Kiêu anh có nhìn thấy không?\"<br>Lục Đình Kiêu dựa vào ưu thế chiều cao của mình nhìn một lượt rồi nói: \"Tiểu Bảo không có ở đây.\"<br>\"Hả? Không có ở đây? Vậy Tiểu Bảo đi đâu?\"<br>Lúc này, cô giáo Vương ở cách đó không xa nhìn thấy hai người vội vàng bước đến: \"Ba mẹ bé Lục Kình Vũ, hai người đã đến rồi!\"<br> <br>Tuy rằng cô giáo chỉ gặp qua hai người đúng một lần hôm đầu tiên đưa con đến trường nhưng thực sự hai người quả thực quá bắt mắt, cho nên chỉ cần nhìn thoáng qua là nhận ra.<br>\"Cô giáo Vương, thật ngại quá chúng tôi đến muộn rồi, bé Lục Kình Vũ đâu rồi ạ?\" Ninh Tịch vội vàng hỏi.<br>\"Bé vẫn còn đang ngồi trong phòng học đọc sách! Tôi vẫn chưa nói cho em ấy biết là hai người đến, bé mà nhìn thấy hai người đến chắc chắn sẽ rất vui!\" Cô giáo Vương nói.<br>\"Cám ơn cô giáo, chúng tôi qua đó ngay bây giờ đây.\"<br>...<br>Rời khỏi hội trường, Ninh Tịch không kiềm chế được mà càng đi càng nhanh.<br>Lục Đình Kiêu bất đắc dĩ nhắc nhở cô: \"Chậm một chút, trên đùi vẫn còn đang bị thương đấy.\"<br>\"Nhưng mà em chờ không nổi nữa!\"<br>Giờ cô đâu còn có thể để lời anh khuyên chui vào tai, chỉ cần nghĩ đến việc Tiểu Bảo cô độc một mình ngồi trong phòng học, cô chỉ hận không thể mọc cánh bay đến đó.<br>Nhưng, cô biết chân của mình nếu như đi nhanh hơn nữa chắc chắn vết thương sẽ không chịu nổi...<br>Thế nên, cô nghiêng đầu quả quyết giơ hai tay về phía Lục Đình Kiêu: \"Boss đại nhân, bế em đi~!\".<br><br>"]