["<br>Lâm Chi Chi nhất thời biến sắc: \"Ông...\"<br>\"Cô Lâm, nói tới đây thôi.<br><br>Tốt nhất là cô thức thời một chút nếu không thì tôi không thể đảm bảo con gái bảo bối của cô sẽ gặp phải cái gì đâu!\" Hồ Hồng Đạt nói xong lập tức cúp máy.<br>Lâm Chi Chi cầm di động, gương mặt trắng bệch như tờ giấy.<br>Sau đó, cô run rẩy vội vàng gọi một cuộc điện thoại qua trường học: \"Alo, thầy Vương! Linh Linh có ở đó không?\"<br>\"Mẹ của Linh Linh đấy à, Linh Linh đang ở đây!\"<br>Đáy lòng Lâm Chi Chi nhất thời ổn định lại, giọng nói cũng mềm hơn: \"Nó đang làm gì vậy?<br>\"Đang chơi xếp gỗ với mấy đứa nhỏ khác, để tôi cho bé nói chuyện với chị! Linh Linh mau tới đây...\"<br>Rất nhanh, đầu bên kia điện thoại vang lên một giọng nói ngọt ngào: \"Mẹ ơi, mẹ ơi~!\"<br>\"Bảo bối ngoan!\"<br>\"Mẹ, lúc nào mẹ về thăm Linh Linh ạ?\"<br> <br>\"Mẹ...! bận công việc quá...!bận xong sẽ đến thăm con có được không? Con phải ngoan ngoãn nghe lời ông bà nhé, còn nữa phải nhớ lời mẹ dạy con, tuyệt đối không thể nói chuyện với người lạ biết không?\"<br>Lâm Chi Chi gọi cho con gái xong vẫn không yên lòng, lại gọi cho cha mẹ một cuộc nữa thông báo một lần.<br>Sau đó Lâm Chi Chi kinh ngạc nhìn văn kiện trên máy tính chưa kịp gửi đi, bắt đầu giãy dụa...<br>Biệt thự nào đó ở ngoại ô Đế Đô.<br>Hồ Hồng Đạt cúp máy xong liền ôm Phương Nhã vào ngực, vẻ mặt vô tư nói: \"Bảo bối yên tâm đi, chuyện đã làm xong rồi, tuyệt đối không có vấn đề gì đâu, em cứ an tâm dưỡng thai đi, chăm sóc con trai anh cho tốt!\"<br>\"Tốt quá rồi! Chắc...!sẽ không có gì ngoài ý muốn chứ? Cũng không biết có phải do phụ nữ có thai thường hay nghĩ nhiều không nhưng mà Phương Nhã cứ cảm thấy bất an.<br>\"Làm gì có gì ngoài ý muốn chứ? Chỉ là một quản lý nho nhỏ thôi mà, nghiền chết cô ta dễ như nghiền chết một con kiến hôi vậy!\"<br>\"Nhưng mà, dù sao cô ta cũng là người của Thịnh Thế, nếu phía trên mà nhúng tay...\"<br>\"Thịnh Thế có nhiều người quản lí với nghệ sĩ sáng giá như vậy thì sao có thể để tâm đ ến vấn đề nhỏ này? Cho dù có biết chuyện này thì em cảm thấy bọn họ sẽ vì một nghệ sĩ nho nhỏ mà đắc tội với anh sao? Dẫu cho đích thân Lục Cảnh Lễ đến anh cũng không sợ!\" <br>Phương Nhã nghe vậy cũng buông lòng, ánh mắt nhìn Hồ Hồng Đạt đầy vẻ sùng bái: \"Ừ ừ, em biết chồng là tuyệt nhất mà!\"<br>.....<br>Bên kia, Ninh Tịch vẫn luôn chờ Lâm Chi Chi thông báo nhưng mãi vẫn không thấy động tĩnh gì.<br>Chẳng lẽ có chuyện gì bất ngờ?<br><br>Ninh Tịch cau mày, vội vàng gọi điện qua hỏi rõ tình huống: \"Alo, chị Chi Chi!\".<br><br>Di động reo chừng mấy hồi mới có tiếng người nhận máy: \"Alo, Ninh Tịch...\"<br>\"Chị Chi Chi sao vậy? Giọng của chị không ổn lắm...!đã xảy ra chuyện gì sao?\"<br>\"Có một ít sự cố, kế hoạch phải ngừng...\" Lâm Chi Chi khó khăn mở miệng.<br>Ninh Tịch nhạy bén phát giác là có gì đó bất thường: \"Chị Chi Chi, có phải đối phương uy hiếp chị hay không?\"<br>\"...\" Đầu bên kia là một sự im lặng nặng nề.<br>Ninh Tịch biết, cô đoán đúng rồi, lúc trước cô cũng lo lắng chuyện này không ngờ lại ứng nghiệm.<br>\"Xin lỗi Ninh Tịch...\"<br>\"Chị Chi Chi nói mê sảng cái gì vậy, người nên nói xin lỗi phải là em mới đúng.<br><br>Chị hoàn toàn có thể bỏ mặc em nhưng lại chưa bao giờ làm thế, cho tới nay đều là em luôn gây phiền toái cho chị...!chị Chi Chi, chuyện này giao cho em đi! Em có cách!\"<br>Thằng chó! Dám bắt nạt người của bà! Nếu đối phương đã bất nhân thì không thể trách cô bất nghĩa!<br>Ninh Tịch cúp điện thoại của Lâm Chi Chi, ngay sau đó gọi một cuộc điện thoại khác: \"Alo! Boss đại nhân~!\"<br>\"Ừ?\" Di động truyền đến giọng đàn ông trầm thấp dễ nghe.<br>\"Cầu được phép ôm đùi~!\".<br><br>"]