["<br>Sau khi chặn mất mười mấy phút, các phóng viên mới Tác phẩm hoàn mỹ nhấtchịu tản ra đi phỏng vấn những thí sinh khác.<br><br>Cung Thượng Trạch chỉ là một gương mặt mới, hôm nay lại còn ốm nên đeo khẩu trang, thế nên tất nhiên là chả ai để ý đến.<br><br>Có điều ba người họ lại rất vui vẻ với việc này, lập tức chạy tới hậu trường để chuẩn bị.<br><br>Lúc Cung Thượng Trạch lướt qua, David tựa hồ có chút nghi ngờ mà nhìn theo bóng lưng của cậu ta một cái nhưng rất nhanh đã thu mắt lại, tiếp tục à ơi với mấy người đang lấy lòng nịnh hót.<br><br>Hậu trường! <br>Bên trong đang sôi sục chuẩn bị, thậm chí có người mẫu chỉ mặc đồ lót đi đi lại lại.<br><br>Trong đây có không ít nhà thiết kế và trợ lý là nam nhưng các cô đã sớm quen rồi, hoàn toàn không coi bọn họ là đàn ông.<br><br>Đoán chừng Cung Thượng Trạch chưa thấy qua cảnh này bao giờ nên trong mắt có chút lúng túng, có điều đến lúc kiểm tra quần của người mẫu thì ánh mắt lại lập tức trở nên nghiêm túc.<br> <br><br>\"Oa! thật là nhiều siêu mẫu nha! Dáng người đẹp quá! Em là con gái mà nhìn còn ch ảy nước miếng!\" Hàn Mạt Mạt nuốt nước bọt.<br><br>Lúc này có một người mẫu hùng hùng hổ hổ sải bước đi về phía bọn họ: \"Nhường đường! Đừng cản đường!\"<br>Người mẫu biểu diễn của Cung Thương Trạch đang thay quần áo bị đẩy một cái, xem tư thế là chuẩn bị đạp phải mẫu thiết kế! <br>May mà Ninh Tịch nhanh tay lẹ mắt túm được eo người mẫu, cẩn thận giúp cô ta đứng vững lại, nếu không thì không chỉ người bị ngã mà quần áo cũng khó giữ được.<br><br>\"Này! Cô làm cái gì vậy? Thiết kế của chúng tôi suýt nữa thì bị cô làm hỏng rồi!\" Hàn Mạt Mạt nóng nảy xông ra chặn người mẫu kia lại.<br><br>Người kia quét mắt nhìn thiết kế trên người người mẫu một cái, thấy đây là một mẫu có phong cách rất giống phong cách thiết kế của David thì vẻ mặt cô ta trở nên khinh bỉ: \"Cái thứ rẻ rách đạo nhái mà còn muốn lừa tiền à? Có tin tôi khiến mấy người bị hủy bỏ tư cách thi đấu không! Cút!\"<br>Hàn Mạt Mạt vốn định phản bác lại nhưng cô nhận ra người này chính là siêu mẫu thế giới An Kỳ vô cùng nổi tiếng trong giới lại có quan hệ với ban tổ chức nữa.<br><br>Hôm nay nếu đắc tội cô ta tuyệt đối không có quả ngọt để ăn nên chỉ có thể cố nén tức giận.<br><br>\"An Kỳ thân yêu, mau tới đây thay đồ nào!\" Cách đó không xa có tiếng gọi.<br><br><br>An Kỳ lập tức lộ ra một nụ cười, đi về phía đối diện: \"Oa, giám đốc Đới, bộ này thật đẹp quá!\"<br>\"Đẹp chứ! Tôi đã nói cô nhất định sẽ thích mà!\" Đới Uy đắc ý.<br><br>\"Quá đẹp luôn! Không hổ là giám đốc Đới, lần nào cũng khiến tôi bất ngờ! Khó trách ngay cả Lý Minh cũng nói lần này giải Kim Đỉnh nhất định thuộc về anh!\" An Kỳ nói xong rồi nhìn lướt qua hướng đám người Cung Thượng Trạch: \"Có điều, cái giải này đúng là càng ngày càng tệ, loại thiết kế nào cũng có thể trúng tuyển! Mới nãy đám kia còn muốn lừa tôi đấy, rõ ràng là sao chép phong cách của anh mà! Đúng là thật nực cười!\"<br>Đới Uy tỏ thái độ không quan tâm, hào phóng cười: \"Hà hà hà, cái giới này chính là như vậy, quen là được rồi!\"<br>An Kỳ sờ chiếc váy kia, càng nhìn càng thích: \"Vẫn là anh Đới lợi hại, thiết kế nào cũng khiến người ta ngưỡng mộ! Chả trách thầy Lý lại bảo anh sinh ra để thiết kế thời trang!\"<br>!.<br><br>.<br><br>Thấy chiếc trong tay Đới Uy, sắc mặt Cung Thượng Trạch trắng bệch trong nháy mắt.<br><br>\"Giám đốc Cung, anh sao vậy?\" Thấy sắc mặt Cung Thượng Trạch không đúng, Hàn Mạt Mạt lập tức lo lắng hỏi.<br><br>Ninh Tịch nhíu mi: \"Tên Đới Uy này cũng ác thật, dám chọn mẫu này! \"<br>Cung Thượng Trạch rất thường xuyên nhắc tới chiếc váy này với Ninh Tịch, cô nhớ mỗi lần nhắc đến nó vẻ mặt cậu lúc nào cũng hớn hở hạnh phúc.<br><br>.<br><br>"]