["<br>Sao cái tên này nghe quen quen thế nhỉ?<br>\"Là cha của Trang Khả Nhi - một trong những tình địch của cô đấy, bây giờ nhớ chưa?\" Mạc Lăng Thiên còn sợ thiên hạ chưa đủ loạn.<br><br>Đã sớm nghe trước đây nhà họ Trang muốn tác hợp cho Trang Khải Nhi và Lục Đình Kiêu, có điều giờ vẫn chưa thấy kết quả gì.<br><br>Không ngờ hôm nay lại ngoài ý muốn gặp được Trang Liêu Nguyên, xem bộ dạng ông ta là đang chuẩn bị đào góc tường của Lục Đình Kiêu! <br>Có điều ngược lại cũng có lợi, bây giờ Trang Liêu Nguyên đã biết Lục Đình Kiêu có bạn gái, chắc cũng sẽ không cố gắng muốn tác hợp hai người đó nữa rồi!<br>\"Cái gì, Trang Liêu Nguyên? Chính là Thiếu tướng đại nhân trong truyền thuyết sao? Nghe nói lúc còn trẻ ông ta đã là thủ lĩnh của đội Đặc chủng, khả năng bắn súng của bố ông ta - tướng quân Trang Tông Nhân nghe nói là vô cùng xuất thần nhập hóa, trong gia tộc cũng có rất nhiều người bắn súng tài ba nữa!\"<br>\"Đúng vậy! Chỉ tiếc là con của Trang Liêu Nguyên không ai tòng quân! Đây hiển nhiên là tâm bệnh của ông ta!\"<br>\"Thực tế là do con trai của ông ta nổi danh là ăn chơi, tuổi còn nhỏ đã suốt ngày gây chuyện thị phi, gia đình kia có gen tốt như thế mà! chẳng biết thằng nhóc kia có phải là bị đột biến gen không nữa!\"<br>! <br>Nghe người chung quanh bàn tán, cuối cùng Ninh Tịch cũng đã biết được người đàn ông trung niên đó là ai!<br>Bố của Trang Khả Nhi, Trang Liêu Nguyên…<br>Chính là… ông cậu trên huyết thống của cô…<br>Thật đúng là khéo quá!<br>! <br>Ngoài cửa sân tập bắn.<br> <br><br>Trang Liêu Nguyên leo lên một chiếc xe Jeep quân dụng, vẻ mặt như có điều gì đó không yên lòng.<br><br>Trầm ngâm một lát sau, ông ta nói với cảnh vệ bên cạnh: \"Tiểu Trần, cậu đi điều tra bối cảnh của cô gái kia cho tôi.<br><br>\"<br>Tiểu Trần gật đầu, \"Vâng, thưa thủ trưởng!\"<br>Trang Liêu Nguyên nhìn ra cảnh sắc đang lùi dần thối lui ngoài cửa sổ xe, thở một hơi thật dài, khuôn mặt có vẻ hơi thẫn thờ.<br><br>Trang gia mấy đời đều tòng quân nhưng đến sau thế hệ của ông, cô con gái Trang Khả Nhi bị mẹ con bé dạy thành thục nữ danh môn, còn cậu con trai Trang Tử Vinh thì! ông chỉ hận sao trước đây lại sinh ra nó.<br><br>Hôm nay nhìn thấy cô gái kia, ông quả thật vừa kích động lại vừa hâm mộ, thật không biết bố mẹ con bé là ai…<br>! <br>Trong sân bắn, Ninh Tịch ngẩn người nhìn chằm chằm vào tấm danh tiếp kia, ngay sau đó tấm danh thiếp lại lập tức biến mất.<br><br>Bị Lục Đình Kiêu lấy đi.<br><br><br>Ninh Tịch lập tức mếu máo ngẩng đầu: \"Lục Đình Kiêu, sao anh lại lấy mất danh thiếp của em thế này?\"<br>\"Em không cần đến nó, thích thì anh đưa em đi.<br><br>\" Lục Đình Kiêu vô cảm nói.<br><br>Ninh Tịch đương nhiên là biết anh nghĩ gì, không nén được lại bật cười: \"Được rồi, yên tâm đi, trên đời này em thích nhất hai thứ là đóng phim và anh, em sẽ không bị lừa đi đầu quân đâu, sao em nỡ để anh một mình lẻ bóng được~!\"<br>\"Ừ.<br><br>\" Đại ma vương nghe câu trả lời của Ninh Tịch, biểu lộ rất hài lòng.<br><br>Nhìn dáng vẻ ân ái của hai người, Lục Hân Nghiên không cam lòng: \"Anh, cho dù lần này cô ta thắng thì sự thật vẫn là cô ta lấy anh ra để cược! Cô ta chẳng hề tôn trọng anh! Chẳng xem anh ra gì hết! Chẳng lẽ anh không nghĩ xem nhỡ như cô ta thua thì sao à?\"<br>Lục Đình Kiêu lạnh nhạt nhìn cô ta, sau đó vô cảm nói: \"Tự anh sẽ về với cô ấy.<br><br>\"<br>Sắc mặt Lục Hân Nghiên tối sầm.<br><br>Mạc Lăng Thiên thì lảo đảo suýt ngã, câu đáp trả này của Lục Đình Kiêu thật quá tuyệt với!<br>Quan Tử Dao thì cắn chặt môi dưới, Lục Đình Kiêu quả thật rất thích cô gái này, thích đến nỗi chả còn để ý đến cái gì gọi là nguyên tắc.<br><br>Ninh Tịch thì lại cảm động đến nước mắt ngắn nước mắt dài, thua thì tự mình về chứ sao, Đại ma vương đúng là một chàng trai ấm áp mà!<br>Vì Đại ma vương, sau này cô chắc chắn sẽ nghe lời, không bao giờ nghịch dại nữa!.<br><br>"]