["<br>Ninh Tịch thu chân về, sau đó quay về phía Tiểu Bảo nói với nhóc là có thể mở mắt được rồi.<br>Thân thủ hiện giờ của Ninh Tịch quả thật rất kém, thậm chí giờ còn thụt lùi đến nỗi không đỡ nổi năm chiêu của Tam sư tỷ.<br><br>Nhưng, đối phó với cái giá hoa chỉ được cái vẻ bề ngoài thế này vẫn dễ như trở bàn tay.<br>Cô sớm đã nhìn ra chân của gã này bị phù, cơ bắp cũng chỉ là dạng bị thúc phát triển trong khoảng thời gian ngắn, chỉ có thể dùng để dọa người không biết gì thôi.<br>Chỉ là, các phụ huynh và giáo viên không hề biết, lúc này tất cả mọi người đều đang sững sờ.<br>\"A a a...!Cô bé quàng khăn đỏ giỏi quá!\"<br>\"Cô gái quàng khăn đỏ đánh bại tên đầu trọc rồi!\"<br> <br>.....<br>Mãi tới khi các bạn nhỏ bên cạnh reo hò lên, mọi người mới từ cơn kinh hãi hoàn hồn lại được.<br>\"Trời...!trời đất ơi! Cô gái này lợi hại quá! Không ngờ chỉ một chiêu mà đạp bay được gã kia rồi!\"<br>\"Bà không thấy người ta nói là người ta được luyện từ nhỏ à? Tất nhiên là phải lợi hại rồi!\"<br>\"Tôi còn tưởng nói chơi ấy chứ! Ai biết lại khoa trương tới vậy!\"<br>\"Phụt, tôi còn tưởng cái tên họ Tôn kia giỏi đến đâu! Hóa ra cũng chỉ là cái giá hoa thôi, lại còn bị một người nữ đá cho đo ván!\"<br>\"Ha ha ha ha...!Phải đấy! Đúng là sướng hết cả người! Tôi thấy sau này chắc hắn không còn mặt mũi mà đến trường nữa đâu!\"<br>.....<br>\"Ông xã! Ông xã, anh không sao chứ! Cô dù gì cũng là đàn bà con gái, sao lại đánh chồng tôi thế này hả!\" Mẹ đứa bé lại bắt đầu ầm ầm lên.<br>\"Hửm, tôi chỉ là một cô gái yếu ớt thôi, làm gì có sức đến thế! Dù sao cũng chỉ là đùa tí, có cần phải kinh ngạc thế không?\" Ninh Tịch tỏ ra vô tội, cố tình học theo ngữ khí của người phụ nữ lúc trước.<br>\"Cô...!cô đừng có chạy! Cô lên đồn với tôi ngay! Tôi phải kiện cô! Tôi phải kiện cô cố tình gây thương tích cho người khác!\"<br>\"Ờ, vậy tới lúc đó cô tính nói với chú cảnh sát thế nào? Nói một đứa con gái như tôi lại đạp ông chồng cơ bắp đầy mình của cô một cái răng rụng đầy đất à? Cô xem cảnh sát sẽ tin cô hay tin tôi?\"<br>\"Cô cô cô...\"<br>Nhìn dáng vẻ uất ức của nhà đó, các cô giáo vẫn không dám tỏ ra quá vui mừng nhưng các phụ huynh khác thì trắng trợn không chút kiêng dè, có rất nhiều người liền vây lấy Ninh Tịch hỏi này hỏi nọ.<br>\"Cô Lục à, cô giỏi thật đấy, rốt cuộc sao cô luyện được vậy? Cô học võ ở Thiếu Lâm tự à?\" <br>\"Cô Lục, cô đánh hay lắm! Vừa xong nhìn đến là thích! Loại người này đúng là phải thế mới trị được!\"<br><br>\"Đúng đấy đúng đấy! Có điều vừa xong cô làm chúng tôi sợ quá, sợ toát hết mồ hôi vì cô đây này!\"<br>\"Cô Lục, cô lợi hại thế này, chắc chồng cô nhà nghe lời cô lắm nhỉ?\"<br>.....<br>Nghe mọi người khen ngợi, Ninh Tịch khá đắc ý, cảm giác như một nữ hiệp vì dân trừ hại.<br>Cô nói từ sớm rồi mà, một cước thôi cô vẫn có thể đánh cho tên kia răng rơi đầy đất như thường.<br>Đang đắc ý, cô bỗng phát hiện có gì đó bất thường, sao sống lưng lạnh toát thế này nhỉ...<br>Quả nhiên, vừa ngẩng đầu lên, xuyên qua đoàn người cô nhìn thấy Lục Đình Kiêu mặt đen như đít nồi đang đứng ở trước cửa.<br>Thôi quả xong rồi!<br>Nhìn vẻ mặt này!<br>Tuyệt đối là trông thấy hết cả rồi!<br>Trong chớp mắt, Ninh Tịch không chút do dự xách váy lên, nước mắt như mưa nhào vào lòng Lục Đình Kiêu: \"Ông xã, cuối cùng anh cũng trở lại rồi, người ta sợ quá hu hu hu hu...!có kẻ xấu bắt nạt em...\"<br> <br>Tất cả mọi người: \"...\" Ơ nữ hiệp đâu rồi?<br>Lục Đình Kiêu nhìn cô gái đáng thương đang cọ cọ trong lòng anh, thật không biết nên nói gì nữa: \"Em...\"<br>\"Em sai rồi em sai rồi! Nhưng đúng là em rất ngoan ngoãn đợi anh, em cũng cố gắng nhẫn nhịn lắm rồi, tại họ cứ gây chuyện với em ấy, không tin anh hỏi Tiểu Bảo mà xem...\"<br>Mọi người: \"...\" Sao bảo ông xã nghe lời lắm cơ mà...!cảnh gì thế này...<br>Tiểu Bảo lập tức gật đầu, làm chứng cho mẹ.<br>Lục Đình Kiêu liếc mắt nhìn Tiểu Bảo, rõ ràng đã đồng ý sẽ để ý tới Ninh Tịch thế mà giờ lại hoàn toàn đứng về phía cô.<br><br>Tóm lại có thể thấy rõ được một điều, anh không thể dựa dẫm gì đượcvào thằng con này nữa rồi....<br><br>"]