["<br>Thấy Ninh Tịch với Giang Mục Dã nói chuyện lâu như vậy, Lục Đình Kiêu có hơi để ý: Tới giờ uống thuốc rồi.\"<br>À à...!tới ngay! Ninh Tịch cúp máy.<br>Đang chuẩn bị trả di động lại cho Lục Đình Kiêu, Ninh Tịch lại một lần nữa trợn to mắt.<br>Cái này cái này...<br>Hình nền điện thoại ấy thế mà là tấm ảnh chụp hình Hàn Quốc khi bọn họ đi chơi công viên trò chơi lần trước!<br>Tấm hình buồn nôn thế này cô còn tưởng Lục Đình Kiêu chỉ vì chiều bọn họ mới chụp mà thôi, không ngờ...<br>Trời ơi, sao Đại ma vương lại có có thể dễ thương đến thế này chứ hả...<br>Cô cũng muốn cài tấm hình này làm hình nên điện thoại lắm chứ, đáng tiếc là điều kiện không cho phép, sợ sẽ tạo ra scandal không cần thiết.<br>Cơ mà hình nền di động hiện giờ cô cũng rất thích, hơn nữa cực kì có ý nghĩa, đó là bức tranh đầu tiên Tiểu Bảo vẽ cho cô đó~!<br>Có không ít người trông thấy còn hỏi cô họa sĩ vẽ bức tranh này là ai, thậm chí còn cầu cô giới thiệu nữa đó.<br>Cơ mà tất nhiên là cô không thể giới thiệu Tiểu Bảo với người ngoài được rồi!<br> <br>Lục Đình Kiêu thấy cô nhìn chằm chằm vào hình nền di động của mình, không được tự nhiên đưa tay lấy lại di động, sau đó mới đưa thuốc cho cô.<br>Ninh Tịch nhìn mười mấy viên thuốc lớn nhỏ kia, đầu như bị phình to ra: Sao mà nhiều thế vậy? Phải uống hết sao?<br>Y tá quèn đứng một bên bưng khay vội vàng giải thích: Lục phu nhân, phải uống hết đó, ngài vẫn còn sốt nhẹ, hơn nữa vết thương còn bị nhiễm trùng rất nghiêm trọng, trừ cái này ra, ngài...<br>Y tá quèn lèm bèm nói một đống thứ, cơ mà đại ý vẫn là không thể thiếu bất cứ một viên nào.<br>Ninh Tịch chỉ có thể nhìn về phía Lục Đình Kiêu xin giúp đỡ.<br>Nhưng mà sắc mặt Lục Đình Kiêu không cho Ninh Tịch bất kì đường sống nào, thậm chí còn nghiêm nghị nói: Không muốn uống thuốc thì lần sau đừng có nghịch ngu.<br>Ninh Tịch chớp mắt một cái: Chồng à~!<br>Lục Đình Kiêu: ...!Uống xong sẽ cho em ra ngoài chơi, trong vườn có nuôi hươu sao.<br><br>Hai mắt Ninh Tịch sáng lên, lập tức ngoan ngoãn uống hết thuốc.<br>Mặc dù cô thật sự sợ uống thuốc nhưng không đến nỗi nhất định không chịu uống, chẳng qua là...!cô muốn tranh thủ sự ấm áp của Lục Đình Kiêu mà thôi...<br>Chỉ có trước mặt anh, cô mới có thể buông thả cho sự yếu đuối và tự do của bản thân...<br><br>Y tá quèn đứng cạnh nhìn hai người mà hâm mộ đến lệ rơi đầy mặt, yêu chiều quá rồi!<br>Hoàn toàn là coi thành con gái mà dỗ rồi!<br>Ngài Lục trời sinh đã lạnh lùng như vậy mà....!thật bất ngờ!<br>Sau khi gọi xong cuộc điện thoại kia, Ninh Tịch liền bắt đầu suy nghĩ xem nên làm thế nào để tỏ tình.<br>Uổng công cô còn tự nhận mình là người sát gái như thần, kết quả chỉ một cái vấn đề nhỏ xíu này thôi đã có thể làm khó cô rồi!<br>Thật ra thì chuyện này cũng không quá khó khăn, chủ yếu là đối tượng ở đây là Đại ma vương.<br><br>Anh vì cô mà làm nhiều thứ như vậy nên cô cũng không thể làm quá mức qua loa, khó trách vì sao cô phải cẩn thận từng ly từng tí.<br>Vì vậy, tối hôm đó Ninh Tịch tự dùng cái đầu tối dạ của mình tìm quân sư khắp nơi.<br>Mà quân sư lần này tất nhiên là có cấp bậc cao hơn Giang Mục Dã.<br>\"Alo...!ai vậy...\" Đầu bên kia di động truyền đến giọng ngái ngủ, xem ra là đang ngủ mà bị đánh thức.<br>\"Alo, Nhị thiếu à, là tôi đây!<br>\"Tiểu Tịch Tịch!!! Cô không sao chứ? Tôi nghe anh Hai nói cô bị bắt cóc? Còn trúng đạn? Sao muộn thế này rồi cô còn gọi cho tôi, đã xảy ra chuyện gì?<br>\"Đúng! Là chuyện hết sức khẩn cấp! Nhị thiếu, cầu cứu viện! Phải tỏ tình thế nào để đối phương có ấn tượng mà khắc cốt ghi tâm cả đời, đến chết cũng không quên? Ninh Tịch nói một hơi.<br>Đầu kia di động, Lục Cảnh Lễ im lặng thật lâu mới đập đầu bôm bốp nói: \"Tỏ tỏ tỏ...!tỏ tình...!Tiểu Tịch Tịch muốn tỏ tình với ai?.<br><br>"]