["<br>Lâm Chi Chi nghe vậy vừa buồn cười vừa bất lực: \"Mấy câu như thế lúc không có ai thì nói một mình cũng được, chứ nếu để người khác nghe thấy thì phiền phức to đấy.<br>\"À...\" Ninh Tịch gật đầu, rồi len lén nhìn về phía Lục Đình Kiêu một cái.<br>Đã bị người ta nghe được rồi còn đâu huhuhuhu!<br>\"May mà chuyến này cũng có thu hoạch, ít nhất đã xác nhận được là do đối phương cố ý gài chúng ta, thế nên giờ chúng ta cũng không cần cố kị gì nữa.\"<br>Ninh Tịch sờ cằm một cái: \"Chỉ có điều...!Em với Hồ Hồng Đạt quen còn không quen thì tại sao ông ta phải làm ra loại chuyện này? Tự mình công bố ngoại tình chỉ vì muốn gài em? Điên thật rồi.\"<br>\"Bên này chị đang điều tra chi tiết của Hồ Hồng Đạt, trước trưa hôm nay chắc sẽ có kết quả.\"<br>\"Dạ, chị Chi Chi vất vả rồi, muahhhhh~!\"<br>Nói chuyện với Lâm Chi Chi xong, Ninh Tịch lập tức bay vào phòng khách: \"Boss đại nhân ~ anh chưa đi à! Hi hi hi...!cái em vừa nói...!là đang khen anh đó!\"<br>Khóe môi Lục Đình Kiêu khẽ nhếch: \"Cám ơn vì lời khen.\"<br>Vừa nói, anh vừa đỡ cô ngồi xuống bên cạnh: \"Có cần anh giúp không?\"<br>\"Trước mắt thì không cần, để xem chị Chi Chi điều tra thế nào đã.<br> <br><br>Yên tâm, nếu không giải quyết được em nhất định sẽ nói với anh.<br><br>Ah! Đến giờ rồi, anh không nhanh đi làm đi! Anh vì em mà bỏ tảo triều thì em sẽ thành tội nhân thiên cổ mất!\" Ninh Tịch vội vàng thúc giục.<br>Lục Đình Kiêu dùng ánh mắt ấm áp nhìn cô: \"Yên tâm, trước mắt còn chưa đến nỗi nhưng mà tôi mong đợi em khiến tôi thành...!*** quân bất tảo triều.\"<br>\"Ây...\" Nghe rõ ý của Lục Đình Kiêu xong, cái mặt già của Ninh Tịch đỏ bừng.<br>Mợ nó! \"Xuân tiêu khổ đoản nhật cao khởi, tòng thử quân vương bất tảo triều\"1.<br>1 Trích Trường Hận Ca của Bạch Cư Dị; Dịch nghĩa: Bực nỗi đêm xuân ngắn ngủi, mặt trời lên cao rồi mới dậy.<br><br>Từ đấy vua không ra coi chầu sớm nữa.<br><br>Đại ma vương thật sự quá đen tối!<br><br>Vừa rồi ý của cô hoàn toàn không phải như vậy! Cái gì mà bị cô lây cho chứ, rõ ràng là Đại ma vương quá đen tối!<br>Ngay khi Lâm Chi Chi vừa mới rời đi, đại khái vì Hồ Hồng Đạt đã hoàn toàn xé rách mặt cho nên ông ta càng không cố kị cái gì, dứt khoát gắn tên, hắt thẳng nước bẩn lên người Ninh Tịch.<br>Đầu tiên là Minh Phương Phương tự đăng một dòng: [Hiện giờ Tiểu Tam lớn lối thật đấy?]<br>Sau đó Hồ Hồng Đạt vì lấy lòng vợ mà share status này rồi đăng thêm một câu: [Mời mấy người tự trọng một chút, đừng quấy rầy tôi và người nhà! @Lâm Chi Chi @ Ninh Tịch]<br>Cứ như thể Ninh Tịch thật sự mang cái danh Tiểu Tam, chẳng khác gì quăng bom vào mặt hồ yên ả, khiến cho cộng đồng mạng dậy sóng.<br>Lúc Lâm Chi Chi đến công ty của Hồ Hồng Đạt cũng bị mấy gã săn tin chụp hình lại.<br><br>Sau đó đăng trên mạng rồi thêu dệt thành là Lâm Chi Chi cố ý đến gây sự, hoàn toàn khiến đám cư dân mạng không hiểu rõ sự tình kia nhao nhao lên.<br>[Hại tôi còn vì Giang Mục Dã mà nói tốt cho cô ta! Đúng là mắt tôi mù rồi! Tiện nhân đi chết đi!]<br>[Lâm Chi Chi kia chẳng phải là người quản lý của Lãnh Man Vân sao? Lúc trước tôi cũng thích Lãnh Man Vân lắm đó, sao giờ người quản lý của cô ấy lại biến thành thế này? Đúng là đạo đức khó mà giữ được!]<br>[Khó trách lúc trước tại sao Tinh Huy lại đuổi cô ta đi, Thịnh Thế đúng là mắt bị mù rồi! Trước đây bởi vì cô ta bị oan trong chuyện của Ninh Tuyết Lạc nên tôi còn có chút đồng tình với cô ta, bây giờ kẻ đáng thương trở thành kẻ đáng hận! Đáng đời!]<br>.....<br>Sự việc càng ngày càng ác liệt.<br>May mà cùng lúc đó Lâm Chi Chi cũng tra được tin tức mấu chốt, lập tức gọi điện cho Ninh Tịch..<br><br>"]