["<br>Bên kia, Thượng úy đang mang vẻ mặt đầy nghiêm trọng khuyên Lục Đình Kiêu: \"Ngài Lục, tình hình không mấy lạc quan, tôi cũng chỉ có thể dọa bọn họ được thôi, nếu phải động thủ thì… việc này tuyệt đối không được!\"<br>\"Tại sao không được?\" Đôi mắt Lục Đình Kiêu đầy sát khí, chuẩn bị sẵn tinh thần đập nồi dìm thuyền với Satan, nếu đánh thật thì cùng lắm là chấp nhận mấy điều kiện của NaKa mà thôi.<br><br>Vốn dĩ ban đầu anh cũng có chút cố kị, bởi vì anh nhận ra tên tóc bạc này chính là người mà Ninh Tịch từng nói rằng cô ấy thích.<br><br>Thì ra cô ấy vượt nguy hiểm lén chạy tới Philadelphia chính là vì để gặp hắn ta ư?<br>Cô ấy cam tâm tình nguyện đi theo hắn ta…<br>Chuyện này quả thật như mũi tên nhọn găm chặt vào lòng anh, khiến anh như bị hủy diệt.<br><br>Nhưng, ngay lúc anh đang tuyệt vọng, Ninh Tịch lại đột nhiên xuất hiện thừa nhận rằng cô là vợ anh!!!<br>Rõ ràng là cô ấy không muốn đi cùng người kia!<br>Cô ấy đang cầu cứu mình!<br>Lục Đình Kiêu như lập tức được giải thoát từ địa ngục trở về với trần gian.<br><br>Bất kể thế nào, hôm nay nhất định anh sẽ đưa cô ấy về!<br>Lúc này, suy nghĩa của Satan cũng không khác Lục Đình Kiêu là bao.<br><br> <br>Cô gái chết tiệt! Không muốn theo tôi ư?<br>Vậy ông đây càng muốn đưa em đi!<br>!.<br><br>.<br><br>\"Đại sư huynh, huynh thả muội ra đi? Xin huynh đấy được không?\"<br>\"Đại sư huynh, hôm nay huynh thả muội, kiếp sau chắc chắn muội sẽ làm trâu làm ngựa báo đáp huynh!\"<br>\"Đại sư huynh, huynh thật sự không để ý tình đồng môn chút nào sao? Muội có còn là Tiểu sư muội mà huynh yêu mến nhất nữa không?\"<br>!.<br><br>.<br><br>Mặc kệ Ninh Tịch cầu xin tới mồm mép rách toạc ra rồi nhưng Đường Dạ vẫn không chút nhúc nhích.<br><br>Cuối cùng Ninh Tịch đành buông tha, chán nản tựa vào ghế, nghĩ tới cuộc gặp chóng vánh lúc nãy với Lục Đình Kiêu thì lại càng khó lòng mà chấp nhận nổi.<br><br><br>Nếu vẫn không có hi vọng thì thôi nhưng tại sao lại để cô gặp được Lục Đình Kiêu…<br>Tuy chiếc xe này nhìn hơi dỏm nhưng tính năng của nó lại rất tốt, chạy khá nhanh.<br><br>Mắt thấy sắp đến bến tàu rồi, đột nhiên lại có một người xuất hiện trên con đường phía trước mặt bọn họ.<br><br>Một người mà cả cô lẫn Đường Dạ đều không thể ngờ được là sẽ xuất hiện ở nơi này…<br>Đường Dạ thắng gấp, vừa khít phanh cách người đàn ông kia nửa mét.<br><br>Người đó có mái tóc xoăn tự nhiên màu nâu, làn da màu lúa mạch, cả người toát ra phong thái tự do không vướng bận, người này đương nhiên là…<br>Ninh Tịch cả kinh đến nỗi cà lăm: \"Nhị… Nhị…\"<br>\"Nhị cái gì mà nhị?\" Người đàn ông kia nhướn mày, trong chớp mắt như là muôn vàn bông hoa đào đua nở.<br><br>\"Nhị sư huynh!!! Nhị sư huynh! \" Ninh Tịch quả thật đã kích động đến nỗi ngu người luôn rồi.<br><br>Thậm chí cô còn quên cả đau của vết thương trên đùi, lăn lông lốc bò xuống xe: \"Nhị sư huynh! Là huynh thật sao?\"<br>Người đàn ông nọ thoải mái cười to: \"Ha ha ha ha… Tiểu sư muội, có nhớ huynh không?\"<br>\"Nhớ nhớ nhớ nhớ… muội nhớ huynh lắm đó!\" Hai mắt Ninh Tịch đẫm lệ, đã lâu không gặp, cô thật sự rất nhớ huynh ấy.<br><br>Chuyện hoang đường năm đó tuy cô không muốn nhớ lại và gặp lại nhưng chỉ có riêng Nhị sư huynh, huynh ấy vẫn luôn là người cô muốn gặp và thân cận nhất.<br><br>Người đàn ông vuốt mái tóc dài hơi rối của cô: \"Ngoan ngoãn~! Nhị sư huynh cũng nhớ muội, ôi, tóc Tiểu sư muội đã dài thế này rồi à, thật đẹp, thì ra Tiểu sư muội của huynh là một cô bé xinh đẹp thế này~!\".<br><br>"]