["<br>\"À à...!được...\"<br>Ninh Tịch vừa mới nói \"được\" nhưng lúc sắp bắt đầu lại có chút mất bình tĩnh, tay cũng không biết nên đặt chỗ nào: \"Ờm...!cái đó...!Boss đại nhân...!có thể đợi em một lúc nữa không?\"<br>Lục Đình Kiêu: \"...\"<br>Ninh Tịch nhìn ánh mắt sắp phun ra lửa của Lục Đình Kiêu thì ho nhẹ một cái: \"Em chỉ muốn đi tìm ít tài liệu...!học xem phải làm thế nào thôi...\"<br>Ôi! Mất mặt quá! Vừa mới mạnh mồm nói phải giúp anh ấy mà bây giờ còn chưa đánh đã lui binh rồi!<br>Nhưng mà, lúc này đầu óc cô đang trống rỗng, cần sạc điện mà!<br>Đột nhiên \"cạch\" một tiếng, dường như là tiếng khóa kim loại của thắt lưng được mở ra, trong không gian yên tĩnh nhỏ hẹp này âm thanh đó như một loại thuốc k1ch thích vậy, trong nháy mắt không khí trở nên vô cùng nóng bỏng.<br>Lục Đình Kiêu làm sao có thể để cô rời đi vào lúc này, trực tiếp nắm lấy tay của cô đè ở nơi sắp nổ tung của mình, mồ hôi thấm ướt vầng trán rơi xuống mu bàn tay trắng mịn nõn nà của cô giống như dầu sôi, đốt cháy cả da thịt cô.<br><br>Giọng Lục Đình Kiêu khản đặc: \"Không cần tìm, anh dạy em, như thế này...\"<br>Khi lòng bàn tay lần đầu tiên chạm vào nơi đó của đàn ông một cách tr@n trụi như thế, Ninh Tịch có cảm giác tay của mình sắp bốc cháy đến nơi rồi.<br>Lúc trước còn mạnh mồm nói cái gì mà thề phải giúp anh, cuối cùng thì cả người cô cứng ngắc như tượng đá, hoàn toàn là do anh nắm tay cô chuyển động...<br> <br>Một lúc lâu sau...!một lúc lâu sau....<br>Lục Đình Kiêu cầm khăn lông nóng cẩn thận lau tay cho cô: \"Có ổn không?\"<br>Ninh Tịch đau khổ: \"Tê quá~ tay em sắp hỏng rồi!\"<br>Hu hu hu...!thảm thiết quá, chân vốn đã hỏng giờ tay cũng sắp hỏng luôn...<br>Haizz, ai bảo cô chán sống nên mới nói giúp Đại ma vương một tay chứ!<br>Kết quả lại tự đánh giá thấp năng lực của Đại ma vương rồi.<br>Quá ngây thơ!<br>Đột nhiên cô không dám tưởng tượng đến cái ngày dùng \"súng thật đạn thật\" ra trận...!<br>\"Xin lỗi.\" Lục Đình Kiêu hôn lên xoáy tóc của cô.<br>Lúc này Lục Đình Kiêu giống như một dã thú trở nên lười biếng sau khi ăn no, vẻ lạnh lùng hời hợt mọi khi cũng dính chút tình sắc.<br><br>Hơi thở trở nên hấp dẫn gấp mười lần so với bình thường, điều này khiến cho Ninh Tịch sửng sốt một chút..<br><br>Mẹ kiếp! Sắc đẹp của Đại ma vương đúng là nghịch thiên! Thế mà còn có thể thăng cấp!<br>Quả nhiên là chết dưới hoa mẫu đơn thì thành quỷ cũng phong lưu...<br>Sợ trong bồn tắm bị lạnh, Lục Đình Kiêu ôm Ninh Tịch đặt lên giường rồi nằm xuống bên cạnh cô, nhẹ nhàng ôm lấy cô nói: \"Lâm Chi Chi tìm em làm gì?\"<br>Vừa nhắc tới cái này, vẻ mặt của Ninh Tịch ảm đạm đi mấy phần: \"Cũng không có gì, đối với em mà nói thì là tin xấu, còn với anh có khi lại là tin tốt.<br><br>Anh nhớ cái kịch bản em xin mãi mới được anh cho phép không?\"<br>\"Nhớ.\"<br>\"Chính nó đó, em trượt rồi! Chẳng phải anh vẫn không muốn cho em diễn bộ phim đó sao?\"<br>Lục Đình Kiêu hơi gật đầu: \"Ừ.\"<br>Đúng là tin tức tốt.<br>Bộ phim kia có quá nhiều cảnh quay nguy hiểm, mặc dù nhiều cảnh có thể dùng thế thân nhưng lấy cá tính của Ninh Tịch thì chắc chắn sẽ tự thân vận động thôi.<br>Ninh Tịch ai oán nhìn anh một cái.<br>Haiz, cô cảm thấy Đại ma vương nhất định là có ma lực.<br>Ninh Tịch nhớ rõ lúc ấy Lục Đình Kiêu đã nói với cô: \"Bây giờ mới qua được cửa của tôi thôi nhưng nếu như em thử vai thất bại, tôi sẽ không cho em đi cửa sau đâu, biết chưa?\"<br>Bây giờ thì thảm hơn rồi, ngay cả thử vai cũng không đi được..<br><br>"]