["<br>\"Vậy là tốt rồi.<br><br>\" Lâm Chi chi thở dài, lập tức lo lắng nói: \"Có điều, Ninh Tịch, chị vẫn phải nói nhiều một câu, chị sẽ không can thiệp quá sâu vào chuyện riêng của em nhưng em phải tự nhận thức được chuyện gì nên làm, chuyện gì không nên làm!\"<br>Trước kia lúc quản lí Lãnh Mạn Vân, Lâm Chi Chi chưa hề quan tâm đ ến đời sống cá nhân của Lãnh Mạn Vân.<br><br>Nhưng từ khi làm quản lí cho Ninh Tịch lại như chim sợ cành cong, chỉ sợ đời sống cá nhân của cô ấy có vấn đề, hiện tại Ninh Tịch là vận may lớn nhất của cô, cũng là nguy hiểm lớn nhất của cô, tốt nhất là không nên gặp phải chuyện xấu gì cả.<br><br>Đối với một nữ minh tinh, cứ lộ ra scandal là rất dễ đi tong sự nghiệp.<br><br>Ninh Tịch bị Lâm Chi Chi nói vậy lại chột dạ, vội vàng đáp: \"Em biết rồi, chị Chi Chi!\"<br>Ngắt điện thoại của Lâm Chi Chi, Ninh Tịch khẽ thở phào, đồng thời lại chau mày, Hồ Hồng Đạt, chuyện quỷ quái gì thế này?<br>Cô thử search keyword, sau đó lại tìm được một vài tin tức liên quan.<br><br>[Nữ phụ đẹp nhất Thiên Hạ được bao nuôi, kim chủ là trùm bất động sản Hồ Hồng Đạt.<br> <br><br>]<br>[Người đàn ông thần bí sau lưng Ninh Tịch!!! ]<br>[Chuyện động trời của nữ phụ \"giọng khách át giọng chủ\" trong Thiên Hạ: Được thương nhân giàu có đập tiền vào nâng đỡ!]<br>!.<br><br>.<br><br>Những bài này cũng nhiều nên vẫn chưa có mấy người chú ý, chắc hẳn là kết quả của bộ phận PR và Lâm Chi Chi.<br><br>Ninh Tịch vừa xem vừa sờ cằm, cảm thấy chuyện có chỗ nào đó là lạ.<br><br>Chuyện tung tin thất thiệt này có rất nhiều trong giới, nếu không có bằng chứng cụ thể thì cũng chẳng mấy ai tin, chẳng gây ra được sóng gió gì mấy nhưng lại có một điều khiến cô chú ý.<br><br>Nếu như có người cố ý muốn hắt nước bẩn lên người cô, thuận tiện nói lập lờ nước đôi là được tại sao lại phải nói rõ tên Hồ Hồng Đạt kia? <br><br>Cùng lúc đó, tại công ty giải trí Tinh Huy, trong văn phòng của Thường Lị.<br><br>\"Bây giờ phim còn chưa chiếu mà Ninh Tịch đã được chú ý như thế, lần trước điều khiển fans đi công kích cô ta không ngờ lại bị đám fans hâm mộ của Giang Mục Dã chọc gậy bánh xe… Nếu như đợi chiếu phim rồi, cô ta chắc chắn sẽ nổi danh chỉ sau một đêm nhờ bộ phim này!\" Thường Lị vẻ mặt vô cùng khó coi.<br><br>Cô ta bất chấp để nịnh nọt Ninh Tuyết Lạc, vậy mà lại sắp phải chứng kiến Ninh Tuyết Lạc thất bại ê chề, đây chẳng phải là tát vào mặt cô ta một cái rồi ư!<br>\"Scandal trước đây tung ra thế nào rồi?\" Ninh Tuyết Lạc bình tĩnh hỏi một câu.<br><br>\"Bị phía Lâm Chi Chi dập tắt rồi, chẳng có lấy chút bọt nước! Dù sao cũng không có bằng chứng!\" Thường Lị không hiểu sao Ninh Tuyết Lạc lại muốn làm chuyện vô ích như thế nữa.<br><br>Ninh Tuyết Lạc cười lạnh một tiếng, móng tay được trau chuốt tỉ mỉ quét qua hình ảnh Ninh Tịch trên màn hình máy tính: \"Gấp gì chứ, đây chỉ là bước đầu mà thôi, tôi tự có cách để dìm cô ta xuống!\"<br>Thường lị nghe vậy liền lộ vẻ lo lắng: \"Tuyết Lạc, em muốn làm gì? Chúng ta vẫn nên cẩn thận một chút! Vì lần trước chúng ta vu oan Ninh Tịch dùng đạo cụ khiến em bị thương nên mọi người đã bắt đầu nghi ngờ em rồi, nếu như lần này…\"<br>\"Câm miệng!\" Ninh Tuyết Lạc như bị giẫm phải đuôi, sắc mặt lập tức thay đổi.<br><br>Nhắc tới chuyện đó cô ta liền uất hận, trước kia cô ta nói gì là Tô Diễn nghe nấy nhưng bây giờ phải e dè hơn rất nhiều.<br><br>\"Không cần chị lắm miệng, tôi tự có chừng mực!\"<br>Lần trước gặp chuyện như thế, đương nhiên lần này cô ta sẽ cẩn thận, cho dù bọn họ có điều tra thì cũng không tra ra được là cô ta.<br><br>Ninh Tuyết Lạc nói xong liền bình tĩnh gọi điện thoại: \"Alo, Tiểu Nhã, dạo này thế nào rồi? Ngày mai cùng đi dạo phố nhé?\".<br><br>"]