["<br>Sau khi lên lầu, Lục Đình Kiêu với Tiểu Bảo đi thay quần áo.<br><br>Ninh Tịch không đợi kịp mà vội vàng mở máy tính ra xem sự tình phát triển ra sao sau khi Hồ Hồng Đạt lên tiếng giải thích.<br><br>Cô thấy cái status mới nhất của Hồ Hồng Đạt là vào ba tiếng trước, không bao lâu sau khi Ninh Tịch với Lục Đình Kiêu rời khỏi nhà hàng.<br><br>Ngôn Tình Nữ Phụ<br>Nội dung của cái status này là thông báo cho các phóng viên rằng ông ta mở họp báo ở khách sạn.<br><br>Hiệu suất cũng cao nha! Xem ra bị Đại ma vương dọa cho sun vòi rồi! <br>Trước mắt, đã có phóng viên quay lại trực tiếp cuộc họp báo và đẩy lên mạng, hơn nữa còn bị đẩy lên mục hot.<br><br>Ninh Tịch vội vàng mở ra xem.<br><br>Phóng viên: \"Hồ tổng, cái status lúc trước trên weibo của ngài là sự thật sao?<br> <br>Hồ Hồng Đạt: \"Là thật.<br><br>\"<br>Phóng viên: \"Vậy tại sao ngài lại phải đăng lên weibo làm sáng tỏ sự thật?\"<br>Hồ Hồng Đạt: \"Bởi vì đột nhiên tôi không muốn lừa dối vợ mình nữa, cũng không muốn liên lụy tới người vô tội! Lần này tôi thật lòng muốn xin lỗi vợ tôi và xin lỗi tất cả mọi người!\"<br>Tất nhiên Hồ Hồng Đạt không có gan nói ra chuyện Lục Đình Kiêu uy hiếp ông ta, vì vậy đương nhiên ông ta phải tìm cho mình một lí do đường đường chính chính! <br>Chỉ có điều, lần này công chúng không dễ dàng tha cho ông ta nữa.<br><br>Lượng xem và chia sẻ của cái status này nhanh chóng vượt lên hơn mười ngàn người xem, thậm chí còn tăng lên nhanh một cách chóng mặt, khu bình luận cũng sắp nổ tung.<br><br>[Đệch mợ! Đây là tình huống gì? Tiểu tam không phải là Ninh Tịch sao? Sao lại thành Phương Nhã rồi? Hồ Hồng Đạt vì bao che cho Phương Nhã mà cố ý bêu xấu Ninh Tịch? Các người thật biết cách chơi đó nha!]<br>[Mặt đang ngu! Tình tiết vở kịch này diễn biến quá nhanh hoàn toàn không thể theo kịp!]<br>[Đúng là chó má! Ninh Tịch cũng thảm quá rồi! Đây chẳng phải là nằm không cũng trúng đạn sao? Khổ thân cô ấy bị người ta mắng lâu như vậy! Một câu xin lỗi là nghĩ xong chắc? Có lầm hay không vậy!] <br>[Cái gì mà đột nhiên không muốn lừa dối vợ nữa, không muốn liên lụy đến người vô tội chứ! Tôi thấy là ông ta bị người khác phát hiện ra nên mới bất đắc dĩ phải đi làm sáng tỏ sự thật thôi!]<br>[Tôi nhìn thôi cũng thấy mặc ói cái cô Phương Nhã đó quá đi, cái chủ ý thất đức này nhất định là của cô ta! Nghe nói lúc đóng phim cô ta đã không ưa Ninh Tịch rồi, vẫn luôn chĩa mũi dùi vào cô ấy! Người này đúng là quá độc ác!]<br><br>[Đột nhiên phát hiện Ninh Tịch thật thê thảm, chẳng phải là vì cô ấy trông đẹp một chút thôi sao? Thế mà đã bị chụp cho người ta cái mũ hồ ly tinh!]<br>!.<br><br>.<br><br>Ninh Tịch vừa đọc vừa cười khổ, liệu đây có thể coi là nhân họa đắc phúc không?<br>Nhỡ đâu sau này có người muốn hắt nước bẩn vào cô thì các fan cũng không dễ dàng tin tưởng như này chứ?<br>Cùng lúc đó.<br><br>Ngay tại bên dưới căn hộ của Ninh Tịch - căn hộ của Ninh Tuyết Lạc.<br><br>\"Tuyết Lạc! cứu em! xin chị cứu em! \" Phương Nhã giờ đây chỉ còn biết nói câu này.<br><br>Ninh Tuyết Lạc nhìn máy tính đang phát đoạn video phỏng vấn Hồ Hồng Đạt mà mặt mũi vặn vẹo, suýt nữa thì phát điên tại chỗ!<br>Làm sao có thể! Làm sao có thể!!!<br>Mắt thấy lần này Ninh Tịch chết chắc rồi! Nhưng vì cái gì mà mọi chuyện lại phát triển thế này?<br>\"Tiểu Nhã, rốt cuộc cô đã làm cái gì? Tại sao Hồ Hồng Đạt lại làm thế này? Chuyện này hoàn toàn không hợp lí!\" Ninh Tuyết Lạc kích động nói.<br><br>\"Em không biết! Em thật sự không biết! Ngay từ đầu em đã làm theo cách chị dạy, em gửi tin nhắn cho Minh Phương Phương rồi chỉ ở nhà chờ tin tức! Em cho là lần này bọn họ phải ly dị là cái chắc rồi, ai mà ngờ anh ấy lại đăng cái status đó, lôi cả em ra! Sau đó chuyện của em với anh ấy cũng bị Lâm Chi Chi tung lên mạng! Em có gọi điện cho anh ấy nhưng mà đến giờ vẫn không gọi được!\".<br><br>"]