["<br>\"Tra được, Hồ Hồng Đạt quả nhiên không phải vì hại em mà làm như vậy.<br><br>Ông ta quả thật có ngoại tình, vì muốn bảo vệ Tiểu Tam chân chính kia.<br><br>Vừa vặn thời gian trước em với ông ta có tin đồn bao dưỡng nên mới đổ hết lên đầu em, nói với Minh Phương Phương người ông ta bao dưỡng là em.\" Lâm Chi Chi giải thích.<br>\"Vậy Tiểu Tam thực sự là ai?\" Ninh Tịch lập tức hỏi.<br>\"Em cũng biết đó, Phương Nhã.\"<br>\"Phương Nhã?\" Ninh Tịch vừa nghe đã lập tức cau mày: \"Đâu chỉ biết...!còn có không ít thù oán đấy...\"<br> <br>Nếu là người khác thì cô còn tự nhận mình xui xẻo nhưng nếu là Phương Nhã thì Ninh Tịch không khỏi nghĩ sâu hơn, chuyện này liệu có bàn tay Ninh Tuyết Lạc nhúng vào không?<br>\"Hơn nữa, Phương Nhã mang thai.\" Lâm Chi Chi nói.<br>\"Đệch! Thật hay giả vậy? Khó trách tên khốn nạn đó lại muốn bảo vệ cô ta!\"<br>Ninh Tịch dạo gần đầy cũng chú ý không ít chuyện của Hồ Hồng Đạt với Minh Phương Phương.<br><br>Cũng có tin đồn Minh Phương Phương đã được gả đi bảy năm rồi nhưng vẫn chưa sinh con, tựa như thân thể có vấn đề không thể có em bé.<br>Nếu chuyện này là thật thì cũng khó trách tại sao Hồ Hồng Đạt lại lo cho Phương Nhã như vậy.<br><br>Nếu không thì loại đàn ông này làm sao sẽ quản sống chết của người khác chứ, cho dù đó có là cô gái chung chăn chung gối với ông ta thì sau khi phát hiện, ông ta cũng phải đuổi thẳng cổ rồi mới đúng, cần gì phải tốn công đi đường vòng gỡ trách nhiệm cho cô ta.<br>Bởi vì ông ta biết, lấy tính tình đanh đá của Minh Phương Phương cùng thế lực nhà mẹ của cô ta nếu bị phát hiện ra chuyện này thì đứa bé này cũng đừng mong giữ được.<br>\"Hồ Hồng Đạt làm việc khá cẩn thận nhưng mà may mắn cuối cùng cũng tra ra được, chờ chị chuẩn bị tốt tài liệu rồi công bố, lúc đó em chỉ cần thuận theo lên tiếng là được.\"<br>\"Dạ.\"<br>.....<br>Cùng lúc đó, trong một phòng riêng của nhà hàng phương Tây nào đó.<br><br>Ninh Tuyết Lạc với Phương Nhã đang dùng bữa.<br><br>Ninh Tuyết Lạc cầm di động lướt mạng nhìn những câu mắng chửi của mọi người đối với Ninh Tịch, thậm chí chuyện cô ta oan uổng Ninh Tịch trước kia cũng bắt đầu có chiều đổi hướng.<br><br>Chuyện này khiến tâm tình cô ta sung sướng chưa từng có.<br>Nhưng mà, tất nhiên là cô ta không biểu hiện ra mặt, ngược lại còn tỏ vẻ áy náy bất an: \"Làm thế này...!có hơi quá hay không?\"<br>Phía đối diện, Phương Nhã vì giải quyết xong nguy cơ mà tâm tình vốn hốt hoảng cũng nhất thời buông lỏng, cô ta đang nhàn nhã ăn beefsteak cao cấp.<br>Nghe Ninh Tuyết Lạc nói, cô ta tỏ vẻ sao cũng được lên tiếng: \"Đâu có đâu! Con đ ĩ kia vốn là hồ ly tinh rồi, dẫu cho người nó bò lên không phải là Hồ Hồng Đạt thì cũng là người khác! Coi như chúng ta đang vì dân trừ hại đi! Đáng đời nó!\"<br>\"Chưa kể Ninh Tịch còn nhiều lần làm phiền chị như thế, em cũng coi như là thay chị báo thù! Tuyết Lạc, chị đừng mềm lòng nha, nhân từ đối với kẻ thù chính là tàn nhẫn đối với chính mình đó!\"<br>Phương Nhã rất sợ Ninh Tuyết lạc đổi ý giữa đường.<br>Ninh Tuyết Lạc thở dài nói: \"Chuyện đã thế này tất nhiên chị sẽ không mềm lòng, nếu không thì chẳng phải là hại em sao.\".<br><br>Phương Nhã lúc này mới thở phào nhẹ nhõm, cô ta hạnh phúc sờ bụng mình một cái: \"Hừ, làm sao em có thể là Tiểu Tam chứ, em với Hồ Hồng Đạt là yêu nhau chân thành, hiện giờ tình yêu của chúng em còn kết tinh! Em nhất định phải sinh đứa bé này! Anh ấy đã đồng ý với em, chỉ cần đứa bé này là con trai thì anh ấy sẽ li dị vợ!\"<br> <br>Ninh Tuyết Lạc cười nhạt trong lòng, cái chuyện hoang đường như thế này mà cô ta cũng tin được sao?<br>Ninh Tuyết Lạc dám khẳng định là Hồ Hồng Đạt đánh chủ ý chờ cô ta sinh được con trai thì sẽ ôm về cho Minh Phương Phương nuôi.<br><br>Sinh đã sinh rồi, đến lúc đó Minh Phương Phương với nhà mẹ cô ta không thỏa hiệp cũng phải thỏa hiệp.<br><br>Chắc chắn ông ta sẽ đá văng Phương Nhã rồi tuyệt đối không cho phép cô ta có liên hệ gì với đứa trẻ.<br><br>Đến lúc đó thì người thừa kế cũng có mà lại không mất đi trợ lực bên nhà mẹ của Minh Phương Phương, hết thảy đều hoàn mỹ..<br><br>"]