["<br>Nhìn ánh mắt tổn thương của Đường Dạ, Đường Lãng khẽ nhắm mắt lại rồi mở miệng nói: \"Đánh một trận đi Đại sư huynh, ai thắng người đó dẫn Tiểu sư muội đi, thế nào?\"<br>Sau khi yên lặng một lúc, cuối cùng Đường Dạ cũng mở miệng: \"Được.<br><br>\"<br>Ninh Tịch triệt để mờ mịt.<br><br>Tình… Tình huống gì thế này…<br>Nhị sư huynh phản bội tổ chức?<br>Vậy huynh ấy đầu quân cho ai?<br>Không đúng, vừa rồi Nhị sư huynh đang êm đẹp sao đột nhiên lại tấn công Đại sư huynh để cứu cô…<br>Chẳng lẽ huynh ấy đầu quân cho Đại ma vương?<br>Không thể nào?<br>Việc này không khoa học chút nào! Sao Nhị sư huynh có thể dính dáng đến Đại ma vương được?<br>Nhưng tình hình trước mắt dường như cũng chỉ có thề giải thích được theo cách này, nếu không thì tại sao Nhị sư huynh lại xuất hiện đúng lúc này, lại còn đối nghịch với Satan tới đây cứu cô?<br>Ngay lúc Ninh Tịch đang thất thần, hai người phía trước đã đánh được hơn mười chiêu.<br><br> <br>Có điều bi thảm ở chỗ là mỗi chiêu của Đường Lãng đều bị ép tới gắt gao, chỉ phòng thủ chứ không hề có cơ hội tấn công.<br><br>Ngọn lửa hi vọng vừa nhen nhóm trong lòng Ninh Tịch lại dần tối đi, cô vội kêu lên: \"Nhị sư huynh! Rốt cuộc là huynh có được hay không vậy?\"<br>Đường Lãng vừa đỡ những chiêu công kích gần như điên cuồng của Đường Dạ, vừa nghiến răng nghiến lợi trả lời: \"Đừng hỏi đàn ông những câu như là có được hay không được?\"<br>Vừa dứt lời, khí thế của Đường Lãng đã lập tức thay đổi.<br><br>Đôi mắt Ninh Tịch sáng ngời, cuối cùng Đường Lãng cũng nghiêm túc rồi.<br><br>Đường Lãng bắt đầu đánh trả, cũng coi như ngang tài ngang sức với Đường Dạ, lại còn vừa đánh vừa ba hoa: \"Hừ, sư phụ thật bất công, dạy huynh không ít thứ hay ho nhỉ!\"<br>Khóe miệng Ninh Tịch co rúm, thật không biết xấu hổ, huynh mất tích hơn nửa năm, đương nhiên là sư phụ chỉ có thể dạy cho Đại sư huynh rồi.<br><br>Càng mặt dày hơn chính là!<br>Thiên phú của Đường Lãng cũng quá bi3n thái, vừa đánh vừa học lỏm mấy chiêu mới của Đường Dạ, hơn nữa còn đánh trả lại nguyên vẹn.<br><br>Ninh Tịch chỉ hận lúc này không có hạt dưa để cắn thôi, trận đánh hay như thế.<br><br><br>Bị Đường Lãng dùng mấy chiêu mới đánh trúng, Đường Dạ như bị dẫm phải vảy ngược… đột nhiên anh ta dừng lại lùi về phía sau một bước, sau đó ổn định cơ thể.<br><br>Anh ta yên lặng nhìn Đường Lãng, chỉ một chốc sau, anh ta đưa tay lên từ từ tháo mắt kính xuống.<br><br>Ninh Tịch thấy thế thì trong lòng hốt hoảng.<br><br>Hỏng rồi!<br>Đến bây giờ cô mới phát hiện ra hai người này đánh nhau nửa ngày rồi mà Đại sư huynh vẫn chưa tháo kính!<br>Điều này thể hiện rằng vừa rồi Đại sư huynh vẫn chưa dùng hết sức!<br>Không chỉ có Ninh Tịch, Đường Lãng vốn hiếm khi tỏ ra lo lắng cảnh giác cũng điều chỉnh lại trạng thái.<br><br>Điều Ninh Tịch lo lắng quả nhiên đã thành hiện thực…<br>Khi Đường Dạ tháo kính xuống, anh ta lúc này như thể ác thú được tháo phong ấn, dốc hết toàn lực!<br>Hơn nữa Ninh Tịch còn nhìn ra được lần này Nhị sư huynh cũng bị ép phải đánh hết sức.<br><br>Tóm lại lần này hai người sẽ phải đánh một trận long trời lở đất rồi!<br>Lúc này không biết Đường Lãng đã mắng câu \"Đồ bi3n thái\" biết bao nhiêu lần rồi.<br><br>Vốn anh ta cho rằng Đường Dạ đã đến ngưỡng rồi, nếu chỉ dựa vào ngộ tính của huynh ấy thì nửa năm ngắn ngủi như thế này chắc chắn không thể đột phá quá nhiều, thế nên mới cho rằng lần này mình có thể thắng, ai ngờ vẫn đánh giá thấp huynh ấy.<br><br>.<br><br>"]