["<br>Đầu bên kia di động trầm mặc tầm mười giây.<br>Cuối cùng Ninh Tịch cũng không đợi nổi: \"Alo...!alo? Giang Mục Dã! Giang lông vàng! Ông vẫn còn đó chứ? Mẹ kiếp! Mất tín hiệu à! Lúc mấu chốt lại mất hút là sao! Alo alo alo?\"<br>Ninh Tịch vô cùng lo lắng, còn đang chuẩn bị cúp máy thì di động truyền đến hơi thở mong manh của Giang Mục Dã: \"Tôi...\"<br>\"A! Ông vẫn còn đó à! Nhanh nhanh nhanh! Mau dạy tôi nhanh!\" Ninh Tịch thúc giục.<br>\"Tôi...!dạy cái đầu bà ý! Ông đây đã bao giờ tỏ tình với đàn ông bao giờ đâu, làm sao ông đây biết phải tỏ tình kiểu gì!\" Giang Mục Dã thở hổn hển nói.<br>\"Ai nói ông không có, lúc còn đi học tôi từng nghe có một em zai tươi ngon mơn mởn được ông tỏ tình cơ mà, lúc ấy người ta còn đồng ý đấy!\" Ninh Tịch cực lực phản bác.<br>\"Ninh Tiểu Tịch! Nói cái đầu bà ý! Lúc đó tôi chỉ đùa thôi!\"<br>Không được không được...<br>Anh có cảm giác mình sắp bị tức chết rồi!<br>Giang Mục Dã hít sâu một hơi mắng: \"Cái loại chuyện này bà còn hỏi tôi cơ à? Kinh nhiệm chinh chiến đầy mình của bà đâu rồi!<br> <br>Ninh Tịch nhướng mày: Sao có thể đem chuyện này so sánh với việc xử lí mấy tên cặn bã kia được, mấy tên đó có cần tỏ tình đâu! Ngay cả Tô Diễn...!cũng là do hắn ta chủ động tỏ tình với tôi! Đây là lần đầu tiên của tôi đấy! Tôi thật sự không biết làm thế nào!<br>Chờ một chút, tôi còn chưa hỏi bà đâu, mới nãy bà nói cần phải tỏ tình với một người đàn ông, là ai hả? Bà lại chuẩn bị tiêu diệt mầm non nhà ai hả?\" Giang Mục Dã cảnh giác hỏi.<br>\"Cậu của ông đó.<br>...<br>Giang Mục Dã cảm thấy mình hoàn toàn không theo kịp Ninh Tịch...<br>Sao tự dưng bà lại đổi ý hả???<br>Có gì lạ đâu, lần này là cậu của ông cứu tôi nha, ơn cứu mạng phải lấy thân báo đáp thôi! Ninh Tịch nói như đúng rồi.<br>Nghe được câu này, Giang Mục Dã hoàn toàn không hình dung nổi tâm tình của mình bây giờ, yên lặng hồi lâu mới hỏi tiếp: Chỉ vì như vậy? <br>Nếu như ban đầu người đi cứu cô...!là mình chứ không phải là Lục Đình Kiêu thì sao? Vậy có phải cô cũng sẽ...<br>Vậy mà anh lại chắp tay dâng cơ hội cho người ngoài hưởng! Thế là lại nhường cho Lục Đình Kiêu!<br>Ninh Tịch: \"Không thế thì là gì?<br><br>Cái suy nghĩ này không ngừng xoay chuyển trong đầu Giang Mục Dã, cuối cùng anh ta vẫn không nhịn được hỏi ra miệng: Nếu lúc ấy người cứu bà là tôi thì sao? Liệu bà có lấy thân báo đáp tôi không?<br>Đầu bên kia Ninh Tịch trả lời không chút do dự: Làm sao có thể! Tôi có bị ngu đâu!<br>Giang Mục Dã: ...............<br>\"Ninh Tiểu Tịch! Bà đi chết đi! Bà muốn đi hỏi ai thì hỏi! Dù sao ông đây cũng méo biết!<br>\"Này này này...!sao tự dưng lại trở mặt chứ hả! Ông tới tháng hả? Sao tự dưng nóng nảy như vậy?<br>\"Phắn!<br>Thôi mà! Giúp tôi nghĩ đi mà! Người tôi có thể bàn bạc cũng chỉ có mình ông thôi mà! Bà già này không dễ gì mới động lòng được một lần! Ninh Tịch đau khổ nói.<br>Giang Mục Dã nghiến răng nghiến lợi: Bà dám nói thế với đám bạn trai cũ của bà không hả?\"<br>\"Bộ ông không phải hả?<br>...!Giang Mục Dã hoàn toàn không muốn tự tìm ngược nữa, chỉ muốn nhanh chóng đuổi cô đi: Bà bị ngu à? Cậu tôi vốn thích bà rồi còn phải tỏ tình cái gì? Nói thẳng không phải là xong rồi sao!<br>Cái đồ không có tí tế bào lãng mạn nhà ông, sao có thể làm vậy được! Tôi nhất định phải cho người tôi yêu một trải nghiệm lãng mạn khó quên! Bước tỏ tình này tuyệt đối không thể thiếu!<br>Bye!!! Giang Mục Dã thẳng thắn cúp máy.<br>Bạn tốt Lông vàng của ngài đã bị thương nặng, hự hự hự, hu hu hu.....<br><br>"]