["<br>Bên kia điện thoại, giọng Phương Nhã nghe chẳng còn chút sức lực nào: \"Em nào có tâm trạng dạo phố nữa?\"<br>\"Vẫn là vì chuyện lần trước à?\" Ninh Tuyết Lạc ân cần hỏi thăm.<br><br>\"Chị Tuyết Lạc, làm sao bây giờ, lần này em chết chắc rồi! \"<br>Đôi mắt Ninh Tuyết Lạc lập lòe: \"Sao thế được… thật ra chị có một ý hay này, tuyệt đối có thể khiến em thoát thân an toàn!\"<br>\"Thật à? Vậy chị mau nói đi! Bây giờ em đã đi đến bước đường cùng rồi!\" Phương Nhã vội vàng hỏi.<br><br>\"Hay là thôi vậy, ý này có vẻ không hay lắm, lại còn liên lụy người khác…\" Giọng Ninh Tuyết Lạc có vẻ khó xử.<br><br>\"Chị Tuyết Lạc! Bây giờ em đã sắp thân bại danh liệt rồi! Hơi đâu ra mà lo cho người khác được nữa! Xin chị hãy nói với em đi! Chẳng phải chúng ta là chị em tốt nhất sao?\"<br>\"Chuyện này… Thôi được rồi…\"<br>!.<br> <br><br>.<br><br>Ninh Tịch thấy chuyện kia cũng không mấy ảnh hưởng nên về sau cũng không chú ý nữa, Lâm Chi Chi an ủi rằng chỉ cần cô không có chút quan hệ gì với Hồ Hồng Đạt thì chị ấy sẽ xử lí phía bên kia.<br><br>Kết quả là không ngờ rạng sáng hôm đó, mọi chuyện lại trở về như cũ, chuyện kia đột nhiên nổ bùng trên mạng!<br>\"Ninh Tịch! Nhanh lên mạng đi! Có chuyện rồi! Đọc tin đứng đầu Weibo ấy!\"<br>Ninh Tịch nhận được điện thoại của Lâm Chi Chi lúc còn đang say ngủ, nghe thế liền lập tức tỉnh táo lại, gấp gáp mở laptop ra.<br><br>Sau đó cô liền thấy tin tức đứng đầu Weibo.<br><br>[ Hồ Hồng Đạt: Tất cả đều là lỗi của tôi, tôi trịnh trọng xin lỗi người nhà tôi, tôi xin hứa sẽ quay về nhà, sẽ không bao giờ phạm phải sai lầm như thế nữa! Cảm ơn mọi người đã quan tâm!\"<br>Dưới tin weibo này, mọi người đều đang hỏi rốt cuộc ai là tiểu tam.<br><br>[Mẹ nó, chồng của Minh Phương Phương lại vụng trộm bên ngoài! Thức khuya mới biết đêm dài, ở trong chăn mới biết chăn có rận! Hồi trước hai người bọn họ ân ái thế cơ mà, tôi còn từng gato với họ đấy!]<br>[Tiểu Tam là ai Tiểu Tam là ai Tiểu Tam là ai! Cầu chân tướng! Cầu tin tức! Sao đột nhiên lại xảy ra việc này, chẳng hề có chút dấu hiệu gì cả!]<br>[Tôi không tin tôi không tin tôi không tin! Phương nữ thần của tôi đẹp như thế, chồng cô ấy sao có thể ngoại tình được…] <br>[Tiểu Tam chính là Ninh Tịch trong Thiên Hạ đấy, thật ra cũng chẳng phải đột nhiên, lúc trước cũng có tin này, chẳng qua không mấy ai chú ý mà thôi!]<br>[Cổng thông tin: Ở đây có ai muốn biết chuyện không!]<br>!.<br><br>.<br><br><br>Ngay sát sau tin đó chính là tin đã có từ lâu trên weibo, một người tự xưng là biết chuyện, kể lại chuyện Ninh Tịch được Hồ Hồng Đạt bao nuôi.<br><br>Trước kia không có ai chú ý đến bài đăng này mấy vậy mà bây giờ đã có hơn một vạn bình luận rồi.<br><br>Minh Phương Phương vốn là một nữ nghệ sĩ danh tiếng, kết hôn với Hồ Hồng Đạt, hai người họ vẫn thương show hình ân ái trên weibo, là hình mẫu lí tưởng của mọi người.<br><br>Bởi thế nên sau khi chuyện này bị tung ra những kẻ chửi bới tàn nhẫn nhất chính là fans của Minh Phương Phương.<br><br>Bên cạnh đó, fans của Ninh Tuyết Lạc cũng thừa cơ xông lên như nấm mọc sau mưa…<br>[Ha ha ha ha ha ha! Thấy chưa! Tôi đã nói là có mờ ám mà! Mấy người còn không tin.<br><br>]<br>[Lần này fans của Giang Mục Dã đẹp mặt rồi… chỉ là một đám chó cắn loạn không phân rõ trắng đen, lần này chắc bọn họ cũng biết cái gì gọi là lòng người hiểm ác rồi!]<br>[Thế này thì khác gì làm gái chứ? Tuyết Lạc diễn cùng cô ta đúng là đen đủi mà!]<br>!.<br> <br><br>.<br><br>Lúc này, fans của Giang Mục Dã cũng không còn dám nói gì nữa.<br><br>Fandom của Giang Mục Dã có đội ngũ quản lí hùng mạnh, trưởng câu lạc bộ fans căn dặn các thành viên không được lên tiếng trước khi điều tra được sự thật, đừng khiến nam thần nhà mình bị bôi đen lần nữa.<br><br>Tuy thế nhưng vẫn có một vài thành phần quá khích vào thằng weibo mắng chửi Ninh Tịch lẫn Giang Mục Dã, lời lẽ quả thật rất khó nghe…<br>Vì thế chỉ một câu ngắn gọn của Hồ Hồng Đạt thôi đã đẩy Ninh Tịch lên đầu sóng ngọn gió.<br><br>.<br><br>"]