["<br>Sau khi nhận giải, giáo viên mỉm cười nói: \"Được rồi, hoạt động gia đình của chúng ta đến đây là kết thúc, các bạn khác cũng đừng buồn các cô có chuẩn bị cho các em mỗi người một phần quà nhỏ đó, nào các em mau qua đây nào!\"<br>Các bạn học nhỏ hoan hô, lục tục đi tới nhận quà…<br>Vì nơi đỗ xe ở khá xa, bên ngoài lại lạnh nên Lục Đình Kiêu để Ninh Tịch và Tiểu Bảo chờ ở trước sảnh, sau đó đi lái xe tới.<br><br>\"Anh sẽ về nhanh thôi, em ngoan ngoãn một chút nhé, đừng chạy linh tinh.<br><br>\" Không có gì phải nghi ngờ, Lục Đình Kiêu không nói câu này với Tiểu Bảo mà là nói với Ninh Tịch.<br><br>Bị dặn dò như trẻ con, Ninh Tịch bất mãn bĩu môi: \"Biết rồi, chỉ mấy phút thôi mà, chẳng nhẽ em còn bay lên trời được à?\"<br>Lục Đình Kiêu: \"…\" Không phải là không thể mà còn có khả năng rất cao là như thế.<br><br> <br>\"Tiểu Bảo, trông mẹ nhé.<br><br>\"<br>Tiểu Bảo nghiêm túc gật đầu, ra vẻ nhất định sẽ trông mẹ thật tốt.<br><br>Ninh Tịch nhìn hai bố con, chỉ biết câm nín: \"! \"<br>Lại dặn dò thêm mấy lần, cuối cùng thì Lục Đình Kiêu mới đi.<br><br>Ninh Tịch ôm con gấu bông, cùng Tiểu Bảo tìm một chiếc ghế ngồi xuống, ngoan ngoãn đợi Lục Đình Kiêu.<br><br>\"Tiểu Bảo, hôm nay có vui không?\"<br>Đôi mắt Tiểu Bảo sáng lấp lánh gật gật đầu, vui! Hôm nay là ngày vui nhất của nhóc!<br>Cô Tiểu Tịch là một nửa mẹ của nhóc rồi! Lại còn thắng được một con gấu thật là to nữa.<br><br>Đồ chơi trong nhà nhiều vô số kể, trước giờ nhóc vẫn chẳng có cảm giác gì với mấy thứ đó nhưng bây giờ khi đưa bàn tay nhỏ bé sờ bộ lông nhung mềm mại của con gấu này, nhóc lại yêu thích đến nỗi không muốn buông tay.<br><br>Ninh Tịch thừa cơ phát huy chút tác dụng \"làm mẹ\" của mình: \"Cục cưng có biết không? Chỉ có những thứ giành được bằng thực lực của mình mới là tốt nhất!\"<br>!.<br><br><br>.<br><br>Hai mẹ con đang nói chuyện, trong sảnh vốn đầy tiếng cười đùa đột nhiên có một tiếng kêu khóc chói tai vọng đến: \"Con không thích cái này! Con muốn gấu, con muốn gấu, con muốn gấu, con muốn gấu, con muốn gấu! !\"<br>Chỉ thấy thằng nhóc gấu kia lại bắt đầu gây phiền phức rồi, giơ tay vứt quà của giáo viên tặng nó xong sau đó nhìn con gấu lớn của Ninh Tịch mà gào khóc, mấy người bên cạnh dỗ thế nào cũng đều không xong.<br><br>Cách đó không xa, Ninh Tịch thấy vậy cũng im lặng, thích gấu cái gì, tao thấy mày cũng đủ đầu gấu rồi đó….<br><br>Mặc dù không ưa thằng nhóc kia nhưng quả thật cô không muốn tâm tình tốt đẹp hôm nay bị phá hỏng, lại hứa hẹn không được làm bừa với Lục Đình Kiêu nữa, nên cô cũng chẳng thèm để ý tới tình hình bên kia nữa mà tiếp tục trò chuyện với Tiểu Bảo.<br><br>Kết quả là cô không đi gây phiền phức nhưng có người lại mang phiền phức tìm tới tận cửa.<br><br>Mẹ của thằng nhóc kia đi tới trước mặt Ninh Tịch và Tiểu Bảo, mở miệng nói: \"Cô là phụ huynh của ai, chúng ta đổi đi, cô đưa con gấu này cho con tôi!\"<br>Ninh Tịch suýt nữa thì phì cười: \"Dựa vào cái gì?\"<br>Đây là giải thưởng đặc biệt của họ cơ mà!<br> <br>\"Mấy người không thấy con tôi đã khóc như thế rồi sao!\" Người phụ nữ kia nói như thể đương nhiên.<br><br>\"Con cô khóc thì liên quan gì đến chúng tôi?\"<br>\"Sao cô lại xấu tính thế nhỉ, trẻ con đã khóc như thế rồi mà cô chẳng có chút đồng tình nào à?\" Người phụ nữ kia lớn tiếng quát.<br><br>\"Đồng tình ấy à? Vừa rồi thằng nhóc kia còn nhốt con tôi trong phòng học đấy! Cô bảo tôi đồng tình với nó? Nực cười\" Vì có Tiểu Bảo bên cạnh nên Ninh Tịch cố nén giận, sờ sờ đầu Tiểu Bảo trấn an.<br><br>\"Chỉ là trẻ con đùa nhau mà thôi, cô là người lớn mà lại còn so đo chút chuyện nhỏ như bàn tay ấy à?\"<br>Ninh Tịch cười lạnh: \"Có phải tương lai cho dù con cô giết người thì cô cũng chỉ nói một câu là trẻ con đùa giỡn sao?\"<br>Ngay lúc Ninh Tịch đang nói chuyện với người phụ nữ kia nên không để ý, thằng nhóc kia đột nhiên lao tới đẩy cô đập lưng vào giá sách, vì không đứng vững nên cả giá sách sau lưng cô liền lập tức lung lay sắp đổ!.<br><br>"]