["<br>Mạc Lăng Thiên gian nan nuốt nước miếng, có cảm tưởng như cô thỏ trắng trước mặt đột nhiên biến thành một con thú to lớn thời tiền sử.<br><br>Đang hoảng sợ, anh ta nghe như sau lưng có tiếng ai đó gọi mình.<br><br>\"Mạc thiếu gia! Mạc thiếu gia! \"<br>Mạc Lăng Thiên quay qua nhìn liền thấy một người trẻ tuổi mặc đồ lính thì vẻ mặt có hơi ngạc nhiên: \"Ồ, cậu là cảnh vệ Tiểu Trần của bác Trang đúng không nhỉ?\"<br>\"Là tôi là tôi!\" Tiểu Trần vội vã gật đầu.<br><br>\"Sao thế? Có việc gì sao?\"<br>\"Là thế này, có việc phải hỏi cậu ạ, Mạc thiếu, vừa rồi cậu vẫn ở trong này sao?\"<br>\"Đúng vậy, tôi vẫn ở trong này.<br><br>\"<br>\"Tốt quá! Thế cậu có biết người nào vừa rồi bắn vào hồng tâm liên tiếp không?\"<br>Mạc Lăng Thiên lập tức chau mày, thì ra là đến hỏi thăm về chuyện này.<br><br> <br>\"Đương nhiên là biết rồi, ừ, chính là cô gái đằng trước kia kìa!\" Mạc Lăng Thiên nói xong liền ra vẻ chuẩn bị xem kịch hay.<br><br>\"Cô gái ư?\" Quả nhiên Tiểu Trần nghe xong thì liền tỏ ra kinh ngạc.<br><br>Mạc Lăng Thiên ung dung gật đầu: \"Đúng thế!\"<br>Biết là con gái mà đã kinh ngạc thế rồi, đợi lát tôi nói cho cậu biết cô gái này là ai thì chắc dọa cậu chết mất?<br>\"Là cô gái nào thế ạ? Cô gái mặc đồ đen kia sao?\" Tiểu Trần dò xét đám người kia, sau đó dò hỏi lại lần nữa.<br><br>Mạc Lăng Thiên cong môi: \"Sai rồi, là cô gái mặc váy hồng, áo khoác lông màu trắng, đeo giày tuyết tai thỏ kia kìa!\"<br>\"Váy hồng nhạt… Áo lông màu trắng… Giày tuyết tai thỏ???\" <br>Tiểu Trần vừa nói vừa lướt mắt xác định được một cô gái đang nép vào bên người một người đàn ông lạnh lùng, sau đó lại dở khóc dở cười nhìn Mạc Lăng Thiên rồi nói: \"Mạc thiếu, cậu đừng đùa tôi nữa! Việc này là thủ trưởng ra lệnh cho tôi tới đây điều tra đấy, xin cậu đừng nói đùa với tôi nữa!\"<br>\"Ai đùa với cậu… Hôm nay thủ trưởng các cậu đang ở đây à?\"<br>\"Đúng vậy, thủ trưởng đến đây chiêu đãi mấy người bạn, kết quả vừa nghe thông báo thì liền bỏ lại mọi người chạy đến, đã lâu rồi tôi không thấy thủ trưởng kích động như thế…\" Tiểu Trần ra vẻ bất đắc dĩ.<br><br>Mạc Lăng Thiên vô ý thức nhìn ra phía sau cách đó không xa, quả nhiên trông thấy một người đàn ông trung niên tướng mạo khôi ngô đang chắp tay đứng đó.<br><br><br>\"Rốt cuộc là ai thế? Xin Mạc thiếu gia hãy nói cho tôi biết.<br><br>Có phải là người đàn ông bên cạnh cô gái mặc đồ hồng phấn không? Hình như người đó là tổng giám đốc của tập đoàn Lục Thị, Lục Đình Kiêu thì phải?\" Tiểu Trần hỏi không ngớt miệng.<br><br>Mạc Lăng Thiên cười thần bí: \"Không phải đã nói với cậu rồi sao? Chính là cô bé Tiểu Bạch Thỏ kia đó!\"<br>Nói xong còn vỗ vai Tiểu Trần: \"Tôi qua chào thủ trưởng của cậu.<br><br>\"<br>Tiểu Trần câm nín đứng nguyên tại chỗ, vô thức quay qua liếc cô gái đáng yêu kia.<br><br>Sao lại thế được! Nếu Tiểu Bạch Thỏ kia mà có thể bắn được sáu phát 10 điểm liên tục như thế thì cậu đã có thể vào đội đột kích Báo Tuyết rồi!<br>Mạc Lăng Thiên đi đến trước mặt người đàn ông trung niên kia nhiệt tình bắt chuyện: \"Bác Trang, đã lâu không gặp ạ.<br><br>\"<br>\"Lăng Thiên đấy à, tới chơi với bạn?\"<br>\"Đúng vậy ạ! Bác Trang, nghe Tiểu Trần nói bác đang tìm người ạ?\"<br>\"Ừ.<br><br>\" Người đàn ông trung niên kia gật đầu, sau đó nhìn anh ta một cái: \"Cháu quen à?\"<br>\"Đương nhiên là quen ạ!\" Mạc Lăng Thiên nói xong lại chỉ về phía Ninh Tịch: \"Chính là cô gái bên cạnh Lục Đình Kiêu đó ạ, bác thấy không? Vừa rồi cháu đã nói với Tiểu Trần rồi nhưng cậu ấy không tin, cháu đành tự tới nói với bác thôi!\".<br><br>"]