["<br>\"Cứ quyết định như vậy đi, lát nữa về tôi sẽ bảo cô ấy qua bên cô!\" Tần Sênh Nguyệt quyết định.<br>Ninh Tịch lại đột nhiên hơi lo lắng: \"Nhưng mà, nhưng mà con át chủ bài của cô có… đắt không? Nếu như đòi lương cao quá, cho dù cô có cho tôi thì tôi cũng không trả nổi? Hơn nữa cô ấy có đồng ý không? Cái miếu nhỏ này của tôi…\"<br>\"Nếu đã là cho cô thì đương nhiên là không cần cô bỏ tiền, tôi đã ký hợp đồng năm năm với cô ấy, còn một năm nữa.<br><br>Trong một năm này, tôi đưa cô ấy cho cô dùng, sau một năm, cô ấy muốn ở lại đó hay muốn về lại chỗ tôi, việc đó sẽ do cô ấy quyết định!\"<br>Ninh Tịch nghe vậy liền cau mày suy nghĩ.<br>Tuy rằng Tần Sênh Nguyệt nói thế, quả thật là không cần đến cô xuất tiền.<br>Nhưng con át chủ bài này có năng lực tốt nhất ở chỗ Tần Sênh Nguyệt, vậy thì tiền hoa hồng một năm tính theo phần trăm chắc cũng đến mấy trăm vạn nhỉ? Đây mới chỉ là ước chừng mà thôi.<br>Đến lúc cô ấy tới Studio nhỏ tồi tàn của cô chắc chỉ có thể lấy mỗi tiền lương húp cháo qua ngày quá…<br>Chênh lệch thế này…<br> <br>Cuối cùng, Ninh Tịch cắn răng: \"Được! Tôi muốn người này! Nếu trong vòng một năm mà Studio của tôi vẫn không khá lên nổi thì tôi sẽ tự đền bù tổn thất cho cô ấy là được!\"<br>Tần Sênh Nguyệt có chút tán thưởng nhìn cô gái trước mặt: \"Yên tâm đi, con át chủ bài của tôi cũng chẳng phải kẻ ăn chay.<br><br>Nếu trong một năm mà cô ấy chỉ có thể lấy được chút đồng lương ít ỏi để húp cháo thì tôi cũng không tặng cô ấy cho cô làm gì.<br><br>Cô cứ yên tâm vào năng lực của cô ấy, có điều… muốn thu phục để sử dụng được cô ấy thì phải dựa vào chính cô rồi!\"<br>\"Tôi hiểu.\" Ninh Tịch gật đầu.<br>\"Đúng rồi, nhớ chuẩn bị cho tôi ba bộ quần áo, nhớ chưa?\" Tần Sênh Nguyệt đột nhiên nhắc nhở.<br>\"Ba bộ, nhiều thế ư? Để cô lựa chọn à?\" Ninh Tịch khó hiểu.<br>Tần Sênh Nguyệt lườm cô: \"Không phải chọn! Ba bộ đều phải là tốt nhất! Tôi sẽ mặc tất! Sáng, trưa, tối mỗi lúc một bộ! Nơi quan trọng như thế, chẳng nhẽ tôi đi cả ngày mà lại chỉ mặc một bộ thôi à?\"<br>\"Cái...!cái gì!!! Cô đồng ý mặc ba bộ của chúng tôi?\" Ninh Tịch tỏ vẻ đầy kinh ngạc.<br><br><br>\"Cô cho là thế nào?\"<br>\"Tôi nghĩ cô nhiều lắm cũng chỉ mặc một bộ mà thôi…\"<br>Dù sao thì cô ấy cũng là hot trend của thời trang, mặc một bộ của nhà thiết kế mới cũng đã chẳng dễ dàng gì rồi, vậy mà lần này cô ấy...!đồng ý trở thành người quảng cáo cho mình bọn họ thôi sao?<br>Tần Sênh Nguyệt ra vẻ không sao cả: \"Cũng không có gì, hôm nay tâm tình chị đây rất tốt! Cam tâm tình nguyện làm người mẫu cho tụi cô!\"<br>Ninh Tịch đổ mồ hôi, thôi, được rồi...<br>Thật không ngờ rằng đề nghị lúc xúc động của mình lại mang đến món hời ngoài dự đoán như thế.<br>Không uổng công cô phải huy động cả em chồng của mình ra tay...<br>Không uổng công cô giằng co với Lục Cảnh Lễ cả một tuần trời...<br>Không uổng công cô rát cả cổ dạy cho tên đầu đất này làm sao để quyến rũ em gái cảnh giác kia...<br>Tần Sênh Nguyệt chống cằm nhìn cô một cái có chút không được tự nhiên mở miệng: \"Này, nói thật đi, có phải cô rất xem thường tôi không? Chồng tôi đã đối xử với tôi như vậy rồi mà tôi vẫn còn hèn kém hi vọng anh ấy hồi tâm chuyển ý…\"<br>Ninh Tịch gãi đầu: \"Với tính cách của tôi mà nói nếu bị như thế thì chẳng cần đến nữa, nhưng mỗi người có một suy nghĩ, chắc hẳn cô có nỗi khổ tâm riêng?\"<br>\"Ừm, đúng thế… nỗi khổ tâm…\" Tần Sênh Nguyệt thở dài cười khổ: \"Bởi vì… tôi đã đổi một cái giá quá lớn để đổi lấy anh ấy… giấc mộng của tôi…\".<br><br>"]