["<br>Rất nhanh, một hàng xe dừng ở phía trước đám người.<br><br>Cửa xe mở ra, hơn mười người mặc đồ đen bước xuống.<br>Người cầm đầu là một người đàn ông trung niên ăn mặc gọn gàng.<br><br>Ông ta quét mắt nhìn toàn trường một cái, sau đó ánh mắt lại rơi vào Augustine.<br>\"Augustine, tôi nghĩ là ngài bắt người không nên bắt, làm chuyện không nên làm rồi.\" Người đàn ông trung niên đầu tiên là gật đầu với Augustine xem như chào hỏi rồi sau đó mới lạnh lùng mở miệng.<br>\"Lão Đại, là người của Satan.\" Một tên thủ hạ nói nhỏ vào tai gã, vẻ mặt vô cùng khẩn trương.<br>Không cần người nhắc nhở, Augustine cũng biết người này, hồi trước hay xuất hiện bên Satan cho nên gã ta cũng có chút ấn tượng.<br><br>Người đàn ông trung niên này hình như là một quân sư chuyên phụ trách việc thương lượng.<br>\"À..<br><br>tao nhớ ra rồi, mày tên Phong Tấn.\" Augustine quan sát ông ta một lát rồi thu hồi ánh mắt, cười lạnh nói.<br> <br>\"Ngài nhớ không có lầm.\" Vẻ mặt người đàn ông trung niên vẫn không đổi.<br>\"Ha ha ha, thú vị nhỉ! Satan không dám tới Philadelphia cho nên mới để một con chó đến nói chuyện phiếm với tao sao?\" Augustine phấn khích nói, đồng thời cũng hung hăng kéo tóc Ninh Tịch.<br>\"Augustine, tôi nghĩ là ngài hiểu nhầm rồi, Phong mỗ không tới đây để nói chuyện phiếm với ngài, chẳng qua là đến đưa lời khuyên, nếu như hiện giờ ngài thả Đường Tịch ra thì mọi chuyện còn dễ nói, nếu không thì...!hậu quả của chuyện này có thể sẽ khiến ngài không chịu nổi.\"<br>Phong Tấn vừa dứt lời Augustine liền cười to không dứt, hiện tại cả Philadelphia này đã là thiên hạ của gã, ngay đến cả cảnh sát gã còn có thể điều động nữa là, giờ nếu Satan xuất hiện ở Philadelphia thì gã cũng có thể xử đẹp thằng nhãi con đó chứ đừng nói là một con chó của nó.<br>Trong nháy mắt, vẻ mặt Augustine vô cùng âm trầm, tựa như có thể nhỏ ra nước: \"Mày không có tư cách để nói nhảm ở đây, nhưng mà nếu đã tới thì tao cũng sẽ cố hoàn thành trách nhiệm của một chủ nhà, để mày...!vĩnh viễn ở lại đây...\"<br>Theo từng chữ của Augustine phát ra hơn trăm họng súng đen ngòm cũng nhắm thẳng vào Phong Tấn.<br><br>Vẻ mặt Phong Tấn cũng chẳng hề sợ hãi, vẫn vô cùng bình thản, ông chậm rãi lên tiếng: \"Nếu ngài Augustine đã không nghe lời Phong mỗ khuyến cáo, vậy thì mọi hậu quả xin mời ngài Augustine tự mình gánh vác.\"<br>Phong Tấn nói xong liền chủ động lui vào trong xe, cứ như thể chẳng thấy mấy họng súng đen ngòm kia.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Lai Sinh: Tương Tư Huyễn Mộng<br>2.<br><br><br>Thầy Bạch! Đừng Làm Loạn<br>3.<br><br>Mất Khống Chế - Tiểu Thất Tể Tử<br>4.<br><br>Đến Muộn<br>=====================================<br>Ngay lập tức, lại thêm mấy chục chiếc xe hơi màu đen vọt tới lấp kín toàn bộ những con đường.<br>Augustine thấy vậy thì hơi biến sắc, lông mày nhăn lại, nhưng sau một cái chớp mắt gã ta đã tỉnh táo lại, cười lạnh một tiếng nói: \"Sao đây, Satan chỉ có chút bản lĩnh này thôi sao? Đám người chúng mày muốn chống đối lại toàn bộ Philadelphia của tao sao?\"<br>Augustine lập tức gọi một cú điện thoại, chỉ phân phó có hai chữ: \"Ra tay.\"<br>Chốc lát sau, tiếng còi xe cảnh sát vang lên.<br>Trong màn đêm tĩnh mịch của Philadelphia, tiếng còi xe cảnh sát thay nhau hú vang, số lượng xe cảnh sát tới còn nhiều hơn số xe Phong Tấn đem tới.<br>\"Ha ha ha, chúng mày là những con dê béo ngậy, ngay cả sở cảnh sát Philadelphia cũng rất có hứng thú với chúng mày đấy.<br><br>Tao đã nói rồi, dẫu cho Satan đích thân đến đây thì cũng phải bỏ xác ở chỗ này.\" Mắt thấy hơn trăm cảnh sát võ trang đầy đủ đã vây quanh đám người Phong Tấn, Augustine cười như điên dại.<br>Liên tiếp mấy chục chiếc xe cảnh sát gào thét xông tới vây quanh đám người Phong Tấn, đây cơ hồ đều là lực lượng cảnh sát của Philadelphia..<br><br>"]