["<br>Dịch: Thương Khung Chi Chủ<br>Biên: Minh Nguyệt Châu Sa<br>***<br>Ở Kinh Kỳ phủ thành, dân chúng toàn thành hỗn loạn.<br><br>Bây giờ vốn đang là thời điểm bận rộn nhất của một ngày nhưng thiên tượng biến hóa đột ngột như vậy khiến cho khắp nơi trong thành đều trở nên huyên náo.<br><br>Mấy người bán đồ ăn ở chợ ngoài trời, các tiểu thương đang dựng lều hoặc là bày thảm bỗng nhiên phát hiện ra trời tối sầm lại.<br><br>Ai nấy đều ngẩng đầu nhìn, nhất thời nghẹn họng.<br><br>“Trời! Trời tối rồi?” <br>“Cái gì? Trời tối sao?” <br>“Ông trời ơi! Vừa rồi còn là ban ngày mà?” <br>“Trời tối thật rồi! Trời tối thật rồi!” <br>Mấy người đang đi trên đường cũng dừng bước, nhìn chằm chằm lên bầu trời mà không thể tin nổi.<br><br>Mọi người có chút không biết phải làm sao.<br><br>Sau đó nghe thấy người ở ngoài đường hô lên mấy câu đại loại như “trời tối” hay “thời tiết thay đổi”, tất cả đều nhao nhao đi ra ngoài, rồi ai cũng ngơ ngác nhìn về phía bầu trời.<br><br>Tất cả những biến hóa này đều bắt nguồn từ Doãn phủ, nhưng tất nhiên là dân chúng trong thành giờ phút này không biết được đầu đuôi câu chuyện, chỉ có thể mơ hồ cảm nhận được phương vị của ngôi sao sáng nhất.<br><br>Thậm chí, một vài người có linh giác nhạy bén hoặc là những đứa nhỏ có thể mơ hồ nhìn thấy tinh quang rơi xuống.<br><br>...!<br>Đúng là Thiên Địa Hóa Sinh do Kế Duyên thi triển, nhưng thực ra có thể xem là hắn “mượn pháp” của Đỗ Trường Sinh, cần bản thân Đỗ Trường Sinh thi triển pháp lực dẫn dắt, để cho Kế Duyên biết được mình phải giúp lão như thế nào.<br><br>Bây giờ, tình huống “mượn pháp” cũng đã mượn xong rồi, nhưng nghiêm túc mà nói vẫn phải xem Đỗ Trường Sinh ngự pháp ra sao.<br><br>Chẳng những sẽ khảo nghiệm pháp lực của bản thân Đỗ Trường Sinh, mà còn khảo nghiệm khả năng diễn xuất của lão nữa.<br><br>Vào lúc này, Đỗ Trường Sinh chính là như thế.<br><br>Trên bầu trời, tinh quang rơi xuống như mưa.<br><br>Ở phía sau Doãn phủ có một bát quái đồ thật lớn bay lên.<br><br>Tất cả tinh quang đều được tiếp dẫn vào đây, đồng thời cũng rót xuống phía dưới.<br><br>Linh phong và lưu quang rót về phía phòng ngủ của Doãn Tiệu Tiên dường như chỉ là một loại điềm báo trước.<br><br>Tất cả mọi người trong Doãn phủ mơ hồ đều có thể nhìn thấy tinh quang trên bầu trời rơi xuống càng lúc càng nhiều, còn có ánh sáng xanh trắng nhàn nhạt từ bốn phương tám hướng hội tụ lại đây.<br><br>“Rầm rầm rầm rầm...” <br> <br>Có tiếng sóng vỗ vang lên bên ngoài Doãn phủ.<br><br>Dưới linh khí và tinh quang hội tụ, trên bát quái đồ dường như xuất hiện hư ảnh tinh hà.<br><br>Đỗ Trường Sinh đổ đầy mồ hôi, quần áo trên người cũng đã ướt đẫm từ lâu, nhưng lão không rảnh phân tâm ngự thủy khống chế mồ hôi.<br><br>Cây phất trần trong tay vũ động để nước không vào được, hóa thành một đoàn bạch quang bao phủ khắp người của lão.<br><br>Hiện tại, tinh quang và linh khí đều quá thịnh, Đỗ Trường Sinh sắp chống đỡ không nổi nữa rồi.<br><br>Nhưng cả đời này của lão không biết có thể nhìn thấy thời khắc sáng chói này lần thứ hai hay không, cho nên kiểu gì thì lão cũng phải chống đỡ cho bằng được.<br><br>“Tinh hà giáng thế, dẫn Văn Khúc thiên quang chiếu rọi.” <br>Đỗ Trường Sinh rống lên, giọng nói có chút khàn khàn.<br><br>Bát quái đồ trên không trung càng hạ xuống càng thấp.<br><br>Tinh hà lấp lánh tinh quang lưu chuyển trong Doãn phủ.<br><br>Mọi người đều nghẹn họng nhìn trân trối, kinh hãi không thôi.<br><br>Dường như bản thân mình đang ở trong tinh hà hư ảo cuồn cuộn sóng nước, thậm chí khi đưa tay còn có thể cảm nhận dòng nước nhẹ nhàng chảy qua.<br><br>“Rầm rầm...!Rầm rầm...” <br>Tiếng sóng không ngừng vang lên.<br><br>Động tác của Đỗ Trường Sinh trước pháp đàn cũng trở gấp gáp hơn trước.<br><br>Trong toàn bộ Doãn phủ, cũng chỉ có trong sân chỗ Kế Duyên là ánh sao ít hơn một chút, nhưng vẫn được bao phủ trong tinh hà như những nơi khác.<br><br>Vào lúc này, bức tường và lầu các trong Doãn phủ dường như biến mất, chỉ còn có tinh hà lưu động.<br><br>Đại đa số mọi người ở đây, bao gồm cả Doãn Thanh, đều không thể nhìn thấy nhau.<br><br>Bọn họ chỉ nhìn thấy tinh hà vô cùng sáng lạn đang di chuyển, nhưng không ai dám lộn xộn hay làm loạn, sợ ảnh hưởng đến việc triển khai đại trận.<br><br>Ở phía xa, Đỗ Trường Sinh vừa múa phất trần, vừa nhìn xuyên qua tinh hà trùng trùng điệp điệp, trông đến chỗ của Kế Duyên.<br><br>Hắn đang nhìn bàn cờ một cách chăm chú, trong tay không phải đang cầm một quân cờ bình thường, mà hình như là một ngôi sao.<br><br>Dùng kiếm chỉ hướng quân cờ đi xuống, ngôi sao cũng theo đó hạ xuống bàn cờ, tức thì có sóng gợn nhộn nhạo, làm cho tinh hà trong Doãn phủ giờ phút này như dâng lên từng đợt sóng lớn.<br><br>Vào lúc Đỗ Trường Sinh đang nhìn Kế Duyên đến xuất thần, lão cũng thấy Kế Duyên quay đầu lại nhìn mình.<br><br>“Đừng suy nghĩ quá nhiều.” <br><br>Một luồng sức mạnh nhu hòa len lỏi đến cùng một âm thanh mơ hồ, lay tỉnh Đỗ Trường Sinh.<br><br>Vừa rồi, Nguyên thần của lão ta không ổn định, suýt nữa đã rời khỏi cơ thể rồi.<br><br>Đỗ Trường Sinh lại nhìn xung quanh.<br><br>Lúc trước, lão không thể nhìn rõ hoàn cảnh bên ngoài ngân hà, trong tầm mắt chỉ là một vùng tinh quang rạng rỡ.<br><br>Nhưng lúc này, dường như lão đã có thể nhìn thấy cảnh tượng bên ngoài Doãn phủ.<br><br>Ngoại trừ một số người trên đường hoặc hoảng sợ, choáng váng hoặc kinh ngạc thét to, khu vực ngoại vi lúc này đã có thêm một vài bóng dáng quỷ thần xuất hiện.<br><br>“Mọi người, hãy giữ vững vị trí của bản thân! Vạn lần không được bị lung lay! Thành hay bại, phải dựa vào hành động lần này!” <br>Đỗ Trường Sinh hét to lên, sau đó vẫy phất trần về phía trên một cái.<br><br>“Đi!” <br>Róc rách...!Róc rách...!<br>Nước Ngân hà lao thẳng đến Sinh môn.<br><br>Doãn Trì và Doãn Điển nắm chặt tay nhau, dựa vào vị hộ pháp mơ hồ trước mặt mà cắn răng chịu đựng, không dám nhúc nhích.<br><br>Một cơn sóng mạnh ập đến, rõ ràng là tuy quần áo không hề lay động nhưng hai đứa nhỏ kia trông như bị sóng vỗ mạnh vào người, khiến cơ thể lung lay dữ dội, gần như có thể bị té nhào bất cứ lúc nào.<br><br>Vị hộ pháp bên cạnh chỉ có thể chịu trận qua vài nhịp thở, cuối cùng tan biến thành tro bụi.<br><br>Hai đứa nhỏ dìu dắt lẫn nhau vậy mà vẫn có thể đứng yên.<br><br>Giờ khắc này, chúng dường như có thể nhìn thấy căn phòng trước mặt mình, có thể chứng kiến gia gia của mình và hình ảnh sóng nước đang tưới lên người ông ấy.<br><br>“Ầm ầm...” <br>Nóc phòng của Doãn Triệu Tiên bị ngân hà cuốn đi; một chiếc giường nương theo dãy ngân hà mà bay thẳng lên không trung.<br><br>Một đạo Ngân hà lại trực tiếp vắt thẳng lên trời cao, trông như dựng thẳng một thác nước giữa thiên địa vậy.<br><br>Vầng hào quang của ngân hà xung quanh Doãn phủ dần dần suy yếu đi, nhưng tinh quang giữa thiên và địa lại càng sáng tỏ.<br><br>Trong nhất thời, hơn phân nửa dân chúng trong kinh thành đều ngơ ngác nhìn về phía đường Vinh An.<br><br>...!<br>Tại ngự thư phòng trong Hoàng cung, Hồng Vũ Đế Dương Hạo đang phê duyệt tấu chương, đột nhiên lại cảm giác độ sáng trong phòng có chút mờ mịt hẳn đi.<br><br>Vì trong ngự thư phòng vẫn luôn có ánh nến soi tỏ, nên y còn chưa biết rõ là chuyện gì đang xảy ra bên ngoài.<br><br><br>Phê duyệt xong một bản tấu chương vừa cầm lên, Dương Hạo ra lệnh.<br><br>“Thắp đèn sáng hơn cho ta.” <br>Vốn dĩ khi y mở lời, thái giám bên cạnh chắc chắn sẽ ứng tiếng.<br><br>Nhưng lần này, Dương Hạo lại không hề nghe thấy ai trả lời mình cả, thế là ngoảnh mặt nhìn sang, rồi trông thấy lão thái giám kia đang trừng to hai mắt, sững sờ nhìn ra cửa sổ.<br><br>Thấy vậy, Dương Hạo cũng ngẩng đầu lên, nhận ra bên ngoài đang tối đen như mực, tựa như sắp mưa to vậy.<br><br>“Bên ngoài đang...” <br>Lão thái giám vừa định thần lại, định nói gì đó thì bên ngoài lại có tiếng bẩm báo vọng vào.<br><br>“Báo… Bẩm báo bệ hạ!” <br>Một tên thái giám khác xông vào ngự thư phòng với vẻ mặt kinh ngạc; gã cũng quên cả việc hành lễ, chỉ vội ra bên ngoài rồi thét to với Hồng Vũ đế.<br><br>“Bệ hạ! Vừa rồi sắc trời đột nhiên từ ngày chuyển sang đêm, mà bầu trời bên ngoài hiện tại lại đầy những vì sao lấp lánh!” <br>“Cái gì?” <br>Dương Hạo bật đứng dậy khỏi chỗ ngồi, liếc mắt nhìn về phía cửa sổ.<br><br>Y đặt cây bút hay dùng để phê tấu chương xuống, đi vòng quanh ra ngự án (bàn làm việc của vua chúa), hấp tấp bước ra bên ngoài.<br><br>Hai thái giám bên cạnh cũng nhanh chóng đuổi theo.<br><br>Tại mảnh sân phía trước ngự thư phòng, ngoại trừ một vài thị vệ đang bàn tán vì kích động, thì hình ảnh bắt mắt nhất chính là bầu trời đã từ ngày chuyển sang đêm, từng ánh sao khoe sắc chói lọi, khiến người người mê mẩn mà ngắm nhìn, cũng gợi lên sự ngạc nhiên tột bậc.<br><br>“Bây giờ là giờ gì?” <br>Lão thái giám bên cạnh Hoàng đế là người luôn luôn theo dõi thời gian sít sao, mà thỉnh thoảng cũng sẽ có quan viên đến thông báo giờ giấc.<br><br>Tuy lão thái giám này không phải là người được sủng ái nhất, nhưng cũng đã hầu hạ Hoàng đế trong một thời gian rất dài.<br><br>Vì vậy, lão nhanh chóng trả lời.<br><br>“Bẩm bệ hạ, hiện tại hẳn là giờ Tỵ.” <br>“Giờ Tỵ? Còn chưa tới giữa trưa mà! Lý Tĩnh Xuân đâu? Mau tới Ti Thiên giám, truyền Ngôn Thường tiến cung.<br><br>Nhanh lên!” <br>Khi gặp tinh tượng thần kỳ phá vỡ thường thức ngày và đêm thế này, người đầu tiên mà Hồng Vũ đế nghĩ đến chính là Ngôn Thường.<br><br>Nhưng khi y vừa dứt lời, lão thái giám hầu cận đã lập tức hồi đáp.<br><br>“Bệ hạ, Lý công công và Ngôn đại nhân đã đi đến phủ Doãn tướng rồi.<br><br>Chắc ngài đã quên, hôm nay chính là ngày mà Doãn thiên sư thi pháp để cứu Doãn tướng đấy.” <br>Vừa nghe vậy, Dương Hạo lập tức hiểu ra.<br><br>Sau đó, y khẽ máy động cõi lòng; sự biến hóa thiên tượng này có liên quan đến quá trình chữa trị kia ư? <br>“Bệ hạ, nhìn bầu trời phía Nam kìa!” <br>Được thái giám nhắc nhở, Dương Hạo lại ngẩng đầu lên, rồi lập tức trông thấy một vầng sáng màu bạc xông thẳng lên bầu trời ở hướng Nam ấy.<br><br>Trong một thời gian cực ngắn, vầng sáng kia chạy dọc đến chân trời, phảng phất như đối ứng với quần tinh.<br><br> <br>Dù ở khoảng cách xa như vậy, y vẫn có thể trong thấy một dòng ngân hà lóng lánh.<br><br>Chẳng lẽ đây là thủ đoạn của Đỗ Trường Sinh ư? <br>Trước cảnh biến hóa này, Dương Hạo có chút sững sờ, trong lòng dâng lên một cảm giác khó tin.<br><br>...!<br>Trong Doãn phủ, thị giác của mọi người cũng đã được hồi phục.<br><br>Ai nấy đều có thể trông thấy nhau và hình ảnh bên trong nội viện.<br><br>Nhưng ngoại trừ bản thân họ ra, mọi thứ xung quanh cứ như ảo như thực, ngay cả những bức tường và các vật thể khác đều giống như rơi vào thể trong suốt kỳ lạ.<br><br>Nhưng tất cả đều không quan trọng bằng cảnh tượng đang diễn ra trên bầu trời kia.<br><br>Chiếc giường của Doãn Triệu Tiên lơ lửng trên không, cao chừng mười trượng, như thể được ánh sáng của dòng Ngân hà xuyên thấu qua, liên tục tiếp dẫn đến cửu thiên.<br><br>Giữa dòng Ngân hà tiếp tục bành trướng và những ánh sao muôn màu bao phủ, ước chừng nửa khắc sau, chiếc giường của Doãn Triệu Tiên mới từ từ hạ xuống.<br><br>Độ cao của chiếc giường càng lúc càng thấp, mà tầm mắt của mọi người cuối cùng cũng bắt đầu chú ý đến nhau và tình hình trong sân, nhất là đám người đang đứng trước pháp đàn của Đỗ Trường Sinh.<br><br>Ba tên đồ đệ đã sớm té xuống mặt đất, không biết còn sống hay chết rồi.<br><br>Không những thế, bản thân Đỗ Trường Sinh cũng đang gặp cảnh thất khiếu chảy máu, cánh tay cầm phất trần cũng đang run rẩy kịch liệt.<br><br>Kẻ sáng suốt đều nhìn ra một điều, Thiên sư đã bị thương rất nặng, đạt đến ngưỡng giới hạn vào ngày hôm nay.<br><br>Chiếc giường của Doãn Triệu Tiên cuối cùng cũng nhẹ nhàng rơi xuống đất; nóc phòng của Doãn tướng cũng không biết đã bay đến tận đâu, mà cửa sổ cũng đã bị gió mạnh thổi đi mất.<br><br>Cả căn phòng lúc này, trông vô cùng thông thoáng.<br><br>Ngay lúc chiếc giường kia rơi xuống, phần tơ trắng trên cây phát trần trong tay Đỗ Trường Sinh bắt đầu bong tróc ra, hóa thành bụi trắng vương vãi khắp các nơi trong nội viện.<br><br>Về phần Đỗ Trường Sinh, lão thẳng tắp ngã mạnh về phía sau, “đùng” một tiếng, nằm ngay đơ trên mặt đất.<br><br>Và khi Đỗ Trường Sinh ngã xuống, cảnh sắc ban đêm cũng bắt đầu tan biến đi, mà sắc xanh trên bầu trời càng lúc càng rạng ngời hơn.<br><br>Tuy quá trình này cũng rất nhanh, nhưng không hề đột ngột như trước đó.<br><br>Sau hơn mười nhịp thở, trời xanh mây trắng đã trở lại, Kinh Kỳ phủ đã quay về với khung thời gian ban ngày.<br><br>Cảnh đêm đột ngột thay chỗ ban nãy tưởng chừng như chỉ là ảo giác mà thôi, chỉ là dân chúng trên đường hay những vị quý nhân trong các ngôi lầu các đều trông thấy rõ rệt.<br><br>Ai nấy đều ngơ ngác đứng yên nhìn nhau, mà hành động như vậy cũng chứng minh hiện tượng vừa rồi chính là sự thật.<br><br>Trong Doãn phủ, sự yên tĩnh đã bị phá vỡ.<br><br>Sau khi thời gian ban ngày được khôi phục lại, hai vị ngự y của triều đình lập tức xông ra ngoài; một người chạy đến Doãn Triệu Tiên, kẻ còn lại vọt thẳng tới pháp đàn.<br><br>Vị ngự y đến bắt mạch cho Đỗ Trường Sinh liên tục nhíu mày, trong khi người đến xem xét cho Doãn Triệu Tiên lại nhướng mày mừng vui.<br><br>“Ông trời ơi! Ông trời ơi! Dù Doãn tướng vẫn còn suy yếu, nhưng mạch đập đã vững vàng rồi đây này! Đúng là thần tích! Doãn tướng được cứu rồi!”.<br><br>"]