["<br>","<br>Vị thiếu niên vừa lau nước mắt vừa nói khiến cho các bằng hữu thấy đồng cảm, nhưng ở thời điểm này, thật sự không thể chỉ dựa vào sự thương cảm là có thể dùng được.<br><br>Ai cũng đói bụng, tinh thần kém, không có khí lực, toàn thân đầy thương tích, tất cả mọi người đều đã đến cực hạn.<br><br>Ngay cả với vị thiếu niên vừa nói xong, khi đứng dậy từ đống dây thừng, cậu cũng cảm thấy có chút choáng váng.<br>“A Trạch ca, ta lạnh, ta đói lắm....”<br>“Ta cũng đói nữa...”<br>Bây giờ là đầu mùa xuân, tiết trời vẫn còn rất lạnh.<br><br>Bởi vì bọn họ đi lại trong núi dưới điều kiện môi trường ẩm ướt nên quần áo phần lớn đã mất đi tác dụng giữ ấm thân thể.<br><br>Lúc trước, cả đám vừa leo trèo vừa chạy nhảy thì còn đỡ, bây giờ ngồi nghỉ ngơi liền cảm thấy lạnh không chịu nổi.<br>Có đứa trên mặt toàn là nước mắt, bàn tay và gương mặt đều bị thương do mấy bụi cỏ dại có gai cứa vào và đầu cũng bị đau vì mấy lần té ngã.<br>“Chúng ta, chúng ta tìm một nơi nghỉ lại trước đi, rồi ăn chút gì đó.”<br>Vị thiếu niên được gọi là A Trạch dùng ống tay áo hung hăng chùi lên mặt, lau đi nước mắt và nước mũi.<br><br>Vết thương trên mặt cậu có vẻ như hơi nứt ra nên vô cùng đau đớn.<br>“Đi nào.<br><br>Tất cả đứng lên, đừng ngồi nữa.<br><br>Cứ ngồi mãi là không đi được đâu!”<br>“Tất cả mọi người đứng lên.<br><br>Chúng ta đi tìm nơi có thể che mưa che gió nào!”<br>“Giúp một tay đi, đừng để ai rớt lại phía sau!”<br>“Ừ!”<br>Đấu tranh một lúc, các thiếu niên đều nhao nhao đứng lên, một lần nữa tiến về con đường phía trước.<br><br>Ngọn núi ở phương xa vẫn được bao phủ bởi mây mù như cũ.<br> <br><br>Mấy ngày nay đều không thấy mặt trời nên cũng không rõ phương hướng trong núi như thế nào.<br>Tổng cộng có năm hài tử rõ ràng còn rất nhỏ tuổi đang khó khăn lê bước trên đường núi.<br><br>Bởi vì ai cũng thực sự mệt mỏi vô lực, hơn nữa đường núi lại khó đi.<br><br>Cả đám đi rất chậm, rất chậm.<br><br>Sau nửa canh giờ,rốt cuộc mọi người mới phát hiện ra một nơi dừng chân thích hợp.<br><br>Đó là một vách núi có hình dạng như chiếc sừng, đỉnh núi còn có mỏm đá nhô ra, hiệu quả che mưa có thể không tốt lắm nhưng đủ để che gió rồi.<br>“Bên kia! Bên kia có nơi khá ổn kìa, có thể nghỉ ngơi một chút.<br><br>Chúng ta mau tới đó!”<br>Lời nói của A Trạch lộ ra cảm giác hưng phấn.<br><br>Những người khác nghe thấy cũng phấn chấn hẳn lên, ngay cả bước chân cũng nhanh hơn trước, rối rít đi về phía bên kia.<br>Chỉ là phúc đến thì ít mà họa đến dồn dập.<br><br>Trong lúc mọi người dựa lưng vào vách núi ngồi xuống nghỉ ngơi, trong lòng tràn đầy chờ mong sẽ được nhóm lửa sưởi ấm, một thiếu niên kinh hoảng la lên.<br>“Không còn nữa! Đâu rồi! Đâu rồi! Không có ở đây...”<br>Vị thiếu niên đang lục lọi trong túi áo trên người.<br><br>Chuyện này cũng đã thu hút sự chú ý của mọi người.<br><br>Vẻ bối rối hiện rõ trên vẻ mặt của cậu, thật lâu sau mới tuyệt vọng nhìn mọi người.<br>“Đá đánh lửa...!rớt rồi...”<br>Bọn họ không phải lên núi trong thời gian ngắn, cũng không được thoải mái dễ chịu như ở nhà, tất nhiên sẽ không có hộp quẹt để dùng.<br><br>Khi muốn nhóm lửa, các cậu phải dùng đá đánh lửa đặc chế cùng với vải nhóm lửa.<br><br>Giờ đã mất đá đánh lửa, đây chính là một đả kích nặng nề với những thiếu niên này, khó chịu đến mức thở không nổi.<br>A Trạch ngơ ngác nhìn thiếu niên chịu trách nhiệm bảo quản đá đánh lửa kia.<br><br>Cậu muốn dạy dỗ đối phương nhưng nhìn vẻ mặt bối rối ấy, cậu cũng không có tinh thần và cũng chẳng còn hơi sức đâu nữa.<br>“Không được! Phải nhóm lửa! Chúng ta nghĩ biện pháp nhóm lửa đi, tìm vài tảng đá thử xem, dùng cành cây cọ xát thử đi! Các ngươi đi tìm chút củi lửa, chúng ta ở nhà cũng không phải chưa từng đốt lửa, chúng ta nhất định sẽ làm được!”<br>Chỉ tiếc rằng hy vọng quá tốt đẹp mà thực tế lại quá tàn khốc.<br><br>Một canh giờ sau, vốn dĩ A Trạch và bạn bè của mình đều đã bị thương chồng chất, nay trên tay lại thêm mấy vết phồng rộp, còn bị rách da.<br><br>Toàn thân đau nhức nhưng lửa vẫn không cháy.<br>Môi trường quá ẩm ướt, gỗ chưa chắc đã dùng được, chưa kể những thiếu niên này sớm đã kiệt sức.<br>“Ầm đùng đùng...”<br>Trên bầu trời vang lên tiếng sấm.<br><br>Có lẽ bây giờ vẫn chưa đến lúc trời tối nhưng trong núi đã mờ mờ rồi.<br><br>Có một mảng mây đen bay tới, lóng lánh ánh điện quang trong đó.<br>“Rầm rầm....Ầm đùng đùng...”<br>“Ù...” “Ù ù ù ù....”<br>Đứa nhỏ tuổi nhất sợ đến phát khóc; những đứa còn lại cũng không khá hơn là bao.<br><br>Mọi người chỉ biết cùng nhau lùi vào vách núi.<br>“Giữ chặt, chúng ta giữ chặt lấy đi!”<br>“Co vào một góc, cùng nhau sưởi ấm đi nào!”<br>“Ở cạnh nhau, ở cạnh nhau sẽ không lạnh...”<br>“Rầm...”<br>Trời càng ngày càng tối, gió cũng lớn hơn.<br><br>May mà vách núi sừng sững chắn gió, tuy không thể tuyệt đối kín kẽ nhưng mọi người có thể nhìn thấy rõ cát bay đá chạy ở bên ngoài - điều này chứng tỏ vị trí hiện tại ổn hơn khu vực bên ngoài rất nhiều.<br>“Rì rào, rì rào, rì rào...”<br><br>Mưa to nhanh chóng trút xuống.<br><br>Những tảng đá nhô ra trên đỉnh đầu cũng không thể cản mưa hoàn toàn.<br><br>Chỉ cần hướng gió có chút lệch đi, A Trạch và hai thiếu niên khác ở phía ngoài cùng rất dễ hứng lấy từng hạt nước lớn.<br>“Lạnh quá ...” “Vào sâu hơn nữa đi!”<br>“A Trạch ca...!Hiện tại trời mưa rất lớn...!Cũng may là chưa thổi lửa, không thì sẽ rất khó chịu đấy...”<br>Đứa nhỏ ở trong cùng đột nhiên nói ra một câu như vậy, khiến mọi người yên tĩnh trong chốc lát.<br>“Khà khà, đúng rồi, may mắn là không có đánh lửa thành công!”<br>“Ừm...!Nghĩ vậy sẽ thấy lòng nhẹ nhõm hơn nhiều!”<br>“Ha ha ha...”<br>Mặc dù cả đám đang mỉm cười, nhưng nước mắt của bọn nhóc này lại không thể ngừng được.<br>A Trạch cởi một chiếc túi vải đeo trên cổ xuống, sau đó nghiêng miệng túi, cẩn thận đổ thứ bên trong ra ngoài.<br><br>Trên lòng bàn tay nó hiện ra một đống hạt nhỏ, bao gồm cả trấu gạo xen lẫn bên trong.<br><br>Mớ gạo màu trắng kia lại trông hết sức dễ nhìn giữa bóng tối, đẹp đẽ vô cùng.<br>“Đây, mỗi người một ít trấu; không có lửa, cứ để vậy mà nhai nát nhé!”<br>“Ừm!”<br>Nhóc thanh niên ở bên cạnh cẩn thận dùng hai tay nhận lấy trấu gạo.<br><br>Sau đó, A Trạch lại tiếp tục đổ ra một nắm trấu nhỏ, đưa cho những đứa khác; khi ai cũng có đủ thì nó mới tự lấy cho bản thân một ít.<br>Đây chỉ là một chiếc túi vải, không thể chứa quá nhiều bên trong.<br>“Lộp rộp, lộp rộp, lộp rộp...”<br>Món lương thực trộn lẫn giữa trấu và gạo thế này, khi chưa nấu chính sẽ rất khó nhai, còn đâm vào miệng nữa.<br><br>Bọn nhỏ cứ thế mà nhai, mà nuốt lấy nuốt để.<br><br>Nếu nuốt không trôi, vậy nuốt kèm với nước mưa.<br><br>Cơ mà, dù có ăn vào mấy thứ này thì nhiệt lượng sinh ra cũng không đủ sức chống lại cái lạnh do cơn mưa mang đến.<br>Ngoại trừ hai đứa trẻ ngồi tuốt trong cùng là ổn hơn một chút, tất cả những đứa trẻ bên ngoài đều run lên vì lạnh.<br>“Híc hà...!Híc hà...!Trời sẽ nhanh sáng thôi...”<br>Đêm đã khuya, mưa đã tạnh, nhưng các thiếu niên này vẫn chưa ngủ.<br><br>Cho dù kiệt sức, nhưng ở trong môi trường này, không có lửa thì thật sự rất khó đi vào giấc ngủ, cũng quá bất an.<br>“A Trạch ca, nếu có dã thú đến, chúng ta phải làm sao?”<br>“Tới là đẹp đấy! Xem nó ăn chúng ta, hay chúng ta ăn nó!”<br>“Đúng! Tới là đúng lúc!”<br>Một vài thiếu niên ngoài cùng nắm chặt con dao bổ củi trong tay, với tay chộp lấy mấy cây côn gỗ, trong khi A Trạch cầm một con dao găm có vỏ bọc bằng da.<br><br>Nó rút ra một đoạn ngắn, lưỡi dao ánh lên một luồng sáng lạnh.<br>“A Ny, A Long, ngủ đi.<br><br>Có ta và A Cổ ở đây rồi.”<br>“Ừm...”<br>Thiếu niên và thằng nhóc bên trong cùng thật sự không chịu đựng được nữa, rốt cục cũng ngủ say.<br><br>Ngay cả thiếu niên đang tựa lưng ở mé ngoài cũng sớm chìm vào giấc mộng, chỉ còn mỗi A Trạch và một thiếu niên khác ở vị trí bên ngoài vẫn cầm lấy dao bổ củi và dao găm, quyết tâm canh gác.<br>“A Trạch, nếu ta ngủ quên, nhớ đập ta thức dậy đấy!”<br>“Ừm!”<br>Sau nửa giờ, A Trạch và A Long cùng nhau ngủ gật một lúc...<br>Trong núi mơ hồ có tiếng bước chân đến gần; bước chân quá nhẹ, không thể đánh thức mấy nhóc thiếu niên đang ngủ say.<br>Đây là một con báo đen, có lông dài, móng vuốt sắc nhọn và lớp đệm thịt dày giúp đi lại nhẹ nhàng.<br><br>Nó tiến từng bước đến gần bọn nhỏ...!cho đến khi khoảng cách chỉ còn một bước chân.<br>“Gừ gừ...!Gừ...”<br>Con báo ngoác mồm, để lộ ra những chiếc răng nanh sắc nhọn, hít lấy hít để về phía đám thiếu niên.<br>Đúng lúc này, một cây gậy ngắn đập vào đầu con báo, khiến nó rụt cổ lại.<br><br>Hóa ra, còn có một ông lão mặc áo choàng xanh đang ngồi trên lưng con báo này.<br> <br>“Â da! Bọn nhỏ này...”<br>Khẽ thở dài, lão đầu nọ mới chĩa cây gậy ngắn trong tay về phía trước.<br><br>Quần áo trên người đám thiếu niên và trẻ em kia lập tức khô ráo ngay.<br><br>Sau đó, lão ta lại xoay cây trượng ngắn chĩa về phía bên cạnh.<br><br>Tại vị trí không xa lắm từ nơi mà bọn nhóc đang ngủ, chợt có một vài đoạn cọc gỗ và cây nhỏ xuất hiện, trên đó còn mọc ra rất nhiều cây nấm dài.<br>Sau khi làm xong việc này, con báo chậm rãi xoay người, lão giả trên lưng nó cũng dần dần rời đi.<br>“Này, tiên cảnh nào đâu dễ đi như vậy, tốt nhất xoay người càng sớm càng tốt...”<br>Ngày hôm sau, ánh sáng mặt trời chiếu vào mặt A Trạch, khiến mắt nó nóng bừng.<br><br>Nó dụi mạnh vào mắt, gian nan mở mắt ra.<br>“Chết rồi, mình ngủ quên mất....”<br>A Trạch hoảng sợ nhìn xung quanh, phát hiện không có ai mất tích cả, thế mới an tâm hơn.<br>“A Long, A Long, dậy đi, A Long.”<br>“A?”<br>A Long run rẩy toàn thân; phản ứng đầu tiên của nó chính là nâng cây dao bổ củi lên.<br><br>Đến khi nhìn rõ tình hình, nó mới hạ tay xuống, quay đầu nhìn về A Trạch.<br>“A Trạch, tại sao ngươi không đánh thức ta...”<br>A Trạch không nói là mình cũng ngủ quên mất.<br><br>Không phải nó muốn tranh công, nhưng nếu nói ra thì có lẽ mọi người sẽ sợ hãi hơn trong những ngày kế tiếp.<br><br>Do đó, nó chỉ có thể vừa thầm tự nhắc nhở mình rằng: mình phải cực kỳ cảnh giác khi gác đêm, vừa mỉm cười miễn cưỡng.<br>“Không sao đâu, thấy ngươi ngủ say nên ta mới không gọi dậy.”<br>“A Trạch ca, trời sáng rồi à?”<br>“Ừm, trời sáng rồi!”<br>A Trạch và A Long bước sang một bên, để mọi người đứng dậy vươn vai, thuyên giảm cơn tê rần ở chân.<br><br>Hôm nay có thời tiết khá tốt, thật là một dịp hiếm hoi kể từ khi vào núi.<br>“Đã lâu không thấy ánh mặt trời rồi, tuyệt vời quá!”<br>Đứa nhỏ kia cũng vội vàng vặn vẹo tay chân; và trong lúc đang đi tới đi lui, đột nhiên mấy khúc gỗ xa xa xuất hiện ngay trong tầm mắt nó.<br><br>Ngay lập tức, nó vui mừng như vỡ òa.<br>“A Trạch ca! Nấm kìa! Có rất nhiều nấm ở đằng kia, chúng là nấm Đại Bạch, chúng là nấm Đại Bạch đấy!”<br>“Ở đâu?” “Ở đằng kia kìa!”<br>Cả đám cùng nhau chạy đến.<br><br>Khi nhận ra đó thật sự là cây nấm Đại Bạch, và còn có rất nhiều, ai nấy đều cười vui vẻ.<br>“Tuyệt, có nấm ăn!”<br>“Đó thực sự là cây nấm Đại Bạch nha!”<br>“Nhóm lửa đi! Lần này phải nhóm lửa cho bằng được!”<br>Thời điểm này, A Trạch và mọi người đều tràn đầy nhiệt huyết.<br><br>Sau hơn nửa giờ trôi qua, cả đám đã khoan một khúc gỗ để đánh lửa.<br><br>Tia lửa đốt cháy tấm vải dầu, và đống lửa đã dần được nhóm thiếu niên này đốt bừng lên.<br>Mọi người bèn lấy nồi ra, đi múc nước từ một dòng suối trong núi, chuẩn bị một ít trấu gạo và rất nhiều cây nấm...!Khoảnh khắc chiếc nồi kia bốc lên một mùi thơm nhẹ nhàng cũng chính là khoảnh khắc hạnh phúc nhất đối với đám thiếu niên và trẻ nhỏ này.<br><br>"]