["<br>","<br>Đến mức tu vi hiện tại của Kế Duyên, đa phần thì rất hiếm khi nằm mơ.<br><br>Theo tình huống bình thường, cho dù có nằm mơ cũng là tự chủ, tự diễn hóa ra cảnh vật trong giấc mơ đó.<br><br>Hành vi này cũng tương tự như bản thân nhập định vậy, vì phải dẫn một ý cảnh thiên địa đặc thù vào trong giấc mơ.<br><br>Thế nên, Kế Duyên nằm ngủ cũng được xem như một phương pháp tu hành đặc biệt của hắn.<br>Đương nhiên, Kế Duyên vẫn ngủ như bình thường.<br><br>Dù sao đi nữa, ngủ cũng là một chuyện rất thoải mái.<br><br>Cho dù bản thân là kẻ tu tiên, theo như Kế Duyên biết, tu tiên cũng muốn ngủ.<br><br>Tuy hơi cường điệu một chút, nhưng thậm chí có người còn nằm mơ nửa năm hoặc thậm chí một vài năm.<br>Kế Duyên vốn định củng cố những gì thu hoạch được từ một kiếm khuynh đảo trời cao kia.<br><br>Mượn nhờ một tia cảm ngộ huyền diệu từng sinh ra từ phần lực lượng được hiển hóa bởi Thiên địa Hóa sinh kết hợp với pháp lực thần thông, cùng nhau dẫn dắt khí thế của thiên địa để thi triển diệu pháp kia, hắn muốn thuận thế phá tan gông cùm xiềng xích của pháp Tụ lý Càn khôn đang bế tắc kia.<br>Lần trước có đột phá lớn về Tụ lý Càn khôn, Kế Duyên khi ấy đã muốn dùng thế để vận dụng vào trong pháp ấy.<br><br>Bên cạnh việc chịu ảnh hưởng bởi quá trình lão Long nắm bắt và sử dụng thời vận của hòa thượng Tuệ Đồng, hắn còn có bước đột phá trước khi Lục Thừa Phong nản lòng thoái chí đến thăm.<br>Lần thu hoạch đó giúp cho ý tưởng Tụ lý Càn khôn không còn là điều không tưởng, ít nhất là bản thân pháp ấy không còn là một phép thuật lưu trữ thông thường nữa.<br><br>Không gian dự trữ cũng đã được tăng lên rất nhiều, không đến mức muốn nhét vào một thứ gì thì phải cân nhắc có nên mang thêm một cái túi khác hay không, hoặc muốn mang theo một chiếc cần câu thì phải luyện chế lại để có thể cuộn nó nhỏ vào...!không thì không đủ chỗ trống để cất chung.<br>Nhưng sau lần trước, thành tựu cũng chỉ dừng lại ở mức đấy.<br><br>Vì pháp lực của Kế Duyên càng lúc càng tinh thâm, lại thêm Ngũ hành viên mãn, không gian trong tay áo càng lúc càng lớn, thậm chí có thể tách riêng ra từng khu vực và một vài ứng dụng thần diệu khác.<br><br> <br>Tuy nhiên, hiệu quả đó và những gì mà Kế Duyên tưởng tượng vẫn còn cách nhau một khoảng chênh lệch rất lớn.<br>Nếu lấy Tụ lý Càn khôn ra để so sánh, tuy pháp này quả thật cũng là một thần thông trữ vật không tầm thường tại giới tu hành, vừa tiện vừa nhanh, dung lượng cũng không nhỏ, còn khá ngầu, nhưng Kế Duyên muốn rằng: Đó không chỉ là một thần thông trữ vật.<br>Chỉ có điều, giấc ngủ lần này của Kế Duyên có chút đặc biệt.<br><br>Trước khi bước vào trạng thái tu hành, vừa chìm vào giấc ngủ thì hắn lại dần cảm thấy vô cùng mệt mỏi.<br>Lúc xuất ra một kiếm khuynh đảo trời cao ngày đó, hắn đã tiêu hao tinh thần quá độ.<br><br>Sau đó, vì chuyện Địa lệ mà tinh thần vẫn luôn căng cứng, chưa từng được nghỉ ngơi đầy đủ, thế nên tâm trí chẳng hề hồi phục sau trận chiến kia.<br><br>Giờ nằm xuống thư giãn, quả thật là Kế Duyên khó mà kiềm được cơn buồn ngủ rồi.<br>“Ngủ thôi, ngủ ngon rồi tính...”<br>Phương pháp nhập định để khôi phục tinh thần và ngủ một giấc để khôi phục tinh thần đều hoàn toàn giống nhau đối với Kế Duyên.<br><br>Vậy nên, dĩ nhiên là hắn phải chọn cách thoải mái hơn rồi.<br>Với suy nghĩ này, Kế Duyên cuối cùng cũng chìm vào giấc ngủ sâu.<br><br>Hắn ngủ một giấc suốt mười ngày, còn hiếm thấy có một giấc mơ ngắn vào cuối ngày thứ mười, là một giấc mơ thuần túy.<br>Đúng như câu ngày nhớ đêm mơ, Kế Duyên mơ thấy bản thân dường được trở về cố hương của mình ở kiếp trước.<br><br>Hắn trở về nhà mình, hơn nữa còn giống như biến hóa thành dáng vẻ thời thơ ấu, ngồi bên cạnh ông nội, cùng xem một tiết mục nào đó trên chiếc TV trắng đen cồng kềnh cũ kỹ.<br>Loại TV trắng đen có dây ăn-ten này chỉ có 12 kênh, và người ta chỉ có thể chuyển kênh bằng cách xoay núm vặn thủ công trên thân TV.<br><br>Nó từng là suối nguồn vui vẻ quan trọng nhất trong thời thơ ấu của Kế Duyên.<br><br>Muốn xem TV hay chơi game trên hệ máy console trắng đỏ, đều phải dựa vào chiếc TV cũ kỹ này.<br>Hiện tại, chiếc TV này đang chiếu phim Tây Du Ký, đây có lẽ là do hắn tưởng tượng đến nên mới xuất hiện cảnh này trong mơ.<br><br>Các kênh khác cũng chiếu Tây Du Ký, nhưng số tập lại khác nhau.<br><br>Kế Duyên chuyển hai kênh, xem hai tập khác biệt.<br>Một tập nói về Tôn Ngộ Không muốn nhảy lên Cân Đẩu Vân để trốn khỏi bàn tay của Như Lai Phật Tổ, còn tưởng rằng bản thân đã bay đến tận cuối chân trời, lại còn đi tiểu vào ngón tay của Như Lai.<br>Một tập khác có nội dung ở phần Ngũ Trang quan.<br><br>Lúc đó, Tôn Ngộ Không đã hất đổ cây Nhân sâm vì nổi cơn tam bành, sau đó biết mình gây ra rắc rối to nên đưa Đường Tăng và các sư đệ vác theo hành trang trốn đi, nhưng cuối cùng vẫn bị Trấn Nguyên Tử dùng Tụ lý Càn khôn bắt lấy.<br>Hiện tại, Kế Duyên rất tập trung xem TV, còn nghĩ rằng, hai môn thần thông khiến vị Tôn hầu tử kia ăn thua thiệt trông giống như xuất phát từ cùng một con đường.<br>Giấc mộng rất ngắn, tựa như được hình thành nên từ vài mảnh vụn ghép vào nhau vậy.<br><br>Đang nằm trên giường, Kế Duyên khẽ cau mày, giữ tâm thần và ý thức để điều khiển lấy suy nghĩ của bản thân trong giấc mơ.<br>Giấc mơ bắt đầu thay đổi, biến thành một thế giới rộng lớn, thành núi sông đầm nước, thành rặng núi lớn mênh mông trước khi kẽ hở địa mạch kia xuất hiện.<br>Kế Duyên vẫn đứng yên trên đỉnh núi đó, nhìn bọn yêu ma xung quanh.<br><br>Bất quá, cảnh tượng hiện tại không hề có những tu sĩ của Tiên Hà đảo cùng chiến đấu, mà chỉ có hình ảnh quần ma loạn vũ mà thôi.<br>“Thế kiếm khuynh đảo trời cao.”<br>Thốt nhẹ một lời xong, hắn lướt ngón tay qua Thanh Đằng kiếm trong mộng của mình.<br>“Keng...”<br>Trong nháy mắt, tiên kiếm hóa thành một vầng sáng, bay thẳng lên bầu trời.<br><br>Sau đó, Ý cảnh Sơn hà đang ký thác vào thanh kiếm lập tức hiển hiện ra.<br><br>Sau khi kết nối với khí thế của thiên địa, bầu trời lại trông như ánh kiếm màu trắng kia; một kiếm trảm xuống, thế như khuynh đảo trời cao.<br>Uy lực của Thế kiếm Khuynh đảo Trời cao trong mộng còn lớn hơn rất nhiều so với lúc ban đầu.<br><br>Có lẽ vì trời đất trong mộng vốn là kết quả diễn hóa của ý cảnh, thế nên hắn có thể vận dụng tự nhiên hơn.<br><br><br>Thế kiếm Khuynh đảo Trời cao vừa xuất ra, Thiên Cương dậy sóng, sông núi chấn động, trông phảng phất như Ngày tận thế giáng lâm, mang theo áp lực đáng sợ mà rơi xuống.<br>Bọn yêu ma xung quanh tuyệt vọng bỏ chạy, thậm chí một số còn tự đập mạnh bản thân xuống đất, chẳng những sợ hãi tột độ, mà còn tựa như bị phát điên.<br><br>Dù thế kiếm chưa thực sự giáng xuống, một số yêu vật đã rơi vào tình trạng đẫm máu cả người, sau đó biến thành một làn sương máu rồi tan biến hẳn.<br><br>Đây rõ ràng là hành vi tự kích nổ ma khí và yêu khí của bản thân.<br>Kế Duyên tiếp tục dùng ngón tay chỉ xuống, lại là một màn yêu ma rơi rụng như mưa sa.<br><br>Nhưng lần này, rất nhiều yêu ma trên không trung đã biến thành sương máu hoặc tự bốc cháy lên.<br><br>Thế nên khi chúng rơi xuống đất, hoặc đã không còn nguyên vẹn, hoặc đã hình thần đều diệt luôn rồi.<br>Kế Duyên vẫn ngồi xuống trên đỉnh núi như lúc trước, nhưng tất nhiên lần này không phải do quá mệt mỏi, mà chỉ là tùy ý ngồi xuống mà thôi.<br><br>Nhìn mọi thứ xung quanh, hắn không thể không mỉm cười.<br>“Chậc chậc chậc, theo cách nói của kiếp trước thì...!À đúng rồi, là siêu cool, siêu ngầu nha!”<br>Sau đó, Kế Duyên lại đứng lên, rũ nhẹ quần áo rồi nhìn về phía ống tay áo của mình.<br>“Thế kiếm Khuynh đảo Trời cao mượn lấy Càn Khôn của thiên địa mà tru tâm, còn Tụ lý Càn khôn lại mượn lấy Càn Khôn của thiên địa mà thu hình...!Ý tứ trong đây tức là...!Muốn vận dụng sức mạnh của Càn Khôn, vậy phải có khí thế của Càn Khôn...”<br>Vì không thể triển khai ý tưởng trong giấc mơ, thân thể của Kế Duyên bên ngoài thế giới thực cũng chợt nhíu nhẹ mày.<br>Vào lúc này, trong mảnh sân vườn của Cư An Tiểu Các, đám chữ nhỏ đang chia phe đấu đá nhau trong suốt một khoảng thời gian rất dài.<br><br>Bọn chúng không hề cảm thấy buồn chán, đang quyết tâm không chết không thôi với nhau.<br><br>Về phần con hạc giấy, nó đang chăm chú quan sát đám ong mật đang bận rộn giữa những cành hoa của tây táo lớn, tựa như là người giám sát vậy.<br>“Lạch cạch...” Một âm thanh nhẹ nhàng vang lên, khiến con hạc giấy và đám chữ nhỏ trong sân đều chuyển sự chú ý vào góc tường.<br><br>Ngay lập tức, bọn chúng nhìn thấy một con hồ ly lông đỏ đang duỗi thẳng chân ra, chuẩn bị đứng lên nơi đó.<br>“Mọi người thấy chưa, con hồ ly ngu ngốc đến rồi!” “Ừ ừ, thế mà không gõ cửa, chẳng có lễ phép gì cả!”<br>“Nhưng nếu gõ cửa thì đại lão gia lại thức giấc, vậy phải làm sao?” “Đúng đúng, tốt hơn là đừng gõ cửa nha!”<br>“Nếu bán bộ da của nó cho bên thương lái kinh doanh da thú, vậy có đáng tiền không?”<br>“Chắc chắn rồi, bộ lông này...”<br>...<br>Hàng loạt lời bàn tán nhí nha nhí nhố truyền vào tai Hồ Vân, khiến nó phải sững người.<br><br>Sau đó, nó tới chiếc bàn đá ngoài sân, nhìn xung quanh.<br>“Đi ra, đi ra, các ngươi đang ở đâu? Các ngươi đã ở đây, chắc chắn tiên sinh đã trở về!”<br>Hồ Vân gằn giọng hô vài câu về phía xung quanh, nhưng khả năng ẩn giấu của đám chữ nhỏ cũng không phải là để trưng cho đẹp, để rồi cuối cùng là chỉ nghe thấy tiếng, chứ không thấy bất cứ một giọt mực nào.<br>Tiếp theo, Hồ Vân vô thức nhìn vào nhà chính của Cư An Tiểu Các.<br><br>Cửa đóng chặt, nó không thể nghe thấy hay cảm nhận được gì, nhưng có khả năng là Kế tiên sinh đang ngủ bên trong.<br>Bọn chữ nhỏ không chịu đi ra, nhưng khi nhìn thấy con hạc giấy vừa bay vòng bên khóm cây rồi đáp xuống bàn, Hồ Vân lập tức cười vui vẻ vì biết chắc Kế tiên sinh đã trở lại.<br>Trước khi Kế Duyên vội vàng rời đi, Hồ Vân đã được Bạch Tề tiễn về đây.<br><br>Ở yên trên núi Ngưu Khuê hơn một tháng, nó hơi nhớ Kế Duyên, hay đúng hơn là sợ hắn đi một chuyến thật lâu mà không trở lại.<br><br>Trước đó, nó có sang đây xem xét qua hai lần, như Tiểu Các trống không; lần này, xem ra là người đã về.<br>“Các ngươi về từ lúc nào vậy? Nhân tiện, ta có một món đồ muốn tặng cho Kế tiên sinh!”<br>Hồ Vân nháy mắt một cách thần bí với con hạc giấy nhỏ, cái đuôi to xõa tung phía sau thường xuyên hất lên xuống nhịp nhàng.<br><br>Con hạc giấy nghiêng đầu nhìn cái đuôi của Hồ Vân, biết rõ con hồ ly này có thói quen giấu đồ trong đuôi.<br>“Ồ, thứ tốt gì thế?”<br>Một giọng nói ôn hòa vang lên, cửa nhà được mở ra với sau tiếng “két...”; Kế Duyên đã đứng đó với một bộ trang phục màu xanh vừa mới thay.<br>“Kế tiên sinh! Người về rồi à?”<br>“Ha ha, đây không phải là đang đứng trước mặt ngươi sao? Thế nào, Bạch Tề lại bắt nạt ngươi à?”<br>Hồ Vân lắc đầu liên lục như một chiếc trống lắc.<br> <br>“Không, không, Bạch giang thần rất tốt.<br><br>À mà, ta tìm được thứ tốt trên núi, nay đến đưa cho tiên sinh!”<br>“Ha ha ha...!Ngươi mà tìm được cái...”<br>Kế Duyên chợt dừng lời ngay lúc Hồ Vân dùm bộ vuốt của nó túm ra hai thỏi Cẩu Đầu kim từ chiếc đuôi to phía sau.<br><br>Theo hình dạng to bằng nửa bàn tay thế này, chắc chắn trọng lượng không hề nhẹ.<br>“Hì hì, phàm nhân rất ưa thích vàng đấy.<br><br>Trước khi Lục Sơn Quân đi khỏi nơi đây, y cũng mang theo rất nhiều vàng, nhưng ta lại không tìm ra.<br><br>Lần này gặp may, lúc đào hang thỏ thì tìm ra được hai thỏi, thế nên mới vội vàng chạy đến đây đưa cho ngài!”<br>Kế Duyên bước ra khỏi sân, vô thức nhìn về núi Ngưu Khuê.<br>“Có mỏ vàng trong núi này à?”<br>“Kế tiên sinh, nhiêu đây vàng có đáng giá lắm không? Tính ra được bao nhiêu tiền?”<br>Hồ Vân bèn mở lời hỏi hang; về cơ bản thì nó có chút khái niệm về tiền, nhưng về vàng thì không hiểu lắm.<br><br>Nghe thế, Kế Duyên bật cười rồi trả lời.<br>“Rất đáng giá.<br><br>Nếu là ta tiêu xài, đoán chừng phải qua trăm năm cũng xài chưa hết.”<br>“Ồ, vậy tiên có muốn nhận hay không?”<br>Hồ Vân tự đắc là mình đã tặng một món bảo vật như Cẩu Đầu kim cho Kế Duyên.<br><br>Còn hắn cũng mỉm cười, sau đó đưa tay nhận lấy hai thỏi vàng kia mà không hề mang bất cứ gánh nặng tâm lý nào.<br>“Muốn nhận chứ, dĩ nhiên là muốn.<br><br>Ta dạo chơi giữa thế giới phàm trần bấy lâu này, chẳng thiếu gì, chỉ thiếu tiền.”<br>Hồ Vân vốn đang nghĩ mình sẽ bị từ chối, nhưng khi thấy Kế Duyên đồng ý nhận lấy thì lại vui mừng khôn xiết.<br>Cầm hai thỏi vàng trên tay và lắng nghe tiếng ma sát leng keng, Kế Duyên bèn nhẩm tính về trọng lượng của chúng.<br><br>Nếu đem hai thỏi này đi đổi lấy bạc trắng, ít nhất cũng được mấy trăm lượng.<br><br>Đối với Kế Duyên, đây rõ ràng là một khoản thu nhập khá to.<br>Cất hai thỏi vàng vào ống tay áo, Kế Duyên ngẩng đầu nhìn lên ngọn cây táo trước khi nâng tay phất nhẹ một cái.<br>“Sột...!soạt...”<br>Một tiếng rít yếu ớt phát ra từ tay áo, như thể các dòng không khí trong Cư An Tiểu Các bị cuộn ngược về phía tay áo của Kế Duyên vậy.<br><br>Đồng thời, bầy ong mật kia cũng dồn dập bị hút vào.<br>Nhưng khi đàn ong đến gần, Kế Duyên ngay lập tức tản pháp lức đi, để những con ong mật đang hoảng loạn kia vội vàng chạy thoát.<br>“Không đúng, không đúng, không phải như thế này...”<br>Tuy thanh thế vừa rồi trông khá lớn, lại nhìn ngược nhìn xui đều giống như bầy ong ấy bị gió hút tới đây.<br><br>Cũng như lão Long từng dùng Long trảo bắt người vậy, tổng thể là có chút cử trọng nhược khinh rồi..<br><br>"]