["<br>","<br>Kế Duyên không vội hỏi Tôn gia, mà trực tiếp cầm lấy tự thiếp từ tay Tôn Nhã Nhã rồi xem kỹ ngay trước mặt.<br>Càng nhìn, Kế Duyên càng cảm thấy những chữ này không đơn giản, ẩn chứa một dạng khí chất mịt mờ đằng sau nét linh động và mềm mại.<br><br>Trường hợp này cũng tương tự như cách nói “nhìn chữ như thấy người”.<br><br>Bảng tự thiếp này như đang ẩn dụ cho bản thân của Tôn Nhã Nhã, tuy nội tâm khát vọng sự yên tĩnh nhưng bao hàm mong muốn được một lần gây nên một sự chấn động khắp bốn phương.<br><br>Loại linh tính này không chỉ đại diện cho mong muốn lột xác, mà còn có khả năng lột xác thành công.<br>“Kế tiên sinh, người cảm thấy chữ của ta thế nào?”<br>Tôn Nhã Nhã tự hào hỏi, và quả nhiên là nàng đã được Kế Duyên tán thành<br>“Đây đã có thể gọi là kiệt tác! Hẳn là có nhiều người gặp ngươi để thỉnh chữ, đúng không?”<br>Câu nói nghe như khích lệ thế này quả thật chính là một hành vi cực kỳ kiệm lời của Kế Duyên rồi.<br><br>Nhìn vào con chữ này, quả thật Tôn Nhã Nhã đã có thể học được vài phần tinh túy từ hắn.<br><br>Nói cách khác, thế gian khó tìm.<br><br>Ngay cả Doãn Triệu Tiên cũng không sánh bằng, có thể nói là đã vượt xa mong đợi ban đầu của Kế Duyên.<br>Nghe Kế Duyên nói vậy, Tôn Nhã Nhã mỉm cười.<br>“Cũng có ạ, nhưng không phải quá nhiều.<br><br>Từ khi viết quyển tự thiếp này đến sau đó, ta cũng ít khi viết chữ ở bên ngoài.<br><br>Nhưng khi lén lút tập viết, ta luôn cảm thấy khó mà đột phá được nữa, như bị bao vây trong một hoàn cảnh túng quẫn nào đó.<br><br>Giá mà ta là thân nam nhi, e là cũng không phải chịu đựng như vậy...”<br>Kế Duyên nhìn những người Tôn gia xung quanh; bọn họ cũng đang quan sát bảng tự thiếp của Tôn Nhã Nhã.<br><br>Ai nấy đều không biết chữ, dù cũng đoán là chữ đẹp nhưng lại khó mà hiểu rõ giá trị trong đó.<br> <br>Thấy Kế tiên sinh sau khi nhìn lướt qua người nhà Tôn gia xong thì chỉ chăm chú ngắm nghía quyển tự thiếp kia, trong khi cháu gái bảo bối của mình lại nói năng với một bộ dạng u sầu khiến bầu không khí có chút xấu hổ, Tôn Phúc bèn lập tức mở lời.<br>“Này, Đông Minh! Vào bếp lấy bình rượu Hoa Điêu ra đây nhanh lên.<br><br>Rượu trên bàn sắp hết rồi.<br><br>Ngọc Lan, ngươi vào múc thêm canh thịt hầm đi, còn một ít trong nồi đấy.”<br>“Vâng vâng!” “Vâng, thưa cha!”<br>Tôn phụ, Tôn mẫu vội xách theo một bình rượu rỗng và một cái bát Đại Hoa trống không rời khỏi bàn ăn, trong khi Tôn Phúc vội cầm lấy bình rượu còn lại trên bàn rồi rót rượu cho Kế tiên sinh và hai huynh trưởng của mình, đồng thời mở lời tán dương cháu gái để hòa hoãn bầu không khí.<br>“Mời mời mời, Kế tiên sinh! Lão hán châm rượu cho ngài, còn nhị ca và tam ca nữa, đầy chén nhé...!Ha ha ha...!Nhã Nhã chúng ta thật đúng là khiến tổ tông nở mày nở mặt, học cao hiểu rộng quá đấy! Làm gì có chuyện người khác chọn Nhã Nhã chứ? Phải là Nhã Nhã chọn người khác nha!”<br>Nhìn thấy gia gia cười làm lành với mình, nhưng nói gần nói xa vẫn là mong nàng đồng ý lập gia đình, Tôn Nhã Nhã nửa muốn mỉm cười, nửa bất lực với một thực tế hiển nhiên mà bản thân không thể chấp nhận được.<br>“Gia gia, nhị gia, tam gia, Kế tiên sinh có tửu lượng mạnh lắm.<br><br>Mọi người uống ít thôi, lớn tuổi hết cả rồi!”<br>“Không sao đâu! Hôm nay cao hứng, rất cao hứng đấy!”<br>“Đúng đúng! Rót đầy chén đi!”<br>Mấy lão đầu cùng cười ha hả, ánh mắt càng đong đầy yêu thương.<br><br>Mà như vậy, Tôn Nhã Nhã càng cảm thấy thâm tâm mình buồn bực, chỉ có thể nhìn về phía Kế Duyên, vậy mà chỉ thấy hắn vẫn chăm chăm quan sát bảng tự thiếp.<br><br>Thần sắc của hắn có chút mơ hồ, trong tay lại sản sinh ra một loại nhịp điệu nào đó.<br>Loại cảm giác này giống như khi Tôn Nhã Nhã mang chữ đến cho tiên sinh xem khi còn nhỏ.<br><br>Nghĩ đến đây, nàng bất giác ngồi thẳng lưng lên.<br>Cha mẹ của Tôn Nhã Nhã cùng nhau vào bếp.<br><br>Một người bưng một chiếc bát Đại Hoa to tướng đựng thịt, người còn lại thì mở nút bình rượu Hoa Điêu ra để đong rượu vào.<br><br>Liếc về hướng phòng khách sáng đèn, Tôn mẫu tiến đến gần Tôn phụ đang ngồi xổm rót rượu, dùng cùi chỏ huýt nhẹ vào lưng gã, mở miệng thì thào.<br>“Này, tướng công! Chàng nói xem, nếu nhà chúng ta thỉnh Kế tiên sinh giúp cho cả nhà đạt được giàu sang phú quý liệu có thể thành công hay không?”<br>Tôn phụ cũng hơi động tâm, ngẩng đầu vươn cổ nhìn qua phòng khách một lượt rồi hạ giọng nói với Tôn mẫu.<br>“Nhất định là có thể! Nàng quên rồi đấy à? Cách đây ít năm, phò mã gia và công chúa từng đích thân đến Cư An Tiểu Các để mời Kế tiên sinh đấy.<br><br>Giàu sang phú quý, chẳng qua chỉ cần một câu nói của Kế tiên sinh mà thôi...”<br>Mặc dù cha mẹ của Tôn Nhã Nhã không tiếp xúc với Kế Duyên nhiều cho lắm, nhưng vẫn hiểu rõ một số việc.<br><br>Kế tiên sinh này hẳn là người rất có năng lực, giao tình với Doãn tướng chưa bao giờ đứt đoạn.<br><br>Nhận thức này đã nảy sinh từ lúc Tôn Nhã Nhã bắt đầu đến Cư An Tiểu Các học chữ, sau đó dần dần rõ rệt hơn.<br><br>Vì vậy, hai người bọn họ vô cùng kính trọng Kế Duyên, chỉ là hơi khác với phụ thân Tôn Phúc mà thôi.<br>Nghĩ đến đây, đôi phu thê này càng phấn khích hơn; mà Tôn mẫu càng khó nhẫn nhịn được, vội lôi kéo chồng mình.<br>“Những lời mà Kế tiên sinh mới nói vừa rồi là có ý gì, chẳng lẽ là...”<br>Tôn mẫu ngừng lời, nhìn trượng phu của mình.<br>“Chẳng lẽ là Kế tiên sinh có thể tìm cho Nhã Nhã một tấm chồng trong gia đình quan lại quyền quý à? Đúng rồi, ta từng nghe nói Doãn tướng vẫn còn một nhị công tử nha!”<br>“Hít hà...”<br>Phụ thân của Tôn Nhã Nhã cảm giác như da đầu mình tê rần vậy, còn cảm giác phấn khích trong lòng càng lúc càng mạnh mẽ hơn.<br>“Đã như vậy, ai thèm quan tâm đến công tử của Phùng gia kia làm chi!”<br>Hai người ôm nỗi phấn khích trong lòng mà mang rượu thịt quay lại, thái độ đối với Kế Duyên cũng càng ân cần hơn.<br>“Đến rồi đây! Có rượu, cũng có thịt.<br><br>Kế tiên sinh, mời ngài uống thêm vài chén nữa!”<br>Tôn phụ sốt sắng rót rượu cho Kế Duyên, nhưng thấy chén của hắn vẫn còn đầy.<br><br>Dù là thế, gã vẫn châm từng giọt vào trong.<br><br>Nhưng suốt cả quá trình, Kế Duyên chỉ chăm chú đọc tự thiếp, không hề phân tâm mà chỉ đắm mình vào những con chữ, cực kỳ thờ ơ với thế giới xung quanh.<br><br>Chỉ bất quá, ngón trỏ và ngón giữa bên tay phải đang khõ nhịp nhàng trên mặt bàn, như thể đọc chữ mà còn hòa tấu thêm một vài giai điệu vào đó vậy.<br><br>“Ngồi xuống đi! Đừng quấy rầy tiên sinh.”<br>Tôn Phúc nhanh chóng vẫy tay gọi con trai.<br><br>Tôn Đông Minh vô thức ngồi lại ghế của mình, cẩn thận hỏi.<br>“Cha, Kế tiên sinh đang làm gì thế?”<br>Nhị bá của Tôn Đông Minh bên cạnh nhấp một ngụm rượu rồi hạ giọng bảo.<br>“Từ nãy đến giờ, tiên sinh cứ như vậy.”<br>“À à...”<br>Tôn Đông Minh nhận ra Tôn Nhã Nhã đang ngồi nghiêm chỉnh và nhìn Kế Duyên như thể đang chờ hắn chỉ điểm vậy.<br><br>Trong lúc này, phòng khách rất yên tĩnh, bầu không khí vô cùng kỳ quái.<br>Sau một hồi chờ đợi, Tôn Đông Minh không thể kiên nhẫn được nữa, bèn bước đến bên cạnh Tôn Phúc rồi thì thầm vào tai lão.<br>“Cha, ngài hỏi thử Kế tiên sinh xem, các nhà quan lại quyền quý nào trong kinh thành có công tử muốn lấy vợ hay không? Nghe đồng rằng, nhị công tử của Doãn tướng cũng tới tuổi...”<br>Tôn Phúc quay đầu lại, trừng mắt nhìn con trai mình.<br>“Ngươi đang nói nhảm nhí gì vậy? Đừng có để ma quỷ ám vào mình!”<br>Mà cũng chính vì câu nói này, bàn tay đang gõ nhịp trên mặt bàn của Kế Duyên cũng dừng lại, như thể hắn vừa quyết định một việc gì đó.<br><br>Trước hết, hắn ngẩng đầu nhìn Tôn Nhã Nhã, nàng cũng sửa tướng ngồi cho ngay ngắn rồi gật đầu với hắn.<br><br>Tiếp theo, Kế Duyên gật nhẹ với nàng rồi quay sang Tôn Phúc.<br>“Xem ra, Tôn gia cũng không hiểu rõ sức nặng trong câu nói kia của ta.<br><br>Chẳng bằng, Kế mỗ sẽ giải thích rõ ràng cho mọi người biết một chút...”<br>Kế Duyên truyền lại thư pháp cho Tôn Nhã Nhã, và kết quả là hắn trông thấy một ít tinh túy của bản thân hiện ra trên tác phẩm của nàng.<br><br>Theo quan niệm của Tiên đạo đại chúng hiện nay, dù Tôn Nhã Nhã vẫn chưa mang danh nghĩa sư đồ với Kế Duyên, nhưng lại có một danh phận thầy trò chân chính.<br>Giữa nhân gian bách tính, đa phần là Kế Duyên chỉ bàn chuyện thế sự của phàm nhân.<br><br>Nhưng hôm nay vì Tôn Nhã Nhã, hắn sẽ phá lệ.<br>Sau khi nói nửa câu trên, Kế Duyên dừng lời một hồi.<br><br>Mọi người trong Tôn gia đều lộ rõ vẻ chờ mong, còn bao hàm vài phần mờ mịt, trong khi mỗi một mình Tôn Nhã Nhã vẫn giữ sự bình tĩnh.<br>“Giàu sang phú quý của nhân gian; quyền thế giữa nơi thế tục; luyện được võ công cao cường; nhận được Âm đức từ chốn U minh, được người đời xây dựng thành tượng thần; hay cũng có thể bén duyên với Tiên sơn, sáng giẫm nhánh ngô đồng, chiều ngắm nhìn Đông hải; hoặc cũng có thể dạo chơi khắp bốn phương tứ hải, ngắm nhìn các Động thiên ở muôn nơi...!Mấy đời Tôn gia đã kết một phần duyên lành với Kế Duyên ta đây, mà Kế mỗ cũng rất thích đứa nhỏ Nhã Nhã này.<br><br>Do đó, trong tất cả những thứ mà ta kể trên, các ngươi chỉ được chọn một mà thôi.”<br>Tôn Nhã Nhã trợn tròn cả mắt, khẽ há miệng, trong thoáng chốc rơi vào trạng thái thất thần.<br><br>Vốn dĩ, nàng vẫn đang chờ Kế tiên sinh tỉ mỉ bình luận chữ viết của mình mà thôi, ngờ đâu kết quả lại là một sự rung động mạnh mẽ đến vậy.<br>Tất cả thành viên trong Tôn gia cũng đều ngẩn ngơ cả người, nhưng chủ yếu cũng là không biết phải trả lời thế nào.<br><br>Những gì mà Kế Duyên vừa nói cứ như việc một người ngắm vầng minh nguyệt sa vào nơi đáy giếng phía trước một ngôi đền vậy, quá thâm thúy, lại quá xa xôi.<br><br>Ai cũng biết rõ là hắn vô cùng lợi hại đấy, nhờ giờ lại lợi hại vượt xa sức tưởng tượng rồi.<br>Phải một lúc sau, người nhà Tôn gia mới có phản ứng.<br><br>Đầu tiên, là một cảm giác hoang đường.<br><br>Nhưng cảm giác này nhanh chóng phai nhạt sau khi trông thấy đôi mắt màu xám của Kế Duyên, tiếp theo chính là sự hưng phấn đi kèm với nhịp tim tăng dần liên tục.<br>“Kế, Kế tiên sinh, chuyện này...”<br>Đến cả Tôn Phúc cũng chỉ có thể lắp bắp nói chuyện; đôi chân dưới gầm bàn của lão khẽ run nhẹ, hoặc có thể là cả cơ thể cũng khẽ run vì quá phấn khích.<br><br>Từ lâu rồi, lão đã biết Kế tiên sinh là một vị kỳ nhân, thậm chí có lẽ là không phải phàm nhân.<br><br>Nhưng nhiều năm như vậy rồi, lão cũng bị chấn động sâu sắc khi nghe Kế Duyên chính miệng thừa nhận như vậy.<br>Kế Duyên cũng không trông chờ Tôn gia có thể bình tĩnh lập tức được, thế là chủ động quay sang vị chủ nhân của Tôn gia lúc này - Tôn Phúc.<br>“Tôn Phúc, ngươi sẽ chọn thế nào?”<br>Nói xong, Kế Duyên lại nhìn Tôn Nhã Nhã.<br>“Nhã Nhã, ngươi lại muốn chọn như thế nào?”<br>Nói trắng ra, Kế Duyên chỉ coi trọng ý kiến ​​của hai ông cháu nhà này.<br> <br>“Đương nhiên là ta...”<br>Tôn Nhã Nhã vừa định mở miệng nói ra ước muốn của bản thân, nhưng sau đó buộc lòng phải kìm lại câu trả lời của chính mình.<br><br>Đây là phúc khí của nhà họ Tôn, không phải của riêng nàng.<br><br>Vì vậy, nàng bèn hỏi ngược lại.<br>“Thưa tiên sinh, liệu cả nhà Tôn gia chúng ta cũng có thể...”<br>“Ha ha, giàu sang quyền quý của nhân thế, một người được - cả dòng họ được nhờ.<br><br>Nhưng khi muốn thoát ly khỏi phàm trần, nếu quá cuồng vọng sẽ trở thành vọng tưởng.”<br>Câu nói này của Kế Duyên đã rất rõ ràng rồi, rõ đến mức ai nấy trong Tôn gia đều hiểu cả.<br><br>Tôn Phúc cũng hiểu, thế là nhìn sang con trai và con dâu của mình, nhìn sang hai vị huynh trưởng, cuối cùng mới mím môi trông thẳng về phía Tôn Nhã Nhã, siết chặt bàn tay mình rồi đáp.<br>“Thưa Kế tiên sinh! Ta đại diện cho quán mì lỗ diện Tôn Ký, và bản thân cũng là ông chủ của quán mì lỗ diện Tôn Ký hiện tại, nên việc này sẽ do ta trả lời.<br><br>Dù là vinh hoa phú quý hay đăng Tiên thành Thần, ta chỉ hy vọng Nhã Nhã có một tương lai tốt hơn.<br><br>Tiên sinh đây mới là người biết rõ sự lựa chọn nào là tốt nhất đấy, nên ta sẽ chọn cái tốt nhất!”<br>Tôn phụ, Tôn mẫu há to mồm ra, muốn nói gì đó, nhưng cuối cùng lại không nói thành lời.<br><br>Hai người huynh trưởng bên cạnh Tôn Phúc cũng chỉ có thể nuốt một ngụm nước bọt, rốt cuộc cũng không hề lên tiếng.<br><br>Tôn Nhã Nhã nhìn Tôn Phúc với ánh mắt rưng rưng, trong lòng vừa vui mừng vừa sợ hãi.<br>“Gia gia...”<br>Kế Duyên cười nhẹ.<br><br>Thật ra, hắn cũng không dám nói rằng bản thân mình biết sự lựa chọn nào là tốt nhất.<br><br>Nhưng ít ra, hắn hiểu rõ khát vọng của Tôn Nhã Nhã.<br><br>Tiếp theo, Kế Duyên đứng dậy, sửa lại áo ngoài và mũ quan trên đầu, đi thẳng một mạch ra bên ngoài.<br><br>Khi đi đến cửa ra vào của phòng khách, hắn mới quay lại rồi căn dặn.<br>“Chuyện tối nay, chỉ giới hạn trong Tôn gia được biết.<br><br>Về phần Nhã Nhã, ngươi chỉnh trang lại tâm trạng của bản thân đi.<br><br>Ngày mai, tiếp tục đến Cư An Tiểu Các học thư pháp, sau đó ta sẽ dẫn ngươi đi học tại một nơi khác.<br><br>Về phần những kẻ làm mai kia, không cần để ý đến.<br><br>Cứ mặc kệ hoặc trì hoãn họ lại là đượcc.”<br>Nói xong, Kế Duyên bước ra khỏi phòng khách, nhẹ nhàng rời khỏi nơi đây.<br><br>Tại thời điểm này, phần rượu trong chiếc chén nơi vị trí Kế Duyên từng ngồi chợt hóa thành một dòng ánh sáng mờ nhạt, lượn quanh vài vòng rồi đuổi theo hắn.<br>Tôn Nhã Nhã đứng dậy, chạy tới cửa phòng khách, lớn tiếng trả lời một câu.<br>“Thưa vâng, tiên sinh!”<br><br>"]