["<br>","<br>\"Tam công tử...\"<br>Nhìn bóng lưng vội vàng rời đi của đám người Doãn Triệu Tiên, Doãn Thanh, Kế Duyên cũng tự lẩm bẩm như vậy.<br><br>Hắn còn nhớ, lần được nghe thấy cách gọi này là ở trên Trạng Nguyên Độ, bên bờ Thông Thiên giang, phía ngoài Kinh Kỳ phủ.<br>\"Vị hoàng đế này cũng có chút tình cảm đấy chứ!\"<br>Trước cửa lớn của Doãn gia, Doãn Triệu Tiên dẫn theo con trai và phu nhân, cùng với mấy gia phó cùng nhau bước nhanh ra cửa phủ.<br><br>Sau khi sửa sang lại quần áo một chút, bọn họ mới đi ra bên ngoài.<br><br>Ở nơi đó, đám hộ vệ và xe ngựa đang đứng yên, người trên xe vẫn chưa bước xuống, xem ra đang đợi Doãn Triệu Tiên đi tới.<br>Doãn Triệu Tiên cùng người nhà nhanh chóng ra cửa phủ, đi xuống bậc thang, sau đó cùng nhau khom người hành lễ trước xe ngựa.<br>\"Vi thần Doãn Triệu Tiên và tất cả gia quyến trong phủ bái kiến bệ hạ!\"<br>\"Bái kiến bệ hạ!\"<br>Đám người sau lưng đều đồng thanh hô lên.<br>Lúc này, rèm xe mới được vén lên, cùng lúc đó hộ vệ dọn ra một băng ghế.<br><br>Một vị thái giám bước từ trên xe ngựa xuống trước, sau đó đưa tay dìu một người nữa đi xuống.<br><br>Người này chính là đương kim Hồng Vũ hoàng đế - Dương Hạo.<br>\"Các khanh mau miễn lễ, đứng dậy đi!\"<br>Hồng Vũ Đế lại gần Doãn Triệu Tiên vài bước, tự mình nâng gã đứng dậy.<br>\"Tạ ơn bệ hạ!\"<br>\"Ha ha ha, Doãn ái khanh, hôm nay Cô xuất cung cũng không quá phô trương, chỉ đơn giản là vi hành đến nhà ngươi mà thôi.<br><br>Ta còn dẫn người nhà tới đây.<br><br>Các ngươi cũng xuống cả đi!\"<br>Nửa câu đầu là Hồng Vũ Đế nói với Doãn Triệu Tiên, còn nửa câu sau lại nói với một chiếc xe ngựa khác.<br><br>Sau đó, rèm xe của xe ngựa kia cũng được xốc lên, có hai nữ tử lần lượt đi ra.<br><br> <br>Người lớn tuổi hơn thì khoan thai quý phái, một người trẻ trung hơn lại tự nhiên trang nhã.<br>\"Bái kiến Đức Phi nương nương, bái kiến Thường Bình công chúa!\"<br>Doãn Triệu Tiên và người nhà lại một lần nữa cung kính hành lễ.<br>\"Các vị không cần đa lễ.<br><br>Hôm nay chúng ta và Hoàng thượng đến thăm nhà của ngươi, không quấy rầy mọi người đấy chứ?\"<br>Đức Phi dẫn công chúa đi đến bên cạnh Hoàng đế, cười dịu dàng rồi hỏi Doãn Triệu Tiên và Doãn mẫu một câu.<br><br>Đặc biệt là Doãn mẫu đã được cáo mệnh nên thỉnh thoảng cũng sẽ vào cung nói chuyện phiếm.<br>\"Không dám không dám.<br><br>Bệ hạ, nương nương, công chúa điện hạ, trời sắp tối rồi, bên ngoài trời đông giá rét, mời mọi người cùng vào phủ làm ấm thân thể.<br><br>Doãn mỗ đã phân phó hạ nhân chuẩn bị một bữa tiệc tối thịnh soạn rồi.\"<br>Mặc kệ Hoàng đế tới đây làm gì, cũng không có khả năng nói chuyện chính sự ở ngoài trời như vậy được.<br><br>Doãn Triệu Tiên vừa mời Hoàng đế vào phủ, trước đó gã cũng đã dặn dò hạ nhân và phòng bếp trong phủ chuẩn bị sẵn sàng.<br>\"Được, hôm nay Cô sẽ nếm thử xem thức ăn trong Doãn tướng phủ có hương vị như thế nào!\"<br>\"Vừa đúng dịp ở nhà có món nước chấm đặc biệt của huyện Ninh An, điện hạ có thể ăn thử.<br><br>Mời bệ hạ!\"<br>Doãn Triệu Tiên đưa tay mời, cả đám mới chậm rãi đi vào phủ.<br><br>Trong toàn bộ quá trình, Doãn Thanh đều không nói lời nào, chỉ đi cạnh cha mình, thuận tiện coi chừng Doãn Trọng.<br><br>Nhưng y phát hiện ra, thỉnh thoảng Đức Phi nương nương và Thường Bình chúa sẽ quan sát mình.<br>Điều này làm cho Doãn Thanh nhíu mày, khi nghĩ tới nghĩ lui một lúc, đúng là y bỗng nghĩ ra một khả năng rất hoang đường.<br>Lúc này, phòng tiếp khách của Doãn phủ đã được bưng lên mấy cái lò sưởi ấm.<br><br>Hạ nhân cũng đã chuẩn bị xong nước trà, bánh ngọt.<br><br>Khi đám người bước qua hành lang tiến vào cửa, một cảm giác ấm áp ập thẳng vào mặt.<br>Trong phòng khách lớn treo đầy thư họa, phần lớn đều do Doãn Triệu Tiên viết, cũng có bức tranh do Doãn Thanh vẽ nên.<br><br>Từ triều đình cho đến nơi thôn dã, hai cha con Doãn gia đều rất nổi danh về phương diện này.<br>Khi mọi người đã ngồi xuống, ánh mắt Hồng Vũ Đế lưu luyến nhìn tranh chữ trong phòng.<br><br>Gã nhìn hồi lâu, tự đáy lòng cảm thán nói.<br>\"Ai cũng nói Doãn ái khanh làm quan thanh liêm nhưng thật ra ngươi căn bản không thiếu tiền.<br><br>Khắp nơi trong nhà đều là bảo vật.<br><br>Chỉ riêng những bức tranh chữ trong phòng khách này, không biết có bao nhiêu phú hộ quyền quý dùng số tiền lớn muốn mua mà không có cửa nữa đấy!\"<br>Doãn Triệu Tiên vừa uống trà vừa cười.<br>\"Bệ hạ quá khen rồi.<br><br>Mấy người đó chỉ a dua nịnh hót vì Doãn Triệu Tiên này có địa vị cao mà thôi!\"<br>\"Doãn tướng khiêm tốn quá.<br><br>Một nữ tử như ta suốt ngày ở hậu cung còn nghe qua rất nhiều lần, ai cũng biết Doãn tướng là đại gia thư pháp đương thời, mà bút pháp của lệnh lang Doãn Thanh cũng được hưởng chút tiếng tăm.<br><br>Một chữ, một bức họa đều là ngàn vàng khó cầu.<br><br>Hai cha con ngài đúng là tuyệt tài!\"<br>Đức Phi rất biết cách nói chuyện, lại hiểu rõ địa vị của Doãn Triệu Tiên trong lòng Hoàng đế.<br><br>Khi hai người ngủ chung giường, Hoàng đế từng nhiều lần nói với nàng về chuyện của Doãn Triệu Tiên, phần lớn là khen ngợi, thậm chí là rất khâm phục.<br>Tương lai, Doãn Triệu Tiên sẽ là Thái phó của Thái tử.<br><br>Nói cách khác, nếu Doãn Triệu Tiên thật sự nghĩ rằng một vị hoàng tử nào đó không tài không đức, thì dù hoàng tử đó có được yêu thích như thế nào, Hoàng đế cũng sẽ không chọn làm Thái tử.<br>Trên phố phường, thậm chí trong tầng lớp văn võ bá quan, ai cũng đã sớm nghe về một lời đồn.<br><br><br>Tin ấy nói rằng, Doãn Triệu Tiên chính là bậc hiền đức đại nho đương thời, thân có Hạo nhiên chính khí, hiểu rõ thế sự, diệt trừ tà mị, giống như kết quả của vụ án tơ lụa máu trước đây.<br>Cho đến ngày nay, ở Lệ Thuận phủ, Vân Ba phủ, thậm chí toàn bộ Uyển Châu, năm nào cũng có dân chúng cầu phúc cho Doãn Triệu Tiên.<br><br>Nhiều nơi còn lập Miếu Doãn công, thật là có chút sắc thái thần dị.<br>\"Đúng vậy Doãn tướng.<br><br>Tài học của ngươi không ai không biết đến, tài nghệ của Doãn thị lang cũng giống vậy.\"<br>Thường Bình công chúa nói phụ họa một câu, rồi nhìn Doãn Thanh.<br><br>Y chỉ ngồi gần cửa, hơi chắp tay gửi lời cám ơn, cũng không nói thêm cái gì.<br>\"Đúng rồi, Doãn ái khanh! Doãn thị lang đã đến tuổi rồi mà sao vẫn chưa lấy vợ nhỉ, Doãn gia có hôn ước với ai sao?\"<br>Doãn Triệu Tiên nhìn Doãn Thanh đang cúi đầu uống trà, đáp.<br>\"Cũng không có hôn ước với ai.\"<br>\"À, hay là Doãn thị lang có người trong lòng rồi?\"<br>Hồng Vũ Đế hỏi Doãn Thanh, y chỉ có thể cung kính đáp.<br>\"Bẩm bệ hạ, Doãn Thanh cũng không phải có người trong lòng.<br><br>Chỉ là chính vụ bận rộn, nếu có thời gian rảnh thì cũng đọc sách học hành, nên không đặt tâm tư vào mấy chuyện phong hoa tuyết nguyệt ạ.\"<br>Hồng Vũ Đế khẽ gật đầu.<br>\"Không hổ là con trai của Doãn tướng, đúng là rường cột nước nhà giống cha.<br><br>Nhưng ngươi cũng đến tuổi rồi, vẫn nên cưới vợ đi.<br><br>Dù sao cũng phải kéo dài hương khói cho Doãn gia mà, đúng không? Doãn tướng thấy sao?\"<br>Doãn Triệu Tiên lộ ra dáng vẻ tươi cười, gật đầu phụ họa.<br>\"Bệ hạ nói đúng, Thanh Nhi, con cũng nên lấy vợ đi.\"<br>Doãn Thanh vẫn chưa kết hôn, một mặt vì y thật sự quá bận, chuyện cần giải quyết quá nhiều; một mặt cũng do Doãn Thanh có chút cố kỵ nên không nghĩ tới việc cưới vợ.<br>Thứ nhất là địa vị ngày hôm nay của Doãn gia trên triều đình dù rất hiển hách nhưng vẫn có chút lúng túng, nội tình thật sự chưa đủ, không thể đi sai một bước nào được.<br>Thứ hai là bản thân Doãn gia cũng rất đặc thù, có khả năng tiếp xúc với một vài chuyện huyền bí, nên việc chọn vợ cũng cần cực kỳ thận trọng.<br>Người khác có lẽ sẽ không nghĩ nhiều như vậy, nhưng Doãn Thanh đã suy nghĩ rất kỹ.<br><br>Y biết rõ bản thân mình ngày hôm nay không có khả năng lấy một nữ tử bình thường.<br><br>Còn nếu y lấy một nữ tử danh môn khuê các thì vẫn còn liên quan đến gia tộc của đối phương nữa.<br><br>Vì thế, chuyện mà Hoàng đế nhắc đến làm cho y không thể không cân nhắc thật kỹ mới được.<br>Nhưng trong tình huống hôm nay, Doãn Thanh muốn trốn cũng không được.<br><br>Y chỉ đành cười trừ, không đáp lời.<br>Đức Phi đã từng âm thầm nói với Doãn mẫu chuyện này, sau đó nháy mắt ra hiệu một cái.<br><br>Doãn mẫu ngầm hiểu.<br>\"À đúng rồi, Thanh Nhi, Thường Bình công chúa điện hạ lần đầu tiên đến Doãn phủ nhà ta, hay con dẫn nàng đi dạo chơi phủ đệ đi?\"<br>Doãn Trọng thầm nói với Doãn Thanh.<br>\"Trời lạnh như vậy, đi dạo có gì vui đâu.\"<br>Doãn Thanh bất đắc dĩ đành phải nói với Thường Bình công chúa.<br>\"Công chúa điện hạ có muốn đi dạo một vòng không?\"<br>Nàng mỉm cười, gật đầu.<br>\"Làm phiền Doãn thị lang, ta cũng rất tò mò bên trong phủ như thế nào đấy.\"<br>Chuyện đã nói đến nước này, Doãn Thanh cũng không tiện từ chối.<br><br>Đợi Thường Bình công chúa mặc thêm một lớp áo choàng lông, y dẫn nàng đi ra ngoài.<br>Doãn Trọng nhìn huynh trưởng, rồi nhìn tình hình trong phòng.<br><br>Cậu bé chạy đến bên cạnh Doãn mẫu, nhỏ giọng nói.<br>\"Mẫu thân, con có thể đi chơi với huynh trưởng không?\"<br>\"Con đi làm cái gì, không được đi!\"<br>Nghe Doãn mẫu trả lời, cậu bé nhăn mày.<br><br>Huynh trưởng đã đi rồi, nơi đây còn có Hoàng đế và Hoàng phi, bầu không khí thật áp lực, chẳng thú vị chút nào.<br>\"Vậy, vậy con đi tìm Kế tiên sinh...\"<br>Doãn Trọng nhỏ giọng thầm thì, bước tới bên cạnh Doãn Triệu Tiên, rất cung kính hành lễ với Hoàng đế, Hoàng phi và cha mình theo thứ tự.<br> <br>\"Hoàng thượng, nương nương, phụ thân, Hổ Nhi cảm thấy nơi này hơi nóng.<br><br>Con muốn đi ra ngoài một chút.\"<br>\"Ha ha ha, thân thể của Hổ Nhi thật tốt.<br><br>Mấy hoàng tử của Cô chẳng có mấy ai vượt qua được Hổ Nhi.\"<br>Hồng Vũ Đế cũng rất yêu thích hài tử học chung với các hoàng tử này.<br><br>Doãn Triệu Tiên lại nói một câu \"quá khen\", quay sang nói với Doãn Trọng.<br>\"Ra ngoài có gì vui đâu, hay là lại muốn gây thêm phiền phức cho huynh trưởng của con nữa hả?\"<br>\"Dạ không phải! Con đi tìm Kế tiên...\"<br>Doãn Trọng nhất thời nhanh mồm nhanh miệng, nói được một nửa thì ngừng lại.<br><br>Doãn Triệu Tiên lại làm ra vẻ không có gì, lắc đầu vẫy tay.<br>\"Đi đi, đi đi.\"<br>Hoàng thượng không biết Kế Duyên, xem Kế tiên sinh là một người bằng hữu bình thường ở quê lên cũng không sao.<br><br>Nhưng Doãn Triệu Tiên lại không biết Kế Duyên quen với Ngôn Thường.<br><br>Bởi vì Ngôn Thường chưa bao giờ nói ra chuyện này với bên ngoài, lúc trước đối mặt với tiên đế, khi đưa bánh trung thu cũng chỉ gọi là \"một vị tiên nhân\" mà thôi.<br>Đợi Doãn Trọng kích động rời đi, Hồng Vũ Đế mới cười nói với Doãn Triệu Tiên, rất có cảm giác quân thần.<br>\"Trong nhà Doãn ái khanh có khách sao?\"<br>\"Bẩm bệ hạ, quả thật có một vị khách đang ở đây, chính là bạn thân của Doãn, quê quán ở huyện Ninh An.<br><br>Lúc trước, hai chúng ta là hàng xóm.\"<br>Bạn thân?<br>Hồng Vũ Đến cảm thấy có chút hứng thú.<br><br>Hôm nay đến đây chủ yếu vì chuyện của con gái Thường Bình công chúa.<br><br>Nếu nàng đã ra ngoài với Doãn Thanh, mấy người ở lại tự nhiên cũng muốn tìm chuyện để nói.<br>\"Bạn thân của Doãn ái khân cũng là người đọc sách phải không?\"<br>Doãn Triệu Tiên ngẫm nghĩ.<br>\"Cũng có thể xem là người đọc sách, nhưng không phải dạng thư sinh gian khổ học tập vì cầu công danh.\"<br>\"À, nếu đã là bạn của Doãn ái khanh thì tài học chắc hẳn cũng không thấp nhỉ?\"<br>Vừa nghe Hoàng thượng nói thế, Doãn Triệu Tiên đã đoán trước được tâm ý của y, bèn cười nói:<br>\"Tài học của Kế tiên sinh đương nhiên rất tốt.<br><br>Thế nhưng hắn đã nói từ lâu rằng, bản thân không có ý định làm quan, mà chỉ thích du lịch khắp thiên hạ, uống trà nghe kể chuyện xưa, sau đó là đánh cờ.\"<br>Hồng Vũ Đế như có điều suy nghĩ, nói với Doãn Triệu Tiên.<br>\"Đúng là một vị nhã sĩ thong dong.<br><br>Chút nữa có yến tiệc, ngươi cũng mời hắn đến dùng cơm đi.\"<br>Doãn Triệu Tiên sững sờ.<br>\"Chuyện này, người bạn của vi thần dù sao cũng chỉ là một thường dân, lại không thích lễ nghi quyền quý, sợ là đứng trước Thánh thượng sẽ...\"<br>\"Ài, Doãn ái khanh, trong lòng ngươi, Cô không đến mức hẹp hòi như vậy đấy chứ?\"<br>Hồng Vũ Đế cũng nở nụ cười.<br><br>Trời cao đã tạo điều kiện thật tốt cho gã.<br><br>Gã tự thấy mình cũng muốn làm một minh quân thiên cổ, đương nhiên sẽ không chú ý tới những tiểu tiết này.<br><br>"]