["<br>","<br>Kế Duyên thấy Lâm Tiệm nhìn không chớp mắt vào Kiếm Ý Thiếp, trong mắt còn ẩn chứa pháp quang lưu chuyển.<br><br>Hắn lập tức biết rằng nhất định đối phương đang dùng Pháp nhãn, nhưng rõ ràng chẳng nhìn ra được cái gì, điểm này cũng rõ rành rành trên mặt gã.<br>“Kế tiên sinh, chữ, chữ trên tấm thiếp này...”<br>Bàn tay trái của Kế Duyên cầm lấy tà áo, tay phải cầm bút chấm mực.<br><br>Sau đó, hắn vừa dùng bút lông sói cẩn thận vẽ lên Kiếm Ý Thiếp một nét, vừa bình tĩnh giải thích cho gã.<br>“Thế gian này có rất nhiều tinh quái.<br><br>Những chữ nhỏ này chẳng qua cũng chỉ là một trong những tiểu tinh quái sinh ra linh trí bình thường mà thôi.<br><br>Lâm đạo hữu không cần quá để ý.”<br>Những tu hành giả có chút kiến thức đều biết về chuyện có rất nhiều tinh quái trên thế gian.<br><br>Lâm Tiệm cũng từng nghe qua và còn được chứng kiến những bức tranh chữ sinh ra linh trí, thậm chí là thành tinh.<br><br>Nhưng đây là lần đầu tiên gã nghe nói chữ viết cũng có thể thành tinh, hơn nữa mỗi ký tự trên tự thiếp đều tự mình thành tinh, còn có thể cãi nhau chí chóe nữa!<br>Kế tiên sinh đã nói như vậy, Lâm Tiệm cũng không thấy kinh ngạc, nhưng gã vẫn không thể đè nén nỗi tò mò trong lòng mình được.<br><br>Hơn nữa, tính tình Kế tiên sinh lại rất tốt, vì thế gã nhịn không được mà hỏi nhiều hơn một chút.<br>“Kế tiên sinh nói rất đúng, là do tại hạ thất thố rồi.<br><br>Chỉ là từ khi tại hạ tu hành đến nay, chưa từng nghe chuyện một chữ viết đơn giản cũng có thể thành tinh được.<br><br>Chúng thực sự có thân thể độc lập của riêng mình sao?”<br>Khi Lâm Tiệm nói đến đây, lập tức phát hiện ra ngoại trừ chữ viết đang ở dưới ngòi bút của Kế Duyên, tất cả những chữ nhỏ khác đều ngồi dậy nửa người.<br><br>Chuyện này làm cho gã bỗng cảm thấy mình bị hơn một trăm con tinh quái nhỏ nhìn chòng chọc.<br><br>Sau đó, khi cây bút của Kế Duyên nhấc lên, các chữ kia đều dời về sau nó một chữ.<br> <br><br>Tất cả đều “nằm ngửa” trên tự thiếp.<br><br>Cảm giác bị nhìn chăm chú cũng đã biến mất, dường như tự thiếp đã trở lại bình thường như trước.<br>“Ha ha, cứ xem là như vậy đi.<br><br>Thế nên có đôi khi rất náo nhiệt đấy!”<br>Kế Duyên nói xong, lần “phết mực” đầu tiên đã hoàn thành.<br><br>Hắn xài hết một thỏi mực Kim Hương, chiếu cố đến từng chữ nhỏ.<br><br>Tất cả đều được chấm mực một lần, nhưng cũng chỉ có thể giúp đám chữ nhỏ “ăn no”, chứ còn chưa tính là một lần tô mực của chúng.<br>Thỏi mực đầu tiên đã dùng hết, Kế Duyên lấy ra mấy cái nữa, rồi lại tiếp tục mài mực.<br><br>Dưới ảnh hưởng của pháp lực, mực nước trên nghiên mực tăng lên rất chậm, mà thỏi mực vẫn bị tiêu hao sạch sẽ với tốc độ cực nhanh.<br>Lâm Tiệm ở bên cạnh chưa rời đi.<br><br>Nếu Kế tiên sinh không đuổi người thì gã vẫn có thể mặt dày tạm thời ở lại nơi này.<br>Ánh mắt Kế Duyên nhìn thoáng qua Lâm Tiệm nhưng không nói gì, cũng không phải là hắn không nhận ra suy nghĩ của người khác.<br><br>Hắn nhẹ nhàng nói với Kiếm Ý Thiếp một câu.<br>“Tập trung, tất cả chuẩn bị sẵn sàng.”<br>Nói xong, Kế Duyên lại chấm một chút mực, ngưng thần tĩnh khí một lúc.<br><br>Sau đó, hắn mới chuyên tâm đưa bút chấm mực lên giấy.<br>Cùng lúc đó, Lâm Tiệm cảm thấy đám chữ nhỏ trong tự thiếp sinh ra một bầu không khí kỳ quái, không hề khó phát hiện như bình thường mà linh tính đều nhao nhao lộ hết ra bên ngoài.<br><br>Cảm giác này cực kỳ thần kỳ, nếu cố gắng miêu tả lại thì nó giống như hơn một trăm tu sĩ nhỏ đang ngồi xếp bằng cùng nhau cảm ngộ thiên địa vậy.<br>Lúc này đây, sau khi Kế Duyên viết chữ, từng chữ nhỏ đều ẩn hiện ánh sáng nhạt.<br><br>Mỗi nét mỗi chữ đã không còn đơn thuần là chấm mực lên nữa mà vô cùng có thần vận.<br>Khi hắn viết xong, tổng cộng đã dùng hơn một canh giờ.<br><br>Thời gian chủ yếu đều ở bước mài mực.<br><br>Mà trên tự thiếp, cả đám chữ nhỏ đều sáng rõ rạng ngời từng nét chữ, khiến cho cả quyển tự thiếp như được bao phủ trong một tầng ánh sáng nhạt mờ ảo, thật lâu không tiêu tan.<br>Những chữ này đang tu hành!<br>Ý niệm này bỗng nhiên nảy ra trong lòng Lâm Tiệm, hơn nữa không khó để có thể đoán ra những chữ nhỏ này được Kế Duyên truyền thụ chính pháp.<br>Đương nhiên, trên thực tế thì Kế Duyên căn bản còn chưa truyền thụ chính pháp gì cả, chỉ dựa vào việc bản thân hắn hiểu rõ về linh tính của những chữ nhỏ này, từ đó thi triển ra đạo trong từng văn tự mà thôi.<br>Chẳng qua, nếu cho rằng những chữ nhỏ này đang tu hành thì Lâm Tiệm cũng tự cảm thấy mình không thích hợp ở lại nơi này.<br><br>Chuyện này cũng giống như một người ngoài đứng nhìn cảnh sư phụ đang truyền thụ bổn sự cho đệ tử, cái này không hay lắm.<br>Vì vậy Lâm Tiệm vừa hành lễ, vừa nhỏ giọng nói.<br>“Kế tiên sinh, tại hạ xin cáo lui trước.<br><br>Ngài ăn cơm xong thì cứ đặt chén dĩa ở bên ngoài Vân Hà Uyển là được.”<br>“Được, Kế mỗ không tiễn.”<br>Đưa mắt nhìn Lâm Tiệm rời đi, Kế Duyên cũng buông bút xuống, vì các chữ nhỏ đã được tô mực xong và cũng đã đến giờ ăn cơm.<br><br>Một cái khay chứa đầy mấy món ăn cực kỳ tinh xảo, vẫn nóng hổi và còn bốc hơi nghi ngút.<br><br>Hơn nữa, trên đó có một phần thức ăn được ướp đá nho nhỏ, thậm chí còn có một bầu rượu.<br>“Bề ngoài cũng không tệ, chỉ là ít quá...”<br>Kế Duyên lắc đầu cười, hiếm khi cảm thán một câu.<br><br>Hắn biết rõ rất nhiều tiên tu không ăn gì, chỉ nếm mùi vị, hưởng thụ một chút cảm giác mà thôi.<br><br>Nhưng hắn lại là người thích cảm giác thỏa mãn khi ăn no bụng.<br><br>Một khay lớn như vậy mà chỉ có tám món ăn, một món gắp được mấy đũa đây?<br><br>Tất nhiên, Cửu Phong Sơn tuyệt đối không phải dạng keo kiệt.<br><br>Tuy số lượng đồ ăn hơi ít nhưng mọi thứ lại rất tinh xảo, không tầm thường.<br><br>Trong đó còn ẩn chứa nguyên linh, không phải là thứ mà những đồ ăn chứa linh khí bình thường có thể so sánh được.<br>Cửu Phong Sơn hiếu khách như vậy, ngoại trừ bày ra phong độ tổ chức đại hội Tiên Du, nơi này cũng có ý muốn kết giao với Kế Duyên.<br><br>Quan trọng hơn là Cửu Phong Sơn thực sự nhận được chỗ tốt, và chỗ tốt đó chính là Tiên Lai Phong ngày hôm nay.<br>Việc năm vị cao nhân luyện bảo không phải chuyện đùa.<br><br>Vào thời khắc bảo vật hoàn thành, đủ loại khí tượng trong quá trình luyện bảo vẫn còn lưu lại ở Tiên Lai Phong như lúc trước, khai triển sinh ra hình thái Âm Dương ngũ hành.<br><br>Đây là báu vật hiếm có khó tìm đối với các tiên môn.<br>Ở tình huống này, các cao nhân của Cửu Phong Sơn vui vẻ không thôi, phải dùng rượu và món ăn ngon để chiêu đãi Kế Duyên mới phải đạo.<br><br>Dù sao Tiên Lai Phong cũng chẳng chạy đi đâu được, lưu lại cho sơn môn một bảo địa ngộ đạo có thể nói là ngàn năm một thuở.<br><br>Không chỉ có người của Cửu Phong Sơn hiểu rõ điều này, mà ngay cả rất nhiều người tham dự đại hội đã rời đi cũng nhận ra rõ ràng.<br>Kế Duyên rót cho mình một chén rượu trước, nhẹ nhàng thưởng thức một ngụm.<br><br>Hắn cảm thấy hương rượu thuần hậu, không giống mấy đồ vật tỏa ra linh khí và nguyên khí, mà là rượu tiên chân chính.<br><br>Trên mặt hắn cười vui vẻ hơn một chút.<br><br>Sau đó, hắn lại gắp một miếng điểm tâm nếm thử mùi vị, cũng cảm nhận được món ăn này rất ngon, mặc dù vẫn thua kém đồ ăn do chính mình tự xuống bếp nấu không ít.<br>Kế Duyên liếc sang Kiếm Ý Thiếp.<br><br>Một đám chữ nhỏ đều đang chăm chú tu hành.<br><br>Hắn vừa nhấp rượu dùng bữa, vừa lẩm bẩm nói.<br>“Mấy tiểu gia hỏa các ngươi cũng có chút bản lĩnh.<br><br>Lần này cần phải giúp Đại lão gia ta che đậy thiên cơ của Thiên thư đấy!”<br>Vì các chữ nhỏ đã được tô mực, không những có thể trợ giúp chữ nhỏ tu hành, đồng thời cũng giúp bản thân Kế Duyên tu hành.<br><br>Vốn dĩ, bẩm sinh bên trong “linh” của con chữ đã ẩn chứa Văn đạo đến từ tác phẩm của bản thân.<br>Mà linh trí của chữ viết vốn là triển khai đạo trong chữ.<br><br>Lúc trước, khi hắn viết Thiên Địa Diệu Pháp, đám chữ nhỏ còn kém xa lắm.<br><br>Bây giờ, đến lúc hắn chuẩn bị viết thiên thư mới, những chữ nhỏ này đã có thể giúp hắn không biết bao nhiêu việc.<br>...<br>Tuy rằng Cửu Phong Động Thiên có ngàn vạn mối liên hệ với thiên địa ở thế giới bên ngoài nhưng nói cho cùng, bên trong động thiên vẫn gần như là một thế giới riêng biệt, thậm chí còn có quy củ của riêng mình.<br><br>Ở nơi đây, lúc cần thiết, nếu Cửu Phong Sơn hạ quyết tâm thì thậm chí còn có thể sử dụng một phần thiên đạo pháp quyền, là tiên giới đỉnh phong chân chính.<br>Tiên phủ ẩn giấu ở “trong động” vừa thanh tĩnh lại yên ổn, có thể chọn ra một không gian rộng lớn để nuôi dưỡng linh hoa dị thảo.<br><br>Đối với ngộ đạo cũng tương đối tốt, có đôi khi còn có thể lựa chọn người tài trong số phàm nhân trong động thiên để gia nhập tiên môn, tuy rằng tần suất xảy ra rất thấp.<br>Trên chín đỉnh núi của Cửu Phong Sơn, thời gian vẫn tương đồng với thế giới bên ngoài.<br><br>Vì vậy, đám người ở Cửu Phong Sơn một ngày cũng bằng với ngoại giới một ngày.<br>Nhưng ở trong thế giới động thiên chân chính dưới Cửu Phong, thời gian trôi qua vẫn khác với thế giới bên ngoài, cơ bản là chênh lệch bội số một tuần.<br><br>Nói cách khác, Cửu Phong Sơn trải qua một ngày thì trong Cửu Phong động thiên đã trôi qua mười ngày.<br>Vì vậy, khi đám người Kế Duyên luyện Khốn Tiên Thằng, hơn nữa còn đi đến Pha Tử Sơn một lần rồi quay lại nơi này bắt đầu viết thiên thư thì ở bên trong Cửu Phong Động Thiên dưới Cửu Phong Sơn thực ra đã trải qua hơn ba tháng.<br>Mây mù uốn lượn quanh co trong núi sâu, đang có mấy người khó khăn vượt núi.<br><br>Từ ba tháng trước, bọn họ đã bắt đầu lặn lội bôn ba.<br><br>Nửa tháng đi lên núi, bọn họ trải qua bao nhiêu khó khăn hiểm trở, xuyên qua rừng thiêng nước độc.<br><br> <br>Cho đến hôm nay, ai cũng đã sức cùng lực kiệt, đạt tới cực hạn của thân thể và tinh thần.<br>Trong đội ngũ, mấy người này đều còn trẻ, chỉ là thanh thiếu niên, thậm chí còn có một đứa bé nhỏ con.<br><br>Giờ phút này, bọn họ đang đi tới một đống đá lộn xộn phủ đầy cỏ xỉ và rêu.<br><br>Cho dù rất cẩn thận nhưng thể lực và tinh thần đã không thể chống đỡ nổi, vẫn có người trượt chân.<br>“Ai ôi!!!.<br><br>.<br><br>.” “Bịch.<br><br>.<br><br>.”<br>Cánh tay và chân của thiếu niên bị trượt chân đều bị trầy xước, chảy máu.<br>“Hu hu hu...!Chúng ta tới nơi này làm gì, tại sao lại tới đây, ta không đi, không đi nữa!”<br>“Không, không ổn...”<br>“Ta cũng không ổn, ta không đi, ta không muốn tìm...”<br>Người đi ở đằng trước chính là một thiếu niên đang cõng theo một bó dây thừng.<br><br>Cậu thở hồng hộc, cảm thấy bó dây thừng giống như một khối gang, ép cậu thở không nổi.<br>“Lạch cạch...”<br>Dây thừng bị ném trên mặt đất.<br><br>Thiếu niên phía trước đặt mông ngồi lên đó, rồi âm thầm gạt lệ.<br><br>Trong mấy ngày qua, không ít người đều đã khóc.<br><br>Hiện tại cũng chỉ là một người trong đó, cũng là lúc đau khổ nhất.<br>“A Trạch, chúng ta trở về đi, chúng ta trở về được không?”<br>“Ta cũng muốn trở về, ta muốn về nhà!”<br>Vị thiếu niên ngồi trên dây thừng hai tay bụm mặt, nước mắt chảy ra theo từng khe hở của ngón tay.<br><br>Nghe thấy đồng bạn không ngừng cầu khẩn, cậu chỉ im lặng không nói.<br><br>Thật lâu sau, vị thiếu niên mới một lần nữa nghẹn ngào nói ra.<br>“Đã không có, không có nhà rồi...!Chúng ta trở về cũng không có nhà...”<br>“Chúng, chúng ta cũng không cần đi vào sâu trong núi như vậy.<br><br>Chúng ta...!chúng ta tránh ở bên ngoài một lúc là được rồi...”<br>Thiếu niên lau nước mắt, đứng lên lắc đầu, sau đó quay đầu nhìn mây mù lượn lờ ở phương xa.<br>“Không được! Chúng ta phải đi vào trong núi, đi lên Kình Thiên Sơn.<br><br>Chúng ta phải tìm được tiên sơn Kình Thiên.<br><br>Gia gia ta từng nói, sơn mạch Kình Thiên nằm ở cực đông, có ngọn núi cao chọc thủng phía chân trời.<br><br>Nơi đó là Thiên giới, tìm, hu hu, tìm được tiên nhân có thể làm cho cha mẹ và gia gia của ta sống lại!”<br><br>"]