["<br>Thời tiết cuối thu, trong Cư An Tiểu Các, Kế Duyên tỉnh lại từ trong trạng thái ngủ say dài đến ba tháng.<br><br>Hắn mở mắt ngồi dậy, khoan khoái duỗi lưng một cái.<br><br>\"Rắc rắc rắc...\" <br>Theo một hồi vang giòn từ trong cơ thể, Kế Duyên cũng hoàn toàn tỉnh táo lại từ trong mộng ý tàn dư.<br><br>Hắn cúi đầu nhìn Thanh Đằng kiếm tựa ở bên giường, rồi quay đầu nhìn thoáng qua phương hướng trong viện.<br><br>Đám tiểu gia hỏa kia có lẽ vẫn còn đang nô đùa đấy.<br><br>Vào lúc Kế Duyên duỗi người, toàn bộ đám chữ nhỏ trong viện đều có cảm ứng.<br><br>\"Đại lão gia tỉnh rồi!\" \"Đình chiến!\" <br>\"Đều dừng tay, Đại lão gia tỉnh rồi.\" <br>Trong phút chốc, \"cuộc chiến\" dưới tán cây trong viện đều lắng lại.<br><br>Tất cả trận thế văn tự cũng đều rút lui.<br><br>Đợi đến lúc Kế Duyên đứng lên mặc xong quần áo và mở cửa ra, tình hình ở bên ngoài đã là một mảnh tường hòa.<br><br>Chờ Kế Duyên đi ra khỏi cửa phòng, nhánh cây bên ngoài đong đưa chập chờn, gió mát thổi nhè nhẹ.<br><br>Đám chữ nhỏ vốn đang đánh nhau trong viện đều lơ lửng ở xung quanh cây táo, nhìn thấy Kế Duyên bước ra thì nhao nhao lên tiếng thăm hỏi.<br><br>\"Chào buổi sáng Đại lão gia!\" \"Chào Đại lão gia!\" <br>\"Đại lão gia ngủ ngon chứ?\" <br>...!<br>\"Ơ, đều rất nghe lời nhỉ!\" <br>Kế Duyên vui tươi hớn hở nói một câu, rồi đi một vòng nhìn khắp nơi trong viện.<br><br>Tuy rằng hắn cũng không nhìn ra khí tức thi pháp còn sót lại của những chữ nhỏ này, nhưng trong pháp nhãn của hắn, một số nơi trên mặt đất trong viện có dấu vết văn tự nhợt nhạt, có cái là \"Ngự\", có cái là \"Thủ\".<br><br>Rất nhiều ký tự hoặc là độc chiếm một góc hoặc là xếp chồng lên nhau, dường như là một loại hình chiếu đặc biệt, lưu lại trên mặt đất trong viện.<br><br>\"Chúng ta đều nghe lời!\" \"Không sai, chúng ta đều nghe lời!\" <br>\"Chúng ta cũng không gây ồn ào.\" \"Đại lão gia cũng không nói không để chúng ta ầm ĩ.\" <br>\"Hình như là vậy!\" \"Dù sao thì chúng ta đều rất nghe lời!\" <br>Ầm ầm một hồi, Kế Duyên cười lắc đầu, lấy ra \"Kiếm Ý Thiếp\" đặt lên bàn.<br> <br><br>\"Nghịch lâu như vậy, chắc cũng mệt rồi nhỉ.<br><br>Các ngươi nghỉ ngơi một chút đi.\" <br>Kế Duyên nhìn ra được, tuy rằng không phải hết sức rõ ràng, nhưng ánh mực của những chữ nhỏ này đều mờ đi một chút, hiển nhiên là tiêu hao cũng không phải ít.<br><br>Dù bọn chúng cũng đang tự mình tu luyện, nhưng bản tính ham chơi quá lớn rồi.<br><br>Nếu không có Đại lão gia như hắn đè ép, linh khí cùng Nhật Nguyệt Chi Hoa hấp nạp được khi hóa chữ đấu pháp cũng không bù nổi việc bọn chúng tự tiêu hao, chúng lại không có mực để ăn, kỳ thật đã rất mệt rồi.<br><br>Kế Duyên vừa mới nói xong, một đám chữ nhỏ đều ngoan ngoãn bay vào \"Kiếm Ý Thiếp\", quay lại theo theo thứ tự của nội dung nguyên bản, sau đó cũng trở nên yên tĩnh hơn.<br><br>Bản tự thiếp này dường như chỉ là một quyển sách chép chữ phổ thông nhưng cũng chính là nhà của các chữ nhỏ, là nơi thư giãn để bọn chúng nghỉ ngơi.<br><br>Trên cây táo lớn, hạc giấy nhỏ thấy không còn cảnh tượng náo nhiệt nữa nên cũng thuận thế bay xuống.<br><br>Nó hạ cánh trên vai Kế Duyên, không có động tác nào dư thừa, chỉ lặng lẽ dừng lại như vậy.<br><br>Ngồi trong viện một hồi, Kế Duyên nhìn thoáng qua phòng bếp, từ bỏ ý tưởng đun nước.<br><br>Hắn đứng dậy, nhìn về phương hướng của miếu Thành Hoàng trong thành.<br><br>\"Đi bái phỏng lão Thành Hoàng một chút đi.\" <br>...!<br>Sau nửa canh giờ, trong Âm Ti của huyện Ninh An, Kế Duyên và Tống Lão Thành Hoàng cùng ngồi ở phía trên đại điện của Thành Hoàng.<br><br>Vốn dĩ nơi này chỉ có một vị trí nhưng vì Kế Duyên đến đây nên Âm Ti đặc biệt an bài hai cái ghế dựa, mà trong phòng ngoại trừ Thành Hoàng chính thần và Kế Duyên, các ty đại thần của âm phủ cũng đều đến đông đủ.<br><br>Kế Duyên tới đây đã một hồi rồi, chủ yếu là thuật lại chuyện đi đón Bạch Nhược cho các vị thần Âm ti của huyện Ninh An nghe, riêng hắn đã ngầm vận dụng một chút thủ đoạn nhỏ.<br><br>\"Ý của Kế tiên sinh là, cho rằng ràng buộc đời này có thể sẽ là một nguyên nhân cực kỳ trọng yếu, khiến cho quỷ thể hồn dù quy thiên địa, cũng có khả năng có kiếp sau?\" <br>Tất nhiên là đạo hạnh của lão Thành Hoàng huyện Ninh An thua kém các Đại Thành Hoàng có tu vi cao thâm khác rất nhiều, nhưng trí tuệ của ông ta thì Kế Duyên rất tán thưởng.<br><br>Giờ phút này, nghe Kế Duyên nói xong, ngoại trừ việc ông ta cũng giống như các Âm Ti đại thần khác đều cảm khái đoạn nhân yêu chi luyến ly kỳ này, thì cũng là người đầu tiên nắm bắt được ý nghĩa mấu chốt mà Kế Duyên biểu đạt.<br><br>Kế Duyên gật đầu nói.<br><br>\"Tống Lão Thành Hoàng nói không sai.<br><br>Hiện nay, Kế mỗ đang phỏng đoán như vậy.<br><br><br>Dù không loại trừ có khả năng khác, nhưng đây chắc hẳn là một nhân tố trọng yếu.<br><br>Bình thường mà nói, thời khắc hồn tan, Thiên Địa Nhị Hồn có lẽ lập tức rời người biến mất, nhưng khi Địa Hồn của Chu Niệm Sinh tản đi, Thiên Hồn lại bồi hồi mấy tức thời gian, rất là kỳ lạ.\" <br>Võ Phán ở một bên cũng trầm tư rồi nói.<br><br>\"Như thế thì thực sự kỳ lạ.<br><br>Sau đó, tiên sinh lấy một giọt nước mắt của Bạch phu nhân làm dẫn, đánh vào trong Thiên Hồn, chính là vì muốn đánh cược một lần với khả năng kia đúng không.\" <br>Phạt Ác Ti chủ quan ở một bên cũng phụ họa nói.<br><br>\"Khi đối mặt với thời điểm vật lộn vùng vẫy quan trọng, mặt ác trong nhân tính sẽ hiện rõ không thể nghi ngờ, nhưng nếu lúc này cái thiện hiện ra càng nhiều thì đó nhất định là chí thiện.<br><br>Theo kinh nghiệm phạt ác nhiều năm của bản quan, tình yêu cũng là một loại thiện, lấy nước mắt này làm dẫn có lẽ có thể thành.\" <br>Lại có Âm Dương Ti chủ quan mang theo nghi hoặc hỏi.<br><br>\"Thế nhưng người thường chưa từng tu hành thì hồn lực cực yếu, mặc dù là có cao nhân tại giây phút cuối cùng thi pháp nghịch thiên, cũng chưa hẳn có thể tụ lại một hồn, huống chi là thời điểm tam hồn tiêu tán chỉ hóa vào một giọt lệ chân tình.<br><br>Hơn nữa Kế tiên sinh vì sao không hóa nhập Địa Hồn, hoặc là mệnh hồn đấy? Tính theo âm dương chi đạo, Thiên Địa Nhị Hồn phải cân bằng mới được, mà tính theo chúng sinh chi tình, cũng là mệnh hồn đi đầu...\" <br>Đây xem như là đang chất vấn ngay trước mặt Kế Duyên rồi, đổi thành quỷ thần khác của Đại Trinh thì chưa chắc đã có lá gan này.<br><br>Nhưng quỷ thần ở huyện Ninh An cũng có thể coi như là đồng hương với Kế Duyên.<br><br>Hai bên đều vô cùng hiểu rõ tính khí của đối phương, cũng không có bất kỳ gánh nặng tâm lý nào.<br><br>\"Đây cũng là hành động bất đắc dĩ, tại ranh giới Địa Hồn cùng mệnh hồn tiêu tán, trong tay Kế mỗ cũng không có tín vật lôi kéo phù hợp.<br><br>Mãi đến khi Địa Hồn biến mất, mệnh hồn tiêu tán, Bạch Nhược mới tuôn rơi nước mắt.<br><br>Thực ra không đánh vào giọt lệ kia, ràng buộc của hai người vốn đã rất sâu rồi.\" <br>\"Vậy cũng không còn cách nào rồi!\" \"Đúng vậy a, có được hay không chỉ có thể nhìn trời rồi.\" <br>\"Chỉ là không biết cần bao lâu.\" \"May mà trong tay Kế tiên sinh còn có một giọt nước mắt, không đến mức sờ soạng luống cuống không chút phương hướng.\" <br>\"Cực đúng cực đúng!\" \"Chính xác!\" <br>Trong Thành Hoàng đại điện, một đám người dự hội liên tục gật đầu, cũng không phân tích được gì hay ho hơn.<br><br>Phán Quan nhấc bút viết không ngừng, đặc biệt bổ sung câu chuyện của Kế Duyên hôm nay vào một sổ ghi chép.<br><br>Hôm nay ở Âm Ti đại điện vừa giống như thương thảo, vừa như là một tràng luận đạo với quy cách khác loại, luận về một loại tình huống của Quỷ đạo mà có khả năng chưa có ai từng phát hiện ra.<br><br><br>Ngoại trừ sự thẳng thắn vô tư lúc trước, mọi người còn thương lượng làm sao tính được chuyện thành hay không, giai đoạn thời gian phù hợp, cùng với liên hệ giữa kiếp trước và hồi sinh rốt cuộc có thể lớn bao nhiêu, vân vân.<br><br>Chờ đến lúc Kế Duyên rời đi Âm Ti, sắc trời đã là nửa đêm, lão Thành Hoàng tự mình đưa Kế Duyên đến ngoài Quỷ Môn Quan.<br><br>Khi đến nơi này, lão Thành Hoàng mới đột nhiên thấp giọng hỏi thăm Kế Duyên một câu.<br><br>\"Kế tiên sinh, ta biết ngài có lời chưa nói hết, ngài cho ta cái tin chuẩn, việc này cuối cùng có mấy thành nắm chắc?\" <br>Kế Duyên dừng chân, nhìn Tống Thế Xương, suy nghĩ một lúc, sau đó mới mở miệng trả lời.<br><br>\"Thời khắc Thiên Hồn bồi hồi, chân tình lệ dung nhập, Kế mỗ đã thầm có cảm giác.<br><br>Nếu nói là nắm chắc, đại khái...!Chí ít có chín thành.\" <br>Tống Thế Xương chấn động trong lòng, mang theo kinh hãi nhìn Kế Duyên.<br><br>Lão từng nghĩ Kế Duyên có chỗ giữ lại không nói, nhưng chưa từng nghĩ vậy mà là câu trả lời này.<br><br>Lấy hiểu biết của lão đối với Kế Duyên, lão biết rất nhiều câu nói của Kế tiên sinh sẽ không nói hết, nói ra chín thành, chỉ sợ ở trong lòng đã cơ hồ nhận định mười thành rồi.<br><br>\"Tiên sinh nói như thế, chẳng phải là ngài đã nắm chuẩn nghịch thiên chi lý này?\" <br>Kế Duyên cười cười.<br><br>\"Nghịch thiên? Lão Thành Hoàng sao mà biết việc này không phải là thiên lý chứ.\" <br>Nói xong câu này, Kế Duyên hướng về Thành Hoàng chắp tay.<br><br>\"Tống Thành Hoàng không cần tiễn nữa, dừng bước ở đây là được.\" <br>Tống Thế Xương hơi hơi khom người đáp lễ.<br><br>\"Tiên sinh đi thong thả, Tống mỗ yên lặng chờ tin lành!\" <br>\"Ừm.\" <br>Kế Duyên gật đầu, sau đó sải bước vào dương gian, đi xa dần dưới ánh sao của đêm khuya.<br><br>Khác với giao tình tương giao cùng các bằng hữu, giữa Kế Duyên và Tống Thế Xương vẫn luôn có loại cảm giác quân tử chi giao nhạt như nước.<br><br>Kế Duyên không trở về Cư An Tiểu Các, cũng không có ý định tìm người quen nào trong huyện.<br><br>Chỉ sau vài bước, hắn đã cưỡi gió mà đi, một lần nữa rời khỏi huyện Ninh An.<br><br>Từ trời đêm nhìn lại, cũng chỉ có cây táo chập chờn phía Cư An Tiểu Các, trong sắc xanh dường như đang đưa tiễn.<br><br>...!<br>Ấn tượng của Kế Duyên đối với Tổ Việt quốc cũng không khá lắm.<br><br>Lần trước tới đây, rất nhiều nơi trong nước đều tương đối hỗn loạn.<br><br>Lần này đã mười mấy năm trôi qua, thời điểm trở lại hắn không lựa chọn một đường du hành như lúc trước, mà là trực tiếp bay tới đích đến, đi đến Vệ gia Trung Hồ Đạo bái phỏng.<br> <br><br>Một đường phi độn mà tới, ở trong mắt Kế Duyên, nơi hắn đi qua có rất nhiều chỗ người ở thưa thớt, phải đến Lộc Bình thành của Trung Hồ Đạo thì nói chung mới đông đúc thịnh vượng dần.<br><br>Kế Duyên hạ xuống ngoài thành.<br><br>Hắn dựa vào ký ức đi đến trang viên Vệ gia, nhìn như Vệ thị cũng không gặp phải biến cố lớn nào.<br><br>Trang viên vẫn còn tại nơi đó, vẫn có rất nhiều người sinh sống bình thường, nhưng khi Kế Duyên càng tới gần, hắn càng nhíu mày.<br><br>Nhân hỏa khí ở phía trang viên quả thực thịnh vượng, nhưng Kế Duyên còn chưa tới gần, cái mũi cũng đã bắt đầu ngửi được một mùi vị không nói rõ được.<br><br>Mùi này không thể nói là quá khó chịu, nhưng lại có cảm giác như đang tiến vào một gian phòng vẫn luôn đóng cửa.<br><br>Bởi vì cảm giác này, Kế Duyên mở pháp nhãn ra hoàn toàn.<br><br>Khi nhìn về phía trang viên Vệ gia, hắn thấy ẩn hiện có bạch khí dâng lên.<br><br>Thông thường mà nói, nhìn khí quan sát, thấy màu trắng thường thường là điềm tốt, nhưng loại màu trắng này lại khiến nội tâm Kế Duyên theo bản năng mà sản sinh cảm giác khó chịu.<br><br>Lúc này, trên con đường đi thông trang viên Vệ thị cũng không chỉ có một người Kế Duyên đang đi, lẻ tẻ có người tới tới lui lui.<br><br>Hắn gặp một người đang đi từ phía đối diện.<br><br>Kế Duyên xem khí của gã thì có khả năng là người của Vệ thị trang viên, liền nhanh chóng tới gần một bước, trước tiên hành lễ sau đó hỏi.<br><br>\"Vị huynh đài này, tại hạ đi xa đến đây, muốn bái phỏng Trung Hồ Đạo Vệ gia, không biết phía trước có phải là chỗ Vệ thị, ta có đi nhầm đường hay không a?\" <br>Nhìn quần áo của người bị Kế Duyên ngăn lại thì có vẻ đây là một gia đinh.<br><br>Sau khi dừng lại, gã đánh giá toàn thể Kế Duyên, có vẻ cũng không giống kẻ biết võ công, nhưng tựa hồ là người có học nên cũng không dám quá phận lãnh đạm.<br><br>Gã nhẹ nhàng đáp lễ lại, rồi chỉ về phương hướng lúc đến.<br><br>\"Theo con đường này tiến về trước gần dặm sau đó rẽ vào lối rẽ bên phải đường, lại đi trăm bước chính là Vệ thị trang viên, chỉ là không phải ai cũng có thể bái phỏng.<br><br>Nếu tiên sinh không có thân phận đặc biệt gì, phải chuẩn bị tốt việc bị đóng sập cửa vào mặt.\" <br>\"A, Vệ thị kia hiện tại vẫn còn là do Vệ Hiên lão tiền bối cùng Vệ Minh đại hiệp chủ đạo sao?\" <br>Nam tử cũng không có bất cứ thần sắc dị thường nào, rất tự nhiên hồi đáp.<br><br>\"Đương nhiên, bây giờ có ai không biết võ công Vệ lão gia tiến nhanh chứ.<br><br>Người muốn bái phỏng nhiều lắm.\" <br>Nói xong câu này, người đó lập tức đi tiếp về hướng thành Lộc Bình, có lẽ là sợ bị Kế Duyên lôi kéo dây dưa, cũng không có ý tứ nói rõ bản thân là người của Vệ thị trang viên.<br><br>Kế Duyên đưa mắt nhìn gã rời đi, lại quay đầu nhìn về phương hướng Vệ thị trang viên, thần thái trên mặt như có điều suy nghĩ..<br><br>"]