["<br>","<br>Nghe câu hỏi của Kế Duyên, Hồ Vân có vẻ hơi ngạc nhiên.<br><br>“Thưa tiên sinh! Ngài cũng đã nói với ta và Lục Sơn Quân rằng, văn hóa nhân tộc rất rộng lớn và sâu sắc.<br><br>Thấy nhiều, dĩ nhiên ta sẽ hiểu nhiều.<br><br>Nam chưa lập gia đình, nữ chưa lấy chồng, đoán cũng dễ mà.” <br>“Ngươi biết nàng ta là cô nương chưa gả đi à?” <br>Kế Duyên hứng thú hỏi Hồ Vân; lẽ nào con hồ ly này đã tu thành một loại pháp nhãn nào đó, tự ngộ ra một dạng thủ thuật tựa như Vọng khí chi thuật ư? <br>Chỉ là Kế Duyên đã lầm, trong khi Hồ Vân chỉ móng vuốt vào mũi nó.<br><br>“Đoán được mà, cô nương chưa phá thân thì có mùi khác đấy, lại còn tỏa ra cái mùi...” <br>“Được rồi, được rồi...” <br>Kế Duyên không khỏi dở khóc dở cười.<br><br>Đây vẫn là phương thức của động vật, nhưng phải nói là rất chính xác.<br><br>Hồ Vân vừa cười “ha ha”, vừa nhìn Doãn Thanh đi cùng cô gái lạ mặt kia đi xa.<br><br>Đương nhiên, nó biết Doãn Thanh cũng không còn trẻ nữa, và y lẽ ra nên cân nhắc về vấn đề chung thân đại sự từ lâu rồi.<br><br>“Kế tiên sinh, ngài nghĩ sao về cô gái này? Có xứng đáng với Doãn Thanh hay không?” <br>“Ừm, còn tùy thuộc vào suy nghĩ của chính Doãn Thanh.<br><br>Về phần cô gái đó, nàng cũng không phải là một người bình thường đâu, ắt hẳn là công chúa trong hoàng tộc đấy.” <br>Nghe Kế Duyên nói vậy, Hồ Vân bèn áp dụng ngay động tác vuốt nhẹ chòm lông nơi cằm mà nó học được từ Doãn Thanh trong thời gian gần đây, kiểu cứ nghe đến chuyện tốt là vuốt râu, rồi gật đầu nói.<br><br>“Là một nàng công chúa, vậy nếu xét về thân phận cũng miễn cưỡng qua ải nha...!Chỉ là, không rõ đức hạnh của nàng thế nào.” <br>Kế Duyên lắc đầu, phất tay áo quét qua.<br><br>Tất cả các quân trắng trên bàn cờ đều tự động xếp vào hộp chứa cờ; hắn phất tay một lần nữa, đến lượt các quân đen cũng nằm gọn trong hộp.<br><br>Hồ Vân vẫn đang nhìn đôi nam nữ nơi cuối hành lang.<br><br> <br>Sau khi cả hai mất hút sau ngã rẽ của bức tường bao quanh sân, đột nhiên nó cũng dần nôn nóng.<br><br>“Không được, cơ hội hiếm có như vậy, ta phải xem thử! Kế tiên sinh, ta đi nha?” <br>Hồ Vân cũng không lỗ mãng.<br><br>Nó hỏi ý Kế Duyên trước, nếu Kế Duyên không đồng ý thì nó cũng không tùy tiện chạy khắp nơi.<br><br>Kế Duyên vẫy nhẹ cánh tay trái.<br><br>“Đi đi! Đừng để bị phát hiện đấy.<br><br>Hiện tại, Doãn phu tử đang tiếp đãi Hoàng đế của Đại Trinh.<br><br>Y có khí Tử Vi hộ thể; vả lại, các dòng khí đối trọng nhau cũng rất dày đặc, không hề yếu ớt.<br><br>Tuy các luồng khí ấy sẽ không gây ảnh hưởng gì đến ngươi nếu ngươi không có ý đồ xấu, nhưng tốt hơn hết là ngươi không nên tiến đến gần gã Hoàng đế ấy.” <br>“He he, ta hiểu rồi, ta đi đây!” <br>Hồ Vân nhảy ra khỏi bàn đá, nói một câu như thế với Kế Duyên rồi chuẩn bị vọt đi.<br><br>Nhưng trước khi nó đi, con hạc giấy trên người Kế Duyên chợt vỗ nhẹ cánh rồi bay nhanh lên đỉnh đầu của Hồ Vân; không cần phải nói cũng biết nó muốn làm gì rồi.<br><br>Hồ Vân duỗi móng ra, vỗ nhẹ con hạc giấy rồi nói thêm một lời với Kế Duyên.<br><br>“Vậy chúng ta đi nhé?” <br>“Đi đi...!ừm, nhớ nhìn kỹ một chút, sau đó về đây kể cho ta nghe!” <br>“Vâng!” <br>Hồ Vân vừa đáp lời, thân hình nó đã biến mất khỏi tầm mắt của Kế Duyên sau vài bước nhảy.<br><br>Chỉ là, Kế Duyên chưa được yên tĩnh bao lâu thì giọng nói hào hứng của Doãn Trọng chợt vang lên rồi càng lúc càng tiến đến gần hắn.<br><br>“Kế tiên sinh, Kế tiên sinh! Hôm nay có chuyện lớn, có chuyện lớn nè...” <br>Doãn Trọng chạy rất nhanh; nhưng khi chạy dọc một mạch từ hành lang đến chỗ Kế Duyên, nó cũng không hề thở gấp.<br><br>Tuy nhiên, mặt Doãn Trọng ửng hồng, chẳng biết là do mệt lã hay do nó hưng phấn nữa.<br><br>“Chuyện lớn gì thế? Liên quan đến huynh trưởng của con và cô gái kia à?” <br>“He he he, vâng ạ! Kế tiên sinh, con bí mật nói cho ngài biết, xem ra nàng ấy đến đây để bắt đầu làm quen với huynh trưởng của con đấy.<br><br>Nàng ta có thân phận rất khó lường, chính là vị công chúa mà Hoàng thượng sủng ái nhất, Thường Bình công chúa đấy!” <br>Kiểu cách mà Doãn Trọng nói chuyện còn bao hàm chút ý vị khoe khoang trong đó, nói gần nói xa chi bằng nói thật, kiểu: Ngài thấy chưa, thấy gia đình con lợi hại không? Ngay cả công chúa cũng phải đến đây để làm quen với huynh trưởng đấy! <br>“Còn nữa nha...” <br>Nói đến đây, Doãn Trọng nói khe khẽ: <br>“Hơn nữa, đương kim hoàng thượng hiện tại cũng ở đó.<br><br>Thật tiếc là chẳng có hoàng tử nào đến cả, không thì con đã có người chơi cùng.<br><br>Tiên sinh ơi, ngài có lẽ chưa từng nhìn thấy hoàng thượng nha.<br><br>Thường ngày, hoàng thượng đều ở trong cung, xung quanh toàn là thị vệ đấy.” <br>Kế Duyên mỉm cười.<br><br>“Ta không chỉ gặp qua Hồng Vũ Đế hiện tại, mà ngay cả Nguyên Đức Đế cũng trông thấy luôn rồi.<br><br>Nhân tiện, nhà ngươi có khách quý, sao lại đến đây làm gì?” <br>Doãn Trọng cười hì hì, nhìn về hướng hành lang rồi lại hạ giọng nhỏ hơn lúc trước: <br>“Con nha, con xin ra ngoài bằng cách lấy cớ là chạy đến chỗ của tiên sinh đấy.<br><br>Khi rời khỏi phòng khách, con bí mật đi theo huynh trưởng và Thường Bình công chúa.<br><br>He he he, họ đi ở lại bên trong thư phòng rất lâu mới chịu đi ra ngoài, chẳng biết làm gì trong đó nữa! Con nghe nói, cô nam quả nữ mà ở cùng một phòng sẽ...: <br>Doãn Trọng còn đang cười toe toét nói chuyện thì bị Kế Duyên vươn tay búng mạnh vào trán một cái.<br><br>“Ui da!” <br>Doãn Trọng xoa trán hai cái.<br><br>“Kế tiên sinh, sao ngài cóc đầu con?” <br>Kế Duyên khẽ lắc đầu, lơ đãng xoa nhẹ đầu Doãn Trọng, đồng thời cất bàn cờ và hộp cờ trên bàn đá vào trong tay áo, giả bộ tức giận nói: <br>“Tuổi còn nhỏ, thế mà dám suy nghĩ đến mấy chuyện lung tung à?” <br>“Con không có…” <br><br>Doãn Trọng chột dạ lẩm bẩm rồi đột nhiên nhìn thấy phụ thân mình là Doãn Triệu Tiên từ phía bên kia hành lang đi tới.<br><br>Thằng nhóc sợ hãi rụt cổ lại, vội vàng nấp sau bàn đá theo bản năng.<br><br>Dáng đi của Doãn Triệu Tiên không có vẻ gì là gấp gáp nhưng cũng không chậm chạp, thực ra bước chân của ông khá dài nên tốc độ cũng khá nhanh.<br><br>Khi đến khu vực nhà khách, ông nhìn về hướng bên kia của chiếc bàn đá.<br><br>“Hổ Nhi, con đang làm gì vậy?” <br>“A, con...!à… Con đang tìm Hồ Vân! Lạ thật, con hồ ly này đi đâu rồi nhỉ?” <br>Doãn Trọng gãi đầu, giả vờ nửa thật nửa giả đứng lên.<br><br>Doãn Triệu Tiên lắc đầu, cũng không nhìn nó nữa mà quay sang Kế Duyên, nói: <br>“Kế tiên sinh, chắc tiên sinh đã biết hôm nay là ai đến rồi.<br><br>Hoàng thượng biết ngài đang làm khách tại đây nên muốn gặp một lát.<br><br>Chốc nữa sẽ có một bữa tiệc tại phòng ăn, ta đã từ chối với lý do rằng ngài là thứ dân nơi thôn dã, không biết lễ nghi, định...” <br>Kế Duyên đưa tay ngăn lời Doãn Triệu Tiên rồi bảo: <br>“Nếu Hồng Vũ Đế muốn gặp ta, vậy ta đi gặp y một lát là được.<br><br>Dù gì đi nữa thì y cũng là Hoàng đế của Đại Trinh, một phụ tể như ngươi cũng nên nể mặt y.” <br>“Vậy...!có thích hợp không?” <br>Doãn Triệu Tiên quả thực không ngờ là Kế Duyên đồng ý gặp gỡ Hoàng đế.<br><br>Nhưng sau khi nghe hắn nói xong, ông cho rằng, đây là vì cân nhắc giúp cho Doãn gia.<br><br>“Không có gì là không thích hợp cả; cũng chỉ là ăn một bữa cơm mà thôi, ta ăn với ai cũng được.<br><br>Doãn phu tử không cần phải suy nghĩ nhiều như vậy.<br><br>Như ngươi đã nói, cứ xem ta là một thứ dân chưa từng nhìn thấy Hoàng đế đi, thế nên cũng muốn đến gặp thử cho biết ấy mà.” <br>Thấy Kế Duyên thật sự không ngại, vậy dĩ nhiên là tốt nhất; Doãn Triệu Tiên cũng an tâm.<br><br>“Tốt rồi! Vậy ta sẽ đi cùng tiên sinh đến phòng ăn.<br><br>Bên đầu bếp đã chuẩn bị xong hết cả rồi.<br><br>À mà, trước mặt hoàng thượng, mong rằng tiên sinh có thể gọi ngài ấy là bệ hạ...” <br>Dù là trước mặt một người dân thông thường, Kế Duyên vẫn giữ lễ nghĩa đầy đủ, huống chi là Hoàng thượng.<br><br>Do đó, hắn cười trấn an: <br>“Đừng lo lắng, ta có chừng mực mà.<br><br>Nhân tiện, hôm nay hoàng thượng tới đây là vì Doãn Thanh à?” <br>Doãn Triệu Tiên liếc sang Doãn Trọng một chút, sau đó mới gật đầu với Kế Duyên.<br><br>“Ngài ấy dẫn Thường Bình công chúa theo...!Nếu chuyện này có thể thành, âu cũng được xem là một sự kiện đáng ca tụng!” <br>Hai người vừa đi vừa nhỏ giọng thảo luận, cộng với Doãn Trọng trông như đang thành thật đi theo cùng nhưng thực ra đang rất nghiêm túc nghe lén.<br><br>Ba người cứ thế mà đi đến phòng ăn.<br><br>Không mất nhiều thời gian để men theo hành lang đến phòng ăn, dễ thấy nhất tại nơi đó chính là những thị vệ đeo đao đứng canh gác bên ngoài, cẩn thận bảo vệ khu vực trước cửa và nội viện.<br><br>Nhìn thấy Doãn Triệu Tiên đang đi tới, người thị vệ ngoài cùng chắp tay về phía ông ta, trong khi những thị vệ khác nhìn chằm chằm vào Kế Duyên, quan sát bước đi và quần áo của hắn.<br><br>Chỉ cần những thị vệ này không lục soát cả người, Kế Duyên cũng bỏ qua tất cả những ánh mắt dò xét này.<br><br>Doãn Triệu Tiên cũng vậy, chỉ đưa tay mời đi khi gần đến khu vực cửa ra vào.<br><br>“Mời Kế tiên sinh! Hoàng thượng và Đức Phi nương nương đều đã ở bên trong.” <br>Một người thị vệ nơi đó giúp mở cửa, Doãn Triệu Tiên và Kế Duyên lần lượt bước vào, còn Doãn Trọng theo đuôi ở vị trí cuối cùng.<br><br>Phòng ăn này rất rộng, có thể đặt nhiều bàn tiệc.<br><br>Hiện tại, một bàn đã được bày biện sẵn, trông rất rộng rãi.<br><br>Từ cửa vào, phải mất thêm bốn, năm bước chân mới đến vị trí bàn ăn.<br><br> <br>Lúc này, Hồng Vũ Đế đang ngẩng đầu nhìn ra cửa, đứng gần y còn có vài tên thái giám, thị nữ và những gã thị vệ.<br><br>Người bên kia là Hoàng đế, kể như là loại người rất đặc biệt.<br><br>Đương nhiên Kế Duyên có thể thấy rõ, Dương Hạo khá là uy nghiêm hơn trước kia.<br><br>Doãn Trọng không chút cố kỵ trực tiếp chạy đến chỗ mẹ mình.<br><br>Tất cả mọi người, bao gồm cả hoàng đế, đều phải bật cười.<br><br>Trong khi đó, Doãn Triệu Tiên đứng ở cửa và chắp tay hành lễ với hoàng đế.<br><br>“Bệ hạ, đây là bạn tốt của vi thần...” <br>Nói xong, Doãn Triệu Tiên nhìn sang Kế Duyên, thì thầm nhắc nhở: <br>“Kế tiên sinh...” <br>Kế Duyên không chờ ông nói thêm, bèn mỉm cười, chắp tay chào Hồng Vũ Đế.<br><br>“Thảo dân Kế Duyên, bái kiến bệ hạ.” <br>Hồng Vũ Đế cũng đang cẩn thận quan sát Kế Duyên, thấy hắn tuy ăn mặc giản dị nhưng khá ung dung, giữ phong thái nhẹ nhàng, dù đứng cùng với Doãn Triệu Tiên có khí độ nổi bật nhưng lại chẳng hề kém cạnh.<br><br>Ấn tượng đầu tiên của y về Kế Duyên chính là, kẻ này rõ ràng là một nhân vật có gì đó rất lợi hại.<br><br>“Đến đây đến đây, Doãn ái khanh và Kế tiên sinh không cần đa lễ.<br><br>Đến đây ngồi xuống đi.<br><br>Cô đã sớm đói bụng rồi, vẫn chờ nếm thử đặc sản của huyện Ninh An đây!” <br>Doãn Thanh, người nãy đã ngồi trước nơi bàn tiệc, hơi ngạc nhiên vì không ngờ Kế tiên sinh lại thực sự đồng ý đến đây.<br><br>Nhưng nhìn ánh mắt của Kế tiên sinh đã lườm mình và Thường Bình công chúa mấy lần, y chợt hiểu ra một điều gì đó trong lòng.<br><br>‘Chẳng lẽ Kế tiên sinh đến tham gia náo nhiệt là do chuyện của mình và Thường Bình công chúa?’ <br>Ngay khi Kế Duyên và Doãn Triệu Tiên đến, mọi người cũng đã có mặt đông đủ.<br><br>Đầu bếp bắt đầu dọn món lên; từng người hầu của Doãn phủ mở cửa căn phòng nhỏ bên cạnh ra, lần lượt mang lên những đĩa thức ăn nóng hổi.<br><br>Trong bữa tiệc, việc nâng ly chúc mừng hoàng đế là điều không thể tránh khỏi, nhưng Kế Duyên không hứng thú với dạng lễ nghi này.<br><br>Hắn chỉ ngồi uống rượu một mình mà thôi.<br><br>Cơ mà, Hồng Vũ Đế cũng không hề tức giận vì hành vi này, ngược lại còn thừa nhận là Doãn Triệu Tiên quả thật không hề nói sai.<br><br>Ăn cùng Hoàng đế thực ra cũng không quá khoa trương như người thường hay nghĩ, vì tất cả đều là người có hai con mắt và một cái miệng cơ mà.<br><br>Mọi người còn tán gẫu về một số chuyện lý thú, kỳ dị trong khi ăn.<br><br>Bên cạnh đó, vì nhân vật chính của ngày hôm nay là Doãn Thanh và Thường Bình công chúa, chủ đề nói chuyện trên bàn ăn hầu như đều tập trung vào hai người đấy.<br><br>Hoàng đế và Đức phi kể lại một số chuyện lý thú của Thường Bình công chúa thời thơ ấu, khen ngợi nàng công chúa này khá thông minh và rất đoan trang, thông thạo cả cầm, kỳ, thi, họa.<br><br>Về phần Doãn phủ, gia trưởng của Doãn Thanh cũng kể về thời thơ ấu của y, nói y là người rất thông minh, đọc qua bất cứ quyển sách nào là nhớ hết nội dung trong đó; mặc dù cũng có lúc y nghịch ngợm nhưng không hề gây phản cảm cho bất cứ một ai, ngay cả bọn động vật nhỏ cũng đều rất ưa thích y.<br><br>‘Đây rõ ràng là một buổi giáp lời của họ hàng đôi bên khi cả hai gia đình đều rất hài lòng về nhà trai, nhà gái mà.<br><br>Nếu phụ mẫu của cả hai đã cố tình mai mối đến như vậy, xem ra, cả Doãn Thanh và Thường Bình công chúa đều không cần động tay động chân gì rồi!’ <br>Kế Duyên khẽ lắc đầu, vừa tự uống rượu, vừa cười nhẹ khi nghĩ đến vấn đề hiện tại..<br><br>"]