["<br>","<br>Vốn nghĩ rằng sẽ có một trận chiến khốc liệt, nhưng không ngờ vấn đề lại kết thúc trước khi mọi người kịp phản ứng.<br><br>Tất cả mọi người nhìn chằm chằm vào vị trí vốn dĩ là Thành Hoàng đang đứng đó, chỉ thấy một sợi dây thừng sắc vàng đang trói gô y và vài tên quỷ thần lại thành một nhóm.<br><br>Âm thanh quỷ tru ồn ào cũng lắng đọng lại trong chớp mắt, chỉ còn lại tiếng trả lời văng vẳng của Kế Duyên.<br><br>Tấn Tú vốn đang rất sợ hãi, giờ lại trở nên đầy phấn khích khi biết đây là Khốn Tiên thằng.<br><br>Từ lâu, nàng đã nghe nói năm vị đại cao nhân trên Tiên Lai phong đã luyện hóa ra một món bảo bối có hình dạng dây thừng, nhưng chưa bao giờ được nhìn thấy hoặc biết đến tên của món bảo bối ấy.<br><br>Giờ phút này, kết hợp với tình hình trước mắt, cộng thêm việc Kế Duyên xác định là chưa từng sử dụng qua món bảo bối này, dĩ nhiên nàng có thể liên tưởng đến món chí bảo dây thừng trong truyền thuyết kia.<br><br>.<br><br>||||| Truyện đề cử: Vợ Nhỏ Gả Thay Được Sủng Lên Mây |||||<br>Nhưng bất kể thế nào, kết quả gần như không đánh mà thắng thế này tất nhiên là rất tốt.<br><br>Tuy vậy, nhóm quỷ thần và âm sai còn lại cũng chẳng biết phải xử lý cục diện làm sao khi Thành Hoàng vẫn đang rơi vào trạng thái này.<br><br>Kế Duyên nhìn đại điện Thành Hoàng đổ nát trước mặt.<br><br>Thành Hoàng đang bị Khốn Tiên thằng trói chặt và ma khí ngập trời cũng bị trói lại rồi; thế nhưng mà, vẫn còn một phần khí tức ô uế còn sót lại trong đại điện.<br><br>Những luồng khí tức này không chỉ đơn giản là ma khí.<br><br>Chúng là sự pha trộn giữa khí tức của Thần đạo cộng với âm khí của Âm Ti cùng oán khí và lệ khí, tạo ra một cảm giác đầy bẩn thỉu.<br><br>Mà bản thân ma khí chẳng qua chỉ là bao gồm tà tính, chứ chưa đến mức bẩn thỉu như hiện tại.<br><br>Nơi mà lệ khí và oán khí có thể tồn tại trong toàn bộ Cửu Phong Động Thiên chỉ có thể là Âm phủ.<br><br>Có thể, tình hình sẽ vẫn ổn trong một thời gian dài.<br><br>Nhưng mà, vốn dĩ thiên địa này đã có vấn đề.<br><br>Theo thời gian, Âm phủ đầu tiên sẽ trở thành một cánh cửa giải thoát cho tất cả những hiện tượng đè nén hỗn tạp này, và kẻ đứng mũi chịu sào chính là Thành Hoàng – người trấn áp toàn cõi Âm phủ.<br> <br><br>Tàn dư tiêu cực của toàn bộ thế giới trong động thiên đều đổ dồn về Âm phủ, khiến ngay cả Thành Hoàng, một vị thần linh có thể được xem như kẻ chính thống về mặt đạo đức, cũng không chịu nổi, sa vào ma đạo lúc nào không hay.<br><br>Vì trong nhà chưa tỏ, ngoài ngõ đã tường, lại thêm sự rung chuyển của nhân gian đi kèm chiến loạn, Thành Hoàng rất dễ bị tổn thương nguyên khí; mà bản thân Thành Hoàng cũng không tự phát hiện ra.<br><br>Đến khi y ý thức được vấn đề này, có lẽ đã quá muộn rồi.<br><br>Nói một cách khách quan, mặc dù những thay đổi trên cơ thể của A Trạch khá đặc biệt, nhưng tai nạn mà Thành Hoàng gặp phải lại càng bi thảm hơn.<br><br>Kế Duyên tiến từng bước về phía trước.<br><br>Từng luồng khí tức bẩn thỉu ban đầu còn sót lại trong tòa điện Thành Hoàng này tự động rời xa khỏi gót chân của hắn.<br><br>Mãi đến khi Kế Duyên dừng bước trước mặt Thành Hoàng, vì tác dụng của Khốn Tiên thằng, vị Thành Hoàng hiện tại đang rơi vào một trạng thái run rẩy nhẹ, há hốc mồm nhưng chẳng thể nói nên lời.<br><br>“Vốn là đạo đức chính thần, vị thần từng trải qua hai kiếp giữa Âm và Dương, thế nhưng cuối cùng lại chuốc lấy kết quả như thế này.” <br>Kế Duyên khẽ xoay chuyển ý niệm; Thành Hoàng bị trói kia chợt được thả lỏng hơn một chút, đã có thể phát ra âm thanh rồi.<br><br>Giờ phút này, y không còn mang bộ dạng của Thành Hoàng trước đó nữa, mà mặc đạo bào rách rưới với sắc mặt yêu dị, dữ tợn.<br><br>“Ngươi, ngươi là ai? Cửu Phong Sơn không thể có một nhân vật tầm cỡ như ngươi.<br><br>Ta còn tưởng rằng ngươi chỉ là một đệ tử mới, ai ngờ lại nhìn lầm.” <br>Kế Duyên không cười, chỉ gật đầu nói.<br><br>“Ngươi nói đúng.<br><br>Kế mỗ không phải đệ tử của Cửu Phong Sơn, chỉ mượn lệnh bài của chưởng giáo Cửu Phong Sơn để xử lý một ít việc mà thôi.<br><br>Ta cũng không muốn nói nhiều về vấn đề này.<br><br>Để ta hỏi ngươi, ngươi nhận ra mình bị ma khí ăn mòn từ khi nào?” <br>“Ha ha ha ha...!ha ha ha ha ha ha...” <br>Thành Hoàng vặn vẹo sắc mặt dữ tợn, cười to không ngừng.<br><br>Về cơ bản, y không định trả lời câu hỏi của Kế Duyên.<br><br>Sau khi cười một lúc, khi Kế Duyên định mở lời thì Thành Hoàng đột nhiên lên tiếng.<br><br>“Ta biết ngươi là tiên nhân bên ngoài.<br><br>Ta biết thiên địa này chỉ là một thế giới nhỏ do các tiên nhân Cửu Phong Sơn dùng tiên lực cao siêu sáng tạo ra mà thôi.<br><br>Sơn ngoại hữu sơn, thiên ngoại hữu thiên (Núi cao còn có núi cao hơn, trời cao còn có trời cao hơn) - trước đây ta không hiểu câu nói này, nhưng bây giờ đã hiểu rõ rồi! Chim trong lồng đều trông ngóng về bầu trời trên cao – chẳng hay tiên trưởng có hiểu loại cảm giác này hay không?\" <br>Sơn ngoại hữu sơn, thiên ngoại hữu thiên? <br>Rất nhiều quỷ thần Âm ti đều vô thức nhìn về Kế Duyên, và ngay cả ánh mắt của A Trạch cũng trở nên tò mò.<br><br>Mặc dù hỏi một đằng nhưng Thành Hoàng trả lời một nẻo, Kế Duyên cũng không tức giận, chỉ gật đầu nói.<br><br>“Đúng là sơn ngoại hữu sơn, thiên ngoại hữu thiên; nhưng nhìn từ một góc độ khác, ngươi lại chính là sơn ngoại và thiên ngoại trong câu nói đó kia mà!” <br>Vừa nói, Kế Duyên vừa nhìn về phía Phán quan bên ngoài điện đường.<br><br>“Phán quan, thỉnh giáo một câu.<br><br>Tên thật của Thành Hoàng là gì?” <br>Phán quan vội vàng đáp.<br><br>“Hồi bẩm tiên trưởng, Thành Hoàng đại nhân có tên thật là An Thư Vũ, vốn là một người nổi tiếng đức độ ở địa phương.” <br>Kế Duyên gật đầu, tiến vài bước lại gần Thành Hoàng.<br><br>Dù là ma đầu, nhưng tại thời khắc đối mặt với Kế Duyên, y vẫn phải e ngại.<br><br>“Tiên trưởng là cao nhân nơi thiên ngoại; nếu có thể tha ta một mạng, ta nhất định sẽ nghe lời răm rắp, xem ngài như cha ruột!” <br>Kế Duyên không nói gì, hắn không cần loại con cái như thế này.<br><br>Hắn bèn duỗi một ngón tay ra, điểm vào trán Thành Hoàng.<br><br>“Mời Thành Hoàng của quận Bắc Lĩnh, An Thư Vũ, hiện thân gặp mặt.” <br>Một gợn sóng mờ nhạt xuất hiện từ đầu ngón tay của Kế Duyên, và ngay lập tức lan tràn khắp cơ thể Thành Hoàng.<br><br>Thành Hoàng vốn bị ma khí bao trùm toàn thân bỗng nhiên run rẩy dữ dội; gương mặt của y liên tục lay động; đầu lắc qua lắc lại không ngừng, tựa như cực kỳ thống khổ.<br><br><br>“A a a a a....!Ôi a a a a a a...” <br>Sau vài nhịp thở, sắc mặt của Thành Hoàng bình tĩnh trở lại.<br><br>Y mở mắt ra một lần nữa.<br><br>Lúc này, ánh mắt điên cuồng đã dịu đi rất nhiều.<br><br>Y im lặng nhìn Kế Duyên trước mặt, thật lâu mới chịu mở lời.<br><br>“Tội thần An Thư Vũ, bái kiến tiên trưởng!” <br>“An Thành hoàng không cần đa lẽ.<br><br>Bây giờ tình huống đặc biệt, chớ trách Kế mỗ không thể cởi trói cho ngươi.” <br>“Tại hạ hiểu rõ!” <br>Tình huống của Thành Hoàng như thế nào - trong số rất nhiều quỷ thần và người ở đây - cũng chỉ có Kế Duyên và bản thân An Thư Vũ biết rõ nhất.<br><br>“An Thành hoàng nhận ra mình bị ma khí ăn mòn từ lúc nào?” Kế Duyên hỏi lại vấn đề vừa rồi.<br><br>Lúc này, An Thành hoàng mới ngẩng đầu nhớ lại, sau đó chậm rãi nói.<br><br>“Thực ra, An mỗ cũng không biết bản thân bị nhiễm ma khí trong suốt một thời gian dài.<br><br>Khoảng sáu trăm năm trước, ta bắt đầu cảm thấy tinh thần thường xuyên bất ổn, hay có cảm giác khó chịu.<br><br>Kể từ đó, ta đã sử dụng rất nhiều cực hình đối với các quỷ vật từng làm ác khi còn sống.<br><br>Nhưng vấn đề này nằm trong chức quyền của ta, nhiều nhất chính là tâm trạng không tốt mà thôi.Vì thế, sau khi nghĩ lại thì cũng chưa nhận ra vấn đề của bản thân đã bắt đầu nghiêm trọng dần.<br><br>Cách đây khoảng bốn trăm năm, tình trạng tu hành của ta không thể tiến bộ được nữa, mà cảm giác bực bội trong người càng lúc càng nghiêm trọng...!<br>Theo những ký ức của Thành Hoàng, Kế Duyên cũng dần biết được quá trình đọa ma của y.<br><br>Ban đầu thì không sao, nhưng điều thực sự khiến mọi chuyện trở nên nghiêm trọng chính là khi chiến loạn tại Dương gian càng lúc càng thường xuyên hơn.<br><br>Trong thời đại ổn định, nhờ vào hương hỏa nguyện lực, sức mạnh của Thần đạo còn có thể chống lại sự ăn mòn của ma tính.<br><br>Nhưng trong thời kỳ hỗn loạn, bản thân Thành hoàng cũng dễ dàng bị tổn thương nguyên khí, mà số lượng hương hỏa cũng bị ảnh hưởng rất nhiều, cũng chính là thời khắc Ma hưng thịnh, Đạo suy tàn.<br><br>Đến khi Thành Hoàng nhận ra vấn đề nghiêm trọng, thế cũng là chuyện của một, hai trăm năm trước đây rồi.<br><br>Lúc đó, y mơ hồ biết được tâm cảnh của mình có vấn đề lớn, cũng tham khảo ý kiến các Đại Thành Hoàng trong nước, rồi nhận được phản hồi là y cần phải bế quan nhiều hơn, tự sửa đổi bản thân và việc tu hành.<br><br>Và rồi, trong bất tri bất giác mà y trở thành bộ dạng như bây giờ.<br><br>Trong lúc tranh đấu với Ma niệm, Thành Hoàng cũng vô thức hiểu rõ một chuyện, <br>Nghe Thành Hoàng tự thuật, Kế Duyên nheo mắt lại, nắm bắt được một số điểm mấu chốt rồi hỏi tiếp.<br><br>“Ngươi nói Đại Thành hoàng kêu ngươi bế quan tự sửa chữa?” <br>“Chính xác! Hiện tại ngẫm lại, rõ ràng là có vấn đề, mong tiên trưởng đừng phớt lờ!” <br>An Thành hoàng cũng không phải ngu ngốc.<br><br>Y vốn là trong nhà chưa rõ, ngoài ngõ đã tường.<br><br>Nhưng bây giờ, có lẽ cũng đã nhận ra, e là bản thân Đại Thành hoàng cũng có vấn đề.<br><br>Kế Duyên ngẩng đầu rồi nhắm mắt lại, thở dài.<br><br>Đây là một quá trình từ trên xuống dưới, giống như một câu rằng: khi trời sập, kẻ cao hơn sẽ chết trước.<br><br>Và lúc này, thật sự là trớ trêu khi trùng hợp với tình trạng ở nơi đây.<br><br>Trong khoảng thời gian không biết đã bao nhiêu năm trôi qua, đến A Trạch, đã là tầng thứ ba, thứ tư gì đó, thậm chí là tầng thứ năm.<br><br>Kế Duyên cúi đầu xuống, mở mắt ra.<br><br>Thành hoàng An Thư Vũ cũng đang quan sát hắn.<br><br>“Tiên trưởng, An mỗ đã thất bại trong việc tu hành, nguyên thần cũng sắp suy vong.<br><br>Trong khi vẫn còn ý thức, mời tiên trưởng cho tại hạ ra đi một cách thống khoái.” <br>Vừa nghe thấy thế, bọn quỷ thần đang bị Khốn Tiên thằng trói gô bên cạnh Thành Hoàng bắt đầu vùng vẫy liên tục, thậm chí còn há miệng cắn xé Khốn Tiên thằng.<br><br>Tuy nhiên, những luồng ma khí, lệ khí kia vẫn không thể thoát ra khỏi cơ thể chúng, vẫn luôn bị Khốn Tiên thằng khóa chặt vào người.<br> <br><br>Kế Duyên trịnh trọng thi lễ trước Thành Hoàng.<br><br>“Thành Hoàng đại nhân, lên đường bình an!” <br>Trong lúc nói chuyện, một tia Tam muội Chân hỏa đã bay ra từ miệng Kế Duyên, bao trùm Thành hoàng An Thư Vũ và các quỷ thần bị ma hóa xung quanh.<br><br>Trong nhất thời, liệt hỏa hừng hực.<br><br>Chỉ sau vài nhịp thở, tất cả bọn chúng, kể cả ma khí, đều hóa thành tro tàn.<br><br>“Thành Hoàng đại nhân, lên đường bình an!” <br>Cả Phán quan và Thưởng thiện Ty chủ quan cùng nhiều quỷ thần, âm sai khác cũng liên tục khom mình hành lễ, cùng nhau đưa tiễn y.<br><br>Khốn Tiên thằng đã mất đi mục tiêu để trói, thế là lượn nhẹ một vòng trên không rồi quay lại trong tay Kế Duyên, quấn quanh một vòng trên cánh tay hắn.<br><br>“Tiên trưởng, chúng ta nên làm thế nào cho phải?” <br>Phán quan cạnh bên cẩn thận hỏi một cây.<br><br>Sự vẫn lạc đầy đau thương của Thành Hoàng cũng không triệt tiêu được nỗi sợ hãi trong lòng của nhóm quỷ thần xung quanh, mà càng khiến họ bất an thêm.<br><br>Nghe vị tiên trưởng này nói chuyện với Thành Hoàng đại nhân, càng nghe càng lo lắng.<br><br>Tình hình hiện tại giống như đang có một loại đại kiếp nào đó sắp sửa xảy ra vậy, thế nên giờ phút này, bọn họ xem Kế Duyên như một vị lãnh đạo chủ chốt nơi này.<br><br>“Chư vị tạm thời cứ an tâm, duy trì trật tự của Âm Ti như thường lệ nhé.<br><br>Bầu trời này, không sập xuống nổi đâu.” <br>...!<br>Nửa canh giờ sau, Kế Duyên bước ra khỏi Âm phủ của Bắc Lĩnh quận.<br><br>Bầu trời bên ngoài trời vẫn chưa sáng, cả tòa thành còn tối đen như mực.<br><br>“Kế tiên sinh, làm sao bây giờ?” <br>Tấn Tú lo lắng hỏi Kế Duyên; nàng chỉ là một tu sĩ nhỏ nhoi, chưa từng gặp qua tình huống này.<br><br>“Dù gì thì Kế mỗ cũng là người ngoài, trước hết phải thông báo cho tông môn của ngươi biết về biến cố này đã.” <br>Nói xong, Kế Duyên lấy một con hạc giấy nhỏ từ trong ngực ra.<br><br>Vậy nhỏ này vừa xuất hiện trong lòng bàn tay của Kế Duyên bèn lập tức tự mình chuyển động, xoay nhẹ phần cổ và vươn dài đôi cánh ra; như thể, nó vừa mới tỉnh ngủ vậy.<br><br>Chờ khi con hạc giấy nhỏ nhìn về phía Kế Duyên, nó lập tức nhận ra Kế Duyên đã treo một chiếc lệnh bài quanh cổ nó.<br><br>Lệnh bài này lớn gấp đôi con hạc giấy nhỏ.<br><br>Nó vỗ cánh bay lên, tò mò nhìn tấm lệnh bài đang đong đưa bên dưới.<br><br>Trên đó có bốn ký tự ánh kim được khắc vào, ghi rằng “Ngũ Lôi nghe lệnh.” <br>Kế Duyên vươn tay, điểm nhẹ lên đầu hạc giấy nhỏ, truyền thần sự tình mà bản thân từng nhìn thấy cho nó biết.<br><br>“Hãy đến Cửu Phong Sơn, nói với Triệu chưởng giáo rằng, đã có chuyện lớn xảy ra trong Cửu Phong Động Thiên.” <br>Con hạc giấy nhỏ vừa nhận được mệnh lệnh của chủ nhân xong, không chút do dự mà bay lên không trung, sau đó hóa thành một luồng sáng trắng lướt về phía Nam nơi chân trời.<br><br>“Kế tiên sinh...!vậy, chúng ta có đi tìm A Long và mấy người khác nữa không?” <br>A Trạch không hiểu những gì đang diễn ra giữa nhóm thần tiên yêu ma này, nhưng cũng mơ hồ hiểu rằng vừa có một vấn đề rất nghiêm trọng đang diễn ra.<br><br>Cậu bé tự hỏi, không biết Kế tiên sinh có tiếp tục dẫn cậu đi tìm những đồng bạn khác hay không.<br><br>“Đừng lo lắng, sẽ tìm ra bọn họ.” <br>Kế Duyên trấn an cậu, trong khi ánh mắt vẫn nhìn chằm chằm vào hướng mà con hạc giấy rời đi..<br><br>"]