["Chương 603:","<br>Kế Duyên khen ngợi Lão Ngưu như vậy, cũng tương tự với suy nghĩ trong lòng Yến Phi.<br><br>Tính ra, đời này người đủ để y gọi là bằng hữu khá ít.<br><br>Nửa đời trước, y cao ngạo tự phụ quá mức, còn nửa đời sau tuy chưa đi đến cuối, nhưng với tính tình hiện giờ, có lẽ cũng khó mà kết giao được bằng hữu thật lòng.<br><br>Có thể gặp được lão Ngưu, đã là may mắn to lớn trong cuộc đời y.<br><br>“Lời của tiên sinh chính là tiếng lòng của Yến mỗ.<br><br>Ngưu huynh với ta mà nói, vừa là thầy lại vừa là bạn.<br><br>Nhớ năm đó, Yến mỗ cao ngạo tự phụ, thô tục thấp kém, không ngờ Ngưu huynh có thể nhận bằng hữu là ta.” <br>“Ha ha, Yến đại hiệp hà tất tự coi thường mình.<br><br>Phỏng chừng ngươi cũng hiểu khá rõ Lão Ngưu kia, nhìn tưởng thật thà, kì thực lại thông minh tuyệt đỉnh.<br><br>Nếu Yến Phi ngươi không có chỗ hơn người, gã ấy há có thể nhận ngươi làm bạn? Đến đây, trên bàn chúng ta lấy ngón tay làm kiếm, dùng chiêu thức võ đạo phụ trợ, để Kế mỗ thăm dò thành tựu của ngươi.” <br>Ánh mắt Yến Phi sáng lên, mặc dù đối diện chính là Kế Duyên, nhưng đứng ở góc độ võ đạo, y sẽ không lộ vẻ rụt rè.<br><br>Hơn nữa, y tin chắc Kế tiên sinh khẳng định sẽ ra tay có chừng mực, thế nên mới cực kỳ can đảm mà trả lời.<br><br>“Được, thỉnh tiên sinh chỉ giáo!” <br>Yến Phi chắp tay đơn giản, sau đó chủ động ra tay tập kích bất ngờ hòng gây khó khăn.<br><br>Y dùng thủ đoạn gần như đánh lén, kiếm chỉ đâm tới trước người Kế Duyên.<br><br>Mà Kế Duyên thì vung tay áo lên, dưới áo bào màu xanh mê mắt, kiếm chỉ của Kế Duyên xuyên ra như tia chớp.<br><br>Hai người cứ như vậy đấu kiếm trong không gian nhỏ hẹp của mặt bàn, tốc độ biến chiêu cực nhanh.<br><br>Từ nhà bếp phía xa, hai vợ chồng đang bận rộn thì thấy một màn này, đều ngơ ngác mà nhìn.<br><br>“Không ngờ Kế tiên sinh kia nhã nhặn là thế nhưng cũng là một cao thủ.<br><br>Giang hồ quả thật là nơi ngọa hổ tàng long!” <br>Nghe trượng phu nói vậy, người phụ nữ khẽ đánh ông ta.<br><br>“Đây chính là người mà Ngưu đại hiệp, Yến đại hiệp đều kính trọng, biết chút võ công cũng không kỳ quái gì.<br><br>Chớ ngẩn ra đó, Yến đại hiệp đã trở về rồi, cơm tối phải chuẩn bị thật tốt.<br><br>Giúp ta xử lý sạch sẽ con ngỗng kia đi.” <br> <br>“Ây, chờ chút nữa được không? Loại quyết đấu này rất hiếm thấy.<br><br>Là một người luyện võ, nhưng đời này ta cũng có thể thấy được mấy lần đâu!” <br>Phụ nhân rốt cuộc vẫn quan tâm trượng phu.<br><br>Tuy rằng rất muốn thúc giục ông làm việc, nhưng nhìn vẻ mặt đặc sắc của ông, khi thì cau mày, khi thì trợn mắt cứng lưỡi, cùng với bộ dạng ông thỉnh thoảng khoa tay múa chân, bà cũng chẳng hối thúc thêm nữa.<br><br>“Được rồi, ông đừng quên làm ngỗng là được, ta đi xử lý đám ốc nuôi một chút.” <br>......!<br>Bên kia, sau khi Lục Sơn Quân rời khỏi trang viên đã tăng tốc độ lên rất nhiều.<br><br>Vốn người thường đi bộ cần ít nhất vài khắc đồng hồ mới có thể đến thành Lạc Khánh, nhưng bước chạy của y cứ như có gió vờn quanh, gần như không tốn bao nhiêu công phu đã đến nơi.<br><br>Tòa thành này không hổ là đại thành phồn hoa chỉ đếm được trên đầu ngón tay của nước Tổ Việt, trông cứ như những nơi khác của nước Tổ Việt đã hỗn loạn cùng cực, ngày càng cằn cỗi vì đều bị bòn rút tài nguyê để đưa đến nơi phồn hoa này.<br><br>Trong thành, người đến người đi vô cùng náo nhiệt; hai bên đường nơi nào cũng đông như trẩy hội.<br><br>Có mấy người bán hàng rong vai gánh hàng vừa đi vừa rao, một vài cửa hàng hoặc các lều sạp cũng bày đầy đồ văn phong tứ bảo xa xỉ.<br><br>Lục Sơn Quân đảo qua vài lần trong thành, gần như không ngừng chân.<br><br>Y chọn tuyến đường phồn hoa nhất, để rồi trực tiếp chạy tới tụ điểm thanh lâu Câu Lan.<br><br>Bây giờ là buổi chiều, những nơi khác trong thành Lạc Khánh đều rất náo nhiệt, nhưng đến gần tụ điểm thanh lâu thì có vẻ hơi vắng hơn một chút.<br><br>Tuy nhiên, người tới đây dạo chơi cũng không thể nói là ít.<br><br>Lúc Lục Sơn Quân đến nơi này, đôi mắt của các cô nương đứng phía ngoài tòa nhà hai bên ven đường đều tỏa sáng.<br><br>Lục Sơn Quân mặc một thân áo vàng nhạt, đỉnh đầu búi cao cài trâm, mái tóc dài phía sau nhẹ bay trong gió, không chỉ khuôn mặt tuấn tú, mà hình thể và phong thái đi đứng đều tuyệt hảo, hơn nữa vừa nhìn liền biết có nhiều tiền.<br><br>Dạng người như vậy chạy đến thanh lâu, cô nương nào thấy y mà chẳng nhộn nhạo xuân tâm cả lên, thế nên bèn cất tiếng chào mời, thậm chí tiến lên tiếp đón không dứt.<br><br>“Khách quan...!Khách quan đến đây đi mà, ghé lầu ngồi một chút đi!” <br>“Khách quan, ghé Ám Hương lâu chúng ta nghỉ ngơi nè, đảm bảo hầu hạ ngài tới thoải mái dễ chịu nè~~” <br>“Ây dà, khách quan chớ đi mà!” <br>Vài cô nương còn muốn lôi kéo Lục Sơn Quân, đều bị y lễ phép cười cười rồi nhanh chóng né đi, không cho những cô gái này đụng trúng.<br><br>Y vốn không quen với đủ mùi son phấn khác nhau trên thân những người này.<br><br>Đi một hồi lâu, Lục Sơn Quân rốt cục cũng tìm ra Xuân Hạnh Lâu trong miệng Lão Ngưu.<br><br>Dưới thần sắc kinh hỉ của các cô nương trong ngoài lâu, Lục Sơn Quân bước vào bên trong, nhất thời quanh người vây kín một đám các cô gái tươi cười như hoa nở.<br><br>“Khách quan, để ta tiếp ngài được không?” <br>“Khách quan, cho ta tiếp ngài nhé?” <br>“Hay là tất cả chúng ta cùng nhau tiếp đãi ngài nha, hi hi hi...” <br>Bên kia tú bà cũng cầm quạt lắc mông cười ha ha chạy tới.<br><br>“Ôi chao, vị quan nhân này tuấn tú quá đi!!! Ngài thật có mắt nhìn đó, cô nương của Xuân Hạnh Lâu chúng ta chính là xinh đẹp quyến rũ nhất thành Lạc Khánh; mấy vị danh kỹ của Lạc Khánh đều ở trong lâu, vài người còn đang nhàn rỗi hết nha...” <br>Tú bà nói chưa xong, Lục Sơn Quân đã lấy ra một nắm vàng vụn, đưa cho bà ta.<br><br>Người sau lập tức nâng hai tay tiếp nhận, trên mặt cười tươi như nụ hoa cúc già.<br><br>“Vậy ta an bài giúp quan nhân nhé?” <br>“Không cần, ta tới tìm người, tìm họ Ngưu kia.” <br>Lục Sơn Quân nói xong câu này liền thoát khỏi các cô nương dây dưa bên cạnh, đi thẳng về phía trước.<br><br>Tú bà có chút sửng sốt, vội vàng đuổi theo.<br><br>“Quan nhân tới tìm Ngưu gia sao? Nhưng Ngưu gia hiện tại không tiện lắm, hay là để ta nói trước với Ngưu gia rồi lại dẫn ngài qua? Ui ui, quan nhân đi chậm xíu!” <br>“Không cần ngươi dẫn đường, ta biết gã ấy đang ở đâu!” <br>Lục Sơn Quân không quay đầu lại, chỉ nói một câu như vậy, bước chân ngày càng nhanh, khiến tú bà suýt theo không kịp.<br><br>Trong nhà chính rộng lớn phía sau thanh lâu này, Ngưu Bá Thiên trái ôm phải ấp, vẻ mặt say mê nghe một cô nương trẻ tuổi đánh đàn phía đối diện.<br><br>Lão tham lam nhìn chằm chằm vào dáng người và khuôn mặt của cô gái đánh đàn, ánh mắt cực kỳ có lực xuyên thấu, khiến cho cô gái lúc đánh đàn đều mặt đỏ tai hồng thở dốc.<br><br>Mà hai cô nương được lão ôm, một người thỉnh thoảng bóc nho đút cho lão ăn, một người đôi lúc nâng chén rượu đến bên miệng lão, còn để mặc cho lão giở trò, lâu lâu lại phát ra những tiếng cười duyên.<br><br>“Rầm...” <br>Cửa lớn nhà chính bị đẩy thẳng từ ngoài vào.<br><br>“A...” “Ây da làm sao vậy?” <br>Mấy cô gái bị hoảng sợ, các nàng hét lên kinh hãi, đồng thời còn có cả âm thanh an ủi của lão Ngưu.<br><br>“Không sao không sao, là bằng hữu của ta, là bằng hữu của ta.<br><br>Ui ui, lão Lục, cuối cùng ngươi cũng thông suốt rồi à? Nào nào nào, ta để cho ngươi một người.<br><br>Qua đây ngồi, qua đây ngồi, ngoại trừ người đánh đàn phía đối diện kia, cô nương trong lâu này ta gọi giúp ngươi hết.” <br>Lão Ngưu buông một cô nương ra, nhiệt tình vỗ vỗ một vị trí bên cạnh bàn trà.<br><br>“Không rảnh ở đây làm bậy với ngươi.<br><br>Yến Phi đã trở lại, tiên sinh bảo ta tìm ngươi trở về.” <br>“Cái gì? Bây giờ? Không phải chứ, lập tức lên đường ngay à? Ta đây, tiền còn chưa kịp tiêu này!” <br><br>Lục Sơn Quân nhếch miệng cười khẽ, cố ý không nói rõ ràng.<br><br>“Phí lời làm gì, ngươi có về hay không? Không chịu thì ta đi ngay.<br><br>Để chính tiên sinh đến mời ngươi, ngươi cũng có thể gọi một cô nương cho tiên sinh đó.” <br>Lão Ngưu đứng lên, ánh mắt nhìn cô gái đánh đàn phía đối diện tràn đầy buồn khổ.<br><br>“Không thể châm chước một ngày à? Hay một đêm cũng được, hoặc một buổi chiều thôi? Buổi tối ta trở về không được sao...” <br>Lục Sơn Quân liếc mắt nhìn lão một cái, rồi lại nhìn thoáng qua cô gái đối diện đã dừng tiếng đàn.<br><br>“Ngươi cũng đến đây rất lâu rồi, sao chưa làm chính sự?” <br>“Ai, ta sao có thể làm trò bạch nhật tuyên dâm được chứ?” <br>Lão Ngưu nói ra câu này, Lục Sơn Quân nghe xong thì khóe miệng khẽ giật một chút.<br><br>“Tiên sinh muốn nghe kiến giải của ngươi đối với võ đạo, không phải lập tức lên đường, ngươi còn có thể quay lại tiếp tục sau.” <br>Lão Ngưu thở phào nhẹ nhõm.<br><br>“Nói sớm là xong chuyện rồi.<br><br>Liễu nha đầu, hôm nay có chút việc, chờ Ngưu ca ca của nàng nhé, ta nhất định quay lại chiếm lấy nàng!” <br>Nói xong câu này, lão Ngưu lưu luyến không rời mà đứng lên, cùng theo Lục Sơn Quân ra ngoài.<br><br>Lão còn không quên khoe khoang với y rằng, các cô nương trong thanh lâu thật sự động chân tình các thứ với lão.<br><br>Chờ lão Ngưu và Lục Sơn Quân cùng nhau trở lại tiểu trang viên ở ngoại thành, Kế Duyên với Yến Phi đã kết thúc luận bàn.<br><br>Lão Ngưu đi trước một bước, vừa đi vừa hô.<br><br>“Kế tiên sinh, Yến huynh đệ, ta đã về.” <br>Lục Sơn Quân tụt lại phía sau một bước thì sắc mặt có chút khó coi.<br><br>Kế Duyên thấy tình huống này, còn chưa hỏi gì, Lão Ngưu đã tự nói ra trước.<br><br>“Hí hí, lão Lục này không hiểu phong tình.<br><br>Khi cô nương Xuân Hạnh Lâu hôn trộm y, y còn muốn tránh.<br><br>Lão Ngưu ta giúp y một phen, không cho y tránh kịp.” <br>Lục Sơn Quân hừ lạnh một tiếng, khe khẽ lắc đầu, nhưng không nổi trận lôi đình về việc này.<br><br>Vốn dĩ y cũng không để ý chút chuyện nhỏ như bị nữ tử phàm nhân hôn này, mà là Lão Ngưu vừa rồi thế nhưng có thể thừa dịp y không đề phòng mà khống chế tay chân của y, khiến y tạm thời tránh không được.<br><br>“Chớ lắm lời nữa, mau ngồi xuống.<br><br>Trọng điểm hôm nay của chúng ta chính là con đường võ đạo.<br><br>Nghe nói ngươi truyền thụ một ít tư tưởng tinh yếu của yêu thân pháp thể, chẳng hay ngươi có thể nguyện ý nói rõ một vài chi tiết bên trong hay không? Không phải bảo ngươi nói đến yêu thân pháp thể, mà nói về việc rèn luyện thân thể của võ giả.” <br>Hiện giờ, Kế Duyên chỉ hứng thú với võ đạo, không muốn nói chuyện lung tung.<br><br>Điều này khiến lão Ngưu hơi thất vọng, vì chẳng được nghe Kế Duyên bình luận vụ Lục Sơn Quân bị hôn trộm.<br><br>“Đều là người một nhà, cũng không phải vấn đề mấu chốt, cái này không có gì phải giấu...” <br>Lão Ngưu cười nói tiến lại gần.<br><br>Chờ lão đến nơi thì lại sửng sốt, vì lão phát hiện đống táo trên bàn, nhiều đến chất thành ngọn núi nhỏ.<br><br>Đã vậy chỉ riêng trước mặt Yến Phi còn có hẳn một mớ hạt táo.<br><br>“Ta ăn ít nhất bốn năm mươi quả, nuốt luôn cả hạt.” <br>Thanh âm nhàn nhạt của Lục Sơn Quân truyền đến bên tai lão Ngưu.<br><br>Sau đó, y lướt qua lão Ngưu vào trong sân, ngồi xuống vị trí ban đầu, rất tự nhiên cầm lấy một quả táo rồi gặm một miếng.<br><br>Vẻ mặt lão Ngưu vô cùng đặc sắc.<br><br>Sau đó lập tức phản ứng lại, lão nhảy vài bước vào trong sân, vừa ngồi xuống bàn đá là lập tức cầm lấy hai quả táo, cắn mỗi bên một miếng.<br><br>Dù sao nhìn tình hình này, chắc chắn Kế tiên sinh còn trữ không ít hàng.<br><br>Kế Duyên cũng không vội, chờ lão Ngưu ăn xong bốn quả táo, mới bắt đầu nói về con đường võ đạo do tự mình suy nghĩ cho Yến Phi, thậm chí còn nói ra một vài bí mật của chính yêu thân pháp thể.<br><br>Chung đề tài, thảo luận với nhau càng ngày càng hăng.<br><br>Sau khi báo cho hai vợ chồng ở trang viên rằng, không cần ba bữa cơm, không cần trà nước, họ chỉ ăn táo rồi thảo luận, một lần luận này chính là mấy ngày.<br><br>Điểm kỳ diệu của yêu thân pháp thể, nói trắng ra là, Lão Ngưu có thể cường hóa điểm mạnh của bản thân, biến thân thể mạnh mẽ hơn, dồi dào sinh mệnh, tạo nên một yêu tâm có khí phách ngạo thị thiên địa.<br><br>Kết hợp với lực lượng nguyên thần cường đại và các loại pháp lực của yêu đạo, rất nhiều nguyên tố dung hợp vào một thể, tự bản thân mỗi thời mỗi khắc trui rèn thân thể mình.<br><br>Không những thế, loại lực lượng được trui rèn này còn có thể được bộc phát ra ngoài vào thời khắc mấu chốt, tự tăng cường sức mạnh to lớn cho chính mình.<br><br>Mà lão Ngưu trên phương diện võ thuật và cả Yến Phi có thiên phú trác tuyệt như vậy, cả hai gần như sắp chạm tới đỉnh điểm nguyên bản võ giả của nhân loại, cùng thấy được thứ tương tự.<br><br>Yến Phi có khí phách võ giả của chính mình, đây không phải là thứ hư vô mờ mịt, mà là đặt chân vào lực lượng tâm thần.<br><br>Cảnh giới Tiên thiên của Yến Phi có khí huyết vô cùng dồi dào, hỏa khí toàn thân cũng vậy.<br> <br><br>Nguyên Dương trên người Yến Phi cực thịnh lại không tiêu xài hoang phí.<br><br>Sát khí của Yến Phi cũng nặng, đây không phải là Lệ sát hay Ác Sát, mà là Võ Sát biến đổi từ võ đạo kiên định như bàn thạch, có chút tương đồng với khí huyết sát đến từ quân trận của những đội quân dũng mãnh bách chiến.<br><br>Mà chân khí, đặc biệt là chân khí Tiên thiên, lại càng mấu chốt hơn; ở một mức độ nhất định, nó có thể kết nối thiên địa, lại liên quan mật thiết với rất nhiều nhân tố, là điểm dung hợp cực tốt.<br><br>“Ta và Yến huynh đệ suy nghĩ nhiều năm, từng bước thử nghiệm, rốt cục xem như có chút thành quả, nhưng kỳ thật còn xa mới đủ.<br><br>Bởi vì, không thể dung nhập quá nhiều sức mạnh võ giả vào trong.<br><br>Theo lão Ngưu ta thấy, Yến huynh đệ trước mắt cùng lắm cũng chỉ phát huy được chưa tới ba phần tiềm lực, đáng tiếc thay...” <br>Lão Ngưu vừa thảo luận với đám người Kế Duyên, vừa thao thao bất tuyệt nói rất nhiều, đến cuối cùng chỉ than một câu đáng tiếc.<br><br>Càng luận, chân lý càng tỏ.<br><br>Lúc trước chỉ có hai người là lão Ngưu và Yến Phi, kỳ thật luôn có chút gút mắc nghĩ không ra.<br><br>Lúc này cộng thêm Kế Duyên và Lục Sơn Quân, đặc biệt là Kế Duyên nhờ kinh nghiệm vài lần luận đạo, nên có hiểu biết rất rõ với võ đạo, rất nhiều sự tình đã được Kế Duyên chỉ điểm ra.<br><br>Sau khi suy nghĩ rõ ràng, bèn cảm thấy đáng tiếc.<br><br>Kế Duyên cũng thở dài.<br><br>“Đúng vậy, đáng tiếc thật.<br><br>Tiếc cho Yến đại hiệp chung quy vẫn chậm một chút.<br><br>Con đường này nếu có thể quán triệt từ lúc mới bắt đầu tập võ đến thẳng về sau, thì tốt biết bao...” <br>Lục Sơn Quân nhìn về phía Yến Phi cũng tràn ngập tiếc hận.<br><br>“Đáng tiếc...” <br>Vẻ mặt Yến Phi có chút sa sút, nhưng một lát sau đã cười thoải mái.<br><br>“Có lẽ Yến Phi ta đáng tiếc, nhưng lại khai thông ra một hy vọng.<br><br>Tương lai, cho dù ta không đạt được thành tựu mà tiên sinh và Ngưu huynh cùng mong đợi, thì tất nhiên cũng có thể bồi dưỡng ra một truyền nhân thậm chí còn hơn một bước.<br><br>Nếu truyền nhân làm không được, tự nhiên còn có hậu truyền nhân.<br><br>Tiên sinh và Ngưu huynh đều là người mang tuổi thọ siêu tuyệt, có thể nhìn thấy được ngày đó!” <br>“Yến huynh đệ...” <br>“Ha ha ha ha ha… Trái ngược với thái độ yếu đuối này, Yến Phi ta tự phụ nửa đời người, há có thể nhụt chí.<br><br>Ta đây chưa chắc không thể tự mình thành tựu cái đạo này!” <br>Kế Duyên không thể không đánh giá cao Yến Phi nhiều hơn một chút; đây cũng là một loại thể hiện khí phách võ giả.<br><br>“Yến đại hiệp có khí phách lắm.<br><br>Đã như thế, con đường võ đạo này, ngươi đặt cho nó một cái tên đi!” <br>“Ây, hay là thỉnh Kế tiên sinh đặt đi?” <br>Kế Duyên lắc đầu.<br><br>“Ngươi đặt!” <br>Yến Phi nhìn về phía lão Ngưu.<br><br>“Vậy Ngưu huynh...” <br>“Ngươi đặt!” <br>Ngay cả Lục Sơn Quân cũng gật đầu phụ họa, để Yến Phi đặt tên.<br><br>Giờ phút này, trong tiểu viện, mặc dù có cảm giác như trời gần sáng, nhưng chung quanh kỳ thật vẫn là đêm đen.<br><br>Thực ra là sắp bình minh, trên đường chân trời phía đông đã có ánh mặt trời hiện lên.<br><br>Qua mấy ngày ngồi luận, Yến Phi đối với con đường võ đạo cũng càng ngày càng rõ ràng, một ít từ ngữ tu hành đã sớm chẳng còn xa lạ gì.<br><br>Nếu phải đặt cho võ đạo này một cái tên, quả thật chẳng còn ai phù hợp hơn đương sự là y.<br><br>Nhìn ánh vàng từ đường chân trời, y giãn hay chân mày ra, nói từng chữ rõ ràng.<br><br>“Đã như thế, vậy hãy gọi nó là Võ Sát Nguyên Cương!”.<br><br>","Chương 604:&nbsp; có sức sống Thiên Thủy Hồ","<br>"," \"ba ~\" \" Yến huynh đệ, danh tự lên được không tệ! không thua với ta kia&nbsp; yêu khu pháp thể!\"","<br>","Ngưu Bá Thiên song chưởng một kích, đánh ra một tiếng như là pháo đốt tiếng vang, danh tự này hắn nghe liền có cảm giác.","<br>","\"Ừm, là cái tên rất hay!\"","<br>","\"Không sai, tên rất hay!\"","<br>","Kế Duyên cùng Lục Sơn Quân cũng gật đầu phụ họa, đúng là cái có thể bao dung trước đây thảo luận con đường danh tự.","<br>","\"Mặc dù chắc chắn tràn ngập gian nan, nhưng cái này cũng là một đầu con đường tu hành, một đầu càng nhiều người có thể đi con đường, cũng là một đầu chính đạo!\"","<br>","Đây là Kế Duyên đối võ đạo đánh giá, võ đạo con đường này có thể có chỗ đột phá là mọi người tại đây đều cực kì nguyện ý gặp đến sự tình, bất quá mặc dù có lý luận cơ sở, cái này đồng dạng cũng là một đầu cần chân chính võ giả tự mình tìm tòi ra được đường, cho dù Kế Duyên cũng vô pháp dùng cái này phán đoán chính xác kết quả.","<br>","Tiên Thiên cảnh giới võ giả so võ giả tầm thường số tuổi thọ muốn dài, nhưng cũng sẽ không thái quá khoa trương, nhưng nếu là có thể thật đem võ sát nguyên cương con đường này đi tới, Tin tưởng tuổi thọ sẽ thật to cải thiện, chỉ bất quá con đường này đến tột cùng như thế nào còn chưa đi thông, Yến Phi tự nhiên không phải đối với mình không có lòng tin người, nhưng cũng làm hai tay chuẩn bị.","<br>","Đồng thời, bất luận là Yến Phi bản nhân, vẫn là Kế Duyên cùng lão Ngưu cùng Lục Sơn Quân, đều hiểu võ đạo con đường này, liền cùng thường nhân luyện võ đồng dạng, nhìn như có thể luyện rất nhiều người, nhưng trên thực tế có thể thành cao thủ người cực ít, nhưng chung quy là nhiều hơn mấy phần tưởng niệm, cũng nhất định là nhân đạo hưng thịnh bên trong một vòng, bởi vì võ đạo chân chính cắm rễ nhân gian, đồng thời tới chặt chẽ không thể tách rời.","<br>","Một đầu võ đạo con đường phía trước, một viên trong tay áo quân cờ, thu hoạch này vượt quá Kế Duyên đoán trước, nhưng lại tựa hồ lại tại hợp tình lý.","<br>","Chính như Yến Phi nói, Thiên hạ không có bữa tiệc nào là không tàn, mấy ngày sau, mọi người tại toà này tiểu ngoài trang viên phân biệt, Ngưu Bá Thiên cùng Lục Sơn Quân cùng một chỗ Bắc hành, phương hướng là thứ yếu, mục đích mới là chủ yếu.","<br>","Yến Phi cùng Kế Duyên cũng rời đi tiểu trang viên, cái trước sẽ cùng theo Kế Duyên đi trước một chuyến Thiên Thủy Hồ, sau đó hồi Đại Trinh, dù sao mình hồi Đại Trinh, thời gian mấy tháng đều che không được.","<br>","Mà Lạc Khánh Thành bên ngoài cái này một tòa tiểu trang viên, thì trực tiếp giao cho đôi phu phụ kia quản lý, nói là giao cho bọn hắn quản lý, kỳ thật cũng coi là đưa cho bọn họ, dù sao Yến Phi rất rõ ràng chính mình có lẽ sẽ không lại tới đây thường ở, coi như còn có thể trở về cũng nhiều lắm thì đến xem, mà không có Yến Phi tại cái này, Ngưu Bá Thiên có lẽ coi như trở lại chốn cũ, cũng tình nguyện ở trong thanh lâu đầu.","<br>",". . .","<br>","Thiên Thủy Hồ là Tổ Việt Quốc bên trong có ít hồ lớn, cũng có thật nhiều Tổ Việt người vây quanh Thiên Thủy Hồ kiếm ăn, Kế Duyên mang theo Yến Phi đến cái này thời điểm, về khoảng cách lần đối võ đạo thảo luận cũng liền đi qua năm ngày mà thôi.","<br>","Giờ phút này Kế Duyên cùng Yến Phi cùng một chỗ đứng tại bên hồ một chỗ bụi cỏ lau trước, ở trong mắt Yến Phi, Thiên Thủy Hồ giới hạn xa xôi, mà tại Kế Duyên mơ hồ thị lực dưới, đơn thuần thị giác bên trên nhìn Thiên Thủy Hồ đơn giản vô biên vô hạn, lấy thủy linh khí phán đoán biên giới càng thêm chuẩn xác một phần.","<br>","Yến Phi tả hữu ngắm nhìn Thiên Thủy Hồ biên giới, có thể nhìn thấy phương xa có một ít thuyền đánh cá tại trên hồ đi thuyền, bốn phía thì là không người hoang dã.","<br>","\"Ách, Kế tiên sinh, cái này, chúng ta muốn nhập trong hồ? Muốn hay không tìm một chiếc thuyền đánh cá?\"","<br>","Kế Duyên có chút buồn cười nhìn một chút Yến Phi.","<br>","\"Thuyền đánh cá có thể lái vào đáy hồ a?\"","<br>","Bất quá nói xong câu này, Kế Duyên bỗng nhiên nghĩ đến lúc trước lão Long mời hắn đi tham gia thọ yến thời điểm, xác thực thuyền đánh cá cũng có thể lái vào đáy hồ, cũng liền yên lặng, giật ra đề tài nói.","<br>"," \"Đi thôi, có Kế mỗ tại&nbsp; ngươi sợ cái gì, không cần nín thở,&nbsp; cùng nhau vào nước đi.\"","<br>"," nói xong&nbsp; câu này, Kế Duyên nhẹ nhàng nhảy lên, tựa như lướt đi qua một cái đường cong, hai chân đạp nước sau chậm rãi chìm vào trong nước.","<br>","Yến Phi tại trên bờ \"Ai\" một tiếng, sau đó cắn răng một cái cũng nhảy lên mà ra, lấy khinh công xẹt qua một cái đường cong, tinh chuẩn rơi xuống Kế Duyên rơi xuống nước phương vị, bất quá hắn&nbsp; theo thói quen hai chân đạp nước, tại&nbsp; mặt nước&nbsp; bước qua&nbsp; Vài chục bước, sau đó mới phản ứng được,&nbsp; trực tiếp không còn thi triển khinh công, sử xuất thiên cân trụy&nbsp; &nbsp;chiêu thức, mặc cho chính mình&nbsp; cũng chìm vào trong nước.","<br>","Kế Duyên&nbsp; ngay tại dưới nước chờ lấy Yến Phi, nhìn thấy hắn rơi xuống nước về sau ánh mắt&nbsp; tả hữu Nhìn tới nhìn lui, Nhưng y nguyên phong bế khí tức của mình,&nbsp; cũng không thể không ở trong lòng cảm thán, Kế Duyên&nbsp; võ công Cao Đến Yến Phi loại tình trạng này,&nbsp; có chút chướng ngại tâm lý cũng không phải nói một chút&nbsp; liền có thể đột phá.","<br>"," thế là&nbsp; Kế Duyên lách mình đến&nbsp; Yến Phi sau lưng,&nbsp; nhẹ nhàng tại hắn phần lưng vỗ.","<br>"," \" phanh. . .\"","<br>","một trận nhỏ bé bọt khí ở trong nước dâng lên.","<br>","\"Khục. . .\"","<br>","Yến Phi chịu này một kích, trực tiếp ở trong nước ho một cái, lại vô ý thức hít vào một hơi, sau đó mới phát hiện cũng không có dòng nước hút vào trong miệng, ngược lại như là trên lục địa như thế hô hấp thông thuận, không chỉ như vậy, mặc dù ngón tay hoạt động có thể cảm nhận được dòng nước, nhưng trên thân tựa hồ liền tính quần áo đều không có ẩm ướt.","<br>","\"Tiên sinh, đây là. . .\"","<br>","Há miệng, Yến Phi mới phát hiện chính mình dưới đáy nước nói chuyện đều không có gì trở ngại.","<br>","\"Tị Thủy Thuật mà thôi, đi thôi, đi gặp Cao Thiên Minh.\"","<br>","Kế Duyên nói hướng về phía trước dậm chân mà đi, Yến Phi cũng đuổi theo sát, đạp ở trong nước có chút chút xúc cảm mềm mại, nhưng đi đường không ngại, càng không cần bơi lội tư thế, chung quanh dòng nước đều chậm rãi chảy qua bên người, tay chân thậm chí bộ mặt đều có thể cảm nhận được sóng nước thậm chí nhiệt độ của nước, thậm chí có thể nhìn thấy trong nước cá bơi từ bên người đi qua.","<br>","Loại này thể nghiệm để Yến Phi rất cảm thấy mới lạ, thậm chí sẽ tính trẻ con nổi lên mà đưa tay đụng vào cá bơi, lấy tiên thiên võ giả tố chất thân thể trong nháy mắt&nbsp; bắt lấy một con cá, nhìn xem nó ở trong nước bối rối đong đưa về sau lại buông ra.","<br>","Thiên Thủy Hồ là có thể nuôi giao long, cho nên tại qua một đoạn vài mét sâu tương đối lặn xuống nước khu về sau, nước hồ trở nên càng ngày càng sâu cũng càng ngày càng mờ, Yến Phi đi theo cái này Kế Duyên một đường hành tẩu, cảm giác mới lạ vẫn không ngừng qua.","<br>","\"Kế tiên sinh,&nbsp; Cao tiên sinh thật&nbsp; tại trong hồ này&nbsp; a? \"","<br>"," \" hắn tổng&nbsp; không đến mức&nbsp; gạt ta a? ầy,&nbsp; có người tới hỏi.\"","<br>"," Kế Duyên&nbsp; đang nói đây, nhìn thấy một đầu màu đen cự mãng&nbsp; chậm rãi từ mờ tối bơi lại, một màn này thấy Yến Phi trong lòng căng thẳng, vô ý thức nắm chặt bên cạnh thân trường kiếm.","<br>","\"Hướng phía trước chính là Thiên Thủy Hồ cấm địa, người đến xưng tên.\"","<br>","Kế Duyên đối cái này cự mãng nhẹ nhàng trả lời.","<br>","\"Làm phiền thông báo cao hồ chủ, liền nói Kế Duyên cùng Yến Phi tới chơi.\"","<br>","Cự mãng nguyên bản còn chuẩn bị uống nhiều hỏi hai tiếng, vừa nghe đến \"Kế Duyên\" danh tự này, trong lòng lập tức giật mình.","<br>","\"ngài chính là Kế tiên sinh?\"","<br>","cự mãng hình rắn du động, chậm rãi gạt ra dòng nước cẩn thận mà xích lại gần một phần, đảo qua Kế Duyên cùng Yến Phi trên dưới, khác không thấy quá rõ ràng, mặc ngọc trâm là nhìn minh bạch.","<br>","\"Nguyên lai là Kế tiên sinh đến đây, tiên sinh mau theo ta tới, Cao gia đã sớm đã phân phó, gặp gỡ tiên sinh, không cần bẩm báo, trực tiếp mời vào trong thủy phủ, đúng, hai vị tiên sinh không cần tự hành vẩy nước, ngồi ta trên lưng liền có thể!\"","<br>","Nói, đầu này bồn nước lớn thô cự mãng thân hình vung qua một cái đường cong, nằm ngang ở Kế Duyên cùng Yến Phi trước mặt, hai người liếc nhau sao, Kế Duyên sau khi gật đầu, mang theo Yến Phi bước lên rắn lưng đứng vững.","<br>","\"Tiên sinh đứng vững, ta ngự thủy mà đi, tốc độ sẽ có chút nhanh.\"","<br>","\"Rầm rầm. . .\"","<br>","Dòng nước bị kịch liệt quấy, cự mãng nhanh chóng hướng phía phía dưới tiến lên, Kế Duyên không nhúc nhích tí nào, Yến Phi thì có chút lay động qua đi, đem chân một trước một sau tách ra, một mực đứng vững tại rắn trên lưng.","<br>","Cái này Thiên Thủy Hồ cũng không biết sâu bao nhiêu, phía dưới càng ngày càng mờ, ở trong mắt Yến Phi Cơ hồ đã đến một thước bên ngoài không thể thấy vật trình độ, chỉ có thể nhìn thấy một phần bong bóng nhỏ cùng đục ngầu nước hồ, ngẫu nhiên còn có một số hoảng hốt chạy bừa cá tại trước mặt bơi qua, thậm chí đụng vào trên người hắn.","<br>","Sau đó, cự xà tại một mảnh u ám dòng nước trung du vào một cái dưới nước vách đá trong động, tại ước chừng mấy hơi về sau, lúc đầu hoàn toàn tối hoàn cảnh dưới, xuất hiện nhàn nhạt huỳnh quang, Kế Duyên cùng Yến Phi vốn cho là là trên vách động một phần cây rong đang phát sáng, sau đó mới phát hiện là cây rong bên cạnh du động một phần phát sáng cá con, sau đó tia sáng dần dần tăng cường, chung quanh bắt đầu xuất hiện khảm nạm minh châu.","<br>","Ước chừng lại qua mười mấy hơi thở, chung quanh tia sáng đã sáng ngời đến giống như ban ngày, trong động đáy nước thế giới cũng hiển hiện trước mắt, so với trong tưởng tượng còn rộng lớn hơn rất nhiều, rất nhiều thần kỳ Thủy tộc ở trong đó bơi qua bơi lại, không ít rõ ràng đã khai trí, phương xa cũng có điêu lan ngọc thế bàn thủy phủ kiến trúc, xa xa có thể nhìn thấy tản ra ánh sáng to lớn tấm biển tại trước cung điện mới,&nbsp; phía trên chính là \"Thiên Minh Cung\" ba chữ to.","<br>","\"Ha ha, cái này Cao Thiên Minh thủy phủ ngược lại là rất có phong cách, so Ứng lão tiên sinh Thông Thiên Giang Long cung còn muốn có ý tứ chút.\"","<br>","Kế Duyên dưới chân to lớn mãng xà nghe nói như thế vô ý thức lắc một cái, liền câu nói cũng không dám dựng, hắn nhưng là rõ ràng Kế Duyên trong miệng Ứng lão tiên sinh là ai, loại lời này ai nói ra đều có chút \"Đại nghịch bất đạo\", nhưng Kế tiên sinh nói liền không sao.","<br>","\"Rắn thống lĩnh, ngài trở về rồi? Hai người này là ai a?\"","<br>","Một cái thân trên là mỹ kiều nương, hạ thân là cá chép đuôi cá Ngư nương bơi lại, xa xa liền đã lên tiếng hỏi thăm.","<br>","\"Nhanh đi bẩm báo Cao gia, liền nói Kế tiên sinh cùng Yến tiên sinh tới chơi, nhanh đi nhanh đi!\"","<br>","\"Úc úc úc!\"","<br>","Ngư nương nghe nói vạch một cái bọt nước, có chút khẩn trương nhanh chóng bơi đi, chung quanh một phần Thủy tộc nghe vậy cũng nhao nhao hướng bên này lộ ra hiếu kì thần sắc, lại có tứ tán bơi ra, nhỏ giọng thảo luận cái gì.","<br>","Cự mãng tựa hồ tận lực hãm lại tốc độ, khiến cho một mực du không đến thủy cung bên kia.","<br>","Kế Duyên nhiều hứng thú nhìn xem hết thảy chung quanh, hắn cảm thấy Thiên Thủy Hồ dưới cái này một mảnh Thủy tộc không giống với dĩ vãng thấy, cảm giác mười phần thú vị, cứng rắn muốn hình dung, chính là cảm thấy rất có sức sống, nhìn xem không giống như là cái nghiêm túc trường hợp.","<br>","Một lát sau, Cao Thiên Minh thanh âm từ thủy cung bên trong truyền đến, sau đó vợ hắn hộ tống hắn cùng một chỗ mang theo tả hữu Thủy tộc cùng một chỗ từ thủy cung bên trong ra, hướng bên này nhanh chóng bơi lại.","<br>","\"Kế tiên sinh tới chơi, Cao mỗ không có từ xa tiếp đón, không có từ xa tiếp đón a!\"","<br>","\"Tiên sinh vì sao không trước đó thông báo một tiếng, cũng tốt để cho ta cùng tướng công tự mình đi nghênh a!\"","<br>","Chuyện thú vị theo Cao Thiên Minh vợ chồng ra, chung quanh nguyên bản du đãng Thủy tộc chẳng những không có bài tránh ra đi, ngược lại đều nhao nhao hội tụ tới, ở chung quanh bơi qua bơi lại nhìn xem.&nbsp;"]