["<br>","<br>Thấy Kế Duyên nói vậy, người đàn ông trung niên rất kích động, không ngừng chắp tay.<br>“Cám ơn tiên trưởng, cám ơn tiên trưởng!”<br>Mấy vị thanh thiếu niên ở bên cạnh cũng luôn miệng nói cám ơn cùng với người đàn ông trung niên.<br>“Được rồi, tiếp tục đi thôi, không còn xa nữa là tới bến Đỉnh Phong rồi.”<br>Sau khi Kế Duyên nói một câu như vậy, hắn và Cư Nguyên Tử bắt đầu dẫn đường đi lên bến Đỉnh Phong.<br><br>Đám người phía sau cũng vội vã đi theo.<br>Những người phía sau không dám đến quá gần.<br><br>Nhưng khi ở một khoảng cách gần, bọn họ có thể phát hiện ra hai người đằng trước vẫn bước đi thong thả như bình thường, hầu như chân không chạm đất; chẳng giống như bọn họ ở phía sau, nhiều khi còn phải dùng cả tay chân mới bò lên núi được.<br>Hơn nữa, khi Kế Duyên và Cư Nguyên Tử đi qua, đám cỏ dại dây leo giống như sợi thô nhẹ nhàng lay động, trơn trượt qua quần áo của hai người.<br><br>Tất nhiên, những người ở phía sau cũng vậy, cũng không bị ảnh hưởng nhiều.<br><br>Hiện trạng lúc này trái hẳn với lúc tự tìm đường đến đây, đám bụi gai và dây leo này từng khiến cả đám chịu nhiều đau đớn.<br>“Các ngươi biết được bến Đỉnh Phong từ đâu, sao lại phải cố gắng tới đó vậy?”<br>Kế Duyên nhìn lại sáu người đang đi theo mình rồi thuận miệng hỏi.<br><br>Nghe xong, người đàn ông trung niên lại muốn hành lễ, Kế Duyên nhanh chóng bổ sung thêm một câu.<br>“Lúc trèo đèo lội suối cần phải chú ý tay chân, cũng đừng hành lễ nữa.<br><br>Nếu có té xuống thì ta cũng không cứu ngươi đâu.”<br>“Vâng vâng!”<br>Người đàn ông trung niên vừa lấy ống tay áo lau mồ hôi, vừa trả lời khi đang leo núi.<br>“Bẩm tiên trưởng, tổ tiên hai nhà Yến, Tông của chúng ta từng là người của nước Lang Minh ở Hằng Châu.<br><br>Những người lớn tuổi từng kể rằng khi tổ tiên gặp đại nạn, bọn họ đã chạy trốn trong mấy tháng.<br><br>Và khi họ lạc đường trong rừng sâu, vô tình lạc vào Tiên cảnh.<br><br> <br>Đó là bến đò của Tiên gia.<br><br>Về sau, tổ tiên chúng ta đã đi cùng tiên nhân bước lên thuyền Tiên rồi tìm kiếm kế sinh nhai trên đó luôn.<br><br>Quãng thời gian sau đó, có một vài người trong số họ xuống đò, tìm một nơi yên bình để bắt đầu buôn bán sinh lợi.<br><br>Mấy người chúng ta chính là một trong những hậu nhân của nhóm người xuống bến đó...!“<br>Người đàn ông cung kính trả lời, từ từ nói ra thân thế của bọn họ.<br>Cư Nguyên Tử cũng vuốt râu quay đầu lại nói.<br>“Vậy tại sao bây giờ các ngươi lại muốn lên bến Đỉnh Phong?”<br>“Bẩm tiên trưởng, chúng ta sống ở nước Trạch Nam cũng không tệ lắm.<br><br>Nhưng gần đây, chúng ta vừa nhận được tin tức trong đêm, rằng một người nào đó trong tổ tiên của chúng ta có thể đã bước vào cánh cửa Tiên phủ vào một trăm năm trước.<br><br>Và bây giờ, chúng ta muốn chọn những người thế hệ sau có tư chất xuất chúng để bước vào con đường tu tiên.<br><br>Con đường này chẳng khác chi đường tắt lên trời.<br><br>Hàng chục con cháu của hai nhà Yến, Tông ở nước Trạch Nam đều rất vui mừng khi biết về điều đó, và cuối cùng cũng chọn ra được những người thích hợp.<br><br>Đó là lý do mà ta đã đưa những hậu bối này đi tìm bến Đỉnh Phong.<br><br>Nhưng mặc dù chúng ta có bản đồ của tổ tiên, bến đò Tiên gia vẫn khó tìm như vậy.<br><br>Nếu không gặp được hai vị tiên trưởng, những người phàm tục như chúng ta không biết còn phải đi bao lâu nữa.”<br>Trên thực tế, tổ tiên đã từng để lại một tấm lệnh bài, được tiên nhân núi Nguyệt Lộc ban tặng.<br><br>Đáng tiếc là nó đã bị thất lạc.<br><br>Nghe nói không biết một vị nhị thế tổ nào đó của mấy đời trước ham mê đánh bạc đến nỗi nợ nần chồng chất, thế là kẻ đó đã đến từ đường tổ tông ăn trộm lệnh bài đem bán.<br>Kể từ đó, không một ai trong hai gia tộc trở lại núi Nguyệt Lộc, hoặc cũng không ai có thể thành công tiến vào Tiên cảnh.<br><br>Lần này, chúng ta nhận được tin của tổ tông nên mới đi thử vận may, quả nhiên tổ tiên phù hộ độ trì.<br>Một người đắc đạo gà chó cũng thăng thiên, đây là điều Kế Duyên nghĩ đến khi nghe lời gã trung niên kia nói.<br><br>Tuy tình huống này có khác một chút nhưng nhìn chung vẫn có lợi cho con cháu.<br>Để chiếu cố đến những người phía sau, Kế Duyên và Cư Nguyên Tử cố ý đi chậm lại.<br><br>Cả nhóm vừa đi vừa trò chuyện.<br><br>Khoảng hai canh giờ sau, con đường núi dưới chân không biết từ lúc nào đã rộng rãi hơn, bụi gai và dây leo phiền phức gần như biến mất.<br>Cảnh vật xung quanh càng ngày càng tươi đẹp, người đàn ông trung niên cùng những người khác cảm thấy không khí mình hít thở cũng trong lành hơn.<br><br>Một hồi thanh âm “Tích tí tách...!Leng keng tùng tùng...” truyền đến, và có một dòng suối rộng bằng một người chảy qua trước mặt.<br>“Nước!”<br>Một cậu bé phía sau người đàn ông trung niên vô thức hét lên một tiếng.<br>Kế Duyên và Cư Nguyên Tử cố tình giảm tốc độ, dừng lại bên dòng suối.<br><br>Một vài người ở phía sau thoáng nhảy vọt tới bên dòng suối.<br>“Uống nước đi!” “Nước này trong quá!”<br>“Là nước suối, không sao đâu, có thể uống đấy!”<br>“Ừng ực ừng ực ọt ọt...”<br>Mấy người này cũng không để ý quá nhiều.<br><br>Họ quỳ gối bên dòng suối, múc từng ngụm nước lên uống, hoặc chỉ đơn giản là cúi đầu xuống để uống.<br>“Oa, nước này ngọt quá!”<br>“Đừng có chỉ biết uống như vậy, đựng đầy nước đi!”<br>“Vâng vâng!”<br>Mấy người bọn họ uống rất nhiều nước để làm dịu cơn khát, sau đó cởi bỏ ống tre trên người và bắt đầu múc nước dưới suối.<br>“Chúng ta đã đến.”<br>Khi đám người đang bận rộn uống nước, bọn họ nghe thấy giọng nói nhàn nhạt của Kế Duyên.<br><br><br>Ai nấy đều vô thức ngẩng đầu lên, màn sương mờ ảo phía xa dần tan biến, một ngọn núi tráng lệ chưa từng có xuất hiện trong tầm mắt.<br>Một đỉnh núi thấp cắm chéo vào một đỉnh núi cao ở trong mây, là kiểu núi mà chưa ai từng thấy trước đây, như thể một ngọn núi đổ xuống và được giữ lại bởi đỉnh của một ngọn núi khác thấp hơn vậy.<br>Rõ ràng lúc bọn họ chưa tới dòng suối thì bên kia không có gì cả.<br>“Mọi người uống đủ chưa? Nếu xong rồi thì chúng ta lên đường thôi.”<br>“Vâng, vâng, nghe lời tiên trưởng, lên đường, lên đường!”<br>Người đàn ông trung niên càng thêm phấn khích.<br><br>Đây là lần đầu tiên gã nhìn thấy bến đò Tiên gia.<br><br>Ngay cả gã cũng như vậy thì đừng nói gì đến những thanh thiếu niên ở phía sau.<br><br>Tuy đám người vẫn đi theo hai vị tiên nhân nhưng hai người này cũng đi lên núi giống bọn họ, nên không mang lại quá nhiều cảm giác thần dị.<br>Sau khi đi qua con suối nhỏ, con đường dễ đi hơn rất nhiều; thậm chí thỉnh thoảng còn có thể gặp một vài người khác, trong đó có rất nhiều người tu tiên và một số là người phàm.<br>Mà tới được bên này, Kế Duyên và Cư Nguyên Tử đã tách ra khỏi gã trung niên và năm thiếu niên kia.<br><br>Khi đã đến được nơi đây, những người còn lại chỉ cần từ từ lên núi.<br><br>Thế núi lên bến Đỉnh Phong không dốc, lại có một con đường núi rộng lớn, thậm chí còn có một vài cửa hàng hai bên đường nên sáu người có thể tự đi lên.<br>Khoảng nửa khắc sau khi tách khỏi sáu người, Kế Duyên và Cư Nguyên Tử đã lên đến bến Đỉnh Phong ở phía trên.<br><br>Bến đò chính thức nằm ở bên ngoài đỉnh núi, còn bên trong đỉnh núi được tạo thành từ một quần thể kiến trúc có quy mô rất lớn.<br>Phiên chợ này có khoảng hàng chục tòa nhà lớn và rất nhiều tòa nhà nhỏ, có quán rượu và khách điếm.<br><br>Một số nơi được mở bởi phàm nhân và có những cửa hàng do những người tu tiên chưởng quản.<br><br>Một số kiến trúc rất bình thường, nhưng cũng một số nơi còn có lưu quang sáng lóng lánh.<br>Đoàn người qua lại rất đông đúc, thoạt nhìn có vẻ vô cùng náo nhiệt.<br><br>Kế Duyên thậm chí còn nhìn thấy một vài người rõ ràng là tinh quái đang đi dạo, mấy người phàm nhìn thấy đều vô thức tránh đi.<br>Đứng ở bên ngoài, Kế Duyên kinh ngạc nhìn tất cả những thứ này.<br><br>Mặc dù hắn đã nghĩ đến việc nhìn thấy một cảnh tương tự sau khi đáp xuống phi chu trên núi Cửu Phong, nhưng hắn chưa bao giờ nghĩ rằng nó sẽ sống động như vậy, có thể coi như một khu chợ phiên chân chính rồi.<br>“Ha ha, không nghĩ tới nhiều năm không đến đây, bến Đỉnh Phong đã trở nên sôi động như vậy rồi!”<br>Cư Nguyên Tử xúc động cười nói với Kế Duyên.<br>“Kế tiên sinh, chúng ta hãy đi dạo đi.<br><br>Ở Tu tiên giới mà nói, những cảnh như vậy chỉ có thể xuất hiện ở các bến đò mà thôi.”<br>Nói đến đây, Cư Nguyên Tử xuất ra một đạo lưu quang nho nhỏ, rồi cùng với Kế Duyên chính thức bước vào “phố xá sầm uất” của Tu tiên giới.<br>Những người có thể dừng bước ở chỗ này, ngay cả những cửa hàng của phàm nhân cũng không hề bình thường, phục vụ nhất định phải đúng lúc; không một phàm nhân nào có tính khí xấu lại dám nổi giận ở đây.<br><br>Một ít thức ăn hoặc các món đồ chơi nhỏ còn được nấu nướng hoặc chế tác cực kỳ chu đáo.<br>Và ở đây cũng có một số thứ được thế tục tôn sùng là bảo vật, như đại sư viết tranh chữ, thợ lành nghề chế tác những đồ vật tỉ mỉ.<br><br>Ở nơi đây cũng có những khu chợ, suy cho cùng thì chúng là những thứ chứa đựng tinh thần của người sáng tạo ra nên rất có thần vận.<br><br>Ngay cả những người tu tiên đôi khi cũng thấy hứng thú, chẳng hạn như Kế Duyên.<br>Vì vậy, có một vài con buôn tinh mắt đặc biệt đi thu thập những thứ mà tiên nhân có thể quan tâm đến, sau đó gửi chúng đến đây.<br>Nếu một người phàm, bằng một cách nào đó, có thể kiếm được thứ gì đó thần dị từ tay của các tiên nhân thì đó là chân chính phát tài.<br>Tuy nhiên, người tu tiên cũng không phải thực sự thờ ơ với khói lửa nhân gian.<br><br>Trong tay bọn họ cũng sẽ có vàng bạc.<br><br>Trừ phi thực sự đặc thù, còn không thì phần lớn bọn họ đều thanh toán bằng vàng bạc, không có khả năng tùy tiện đưa ra những vật trong tiên đạo.<br>Ngoài vàng bạc có thể lưu thông giữa những người phàm, tiên nhân có thể dùng vật đổi vật, cũng có thể dùng tinh túy Ngũ hành, linh đan diệu dược để đổi thành tiền.<br><br>Về cơ bản, sẽ không có ai từ chối những thứ này cả.<br>Kế Duyên và Cư Nguyên Tử đi dạo trong khu chợ sôi động.<br><br>Những người có chút nhãn lực đều sẽ cố gắng khống chế khoảng cách giữa mình và hai người.<br>Hai người bọn họ, một người mặc trường bào, khí độ bất phàm.<br><br> <br>Một người có bộ râu trắng, gương mặt hồng hào.<br><br>Nhìn qua đã biết, cả hai không phải người phàm tục.<br><br>Dù cảm giác bản đầu từ hắn và Cư Nguyên Tử chẳng khác gì phàm nhân, nhưng cái thái độ ung dung bình thản nhưng lại mang dáng vẻ hoàn toàn cảm thấy mới lạ với mọi thứ chung quanh đã chứng minh rõ về thân phận của họ.<br>Không cần suy nghĩ nhiều, cơ bản gần như chắc chắn bọn họ đều là những vị lão tiền bối tiên đạo có đạo hạnh thâm sâu nhưng lại ít khi đi ra ngoài.<br><br>Loại người này có tu vi sâu không lường được, pháp nhãn tinh tường nhìn thấu thế gian.<br><br>Chỉ cần không hỏng não, ai cũng sẽ dành sự tôn kính cho hai người.<br>“Cư chân nhân, Kế tiên sinh!”<br>Giọng của Ngụy Nguyên Sinh truyền đến, sau đó Cừu Phong, Dương Minh và một đám người của Ngọc Hoài Sơn xuất hiện trong tầm mắt của Kế Duyên và Cư Nguyên Tử.<br>“Kế tiên sinh, hóa ra trong Tu tiên giới vẫn có một nơi náo nhiệt như vậy, con cứ tưởng chỉ có Ngọc Hoài Sơn mới có!”<br>“Ha ha, ta cũng rất chấn động đây!”<br>Đang nói chuyện, Cừu Phong và những người khác cũng đến gần đó, hành lễ với Kế Duyên và Cư Nguyên Tử.<br><br>Lần này, tổng số các Chân nhân và nhóm đệ tử của Ngọc Hoài Sơn lên đường cũng mười mấy người.<br><br>Có người Kế Duyên nhận ra, cũng có người chưa từng gặp mặt, nhưng bọn họ đều nhận ra hắn.<br>“Cư chân nhân, Kế tiên sinh, mọi người đã đến sớm như vậy, vậy chúng ta có thể ngồi phi chu vượt giới của Huyền Tâm phủ rồi.<br><br>Nếu trên đường không có gì trì hoãn, hai ngày sau chúng ta sẽ đến bến Đỉnh Phong.<br><br>Khi đó, chúng ta sẽ đến Bắc Cảnh Hằng Châu trong khoảng một tháng nữa.”<br>“Kế tiên sinh nghĩ sao?”<br>Cư Nguyên Tử hỏi Kế Duyên một câu, hắn cũng gật đầu.<br>“Ha ha, các ngươi làm chủ là được rồi.<br><br>Ta là đồ nhà quê, chưa thấy qua những việc này trên đời.”<br>Chỉ cần nghe loại nhận xét này, cho dù Kế Duyên chỉ thuận miệng, nhưng không ai trên Ngọc Hoài Sơn dám chế nhạo.<br>Thấy Kế Duyên gật đầu, Cư Nguyên Tử đưa ra kết luận cuối cùng.<br>“Nếu Kế tiên sinh không phản đối, chúng ta hãy ngồi phi chu Huyền Tâm phủ đi.”<br>Kế Duyên không thể không nghĩ đến Lão Long.<br><br>Nếu Lão Long ở đây, hắn vừa mới nói xong thì chắc chắn sẽ bị lão trêu chọc.<br><br>Đám người Ngọc Hoài Sơn này đôi khi cũng quá cứng nhắc rồi.<br>Ù...Ù....<br>Đúng lúc này, mây mù bao quanh đỉnh núi trên bầu trời đột nhiên bị khuấy động; một luồng khí tức tạo thành một trận cuồng phong giữa những tiếng hú, nhưng khi đến chợ phiên bên này thì thành gió nhẹ lướt qua.<br><br>Mọi người, bao gồm cả Kế Duyên, đều vô thức ngẩng đầu nhìn lên.<br>Trên mây, mơ hồ xuất hiện thân hình một con quái vật khổng lồ.<br>“Ù...!Ô...”<br>Một tiếng hét dài vang lên.<br><br>Đó là một con cự thú có vây ở hai bên thân và trên đỉnh.<br><br>Thân thể trông giống như một ngọn núi lớn, còn lớn hơn cả bến Đỉnh Phong đồ sộ.<br>“Cự thú Thôn Thiên của Nguy Mi Tông, là một trong những con thuyền vượt giới nổi tiếng nhất!”<br>Nhìn Cự thú đang bay về phía đỉnh núi bên ngoài ở trên trời, Cư Nguyên Tử bèn giới thiệu một câu bên tai Kế Duyên..<br><br>"]