["<br>","<br>Kế Duyên bây giờ có thể chắc chắn rằng, dùng Tam muội Chân hỏa sẽ không đốt cháy sợi dây tơ vàng này nếu khống chế nhiệt độ thích hợp, mà chỉ làm thay đổi trạng thái của nó thôi.<br>Tuy nhiên, Kế Duyên cũng rất vững tin rằng, dù là dùng bất cứ phương pháp nào – từ phương pháp luyện chế nên sợi tơ vàng này hay dùng đến Kim lân - thì đều không thể kháng lại sức cháy của Chân hỏa; có lẽ chỉ có Kiếp lôi mới không bị Chân hỏa thiêu rụi ngay lập tức.<br>Nhưng có một câu thế này, trong Ngũ hành - Mộc sinh Hỏa, thế nên những loại cây cối khác thì không cần bàn tới, ước chừng chưa kịp phản ứng là đã bị Chân hỏa thiêu hủy rồi.<br><br>Nhưng nếu là tia Thiên đạo lôi kiếp này đan xen cùng Chân hỏa, chỉ cần hơi mất khống chế thôi là đã...<br>Chỉ nghĩ đến đây, người chủ nhân của Chân hỏa như Kế Duyên đây cũng cảm thấy rùng mình.<br><br>Có lẽ, chuyện đáng sợ nhất chính là Tam muội Lôi hỏa bị mất khống chế rồi bộc phát đấy.<br>“Cơ mà, chuyện mình am hiểu nhất từ trước đến nay chính là lực kiểm soát.”<br>Kế Duyên tự lẩm bẩm một mình, bắt đầu với pháp luyện tơ.<br><br>Hắn thi pháp lên trên một sợi tơ vàng bị xé ra, sau đó trực tiếp phun ra một tia Tam muội Chân hỏa.<br>Vào khoảnh khắc tiếp theo, ngọn lửa bốc lên.<br><br>Ngay cả đây là loại tơ được Kế Duyên tinh luyện qua thì cũng không thể trì hoãn được bất cứ sát na nào, trực tiếp biến thành tro bụi.<br><br>Điều này khiến Kế Duyên cảm thấy có chút mất mặt, nhưng còn may vì Tam muội Chân hỏa này cũng là một bản lĩnh xuất chúng của mình.<br>Hắn bèn thử lại một lần nữa với mảnh Kim lân.<br><br>Lần này, sợi dây tơ vàng quấn quanh mảnh Kim lân, sau đó là Tam muội Chân hỏa đốt tới.<br><br>Rõ ràng, một lớp màng sáng được hình thành trên mảnh Kim lân này.<br><br>Vì thủy hỏa không thể dung hợp lẫn nhau, thế nên Quý thủy chi tinh tản ra từng luồng gợn sóng, còn Tam muội Chân hỏa lại ngăn cản trong nháy mắt.<br>Và ngay lập tức...<br>“Đùng...”<br>“Lộp bộp lộp bộp...”<br>Âm thanh cứ tựa như có một thác nước vỡ tung ra bên trong căn phòng; từng mảng nước lớn gợn rơi xuống, khiến Kế Duyên ướt đẫm nửa người.<br><br>Sau đó, dòng nước này lại nhanh chóng bốc hơi sạch sẽ trong một thời gian ngắn.<br>Khoảnh khắc này xung quanh Kế Duyên xuất hiện từng làn sương mù, trông hệt như thần tiên.<br> <br>Thất bại của lần thử ban đầu không nằm ngoài dự đoán của hắn.<br><br>Đương nhiên, không dễ mà luyện chế ra được pháp bảo như vậy.<br><br>Tu sĩ chuyên tu Đạo này cần phải rút ra kinh nghiệm qua nhiều năm.<br><br>Dù hắn có lực khống chế rất mạnh, lại có thiên phú cực cao đối với tính chất của Thiên đạo, nhưng làm gì có chuyện vừa thử qua là hoàn thành.<br>“Giờ chỉ còn mỗi phần này trong tay thôi...”<br>Kế Duyên do dự liếc về phía Sắc lệnh Lôi chú đang lập lòe trong tay.<br>‘Hay mình nên thử lại pháp luyện tơ tằm một lần nữa nhỉ? Có lẽ trước tiên, mình có thể dùng Chân hỏa để luyện sợi tơ vàng, sau đó lập tức đánh tan ngọn lửa để tơ tằm thay thế sợi tơ vàng ban đầu, rồi dệt vào sợi dây tơ vàng với tính chất và trạng thái đã được thay đổi so với lúc ban đầu?’<br>Vừa nghĩ thế là sẽ làm ngay, Kế Duyên không sử dụng thêm một sợi dây tơ vàng mới, mà sử dụng đoạn dây đã bị đốt cháy trước đó và bắt đầu lại quá trình luyện hóa.<br>Trong trạng thái phấn khích nhẹ do thích thú và mong đợi này, Kế Duyên vẫn bình tĩnh và cẩn thận thử tinh luyện món pháp bảo mà mình đang ấp ủ.<br>Bất giác, cả một đêm đã trôi qua, vốn dĩ cứ tưởng là vô ích, nhưng thật ra Kế Duyên cũng đã có một số thu hoạch nhất định.<br>Việc luyện chế pháp khí hoặc pháp bảo đôi khi không chỉ cần thủ pháp cao minh là đủ, mà còn đòi hỏi về mặt kinh nghiệm và diệu pháp, thiên thời và cơ duyên, có thể là do thiếu vật mang đặc tính Thổ linh, hoặc có thể là thứ khác.<br>Đương nhiên, còn phải khiêm tốn hỏi ý kiến các cao nhân nữa.<br><br>Về phần cao nhân, đối diện phòng hắn có một vị cao nhân chân chính đấy, lại có quan hệ khá tốt với Kế Duyên, cũng đáng được tín nhiệm.<br>Bây giờ trời đã rạng sáng; dù sao đây cũng là Kiều phủ, thế nên Kế Duyên nhanh chóng gỡ bỏ cấm chế, để ánh bình minh có thể nhẹ nhàng tô điểm lên từng ô cửa sổ giấy.<br>Kế Duyên, người thức trắng cả đêm, tươi tỉnh đứng dậy khỏi giường rồi bước ra cửa.<br>“Két...” Khoảnh khắc cánh cửa mở ra cũng là lúc ánh nắng ban mai thực sự buông xuống.<br><br>Kế Duyên cảm giác ấm áp cả người.<br>Tương tự, lão ăn mãy cũng không ngủ cả đêm, vừa lúc mở cửa ra, cười chào Kế Duyên.<br>“Kế tiên sinh, chào buổi sáng.<br><br>Ngươi ngủ ngon không đấy?”<br>“Ta ngủ ngon.<br><br>Còn Lỗ lão tiên sinh thì sao?”<br>Kế Duyên đáp lại với nụ cười trên môi.<br>“Cũng tàm tạm.<br><br>Nhưng nếu có thể biết những gì mà Kế tiên sinh nghiên cứu tối qua thì còn ngon giấc hơn...”<br>Kế Duyên lắc đầu, cười nhẹ.<br><br>Khi lão ăn mày nghĩ rằng Kế Duyên sẽ không nói gì cả hoặc nói một cách nửa úp nửa mở gì đó, Kế Duyên chợt mở lời, cũng khiến lão ngạc nhiên vô cùng.<br>“Thực ra, ta chỉ muốn thử luyện một món bảo bối từ sợi dây tơ vàng trong đêm qua.”<br>“Ồ?”<br>Lão ăn mày tỏ ra vô cùng thích thú.<br>“Vậy kết quả thế nào?”<br>Kế Duyên chỉ vào chiếc bàn đá trong sân.<br>“Kế mỗ đang có rất nhiều nghi hoặc, thế nên muốn thỉnh giáo đôi điều với Lỗ lão tiên sinh.”<br>Lão ăn mày nhìn Kế Duyên chằm chằm, sau đó mỉm cười vui vẻ khi nhìn thấy biểu hiện chân thành của hắn như vậy.<br><br>Lão nhanh chóng bước ra khỏi phòng, tiến đến bàn đá.<br>“Đến đến đến! Kế tiên sinh cứ từ từ nói, lão ăn mày ta biết gì nói nấy, không biết thì đành thua!”<br>Kế Duyên gật đầu, đi tới chiếc bàn trong sân rồi phất nhẹ tay áo.<br><br>Trên bàn đã có một ấm trà, còn ấm trà thì bốc khói nghi ngút; trên khay trà còn có một hũ mật ong thơm ngào ngạt.<br>“Ồ ồ ồ! Mật ong này đúng là một món tốt nha! Trên đời này chỉ có mỗi Kế tiên sinh sở hữu thứ này; lão ăn mày ta lại có lộc ăn rồi!”<br>Ở đẳng cấp thế này, dĩ nhiên là một nhân vật như lão ăn mày có thể phân biệt được linh vật nào mang tính chất nguy hiểm đến tính mạng.<br><br>Năm đó, lão đã cảm thấy loại mật ong trong sân nhỏ của Kế Duyên rất đặc thù, hôm qua còn ăn thêm đồ ăn do Kế Duyên chế biến lại được nếm đến loại mật ong tương tự, thế nên càng xác định điểm này.<br><br>Ngay cả mức tu vi bực này của lão ăn mày đều có thể có tác dụng, đây tuyệt không phải vật ẩn chứa linh khí bình thường.<br><br>Mà Kế Duyên cũng không hề luyện chế loại mật ong này, tất cả đều là thuần tự nhiên đấy.<br><br>Do đó chỉ có thể nói, hoa nhưỡng mật không hề tầm thường.<br>“Ha ha, nếu Lỗ lão tiên sinh thích, khi nào mật hoa thành thục rồi thì Kế Duyên sẽ đặc biệt giữ lại một bình cho lão.”<br>“Hai bình nhé!”<br>Lão ăn mày duỗi ra hai ngón tay, vẫy tới vẫy lui; còn Kế Duyên thì nhanh chóng lắc đầu.<br>“Không được, không được.<br><br><br>Không phải Kế mỗ keo kiệt, mà do trên đời này khó tìm được loại mật này.<br><br>Có thể đong ra một bình như thế, đó là do giao tình tâm đầu ý hợp giữa ta và lão.<br><br>Người bình thường, Kế mỗ chỉ lấy ra một muỗng nhỏ là cũng đã có duyên phận với ta lắm rồi đấy.”<br>Câu “giao tình tâm đầu ý hợp” này khiến lão ăn mày vô cùng vui vẻ.<br>“Ha ha ha...!xác thật là thế.<br><br>Lão ăn mày đương nhiên biết Kế Duyên không phải người keo kiệt.<br><br>Vậy, một bình thì một bình.<br><br>Nhưng đừng có quên là được rồi! Nếu không, lão ăn mày ngày nào cũng đến ăn xin ở cổng Cư An Tiểu Các cho coi.<br>Sau giây lát trêu đùa nha, cả hai lập tức đi vào vấn đề chính.<br><br>Kế Duyên không hề giấu giếm, kể lại cho lão ăn mày về những biến hóa khác nhau trong sợi tơ vàng và các toan tính của mình.<br>Nếu người khác chia sẻ những điều này, lão ăn mày cũng chỉ mỉm cười mà nghe.<br><br>Nhưng người đang nói là Kế Duyên, dù một vài nội dung nghe có vẻ là trái ngược với “thường thức,” nhưng lão ăn mày vẫn nghĩ sâu tính kỹ một phen vì đây là nội dung được thốt ra từ miệng Kế Duyên.<br>“Bản thân không thuộc Ngũ Hành, nhưng lại luyện hóa để gán Ngũ Hành vào vật này.<br><br>Từ không hóa có, giúp Tiên thiên cân bằng, lại hợp vối Âm Dương…”<br>Đổi thành người khác nói như vậy, lão ăn mày hẳn là mắng ngay hai chữ “đồ ngu.” Nhưng khi Kế Duyên nói xong, lão lại im lặng phân tích về tính khả quan.<br>“Đúng vậy, bốn hành kia thì dễ tính, chủ yếu là do Kế mỗ còn thiếu một loại Thổ linh chi vật, nên khó mà thử hóa nhập vào.”<br>Lão ăn mày tuy vẫn giữ vẻ trầm tĩnh, nhưng trong lòng lại thầm run lên.<br><br>Lão hiểu được lời này của Kế Duyên, ý là đã nắm chắc hóa nhập vào bốn Hành khác và cả Âm Dương rồi, thiếu mỗi hành Thổ thôi.<br>“Nếu lúc này không có Thổ linh, vậy Kế tiên sinh dự định thế nào? Theo quan niệm của lão ăn mày ta, có thể dùng đạo tương sinh để tuần tự hóa nhập vào, sao cho thỏa đáng là được.”<br>“Ừm, Kế mỗ cũng định như vậy.<br><br>Nhưng vạn vật trong thiên địa đều do hai khí Âm Dương tạo ra, và dù sao đi nữa thì cũng cần phải luyện hóa khi luyện khí, thế nên Kế mỗ định lấy Tam muội Chân hỏa làm đáy, hiển thị ra hình dạng của ngọn lửa, sau đó mới bao hàm lấy Âm Dương.<br><br>Trước khi hóa nhập Hành Mộc thuộc về Kiếp lôi Thiên đạo vào đó, có thể tăng trưởng cường độ của thế lửa; Lỗ lão tiên sinh thấy sao?”<br>Lão ăn mày chau mày.<br>“Tam muội Chân hỏa? Thiên đạo Kiếp lôi?”<br>Kế Duyên khiêm tốn thỉnh giáo, dĩ nhiên phải thẳng thắn đối đãi nhau, thế nên đồng thời giải thích tỉ mỉ hai loại bản lĩnh cuối cùng của mình ra.<br>“Kế mỗ không dám tự nhận là mình giỏi việc khống chế lửa, nhưng lại có một thần thông hệ lửa không hề tầm thường, gọi là Tam muội Chân hỏa.<br><br>Bên cạnh đó, còn một thần thông bất phàm hệ lôi khác, tên là Sắc lệnh Lôi chú.”<br>Cơ bản thì Kế Duyên cũng được tính là một người khiêm tốn, lão ăn mày cũng hiểu điều này.<br><br>Tụ lý Càn khôn - dù chỉ mới nhìn thoáng qua trên mặt giấy thì cũng biết đó là một môn thần thông bất phàm, nhưng Kế Duyên luôn né tránh xấu hổ mỗi khi bàn luận đến.<br><br>Còn lúc này, hắn lại nói rằng, hai môn thần thông cuối cùng của hắn có uy lực không hề tầm thường, lại bất phàm nữa, vậy chắc chắn chính là loại quỷ thần khó lường rồi.<br>“Có thể cho lão ăn mày này xem một chút được không?”<br>“Dĩ nhiên!”<br>Kế Duyên vừa gật đầu, vừa khẽ mở miệng.<br>“Phù...”<br>Đây không phải là dòng khí từ Chân hỏa, mà là hắn thẳng thừng phun ra một ngọn Tam muội Chân hỏa.<br>Phừng...<br>Chân hỏa vốn dĩ đã được tích lũy trong Ý cảnh từ rất lâu rồi.<br><br>Ngay lúc hiện ra, giữa tâm cảnh của một bực cao nhân có đạo hạnh thâm sâu như lão ăn mày, một cảm giác tựa như biển lửa ngập trời lập tức hiện ra...! Dù có là núi, có là nước, có là gió hay mây...!đều có thể bị đốt sạch...<br>Vứt bỏ ảo tưởng trong nháy mắt, lão ăn mày nhìn kỹ ngọn Chân hỏa đang lơ lửng trước mắt.<br><br>Ngọn lửa trông vô cùng tầm thường, khi thì vững vàng, khi thì tán loạn, mang màu sắc đỏ xám, dường như cũng chẳng khiến nhiệt độ xung quanh tăng lên.<br>Nguy hiểm, ngọn lửa này rất nguy hiểm!<br>“Tam muội Chân hỏa cũng được coi là một thần thông đáng tự hào của Kế mỗ, bao gồm dùng Tâm quân Thần hỏa biến thành chân hỏa đan lô, còn Âm Dương chi khí thì biến thành Âm Dương chân hỏa.<br><br>Tiếp theo, dựa vào Thiên - Địa - Nhân, Tam tài làm Tướng, lấy Tam muội làm Ý, luyện hóa tất cả thành một, cũng chính là Tam muội Chân hỏa.<br><br>Người rơi vào đó khó mà thoát ra, uy năng cực kỳ mạnh mẽ, đến nỗi Kế mỗ cũng hiếm khi sử dụng đến.”<br> <br>Lão ăn mày hít sâu một hơi, trịnh trọng gật đầu, cũng không muốn nếm thử.<br><br>Lão để mặc Kế Duyên thu lại Chân hỏa, sau đó nhìn Kế Duyên vung tay áo lên, đánh ra một đạo phù chú mang theo lôi quang lóng lánh, lung linh.<br>“Xoẹt xoẹt xoẹt...!đì đoàng đì đoàng...”<br>Cảm giác áp chế lần này mạnh hơn rất nhiều so với trạng thái của Chân hỏa khi chưa được kích hoạt, chủ yếu là vì lá Lôi chú này vẫn chưa hoàn toàn khôi phục.<br>Lôi quang luân phiên biến ảo giữa màu vàng và màu đỏ, linh văn lập lòe nhộn nhạo; khí tức lôi kiếp trong nó tùy thời tràn lan ra ngoài, khuấy động không khí xung quanh khiến gió dần nổi lên.<br><br>Trong nội viện, phần cát đá xung quanh chiếc bàn này bắt đầu rung động từ từ.<br>Lão ăn mày nhìn về phía bầu trời, nhận ra phong vân trên đó tự động hội tụ; tất cả chỉ vì Lôi chú hiện thân.<br>“Lá linh phù này có tên là Sắc lệnh Lôi chú.<br><br>Năm xưa, có một con Mặc giao bị thương nặng nhiều năm, tinh nguyên toàn thân bị lan tràn ra ngoài.<br><br>Kế mỗ dùng Sắc lệnh chi pháp để cưỡng chế thu thập tinh nguyên của y, sau đó hóa nhập Chính dương chi ý có tác dụng trừ tà vào đó, ngưng tụ thành Lôi chú.<br><br>Từ đó về sau, vật này thu nạp sấm sét quanh năm, sau này còn thu nạp thêm một luồng sấm sét khó lường của Thiên đạo.<br><br>Đến tận hôm nay, còn thiếu một ít hỏa hầu nữa mới có thể ổn định trở lại.”<br>Suy nghĩ một chút, Kế Duyên bèn bổ sung.<br>“Lôi chú này cũng vậy, không thể tùy tiện đánh ra được.”<br>Lão ăn mày mỉm cười miễn cưỡng.<br>“Nếu Lôi chú này xuất thế, đó chính là Thiên phạt giáng xuống thế gian.<br><br>Kế tiên sinh có đức hiếu sinh, dĩ nhiên là sẽ cẩn thận mỗi khi muốn dùng.”<br>Nói xong về hai hành Hỏa và Mộc, Kế Duyên quyết đoán nói thêm những yếu tố khác, thế nên lại lấy ra Kim lân.<br>“Thứ này là do Kế mỗ lấy từ Kính hải của Kính Huyền Hải Các, chính là một loại hoạt tính xuất phát từ Quý thủy chi tinh”<br>“Kim Lân tầm của Kính hải ư?”<br>“Đúng, chính là loại cá này.<br><br>Trước đó, Kế mỗ từng ép hơn một nửa tinh nguyên của Quý thủy vào vẩy cá này, sau đó gỡ xuống, thế chỗ tạm cho Thủy hành chi vật.”<br>Thế chỗ tạm thôi à?<br>Lão ăn mày trừng to mắt lên.<br>\"Về phần vật chứa hành Kim, dù vật ta định dùng hơi kém cỏi, nhưng cũng là một vật hết sức quan trọng vì có tính co dãn cực đại....\"<br>“Được rồi, được rồi...!Kế tiên sinh không cần phải nói nữa, lão ăn mày này biết ngươi lợi hại rồi.<br><br>Đừng nói nữa...!Giờ nói về hành Thổ đi, nói hành Thổ thôi.<br><br>Ngươi đang thiếu hành Thổ, chúng ta cùng nghĩ cách...”<br>“Hãy nói về phương pháp luyện chế trước đã.<br><br>Kế Duyên không nghiên cứu quá sâu về Đạo này, tất nhiên thua kém Lỗ lão tiên sinh.<br><br>Đêm qua, ta từng thử xem...”<br>Cuối cùng, Kế Duyên thực sự khiêm tốn thỉnh giáo, không tiếp tục moi đồ ra kích thích lão ăn mày nữa.<br><br>Lão ăn mày cũng nhẹ nhõm thở hắt ra, hơn nữa còn nhanh chóng tiến vào trạng thái tập trung suy nghĩ.<br><br>Trong lòng lão, cảm giác hưng phấn còn mạnh hơn Kế Duyên ấy chứ.<br>Với rất nhiều bảo vật quý hiếm khó tìm trên thế gian như vậy, lại có hai vị cao nhân là lão ta và Kế Duyên cùng nhau bàn bạc, vậy sẽ luyện ra một loại pháp bảo cao minh đến nhường nào đây?<br>Chỉ cần nghĩ đến thôi là đã khiến một vị cao nhân Tiên đạo tầm cỡ siêu tuyệt như lão ăn mày này vô cùng hưng phấn rồi.<br>P/S: Chúc các bạn gái một ngày 20/10 vui vẻ, hạnh phúc, ấm áp bên người thân và gia đình nhé ^^ Chúc các bạn luôn trẻ trung xinh đẹp như những bông hoa rạng rỡ dưới ánh mặt trời, mãi yêuuuu.<br><br>"]