["<br>Ứng đối của Doãn gia cũng tốt, biến động của quan viên triều đình cũng được, hoặc là đại sự nhân gian như hoàng quyền đổi thay, đối với Kế Duyên lúc này thì đã trôi xa qua rồi.<br><br>Nghiêm chỉnh mà nói, chỗ đáng giá nhất trong chuyến này của hắn chính là hoàn thành quyển \"Du Mộng\" ngoài dự liệu.<br><br>Vì Du mộng đã hoàn thành, trực tiếp hoặc gián tiếp khiến cho bản lĩnh Kế Duyên tăng mạnh.<br><br>Đương nhiên, ở mức độ cường độ pháp lực đơn thuần và lực sát phạt mà nói thì cũng không có ảnh hưởng quá lớn, nhưng theo Kế Duyên, đây là một bước tiến lớn trên con đường tu hành của hắn.<br><br>Bất luận là bản thân Du Mộng chi thuật, hay là sự kết hợp vận dụng của Du Mộng chi thuật cùng Thiên Địa Hoá Sinh, thậm chí là biến hóa chi đạo thuộc về Kế Duyên do căn cứ hai cái mà diễn hóa ra, hắn đều đã tự mình nghiệm chứng sự huyền diệu trong đó, rất có thể đều là độc nhất vô nhị, tất nhiên cũng đều cực có giá trị, là diệu pháp có thể lưu lại một bút sâu đậm trên cả tiên đạo.<br><br>Đây không phải tự khen mình, mà là cảm thụ thực sự của bản thân Kế Duyên, và ngày hôm nay hắn cũng có sự tự tin này.<br><br>Vì vậy, chuyến này khiến cho tâm tình Kế Duyên rất tốt, mà Kế Duyên tâm tình tốt thì bước chân cũng rất nhẹ nhàng.<br><br>Rõ ràng hắn không thi triển pháp thuật dư thừa, nhưng một đường rời khỏi kinh thành đều có gió mát đi theo.<br><br>Bước chân hắn trực tiếp đạp qua Thông Thiên giang, giẫm qua mặt sông như chuồn chuồn lướt nước, sau đó sóng nước bốc lên hóa sương thành mây, chân đạp mây mù mà bay lên trời.<br><br>Bay giữa không trung, Kế Duyên khép lại hai mắt, cảm thụ gió mát phất vào mặt, tay hắn vận kiếm chỉ.<br><br>Trong lúc bay dựa vào cảm giác tại trên trời vũ động kiếm thuật, Thanh Đằng kiếm kêu vang từng trận, rồi bay lên phía trước.<br><br>Nó dịch chuyển qua lại dựa theo phương hướng mà kiếm chỉ Kế Duyên vũ động, ngẫu nhiên chuôi kiếm cũng sẽ kề sát ngón tay Kế Duyên.<br><br>Tuy rằng Kế Duyên không rút kiếm, nhưng không chút ảnh hưởng đến sự tương tác giữa người với Tiên Kiếm, hình thần tương hợp cùng múa xong kiếm thế kiếm chiêu.<br><br>Trong quá trình này, Kế Duyên cưỡi mây mặc dù không thi triển độn thuật phụ trợ, nhưng tốc độ lại không chậm.<br><br>Chẳng qua, hắn cũng không phải phi hành theo đường thẳng, mà là phi hành chẳng có mục đích dựa theo tâm niệm chuyển động cùng kiếm thế biến hóa, trăm dặm trước hướng đông, trăm dặm sau khả năng lại hướng bắc, chỉ là hắn sẽ không phi hành ngược trở lại, chứ thỉnh thoảng vẫn bay vòng quanh vài vòng.<br> <br><br>Kế Duyên đã rất lâu không dùng phương thức của võ giả phàm tục để múa kiếm với từng chiêu từng thức như vậy.<br><br>Nhưng điều này cũng không có nghĩa là Kế Duyên không thạo.<br><br>Tinh yếu kiếm thuật của hắn năm đó đều tại Du Long Chi Ý, cũng không có chiêu pháp đặc biệt gì, mà giờ khắc này múa qua múa lại không tự chủ được liền kết hợp một phần Du Mộng Chi Ý.<br><br>Kiếm thế càng lộ ra tiêu dao, biến hóa càng tựa như không có điểm cuối cùng.<br><br>Thật lâu sau đó, Kế Duyên mới thu hồi kiếm thế, kết thúc lần múa kiếm này, tiếp đó cao giọng cười ha hả.<br><br>\"Ha ha ha ha ha ha ha...\" <br>Thanh Đằng kiếm lần nữa trở lại sau lưng Kế Duyên, mà chủ nhân Kế Duyên thì hất lên tay áo, lưu lại trên bầu trời một tràng tiếng cười, rồi phi độn về hướng phía đông bắc.<br><br>Nhìn về phía Kinh Kỳ phủ, nếu như thị lực của Kế Duyên không có vấn đề thì hắn cũng không thể nhìn thấy được thành thị, nhưng ký ức lúc trước đồng hành trong \"Chồn hoang xấu hổ\" với Dương Hạo cùng lão thái giám Lý Tĩnh Xuân tuyệt đối xem như thú vui khó quên rồi.<br><br>Ừm, cũng không biết con trâu ngốc kia hôm nay đang làm gì, phải chăng đã tách khỏi Yên Phi rồi? <br>Trâu ngốc chỉ là Kế Duyên gọi dựa theo tính tình của Ngưu Bá Thiên, nhưng trên thực tế Kế Duyên hiểu rất rõ lão Ngưu này trong lỗ mãng vẫn có sự tinh tế, là một yêu vật khó lường.<br><br>Nói một câu tự phụ chút, Kế mỗ hắn đây nguyện ý chung sống ôn hòa với rất nhiều yêu quái, nhưng thực sự có thể lọt vào mắt hắn, trong nhận thức trừ một số người vốn đã đứng đầu, số còn lại tuyệt đối không nhiều.<br><br>Đệ tử Lục Sơn Quân có thể tính một cái, lão Ngưu tuyệt đối cũng có thể tính một cái, coi như là lão Quy hiện tại cũng chỉ có thể tính nửa cái.<br><br>Nếu như bây giờ tâm huyết dâng trào như vậy thì Kế Duyên cũng không ngại đi xem thử.<br><br>Nhớ ngày đó, hắn còn đáp ứng Cao Thiên Minh đi Thiên Thủy hồ làm khách, vừa vặn cũng có thể thuận đường đi xem chút.<br><br>Đương nhiên, nếu Vệ gia không có biến hoá gì, Kế Duyên còn muốn tới đó mượn đọc \"Vân Trung Du Mộng\" một lần nữa.<br><br>Chỉ là suy nghĩ đã nổi lên, Kế Duyên lại cũng chưa thay đổi hướng bay, vẫn tiến về phía quê quán huyện Ninh An.<br><br><br>Hắn muốn về nhà ngủ ngon một giấc không dài không ngắn, nhờ đó tu hành củng cố một chút thu hoạch gần đây của bản thân, chờ sau khi tỉnh cũng còn có một số việc muốn tìm lão Thành Hoàng huyện Ninh An tâm sự.<br><br>Hơn nữa lúc này hắn hơi có chút thèm ăn.<br><br>Tuy rằng hôm nay chính là giữa hè, vẫn còn cách lúc táo chín một khoảng thời gian nữa, nhưng Kế Duyên tin tưởng cây táo lớn trong sân Cư An Tiểu Các nhất định quả lớn chồng chất, chờ hắn đi hái đấy.<br><br>Kế Duyên cũng không cố hết sức đi đường, vì vậy lúc trở lại Ninh An huyện đã là trong đêm.<br><br>Hắn lần này nán lại trong nhà không lâu, nên cũng không mở khóa cửa viện, trực tiếp quấn gió mát đạp mây mù đi thẳng vào Cư An Tiểu Các.<br><br>\"Hô...!Hô...\" <br>Trận gió mát này theo Kế Duyên mà xuống, lại thủy chung quanh quẩn ở trong sân, lay động cành lá cây táo lớn.<br><br>\"Sàn sạt...!Sàn sạt...\" <br>Cành lá cả cây táo đều đang khẽ lay động, nhìn thấy Kế Duyên trở về, cảm giác sung sướng mà cây táo phát tán ra không nói cũng hiểu.<br><br>Quả táo đầy cây cũng theo đó mà không ngừng đung đưa.<br><br>Ngoại trừ chín chín quả hỏa táo đặc thù kia, những quả táo khác thoạt nhìn đều là năm nay mới ra trái.<br><br>Thật giống như cây táo lớn biết năm nay Kế Duyên sẽ trở về nên sớm đã kết quả chờ sẵn rồi.<br><br>Kế Duyên ngồi ở trên bàn đá trong sân, hưởng thụ gió mát dễ chịu.<br><br>Hắn ngẩng đầu nhìn cành táo đung đưa, mang theo ý cười thản nhiên nói.<br><br>\"Muốn nửa số táo mới.\" <br><br>Tiếng nói vừa dứt, cây táo lớn lắc lư xào xạc, từng quả táo xanh rơi xuống như mưa.<br><br>Nhưng tất cả những quả táo này đều không rơi xuống mặt đất, mà lơ lửng giữa không trung.<br><br>Sau một trận gió mát, phần lớn đều bay ào ào vào trong tay áo Kế Duyên, còn có một phần nhỏ chồng chất trên bàn đá trong sân thành một đống táo nhỏ.<br><br>Kế Duyên cầm lên một quả táo lớn, gặm một miếng.<br><br>\"Rột rột...\" <br>Trái táo tươi mới ngon ngọt lan tỏa trong miệng.<br><br>Bất luận đã ăn bao nhiêu món ngon, quả táo trong viện Cư An Tiểu Các vẫn luôn chiếm một phần lớn mong đợi của Kế Duyên.<br><br>Kế Duyên chỉ cắn mấy miếng đã ăn xong quả táo trong tay, lại ăn liên tục thêm bảy tám quả, sau đó mới quét số còn thừa trên bàn vào trong tay áo.<br><br>Tiếp đó, hắn mở khóa vào phòng, trước tiên ngủ một giấc cái đã.<br><br>Sau khi Kế Duyên vào phòng không lâu, từng cái chữ nhỏ vô thanh vô tức chui ra từ chỗ khe hở cửa sổ của nhà chính, náo nhiệt tưng bừng bắt đầu kết trận ở trong sân.<br><br>Một con hạc giấy nhỏ cũng theo sát phía sau, nó chui ra từ trong khe cửa, sau đó sải cánh bay đến cành cây nào đó trên cây táo lớn.<br><br>Đó là chỗ quan chiến mà hạc giấy nhỏ thường dùng.<br><br>Bởi vì Đại lão gia đã đi ngủ, các chữ nhỏ bình thường luôn nói liến thoắng thì nay đều giữ im lặng, nhưng tràng diện kia lại dị thường náo nhiệt.<br><br>Thân là văn tự, bọn chúng vốn đã có loại dục vọng tâm sự rất mạnh, bây giờ sợ ầm ĩ đến giấc ngủ của Đại lão gia, vậy ta liền hóa cỗ dục vọng tâm sự mãnh liệt đến thành tinh này vào trong trận của mình.<br><br>Đám chữ nhỏ trải qua vô số lần diễn luyện, lại trường kỳ đi theo bên người Kế Duyên, mưa dầm thấm đất coi như là hiểu biết qua Diễn Thư chi pháp đặc biệt của Đại lão gia.<br><br>Một đám chữ nhỏ tuy rằng rất khó lấy cảnh giới tu hành bình thường tới đánh giá bọn nó, nhưng tuyệt đối cũng coi như đạo hạnh xưa đâu bằng nay.<br><br>Tổng cộng có ba phe kết trận.<br><br>Một phe hơn mười cái chữ nhỏ cấp tốc tổ hợp hóa thành một chữ \"Ngự\".<br> <br><br>Xoát ~~ <br>Trong sân Cư An Tiểu Các phảng phất có sóng gợn không khí lay động, vô số bụi đất cùng cục đá nhỏ vụn ào ào lơ lửng mà lên, hơn nữa biến hóa ra đủ loại hình dạng đao thương kiếm kích.<br><br>Một phe khác có hơn mười cái chữ nhỏ lại phân ra vài tổ, phân biệt hóa thành các chữ như \"Cấm\", \"Trọng\", \"Khắc\", \"Thủ\", đồng dạng có chấn động xung quanh, có lá rụng cành khô dâng lên hóa thành bình chướng, càng là có \"Binh khí\" đối diện đã rơi xuống đất tán loạn hoặc là số ít đào ngũ.<br><br>Mà những chữ nhỏ của phe thứ ba, bay đến chỗ ngọn cây táo, tại nơi đây lơ lửng hướng xuống, cùng một chỗ hóa thành một chữ \"Tĩnh\", sóng gợn dâng lên dường như tạo thành một tầng sóng nước dập dờn bao lại \"Chiến trường\" gồm cây táo lớn cùng cả sân nhỏ Cư An Tiểu Các.<br><br>Cái lồng này vừa bao lại, tâm tình cùng \"Chiến hỏa khí\" mà các chữ nhỏ tích tụ trong nháy mắt đã bạo phát.<br><br>\"Giết a!\" \"Giết!\" <br>\"Giết a, tiêu diệt bọn hắn!\" <br>\"Cố lên, lần này nhất định phải thắng!\" <br>\"Lên đi!\" \"Các ngươi nhất định phải thua, lần trước chiêu rách nát kia chúng ta đều đã nhìn thấu rồi!\" <br>\"Các ngươi mới phải, chúng ta có chiêu mới rồi!\" \"Oa a a a...\" <br>\"A a a a a a...\" <br>Tất cả đồ vật được diễn hóa ra đều va chạm vào nhau, những vật mà bụi đất cành khô biến thành, vậy mà mang theo tiếng vang của kim qua thiết mã.<br><br>Kế Duyên đã cởi áo nằm xuống.<br><br>Hắn biết các chữ nhỏ trong sân khẳng định là quậy phá náo loạn đấy, nhưng chúng nó có thể có thủ đoạn giữ gìn một phần an tĩnh như vậy, cũng coi là càng ngày càng tiến bộ rồi.<br><br>Vì thế nên hắn cũng cho phép bọn chúng quậy tưng bừng, càng huyên náo càng hăng trái lại nhanh trưởng thành hơn.<br><br>Một giấc ngủ này của Kế Duyên không phải loại giấc ngủ lười biếng đến khi mặt trời lên cao như thường ngày, mà là một giấc ngủ dài tính theo tháng.<br><br>Dân chúng trong huyện Ninh An vẫn sinh sống lao động, quán mỳ Tôn thị vẫn mở sớm đóng muộn.<br><br>Thỉnh thoảng vẫn sẽ có hài tử của phường Thiên Ngưu chạy nhảy nô đùa đi tới chỗ không xa ngoài sân Cư An Tiểu Các, mang biểu lộ tham ăn nhìn qua cây táo kết trái trong sân.<br><br>Trong lúc Kế Duyên ngủ, Cư An Tiểu Các vẫn im lặng như cũ, nhưng trong sân Cư An Tiểu Các lại không tính là an tĩnh.<br><br>Các chữ nhỏ dường như vốn không cần nghỉ ngơi, mỗi ngày đều đánh nhau kịch liệt, đó là một loại cảm giác nô đùa khí thế sục sôi ngất trời..<br><br>"]