["Chương 599:","<br>Nghe Kế Duyên nói vậy, Lục Sơn Quân đứng thẳng dậy, sau đó nghiêm túc hỏi một câu.<br><br>\"Không biết sư tôn có chuyện gì phân phó?\" <br>Lục Sơn Quân vẫn luôn kính trọng sư tôn của mình, hơn nữa y luôn có thái độ sùng bái Kế Duyên.<br><br>Ở một mức độ nào đó, y cũng có thể cảm nhận được tâm tư của Kế Duyên một chút.<br><br>Vừa nghe Kế Duyên nói có việc tìm mình, theo bản năng liền cảm thấy không phải chuyện vặt vãnh hay ôn chuyện tán gẫu gì rồi.<br><br>Kế Duyên cũng không lập tức nói gì, chỉ nói một câu \"Tìm lão Ngưu kia trước rồi nói sau\", sau đó hắn đi trước một bước rời núi.<br><br>Lục Sơn Quân không dám chậm trễ, tạm thời đè nén suy nghĩ trong lòng rồi bước nhanh theo.<br><br>Kế Duyên và Lục Sơn Quân - một người mặc thanh sam, một người mặc trường bào màu vàng nhạt - cùng nhau đi ra khỏi núi, bước chân nhìn như chậm chạp nhưng thực ra bước đi như bay, tuy vậy hai người vẫn ngắm hết cảnh núi chung quanh vào trong mắt.<br><br>Kế Duyên nhìn dáng vẻ cẩn thận dè dặt của đệ tử mình ở bên cạnh.<br><br>Nếu hắn không nói lời nào thì Lục Sơn Quân cũng không nói lời nào, có vẻ cung kính có thừa mà thoải mái không đủ.<br><br>\"Thực ra ở trước mặt ta, ngươi không cần câu nệ như vậy.<br><br>Tu hành có vấn đề gì, cứ hỏi là được.\" <br>Lục Sơn Quân nghe vậy thì khẽ cười, nói với Kế Duyên.<br><br>\"Lớn nhỏ có trật tự, lễ không thể bỏ được.<br><br>Tuy đệ tử ngu dốt, nhưng về con đường tu hành thì tạm thời không có vấn đề gì quá lớn.<br><br>Ta vẫn đang chậm rãi lĩnh hội những điều sư tôn chỉ điểm lúc trước.\" <br>Lời này cũng không nằm ngoài dự liệu của Kế Duyên.<br><br>Đã như vậy, hắn cũng thay đổi đề tài nói chuyện sang mấy vấn đề khác với Lục Sơn Quân.<br><br>\"Nhiều năm như vậy, Kế mỗ hình như chưa từng tán gẫu với ngươi quá nhiều về những chuyện không liên quan đến tu hành.<br> <br><br>Lần này coi như là vi sư nói chuyện phiếm với ngươi một chút.<br><br>Ừm, vi sư quen biết không ít tiên nhân, cũng quen biết không ít yêu quái mà ta cảm thấy không xấu, còn có một ít chuyện nhân gian.<br><br>Trong đó đáng nói nhất, chính là có một con rồng, một vị Nho gia, một vị Đạo gia, một vị Thần và một hòa thượng...\" <br>Nội tâm Lục Sơn Quân có chút kích động, sắc mặt luôn bình tĩnh đến mức có chút lạnh lùng cũng lộ ra vẻ hưng phấn trong lòng.<br><br>Đây là lần đầu tiên sư tôn kể những chuyện này cho y nghe.<br><br>Dĩ nhiên y vẫn rất kính trọng sư tôn, nhưng nghiêm túc mà nói, ngoại trừ trong lòng có thể khắc họa hình tượng sư tôn, còn ngoài hình tượng sư tôn ra, đối với Lục Sơn Quân mà nói đều là một mảng mê muội, bởi vì sư tôn dường như chưa từng nói gì nhiều.<br><br>Kế Duyên dùng giọng điệu nói chuyện phiếm để kể cho Lục Sơn Quân nghe.<br><br>Mà sau giây phút kích động ban đầu, Lục Sơn Quân cũng không chỉ giới hạn ở việc chăm chú lắng nghe, thỉnh thoảng cũng sẽ hỏi hai câu, đồng thời cũng cảm khái suy nghĩ trong lòng.<br><br>Trong lòng Lục Sơn Quân, màu sắc bên ngoài hình tượng sư tôn Kế Duyên bắt đầu phong phú hơn, không còn là bối cảnh sơn thủy, mà có nhiều người hoặc câu chuyện hơn: Doãn gia mà y đã biết rõ; Long Quân nhất mạch Thông Thiên giang, hòa thượng ở Đại Lương Tự; Đạo môn Vân Sơn Quan...!<br>Chuyện đáng nói có nhiều lắm, cũng không phải chỉ dăm ba câu là có thể nói xong, Kế Duyên nghĩ đến cái gì thì nói cái đó.<br><br>Có một số việc từng nói qua, chuyện nào thú vị thì tán gẫu thêm vài câu cùng Lục Sơn Quân.<br><br>Chuyện nhân gian cũng nói, chuyện tiên đạo cũng không bỏ qua, còn có thể nói một chút về thần thông pháp thuật.<br><br>Sau đó hắn lại nói đến lão Ngưu, mặc dù nếu so ra thì Lục Sơn Quân là người nghiêm khắc hơn lão Ngưu nhiều, tuy rằng không thể lý giải nhưng cũng đã hiểu con người của gã.<br><br>Lão Ngưu thích chơi gái nhưng kiểu gì cũng sẽ không tìm gái nhà lành hay ép buộc người khác, hay là bình thường gã đối nhân xử thế cũng không tệ, làm gì thì lão Ngưu cũng có nguyên tắc của riêng mình.<br><br>Hai người không phi độn, vừa đi vừa nói chuyện, bất tri bất giác đã tán gẫu cả một ngày một đêm.<br><br>Nói thật, Lục Sơn Quân bỗng nhiên có loại cảm giác, dường như mãi đến giờ khắc này bản thân y mới chân chính được sư tôn thừa nhận.<br><br>Y vẫn luôn cung kính với sư tôn, nhưng sự cẩn thận quá mức đã dần dần phai nhạt đi rất nhiều, và có vẻ y đã trở nên thoải mái hơn nhiều rồi.<br><br>......!<br>Kế Duyên và Lục Sơn Quân đi thẳng một đường, nhanh chóng đến bên ngoài một trong những tòa thành lớn có thể đếm trên đầu ngón tay của Tổ Việt quốc.<br><br>Nơi này chính là thành Lạc Khánh mà hắn đã ghé vào một lần năm xưa.<br><br>Bây giờ đang là sáng sớm.<br><br>Trong tầm mắt hai người, ở phương xa đã xuất hiện trang viên mà Ngưu Bá Thiên và Yến Phi mua lúc trước.<br><br>Trang viên nhỏ này từng chỉ có bốn năm gian phòng, hiện giờ nếu tính cả phòng bếp là có tám gian phòng nhỏ.<br><br>Xung quanh trồng trái cây rau quả cũng vô cùng đa dạng.<br><br>\"Thật không nghĩ tới bọn họ có thể ở đây nhiều năm như vậy.\" <br>Lục Sơn Quân nhìn khói bếp bốc lên từ phương xa, cảm khái một câu.<br><br>Y từng sống ở chỗ này khoảng nửa năm rồi rời đi.<br><br>Lý do thứ nhất là y thật sự chịu không nổi lão Ngưu, thứ hai là cảm thấy lãng phí thời gian.<br><br>Sau khi tạm chấm dứt lời ước hẹn với chín vị thiếu hiệp, y cũng có ý định muốn tu luyện chút chút rồi quay trở về Đại Trinh trước.<br><br>Từ lúc rời đi, Lục Sơn Quân cũng chưa từng gặp lại lão Ngưu và Yến Phi, còn tưởng rằng bọn họ đã sớm rời đi rồi.<br><br>Đúng vậy, mười mấy năm đối với Lục Sơn Quân cũng chỉ là một phen tu luyện chút chút mà thôi.<br><br>Kế Duyên thì không cần hỏi cũng hiểu được nguyên nhân trong đó.<br><br>\"Ở Tổ Việt quốc, một tòa thành lớn như thành Lạc Khánh tất nhiên sẽ tập trung tài nguyên trên diện tích rộng lớn.<br><br>Ở đây, yên chi câu lan cũng cực kỳ phồn thịnh.<br><br>Hiện giờ Yến Phi không vội vàng luận võ mài giũa bản thân khắp nơi nữa.<br><br>Cho nên lão Ngưu kia càng không vội vàng rời khỏi nơi này.\" <br>Hai người càng đến gần trang viên nhỏ kia, tốc độ lại càng chậm lại.<br><br>Lúc đến trước trang viên, cả hai chẳng khác gì những người bình thường đang đi tản bộ.<br><br>Khi đến trước căn phòng nhỏ, Kế Duyên và Lục Sơn Quân đều hơi sửng sốt một chút, bởi vì nơi đây vậy mà lại có một phụ nhân đang phơi quần áo.<br><br>Điểm mấu chốt là phần bụng của người phụ nữ này hơi nhô lên, rõ ràng là đang mang thai.<br><br>Là lão Ngưu? <br>Đây là phản ứng đầu tiên của hai thầy trò Kế Duyên và Lục Sơn Quân, sau đó lập tức vứt bỏ suy nghĩ trong đầu.<br><br>Với tính tình của lão Ngưu, tuyệt đối không có khả năng tự treo cổ trên một cái cây.<br><br>Vậy chẳng lẽ là Yến Phi? <br>Phụ nhân kia đang phơi mấy bộ quần áo trên giá trúc, lúc xoay người cũng phát hiện bên ngoài có người vừa mới tới.<br><br>Thấy hai người kia đã bước vào tường rào bên ngoài trang viên nên biết chắc chắn là bọn hắn tới nơi này.<br><br>\"Xin hỏi hai vị tiên sinh là ai, đến đây làm gì? Các ngài muốn tìm Ngưu đại hiệp và Yến đại hiệp ư?\" <br>Sắc mặt Kế Duyên và Lục Sơn Quân trở lại bình thường, xem ra không phải lão Ngưu mà cũng không phải của Yến Phi.<br><br>Lục Sơn Quân mở miệng nói chuyện trước.<br><br>\"Ta họ Lục, vị này là Kế tiên sinh.<br><br>Chúng ta tới tìm Ngưu đại hiệp và Yến đại hiệp, là người quen cũ của bọn họ.\" <br>Nữ tử vội vàng hành lễ với hai người.<br><br>\"Thì ra là người quen cũ của hai vị đại hiệp.<br><br>Mời hai vị tiên sinh đến trong viện ngồi một lát!\" <br>Vào lúc này, trong phòng cũng có một nam tử trung niên xa lạ nghe được động tĩnh nên đi ra.<br><br>Đúng lúc nghe được câu nói của Lục Sơn Quân, nhìn dáng vẻ nhã nhặn của hai người này, gã và nữ tử nhiệt tình mời hai người vào trong viện, còn pha trà cho hai người.<br><br>\"Hai vị tiên sinh, Yến đại hiệp ra ngoài mấy ngày rồi nhưng không biết đi đâu.<br><br>Ngưu đại hiệp chắc hẳn đang ở trong thành Lạc Khánh.<br><br>Hai vị ở đây chờ một lát, trước giữa trưa ngài ấy nhất định sẽ trở về.\" <br>\"Được, chúng ta không vội, chờ một chút cũng được.\" <br>Vừa nhìn Kế Duyên và Lục Sơn Quân thì biết ngay đây là hai vị đại tiên sinh rất có học vấn, cách nói chuyện cũng ôn hòa, nhìn không giống kiểu người có võ công, cho nên rất dễ dàng chiếm được sự tin tưởng của hai vợ chồng.<br><br>Sự cảnh giác đối với bọn họ cũng khá ít.<br><br>Sau khi uống trà nói chuyện phiếm cùng hai vợ chồng ở trong viện, lúc này Kế Duyên và Lục Sơn Quân đã biết được, hai vợ chồng này được Yến Phi ra cửa thuận tay cứu giúp hai tháng trước.<br><br>Lúc đó, bọn họ đang bị mấy tên tặc phỉ vây quanh, tuy rằng nam tử biết võ công nhưng cũng không quá cao cường, Yến Phi đi ngang qua thấy vậy thì giúp bọn họ giải vây.<br><br>\"Tại khu vực Dương Thu đạo có phản loạn, triều đình phái binh trấn áp.<br><br>Chúng ta không thể đi tiếp, đành phải bỏ chạy tới đây.<br><br>Yến đại hiệp thấy ta mang thai, để cho chúng ta ở tạm nơi này.<br><br>Thường ngày, chúng ta phụ giúp quét dọn, chăm sóc trang viên, trồng chút rau củ quả, ráng góp chút sức mọn.\" <br>\"Ha ha, ta còn nghĩ làm sao mà Yến Phi và lão Ngưu kia lại có thể làm ruộng đâu ra đấy như vậy được.\" <br>Kế Duyên đang cười nói, sau đó trong lòng bỗng có cảm giác, nhìn về phía bên ngoài trang viên.<br><br>Sau đó, Lục Sơn Quân cũng nhìn theo.<br><br>Ước chừng vài hơi thở sau, cả hai đã có thể cảm nhận được một cỗ yêu khí mờ mịt tiếp cận.<br><br>Qua một hồi nữa, bóng dáng lão Ngưu đã xuất hiện bên ngoài trang viên.<br><br>Rất rõ ràng là lão Ngưu cũng đã nhìn thấy hai người trong trang viên.<br><br>Một đường chạy tới đây, người còn chưa đến thanh âm đã truyền đến.<br><br>\"Ngưu Bá Thiên bái kiến Kế tiên sinh, còn có lão Lục, ngươi rốt cục cũng đến thăm ta! Ha ha ha ha...\" <br>Lúc tiếng cười vừa truyền đến, lão Ngưu đã đi vào trong viện.<br><br> <br>Thân hình gã dừng lại, mang theo một trận gió.<br><br>Gã chắp tay, trực tiếp bước vọt tới trước mặt Lục Sơn Quân.<br><br>\"Lão Lục, giang hồ cấp cứu! Mượn mười lượng vàng, ngày khác phụng trả gấp bội!\" <br>Nụ cười trên mặt Lục Sơn Quân thoáng cứng đờ.<br><br>\"Không cho? Không có sao? Vậy năm lượng, năm lượng vàng lúc nào cũng có phải không?\" <br>Lão Ngưu đến gần vài bước, muốn đặt tay lên vai Lục Sơn Quân, bị người sau trực tiếp phất tay phủi đi.<br><br>\"Ôi ôi ôi, thật đau lòng quá đi.<br><br>Giao tình của chúng ta còn chưa bằng một chút vàng sao? Kế tiên sinh, ngài nói có đúng không? Đúng rồi, tiên sinh ngài có vàng không, cho lão Ngưu ta mượn một chút là được...!Ách, tiên sinh ngài hãy xem như ta chưa nói gì...\" <br>Lão Ngưu thấy Kế Duyên đang bình tĩnh nhìn mình, một đôi mắt xám trắng đạm mạc không gợn sóng.<br><br>Lời nói sắp thoát ra cũng phải hạ xuống, không hiểu sao lại thấy chột dạ, nhưng nghĩ lại, Kế tiên sinh cũng sớm biết sở thích của mình rồi mà.<br><br>\"Cũng không phải là không thể cho ngươi tiền.\" <br>Kế Duyên vừa nói ra lời này, Lục Sơn Quân và lão Ngưu đều sửng sốt, ngay cả hai vợ chồng ở một bên cũng có chút kinh ngạc.<br><br>Nhìn dáng vẻ của vị đại tiên sinh này cũng không giống người có tiền, nhưng lão Ngưu lại lộ vẻ vui mừng.<br><br>\"Vẫn là Kế tiên sinh tốt! Vậy thì cho ta mượn mười lượng hoàng kim, ít nhất cũng phải cho lão Ngưu ta mượn năm lượng.<br><br>Xuân Hạnh lâu có một cô nương xinh đẹp tuyệt đỉnh.<br><br>Ta quen biết nàng khi còn đang trong giai đoạn học nghệ.<br><br>Ngày thường nàng cười nói rất vui vẻ, còn mặt tới mày lui với ta.<br><br>Ngày mai là lần đầu tiên nàng tiếp khách.<br><br>Ta và Tú bà đã thương lượng xong, năm lượng hoàng kim, ta liền chọn nàng!\" <br>Kế Duyên khẽ giật lông mày, có chút không nói nên lời.<br><br>\"Được, cho ngươi mười lượng hoàng kim.\" <br>Nói xong, Kế Duyên lấy từ trong tay áo ra một thỏi vàng mười lượng, đặt ở trên bàn đá.<br><br>Lão Ngưu dùng thế sét đánh không kịp bưng tai nắm lấy hoàng kim vào trong tay, hơi bóp một cái lại dùng yêu lực dò xét thì biết đây là vàng thật.<br><br>\"Hừ!\" <br>Thấy phản ứng này của lão Ngưu, Lục Sơn Quân ở bên cạnh hừ lạnh một tiếng.<br><br>Người trước vội vàng cười làm lành, cầm lấy ấm rót trà cho Kế Duyên và Lục Sơn Quân.<br><br>\"Ách ha ha, Kế tiên sinh đừng trách, chỉ là ta sợ vàng biến thành tảng đá mà thôi.<br><br>Lão Lục ngươi nói đúng không? Hơn nữa, thân phận của Kế tiên sinh là bực nào chứ, chắc chắn sẽ không để ý.<br><br>Tiền này cũng giống như lời tiên sinh dạy dỗ, lão Ngưu ghi nhớ trong lòng.<br><br>Chỉ cần tiên sinh có việc phân phó, lão Ngưu nhất định sẽ xông pha khói lửa vì ngài!\" <br>Kế Duyên nở nụ cười, Lục Sơn Quân cũng nở nụ cười, Ngưu Bá Thiên cũng cười theo.<br><br>Sau đó Ngưu Bá Thiên bỗng nhiên kịp phản ứng lại, nuốt nước miếng, cẩn thận hỏi một câu.<br><br>\"Tiên sinh, thật sự có việc à?\".<br><br>","Nhìn thấy lão Ngưu như thế thận trọng hỏi thăm, Kế Duyên thu liễm lại nụ cười, đối hắn nhẹ gật đầu, lão Ngưu lập tức biểu lộ liền cứng ngắc lại, trong tay cái này thỏi vàng đơn giản như là bàn ủi đồng dạng phỏng tay, không, bàn ủi lão Ngưu cũng gánh vác được, cái này vàng lại có chút không cầm được.","<br>","Ngưu Bá Thiên hít sâu hô hấp một hơi, đầu tiên là đối một bên hai vợ chồng đạo.","<br>","\"Ta cùng tiên sinh cùng lão Lục có chút việc tư cần, các ngươi đi nghỉ ngơi đi, a đúng, phiền phức giết mấy con gà, lấy điểm tươi mới trái cây, làm một trận phong phú cơm trưa, tiếp đãi một chút tiên sinh cùng lão Lục.\"","<br>","\"Yên tâm đi Ngưu đại hiệp, ôm ở trên người chúng ta.\"","<br>","\"Ừm, khó được có khách nhân đến đâu!\"","<br>","Nữ tử mặc dù mang bầu, nhưng trước mắt y nguyên hành động tự nhiên, hai vợ chồng cũng không quấy rầy, đánh cam đoan về sau liền cùng rời đi đi bận rộn.","<br>","Chờ cái này vợ chồng hai vừa đi, Ngưu Bá Thiên sắc mặt liền sụp đổ xuống tới, vẻ mặt cầu xin đối Kế Duyên đạo.","<br>","\"Tiên sinh, ngài đều có cần người hỗ trợ thời điểm a?\"","<br>","Kế Duyên nâng chén trà lên uống một ngụm, sau đó nhìn về phía lão Ngưu lần nữa lộ ra nụ cười.","<br>","\"Ta Kế mỗ nhân tuy có chút bản sự, cũng không phải toàn năng, đương nhiên cũng có cần hỗ trợ thời điểm.\"","<br>","\"Nhưng ta lão Ngưu có tài đức gì, có thể giúp được tiên sinh ngài a?\"","<br>","Đừng nhìn lão Ngưu bình thường biểu hiện được có chút khờ, nhưng chân chính hắn là bực nào người thông minh, dù là Kế Duyên lời gì đều không nhiều lời đâu, đã bản năng ý thức được chuyện lần này không đơn giản.","<br>","Lúc nói lời này, Ngưu Bá Thiên cũng một mực dùng ánh mắt còn lại vụng trộm quan sát đến Lục Sơn Quân, muốn từ trên người hắn nhìn ra chút gì đến, kết quả con hổ kia chỉ là một tay dựa vào bàn đá, mặt không thay đổi nhìn xem hắn lão Ngưu bên này, liền cái ánh mắt đều không có xuất ra, đây cũng quá không cho tình cảm, khiến cho lão Ngưu lúc này ở trong lòng quyết định, thiếu Lục Sơn Quân mấy trăm lượng hoàng kim cái này xóa bỏ.","<br>","Kế Duyên nghe được lão Ngưu, thu liễm nụ cười khôi phục lạnh nhạt thần sắc, lẳng lặng nhìn hắn chằm chằm thật lâu, thấy lão Ngưu toàn thân không được tự nhiên, cảm giác Kế tiên sinh một đôi mắt bạc giống như muốn xuyên thủng tâm linh của mình, đem hắn bất kỳ tiểu tâm tư đều xem thấu đồng dạng.","<br>","\"Kế tiên sinh, ta lão Ngưu cũng không phải thủy linh đại cô nương, ngài như thế nhìn ta chằm chằm nhìn, quái khiếp người. . .\"","<br>","Lão Ngưu do do dự dự lại nói một câu như vậy, Kế Duyên khẽ thở dài một cái, không nói thêm gì, đưa tay liền đi cầm lão Ngưu trong tay kia thỏi vàng.","<br>","Tại Kế Duyên bàn tay tới một khắc này, lão Ngưu tự nhiên đã hiểu Kế Duyên ý tứ, nhưng lúc này hắn nhưng không có nhẹ nhõm cảm giác, ngược lại có loại hoảng hốt cảm giác, cái này một thỏi hoàng kim mặc dù phỏng tay, nhưng cái này một thỏi hoàng kim cũng có một cái khác tầng đặc thù ý nghĩa.","<br>","Cái này không đến một hơi đưa tay thời gian, lão Ngưu trong lòng hiện lên vô số loại suy nghĩ, suy nghĩ qua vô số loại khả năng, đều khống chế không nổi lực đạo đem trong tay hoàng kim bóp có chút biến hình, tại Kế Duyên tay sắp đụng phải hoàng kim một sát na, lão Ngưu một chút liền đem bắt lấy hoàng kim tay hướng bên cạnh dời đi.","<br>","\"Hô. . . Hô. . . Hô. . .\"","<br>","Như thế một cái nho nhỏ động tác, phảng phất tiêu hao lão Ngưu đại lượng thể lực, thậm chí đều có chút thở hổn hển, liền cái trán cũng hơi gặp mồ hôi, một bên Lục Sơn Quân cầm chén trà, nheo mắt lại nhìn xem cái này lão Ngưu.","<br>","\"Làm sao? Vẫn là phải vậy cái này một thỏi vàng?\"","<br>","Kế Duyên rút về tay, ngồi thẳng thân thể nhìn xem Ngưu Bá Thiên, lão Ngưu bình phục khí tức của mình, như là đã nắm chặt cái này hoàng kim, hắn cũng sẽ không giả ngu, ngược lại là lần nữa lộ ra mang tính tiêu chí chất phác nụ cười.","<br>","\"Ách ha ha ha. . . Kế tiên sinh, đã nói xong cho ta mượn lão Ngưu vàng, làm sao lại thu hồi đi đâu, nếu không như vậy đi, ngài lại cho ta mượn mười lượng hoàng kim, ân, ngài nếu là có cái gì dưỡng thần dưỡng sinh giúp người khôi phục linh vật cái gì, cũng cho lão Ngưu một điểm, không cần quá thần dị, dù sao chỉ cần ngài lấy ra khẳng định có tác dụng chính là.\"","<br>","\"Có.\"","<br>","Lão Ngưu là người thông minh, nghe được hắn nói như vậy, Kế Duyên cùng lão Ngưu chính mình cũng minh bạch trong đó ý nghĩa, bất quá tại Kế Duyên đang định xuất ra còn lại Long Tiên Hương cho lão Ngưu một lúc thời điểm, bỗng nhiên dừng lại động tác, ngẩng đầu hỏi nhiều lão Ngưu một câu.","<br>","\"Chính ngươi dùng?\"","<br>","\"Đó là đương nhiên không phải lạc, lão Ngưu ta da dày thịt thô thân thể cường tráng, cái nào cần phải a, lúc trước cùng lão Lục đánh kia một khung cũng không chút dạng nha, hắc hắc, ta là cho con gái người ta dùng!\"","<br>","Kế Duyên: . . .","<br>","Có thể, không hổ là cái này lão Ngưu, Kế Duyên dù là đã nghĩ đến điểm này, nhưng vẫn là không nghĩ tới cái này lão Ngưu cứ như vậy ngay thẳng nói ra.","<br>","Kế Duyên có chút dở khóc dở cười, nhưng cũng chưa bởi vậy coi thường lão Ngưu, đưa tay đến trong tay áo, tại lấy ra thời điểm đã nắm một cái quả táo, chính là trước đó rời đi Cư An Tiểu Các lúc lấy, bởi vì quả táo quá lớn nguyên nhân, một tay tổng cộng chỉ có năm viên, nhưng Kế Duyên cũng không dừng tay, mà là đem quả táo thả trên bàn về sau lại bắt hai thanh, cuối cùng hết thảy mười lăm khỏa đại táo đặt ở trên bàn đá.","<br>","Lão ngưu cái mũi hít hà, liền biết cái này quả táo tuyệt đối là đồ tốt, không phải bình thường ẩn chứa linh khí quả đơn giản như vậy.","<br>","\"Cho ngươi mười lăm cái, nếu như muốn cho con gái người ta ăn, một cái đủ dùng, mười lăm cái ăn hết cũng ăn không xấu thân thể.\"","<br>","\"Tê. . . Tiên sinh, ngài đây thật là đại thủ bút! Cái này quả táo thật không đơn giản a, kiếm không dễ a?\"","<br>","Lão Ngưu vừa nói vừa nắm lên một cái quả táo cầm tới trước mũi tinh tế ngửi ngửi, nhịn không được liền gặm một cái, lập tức một cỗ mùi trái cây hỗn hợp cái này trong veo tại trong miệng nở rộ, cái này cảm giác hương giòn ăn ngon cũng không cần nói, trong đó còn có đặc thù linh khí cùng linh vận hiển hiện, trong nháy mắt tản vào quanh thân bách hải bên trong.","<br>","Lục Sơn Quân trước kia liền biết Cư An Tiểu Các cây táo không đơn giản, mà trước đó cùng Kế Duyên cùng một chỗ xuống núi một đường nói chuyện phiếm tới, càng là đã minh bạch đại cây táo có hướng về linh căn phát triển xu thế, nghe được lão Ngưu lời này, ở một bên cười lạnh một tiếng.","<br>","\"Hừ hừ, cái này quả táo đương nhiên không đơn giản, thiên địa linh căn kết quả, mặc dù không phải kia cửu cửu số lượng tinh hoa, nhưng dầu gì cũng là đồng căn thai nghén, có thể đơn giản đi nơi nào? Liền ngươi bực này dã yêu quái nếu không phải gặp gỡ tiên sinh, đời này có thể vớt đến lấy ăn một miếng?\"","<br>","Lão Ngưu trong lòng hơi kinh hãi, dù là hắn đoán được đã rất cao, nhưng vẫn là không nghĩ tới sẽ cao như vậy, một mặt đưa tay đem còn lại quả nắm ở cánh tay bên trong, một mặt lại lấy ra trong đó một cái phóng tới Lục Sơn Quân trước mặt.","<br>","\"Ai lão Lục, ngươi người này kỳ thật không sai, chính là có đôi khi khắc bạc điểm, a, thiên địa linh căn kết quả, liền ngươi bực này dã yêu quái, không phải ta lão Ngưu cho ngươi, ngươi cũng vớt không đến ăn một miếng, cái này cần ngăn cản bên trên hoàng kim vạn lượng đi, về sau vay tiền thẳng thắn chút!\"","<br>","\"Lạc lạp lạp lạp. . .\"","<br>","Nghiêu là Lục Sơn Quân hàm dưỡng cho dù tốt, này lại cũng là bóp nắm đấm kẽo kẹt vang, nếu không phải Kế Duyên an vị tại bên cạnh, hận không thể lại cùng lão Ngưu đánh một trận.","<br>","Nhìn thấy Lục Sơn Quân cùng lão Ngưu đối thoại cùng phản ứng, Kế Duyên tâm tình không hiểu liền tốt, có thể đem Lục Sơn Quân kích thành như vậy người cùng sự có lẽ cũng không ít, nhưng có thể dễ dàng làm được điểm này, đoán chừng cũng chỉ có cái này lão Ngưu.","<br>","Nhìn thấy Lục Sơn Quân tựa hồ có chút nổi giận, lão Ngưu thấy tốt thì lấy, trực tiếp đem quả táo tất cả đều lấy đi, sau đó đứng dậy hướng phía Kế Duyên khom người lại đi thi lễ.","<br>","\"Đa tạ Kế tiên sinh ban thưởng quả, a đúng, còn có mặt khác mười lượng hoàng kim, tiên sinh. . .\"","<br>","Kế Duyên lông mày nhảy một cái, sắc mặt bình tĩnh lần nữa từ trong tay áo lấy ra một thỏi hoàng kim bày ở trên bàn đá, nhìn xem lão Ngưu hi hi ha ha đem hoàng kim lấy đi, sau đó dùng tay nắm dùng yêu lực dò xét quá trình cũng một chút cũng không có thiếu, gặp Kế Duyên cùng Lục Sơn Quân đều nhìn hắn, tranh thủ thời gian giải thích một câu.","<br>","\"Ách ha ha ha, cái kia, Kế tiên sinh, lão Ngưu ta chỉ định là không tin được ta chính mình a, ngài cũng biết biến hóa chi đạo cùng chướng nhãn huyễn thuật chi đạo thiên biến vạn hóa là khó dây dưa nhất, lão Ngưu ta tại cái này phía trên nếm qua một lần thiệt thòi lớn, cho nên đây là quen thuộc. . .\"","<br>","Lão Ngưu nói đến đây cái, Kế Duyên ngược lại là chợt nhớ tới một sự kiện.","<br>","\"Ngươi là chỉ lúc trước ngươi yêu khu pháp thể bị một cái hồ yêu chơi lừa gạt phá đi lần kia?\"","<br>","\"Đúng đúng đúng, tiên sinh nhớ rõ, chính là lần kia, lão Ngưu lấy huyễn pháp nói, khám phá trễ một chút, cho nên những năm này về việc tu hành, lão Ngưu ta một mực bù lại cái này một khối thiếu hụt.\"","<br>","Kế Duyên mày nhăn lại, lúc trước kia hồ yêu biết hắn Kế mỗ nhân, khả năng rất lớn cùng Đồ Tư Yên có chút quan hệ, vậy cái này hồ yêu chẳng phải là nhận biết lão Ngưu rồi?","<br>","\"Kia hồ yêu gặp ngươi lần nữa nhất định có thể nhận ra ngươi rồi?\"","<br>","Ngưu Bá Thiên hơi sững sờ, lập tức kịp phản ứng cái gì.","<br>","\"Tiên sinh, chuyện của ngài cùng kia thối hồ ly có quan hệ?\"","<br>","\"Ừm, có khả năng sẽ gặp phải, hồ ly cũng rất có thể không chỉ có một con.\"","<br>","Kế Duyên rất thẳng thắn mà thừa nhận, dù sao loại chuyện này tuyệt đối không giấu giếm được, nghe được hắn, Ngưu Bá Thiên nhíu mày khổ tư một lúc lâu sau, lấy lại bình tĩnh nhìn về phía Kế Duyên.","<br>","\"Kế tiên sinh, kỳ thật kia hồ ly nên cũng nhận không ra ta, lúc trước nàng dùng chính là hóa thân mà không phải chân thân, mà lại bởi vì dùng quỷ dị tà pháp định ta yêu cốt át ta hơn phân nửa yêu lực, càng khiến cho ta dùng không ra yêu khu pháp thể, cho nên nàng kỳ thật cũng chưa từng thấy qua ta yêu khu pháp thể, hóa thân Linh giác cũng có hạn không nói, lần kia hóa thân tức thì bị lập tức đánh nát, không có cho nàng mảy may rút về thần niệm thời gian, tất nhiên cũng thương tổn tới nàng, lại nói. . .\"","<br>","\"Trừ phi đi chính quy thanh lâu loại này chỉ dùng tiền có thể giải quyết địa phương, nếu không nếu là loại kia có người dẫn đầu dựng tuyến hạt sương nhân duyên, ta lão Ngưu mỗi lần đi tìm hoan cũng sẽ biến hóa đến đẹp trai một phần, lần kia cũng giống như vậy, cho nên kia xú bà nương giờ cũng nhận không ra ta.\"","<br>","Lão Ngưu nói như vậy Kế Duyên ngược lại là có chút thở phào.","<br>","\"Xác định là như thế?\"","<br>","Lão Ngưu trong lòng vuốt vuốt suy nghĩ, sau đó chăm chú gật đầu nói.","<br>","\"Ta cũng không nói tuyệt đối như thế, nhưng ** không rời mười, bằng vào ta lão Ngưu trí tuệ, cho dù có chút biến số cũng có thể ứng đối.\"","<br>","Lão Ngưu vốn cho rằng nói ra lời này Lục Sơn Quân chỉ định muốn trào phúng hắn một câu, không nghĩ tới con hổ này một câu không có phản bác, không khỏi kinh ngạc quay đầu nhìn về phía đối phương, sau đó phát hiện trên mặt bàn kia một hạt đại táo đã không thấy.","<br>","\"Ai ta nói ngươi cái này lão Lục, gặp ngươi một bộ không muốn dáng vẻ, kết quả trực tiếp liền lấy đi, nhất định cũng không thận trọng!\"","<br>","\"Ngươi! Muốn chết!\"","<br>","\"Khụ khụ. . .\"","<br>","Kế Duyên nhịn không được ho một cái, hắn cảm giác khoảng cách đánh nhau không xa."]