["<br>","<br>Vì Kế Duyên hầu như lúc nào cũng ở bên cạnh Vương Lập, nên Trương Nhụy rất yên tâm về an nguy của y.<br><br>Bây giờ, Vương Lập cũng đã ra khỏi ngục, nên tâm tình của nàng cũng đã nhẹ nhàng hơn nhiều.<br><br>“Thế nào, ngoại trừ hạ dược ra, bọn chúng có còn giở chiêu trò gì hại ngươi không?” <br>Ba người vừa đi vừa nói; ngữ khí của Trương Nhụy cũng có chút phóng khoáng.<br><br>Vì gần đây nàng không đi nhà lao thăm Vương Lập, nên cũng không rõ chuyện xảy ra tiếp theo.<br><br>Nghĩ đến chuyện này, sắc mặt Vương lập tỏ vẻ sợ hãi ngay lập tức.<br><br>“Đương nhiên là có nha! Ngươi biết không, đám kia muốn dựng một hiện trường giả vu oan ta vượt ngục không thành công nên bị giết!” <br>“Hả?” <br>Trương Nhụy nhìn từ đầu đến chân Vương Lập một lần nữa.<br><br>“Xùy…Chỉ mình ngươi? Vượt ngục? Bọn chúng đánh giá cao ngươi đến vậy à! Làm thế thì có chắc quan trên tin tưởng hay không?” <br>“Ai nha! Xung quanh ta, có mấy tên phạm nhân hung ác cũng đều được thả cùng một lần.<br><br>Bọn chúng nghĩ, chỉ cần tạo ra một sự cố vượt ngục, sau đó cùng một chỗ giết hết đám kia với ta.<br><br>Cũng may, có Kế tiên sinh ở đó, nếu không ta ắt hẳn không ra được đại lao Trường Dương phủ!” <br>Trương Nhụy vô thức nhìn về Kế Duyên đang đi bên cạnh, còn hắn chỉ tỏ vẻ phong khinh vân đạm, lắc đầu cười cười.<br><br>“Này này, chẳng phải chúng ta đang kiếm tửu quán nào ăn cơm hả? Hay là đi chỗ khác?” <br>Vương Lập phát hiện ra ba người nãy giờ đã đi qua hai quán rượu nhưng vẫn không dừng lại.<br><br>Y bị mùi thơm của đồ ăn hấp dẫn nên liên tục quay đầu lại; nếu không phải Kế Duyên và Trương Nhụy vẫn chưa chịu dừng bước, y đã sớm dừng lại rồi.<br><br>“Ăn ăn ăn, ngươi suốt ngày chỉ biết đến ăn! Sao nguơi không nhìn lại bộ dạng của mình một chút hả?” <br>Vương Lập cũng sửng sốt.<br><br>Lúc này, y mới sực nhớ ra mình ở trong đại lao lâu như vậy, vừa mới được ra ngoài nên chưa hề rửa mặt hay sửa sang gì hết.<br><br>Đồng thời, y còn phát hiện người xung quanh nhìn y với một ánh mắt quái dị, làm cho y phải xấu hổ đến nỗi che mặt lại.<br><br> <br>...!<br>Sáng sớm hai ngày sau, một chiếc thuyền nhỏ xuất phát từ bến đò Trường Dương Phủ, thuận theo Thông Thiên Giang mà ung dung tiến về hướng Kinh Kỳ Phủ.<br><br>Thời tiết bây giờ đang là mùa đông giá rét, cho nên rất ít khi nhìn thấy thuyền chở hàng; trên mặt sông chỉ có lác đác mấy chiếc thuyền.<br><br>Khi lái ra khỏi Trường Dương Phủ không lâu, ngay lập tức trông thấy hai bên bờ sông phủ đầy tuyết trắng, trải dài mênh mang.<br><br>Bây giờ là tháng Giêng, nên Tết Nguyên tiêu đã đi qua; Kế Duyện lúc này thật sự đã ở trong nhà lao một năm.<br><br>Hắn đương nhiên có thể cảm nhận được năm cũ và năm mới giao nhau, nhưng Vương Lập cùng những tù nhân khác thì chả cảm nhận được gì, thậm chí đồ ăn trong đại lao cũng không nhiều hơn một miếng thịt.<br><br>Trương Nhụy phủ lên chiếc mũ trùm đầu màu trắng dính liền với lớp áo choàng nhung đang mặc trên người, đứng một mình nơi mũi thuyền, ngắm nhìn cảnh sắc tuyết phủ kín hai bên bờ sông.<br><br>Trong khoang thuyền nhỏ, trên chiếc bàn dài, Kế Duyên lại bắt đầu nhấc bút chỉnh sửa “Du Mộng”, còn Vương Lập thì ngồi bên cạnh im lặng suy nghĩ, viết câu chuyện về một gã thư sinh chịu cảnh tù tội.<br><br>Lúc đầu, Kế Duyên không có ý định dẫn Vương Lập theo, nhưng vì Vương Lập rất muốn tận mắt chứng kiến kết cục chân chính của câu chuyện “Bạch Lộc Duyên” nhằm thực sự hoàn thành câu chuyện này, cuối cùng xem như đã thuyết phục được Kế Duyên.<br><br>Hai người chèo ở đuôi thuyền là một cặp huynh đệ; một người đang chèo thuyền, còn một người đang dùng lò để nấu nước sôi pha trà.<br><br>Kế Duyên cũng đã sửa xong một vài chi tiết bế tắc của câu chuyện, để rồi cảm thấy “Du Mộng” bây giờ đã hoàn chỉnh hơn trước rất nhiều.<br><br>Tâm tình vì thế cũng tốt hơn mấy phần, hắn thu bút lại, ngẩng đầu lên.<br><br>Vương Lập trước mặt vẫn còn cặm cụi viết, thậm chỉ còn sửa chữa cả bản nháp mà y đã từng viết lúc trước nữa.<br><br>Nhìn đống giấy trước mặt, Kế Duyên cứ cảm thấy đây là một loại cảm giác “cực kỳ thê thảm”.<br><br>Lại nhìn về mũi thuyền, hắn thấy Trương Nhụy đứng đó như một pho tượng vậy, cũng không biết nàng đang nghĩ gì.<br><br>Hiển nhiên rằng, mặc dù Trương Nhụy tu thần đạo, mà đạo hạnh nàng cũng đã tăng lên một phần so với trước đây, nhưng nàng lại không hề để tâm nhiều đến tu vi bản thân, cũng không cảm thấy có bất cứ gánh nặng nào khi liên tục ra khỏi địa giới mà mình quản hạt.<br><br>Đối với nàng, dù mất đi đạo hạnh thần linh, vậy có làm quỷ cũng chỉ là chuyện nhỏ.<br><br>Trương Nhụy là loại người không có tâm tư cầu tiến, cũng vì thế mà Kế Duyên có đôi chút tán thưởng nàng.<br><br>Nàng là một người dám yêu dám hận, không hối hận vì những quyết định mà bản thân đã chọn, thậm chí còn thoải mái hơn Kế mỗ nhân là hắn nữa.<br><br>“Kế tiên sinh, bên dưới lòng sông giống như có thứ gì đó.” <br>Giọng nói Trương Nhụy truyền vào tai Kế Duyên, nhưng mọi người xung quanh lại không hề nghe thấy gì, mà Trương Nhụy cũng không quay người lại.<br><br>Kế Duyên cầm lấy một trang giấy Tuyên trên mặt bàn, bên trên viết rất nhiều chữ nhỏ rất đẹp mắt.<br><br>Lúc hắn cầm lấy trang giấy này, trong mắt hắn bỗng nhiên có một làn sương mù bay ra.<br><br>“Không cần để ý, đây là Dạ Xoa đi tuần trong Thông Thiên Giang.<br><br>Nó nhìn thấy ngươi đứng ở mũi thuyền trông rất giống quỷ, cho nên mới để tâm ngươi mấy phần mà thôi.” <br>Trương Nhụy bị Dạ Xoa dưới nước phát hiện cũng không có một chút kỳ quái nào.<br><br>Dù sao nếu luận về đạo hạnh, bất kỳ một vị Dạ Xoa nào ở Thông Thiên Giang cũng có thể thắng nàng.<br><br>Giờ phút này ở dưới lòng sông, đang có hai tên Dạ Xoa với gương mặt dữ tợn, tay cầm thương thép đi theo con thuyền nhỏ; mái tóc dài của chúng tản ra giữa lòng sông, cảm nhận được sự biến hóa của dòng nước.<br><br>Mái chèo của thuyền nhỏ đung đưa, khuấy động dòng nước phía sau thuyền.<br><br>Nếu nhìn từ trên xuống lòng sông hoặc ngược lại, đều có cảm giác trông như ánh sáng bị khuấy động vậy.<br><br>Nước trong chiếc nồi trên lò cũng đã sôi trào ra bên ngoài, người chèo thuyền kia cũng nhanh chóng múc nước sôi rót vào ấm, sau đó cho một ít lá trà vào.<br><br>Bọn họ cũng không pha theo kiểu, trước tiên phải rửa trà...!mà chỉ châm nước sôi vào, lắc nhẹ cho hòa tan rồi mang trà đi mời khách.<br><br>Thính giác Dạ Xoa rất nhạy bén, nên âm thanh châm nước vào ấm trà bên trên thuyền cũng bị bọn chúng nghe rõ ràng.<br><br>“Ha Ha, Kế tiên sinh, Vương tiên sinh.<br><br>Đã pha trà xong, mời hai vị thưởng thức.<br><br>Nước vừa sôi, nên để nguội một chút rồi hẵng uống!” <br>“Được, cảm ơn vị huynh đệ, làm phiền các vị rồi.” <br>“Vâng! Nếu cần gì, tiên sinh cứ việc gọi ta!” <br><br>“Ừm.” <br>Hai tên Dạ Xoa dưới nước mừng rỡ, liếc mắt nhìn nhau.<br><br>“Là Kế tiên sinh?” <br>“Không sai, đúng là giọng nói của Kế tiên sinh.<br><br>Ngươi đi theo thuyền, ta về bẩm báo một tiếng!” <br>Một tên Dạ Xoa lập tức rời đi, di chuyển rất nhanh, giống như hòa làm một vào trong nước, chẳng mấy chốc đã biến mất khỏi cảm ứng của Kế Duyên.<br><br>Mà trên thuyền, Trương Nhụy quay đầu nhìn Kế Duyên, trong khi Kế Duyên chỉ châm trà chứ không hề có bất kỳ phản ứng gì.<br><br>Nàng cũng không tin Kế tiên sinh không hề nhận ra.<br><br>Ước chừng lúc trời sắp tối, một chiếc thuyền to gấp đôi chiếc thuyền nhỏ của Kế Duyên đi đến từ phía đối diện.<br><br>Trương Nhụy có thể nhìn thấy trên chiếc thuyền kia có khói bếp tung bay, mà Kế Duyên cũng thuận theo hướng gió ngửi thấy mùi thơm.<br><br>Tốc độ của chiếc thuyền đối diện giống như đi rất nhanh, trông như rất xa nhưng chỉ trong chốc lát là đã đến đây.<br><br>Trên mũi thuyền, có một đôi nam nữ mặc cẩm bào đứng song song với nhau.<br><br>Khi hai con thuyền còn cách xa đến mười mấy trượng, bên kia đã hành lễ về phía bên này.<br><br>“Tiểu chất Ứng Phong!” “Tiểu chất Ứng Nhược Ly!” <br>“Bái kiến Kế thúc thúc!” <br>Đây trông như một cảnh tượng từng thấy qua một lần, nhưng Vương Lập nghĩ mãi vẫn không biết gặp ở đâu.<br><br>Ngược lại, Trương Nhụy chỉ nghĩ một lát là đã nhớ ra.<br><br>Lúc này, Kế Duyên cũng bước mấy bước ra khỏi khoang thuyền, gật nhẹ với hai người.<br><br>“Không cần đa lễ.” <br>Nói xong, Kế Duyên nhìn xung quanh khoang thuyền của hai người họ.<br><br>“Có món gì ăn ngon sao?” <br>Ứng Phong mỉm cười, sau đó dịch người sang một bên, để lộ ra khoang thuyền phía sau.<br><br>Có hai thủy yêu huyễn hóa hình người đang sắp xếp đồ ăn;có nồi có bàn, khắp nơi là đồ ăn nóng hổi thơm phức.<br><br>“Kế thúc thúc và các vị đồng hành! Bên trong có vài món ngon mà bên ngoài lại là trời đông giá rét; vậy sẽ chẳng còn gì thoải mái bằng nếu vào trong sưởi ấm và ăn một bữa.<br><br>Nơi đây có tôm cá tươi sống ở Thông Thiên Giang, còn có lẩu nóng hổi.” <br>“Được! Có tiến bộ!” <br>Kế Duyên khen Ứng Phong một câu; loại ý tưởng này khẳng định chỉ có Long tử này mới nghĩ ra được.<br><br>Kết quả là, một mình Kế Duyên bước lên chiếc thuyền đối diện, mà Trương Nhụy, Vương Lập lại ngồi ăn cơm cùng với hai huynh đệ nhà đò tại thuyền mình.<br><br>Tuy nhiên, họ cũng được đưa sang khá nhiều thức ăn, cũng có lẩu nóng, thậm chí còn được Kế Duyên tặng cho một phần bột ớt cay.<br><br>“Hắc hắc, cái này phải cảm ơn Kế tiên sinh rồi, tối nay đồ ăn thực sự rất nhiều nha!” <br>“Đúng vậy, còn có rượu ngon thế này thì còn gì bằng.<br><br>Ha ha!” <br>Hai huynh đệ nhà đò không ngồi chung bàn với Trương Nhụy.<br><br>Ngoại trừ cạn một chén rượu đầu tiên với Vương Lập ra, hai người không hề đến đây lần nào nữa.<br><br>Về phần tảng băng Trương Nhụy, hai người không dám bắt chuyện.<br><br>Vương Lập nhấm nháp thưởng thức đồ ăn trong miệng, sau đó nhìn sang chiếc thuyền đang thả neo bên cạnh, hạ giọng nói với Trương Nhụy.<br><br>“Ừm, ta đột nhiên nhớ ra, trước đây chúng ta cũng có gặp qua hai người kia thì phải? Nhìn dáng vẻ thực sự rất quen! Nhưng nhiều năm trôi qua, hai người ấy vẫn còn trẻ trung tuấn tú đến như vậy.<br><br>Cô nương nghĩ thử xem, có phải là rất lợi hại không?” <br>Vương Lập nhìn Trương Nhụy, lại cảm giác Trương cô nương trước mắt mình cũng tương tự tình huống của hai người kia.<br><br>Đã đi qua nhiều năm như vậy, mà dung mạo của nàng vẫn không hề thay đổi, còn y thì đã tóc điểm sương mai.<br><br>Trương Nhụy lấy đũa gắp một miếng rau, cho vào miệng thưởng thức, sau đó phun lại vào lòng bàn tay rồi gật đầu nói khẽ với Vương Lập.<br><br>“Ta biết.<br> <br><br>Nữ tử bên kia là Ứng nương nương của Thông Thiên Giang!” <br>“Ứng nương nương?” <br>Vương Lập sửng sốt một hồi, chưa kịp phản ứng kịp, nhưng sau đó lại trừng to mắt, hít sâu một hơi.<br><br>“Cái này…” <br>Y muốn nói nhưng nói không ra, còn bị Trương Nhụy trừng mắt nên nuốt lại vào bụng, sau đó vẫn cẩn thận hỏi nàng thêm một câu.<br><br>“Vậy còn nam tử kia? Y cũng họ Ứng hả?!” <br>“Ngươi hỏi ta, ta biết hỏi ai? Dù gì đi nữa, ngươi cứ biết vị đó rất lợi hại là được!” <br>Còn bên chiếc thuyền khác, Ứng Nhược Ly cùng Ứng Phong có vẻ hơi nghiêm túc hơn một chút.<br><br>Về cơ bản, đều là Ứng Nhược Ly nói, còn Kế Duyên thì ngồi một bên nghe.<br><br>Chuyện mà nàng nói cũng không phải mấy điều linh tinh gì, mà chính là phần tin tức mà Lão Long sai người mang về khi trước.<br><br>“Đến cả mấy vị Long Quân mà vẫn không thể tra rõ nguồn gốc xuất hiện chính xác của Long Thi Trùng à?” <br>“Đúng vậy! Nhưng lúc bọn họ thực hiện đợt càn quét cuối cùng tại Hoang Hải, khi gặp được một đám Long Thi Trùng, trong đó lại có một con Long Thi Trùng có tí đạo hạnh nhưng khiếm khuyết về mặt thần trí.<br><br>Thế là, nó bị cha ta thi pháp, lấy ra một sợi thần quang ý niệm.<br><br>Cha ta định nhờ vào sợi thần quang đó để tìm kiếm khởi nguồn của bọn chúng, nhưng sợ thần quan ý niệm này lại không hề có bất cứ mối liên quan gì.<br><br>Nó không phải là hình dạng của bầy trùng kia, mà lại có hình tượng của một loài quái vật quỷ dị chưa hề thấy qua.<br><br>Mặc dù nó lập tức tan đi, nhưng cũng mang đến một cảm giác đè nén ngắn ngủi cho mấy vị Long Quân đang có mặt tại đó.” <br>Nói xong, Ứng Nhược Ly thi pháp, tụ lại một khối nước, biến nó thành hình dáng của chủng loại quái vật mà nàng từng thấy qua nhờ vào phương pháp truyền thần của lão Long.<br><br>Kế Duyên nhìn xem khối nước biến hóa, cảm thấy có chút cổ quái.<br><br>Quái vật này có sừng, có cánh, chân sau rất dài, miệng lớn, có răng nanh, nhưng thân thể lại rất mơ hồ.<br><br>“Kế thúc thúc, lúc trước mấy vị Long Quân cũng để ý đến việc này.<br><br>Cha ta nói rằng, có lẽ thúc sẽ biết đây là thứ gì.” <br>Kế Duyên nhíu mày nhìn xem con quái vật do Long nữ hóa ra từ nước, nhưng hắn thực sự không thể nhìn ra nó là giống gì.<br><br>“Kế mỗ thật sự nhìn không ra loài này.<br><br>Nếu lúc ấy ta có mặt ở đó, có lẽ sẽ nhờ vào loại cảm giác kia để suy đoán được.<br><br>Nhưng bây giờ, đây chỉ là một một hình dạng được dựng lại bằng nước, mà còn mơ hồ như vậy, thế thì khó đoán ra lắm.” <br>Nghe được lời này, Long nữ cũng không suy nghĩ nhiều nữa.<br><br>Nhưng khi nàng đang chuẩn bị thu hồi pháp quyết, Kế Duyên chợt phỏng đoán thêm một cách thức khác <br>“Có lẽ Kế mỗ còn một vài biện pháp khác để thử.” <br>Kế Duyên chợt nhớ đến, trong tay hắn còn có một vật.<br><br>Mặc dù chưa chắc có thể cho ra kết quả chính xác, nhưng cũng có thể cho hắn một phương hướng để tìm hiểu.<br><br>Chỉ là, phương pháp này không thích hợp để dùng trên thuyền.<br><br>Khoảng chừng nửa canh giờ sau, Kế Duyên cùng Long tử, Long nữ dời bước về Thủy Phủ.<br><br>Bên trong chính điện lúc này, từng đợt âm thanh uy nghiêm liên tục vọng ra.<br><br>“Gào...!Ta chính là Giải Trĩ! Người nào cả gan dám quấy rầy ta? Ta chính là Giải Trĩ! Người nào cả gan dám quấy rầy ta?”.<br><br>"]