["<br>","<br>Kéo và giấy vụn trên bàn đều đã rơi xuống đất.<br><br>Nhìn Hồ Vân đang ngủ say trên bàn đá, dường như Kế Duyên nhìn thấy tiểu hồ ly bị thương năm xưa.<br>Cũng giống như hồi đó, Hồ Vân lúc này đang ngủ rất ngon và thoải mái, bởi vì nó biết rõ rằng mình sẽ không bị tổn thương gì khi ở Cư An Tiểu Các.<br>“Cứ ngủ một giấc thật đã đi.”<br>Kế Duyên không thu dọn đống giấy vụn màu vàng trên mặt đất trong sân.<br><br>Hắn định đợi Hồ Vân tỉnh lại để cho nó nhìn thử, nhân tiện cũng để cho nó tự thu dọn.<br><br>Đây không phải vì Kế Duyên sợ phiền toái, mà bởi vì hắn biết rằng điều này cũng sẽ mang lại cho Hồ Vân một cảm giác thành tựu mạnh mẽ.<br>Loại cảm giác này thực sự giống như một học sinh ở kiếp trước, chăm chỉ làm xong một vài bài thi hoặc bài toán khó, rồi sau đó nhìn lại tờ giấy nháp đã viết kín mít lúc giải đề.<br>Nếu thực sự muốn nói về những khó khăn gian khổ khi học Pháp, ba ngày của Hồ Vân vẫn chưa tính vào đâu.<br><br>Khỏi cần phải nói, vì để tìm hiểu một tia chân ý mà ngay cả bản thân Kế Duyên cũng có thể ngồi trên đỉnh của hòn đảo trong vài năm.<br>Tuy nhiên, trong ba ngày này, tinh thần cầu đạo của Hồ Vân mới là điều thực sự quý giá.<br><br>Đây là cảm xúc khi Kế Duyên quan sát cẩn thận nhờ pháp nhãn.<br><br>Vì Hồ Vân không hề giả bộ, liên tục duy trì trạng thái chăm chỉ trong ba ngày này, Kế Duyên tin rằng tương lai nó có thể tiếp tục cố gắng trong ba trăm năm hoặc thậm chí càng lâu hơn.<br>Sau khi vặn vẹo tay chân, duỗi lưng một cái, Kế Duyên định đi ra ngoài.<br><br>Nhưng khi ra đến cổng, hắn lại quay đầu nhìn lướt qua các nơi trong nội viện.<br>“Các ngươi đừng đánh thức nó.”<br>Đương nhiên, hắn nói câu này với đám chữ nhỏ.<br><br>Chẳng qua, đừng nhìn mấy chữ nhỏ thường ồn ào thích chọc phá Hồ Vân, nhưng bọn chúng sẽ không làm hỏng việc tu hành của Hồ Vân vào những thời khắc quan trọng.<br><br>Quả thực, đám chữ nhỏ còn xem hồ ly như một “con người” nữa đấy.<br>“Đại lão gia yên tâm đi, chúng ta sẽ trông chừng hắn.”<br>Thanh âm rất nhẹ nhàng chính là của chữ “Ý” đang dán mình trên cửa sân nhỏ.<br>“Ừm.”<br> <br>Kế Duyên đáp lại và mở cửa đi ra ngoài.<br>Mới sáng sớm, phường Thiên Ngưu có không ít người qua kẻ lại, nhưng vẫn không có mấy gương mặt quen thuộc.<br><br>Hầu hết mọi người đều nhìn chăm chú Kế Duyên, thỉnh thoảng sẽ có một vài người quen lên tiếng chào hỏi, hắn cũng rất nghiêm túc đáp lại.<br>Khi đi ngang qua bên ngoài ngõ Song Tỉnh Phổ, hắn gặp được một ông lão.<br><br>Lão nhân ấy bất chợt hơi sững sốt khi trông thấy Kế Duyên, sau đó còn bước nhanh tới để nhìn hắn gần hơn một chút.<br>“Kế tiên sinh? Có thật là ngài không?”<br>Khi nghe thấy giọng nói này, mặc dù có chút thay đổi do tuổi tác nhưng ngay lập tức Kế Duyên đã nhớ ra đối phương từ trong trí nhớ.<br>“Là ta, Tiền huynh đệ.”<br>Đây không phải là người có quan hệ thân thiết với Kế Duyên, nhưng mỗi khi gặp hắn đều sẽ chào hỏi.<br><br>Tất nhiên, lúc ấy đối phương vẫn đang còn trai tráng, ít nhất là mái tóc vẫn còn đen, mà bây giờ thân thể của lão đã còng hơn nhiều rồi.<br>“Tiên sinh còn nhớ ta sao? Thật tốt, thật tốt.<br><br>Ta nghe nói ngài đã trở về mà mãi chưa gặp được.<br><br>Thật nhiều năm rồi, ta không còn ngửi thấy mùi thơm của hoa táo nữa, bây giờ hương hoa lại xuất hiện.<br><br>Ta biết ngay là ngài đã trở về rồi.<br><br>Giờ ngửi thấy hương thơm của loài hoa này, ta có thể ngủ ngon mỗi đêm.<br><br>“<br>“Ha ha, quả thực rất thơm.”<br>Kế Duyên cũng dừng lại trò chuyện vài câu với ông lão, sau đó mới tạm biệt rời đi.<br>Có lẽ hôm nay là thời điểm thích hợp, sau đó hắn còn tình cờ gặp được vài người quen biết nữa.<br><br>Sau khi rời khỏi phường Thiên Ngưu, quán mỳ Tôn Ký đã chật ních người, thậm chí không còn một chỗ trống.<br>“Gia gia, Kế tiên sinh đến rồi!”<br>Tôn Nhã Nhã có ánh mắt sắc bén, từ xa đã nhìn thấy Kế Duyên ra khỏi cổng phường.<br><br>Con bé nhanh chóng nhắc nhở gia gia Tôn Phúc của mình.<br>Tôn Phúc nhìn mấy cái bàn lớn trong quầy hàng, hiếm khi nơi này chật kín người như vậy.<br>“Làm sao bây giờ? Hết chỗ rồi!”<br>Trên chiếc bàn gần tủ gỗ, một trong bốn người trẻ tuổi quay sang nói với Tôn Phúc.<br>“Tôn thúc, chúng ta ăn sắp xong rồi, sẽ nhanh nhường chỗ cho Kế tiên sinh.”<br>Người thanh niên nói chuyện chính là người Kế Duyên đã gặp lúc mới trở về.<br><br>Thanh niên này từng nhìn thấy Tôn Phúc nhận ra Kế Duyên, bản thân gã lại có quan hệ họ hàng với Tôn Phúc, nên ấn tượng về Kế Duyên rất sâu, cũng hy vọng có thể gặp lại vài lần nữa.<br>“À à tốt, ngươi mau ăn đi!”<br>Hai người trong nhóm cũng vội vàng gắp mì trong bát.<br><br>Từng đợt âm thanh xì xụp xì xụp vang lên, nhưng bọn họ còn ăn chưa xong thì Kế Duyên đã đến trước quầy hàng rồi.<br>Rõ ràng là Tôn Phúc nhìn thấy Kế Duyên bước đi rất từ tốn, nhưng ngài ấy lại đến nhanh như vậy.<br><br>Lão còn đang định nhắc Kế tiên sinh đợi một chút, Kế Duyên đã mỉm cười.<br>“Hai người các ngươi có thể ngồi trên một cái ghế dài mà.<br><br>Không phải ăn nhanh như vậy, lỡ bị nghẹn thì phải làm sao?”<br>Người thanh niên sững sờ, vội kéo bát mì đến bên cạnh người bạn mình.<br><br>Người này cũng nhanh chóng nhích mông để nhường chỗ, thà rằng được ăn cùng bàn với Kế tiên sinh còn hơn đứng ở một bên.<br>Tôn Phúc cũng vội chạy đến lau bàn.<br>“Kế tiên sinh, mời ngồi, vẫn món cũ phải không ạ?”<br>“Ừm, đúng rồi, như cũ.”<br>Những thực khách khác có lẽ không biết Kế Duyên.<br><br>Họ chỉ nhìn qua một chút rồi ăn mì của mình.<br><br>Kế Duyên ngồi vào bàn, gật đầu với một vài thanh niên tò mò, sau đó nhìn sang Tôn Nhã Nhã đang đứng bên cạnh chiếc xe.<br>Hắn nhớ lần trước cô gái nhỏ này cũng đứng bên cạnh quầy hàng như vậy, vào một ngày hưu mộc*.<br><br><br>Kế Duyên không nghĩ nhiều, nhưng hôm nay không phải vậy.<br><br>Đáng lẽ ra cô bé nên đi học ở trường tư thục mới đúng.<br>(Ngày hưu mộc: Ngày nghỉ, tương đồng như ngày Thứ bảy, Chủ nhật thời nay, trường học không giảng dạy)<br>Kế Duyên khẽ vẫy tay với Tôn Nhã Nhã.<br><br>Cô bé đang lắc cành cây được dùng như một thanh kiếm gỗ trong tay, xoay người lại, “hua hua” hai lần, sau đó nhẹ nhàng và vui vẻ chạy đến bên cạnh Kế Duyên.<br>“Kế tiên sinh, ngài gọi con ạ?”<br>Kế Duyên nhìn cành cây trên tay cô bé.<br><br>Cành gỗ thẳng tắp, vỏ cây đã được tróc ra, rõ ràng là đồ chơi từ rất lâu rồi.<br><br>Nhìn khuôn mặt nhỏ nhắn có da thịt và đôi mắt to tròn thông minh kia, hắn nghĩ tương lai nhất định Tôn Nhã Nhã sẽ là một mỹ nhân xinh đẹp tuyệt trần.<br>‘Nhà lão Tôn quả là có gen tốt.’<br>“Nhã Nhã, sao con không đi học? Hôm nay đâu phải ngày hưu mộc, hay là gia đình không cho con đến trường à?”<br>Tôn Nhã Nhã bĩu môi, lắc đầu.<br>“Gia gia đã gửi con đến trường học từ lâu, nhưng con không muốn đi.”<br>“Tại sao?”<br>Tôn Nhã Nhã cúi đầu vẫy cành cây trong tay, nhăn nhó không muốn trả lời.<br><br>Ở bên kia, Tôn Phúc vừa muốn nói chuyện nhưng Kế Duyên không ngẩng đầu lên, mà vươn tay ra hiệu cho lão đừng nói.<br>“Nói với Kế tiên sinh, được không?”<br>Tôn Nhã Nhã lắc người, do dự một lúc mới nói.<br>“Con không muốn đi học, bọn họ bắt nạt người khác!”<br>“Sao lại bắt nạt con? Phu tử không quan tâm à?”<br>Dù sao cũng đã nói ra, Tôn Nhã Nhã cũng nói luôn tâm sự trong lòng.<br>“Phu tử quản thì có quản đấy, nhưng không phải lúc nào phu tử cũng ở đó.<br><br>Hơn nữa, phu tử càng quản thì họ lại càng không phục.<br><br>Cái này không sao! Nhưng đáng giận chính là, trong trường tư thục có tổng cộng ba nữ tử.<br><br>Suốt ngày, bọn chúng chê cười chúng con, nói chúng con là xú nha đầu không hiểu chuyện, chê cười chúng con vì chúng con không có thư xác nhận.<br><br>Lúc phu tử hỏi bài mà không trả lời được, cũng bị bọn chúng cười; viết chữ không đúng cũng cười, lại còn vẩy nước lên người chúng con nữa...!Con thay mặt hai người còn lại đứng ra, đánh cho thằng nhóc vẩy nước kia một trận.<br><br>Kết quả là ngày trước bọn họ còn rất cảm kích con, vài ngày sau đã giống như mấy nam hài tử kia ghét bỏ con...”<br>Giọng của Tôn Nhã Nhã càng lúc càng nhỏ lại, đầu vẫn cúi thấp.<br><br>Nghe sự thay đổi trong giọng nói, chắc hẳn cô bé sắp khóc rồi.<br>Tôn Phúc ở bên kia rất đau khổ.<br><br>Lão đặt chén lỗ diện lên bàn của Kế Duyên, vội vàng vỗ nhẹ lên vai cháu gái mình.<br>“Không sao, không sao, Nhã Nhã không muốn đi, vậy thì đừng đi.”<br>Kế Duyên lắc đầu nói.<br>“Nhã Nhã, bất kể các học sinh khác đang làm gì, Kế tiên sinh hỏi con, bản thân việc đi học là tốt hay xấu?”<br>Tôn Nhã Nhã lấy tay áo lau mặt, ngẩng đầu nhìn Kế Duyên.<br>“Thật tốt......”<br>“Ừm, đi học là một con đường đúng đắn.<br><br>Không riêng gì nữ hài tử mà rất nhiều nam hài tử cũng không có cơ hội này.<br><br>Con và các bạn trong lớp chỉ là chưa quen nhau thôi.<br><br>Khi đã quen biết rồi thì mọi người sẽ trở thành bạn tốt của nhau.”<br>Tôn Nhã Nhã ngượng nghịu không nói gì, nhìn mì trên bàn, cô bé nhắc nhở một câu.<br>“Kế tiên sinh, mau ăn mì đi, lát nữa ăn không ngon đâu.”<br>“Ha ha!”<br>Kế Duyên mỉm cười, xoa đầu Tôn Nhã Nhã.<br><br>Hắn xoay người cầm đũa bắt đầu trộn mì, trộn hết mọi thứ vào với nhau.<br><br>Sau khi ăn hai miếng mì, hắn cúi đầu nói với Tôn Nhã Nhã.<br>“Như vậy đi, Nhã Nhã cứ đi học.<br> <br><br>Khi tan học, con có thể đến Cư An Tiểu Các.<br><br>Kế tiên sinh sẽ dạy con luyện thư pháp và đọc sách.<br><br>Những đứa trẻ đó có phải đang cười nhạo con không? Nếu con giỏi hơn chúng, trở thành bảo bối của các phu tử thì xem bọn chúng còn cười ra tiếng nữa không!”<br>Nói xong, Kế Duyên còn bổ sung một câu.<br>“Chữ viết của Kế tiên sinh rất tốt, còn tốt hơn của các phu tử nữa!”<br>Bởi vì Doãn Triệu Tiên từng là phu tử của huyện Ninh An nên bầu không khí học tập của ngôi trường tư thục này rất mạnh mẽ, và có cảm giác rằng những đứa trẻ đạt điểm cao đều được người khác ngưỡng mộ.<br>Nghe những gì Kế Duyên nói, mắt Tôn Nhã Nhã sáng lên.<br><br>Tôn Phúc đang xào lòng dê ở bên cạnh cũng vô thức run tay, nhưng lão giả vờ như không có gì xảy ra.<br><br>Lão đảo muôi hai ba lượt là đã xào chín đồ ăn trong chảo, sau đó múc ra bát.<br>“Sao nào?”<br>Kế Duyên nuốt mì vào miệng cười hỏi một câu.<br><br>Tôn Nhã Nhã nhìn gia gia, phát hiện ra gia gia nháy mắt với mình một cái rồi quay lại với công việc bận rộn.<br><br>Sau đó, cô bé lại nhìn Kế Duyên, nghĩ đến cảnh mỗi ngày đi về phường Thiên Ngưu, ngửi thấy mùi hương của hoa táo, cô bé cuối cùng cũng mỉm cười.<br>“Kế tiên sinh không được gạt người!”<br>“Ha ha ha ha, tiên sinh ta sao có thể gạt người được!”<br>Tôn Phúc ở bên cạnh quầy hàng hạ quyết tâm, nhanh chóng dọn bát lòng xào mang qua.<br>“Kế tiên sinh, món lòng dê xào của ngài đã xong rồi.<br><br>Đến đây đến đây, cẩn thận bị bỏng, khà khà, ngài từ từ dùng đi!”<br>Tôn Phúc nở nụ cười trên môi, đặt món ăn trước mặt Kế Duyên.<br>Kế Duyên gật đầu, gắp một ít bỏ vào chén của hai chàng thanh niên lúc nãy.<br>“Cảm ơn hai vị tiểu huynh đệ đã nhường chỗ.”<br>“Ách ách, không có gì, không có gì!” “Cảm ơn Kế tiên sinh!”<br>Hai chàng trai quả thật thụ sủng nhược kinh.<br><br>Bởi vì thái độ của Tôn thúc lúc trước, bọn họ đã về nhà hỏi qua trưởng bối trong nhà về Kế tiên sinh ở Cư An Tiểu các.<br><br>Nghe nói, đây là một người khó lường, là bạn tâm đầu ý hợp của Doãn văn công năm xưa, tuyệt đối có thể xem là nhân vật số một của huyện Ninh An.<br><br>Chẳng qua, bây giờ không có nhiều người biết đến mà thôi.<br>Sau khi ăn lòng dê mà Kế Duyên đưa qua, thấy Kế tiên sinh và Tôn Nhã Nhã đã nói chuyện xong, hai thanh niên nhìn nhau, một người ngập ngừng hỏi.<br>“Kế tiên sinh, ta có thể mạo muội hỏi ngài bao nhiêu tuổi không?”<br>Chiếc đũa của Kế Duyên ngừng lại.<br><br>Câu hỏi này thực sự làm khó hắn quá.<br><br>Hắn không biết lúc tỉnh lại trong bộ dáng ăn mày ở miếu Sơn thần thì đã bao nhiêu tuổi, rồi còn số tuổi của kiếp trước nữa, không biết có nên tính vào hay không.<br>Sau khi suy nghĩ một lúc, hắn chỉ có thể cười đáp.<br>“Dù sao cũng lớn hơn các ngươi nghĩ.”<br>“Ồ ồ!”<br>Tôn Phúc ở bên kia cười mắng một câu.<br>“Hai thằng ranh các ngươi, hỏi cái gì đấy? Hôm nay ta mời, ăn xong thì cút nhanh lên!”<br>“Ai nha, Tôn thúc đuổi người ta đi!” “Đúng rồi, ăn xong mới đi, chúng ta còn chưa ăn xong!”<br>Hai người vui vẻ cười giỡn, chen lấn nhau trên chiếc dài.<br><br>"]