["<br>","<br>Giờ phút này, bản thân bạch lộc cũng không phải là nhục thân thực sự, mà là do yêu hồn biến thành.<br><br>Vì vậy, Kế Duyên có thể cảm nhận được bản chất tu hành của Bạch Nhược trong những năm qua, tiên linh khí trên đó lại càng đáng ngưỡng mộ.<br><br>Theo lý mà nói, Bạch Nhược ở Âm phủ mấy năm nay thực ra cũng không được xem là tu hành thật tốt.<br><br>Hơn nữa, hàng năm nàng đều phải tiếp nhận hình phạt đòn roi của Âm Ti khiến cho yêu hồn bị hao tổn.<br><br>Trên thực tế, cho đến trước khi Chu Niệm Sinh qua đời, đạo hạnh của Bạch Nhược không những không tiến bộ mà còn thụt lùi nữa.<br><br>Nhưng hôm nay, khi ngồi trên lưng bạch lộc đi ra khỏi âm trạch của Chu thị, hắn có thể nhận ra rằng, tuy khí tức của nàng vẫn chưa trở nên cường thịnh hơn, nhưng lại càng trở nên thuần túy thông thấu.<br><br>Điều này đã làm cho Kế Duyên không mảy may cảm giác được, đây chính là yêu tu nhận tiên thú pháp quyết mà vui mừng như được ôm chân Phật năm đó.<br><br>Đối với những yêu tu bình thường thì chuyện này không hề bình thường.<br><br>Nhưng nếu thay vào góc độ tiên tu, điều này rất dễ hiểu, xem như là một loại tâm cảnh thăng hoa.<br><br>Một chân buông xuống, một chân gác lên lưng bạch lộc, Kế Duyên vừa cảm thụ được giọt nước mắt trong tay áo đã ngưng kết như bảo thạch, vừa suy nghĩ về chuyện của bạch lộc và Chu Niệm Sinh.<br><br>Chẳng mấy chốc, dưới sự dẫn dắt của Phán quan, bạch lộc đã cõng Kế Duyên ra khỏi Quỷ thành.<br><br>Bây giờ, Bạch Nhược không chỉ nhìn con đường phía trước, mà còn nhìn chăm chú dưới chân mình.<br><br>Vào lúc cõng Kế Duyên, nàng phát hiện ra móng hươu của mình không hề chạm lên mặt đất.<br><br>Trọc khí của Âm phủ ở dưới chân cũng bị xua đi.<br><br>Nếu không phải nàng tận mắt nhìn thấy, nàng căn bản không thể phát hiện ra.<br><br>Tất nhiên là Bạch Nhược hiểu rõ mình không có khả năng làm chuyện này, chỉ có thể là Đại lão gia đang ngồi trên lưng mà thôi.<br><br>Trong lòng Bạch Nhược, nhận được ân huệ của Kế Duyên có lẽ cả đời này không thể nào báo đáp được.<br><br>Dù sao vị tiên nhân này cũng có đạo hạnh cao tuyệt, càng không phải là những phàm nhân lòng chứa đầy sự tham lam.<br><br>Cho dù ngài có muốn thứ gì thì đó cũng không phải là thứ mà nàng có thể với tới.<br><br> <br>Bạch Nhược không yêu cầu cao xa là có thể chân chính làm môn hạ của Kế Duyên, cũng chỉ có thể tôn kính gọi ngài một tiếng \"Đại lão gia\".<br><br>Tất cả các cung điện thuộc các Ti ở Quỷ thành và Âm phủ rất dễ làm người ta mất phương hướng.<br><br>Nếu là quỷ vật bình thường chạy ra khỏi Quỷ thành, có lẽ sẽ đi bộ rất khó khăn trong các vùng đất của Âm phủ.<br><br>Cơ mà, đám trọc khí âm phủ kia cũng chỉ giống như cát bụi trong gió mà thôi, nên chỉ có bước đi trên những con đường chính trong Âm phủ mới dễ dàng hơn một chút, nhưng những nơi này lại thường có âm sai tuần tra.<br><br>Nhóm người Kế Duyên có Phán quan tự mình dẫn đường, lại có hai đội âm sai đi theo, vì vậy dù có gặp phải âm sai tuần tra thì cơ bản cũng chẳng có ai tiến lên xét hỏi.<br><br>Bây giờ chính là như thế.<br><br>Có một vài đội âm sai đang đi kiểm tra dọc con đường đi về Quỷ thành.<br><br>Bọn họ đi từ một con đường hoang vu khác tới đây.<br><br>Ở phía bên kia của con đường là một con sông lớn màu vàng đục, ở trong sương mù âm u có vẻ mờ mịt không rõ.<br><br>Vừa đi tới giữa con đường chính nối liền với Quỷ thành, đội âm sai này đã phát hiện có thứ không giống bình thường tiếp cận.<br><br>\"Đằng trước có Linh quang.\" <br>Gã âm sai đầu lĩnh đặt tay trái lên chuôi dao, tay phải nâng lên.<br><br>Một đội âm sai ở phía sau lập tức dừng lại đề phòng.<br><br>Từ nơi này không thể nhìn thấy Quỷ thành, chỉ có thể thấy trong trọc khí Âm phủ có một đạo ánh sáng màu trắng trong suốt càng ngày càng gần, dĩ nhiên làm cho người ta sinh ra một loại cảm giác thần thánh kỳ lạ, nhưng lại khác với thần quang của Thành Hoàng đại nhân và các đại thần các Ti.<br><br>Bạch quang kia nhìn như rất xa xôi, nhưng thực ra nó đang tiến lên khá nhanh, chỉ một lát sau đã đi tới vùng phụ cận.<br><br>Bọn họ có thể nhìn thấy bạch quang đó chính là một con bạch lộc toàn thân tỏa ra ánh huỳnh quang.<br><br>Một khắc sau, mọi người mới nhìn thấy hai vị Phán quan dẫn đường ở phía trước.<br><br>\"Là Phán quan đại nhân, mau hành lễ với ta!\" <br>Một đám âm sai lui lại đứng ven đường, khom người về phía trước.<br><br>\"Truy Hồn Biệt ti tuần tra, ra mắt Văn phán, Võ phán đại nhân!\" <br>\"Ra mắt Văn phán, Võ phán đại nhân!\" <br>Võ phán khẽ gật đầu với bọn họ, sau đó \"ừ\" một tiếng rồi không nói thêm gì nữa.<br><br>Một đoàn người lại tiếp tục tiến về phía trước, rất nhanh đã biến mất khỏi tầm mắt của các âm sai ở ven đường.<br><br>Trong quá trình này, ánh mắt của các vị âm sai ven đường đều dồn lên người bạch lộc và Kế Duyên, thậm chí còn không thèm để ý đến Trương Nhụy và một gã phàm nhân như Vương Lập ở bên cạnh nữa.<br><br>\"Đầu lĩnh, người cưỡi bạch lộc kia là ai? Không phải đại thần Âm Ti chúng ta đúng không?\" <br>Âm sai đầu lĩnh nhìn trái nhìn phải, gật đầu nói.<br><br>\"Tất nhiên không phải rồi.<br><br>Nếu ta đoán không sai, vị đó chính là Kế tiên sinh.\" <br>Một đám âm sai giật mình.<br><br>Bọn họ chỉ nghe đến kỳ danh của Kế Duyên chứ chưa từng gặp mặt.<br><br>Nhưng bây giờ nghĩ lại, người vừa rồi có dáng vẻ quả thực rất giống với Kế tiên sinh trong truyền thuyết kia.<br><br>Khi bọn họ đang nhìn Kế Duyên thì ánh mắt của Kế Duyên cũng nhìn tới những âm sai đứng bên đường.<br><br>Lúc trước hắn đi vào Quỷ thành khá vội vàng, hiện tại mới có thể cẩn thận quan sát kỹ hơn.<br><br>Lẽ ra Kinh Kỳ phủ chỉ có một tòa Quỷ thành, nhưng phạm vi của Âm phủ nơi đây lại không nhỏ.<br><br>Trước đây hắn không chú ý, giờ đây mới thấy dường như nơi này còn có con đường khác nối dài.<br><br>Đội âm sai kia cũng đang kiểm tra từ con đường đó đến đây, không biết sẽ đi đến nơi nào.<br><br>Kế Duyên suy nghĩ một chút rồi trực tiếp hỏi thăm.<br><br>\"Xin hỏi hai vị Phán Quan, có thể nói lộ trình của đội âm sai tuần tra lúc trước được không.<br><br>Nếu được, Kế mỗ muốn hiểu một chút.\" <br>Mấy chuyện này ở Âm phủ thuộc về loại bí mật công khai.<br><br>Nhưng ở bên ngoài Âm phủ, cao nhân cỡ như Kế Duyên không biết mấy chuyện này thực ra cũng rất bình thường.<br><br>Dù sao cũng không thể lý giải thật rõ ràng và nó lại thuộc về một loại kiêng kỵ đã được ước định của Âm phủ, hầu như sẽ không truyền ra ngoài.<br><br><br>Vì vậy hai vị Phán quan cũng không suy nghĩ nhiều, Văn Phán nhìn phương xa rồi nói.<br><br>\"Bẩm Kế tiên sinh, những con đường nối dài đó phần lớn cũng là Quỷ thành.\" <br>\"Cũng là Quỷ thành ư?\" <br>Kế Duyên nói nhỏ.<br><br>\"Đúng vậy.<br><br>Mỗi khi Âm Ti thay đổi, à thì, tiểu thần lấy ví dụ như hôm nay toàn bộ Âm Ti Thần Đạo của Kinh Kỳ phủ hoàn toàn bị tiêu diệt, Quỷ Môn Quan không còn, chúng quỷ bỏ trốn, thì nơi chúng ta vừa mới đi qua sẽ từ từ biến thành một tòa thành chết.<br><br>Đợi đến khi Âm Ti Thần Đạo mới xuất hiện thì sẽ tùy tình huống mà quyết định, có khả năng sẽ tiếp tục sử dụng thành cũ, hoặc cũng có khả năng chậm rãi xây nên tòa thành trì mới.\" <br>Kế Duyên khẽ gật đầu, cũng không nói gì nữa.<br><br>Ngược lại, Vương Lập mở miệng hỏi thêm.<br><br>Đã lâu rồi y không thấy khẩn trương như vậy.<br><br>\"Vậy tại sao lại không tiếp tục sử dụng tòa thành cũ như nhau?\" <br>\"Ách ha ha, chuyện đó tất nhiên có suy tính cả rồi.<br><br>Cũng có một số việc không thể nói với người ngoài.\" <br>Giờ phút này, mặc dù hai vị Văn Võ phán quan đang hướng mặt về phía Vương Lập, nhưng ánh mắt lại liếc xéo để ý tới Kế Duyên.<br><br>May mà sắc mặt hắn bình tĩnh, cũng không hỏi thêm gì.<br><br>Lúc này, trong lòng hai vị phán quan mới khẽ buông lỏng.<br><br>Chẳng qua làm sao mà Kế Duyên không thể cảm nhận được hai vị Phán quan không nói ra toàn bộ được chứ, chỉ là nếu người ta đã không muốn nói thì Kế mỗ ta đây cũng không thể không thức thời mà ép hỏi người ta tới cùng được.<br><br>Không lâu sau, rốt cuộc đám người cũng đã đến địa giới của Âm Ti.<br><br>Kế Duyên đi vào đại điện, gặp Thành Hoàng.<br><br>Bạch Nhược quỳ cảm tạ đại ân của Thành Hoàng, ngoài ra cũng không có chuyện gì để nói.<br><br>Sau khi hàn huyên vài câu, hẹn ngày sau gặp lại, Kế Duyên lập tức cáo từ rời đi.<br><br>Hơn nửa canh giờ sau, Kế Duyên cảm thấy không sai biệt lắm, cuối cùng cũng chào từ biệt về phía Thành Hoàng.<br><br>Lần này, Thành Hoàng tự mình đưa tiễn nhóm người Kế Duyên đến tận bên ngoài Quỷ Môn Quan.<br><br>Vương Lập và Trương Nhụy nhắm mắt nhắm mũi đi sát bạch lộc, quay đầu nhìn thấy Quỷ Môn Quan càng lúc càng xa.<br><br>Ở nơi đó, Thành Hoàng và tất cả đại thần các Ti ở Âm phủ đều đang duy trì trạng thái hành lễ ở trước cửa Quan.<br><br>Thái độ cung kính đủ thấy không cần phải nói nhiều nữa.<br><br>Cảm giác chung quanh mơ hồ lại xuất hiện lần nữa.<br><br>Khi Vương Lập và Trương Nhụy liên tục quay đầu nhìn lại, ở một thời khắc nào đó đã vượt qua giới hạn Âm Dương, một bước bước chân vào Dương gian.<br><br>Lúc này Vương Lập nhìn lại chỉ có thể nhìn thấy miếu Thành Hoàng yên tĩnh trong đêm tối, nhiều lắm cũng chỉ nhìn thấy ánh đèn chong ở bên trong mà thôi.<br><br>\"Phù...!Rốt cuộc cũng đi ra! Ai có thể tin được một thư sinh như ta chưa chết mà đã đi qua Âm phủ rồi chứ!\" <br>Ngồi ở trên lưng bạch lộc, Kế Duyên cúi đầu nhìn vẻ mặt của Vương Lập, nói.<br><br>\"Vậy ngươi có thể kiêu hãnh rồi.<br><br>Chuyện mà ngươi gặp được thì nhiều người trong giới tu hành còn chưa được thấy đâu.\" <br>\"Khà khà, Vương mỗ nhớ kỹ lắm, phải tìm một chỗ để viết ra mới được.\" <br>Lúc Vương Lập nói chuyện, y vẫn nhìn bạch lộc đang đi về phía trước.<br><br>Nếu không phải tận mắt nhìn thấy, y chắc hẳn sẽ không tin đây chính là \"Bạch phu nhân\" trong câu chuyện của mình.<br><br>\"Đúng rồi, bây giờ chúng ta đi đâu?\" <br>\"Đi miếu Thổ Địa, lấy lại nhục thể của ta.\" <br>Bạch lộc ghé mắt nhìn về phía Vương Lập, thanh âm nói ra vẫn giống như người phụ nữ xinh đẹp lúc trước, chỉ là có thêm cảm giác cao thượng kỳ ảo hơn.<br><br>Miếu Thổ Địa không cách miếu Thành Hoàng quá xa, chỉ mới nói chuyện hai ba câu là đã đến nơi.<br><br>Từ xa nhìn lại, vị Thổ Địa gia cao lớn của Kinh Kỳ phủ đã đứng chắp tay ở ngoài miếu, cũng không biết lão chờ bao lâu rồi.<br><br>\"Kế tiên sinh, nhiều năm không gặp, càng ngày càng phong thái hơn xưa!\" <br>Kế Duyên bước xuống từ trên lưng bạch lộc, cũng đáp lễ từ phía xa.<br><br>Hắn đúng là có giao tình với vị Thổ địa gia này.<br><br> <br>\"Thổ Địa Công khen nhầm rồi!\" <br>Đi vài bước đã đến gần, bạch lộc khẽ cong chân trước, trực tiếp quỳ xuống trước mặt Thổ Địa Công.<br><br>\"Bạch Nhược suốt đời không quên đại ân của Thổ Địa gia!\" <br>Vị Thổ Địa gia của Kinh Kỳ phủ là vị Thổ Địa cao lớn nhất và cũng là người hào sảng nhất mà Kế Duyên từng gặp.<br><br>Nghe bạch lộc nói vậy, y cười to.<br><br>\"Ha ha ha ha ha ha...!Thấy khí tượng ngày hôm nay của Bạch phu nhân, cũng không uổng công một phen khổ tâm của lão phu và Kế tiên sinh rồi.\" <br>Đương nhiên Thổ Địa Công đã từng nghe qua chuyện xưa \"Bạch lộc duyên\", cũng hiểu chuyện xưa này rất hay.<br><br>Lão dứt khoát gọi luôn bạch lộc là Bạch phu nhân.<br><br>Nói xong câu này, quải trượng đã hướng xuống mặt đất.<br><br>\"Cốc\" một tiếng, mặt đất trũng xuống, sau đó lại phồng lên.<br><br>Một thân bạch lộc cực lớn như đang ngủ say xuất hiện ở dưới chân lão.<br><br>Dáng vẻ giống Bạch Nhược bây giờ như đúc.<br><br>Kế Duyên nhìn về phía Bạch Nhược, nói.<br><br>\"Đi đi, quay lại thân thể đi.\" <br>\"Vâng!\" <br>Bạch Nhược từng bước đi về phía thân thể của mình, sau đó nằm xuống, hoàn mỹ dung hợp vào đó, không hề có một vách ngăn nào tồn tại.<br><br>Đợi bạch lộc trở về dáng vẻ hoàn chỉnh, đứng lên khẽ lắc đầu.<br><br>Nàng chỉ cảm thấy thế giới trong mắt càng thêm rõ ràng, tạp niệm trong lòng cũng ít đi rất nhiều.<br><br>Kế Duyên cũng không có ý nói chuyện phiếm với Thổ Địa Công, mà Thổ Địa Công cũng chưa nghĩ tới việc sẽ lôi kéo Kế Duyên.<br><br>Hai người đợi bạch lộc chân chính thích ứng với chân thân của mình, sau đó cùng nhau từ biệt.<br><br>Câu nói \"quân tử chi giao nhạt như nước\" chính là tình huống giữa Kế Duyên và Thổ Địa Công lúc này đây.<br><br>Trong đêm tối, Kế Duyên cưỡi lộc mà đi.<br><br>Khi đã rời xa phường Miếu Ti, hắn mới từ trên lưng bạch lộc bước xuống, đi bộ vài bước, sau đó quay đầu nhìn bạch lộc.<br><br>\"Chuyện Bạch lộc duyên cho tới nay đã qua được một đoạn thời gian.<br><br>Bạch Nhược, sau này nhớ phải tu hành thật tốt.\" <br>Vương Lập cũng lộ vẻ vui mừng, phụ họa nói.<br><br>\"Rốt cuộc Bạch lộc duyên của ta cũng chính thức hoàn thành rồi.<br><br>Chờ lần tới, khi ta kể Bạch lộc duyên hồi thứ hai, nhất định sẽ kinh diễm tứ phương!\" <br>Kế Duyên nhìn bạch lộc hóa thành hình người lần nữa, cười mà như không cười, khẽ gật đầu với Vương Lập.<br><br>Sau đó hắn đi bộ rời đi, trong lòng đám người Trương Nhụy đều giật mình, đều muốn chạy đuổi theo nhưng lại phát hiện ra bóng lưng của Kế tiên sinh dần dần mờ nhạt, cuối cùng biết mất khỏi tầm mắt.<br><br>\"Tỷ tỷ, chúng ta?\" <br>Trương Nhụy theo bản năng có chút sốt ruột.<br><br>Vương Lập đương nhiên không trông cậy vào được, chỉ có thể hỏi Bạch Nhược.<br><br>Bạch Nhược có chút thất thần nhìn phương hướng Kế Duyên biến mất, thản nhiên nói.<br><br>\"Đại lão gia là tiên nhân chân chính, chúng ta không theo kịp đâu.<br><br>Một hồi duyên pháp này đã là rất khó có được...\".<br><br>"]