["<br>Dương Hạo sai quá sai rồi, mà Kế Duyên cũng chẳng thể giúp y mãi được.<br><br>Vì vậy, một đêm này trôi qua quả thực đã dày vò Dương Hạo suốt cả một đêm.<br><br>Y chẳng hề nghe được chút âm thanh nào, chỉ có thể nghe được một vài tiếng thở dốc khi đã quá nửa đêm.<br><br>Điều này chứng tỏ Vương thư sinh có khả năng cao là không thể nhịn được nữa.<br><br>Đối với Lý Tĩnh Xuân, bản thân lão là Đại thái giám hầu hạ bên cạnh Thiên tử.<br><br>Lúc này cũng giống những lần người ta lăn lộn trên giường, còn lão ở bên ngoài chờ đợi, tùy thời nghe lệnh.<br><br>Vì vậy, lão hoàn toàn không có phản ứng gì, cũng không có năng lực để có phản ứng kia.<br><br>Còn đối với Kế Duyên, thực ra hắn đang cảm thấy rất quái dị.<br><br>Tam quan kiếp trước của hắn xem như cũng đoan chính, nhưng thực sắc tính dã, hắn cũng từng xem cảnh ái ân trên phim ảnh.<br><br>Nhưng trong hoàn cảnh bây giờ, với cảm quan xuất chúng của mình, hắn có thể cảm thụ được loại tình cảnh dâm mỹ ngay lúc này nhưng trong lòng hắn lại không hề có một chút cảm giác dâm mỹ, ít nhất là không thể làm cho hắn nổi lên chút hứng thú nào.<br><br>Nhưng hắn biết thân thể của mình không có vấn đề gì, chỉ có thể nói là do tâm thần quá mạnh mẽ mà thôi.<br><br>Nếu nói là có đoạn nhạc đệm nho nhỏ thì đó chính là lúc con hạc giấy trong túi gấm trước ngực Kế Duyên nhúc nhích muốn bay ra ngoài, nhưng nó đã bị Kế Duyên đánh cho một chưởng cảnh cáo.<br><br>Hơn nửa đêm trôi qua, động tĩnh trong miếu đã sớm ngừng lại.<br><br>Vương Viễn Danh, Dương Hạo và Lý Tĩnh Xuân cũng đã thật sự ngủ thiếp đi.<br><br>Kế Duyên đưa lưng về phía Lý Tĩnh Xuân, nằm nghiêng tựa như đang ngủ say.<br><br>Một đôi chân trơn bóng bước chân trần đến vị trí cách Kế Duyên mấy thước.<br><br>Sau khi đứng một hồi, nữ tử ngồi xổm xuống, ôm đầu gối nhìn Kế Duyên, trên người dường như không chút mảnh vải che thân.<br><br>Do dự hồi lâu, nữ tử thật cẩn thận vươn tay ra, muốn chạm vào Kế Duyên.<br><br>Đúng vào thời khắc này, cổ tay Kế Duyên hướng ra ngoài, có một đạo kim quang sáng lên.<br><br>Xoát...!<br>\"Ai uii....\" <br>Nữ tử thực sự hoảng sợ, ngã bổ về phía sau, nhưng cũng không bị thương tổn gì.<br><br>Ở trong tầm mắt của nàng ta, trên cổ tay Kế Duyên quấn mấy vòng dây tơ vàng, phía trên còn có một khối ngọc bài được làm từ bạch ngọc và có khắc chữ, chắc hẳn là bùa hộ mệnh cầu được ở đâu đó.<br> <br><br>\"Ài...\" <br>Nữ tử im lặng thở dài.<br><br>Nàng ta vẫy tay sang một bên, quần áo bay tới, trong nháy mắt đã mặc xong, khôi phục bộ dáng thanh lệ lúc trước.<br><br>Sau đó nàng đi tới trước cửa, nhẹ nhàng mở cửa ra.<br><br>Trong quá trình này, cửa lớn không hề phát ra tiếng kẽo kẹt nào.<br><br>Sau khi nhìn Vương Viễn Danh đang ở trần, cuối cùng lại nhìn thoáng qua Kế Duyên, lúc này nàng ta mới ra khỏi cửa miếu rời đi.<br><br>Sau đó cửa miếu lại nhẹ nhàng khép lại và cũng chẳng hề có thanh âm gì.<br><br>Ngày hôm sau, cả bốn người trong miếu đều tỉnh lại.<br><br>Vương Viễn Danh lấy quần áo che cơ thể trần truồng của mình, bị Dương Hạo cười cho một trận.<br><br>Người trước cảm thấy xấu hổ không biết giấu mặt vào đâu.<br><br>Còn Dương Hạo tuy cười phá lên như vậy nhưng Kế Duyên có thể cảm nhận rõ ràng sự chua xót ở trong đó.<br><br>Dương Hạo còn rất nhiệt tình muốn Vương Viễn Danh kể chi tiết.<br><br>Vốn là vào ngày hôm sau Kế Duyên hoàn toàn có thể giải diệu pháp, nhưng bọn hắn đã đáp ứng sẽ mời Vương Viễn Danh ăn mấy bữa ngon, cũng không thể nuốt lời được.<br><br>Cho nên tất cả ở lại trong trấn này dạo chơi thêm ba ngày, ở thượng phòng của khách điếm, ăn tiệc trong tửu lâu trong thành, còn tặng Vương Viễn Danh một ít lộ phí.<br><br>Đến sáng sớm ngày thứ tư, bốn người ở ngoài trấn nói lời tạm biệt với nhau.<br><br>Dương Hạo và Vương Viễn Danh mới gặp mà như đã quen thân, còn có chút lưu luyến không rời.<br><br>\"Vương huynh, hôm nay từ biệt, cũng không biết sau này có cơ hội gặp lại hay không.<br><br>Vương huynh bảo trọng nhé.\" <br>\"Dương huynh cũng vậy.<br><br>Vương mỗ tin rằng thiên hạ tuy rộng lớn nhưng sẽ có lúc gặp lại nhau.<br><br>Hiện giờ Thánh nhân đương triều như mặt trời giữa trưa, đã khôi phục chế độ khoa cử.<br><br>Có lẽ ngày khác chúng ta có thể gặp nhau ở trường thi.<br><br><br>Còn có Lý quản sự, Kế tiên sinh, hai vị cũng xin bảo trọng.\" <br>Vương Viễn Danh biết ba người này sẽ đồng hành với nhau thêm một thời gian nữa, cho nên lần lượt nói lời tạm biệt với bọn họ.<br><br>Lý Tĩnh Xuân chắp tay đáp lễ, Kế Duyên cũng đáp lễ, rồi chỉ nói một câu \"Bảo trọng\".<br><br>Sau đó nhóm người Dương Hạo đi về một phương hướng ở ngoài trấn, còn Vương Viễn Danh vác rương sách, đi một con đường khác.<br><br>Ở trong mắt Dương Hạo và Lý Tĩnh Xuân, sau khi đi một hồi lâu, màu sắc cảnh vật chung quanh dần dần phai nhạt.<br><br>Ánh sáng cũng bắt đầu càng ngày càng sáng, cho đến khi có chút chói mắt, khiến cho hai người nhịn không được phải nhắm mắt lại.<br><br>Đợi đến lúc có thể mở mắt ra, Dương Hạo và Lý Tĩnh Xuân phát hiện ra bọn họ đã quay trở lại Ngự thư phòng.<br><br>Dương Hạo và Kế Duyên vẫn đang ngồi, Lý Tĩnh Xuân vẫn đang đứng ở bên cạnh.<br><br>Hai người bọn họ đều có chút hoảng hốt, quay đầu nhìn về phía cửa sổ, sắc trời vẫn giống như trước khi rời đi.<br><br>\"Kế tiên sinh, chúng ta rời đi bao lâu vậy?\" <br>Dương Hạo hỏi một câu.<br><br>Kế Duyên tựa tiếu phi tiếu hỏi ngược lại một câu.<br><br>\"Bệ hạ cảm thấy thế nào?\" <br>Dương Hạo nhìn bàn tay Kế Duyên đang đè lên cuốn sách, lại nhìn hai chén trà, mà nước trà bên trong còn đang bốc lên hơi nóng.<br><br>\"Chẳng lẽ chúng ta vẫn chưa rời đi, vừa rồi chỉ là một giấc mộng? Nhưng tất cả những chuyện này cũng quá chân thật rồi...\" <br>Đại thái giám Lý Tĩnh Xuân dù không nói gì, nhưng trong lòng cũng mãnh liệt tán thành lời nói của Dương Hạo, căn bản không phân biệt được là mộng hay là thật nữa.<br><br>Kế Duyên rút tay ra khỏi quyển sách \"Chồn hoang xấu hổ\", ý vị sâu xa nói.<br><br>\"Bệ hạ, giống như Kế mỗ từng nói trước kia, cái gì là mộng? Cái gì là thật?\" <br>Nói xong, Kế Duyên đứng dậy, đi ra bên ngoài Ngự thư phòng.<br><br>Dương Hạo còn đang hốt hoảng, nhìn thấy Kế Duyên đứng dậy thì vội vàng đứng lên đi theo.<br><br>\"Tiên sinh muốn rời đi ư?\" <br>Kế Duyên quay đầu lại nhìn Dương Hạo.<br><br>\"Hai tâm nguyện kia, Kế mỗ không giúp được.<br><br>Tâm nguyện thứ ba này thì coi như ta đã giúp ngươi rồi, còn ở lại đây làm gì?\" <br><br>\"Nhưng mà...\" <br>Dương Hạo cấp tốc suy nghĩ, sau đó lập tức nghĩ đến cái gì đó, tiếp lời nói.<br><br>\"Nhưng Cô đã đáp ứng sẽ mời tiên sinh ăn sơn hào hải vị!\" <br>Kế Duyên cười cười.<br><br>\"Kế mỗ xem như bệ hạ đã mời rồi, cáo từ.\" <br>Nói xong câu này, Kế Duyên phất tay áo, một tay chắp sau lưng, trực tiếp đi ra khỏi Ngự thư phòng.<br><br>Dương Hạo và Lý Tĩnh Xuân cùng nhau đuổi theo.<br><br>\"Tiên sinh, tiên sinh, mời tiên sinh ăn trong Chồn Hoang Xấu Hổ không được tính!\" <br>Dương Hạo nói với theo, nhưng bên ngoài chỉ có thủ vệ giữ cửa, không còn nhìn thấy bóng dáng của Kế Duyên nữa.<br><br>\"Mấy người các ngươi có thấy Kế tiên sinh đi ra không?\" <br>Nghe câu hỏi của Hoàng đế, vài tên thủ vệ hai mặt nhìn nhau, một người trong đó lắc đầu nói.<br><br>\"Bẩm bệ hạ, nô tài chưa từng thấy trước đó có ai đi ra ạ.\" <br>Dương Hạo đứng ở cửa hồi lâu, quay đầu nhìn Đại thái giám Lý Tĩnh Xuân ở bên cạnh.<br><br>Người sau chỉ có thể khẽ lắc đầu.<br><br>\"Ài...\" <br>Thở dài một hơi, Dương Hạo cũng đành phải quay trở lại Ngự thư phòng.<br><br>...!<br>Bên ngoài hoàng cung, Kế Duyên đang nhàn nhã đi dạo trên con đường sạch sẽ của hoàng thành.<br><br>Giờ phút này, hắn giơ tay phải ra trước mặt, hết mở ra rồi lại nắm chặt tay.<br><br>Ở trong lòng bàn tay, có một ít bạc và vàng, còn có một ít tiền đồng.<br><br>Tất cả vàng bạc đều do Dương Hạo lệnh cho Lý Tĩnh Xuân trả, tiền đồng là tiền trà mà Kế Duyên trả trước đó.<br><br>Nhưng khi Kế Duyên trả tiền, hắn đưa hai đồng Nguyên Đức thông bảo và bốn đồng lẻ trị giá một đồng.<br><br>Mà giờ phút này, đồng vẫn là đồng, nhưng lại có mười bốn đồng tiền, nhưng dấu ấn bên trên là \"Chính Dương thông bảo\".<br><br>Mặc dù Kế Duyên thi triển diệu pháp hao phí một lượng lớn tinh thần và không ít pháp lực, nhưng trên thực tế, tất cả những điều này chỉ diễn ra trong nháy mắt, và đó cũng không phải là một thế giới chân chính.<br><br>Nhưng dựa vào pháp lực của hắn, ít nhất ở trong thiên địa do Du mộng thư tịch biến thành, một khắc kia tự có quy luật vận chuyển của nó.<br><br>\"Khà khà ~~ Có điểm ý tứ!\" <br>Kế Duyên cầm vàng bạc và đồng tiền trên tay, thu vào trong tay áo, chỉ lưu lại một đồng tiền giữa ngón trỏ và ngón giữa.<br><br>Sau đó hắn dùng ngón tay kẹp lấy đồng tiền, phóng về phía sau, cũng không quay đầu lại mà rời đi.<br><br>Kế Duyên vốn định rời đi rồi, nhưng lúc thấy đồng tiền này, không hiểu sao trong lòng hắn nổi lên chút gợn sóng.<br><br>Khi đồng tiền bay đi, hắn mới vui vẻ cất bước rời khỏi nơi này, không về Doãn gia, cũng không vào miếu các.<br> <br><br>Đồng tiền kia hóa thành một đạo lưu quang màu đồng thau, bay lên bầu trời, vượt qua hoàng thành rồi lại tiến vào hoàng cung, cuối cùng lặng yên không một tiếng động bay vào Ngự thư phòng, rơi xuống trên cuốn sách \"Chồn hoang xấu hổ\" đang nằm trên nhuyễn tháp.<br><br>Dương Hạo có chút mất mát trở lại Ngự thư phòng, chuẩn bị ngồi trên nhuyễn tháp một hồi.<br><br>Nhưng khi đi tới gần, lão phát hiện ra một đồng tiền xuất hiện trên quyển sách, nên theo bản năng cầm lấy.<br><br>\"Lý Tĩnh Xuân, Lý Tĩnh Xuân!\" <br>\"Lão nô ở đây!\" <br>Nghe Hoàng đế gọi mình, Lý Tĩnh Xuân cũng vội vàng chạy tới.<br><br>Giờ phút này, thanh âm của Dương Hạo mang theo chút kích động, cầm lấy đồng tiền nói.<br><br>\"Đây là Chính Dương thông bảo, Chính Dương thông bảo!\" <br>\"Chính Dương thông bảo!\" <br>Lý Tĩnh Xuân lập tức kịp phản ứng.<br><br>Lão nhớ rõ \"ba ngày trước\", Vương Viễn Danh đã từng nói: Xã tắc bại hoại, dân chúng lầm than, may mà Tân Hoàng đế thánh minh, tựa như mặt trời ban trưa gột rửa mọi thứ dơ bẩn, cũng chính là hiệu Chính Dương Đế.<br><br>Nghĩ đến đây, Lý Tĩnh Xuân vội vàng lấy túi tiền của mình ra, lục lọi tìm kiếm bên trong.<br><br>Lúc trước bọn họ có tiêu tiền nên tất nhiên cũng có phần tiền thừa, trong đó cũng không thiếu những đồng tiền như vậy.<br><br>Nhưng lão tìm khắp túi tiền lại không tìm thấy đồng tiền nào.<br><br>\"Bệ hạ, xác thực là vàng bạc có thiếu đi, nhưng không thấy đồng tiền lẻ nào...\" <br>Nhưng Dương Hạo lại không để ý, lại càng thoải mái cười to.<br><br>\"Ha ha ha ha ha.<br><br>Chính Dương thông bảo, tốt, tốt, cái gì là mộng, cái gì là thực chứ? Đây là giấc mơ và cũng là sự thật! Ta rốt cục hiểu vì sao người người đều muốn làm thần tiên, ha ha ha...\" <br>Hồng Vũ Đế cười lớn, cúi đầu nhìn quyển sách trên bàn, tay cầm cuốn \"Chồn hoang xấu hổ\", trong miệng lẩm bẩm nói.<br><br>\"Tiên diệu như thế, hoàng quyền cần gì tiếc nuối, cần gì tiếc nuối chứ...\" <br>Nói xong, Dương Hạo mở sách ra, kẹp một đồng tiền kia vào trong sách, vừa vặn là trang minh họa lúc trước.<br><br>Lão nhìn hình vẽ thêm hai lần, cuối cùng khép sách lại.<br><br>Trên bức họa kia, Vương Viễn Danh duỗi thẳng chân ngồi dưới đất, Hồ nữ Nguyệt Từ ngồi trên người thư sinh, hai người ôm nhau...!<br>Sau khi khẽ thở dài, Dương Hạo cầm sách ngồi quay trở lại trước ngự án, lâm vào trạng thái thất thần hồi lâu.<br><br>Đại thái giám Lý Tĩnh Xuân không dám quấy rầy, lặng lẽ lui ra ngoài.<br><br>Nội tâm của lão cực kỳ chấn động, nhưng nhìn dáng vẻ Hoàng thượng lại tựa như đã bình tĩnh lại.<br><br>Lý Tĩnh Xuân đứng bên ngoài Ngự thư phòng, ngẩng đầu nhìn về phía bầu trời ngoài cửa.<br><br>Cũng không biết sử sách có ghi lại chuyện hôm nay hay không, có lẽ sẽ lưu lại trong dã sử đấy....<br><br>"]