["<br>","<br>Trong cơn gió lốc phía sau phi chu, Xích Giao đang điên cuồng bay loạn trong cương phong, thậm chí còn chủ động đến gần những đợt sấm sét trên bầu trời.<br>Vào lúc này, trên người Xích Giao có đầy những con quái trùng rậm rạp chằng chịt.<br><br>Có thứ nhìn như rất dẻo dai cuốn lấy lân phiến của Xích Giao, có con giống như bọ cánh cứng đang không ngừng cắn xé.<br><br>Nếu có ai đó nhìn thấy cảnh này ở khoảng cách gần thì chắc chắn da đầu sẽ phải run lên.<br>G r à o o o...”<br>Trong miệng Xích Giao ngậm liệt diễm, không ngừng tràn ra để đốt cháy vô số quái trùng trên người.<br>“Ầm đùng đùng...”<br>Sấm chớp trên bầu trời đánh xuống người Xích Giao.<br><br>Tia chớp xẹt qua đánh rơi một lượng lớn quái trùng, khiến quái trùng rơi rụng như sao.<br><br>Nhưng đối với số lượng trên người Giao Long thì cũng chẳng thấm vào đâu.<br>Sưu sưu sưu sưu xèo xèo...<br>Dưới dòng biển đục ngầu xao động, lại có vô số quái trùng chui lên từ mặt nước.<br><br>Chúng tìm đúng vị trí để quấn lên người Xích Giao đang bay trên trời.<br>Xích Giao thực sự sợ hãi.<br><br>Thân là Long tộc, lại là một thanh niên Xích Giao chính trực và tràn đầy tinh lực, nó rất ít khi cảm thấy sợ hãi như vậy.<br><br>Tuy rằng nó cũng sẽ sợ những sinh linh tu hành mạnh hơn mình, thế nhưng đó là sợ hãi vì tôn kính.<br><br>Còn giờ đây lại là tình huống khác, nó đã hoảng sợ đến phát run lên rồi.<br>Vô số quái trùng đang quấn lấy thân thể của Xích Giao rõ ràng không sợ long uy, không ngừng cắn xé thân rồng của nó, giống như muốn gặm chết nó vậy.<br><br>Hơn nữa, bọn chúng làm giảm tốc độ của Giao Long, khiến cho nó không thể nào tránh được những con trùng càng lúc càng nhiều kia.<br>Mặc dù yêu lực vẫn còn tràn đầy nhưng thân rồng của nó càng ngày càng nặng nề.<br><br>Những con quái trùng này đang muốn hợp lực kéo Xích Giao vào trong Hoang Hải đục ngầu kia.<br> <br>“G r à o o o...”<br>Xích Giao ra sức bay vút lên, nào dám xuống nước.<br><br>Mấy thứ này chính là bay từ trong mặt biển ra ngoài cả đấy, nhất thời không tra ra được mà muốn thoát cũng không thoát được.<br><br>Có trời mới biết ở dưới biển còn bao nhiêu con, chỉ sợ rơi xuống nước thì chỉ còn con đường chết.<br>Đúng lúc Xích Giao hoảng hốt chạy bừa thì lại nhìn thấy tiên quang.<br><br>Nó cũng mặc kệ tiên yêu khác nhau, dù sao Long tộc cũng khác Yêu tộc một chút, nên nó mới lập tức mở miệng cầu cứu.<br>“Ta là Xích Giao dưới trướng Long Quân, các vị tiên trưởng xin hãy cứu ta! Các vị tiên trưởng xin hãy cứu ta!.<br><br>Ùm...ụm ò....ò......”<br>Dù Xích Giao đã kêu cứu về phía phi chu nhưng trong lòng vẫn cho rằng đối phương sẽ không lập tức ứng cứu.<br><br>Chỉ là có hy vọng còn hơn không, thân thể của nó ra sức bay về phía phi chu.<br>Dù những tiên nhân kia không ra tay cứu mình, nhưng nói không chừng có thể giúp nó giảm bớt áp lực.<br>Đây là thời điểm mà một tia hy vọng xuất hiện.<br>“O...o...n...g...”<br>Một tiếng kiếm rời khỏi vỏ truyền đến.<br>Xoát...!một cái, kiếm quang sáng như tuyết áp chế sấm sét, chiếu sáng cả một phiến hải vực.<br><br>Một cỗ kiếm ý sắc bén đột nhiên hiện ra, ngay sau đó, trời và biển bị chia làm hai phần.<br>Một kiếm này tách hẳn phi chu cùng với nước biển, cương phong, mưa to, sấm sét ở phía sau ra làm hai nửa, đồng thời lộ ra một cái rãnh sâu giống như thông đạo.<br><br>Thoáng cái, phi chu và Giao Long có thể nhìn thấy nhau.<br>Có Tiên Nhân xuất thủ!<br>Trong lòng Giao Long vui mừng như điên, xuất động pháp lực bay về phía phi chu.<br><br>Mà rất nhiều tiên tu đang đứng ở trên boong của đuôi thuyền cũng đã nhìn thấy rõ tình huống của Xích Giao.<br>Vốn dĩ con Giao Long này màu đỏ như lửa, bây giờ ngoại trừ phần đầu không ngừng tràn ra hỏa diễm thì những nơi khác giống như được sơn một màu đen.<br><br>Khi đối phương đến càng gần thì có thể nhìn thấy đó chính là đám quái trùng bò lúc nhúc khắp người.<br>Nếu có người bị hội chứng sợ lỗ tròn ở đây, chắc chắn kẻ đó sẽ khó chịu chết mất.<br>“Tiên trưởng cứu ta...!!”<br>Giao Long rống to, mà Thanh Đằng kiếm cũng đã bay về bên cạnh Kế Duyên; dù sao thì Tiên kiếm cũng không tiện chém đám côn trùng này.<br>Đúng lúc Kế Duyên đang nghĩ cách đổi qua thủ đoạn khác, có tu sĩ bên cạnh nói.<br>“Đạo hữu, để ta giúp ngươi một tay!” “Chúng ta cũng giúp!”<br>Cùng lúc có mấy thanh âm truyền đến, bốn năm đạo pháp quang cũng được bắn ra.<br><br>Có rất nhiều pháp khí, phù quang, hay những đạo hỏa diễm hóa thành từng vòng lửa bay về phương xa.<br>Vài đạo phù quang cũng không phải bay về phía Xích Giao, mà nhắm thẳng xuống biển.<br><br>Trong tích tắc tiếp xúc với nước biển, nó hóa thành một đạo quang phù cực lớn, bao kín một mảng lớn trên mặt biển, căn bản không cho quái trùng phía dưới chui lên.<br>Mà phần hỏa diễm và pháp quang dư lại thì dồn dập đánh về phía thân Giao Long.<br><br>Và vì biết đõ đây là đang giúp mình, con rồng ấy cũng không hề né tránh.<br>“Ầm ầm...” “Rầm rầm á...”<br>Hỏa quang, lôi quang đan xen trên người Giao Long, còn có cả pháp khí lướt nhẹ qua lớp lân phiến có quái trùng dày đặc nhất, giống như con dao thép đang cạo vảy cá.<br>“G r à o o o...”<br>Tiếng rồng ngâm lại một lần nữa vang lên.<br><br>Lần này thanh âm to và rõ hơn không ít.<br><br>Mặc dù bị pháp khí và pháp thuật của những người tu tiên xẹt qua khiến cơ thể Giao Long đau đớn không thôi, nhưng so với lúc nãy thì bây giờ nó nhẹ nhõm hơn rất nhiều.<br><br>Tốc độ bay càng lúc càng nhanh, vội vàng đến gần phi chu.<br>Ước chừng khoảng hai mươi mấy nhịp thở sau đó, Giao Long chỉ còn cách phi chu hơn trăm trượng.<br><br>Có tu sĩ Huyền Tâm phủ bấm niệm pháp quyết thi pháp, tản ra một bộ phận của trận pháp.<br><br>Giao Long lập tức vội vàng bay vào bên trong.<br>“Mọi người tránh ra một chút, tránh chỗ cho Giao Long đáp xuống!”<br><br>Thấy Giao Long không hóa thành hình người, không biết là do nó không muốn hay không thể hóa hình, nhưng tốc độ sau khi vào trận pháp đã chậm lại.<br><br>Vì vậy, những vị tiên tu đứng xung quanh nhao nhao tránh ra, chừa một khoảng không gian đủ rộng cho nó.<br>“Bịch ầm....”<br>Một con Xích Giao dài hơn hai mươi trượng rơi xuống boong thuyền.<br><br>Lớp lân phiến trên thân vẫn nhầy nhụa và ướt nước mưa ma sát vào boong thuyền, phát ra thanh âm “Kítttt...kítttt”, kéo dài một quãng hơn vài chục trượng mới dừng lại được.<br>Mấy tên tu sĩ Huyền Tâm phủ nhìn về phía Kế Duyên.<br><br>Đây cũng là nguyên nhân khiến bọn họ thoải mái mở trận pháp ra.<br><br>Nếu Kế tiên sinh có mặt ở đây, lại còn ra tay trước thì để cho con Xích Giao này tiến vào cũng không sao cả.<br>Vào lúc Xích Giao tiến nhập vào trong trận pháp của phi chu, cảm giác xao động trên mặt biển của Hoang Hải lập tức giảm đi không ít, sau đó nhanh chóng khôi phục trạng thái bình thường.<br><br>Ngoại trừ bão tố mãnh liệt xen lẫn cương phong và từng đợt sóng lớn, đã không còn nhìn thấy bóng dáng của đám quái trùng kia nữa.<br>“Hô...!Xoẹt...!Hô...!Xoẹt...”<br>Xích Giao tê liệt ngã xuống trên boong thuyền.<br><br>Tiếng hít thở như gió rít, còn mang theo một cỗ cảm giác tanh tưởi và nóng bỏng.<br>Có không ít người tu tiên lần đầu tiên được nhìn thấy Giao Long, hoặc nhìn thấy thân rồng, ở khoảng cách gần như vậy.<br><br>Dù sao phần lớn Giao Long đều là những yêu quái có đạo hạnh không tầm thường, hơn nữa Long tộc khá kiêu ngạo, cho nên những cơ hội như thế này quả thực rất hiếm khi xảy ra.<br><br>Vì vậy, có khá nhiều tiên tu dần dần vây quanh thân rồng, ngay cả phàm nhân có lá gan lớn cũng có vài người.<br>Giờ phút này, Giao Long khép hờ hai mắt, thỉnh thoảng râu rồng run lên một cái.<br><br>Nó đang chậm rãi khôi phục thể lực, thật lâu sau mới hơi mở mắt.<br><br>Đôi mắt rồng màu hổ phách đảo qua bốn phía, miệng khép mở phát ra âm thanh.<br>“Đa tạ các vị tiên trưởng ra tay tương trợ.<br><br>Nếu hôm nay không có các ngài, chắc ta đã lật thuyền trong mương rồi...”<br>Hiện tại, tâm tình của Xích Giao đã ổn định hơn, nhưng nhớ lại lúc nãy vẫn không tránh khỏi sợ hãi.<br>Kế Duyên chẳng biết đã đi đến phía trước Xích Giao từ lúc nào.<br><br>Hắn nhìn Xích Giao, thản nhiên dò hỏi.<br>“Những quái trùng đó là vật gì? Ngươi là một con Giao Long có thể bay, có thể bơi, mà cũng bị chúng dây dưa thành bộ dạng này sao?”<br>Nhìn kết quả khi những tu sĩ ra tay công kích lúc nãy thì đám quái trùng nhìn rất buồn nôn nhưng không quá cường đại.<br><br>Bọn chúng đều bị đánh chết hoặc bắn rơi.<br><br>Nếu một con Giao Long không thể khu trừ toàn bộ mấy thứ này thì chẳng lẽ không thể chạy thoát?<br>“Thưa tiên trưởng, bởi vì không muốn bị cương phong ăn mòn quá nhiều khí lực nên vốn dĩ ta bơi trong dòng hải lưu của Hoang Hải, muốn xuyên qua phiến hải vực này.<br><br>Đêm nay, trời nổi cơn phong bạo mãnh liệt, phía dưới Hoang Hải lại tối đen.<br><br>Hơn nữa, vì dòng nước chảy xiết nên ta mới du động sát đáy biển.<br><br>Đám quái trùng này vốn nằm ở đáy biển, nhìn qua chẳng khác gì tảng đá hay đất bùn, có thể nói là không có chút sinh khí nào, chỉ là sau khi bị ta kinh động thì...”<br>Nghĩ đến đây, Xích Giao vẫn còn hoảng sợ.<br><br>Nó lấy lại bình tĩnh mới nói tiếp.<br>“Bọn chúng giống như một bầy châu chấu vỡ tổ.<br><br>Tất cả đều như sống lại, đồng thời điên cuồng hút lấy, hút để thứ gì đó trên người của ta, như thể toàn bộ đáy biển kia đều là thứ đồ này vậy.<br><br>Nếu ta không kịp phản ứng đóng chặt hàm răng lại, phong tỏa tất cả những nơi quan trọng thì chỉ e là chúng đã chui vào bên trong tai mắt mũi miệng rồi....<br>Ta nhất thời không tra ra được.<br><br>Khi bị những quái trùng này hấp thụ, đúng là cảm giác hết sức nặng nề.<br><br>Yêu lực và linh khí trên thân không ngừng tiết ra ngoài.<br> <br><br>Ta không thể bơi nhanh hơn.<br><br>Nhưng điều đáng sợ chính là số lượng của những quái trùng này, giống như vô cùng vô tận vậy...”<br>Nghe Xích Giao nói vậy, không ít tiên tu có thể tưởng tượng ra hình ảnh kia.<br><br>Bốn móng vuốt vốn đang ép lên phần bụng, vặn vẹo thân rồng du động dưới đáy nước, bỗng nhiên tất cả phía dưới đều là côn trùng, hơn nữa còn bám đầy lên người, vừa cắn vừa chui vào, quả thực rất kinh hãi.<br>“Ngươi biết đây là trùng gì không?”<br>Kế Duyên chỉ chỉ bên cạnh, nơi đó có vài con trùng từng bị một tu sĩ nào đó dùng pháp khí bắt giữ lại.<br><br>Nó đang bị một vòng pháp quang bao bọc lấy xung quanh.<br>Quái trùng có lớn có nhỏ, nhỏ thì bằng ngón út của người bình thường, lớn thì bằng cánh tay; có khoảng ba mươi mấy đầu, chia ra làm hơn mười loại.<br><br>Có con như nhuyễn trùng, trên người có từng vòng đường vân cứng cáp.<br><br>Có con như bọ cánh cứng nhưng giác quan nằm bên mép.<br><br>Có con thì rất giống con đỉa.<br><br>Tóm lại, không ít con côn trùng trong đó nhìn rất buồn nôn.<br>Tuy nhìn qua cứ nghĩ là có rất nhiều chủng loại, nhưng Kế Duyên ngửi ra được, khí tức của đám côn trùng này tương tự nhau, có thể nói là cùng “một loại”.<br>Ánh mắt Xích Giao đảo qua vầng pháp quang của vị tu sĩ nào đó, đồng tử hơi co rụt lại.<br>“Những vật tà tính bên trong Hoang Hải không ít.<br><br>Mỗi ngày đều có giống mới sinh ra, loài cũ diệt vong.<br><br>Ta không biết mấy con này.<br><br>Nếu biết có thứ này thì có đánh chết ta cũng không bao giờ bơi về phía đó!”<br>Đám tiên tu bên cạnh cũng đang thấp giọng xì xào bàn tán.<br><br>Chủ đề chính là Xích Giao trên thuyền và những quái trùng không thể loại bỏ kia.<br><br>Cũng có người suy đoán vì sao loài côn trùng này không sợ long uy.<br>“Long Thi trùng! Những thứ này là Long Thi trùng!”<br>Lúc này, Cư Nguyên Tử đi ra từ khoang thuyền.<br><br>Trong nháy mắt nhìn thấy quái trùng, lão nói thẳng ra đáp án.<br>“Trùng này sinh ra trên xác của những con rồng, đa số không sợ Long uy, là một giống loài rất tà tính.<br><br>Phàm là Long tộc trong Tứ Hải nếu gặp phải, nhất định phải giết sạch!”<br>Cư Nguyên Tử giống như một bảo tàng sống.<br><br>Lão tu hành hơn tám trăm năm.<br><br>Cho dù bản thân là lão trạch nam của Ngọc Hoài Sơn, nhưng chắc chắn kiến thức của lão rất sâu rộng.<br><br>Cư Nguyên Tử vừa nói, đương nhiên Kế Duyên sẽ không nghi ngờ.<br>Nghe vậy, phản ứng của Xích Giao càng kịch liệt.<br>“Cái gì? Long Thi trùng ư? Tà vật này không phải đã bị diệt sạch rồi sao? Không có khả năng, không thể nào!”<br>Tiếng rồng ngâm ầm ầm rung động, không chỉ khiến mấy vị tiên tu nhíu mày mà còn làm cho đám phàm nhân to gan đứng xem náo nhiệt cũng bị sợ đến nỗi che kín lỗ tai, tê liệt ngã xuống.<br><br>"]