["<br>","<br>Những người ở cảnh giới như lão ăn mày, đa phần đều rất tự tin vào sự suy tính của bản thân trong hầu hết các trường hợp.<br><br>Trước khi trở về Cửu Phong Sơn, lão cho rằng Pha Tử sơn sẽ ổn định trong vòng mười năm.<br><br>Điều này không có nghĩa là phong ấn không lỏng lẻo, mà là đang cân nhắc về các yếu tố bên ngoài.<br>Giờ nghĩ lại, tuy vận số của Bát vĩ Yêu hồ chưa được che giấu, nhưng có lẽ từng bị động tay động chân.<br><br>Thế nên, chuyện mà lão ăn mày xác định là mình đã tính chuẩn rồi, nhưng thật ra là hơi lệch đi một ít.<br>Thủ đoạn này đôi khi có thể làm sai lệch kết quả tính toán của một số cao nhân.<br><br>Không phải kiểu kết quả vô cùng mơ hồ hay hoàn toàn trống rỗng như khi tính về vận số của Kế Duyên, vì kết quả của suy tính này quá rõ ràng nên ngược lại càng khiến người suy tính dễ tin tưởng vào loại kết quả đó.<br>Giờ nghĩ đến biến cố có khả năng xảy ra như vậy, lão ăn mày đã hiểu thấu đáo, thế nên cũng có chút buồn bã.<br>Chúc Thính Đào vừa hỏi, vẻ mặt của lão ăn mày càng thêm xấu hổ.<br><br>Nhưng khi lão ăn mày nhìn sang Kế Duyên, nhận ra dường như hắn cũng bị lừa giống mình, thế là lão lại âm thầm tự an ủi bản thân.<br><br>Dù gì đi nữa, hai người bị lừa cũng đỡ mất mặt hơn một người.<br>“Các vị, có chuyện gì thì sau này hẵng nói.<br><br>Giờ cứ tập trung vào chuyện trước mắt, trước tiên hãy hóa nhập Âm Dương, sau đó là hóa Ngũ hành! Đừng phân tâm, dù chỉ một chút!”<br>Giọng nói trầm thấp của lão Long vang lên, nhắc nhở mọi người cần chú ý.<br>Mọi công tác chuẩn bị đều để dành cho thời khắc này; lão ăn mày và Kế Duyên cũng cố đè nén suy nghĩ trong đầu xuống, dốc hết tâm sức vào quá trình luyện chế trước mắt.<br>Năm người cùng nhau ra tay, điểm thẳng vào sợi dây tơ vàng từ năm góc khác nhau.<br><br>Ngay lập tức, Tam muội Chân hỏa hiển hóa ra hình ảnh tựa như mặt trời và mặt trăng.<br><br>Ý cảnh của Kế Duyên hiện ra ở bên trong đó; một luồng khí Âm Dương dưới hình dạng của một con Âm Dương Ngư phóng lên bầu trời.<br>Cảnh tượng này cũng xuất hiện trên Tiên Lai phong, thu hút sự chú ý từ các nơi, không chỉ Thiên Đạo phong, mà cả những tu sĩ trong phạm vi Cửu Phong Sơn.<br><br>Con Âm Dương ngư khổng lồ kia giống như một đám mây đen trắng cực lớn đang xoay chuyển không ngừng, khiến người người mê đắm.<br>...<br>Nơi chân trời Pha Tử sơn, mây đen áp đỉnh, tựa như muốn phá hủy ngọn núi này vậy.<br>“Ầm ầm...”<br>Tia chớp sáng lên; không lâu sau, một cơn mưa tầm tã rơi “ào ào ào...” xuống.<br>Thạch Hữu Đạo, một con tinh quái đã được Đại Tú thừa nhận là Sơn thần chính thức, xuất hiện ngay trong ngọn núi phong cấm kia, hoảng sợ nhìn bốn phía.<br> <br>“Thần tướng đại nhân, Thần tướng đại nhân! Sự biến hóa của phong vân thế này thực sự rất kỳ lạ.<br><br>Ắt hẳn là đang có chuyện gì đó xảy ra.<br><br>Tiểu thần có cảm giác, dường như thứ đó đến đây là vì phong ấn của Pha Tử sơn.<br><br>Thần tướng đại nhân, chúng ta phải làm thế nào?”<br>Thân ảnh vạm vỡ của Kim Giáp lực sĩ hiện ra; y cúi đầu, nhìn xuống gã tinh quái thấp bé.<br>“Không được để thế núi và địa mạch tổn thất.”<br>Nghe thần tướng nói thế, Thạch Hữu Đạp lập tức nhận ra ngụ ý của y, bèn vội vàng gật đầu.<br>“Tiểu thần đã rõ.<br><br>Hiện tại, tiểu thần sẽ ẩn nấp đi, cố gắng bảo vệ thế núi và địa mạch.<br><br>Nhưng tiểu thần có đạo hạnh khá nông cạn, chưa hoàn toàn khống chế được địa mạch của Pha Tử sơn, chỉ có thể cố hết sức mà thôi.”<br>Gã ngẩng đầu, nhìn về phía vị Kim Giáp thần tướng.<br><br>Người sau cũng chỉ liếc mắt một cái, tựa hồ đang nói với gã rằng: Ta không nghĩ ngươi có ích lợi gì, cứ chạy đi!<br>Thạch Hữu Đạo cảm nhận được vị Thần tướng này đã nhìn thấu nỗi sợ hãi trong lòng mình.<br><br>Gã chỉ có thể hậm hực chắp tay, nói:<br>“Tiểu thần cáo lui, Thần tướng đại nhân bảo trọng!”<br>Sau đó, Thạch Hữu Đạo hóa thành một làn khói xanh, trốn bặt tăm vào lòng đất.<br>Kim Giáp lực sĩ tiến từng bước một về phía khe hở của ngọn núi lớn, nhìn Đồ Tư Yên trong lòng núi.<br>“Thế nào, chủ tử không có ở đây, ngươi cũng mất lý trí luôn à?”<br>Giọng nói của Đồ Tư Yên từ nơi sâu thẳm trong lòng núi truyền đến.<br><br>Tuy không biết tình huống cụ thể bên ngoài, nhưng nàng có thể cảm nhận được trời đất đang biến đổi, càng nghe được giọng nói bối rối của Sơn thần.<br><br>Hiện tại, nàng cực kỳ vui sướng trong lòng.<br>Nhưng dù Đồ Tư Yên có châm chọc thế nào, cái tên Kim Giáp trước mặt vẫn không có phản ứng gì.<br><br>Đừng nói là sắc mặt thay đổi, ngay cả ánh mắt cũng không thay đổi.<br><br>Cái ánh nhìn theo kiểu đang ngắm một “tiểu nhân vật” thế này khiến Đồ Tư Yên hận đến nghiến răng.<br><br>Nhưng nàng cũng không dám phản ứng thái quá; vị thần tướng này lạnh lùng đến mức khác thường.<br><br>Chỉ cần nàng có hành vi kỳ lạ nào, y đều quyết đoán kích thích phong ấn để tra tấn nàng, rõ ràng không phải là đàn ông mà.<br>Khi cơn mưa lớn rơi xuống, những đám mây trên bầu trời như hạ xuống thấp hơn.<br>“Ầm ầm...”<br>Tia chớp lóe lên, soi sáng những Long ảnh mơ hồ giữa những tảng mây.<br><br>Nhưng thực ra đó không phải là rồng, mà là một con rắn khổng lồ màu đen.<br>Thời gian dần trôi, rất nhiều hắc khí từ trên trời giáng xuống, bao phủ cả ngọn núi lớn đang bị phong ấn.<br><br>Và trong khu vực này, lại có những bóng đen dần xuất hiện.<br>“Đồ Tư Yên, không ngờ ngươi lại có ngày hôm nay.<br><br>Giờ còn bị người khác trấn áp dưới núi nữa à? Ha ha ha ha ha...”<br>Nghe giọng nói này, còn tưởng rằng bọn họ tới đây để báo thù nữa đấy.<br><br>Nhưng Đồ Tư Yên trong lòng núi vừa nghe thế thì lập tức mừng rỡ.<br>“Lão tổ tông, lão tổ tông có ở đây không? Nhanh cứu ta với!”<br>Đồ Tư Yên không nghĩ ngợi được nhiều nữa, chật vật ngưng tụ giọng nói, truyền ra từ trong khe hở của ngọn núi.<br><br>Tuy vọng đến bên ngoài thì cường độ âm thanh đã bị giảm xuống còn rất nhỏ, nhưng chắc chắn là bóng đen kia nghe được.<br>“Lão tổ tông? Lão tổ tông ở tại Tây Vực Lam châu xa xôi mà, làm sao có thể tới được.<br><br>Nhưng ngươi yên tâm, ta có thể cứu ngươi! Đương nhiên, ta biết người có thể trấn áp ngươi chắc chắn phải là một vị cao nhân, thế nên mới tính toán ra giờ lành hôm nay để đến cứu ngươi đấy!”<br>Tâm tưởng của Đồ Tư Yên lập tức nguội lạnh đi một nửa khi nghe người đến cứu mình không phải là lão tổ tông.<br><br>Còn về giờ lành hay ngày lành gì đó mà kẻ kia vừa nói, nàng không quan tâm.<br><br>Đồ Tư Yên tin rằng, chắc chắn sẽ có người suy tính được những chuyện liên quan đến Kế Duyên, nhưng tuyệt đối không phải là kẻ đang nói chuyện tại đây.<br>Rõ ràng là không chỉ một yêu ma ở bên ngoài.<br><br>Trên những ngọn núi xung quanh ngọn núi phong ấn, tổng cộng có mười mấy bóng dáng xuất hiện, tỏa ra yêu khí mờ mịt.<br><br>Không những thế, có kẻ còn phát ra ma khí, tạo nên khí tức mịt mờ quỷ dị.<br><br>Trên bầu trời lại có một con rắn đen khổng lồ đang vẫy vùng giữa những tảng mây.<br><br>Một người trong số đó liếc nhìn sang ngọn núi lớn trước mặt và Kim Giáp lực sĩ, sau đó mở miệng nói nhẹ.<br>“Hai tỷ muội nhà ngươi đừng hàn huyên nữa, ưu tiên phá vỡ phong ấn cái đã.<br><br>Dùng Lôi pháp giáng xuống đi, xem thử có thể phá được Linh văn trên ngọn núi này hay không.<br><br>Nhân tiện, giết luôn cái tên mặc Kim giáp canh giữ nơi này.”<br>Một giọng cười lạnh lùng vọng xuống từ bầu trời, sau đó là sấm sét giáng xuống liên tục.<br>“Đì đoàng...!Ầm...!Ầm...”<br>Sấm sét giáng xuống ngọn núi này, lại trông như thể đang đánh xuống một ngọn núi bình thường vậy.<br><br>Mặc dù đánh cho ngọn núi bị cháy đen, nổ tung một vài khối đá, nhưng cơ bản là chẳng khiến cả ngọn núi bị tổn thương mảy may, cũng không gây ra bất cứ tác dụng gì cả.<br>Mà Kim Giáp lực sĩ cũng không khác gì một ngọn núi thứ hai.<br><br>Y chẳng né tránh sấm sét, mà sấm sét cũng không gây ra bất cứ ảnh hưởng gì cho y.<br><br>Y chỉ đứng đó, dõi mắt nhìn thẳng vào bầy yêu ma xung quanh.<br>Trong cơn mưa tầm tã, một trận sấm sét lướt ngang qua; ngọn núi vẫn ở đó, không có biến hóa gì.<br><br>Thậm chí, đợt sấm sét vừa rồi còn không có thể kích thích được linh quang bên trên ngọn núi hiện ra.<br><br>Mà vị Kim Giáp lực sĩ lúc này vẫn là vị Kim Giáp lực sĩ trước đó, chẳng cần động tay động chân.<br>“Người này có chút thủ đoạn, chẳng trách sao lại được giao nhiệm vụ bảo vệ ngọn núi.<br><br>Có lẽ y biết phương pháp mở ra phong ấn.”<br>Một gã nam tử tuấn tú cưỡi yêu phong bay đến gần khu vực ngọn núi đang trấn áp Đồ Tư Yên, ánh mắt của Kim giáp lực sĩ cũng bắt đầu tập trung vào gã.<br>“Nói cho chúng ta biết làm cách nào để phá vỡ phong ấn của ngọn núi lớn này, để ta có thể tiết kiệm được chút khí lực, càng có thể để ngươi chết một cách thống khoái.<br><br>Ngươi thấy sao?”<br>Kim Giáp lực sĩ chỉ nhìn gã, nói.<br>“Phụng pháp chỉ của Tôn thượng, trấn giữ núi này.<br><br>Bọn yêu vật các ngươi, thối lui đi!”<br>Tuy Kim Giáp lực sĩ quý chữ như vàng, nhưng giọng nói rất lớn, vang dội khắp miền sơn dã, cũng để tất cả bọn yêu ma đây nghe rõ ràng từng câu.<br>“Ha ha, hiện tại đang là đại hội của Tiên đạo.<br><br>Tôn thượng của ngươi đang ở tại Cửu Phong Sơn xa xôi; dù là biết tình huống nơi này, muốn đến đây cũng phải mất ít nhất hai ba ngày.<br><br>Thế nên, không kịp cứu ngươi đâu!”<br>Cũng do nước xa không cứu được lửa gần, nên bọn yêu ma này không hề sợ hãi.<br><br>Thấy Kim Giáp lực sĩ không chịu đầu hàng, bọn chúng cũng không muốn nhiều lời.<br>“Tuy ngọn núi này có chút phô trương, nhưng phần lớn những loại thần thông Tiên đạo này đều thuộc về Trấn Sơn pháp.<br><br>Chỉ cần phá vỡ thế núi, chắc chắn sẽ có hiệu quả! Chư vị, ra tay đi!”<br>Nam tử tuấn mỹ vừa nói xong, bên tai chợt truyền đến một tiếng “Ầm!” Sao khi hồi phục từ cơn choáng váng, ngay trong khoảnh khắc đồng tử trong mắt gã co rụt lại, một nắm đấm đỏ thẫm được Kim giáp bao phủ đã đánh vào người gã.<br>“Đùng...”<br>Với cảm giác cơ thể như bị xé rách ra, tay chân của gã nam tử kia hướng về phía trước, cả cơ thể cong về phía sau theo hình cung.<br><br>Kế tiếp, cả người gã trùng trùng điệp điệp phá vỡ màn mưa trong nháy mắt, bị đánh văng về phương xa, hóa thành một ánh sao băng đập mạnh vào một ngọn núi nào đó.<br>“Ầm...”<br>Tiếng nổ mạnh từ xa vọng lại, mang theo từ dư âm ù ù.<br>Tiếng mưa vẫn ầm ĩ như trước, nhưng dường như giữa miền núi rừng này chợt xuất hiện một khoảng lặng ngắn ngủi.<br><br>Thật lâu sau đó, giọng nữ vừa trêu chọc Đồ Tư Yên ban nãy lại vang lên bén nhọn lần nữa.<br>“Phá vỡ thế núi! Phá các rặng núi xung quanh đi!”<br>“Ra tay!”<br>“Ta sẽ đối phó với kẻ này...!Gừ gào...”<br>Trên các ngọn núi xung quanh, bọn yêu ma hiện nguyên hình, hóa thành yêu thân khổng lồ rồi đánh vào sườn núi.<br><br>Lại có một con cự viên (khỉ đột khổng lồ) xé toang quần áo, phóng nhanh về phía Kim Giáp lực sĩ đang trấn giữ ngay trên ngọn núi phong ấn Yêu hồ.<br>Hai tay của con cự viên siết chặt, mang theo tiếng rít của gió mưa, nó hung hăng đâm sầm vào Kim Giáp lực sĩ.<br><br>Đôi nắm đấm cực lớn bao trùm cả cơ thể nó.<br>“Đùng...”<br>Ngọn núi khẽ chấn động, mặt đất bị đập thành một cái hố to; nhưng Kim Giáp lực sĩ cũng đã biến mất từ lúc nào.<br>Cự viên nhìn xung quanh, đột nhiên phát hiện ra kẻ địch đã di chuyển đến một sườn núi cách đó không xa.<br>“Cái gì? Này này này, cẩn thận!”<br>Một tên ma đầu trên sườn núi cũng giật mình; ngay lúc Kim giáp lực đến gần, nó cũng quay lại với đôi tay phủ đầy một vầng sáng âm u, tấn công về phía đối thủ.<br>“Đùng...”<br>Kim Giáp lực sĩ đột nhiên dừng bước trước mặt tên ma đầu; màn mưa nơi này cũng nổ tung giữa từng cơn chấn động.<br><br>Bộ móng vuốt sắc bén trên đôi tay của gã ma đầu kia cắm chặt vào một bên cánh tay của Kim giáp lực sĩ, nhưng chẳng hề có tác dụng nào.<br> <br><br>Lòng bàn tay của Lực sĩ đã hoàn toàn nắm lấy khuôn mặt của tên ma đầu.<br><br>Thời khắc này, Lực sĩ đã hóa thành hình dáng cao hơn một trượng, trong khi tên ma đầu kia cứ như một đứa trẻ con.<br>“Cạch...!cạchh...!cạch...!cạch ...”<br>Đầu của gã ma đầu bị bóp nát, máu rơi đầy đất.<br>Cùng lúc đó, Kim Giáp lực sĩ cũng lập tức đạp vỡ một mảng núi đá rồi biến mất khỏi sườn núi này, phóng về phía một tên yêu quái xa xôi.<br>Sau khi Kim Giáp lực sĩ rời đi, đống máu thịt trên mặt đất dần tụ lại, nhanh chóng ngưng tụ thành gã ma đầu ban nãy.<br><br>Chỉ là lúc này, sắc mặt của gã tái nhợt, thở hổn hển, cũng không biết là do trọng thương nghiêm trọng hay do quá sợ hãi nữa.<br>“Đồ khốn kiếp, chết đi cho ta!”<br>Con cự viên kia giận đên người lên, thế là lao nhanh về phía vệt sáng vàng đằng xa, muốn đánh chặn y giữa đường.<br><br>Nhưng cơ bản là Kim Giáp lực sĩ cũng không hề bị ngăn cản.<br><br>Y nghiêng vai về trước, mạnh mẽ áp sát về phía hướng chuyển động của đầu cự viên kia.<br>“Đùng đùng đùng đùng đùng...”<br>Tiếng bước chân dồn dập của đôi bên giữa miền sơn dã tựa như từng nhịp trống trong màn mưa.<br>“Đừng liều mạng với y.<br><br>Sức mạnh của y cực kỳ vượt trội!”<br>Giọng nói cảnh báo của gã ma đầu vừa bị bóp nát kia đã vang lên muộn màng.<br><br>Con cự viên với hai mắt đỏ thẫm này đã chạm trán chính diện với Kim Giáp lực sĩ.<br>“Ầm ầm...”<br>Kim Giáp lực sĩ lùi về phía sau vài chục trượng, hai chân xới tung một rãnh sâu trên nền đất đá.<br><br>Mà con cự viên kia đã bay mạnh về phía một ngọn núi bên cạnh.<br><br>“Ầm”, toàn bộ cơ thể của nó đập mạnh vào thân núi, kẹt sâu tận bên trong lòng đất đá.<br>Sau một hồi chú ý về phía con cự viên, toàn bộ bọn yêu mà lại quay đầu trông về vị trí mà hai bên vừa va chạm, để rồi nhận ra là chẳng thấy Kim Giáp lực sĩ đâu.<br><br>Tình huống này càng làm bọn chúng hoảng hốt hơn.<br>Khi một con yêu quái đang tìm kiếm xung quanh, nó đột nhiên cảm thấy mưa trên đầu đang rơi chậm lại.<br><br>Ngay lập tức, nó nhận ra không ổn, răng nanh xuất hiện, một bộ móng vuốt sắc bén lộ ra, mạnh mẽ vung mạnh lên trên.<br>“Xì xèo xì xèo xì xèo...”<br>Giữa âm thanh vang vọng của một loại sấm sét kỳ lạ nào đó, con yêu quái này chợt cảm thấy toàn thân tê dại đi.<br><br>Một cánh tay của nó bị Kim Giáp lực sĩ tóm lấy, trong khi tay còn lại của y thì bắt được cơ thể của con yêu quái này.<br>Thời điểm hiện tại, Kim Giáp lực sĩ đã cao khoảng ba trượng.<br><br>Một bàn tay của y bóp ngang nửa người của con yêu quái, tựa như đang nghịch một món đồ chơi.<br>“Răng rắc...!Lạch cạch lạch cạch...”<br>“A...”<br>Một cánh tay của nó trực tiếp bị xé ra; và khi cánh tay còn lại sắp bị siết chặt, con yêu quái lập tức dùng lòng bàn tay tự hút lấy máu tươi của bản thân, sau đó hóa thành huyết quang rồi thoát khỏi tình huống chết chóc này.<br>Sau lưng nó vang lên một tiếng “Đùng,” chính là âm thanh không khí bị dồn nén rồi nổ tung do lòng bàn tay siết lại.<br>Con yêu quái vừa rồi thầm biết rõ, nếu là chậm đi một tích tắc, ắt hẳn nó đã gặp cảnh thịt nát xương tan.<br>Kim Giáp lực sĩ đứng thẳng dậy từ trạng thái khom lưng; thân hình cao ba trượng của y dõi nhìn khu vực đồi núi xung quanh, trên người y có từng dòng quang điện mơ hồ vờn nhẹ.<br>“Khặc khặc...!Khụ khụ...!Ầm ầm ...”<br>Trong lúc từng tảng đá rơi xuống, con cự viên trong lòng núi chật vật hất đi mấy tảng đá cản đường để có thể lao ra khỏi núi.<br><br>Nam tử tuấn mỹ phía xa cũng bay trở lại bằng ngọn yêu phong, nhưng sắc mặt vô cùng khó chịu.<br><br>Kẻ này là tên ma đầu từng bị bóp vỡ toàn thân hết một lần, nay lại song hành với con yêu quái vừa vị xé rách một tay rồi hóa thành một luồng huyết quang để chạy trốn ban nãy.<br>“Chư vị! Tên mặc Kim Giáp này này quá khó chơi rồi.<br><br>Chúng ta phải ưu tiên tiêu diệt gã trước đã!”<br><br>"]