["<br>","Chương 605:","<br>Trong mắt Kế Duyên, những thủy tộc này hoàn toàn không sợ Cao Thiên Minh và thê tử Hạ Thu, nhưng cũng không phải kiểu làm xằng làm bậy không biết sợ là gì.<br><br>Dù bọn họ có nháo nhào như thế nào thì vẫn để dành một khoảng trống ở giữa, nhờ vậy mà hai vợ chồng Cao Thiên Minh có thể nhanh chóng đi tới hành lễ với Kế Duyên.<br><br>\"Cao hồ chủ, Cao phu nhân, đã lâu không gặp.<br><br>Nếu biết Thiên Thủy Hồ náo nhiệt như vậy, Kế mỗ đã đến chơi sớm một chút rồi.\" <br>Kế Duyên vừa nói, vừa khách khí đáp lễ.<br><br>Yến Phi ở bên cạnh cũng chắp tay, chỉ đơn giản chào hỏi một câu.<br><br>\"Cao hồ chủ, Cao phu nhân!\" <br>\"Ha ha ha ha, chỉ cần Kế tiên sinh đến Thiên Thủy Hồ của ta đã đủ làm cho động phủ đơn sơ này phát sáng hào quang rồi.<br><br>Còn có Yến đại hiệp nữa, thấy ngươi hôm nay có thần đình dồi dào khí thế viên mãn, xem ra võ nghệ đã có bước tiến lớn.<br><br>À, hai vị mau theo ta vào phủ nghỉ ngơi!\" <br>\"Cung kính không bằng tuân mệnh!\" \"Đa tạ!\" <br>Dưới lời mời thịnh tình của hai vợ chồng Cao Thiên Minh cùng với sự tò mò của đám thủy tộc xung quanh, Kế Duyên và Yến Phi cùng nhau bước vào thủy phủ rực rỡ hoa lệ cách đó không xa.<br><br>Vừa đi vào phạm vi của Thủy phủ, Yến Phi cảm nhận được biến hóa rõ ràng.<br><br>Chỉ trong nháy mắt, nước bên trong trở nên rõ nét hơn rất nhiều, dòng nước cũng nhẹ nhàng như có như không, so với trên bờ, thân thể đi tới cũng không tốn bao nhiêu lực lượng.<br><br>\"Mời tiên sinh, thủy phủ của ta được xây dựng nhiều năm và được cải tiến từng chút từng chút một.<br><br>Cao mỗ không dám nói thủy phủ này như thế nào, nhưng trong toàn bộ thủy cảnh của nước Tổ Việt, Thiên Thủy Hồ chắc chắn là nơi sinh sống tốt nhất của thủy tộc.\" <br>Cao Thiên Minh vừa đi, vừa chỉ về các nơi, giới thiệu với Kế Duyên tác dụng của những kiến trúc kia, kiểu dáng đến từ phong cách nào ở thế gian, cảm giác như đang bình phẩm về các tác phẩm nghệ thuật.<br><br>\"Cao tiên sinh, những thủy tộc kia hình như không sợ ngươi và lệnh phu nhân nhỉ?\" <br>Kế Duyên cố ý hỏi một câu như vậy, Cao Thiên Minh bật cười ha ha.<br><br>\"Đều là mấy đứa con nít, có chút hiếu kỳ cũng là bình thường.<br><br>Nếu mạo phạm đến Kế tiên sinh, Cao mỗ thay mặt bọn họ xin lỗi tiên sinh nhé!\" <br> <br>Cao Thiên Minh vừa nói vừa chắp tay, Kế Duyên cũng chỉ lắc đầu cười, khiến cho trong lòng Cao Thiên Minh âm thầm hưng phấn.<br><br>Gã cảm thấy Kế tiên sinh chắc chắn có thêm vài phần hảo cảm với mình rồi.<br><br>Cao Thiên Minh hiểu biết khá nhiều về Kế Duyên chủ yếu là nhờ Ứng Phong.<br><br>Gã biết tình huống của Thiên Thủy Hồ chắc hẳn đã ghi điểm trong lòng Kế tiên sinh, mà xem ra sự thật quả là như vậy.<br><br>Tất nhiên đây cũng không phải do gã cố ý biến nơi này trở nên thật xuất sắc, mà Thiên Thủy Hồ từ trước đến nay đều như thế.<br><br>Đối với Kế Duyên, bên ngoài Thủy phủ của Thiên Thủy Hồ nhìn cực kỳ tinh xảo hoành tráng, còn khi tiến vào bên trong, nơi này tựa như một tòa mê cung trong các công viên trò chơi cỡ lớn.<br><br>Khắp nơi đều là những thiết kế mới lạ và kiến trúc kỳ quái ẩn giấu trong đó, còn có các loại cá bơi tới bơi lui chơi đùa với nhau nữa.<br><br>Một đường cưỡi ngựa ngắm hoa, cuối cùng cũng đi tới đại điện Thủy phủ đủ mọi màu sắc của huỳnh quang thủy thảo.<br><br>Kế Duyên và Yến Phi cùng vợ chồng Cao Thiên Minh lần lượt ngồi xuống.<br><br>Các loại điểm tâm trái cây và rượu đều được các thủy tộc trong hồ bưng lên.<br><br>\"Tiên sinh, Thiên Thủy Hồ của ta có thể lọt vào pháp nhãn của ngài không?\" <br>Kế Duyên thưởng thức một ly rượu ngon, rồi trả lời một câu chẳng liên quan gì cả.<br><br>\"Khó trách Ứng điện hạ thích đến đây như vậy.\" <br>\"Ha ha ha ha, Kế tiên sinh quá khen, quá khen.<br><br>Đúng rồi, Ứng điện hạ đến chỗ ta, nhưng hơn phân nửa thời gian đều tán dương tiên sinh.<br><br>Đối với một vài diệu thuật của tiên sinh thì lại càng khen không dứt lời.<br><br>Mấu chốt chính là Ứng điện hạ vô cùng khâm phục phẩm cách của tiên sinh.<br><br>Điện hạ thậm chí đã từng nói, nếu chỉ có một người tiên tu đáng để tôn kính, vậy tất nhiên chính là tiên sinh ngài rồi!\" <br>\"Đúng vậy, phu quân nói không sai.<br><br>Ứng điện hạ thật sự rất kính trọng tiên sinh, gặp ai cũng khen đó ạ!\" <br>Chuyện này khoa trương, quá khoa trương.<br><br>Hai vợ chồng này đang nói chuyện giúp Ứng Phong, đã đến mức khoe khoang rồi.<br><br>Kế Duyên thấy hơi phiền muộn, cảm giác này giống như bình thường mình không dẫn Ứng Phong đi theo chính là đang ngược đãi y vậy.<br><br>\"Tiên sinh, lúc Ứng điện hạ lén lút gặp Cao mỗ, y luôn cố ý hay vô tình mà buồn phiền, không biết tiên sinh ngài đánh giá y như thế nào? Ứng điện hạ có thể da mặt còn mỏng, cũng không dám tự mình hỏi tiên sinh ngài, hay là tiên sinh nói với Cao mỗ một chút?\" <br>Kế Duyên khẽ nở nụ cười.<br><br>Kế Duyên có thể nhìn ra được và cảm thụ được Ứng Phong cung kính có thừa đối với hắn, nhưng nói Ứng Phong da mặt mỏng thì không hợp lắm.<br><br>\"Về việc này, để lần sau ta gặp Ứng điện hạ, ta sẽ trực tiếp nói với y là được.\" <br>\"Ách, như vậy cũng tốt, ha ha, như vậy cũng tốt!\" <br>Câu trả lời này của Kế Duyên khiến Cao Thiên Minh cảm thấy hơi xấu hổ.<br><br>Vì thế, gã đổi đề tài, chủ động nhắc tới hiện tượng loạn lạc ở nước Tổ Việt mấy năm gần đây.<br><br>Tất nhiên chuyện mà Kế Duyên quan tâm chắc chắn không phải là mấy vấn đề ngươi lừa ta gạt hay là chuyện dân sinh của phàm nhân triều dã, mà là tình huống ngoài Nhân đạo của nước Tổ Việt.<br><br>Nếu muốn hình dung về tình hình của nước Tổ Việt thì chẳng có lời nào thích hợp hơn câu \"yêu ma quỷ quái nổi lên khắp nơi\".<br><br>Có câu nói rằng: một đất nước sắp diệt vong tất có yêu nghiệt, và tình huống hiện tại của nước Tổ Việt chính là như thế.<br><br>Tuy rằng một số yêu tà lợi hại cũng không dám làm gì quá trớn, nhưng vì Thần Đạo yếu thế mà các loại tà vật quỷ vật bắt đầu lục tục xuất hiện.<br><br>Một ít truyền thuyết kinh khủng ở vùng nông thôn hẻo lánh dần dần biến thành hiện thực.<br><br>Việc này cũng tạo ra một nhóm nghề nghiệp mới ở nước Tổ Việt, đó chính là hàng loạt các pháp sư trừ tà.<br><br>Kế Duyên nghe tới đây, tuy rằng trong lòng cũng có suy nghĩ, nhưng hắn vẫn cố ý hỏi thêm một câu.<br><br>\"Pháp sư trừ tà?\" <br>\"Không sai, chính là pháp sư trừ tà.<br><br>Bọn họ cũng được xem là người tu hành có chút năng lực, nhưng đều rất nông cạn.<br><br>Thường thì họ đều có võ công, kết hợp với một ít tiểu pháp thuật đối phó quỷ tà.<br><br>Tuy rằng cũng tự xưng là người tu hành, nhưng nghiêm khắc mà nói thì đây cũng chỉ là một nghề nghiệp mưu sinh, chẳng khác gì đám sĩ nông công thương cả.\" <br>\"À, có lẽ Kế mỗ đã hiểu được là loại người nào.\" <br>Nghe xong, Kế Duyên cũng hiểu rõ, thực ra hắn đã gặp qua không ít những người như vậy.<br><br>Đỗ Trường Sinh trước kia cũng tương tự.<br><br>Hơn nữa, luận về tu hành thì Đỗ Trường Sinh cao hơn một chút, chỉ là bản thân lão có võ công rất kém cỏi.<br><br>Sự tồn tại của pháp sư trừ tà kỳ thật là một cách bổ sung cho Thần Đạo bạc nhược.<br><br>Trong thời đại hỗn loạn này, trong đó có mấy môn phái pháp sư trừ tà bắt đầu thu nạp học đồ rộng rãi.<br><br>Chỉ trong mười mấy, hai mươi năm đã bồi dưỡng ra một số lượng lớn đệ tử, sau đó tiếp tục phát dương quang đại, đi dạo các khu vực, vừa bảo đảm trị an nhân gian nhất định, cũng kiếm được miếng cơm manh áo.<br><br>\"Bọn họ phần lớn không tiếp xúc nhiều với Tiên đạo chính thống, thậm chí có người còn cho rằng thần tiên trên đời cũng giống như bản thân mình.<br><br>Cao mỗ cũng từng gặp gỡ rất nhiều pháp sư trừ tà.<br><br>Nói thật thì đại đa số bọn họ cũng không thực tâm một lòng hướng về đạo.\" <br>Cũng chỉ là kiếm miếng cơm mà thôi, điều này có thể lý giải được.<br><br>Kế Duyên cũng chẳng hề xem thường những người như vậy.<br><br>Giống như vị pháp sư mà hắn gặp ở bờ biển lúc trước, chắc chắn vẫn có chỗ hơn người.<br><br>Chẳng qua đối với những yêu tộc tu hành thành công như Cao Thiên Minh, đám pháp sư cửu lưu này cũng chẳng đáng để mắt tới.<br><br>Nhưng vì sao đột nhiên gã lại nói chuyện này với Kế Duyên, ít nhiều đã làm cho Kế Duyên cảm thấy hơi kỳ quái.<br><br>Không đợi Kế Duyên hỏi, giọng điệu của Cao Thiên Minh đã thay đổi.<br><br>Gã chủ động hạ thấp thanh âm, trịnh trọng nói với Kế Duyên.<br><br>\"Kế tiên sinh, chỉ là trong đó có một pháp sư trừ tà, nói đúng hơn là trong lưu phái pháp sư trừ tà kia có một truyền thuyết vẫn khiến Cao mỗ rất để ý.<br><br>Họ nhắc tới câu nói kỳ quái rằng: Tà tinh hiện Hắc Hoang, thiên vực bị chia cắt, đại địa tan rã; Thập cảnh khởi hoang cổ, mặt trời ló dạng, lại mất đi vầng thái dương.\" (1) <br>\"Hắc Hoang à?\" <br>Thấy Kế Duyên nắm bắt được mấu chốt trong lời nói của mình, Cao Thiên Minh gật đầu nói.<br><br>\"Đúng vậy, thủ đoạn của lưu phái pháp sư trừ tà này thô thiển, không quá cao minh, nhưng lại biết về Hắc Hoang.<br><br>Cao mỗ thỉnh thoảng sẽ đến một vài thành trì của phàm nhân để mua vài thứ.<br><br>Trong lúc vô tình nghe được một lần, sau đó ta chủ động tiếp cận một pháp sư, nói bóng gió về chuyện Hắc Hoang.<br><br>Cao mỗ phát hiện ra người này thật ra cũng không rõ ràng lời nói trong môn phái kia là thật hay giả, cũng không biết Hắc Hoang ở nơi nào, chỉ biết đó là nơi yêu tà tụ tập, phàm nhân tuyệt đối không được tới.\" <br>Kế Duyên cau mày, không nói gì, chờ Cao Thiên Minh nói tiếp.<br><br>Người sau cũng không dừng lại, tiếp tục tự thuật.<br><br>\"Sau khi Cao mỗ nhiều lần xác nhận, hiểu được bọn họ cũng chỉ biết những lời này lưu truyền trong môn phái mà thôi, không được giải thích quá nhiều, chỉ coi đây là lời tiên tri của một trận hạo kiếp.<br><br>Một chi pháp sư trừ tà này từ xưa đến nay không ngừng di chuyển từ nơi cực kỳ xa xôi, khi đến nước Tổ Việt mới dừng lại.<br><br>Nghe nói là tổ huấn muốn bọn họ đến đây, ít nhất cũng phải qua vùng đất tam mạch phía Nam mới có thể dừng lại.<br><br>Từ lúc bọn họ đến nước Tổ Việt cũng đã truyền thừa ít nhất ngàn năm lịch sử.<br><br>Cũng không biết có phải là khoe khoang hay không.\" <br>\"Vùng đất tam mạch phía Nam ư?\" <br>Kế Duyên trầm giọng nhắc lại một lần.<br><br>Hắn chưa từng nghe qua lý do này.<br><br>Nhưng trong mắt Cao Thiên Minh, dáng vẻ khi Kế Duyên nhíu mày nhắc lại lời kia giống như là nghĩ ra cái gì đó.<br><br>\"Tiên sinh biết cái gì chăng?\" <br>Thấy Kế Duyên nhẹ nhàng lắc đầu, Cao Thiên Minh cũng không truy vấn, tiếp tục nói.<br> <br><br>\"Bản thân pháp sư kia cũng không biết, chỉ biết tổ tiên trước kia đã đi đến khu vực có thể dừng chân, có lẽ bao gồm biên giới với nước nào đó của Tổ Việt.<br><br>Cũng bởi vì việc này, Cao mỗ mới liên tục tiếp xúc với những nhóm pháp sư trừ tà, nhưng cũng không gặp được người nào tương tự như vậy.<br><br>Nhưng việc này làm cho Cao mỗ có chút bất an, vẫn như mắc nghẹn ở cổ họng, nhưng lại không có ai thích hợp để tâm sự.<br><br>Cao mỗ vốn định nói với Long Quân, nhưng mấy năm gần đây ta còn không gặp được điện hạ, chứ đừng nói đến Long Quân...\" <br>Cao Thiên Minh nói xong, thấy Kế Duyên thật lâu không lên tiếng, thậm chí có vẻ hơi xuất thần.<br><br>Một lúc thật lâu sau, khi có thể nhìn thấy toàn bộ hành trình như lọt vào sương mù của Yến Phi, lúc này mới kêu lên vài tiếng.<br><br>\"Tiên sinh, Kế tiên sinh? Ngài có kiến giải gì không?\" <br>Kế Duyên cũng không phải thất thần, mà là đang suy nghĩ lời nói của Cao Thiên Minh.<br><br>Mặc kệ trong lòng có ý nghĩ gì, nghe được câu hỏi của Cao Thiên Minh, ngoài mặt hắn cũng chỉ có thể lắc đầu.<br><br>Trong thời gian sau đó, Kế Duyên cơ bản đều ở trạng thái thần du vật ngoại, bất luận là ca múa trong Thủy phủ hay là đề tài mới của Cao Thiên Minh, cũng đều là có hỏi mà không có đáp.<br><br>Ngược lại, Yến Phi và Cao Thiên Minh tán gẫu rất hứng khởi, thảo luận võ đạo cũng vô cùng nhiệt tình.<br><br>Chỉ là một lần bái phỏng bình thường, Cao Thiên Minh cũng chỉ hy vọng có thể tạo mối quan hệ tốt với Kế Duyên, không hề hy vọng xa vời gì.<br><br>Buổi chiều hôm đó, sau khi giữ Kế Duyên và Yến Phi lại mà không được, gã khách khí trực tiếp đưa hai người đến bờ Thiên Thủy Hồ.<br><br>Giờ phút này, vợ chồng Cao Thiên Minh đứng trên mặt nước, dưới chân sóng nước gợn sóng.<br><br>Còn Kế Duyên và Yến Phi đứng ở trên bờ.<br><br>Hai bên hành lễ với nhau.<br><br>Trước khi rời đi, Kế Duyên đột nhiên hỏi Cao Thiên Minh.<br><br>\"Cao Hồ Chủ, pháp sư mà ngươi nói lúc trước, có chỗ ở cụ thể không?\" <br>Cao Thiên Minh giống như đã dự đoán từ trước.<br><br>Gã lấy ra một cái phù giấy gấp thành hình tam giác từ trong tay áo ra, dâng hai tay đưa cho Kế Duyên, nói.<br><br>\"Kế tiên sinh, đây là bùa hộ mệnh mua được từ vị pháp sư mà ta gặp.<br><br>Ba năm trước, bọn họ ở trong căn nhà lớn trong ngõ Thạch Lưu ở thành Song Hoa.\" <br>\"Ừm, đa tạ Cao Hồ Chủ, Kế mỗ cáo từ.\" \"Yến mỗ cũng cáo từ!\" <br>\"Chào Kế tiên sinh, chào Yến huynh đệ, Cao mỗ không tiễn!\" <br>Sau khi hai bên hành lễ lần nữa, Kế Duyên dẫn Yến Phi đi về phía bờ xa xa, còn Cao Thiên Minh và Hạ Thu thì chậm rãi chìm xuống hồ.<br><br>======== <br>(Chú thích của nhóm dịch: <br>Nguyên văn của câu (1) là: Tà tinh hiện Hắc Hoang, thiên vực liệt, đại địa băng, Thập cảnh khởi hoang cổ, nhật luân đề minh tán thiên dương.<br><br>Hiện tại, vì diễn biến truyện chưa thể hiện gì nhiều nên cũng không rõ phần bản dịch của câu này có chính xác hay không.<br><br>Trong tương lai, khi dịch đến phần có nội dung liên quan đến câu này, nhóm dịch sẽ quay lại chương cũ để điều chỉnh cho chính xác hơn.<br><br>Tương tự, là vùng đất tam mạch phía Nam, nhóm dịch cũng không chắc là mình dịch chính xác hoàn toàn.<br><br>Nếu quý độc giả nào có cách kiến giải khác, có thể góp ý trong topic thảo luận nhé.<br><br>Nhóm dịch trân trọng đa tạ.).<br><br>","Chương 606: Đạo nhân","<br>","Đi ra Thiên Thủy Hồ về sau không bao lâu, Kế Duyên đối Yến Phi nói một câu: \"Yến đại hiệp đứng vững.\" Sau đó liền dưới chân sinh vân, mang theo Yến Phi cưỡi mây đằng không mà lên.","<br>","Yến Phi thân thể có chút lắc một cái, ổn định cân bằng, thấy tận mắt lấy chính mình cùng Kế Duyên cùng một chỗ chậm rãi lên cao, dưới chân hồ nước cùng đại thụ trở nên càng ngày càng nhỏ, phương xa thiên địa trở nên càng ngày càng khoáng đạt.","<br>","\"Ô. . . Ô. . .\" tiếng gió ở bên tai thổi qua, cho dù nhìn xem đại địa giống như di động chậm chạp, Yến Phi cũng biết rõ thời khắc này tốc độ di chuyển tất nhiên nhanh như điện chớp.","<br>","Đây là một loại rất thần kỳ cảm thụ, cùng ở trong nước cảm giác lại hoàn toàn khác biệt, Yến Phi tự hỏi đời này cũng coi là kinh lịch mưa gió, nhưng bay lên cửu tiêu vân đoan vẫn là lần thứ nhất, trong lòng khó tránh khỏi sinh ra một loại cảm giác hưng phấn, nhưng ở đám mây đứng được mười phần ổn định.","<br>","\"Đây cũng là phi thiên cảm giác a?\"","<br>","Nghe được Yến Phi, Kế Duyên cười cười.","<br>","\"Làm sao? Muốn học tiên rồi?\"","<br>","\"Tiên sinh hỏi lời này, ai không muốn làm thần tiên đâu. Nhưng tu tiên há lại nghĩ liền có thể, Yến mỗ tự biết tâm tính, không phải tu tiên khối kia tài liệu, lại võ đạo đều cao không được thấp chẳng phải, há có thể chần chừ.\"","<br>","Kế Duyên vung tay ở sau lưng, nhìn về phía phương xa thiên địa tương giao chỗ.","<br>","\"Võ đạo đường xa đây, liền tiềm lực mà nói bất khả hạn lượng, cái gì cũng có khả năng.\"","<br>","Lời này dẫn tới Yến Phi vô ý thức nhìn về phía Kế Duyên, nhưng từ bên cạnh trên mặt cũng nhìn không ra cái gì tới.","<br>","Lần này Kế Duyên dùng độn pháp, cho nên cưỡi mây bay lên tốc độ so bình thường phi cử chi thuật phải nhanh rất nhiều, cũng a có một đường đi thẳng, mà là thoáng lượn quanh điểm đường đi bay qua Tổ Việt qua Song Hoa Thành. Tòa thành thị này mặc dù không có Lạc Khánh Thành phồn hoa, nhưng cũng xem là không tệ, chí ít xung quanh coi như an ổn, Kế Duyên chỉ là cưỡi mây bay đến không trung, bấm ngón tay tính toán một cái sau khẽ chau mày, ánh mắt ở trong thành các nơi quét cướp.","<br>","\"Kế tiên sinh, vừa mới kia thành trì chính là Song Hoa Thành sao?\"","<br>","Yến Phi cũng không ngốc, trước đó rời đi Thiên Thủy Hồ thời điểm cố ý hỏi kia trừ tà pháp sư sự tình, này lại đoán chừng chính là đến Song Hoa Thành nhìn một chút.","<br>","\"Yến đại hiệp thông minh.\"","<br>","\"Tiên sinh nếu là muốn đi tìm kia trừ tà pháp sư, một mực hạ xuống liền có thể, Yến mỗ trở về nhà cũng không nhất thời vội vã, coi như ở chỗ này buông xuống Yến mỗ, để cho ta chính mình hồi Đại Trinh cũng là có thể, đã bớt đi không chỉ ngàn dặm đường xá.\"","<br>","Kế Duyên suy nghĩ một chút, gật đầu nói.","<br>","\"Cũng tốt, đã tới nơi này, nên đi bái phỏng một chút làm biết rõ ràng, Yến đại hiệp theo ta cùng đi liền có thể, chính ngươi trở về, không thiếu được còn phải hai tháng thời gian, đáp ứng mang hộ ngươi đoạn đường đương nhiên sẽ không nuốt lời, đi thôi.\"","<br>","Nói, tự dưới chân bắt đầu, đám mây dâng lên nhàn nhạt sương trắng, hóa ra một đạo hư vô sương mù lộ tuyến, chậm rãi hướng phía trong thành nơi nào đó rơi đi, sau đó sương trắng tán đi, Yến Phi phát hiện mình đã cùng Kế tiên sinh đứng yên trên mặt đất, mà trước đó lại không có chút nào ngăn bỗng cảm giác.","<br>","Giờ phút này hai người ở vào một người tạm thời không người hẻm nhỏ vắng vẻ bên trong, Yến Phi nhìn chung quanh một chút, đối Kế Duyên đạo.","<br>","\"Tiên sinh, ngài nhưng nhận ra đường?\"","<br>","\"Biết, bên này đi.\"","<br>","Kế Duyên thu hồi trong tay áo bấm đốt ngón tay, đi đầu một bước hướng phía đường cái đi đến, vừa mới hắn có chút tính không cho phép kia cái gọi là trừ tà pháp sư bản nhân ở đâu, nhưng là có thể tính toán rõ ràng cây lựu ngõ hẻm.","<br>","Kế Duyên cùng Yến Phi đi tại Song Hoa Thành thời điểm vẫn là cảm giác nơi này nhiệt nhiệt nháo nháo, ngẫu nhiên có thể tại ven đường nhìn thấy một phần quần áo tả tơi người mang nhà mang người tại du lịch, tại từng cái mặt tiền cửa hàng bên trong hỏi thăm phải chăng nhận làm giúp, những này hiển nhiên là địa phương khác chạy nạn tới, nghĩ biện pháp hỗn qua cửa thành thủ vệ, có lẽ bởi vậy tiêu hết cuối cùng trong túi một vóc dáng.","<br>","Yến Phi đi theo Kế Duyên một mực tiến lên, cau mày đem ánh mắt từ đợt thứ ba lưu dân trên thân thu hồi thời điểm, rốt cục nhịn không được hỏi thăm Kế Duyên.","<br>","\"Kế tiên sinh, ngài nói liền Tổ Việt Quốc loại này vỡ vụn không chịu nổi sơn hà tình trạng, vì sao bọn hắn triều đình lãnh đạo còn có thể duy trì?\"","<br>","Tổ Việt Quốc cái địa phương này, có một chỗ thái bình địa phương, chung quanh hỗn loạn chi địa không vượt qua nổi rất nhiều người liền sẽ hướng bên này gần lại tới gần trốn, đầu năm nay tại Tổ Việt Quốc nạn dân nhiều, đất hoang cũng nhiều, cho nên cho dù là chạy nạn, chỉ cần thật nguyện ý an tâm làm, tại nơi phồn hoa giãy cái vất vả tiền, liền có thể mua chút hạt giống, cùng đại địa chủ lá thăm nửa bán mình khế ước lấy một mảnh đất loại, cũng không phải sống không nổi.","<br>","Cái này sáng tạo ra Tổ Việt Quốc rất nhiều nơi một cái vòng lẩn quẩn, vây quanh số ít phồn vinh địa giới, phát triển ra một cái hoàn toàn vì một tòa thành thị hoặc là số ít mấy tòa thành thị phục vụ dị dạng màu mỡ chi địa, mà tại mảnh này tương đối an ổn Thổ Địa phía chính phủ cùng danh gia vọng tộc thế lực phóng xạ bên ngoài, không ai quản có phải hay không người chết đói ngàn dặm hoặc là hỗn loạn không chịu nổi.","<br>","Liền tính triều đình cũng đối đây hết thảy mặc kệ, chỉ chú ý giàu có chi địa thu thuế, cùng phải chăng có người ủng quân xưng vương hoặc là có bách tính khởi nghĩa, có thì cường quân trấn áp, cái khác liền chiếm sơn tặc phỉ đều mặc kệ, ngược lại là một phần thế giới gia tộc quyền thế vì tự thân lợi ích thỉnh thoảng sẽ tiễu phỉ, loại này dị dạng trạng thái, thế mà cũng duy trì rất nhiều năm, chỉ là khổ tầng dưới chót nhất người.","<br>","Nghe được Yến Phi, Kế Duyên nhìn hắn một cái, thấy lại hướng phía sau trong đó một phần cái cùng một chỗ ở trong thành du lịch lưu dân, lấy hơi có vẻ cảm thán ngữ khí trả lời Yến Phi vấn đề.","<br>","\"Bởi vì Đại Trinh tại.\"","<br>","\"Bởi vì Đại Trinh?\"","<br>","Cái này Yến Phi cũng có chút nghe không hiểu, hắn võ công là đăng phong tạo cực, nhưng đối chính trị không rõ lắm, hắn thấy Tổ Việt Quốc quốc phúc sớm nên bị đẩy ngã, nhưng coi như không có bị lật đổ lại mắc mớ gì đến Đại Trinh?","<br>","\"Không sai, bởi vì Đại Trinh!\"","<br>","Kế Duyên lấy giọng khẳng định thuật lại một lần, sau đó nhàn nhạt mở miệng giải thích.","<br>","\"Việc này kỳ thật ta cùng Thanh nhi nói tới, ách, Thanh nhi là ta đồng hương một cái phía sau, xem như tại Đại Trinh ra làm quan, đối thời cuộc tự có độc đáo nắm chắc. Đại Trinh quốc lực ngày mạnh, không riêng Đại Trinh một phần có mắt giới nhân sĩ rõ ràng, Tổ Việt Quốc giai tầng dựa vào người vô cùng rõ ràng, bọn hắn đối Đại Trinh có hận ý nhưng bây giờ càng nhiều là e ngại, tất cả mọi người tin tưởng hai nước tương lai tất có một trận chiến, này thời gian có lẽ sẽ không quá xa, ai cũng không muốn ngồi đến Tổ Việt Quốc Tống thị trên vị trí đối Đại Trinh. . . Không có vọng tộc thế gia vọng tộc nâng cờ, chỉ dựa vào nông dân khởi nghĩa phản kháng, tự nhiên lật không nổi cái gì bọt nước.\"","<br>","Yến Phi cho dù không hiểu chính trị, nhưng nghe đến cái này cũng hiểu ít nhiều một chút, có câu nói gọi là nước chảy vương triều không ngã thế gia, bất quá tại hắn còn muốn lấy thời điểm, Kế Duyên thanh âm lần nữa truyền đến.","<br>","\"Đến, người ở phía trước đâu.\"","<br>","Mặc dù bây giờ trên đường thanh âm ồn ào, nhưng Kế Duyên vẫn là từ vô số tạp âm nghe được rõ ràng đằng trước chỗ xa xa gào to âm thanh, lập tức có chút dở khóc dở cười.","<br>","Một người mặc đạo bào màu xám kiểu dáng quần áo, đầu đội một đỉnh đạo quan người trẻ tuổi ngay tại ra sức hướng phía đám người chào hàng chính mình quầy hàng đồ vật.","<br>","\"Tới tới tới, đi qua đi ngang qua, dừng bước mua cái bình an a, mua ta bình an phúc, liền xem như tương lai Tà Tinh Hiện Hắc Hoang, Thiên Vực Liệt, Đại Địa Băng, Thập Cảnh Khởi Hoang Cổ, Nhật Luân Đề Minh Tán Thiên Dương, cũng có thể bảo vệ cho ngươi bình an vô sự a ~~ ta cái này còn có nguyên bộ túi thơm, có thể thả hương bông vải, cũng có thể đem phù bình an bỏ vào, đẹp mắt lại dễ ngửi a!\"","<br>","Người trẻ tuổi một tay cầm chồng chất thành hình tam giác phù bình an, một tay nắm lấy một cái túi thơm, rao hàng đồng thời, ánh mắt phần lớn nhìn về phía nữ lưu, ngoại trừ nhìn một phần cô gái trẻ tuổi càng làm cho người ánh mắt bên ngoài, cũng là bởi vì hắn biết sẽ mua phần lớn cũng là nữ quyến.","<br>","\"Vị này tiểu đạo nhân, trong miệng ngươi 'Tà Tinh Hiện Hắc Hoang' phía sau một chuỗi nói có gì thâm giải a?\"","<br>","Một cái bình thản không màng danh lợi nhưng trung khí mười phần thanh âm ở một bên truyền đến, hôi sam tuổi trẻ đạo nhân đem ánh mắt từ trên người nữ tử thu hồi, nhìn về phía một bên, phát hiện quầy hàng bên cạnh đứng đấy thanh sam nho nhã nam tử cùng một cái râu đẹp nam tử cầm kiếm, hai người thoạt nhìn đều khí độ nổi bật.","<br>","\"Ách, cái này, tự nhiên là lợi hại thiên tai, chỉ là như ban đêm trông thấy tà dị tinh tinh, kia là sẽ có trời đất sụp đổ tai kiếp!\"","<br>","\"Kia 'Thập Cảnh Khởi Hoang Cổ' lại có gì giải?\"","<br>","\"Đây còn phải nói? Đại tai bên trong người người ăn bữa hôm lo bữa mai, cái gì nạn trộm cướp cùng yêu ma quỷ quái đều đến hại người, đương nhiên liền các nơi đều hoang vu.\"","<br>","Kế Duyên một đôi mắt bạc hơi mở, mắt không chớp nhìn chằm chằm tuổi trẻ đạo sĩ, cái sau trước đó không thấy rõ, lúc này nhìn thấy con mắt này trong lòng nhảy một cái, tức thì bị thấy có chút chột dạ, vô ý thức dùng ống tay áo lau mồ hôi.","<br>","\"Kia 'Nhật Luân Đề Minh Tán Thiên Dương' đâu? Sẽ không phải là tai hoạ thời điểm cũng không thấy mặt trời a?\"","<br>","\"Ách ha ha, đại tiên sinh cao minh, đến lúc đó thiên hạ đại loạn dân chúng lầm than, đương nhiên liền cùng tối tăm không mặt trời đồng dạng, ngài nói đúng không? A đúng, hai vị tiên sinh mua cái phù bình an a? Chỉ cần mười văn tiền, còn đưa một cái túi thơm đâu!\"","<br>","Kế Duyên kéo căng lấy mặt lộ ra mỉm cười, ánh mắt đảo qua tuổi trẻ đạo nhân cầm hộ thân phù cùng quầy hàng bên trên những cái kia bùa hộ mệnh, như ẩn như hiện có một ít linh quang, mặc dù yếu đáng thương, cũng là không phải hoàn toàn không có tác dụng.","<br>","Bất quá Kế Duyên cũng không có mua cái này bùa hộ mệnh, mà là hỏi nhiều một câu.","<br>","\"Đạo nhân chỉ bán bùa hộ mệnh? Trừ tà pháp sự vật bán hay không? Bỉ nhân đang định tìm pháp sư đâu.\"","<br>","Tuổi trẻ đạo sĩ ánh mắt sáng lên, lập tức tinh thần ba phần.","<br>","\"Bán, đương nhiên bán a, không những như thế, trừ tà sống tìm ta cũng được! Chẳng những có thể tiếp trừ tà bắt yêu, còn có thể giúp người định phong thuỷ tìm mộ huyệt, tìm ta nhất định là giá cả vừa phải, tìm ta sư phụ quý là đắt một chút, nhưng hắn pháp lực cao hơn!\"","<br>","\"A, bất quá ta nghe nói trong thành tốt nhất pháp sư ở tại cây lựu ngõ hẻm. . .\"","<br>","Kế Duyên nói được nửa câu, đạo nhân này liền cao hứng cười ha hả.","<br>","\"Ha ha ha ha, đại tiên sinh ngài nhưng tìm đúng người, cây lựu ngõ hẻm chính là chúng ta nơi ở, ngài nói nhất định là sư phụ ta, nếu không ta hiện tại liền mang ngài đi qua đi!\"","<br>","Nói đến đây đạo nhân liền bắt đầu thu thập quầy hàng.","<br>","\"Ách, ngươi cái này quầy hàng không lay động rồi? Cây lựu ngõ hẻm ta tự mình đi cũng có thể a.\"","<br>","\"Ai không lay động, dù sao cũng bán không được mấy cái, ta mang ngài đi qua, cây lựu ngõ hẻm có chút chút vắng vẻ, khó tìm!\"","<br>","Tuổi trẻ đạo nhân tay chân lanh lẹ, trong khoảnh khắc đem quầy hàng bên trên vụn vụn vặt vặt đều đóng gói, sau đó vác tại phía sau. Hiện tại trừ tà pháp sư chén cơm này ăn người cũng không ít, hai cái này đại tiên sinh khí độ như thế bất phàm, khẳng định không thiếu tiền, nếu như bị người nửa đường đoạt làm ăn, tổn thất kia liền lớn.","<br>","\"Đi một chút, hai vị tiên sinh, ta thu thập xong, ta mang hai vị đi qua, đúng, còn không có thỉnh giáo hai vị cao tính đại danh a?\"","<br>","\"Họ kế, vị này là Yến đại hiệp.\"","<br>","\"A a, tiểu đạo cái như lệnh, thất kính thất kính, đi một chút, đi theo ta!\"","<br>","Kế Duyên nói xong, đạo nhân này liền cõng đồ vật liên tục dẫn mời, mang theo hai người hướng cây lựu ngõ hẻm phương hướng đi đến, đồng thời cũng ở trong lòng mừng thầm, hai vị này liền giá tiền đều không trước đó hỏi một chút, kia đưa tiền nhất định sảng khoái."]