["<br>","<br>Từng dãy hào quang kéo dài khắp xung quanh, áp chế đi dòng Ma khí, Yêu khí và chủ yếu là độc sát khí.<br><br>Mặc dù đang phải thi pháp để chiến đấu, các tu sĩ của Tiên Hà đảo vẫn duy trì đại trận như cũ.<br><br>“Độc sát của vùng địa mạch này có quy mô quá lớn.<br><br>Dù đó là địa mạch đứt gãy mới khiến sinh ra sát khí nhưng hiện tại lại sinh ra chướng khí mù mịt, nhưng may mắn là tu sĩ vùng này đã dùng trận pháp để áp chế lại, vốn dĩ qua thời gian dài thế này thì đã có thể ổn định địa mạch rồi.” <br>Trưởng lão đầu lĩnh của Tiên Hà đảo vừa bấm niệm pháp quyết, vừa thi triển thần thông quét bay một đám yêu ma trên một số đỉnh núi mà ông ta bay qua.<br><br>Đồng thời, lão còn lẩm bẩm gì đó khi nhìn đến những vết nứt trên mặt đất cách đó mười dặm.<br><br>Những vết nứt lớn nhất đã bị nhóm tiên tu bản địa này dùng trận pháp ngăn chặn lại, nhưng mấy địa phương khác vẫn thỉnh thoảng tràn ra những làn độc sát.<br><br>Đối với bọn yêu ma trái ngược với chính tu kia, bọn chúng không đặt nặng vào việc tiềm tu tâm cảnh hay cảm ngộ thiên địa.<br><br>Tuy nhiên, sát khí tự nhiên của thiên địa này lại chính là một trong những loại linh đan diệu dược, và khi kết hợp với một số biện pháp phụ trợ bên ngoài, chúng có thể vịn vào đó để đột phá, cũng có thể tu luyện các loại thần thông của yêu ma.<br><br>Thậm chí, loại độc sát này còn có thể giúp trì hoãn kiếp số ở một mức độ nhất định.<br><br>Thế nhưng mà, loại trì hoãn này rất có thể sẽ giống như một quả cầu tuyết, ngộ nhỡ đạo hạnh không đủ, thì tiểu kiếp sẽ trở thành đại kiếp và đại kiếp sẽ phát triển thành tử kiếp.<br><br>“Hừm, trước tiên cứ giết sạch bọn nghiệp chướng này cái đã!” <br>Số lượng yêu ma quả thực là quá nhiều so với dự kiến.<br><br>Nhưng lần này, đây không chỉ là vấn đề giữa hai phe chính tà, mà còn là mặt mũi của Tiên Hà đảo.<br><br>Thế nên, dù có phải trả một cái giá thương vong nặng nề, cũng phải trừ khử sạch bọn yêu ma tại đây.<br><br>Lão nhân kia đạp mây ngũ sắc, vọt xa hơn trăm dặm so với khu vực trung tâm của các tu sĩ Tiên Hà đảo.<br><br>Còn năm vị trưởng lão khác cũng hành động tương tự, tạo thành một hình lục giác tiêu chuẩn trong phạm vi hơn hai trăm dặm theo các đường chéo nhau.<br><br> <br>Dựa vào tu vi cao siêu và phương pháp bảo vệ thân thể đặc thù, trên đường đi, họ giết luôn những con yêu ma nào có thể, nếu không thể giết thì cũng chẳng dây dưa lâu, bằng mọi giá vận dụng tốc độ cực nhanh để giết đến vị trí hiện tại.<br><br>Như tâm ý tương thông vậy, sáu vị trưởng lão của Tiên Hà đảo đồng thời đạp bước, sáu cụm mây ngũ sắc lơ lửng bay lên bầu trời, sau đó tỏa ra hào quang rực rỡ.<br><br>Một đại trận mới được mở ra, từng ráng ngũ sắc vờn quanh nơi này, hình thành nên một luồng hơi thở đang nóng bỏng dần.<br><br>Một số lượng lớn bọn yêu ma, bao gồm cả phe ẩn nấp và phe đang chiến đấu kịch liệt với tiên tu, đều trở nên cáu kỉnh hẳn, tùy ý thi triển yêu pháp thần thông của bản thân.<br><br>Một tên ma đầu giương ra đôi cánh được hình thành tử Ma khí, mang quần ma bay vọt lên bầu trời, đại chiến với bốn, năm vị tu sĩ Tiên Hà đảo.<br><br>Trong tay nó còn cầm theo một trái tim đang đập, chẳng biết là của tu sĩ nào vừa trúng chiêu.<br><br>Hiện tại, trong lúc tâm trạng càng lúc càng cảm thấy nóng nảy, rốt cuộc nó mới phát hiện ra, vầng hào quang xa xa kia đã tỏa lên như một cột lửa, lan tỏa ra sáu hướng khác nhau.<br><br>“Không ổn rồi! Các vị, chúng ta phải tranh thủ giết ra ngoài.<br><br>Bọn thất phu Tiên Hà đảo đã bày trận phép kép.<br><br>Không nên ở đây lâu hơn! Chờ đến khi Hà quang Ly hỏa thiêu đốt tới, sẽ chẳng còn ai thoát được!” <br>“Gào...!Ma chính là ma, cần gì phải lén lút rụt rè? Chỉ cần giết hết bọn tiên nhân ở vị trí đó, sẽ không còn ai điều khiển đại trận nữa thì bọn chúng chỉ tốn công dã tràng mà thôi! Gào gào gào...” <br>Một con sói xanh cực lớn chợt ngẩng đầu lên trời rồi thét dài; ấy thế mà, từng đạo sấm sét vốn dĩ đang giăng chằng chịt trên bầu trời kia lại tách ra, để lộ một vầng trăng sáng huyễn hoặc.<br><br>Vầng trăng này cũng không phải là mặt trăng thật sự, bởi vì bên ngoài dãy núi này vẫn là ban ngày.<br><br>Thế nhưng, nguyệt hoa chi lực lại thực sự phũ xuống.<br><br>Trong nhất thời, ánh trăng quét ngang qua một thung lũng rộng lớn, xua tan đi cảm giác nóng rực bên trong linh đài của quần ma.<br><br>Ngay lập tức, một đợt sóng “gầm gừ” khổng lồ bắt đầu ùa đến.<br><br>Phần đầu của con sói kia chợt biến thành hư ảo, bay đi khoảng mấy chục dặm trong nháy mắt, từ trái sang phải, giống như một màn sương mù ma quái có hình dạng của một con sói xanh.<br><br>Nó bay lượn vòng quanh một chiến trường giữa tiên tu và yêu ma.<br><br>Trong khoảnh khắc tiếp theo, không hề phân biệt đâu là tiên nhân hay ma quỷ, nó nuốt trọn mọi sinh linh của khu vực này vào miệng.<br><br>Chỉ là, ngay một khắc trước khi lớp sương mù ma quái hình đầu sói hóa thành thực chất, chợt có hàng loạt đạo hào quang ngủ sắc bay nhanh ra khỏi nơi đó.<br><br>“Ha ha ha ha ha...!Cái gì mà Vân thâm bất tri Tiên Hà đảo, Duệ ý vô song Trường Kiếm sơn.<br><br>Theo ta thấy, bọn này cũng chỉ có thế mà thôi!!! Cà uồm....” <br>Vốn dĩ vẫn còn rất nhiều bọn yêu ma đang đứng yên quan sát.<br><br>Nhưng hiện tại, sáu vị trưởng lão của Tiên Hà đảo lại bố trí thêm đại trận thứ hai, hiển nhiên là muốn khóa trận, đóng cửa, vây khốn tất cả quần ma vào trong.<br><br>Lần này, tất cả các yêu ma đều không thể ngồi yên được nữa rồi.<br><br>Trong nhất thời, giữa vầng hào quang kia lại có một lượng lớn mây đen nổi lên, bao gồm cả yêu khí ngút ngàn và ma diễm ngập trời.<br><br>Thậm chí, có những con đại yêu và ma đầu với đạo hạnh cao thâm đồng thời thi triển thần thông, muốn đảo ngược hiện tượng mây sét trên tầng không kia.<br><br>Tuy không thể tước đoạt quyền điều khiển sấm sét hoàn toàn, nhưng chúng đã có thể xé toạc đám mây sét ấy ra thành vài lỗ hỏng, sau đó lấy những cụm sét bị tách rời ra ấy để cho quần yêu ma sử dụng.<br><br>“Đì đoàng...!Ầm...” “Đì đoàng...!Đì đoàng...!Đì đoàng...” “Ầm...” “Ầm...” “Ầm...” <br>Tại thời điểm này, có ít nhất hàng chục tia chớp giáng mạnh về phía ngọn núi nơi mà Kế Duyên đang đứng.<br><br>Hiển nhiên, có rất nhiều yêu ma cũng có cái nhìn tương tự với thanh niên tuấn tú lúc trước, nghĩ rằng Kế Duyên chắc chắn là một nhân vật trọng điểm của Tiên Hà đảo trong sự kiện lần này.<br><br>Kế Duyên vẫn cầm kiếm bằng tay trái, vung tay phải lên trời, hời hợt thu thập từng tia sét vào ống tay áo.<br><br>Sau đó, những đường sét ấy lại bị Sắc lệnh Lôi chú trong trạng thái chưa phục hồi hấp thu vào, không những thế mà còn không để lọt bất cứ ánh sét nào ra ngoài.<br><br>Mặc dù chưa thể sử dụng được Lôi chú vì lần độ kiếp kia, nhưng sẽ không là vấn đề gì khi chỉ phải hấp thu vài tia sét do yêu pháp điều khiển đánh tới.<br><br>Hiện tại, Kế Duyên vẫn đang đứng trên đỉnh núi, nhìn ngắm xung quanh.<br><br><br>Tuy rằng ánh hào quang vẫn sáng rực cả bầu trời, nhưng rõ ràng là số lượng quần ma đã vượt xa so với các tu sĩ Tiên Hà đảo.<br><br>Đặc biệt là từ lúc một vài đại ma đầu ra tay sau khi ẩn nấp một thời gian, chúng có thể một mình đối đầu với nhiều tiên tu khác, còn bầy yêu và quần ma dường như cũng không còn kiêng kỵ các tu sĩ của Tiên Hà đảo như lúc đầu nữa.<br><br>“Hừm!” <br>Hừ lạnh một tiếng, Kế Duyên vẫn giữ yên cánh tay trái của mình, xoay nhẹ tay phải một cái rồi nắm lấy phần chuôi của Thanh Đằng kiếm.<br><br>Ngay sau đó, hắn rút kiếm ra.<br><br>Keng...!<br>Tiếng kiếm reo trong trẻo truyền khắp mọi nơi; trong chốc lát, kiếm quang lóe lên như ánh tuyết.<br><br>“Gào...!Ẳng...” <br>Con sói khổng lồ đang gầm thét trên đỉnh núi kia chợt im bặt.<br><br>Bởi vì, nó đang phải đối chiến với ba vị tu sĩ Tiên Hà đảo, thế nên lập tức bị tiên kiếm chém đầu mà không có bất cứ phòng bị nào.<br><br>Một đường chỉ máu đột ngột xuất hiện ngay phần cổ của con sói khổng lồ.<br><br>Sau đó, đầu sói to lớn từ từ trượt xuống vực sâu bên dưới trước khi xác sói to lớn cũng vì thế mà rơi xuống, va đập vào mặt đất tạo ra tiếng chấn động đùng đùng.<br><br>Kế Duyên biết rằng mình không thể tùy ý ra tay, không chỉ vì pháp lực bản thân có hạn, mà còn bởi vì hắn biết rằng: khá nhiều trong số bọn yêu ma cứ nghĩ hắn là kẻ tọa trấn cho Tiên Hà đảo, thế nên đều âm thầm đề phòng hắn.<br><br>Nhưng điều này không có nghĩa là hắn không thể ra tay.<br><br>Ngược lại, hắn không chỉ phải xuất chiêu, mà chiêu pháp này phải mang theo sức mạnh lôi đình.<br><br>Bằng không, sẽ không đủ sức chấn nhiếp tất cả bọn tà ma.<br><br>Hiện tại, hắn đang tìm kiếm những “mục tiêu chủ chốt” trên chiến trường, đa phần là bọn yêu ma lợi hại và đang dây dưa với các tu sĩ Tiên Hà đảo.<br><br>Và khoảnh khắc tiếp theo, Kế Duyên cứ rút tiên kiếm trong trạng thái đã tích tụ đủ pháp lực ra, cứ thế mà trảm.<br><br>Nhờ vào quá trình lần lượt tụ lực - lần lượt ra tay thế này, liệu có ai kháng cự nỗi sự sắc bén của tiên kiếm chứ? <br>Kế Duyên liên tục xuất chiêu vài lần, chẳng có con yêu ma nào đủ khả năng chống đỡ.<br><br>Về cơ bản, mục tiêu trúng phải nhát kiếm của Kế Duyên không hề bị thương gì hết, vì cả thân và hồn đều bị hủy diệt sạch sẽ rồi.<br><br>Trước tình cảnh này, dưới cái nhìn của một số yêu ma cẩn thận, trông có vẻ như Kế Duyên vẫn chưa ra tay toàn lực.<br><br>Hành vi của hắn giống như đã quá chán nản với việc đứng bên cạnh quan sát, thế nên thỉnh thoảng xuất nhẹ một kiếm, lấy nhẹ một cái mạng, thế thôi! <br>Điều này khiến cho sự kiêu ngạo của yêu ma đột nhiên giảm xuống.<br><br>Đặc biệt là bọn đại yêu và đại ma kia, chúng đã dần tỉnh táo lại sau quá trình chém giết lâu dài, thế là thầm muốn từ từ rút lui.<br><br>Những tia sét đánh về phía Kế Duyên ban nãy chỉ là đòn thăm dò, sau đó trông thấy cái cách mà hắn tùy ý thu lấy sấm sét, rồi lại gặp cảnh Kế Duyên bắt đầu ngẫu nhiên ra tay sau đó, trông tựa như hắn bị sấm sét quấy rối nên mới bực bội xuất chiêu.<br><br>Nên kể từ đó, chẳng có con yêu ma nào dám tấn công về phía Kế Duyên.<br><br>Đây là một nỗi sợ hãi âm thầm không tên.<br><br>Điều này giống như một ý tưởng ngây thơ vậy, cứ như đừng nên làm thế để không phải chọc giận đến Kế Duyên.<br><br>Ở phạm vi cách Kế Duyên xa hơn một chút, có rất nhiều đại yêu đang gầm thét, thi triển tà pháp ngút trời, ngoài việc chống lại thần thông và pháp bảo của các tiên tu, mục đích chính của chúng là phá vỡ trận pháp của tu sĩ Tiên Hà đảo.<br><br>Đặc biệt hơn, sáu vị trưởng lão của Tiên Hà đảo bắt đầu thi triển thần thông, chậm rãi đẩy mạnh từ phía bên ngoài xa tít vào tận bên trong, không những thế mà còn bắt đầu tích tụ dần một luồng khí Ly hỏa mang sắc màu hào quang yên lành.<br><br>Trên khắp các chiến trường, có cưỡi gió, điều khiển lửa, kiểm soát sấm sét, tận dụng đất đai...!lại có thiên quang phổ chiếu, núi non sụp đổ...!<br>Phạm vi trong vòng vài trăm dặm đều là chiến trường của tiên tu và bầy yêu ma.<br><br>Có nhóm giao đấu nhau trên đất bằng hay những ngọn núi, có kẻ cấp bách bay lên trời rồi bị đối thủ đuổi theo...!Vinh quang và sự sắc bén cùng nhau tồn tại, tiếng gào thét và gầm rống cùng nhau vang lên.<br><br>Một tên ma đầu đang vỗ đôi cánh dơi trông tựa như một làn khói mù nhanh chóng lượn lờ giữa các rặng núi, vừa đấu pháp với các tu sĩ Tiên Hà đảo, vừa trao đổi chóng vánh với các yêu ma khác.<br><br> <br>“Sáu tên tiên tu vừa bay lên kia còn đang ở tít phía ngoài xa.<br><br>Miễn là chúng ta có thể gây hỗn loạn rồi đánh nát trận thế từ bên trong, sau đó tập trung vào một kẻ nào đó trong sáu gã ấy, thế là có thể phá trận mà ra.” <br>“Tiền đề là người kia vẫn chưa ra tay.<br><br>Hay là, chúng ta nên ưu tiên tiêu diệt kẻ đó trước nhỉ?” <br>Một nữ yêu với làn yêu khí trông như sương máu bay đang điều khiển yêu phong bay đến cạnh gã, nhìn Kế Duyên nơi xa bằng ánh mắt có phần kiêng kỵ.<br><br>Ở khoảng cách xa đến vậy, bọn họ chỉ có thể nhìn thấy núi non mà không thể nhìn rõ dáng người của Kế Duyên.<br><br>Thế nhưng bọn chúng đều biết rằng, người cầm kiếm kia vẫn đang đứng trên đỉnh núi ấy, bất động từ đầu trận đến bây giờ.<br><br>Nói đến đây, dường như nữ yêu kia vừa nghĩ ra một điều gì đó.<br><br>“Bắc Mộc đâu? Tại sao đến lúc này rồi mà y còn chưa ra tay? Chẳng phải y nói, cần chờ thêm một vài tiên tu lợi hại đến rồi tóm gọn một lần à? Giờ Tiên Hà đảo đã đến, còn y nơi đâu?” <br>Gã ma đầu mang cánh dơi cười chế giễu: <br>“Giờ còn chưa ta tay, hoặc là trốn kỹ để chờ chúng ta lưỡng bại câu thương, hoặc là co giò bỏ chạy từ sớm rồi.<br><br>Bọn Bắc ma ấy nói chuyện, ngươi chỉ nên tin ba phần!” <br>“Còn ngươi thì sao? Có thể tin lời ngươi bao nhiêu phần?” <br>Gã ma đầu kia chỉ cười gằn mà không trả lời, lại liên tục dẫn Ma khí vào vết nứt trên mặt đất.<br><br>“Không phải chỉ có tiên nhân mới biết bày trận!” <br>Cùng lúc đó, dường như cũng có từng đạo quỷ ảnh vây lấy khu vực xung quanh của những khe nứt địa mạch lớn nhỏ.<br><br>Trong khoảnh khắc tiếp theo...!<br>“Đùng”, “Đùng”, “Đùng”, “Đùng”...!<br>Một lượng lớn sát khí của địa mạch vốn đã được hòa hoãn từ trước đột ngột bùng lên tận trời, tựa như một ngọn núi lửa phun trào mang theo ngút ngàn khói đen vậy.<br><br>“Ầm ầm...” <br>Mai Hoa trận từ môn phái chi thứ của Tiên Hà đảo lập tức bị phá nát, chìm ngập giữa dòng sát khí.<br><br>Trận pháp này đã bị phá nát thành từng mảnh nhỏ.<br><br>Đang phải chém giết bầy yêu ma hoặc chống cự lại trước sự phản công của chúng, hàng loạt các tu sĩ Tiên Hà đảo bất chợt nghe thấy một âm thanh tựa như trời long đất lở đến từ mặt đất, thế là vô thức cúi đầu nhìn xem.<br><br>“Không xong rồi!” “Tránh ra nhanh lên!” <br>“Tránh ra...” <br>Dù là dùng tiên pháp độn quang hay thần thông bảo vệ tính mạng, từng vầng hào quang đều bỏ chạy ngay lập tức.<br><br>Một vài tu sĩ có tu vi thấp và đa số bọn quần ma đang dây dưa với họ nên phản ứng chậm hơn, thế là đồng loạt nổ tung trong phút chốc vì bị độc sát nhấn chìm.<br><br>Luồng độc sát ấy xé rách vầng hào quang bên trong đại trận của Tiên Hà đảo trong thoáng chốc, sau đó đánh nát các cụm mây sấm sét, cuối cùng xông thẳng lên bầu trời.<br><br>“Ầm ầm, đùng...” <br>Toàn bộ bầu trời bị một cơn sóng phủ kín, tựa như một cơn chấn động không ngừng.<br><br>Giữa luồng sát khí cuồn cuộn kia, có những tia ráng ngũ sắc thoát ra, cũng có yêu quang từ bên trong bay ra.<br><br>Nhưng rõ ràng, dù là tiên - yêu - ma đều gánh chịu ảnh hưởng nghiêm trọng từ sức mạnh nghiền nát này, thế nên chỉ tập trung nối liền nhau mà bay lên, không hề giao chiến với nhau nữa.<br><br>“Ngay lúc này, đi thôi!” <br>Một số ma đầu và đại yêu đã chờ đợi thời khắc này từ lâu, bèn vội vàng men theo cột trụ sát khí kia mà bay lên bỏ chạy....<br><br>"]