["<br>","<br>Dù phi chu vượt giới của Huyền Tâm phủ chỉ là món đồ chơi khi đặt cạnh cự thú Thôn Thiên của Nguy Mi Tông, nhưng đối với người thường thì nó vẫn là một con quái vật khổng lồ khó lường.<br>Trong hai ngày này, Kế Duyên và đám người Ngọc Hoài Sơn đều đã đi qua tất cả những nơi có thể đi dạo.<br><br>Bây giờ bến Đỉnh Phong cũng chẳng còn gì hay ho nữa, vì vậy bọn hắn chuẩn bị đi lên phi chu luôn.<br>Phi chu lơ lửng bên ngoài bến cảng của bến Đỉnh Phong, giống như một con thuyền lớn neo đậu trên dòng sông.<br><br>Chẳng qua là nước sông đổi thành mây mù dày đặc, tựa như một con thuyền đang bay vậy.<br>Những đám mây và sương mù này vốn dĩ được dùng để che đi một bộ phận của đại trận trên bến Đỉnh Phong.<br><br>Và thứ hai, nó là để ngăn một số người sợ độ cao nhìn thấy vực thẳm bên dưới khi họ lên thuyền.<br><br>Theo Kế Duyên, điều này rất có tính người.<br>Tới gần bên ngoài bến cảng, đoàn người đã gặp được không ít tiên tu, tinh quái, phàm nhân và thậm chí là yêu vật đang ngồi bên trong để chuẩn bị lên phi chu.<br><br>Một tấm ván cực lớn đang vắt ngang giữa phi chu và vách núi của bến cảng.<br>Ngoại trừ những người muốn lên thuyền, số người rời thuyền cũng khá nhiều.<br><br>Bên cạnh đó, còn có những tinh quái cao to vạm vỡ đang khiêng những chiếc rương chứa hàng hóa còn lớn hơn bản thân chúng gấp hai lần.<br><br>Mỗi một bước đạp trên mặt đất đều cảm thấy cực kỳ nặng nề.<br>Ở lối vào phi chu, có một vài tên tu sĩ Huyền Tâm phủ mặc pháp bào màu vàng đang đứng.<br><br>Nơi đây còn có một con tiên thú giống chó màu xám, đầu mọc ra bốn cái tai, ngồi xổm thôi cũng cao hơn con người.<br><br>Nó ngồi ở cửa vào phi chu, ánh mắt nhìn tới nhìn lui đám khách vãng lai chuẩn bị lên thuyền, nhưng hễ mở một mắt thì lại nhắm một con mắt khác.<br>“Ha ha, thì ra Tiên phủ cũng biết mắt nhắm mắt mở nữa đấy.”<br>Nghe thấy lời này của Cư Nguyên Tử, hàng tiểu bối như Ngụy Nguyên Sinh và Thượng Y Y đều có chút không hiểu.<br><br>Nhưng những tu sĩ như Kế Duyên, Cừu Phong, Dương Minh lập tức biết lão đang nói gì.<br><br>Dương Minh suy nghĩ một lúc, cảm thấy mình vẫn nên giải thích với lão Chân nhân lâu ngày không ra khỏi cửa này một chút.<br> <br>“Cư chân nhân có điều không biết.<br><br>Bến đò Tiên gia như bến Đỉnh Phong này đã phát triển cực kỳ mạnh mẽ.<br><br>Bến Đỉnh Phong bây giờ quả thực là hoàn toàn khác với một, hai trăm năm trước.<br><br>Những người hiểu lễ nghĩa trong thế hệ tu hành như tiên, yêu, ma, Phật, người, quỷ, tinh, linh đều cần một nơi bổ sung cho nhau.”<br>Ánh mắt Dương Minh nhìn theo từng người đi đường đang đi qua hoặc vừa mới vượt lên trên, tiếp tục nói.<br>“Vì vậy, dưới tình huống này, mặc dù khí tức của một ít yêu hoặc ma có chút không đúng, nhưng nếu không phải quá mức thì sẽ không bị kiểm tra quá kỹ lưỡng.<br><br>Dù gì đi nữa, trong số những tiên tu hay Phật tăng thì cũng có lúc bọn họ bị nghiệp chướng quấn thân đấy.”<br>Kế Duyên rất thích nhìn thấy sự phát triển này.<br><br>Một khu bến cảng được người tu tiên cai quản chắc chắn sẽ có nề nếp trật tự vững chắc, nói không chừng còn ảnh hưởng đến nhiều yêu ma hơn.<br><br>Đây chưa hẳn đã là chuyện xấu.<br>Những vật đưa đò vượt giới này, nói thẳng ra cũng chỉ là một loại phương tiện giao thông công cộng đặc thù.<br><br>Đã như vậy, thế lực tiên đạo quản lý các loại phương tiện đó cũng nên thu lấy lợi nhuận vì cái mà mình đã bỏ ra.<br><br>Về điểm này, dù người tu tiên nghĩ như thế nào đi chăng nữa, tóm lại cũng chính là vì thu lợi, nhưng khó tránh khỏi có chút giống thương nhân.<br>Vì vậy, cách tốt nhất là không “thu phí” gì gì đó lúc lên và xuống thuyền, mà phần lớn là thanh toán “phí thuyền” trong chợ phiên; tất nhiên, sẽ giao cho người ở núi Nguyệt Lộc.<br><br>Sau đó, bọn họ sẽ kết toán với các tiên tu ở các phương tiện vượt giới.<br><br>Làm như vậy sẽ tốt hơn nhiều, cũng dễ dàng hơn.<br>Đám người Kế Duyên nắm lệnh phù trên người, giống như một loại vé tàu.<br><br>Tu sĩ Huyền Tâm phủ sẽ không phân biệt yêu tà có tội ác tày trời hay không; thay vào đó, bọn họ sẽ xem xét tình trạng của vé tàu.<br><br>Còn nếu phàm nhân lên thuyền thì chỉ cần không quá mức vô lễ, bọn họ thật sự sẽ mắt nhắm mắt mở cho qua.<br>Tốc độ của cả đám không nhanh.<br><br>Lúc tới gần ván cầu, có mấy vị tu sĩ của Huyền Tâm phủ đã nhận ra những người tiên tu đặc thù của Ngọc Hoài Sơn.<br><br>Tuy rằng Ngọc Hoài Sơn chỉ là một cái phúc địa ở phía nam Vân Châu, nhưng dầu gì nơi đó cũng là thế lực tiên tu chính thống có danh tiến.<br><br>Hơn nữa, trong đám người đi tới rõ ràng còn có cao nhân.<br><br>Vì vậy, mấy vị tu sĩ Huyền Tâm phủ cũng hành lễ trước về phía Ngọc Hoài Sơn khi bọn hắn tới một khoảng cách thích hợp.<br>“Nhiều năm không gặp các vị đạo hữu Ngọc Hoài Sơn, hoan nghênh chư vị đạo hữu lên thuyền!”<br>“Chư vị đạo hữu Huyền Tâm phủ khách khí rồi!”<br>Kế Duyên cũng đáp lễ như đám người Ngọc Hoài Sơn, và hắn tự thấy mình cũng không cần phải nhảy ra nói ta đây không thuộc Ngọc Hoài Sơn làm gì.<br><br>Ánh mắt hắn khẽ đảo qua tiên thú ở bên cạnh.<br><br>Có lẽ Hồ Vân sẽ rất ghét bỏ loài tiên thú này cho mà xem.<br>Vào khoảnh khắc Kế Duyên nhìn nó, tiên thú bốn tai này vốn đang khép hờ hai mắt, thoáng cái mở to mắt ra, ngay cả lỗ tai cũng dựng đứng lên.<br><br>Có thể thấy lỗ tai nó hơi run run, ánh mắt cũng lóe sáng.<br><br>Nó nhìn Cư Nguyên Tử và Kế Duyên, sau đó lại nhìn Kế Duyên kỹ hơn, nhưng cũng không phát ra âm thanh gì.<br>“Tứ Thính đạo hữu, có chuyện gì sao?”<br>Ánh mắt của Tiên thú vẫn nhìn hướng mà đám Kế Duyên rời đi, sau đó mở miệng nói tiếng người.<br>“Bên trong nhóm Ngọc Hoài Sơn có vị tiên trưởng không mang ngọc bội, trên thân rất náo nhiệt.<br><br>Ta nghe như có rất nhiều thanh âm cãi nhau, sợ hãi, thán phục.<br><br>Chắc hẳn người ấy nuôi không ít tiểu tinh quái.<br><br>Sau lưng lại có một thanh Tiên kiếm không hề hiển lộ kiếm ý.<br><br>Hơn nữa, ngoài những âm thanh ầm ĩ cãi lộn đó, quanh thân vị tiên trưởng này còn có tiếng nước suối trên núi chảy róc rách, có làn gió êm dịu, gần như sạch sẽ không chút tỳ vết.<br><br><br>Ta chưa bao giờ có loại cảm giác này...”<br>“Tứ Thính” không phải là một cái tên mà là một dòng họ, dùng để chỉ một loài yêu thú hiếm có.<br><br>Tứ Thính thú trong Huyền Tâm phủ đều dùng họ “Tứ Thính”, lấy một cụm chữ độc nhất làm tên.<br><br>Ví dụ như trước mắt chính là “Tứ Thính Tu” nên được gọi là “Tứ Thính đạo hữu”, cũng giống như “Hạc đạo hữu” ở Ngọc Hoài Sơn vậy.<br>“Sạch sẽ không chút tỳ vết?”<br>Tu sĩ Huyền Tâm phủ hiển nhiên cũng quay đầu nhìn về phía phi chu, dường như cũng chưa hiểu được thâm ý trong đó.<br><br>Tứ Thính bên cạnh gật đầu nói tiếp.<br>“Ta đã từng gặp không ít người có đạo hạnh cao tuyệt, cũng nhiều lần nhìn không thấu các vị kia, nhưng vị tiên trưởng này lại mang đến cho ta một cảm giác còn đặc thù hơn nữa.<br><br>Đó chính là thế hệ tu chân.”<br>Tu tiên và tu chân chỉ khác nhau một chữ, dù ở tu hành giới cũng bị giả mạo khá nhiều nhưng nếu do chính Tứ Thính nói ra, ý nghĩ tất nhiên sẽ khác hẳn.<br>Hơn nữa, tiên khí chính là bảo vật trấn môn của tất cả các tiên môn.<br><br>Tiên khí có tư tưởng và sở thích riêng của mình.<br><br>Thậm chí, linh tính của nó còn không thua một người tiên tu bình thường.<br><br>Hơn nữa, còn có loại linh khí hóa hình nữa đấy.<br><br>Ngoại trừ đời chủ nhân đầu tiên, tiên khí thường rất hiếm khi nhận chủ lần nữa, chẳng qua chỉ nhớ nhung tình bạn cũ rồi ẩn núp nơi tông môn mà thôi.<br>Chỉ có một vài trường hợp đủ điều kiện để mang theo tiên khí đi ra bên ngoài, cũng không phải chỉ có thể dùng một từ “phi phàm” để miêu tả hết được.<br>Nghe Tứ Thính nói như vậy, tu sĩ Huyền Tâm phủ cũng thoáng suy nghĩ.<br>...<br>Ở trên phi chu rất náo nhiệt, cũng có các cửa hàng mặt tiền và phiên chợ nhỏ, lại còn có một vài điểm đặc sắc của khu vực khác.<br><br>Những phàm nhân buôn bán trên thuyền thỉnh thoảng sẽ dùng tiếng địa phương thét to một hai câu, mời các vị tiên tưởng hay phàm nhân mới lên thuyền đi vào cửa hàng của bọn họ.<br>Tuy thế gian này được những người tu hành giáo dục và cảm hóa, chữ viết tương tự, các nơi cũng có thể trao đổi bằng tiếng phổ thông, nhưng khẩu âm của những địa vực cách xa nhau vẫn có sự khác biệt rất lớn.<br><br>Thế nên, chẳng có gì đáng ngạc nhiên khi gặp tiếng địa phương của từng người khác nhau tại đây.<br><br>Nhưng dù là tiếng địa phương hay phổ thông, đa phần là Kế Duyên đều có thể hiểu được.<br>Một số người trên phi chu ở đây có thể âm thầm nói tiếng địa phương với nhau, và mật độ phương ngữ mà họ dùng nhiều đến nỗi Kế Duyên không thể hiểu được.<br><br>Vì vậy, Kế Duyên liên tục cau mày.<br><br>Trước đây hắn từng nghĩ rằng, tập quán ngôn ngữ ở mọi nơi đều không quá khác nhau; ngay cả khi hắn gặp đội tàu tìm kiếm Tiên Hà Đảo trên Đông Hải cũng vậy, tuy khẩu âm hơi nặng nhưng cũng có thể giao tiếp được.<br>Ngụy Nguyên Sinh và Thượng Y Y cũng nghe không hiểu.<br><br>Mấy tu sĩ trẻ tuổi nhìn nhau ngơ ngác.<br><br>Sau đó, Ngụy Nguyên Sinh hỏi thẳng Cừu Phong ở bên cạnh.<br>“Sư phụ, bọn họ nói gì vậy ạ?”<br>“Đúng vậy, hoàn toàn nghe không hiểu luôn á.”<br>Thực ra Cừu Phong cũng không rõ lắm.<br><br>Y cũng không mấy khi rời khỏi Vân Châu, đành phải nhìn sư huynh mình.<br><br>Mà sư huynh của y cũng chỉ là kẻ tám lạng người nửa cân.<br><br>Vì thế, Cư Nguyên Tử phải giải thích.<br>“Cách đây rất lâu, Vân Châu từng được cai quản bởi một vương triều siêu cấp, kể cả Thần đạo cũng vậy.<br><br>Trong quá trình từ từ khai khẩn Vân Châu, vương triều này do mâu thuẫn tích tụ theo thời gian mà xảy ra nội loạn.<br><br>Nhưng sau khi vương triều ấy sụp đổ, người dân Vân Châu vốn dĩ đã có một nguồn gốc nhất lưu, cộng với quyền hành thống nhất trăm ngàn năm và bộ ngôn ngữ của tổ tiên đã ăn sâu bén rễ trong ký ức.<br><br>Dù bản thân họ không biết về đoạn lịch sử xa xưa kia, tuy ngôn ngữ ngày nay có nhiều khác biệt, nhưng về cơ bản vẫn giống nhau.<br>Nhưng nếu qua khỏi Vân Châu, đôi khi sẽ có sự khác biệt rất lớn về tiếng địa phương.<br><br> <br>Tất nhiên, tiếng phổ thông theo nghĩa thông thường vẫn khá tương đồng.”<br>Không chỉ có đám người Ngụy Nguyên Sinh thụ giáo những lời này, mà ngay cả Kế Duyên cũng mới biết.<br><br>Trong số những tin tức mà hắn đã từng tiếp xúc qua, các tư liệu ấy không hề nhắc đến chuyện này, hoặc có đề cập đến nhưng lại không ghi đầy đủ.<br>Khi đi vào phòng khách trong phi chu của mình, cả đoàn người, ngoại trừ Cư Nguyên Tử, đều rất hiếu kỳ.<br><br>Ngay cả Kế Duyên cũng vậy, chỉ là hắn không thể hiện lên trên mặt mà thôi.<br>Phi chu là một loại pháp khí cực lớn, bên trong đúng là có càn khôn.<br><br>Chiếc phi chu này của Huyền Tâm phủ cũng giống như mấy cái khác, bên trong còn lớn hơn bên ngoài rất nhiều.<br><br>Bên trong khoang thuyền chia làm nhiều tầng, có tất cả các công dụng vô cùng kỳ lạ.<br><br>Khu vực dành cho người ở phần lớn nằm ở khu vực thân thuyền.<br>Theo điểm này, diện tích sử dụng thực tế của phi chu nhỏ hơn phần lưng cự thú Thôn Thiên nhiều, nhưng cũng không chênh lệch nhiều như kích thước của hai bên.<br>Kế Duyên hết nhìn đông nhìn tây một hồi rồi mới đến nơi ở của mình.<br><br>Hắn có thể hiểu vì sao nơi này gọi là phòng khách mà không gọi là khoang thuyền.<br><br>Nơi này là một tòa kiến trúc có tường có tiểu viện, còn lớn hơn cả Cư An Tiểu Các của hắn.<br>Một vị Chân nhân của Ngọc Hoài Sơn ở phía trước vung nhẹ tấm lệnh phù về phía tiểu viện.<br><br>Trong nội viện hiện ra một đạo pháp quang mông lung.<br><br>Cửa sân cũng tự động mở ra, bên trong còn có hoa, có bàn, có cây cảnh.<br>“Cũng không tệ lắm, mọi người vào phòng mình nghỉ ngơi đi.<br><br>Muốn ra vào thì chỉ cần lệnh phù trên người là được.”<br>“Vâng!” “Vâng!”<br>Các đệ tử đáp lời, xong cực kỳ hào hứng đi tìm nơi ở của mình.<br><br>Các sư huynh đệ cùng nhau đi tìm phòng, nhưng đều rất thức thời chỉ tìm những căn ở bên ngoài, còn ở phía trong thì để lại cho các trưởng bối.<br>Một ngày sau, Kế Duyên đang nằm tu hành trên giường, bỗng cảm thấy chung quanh khẽ chấn động.<br><br>Mặc dù thanh âm rất nhỏ, khó có thể nghe thấy đối với phàm nhân, nhưng hắn lại nghe rất rõ ràng.<br>Động tĩnh này chứng tỏ một chuyện, đó là phi chu vượt giới của Huyền Tâm phủ đã bắt đầu rời cảng bay lên không rồi.<br>Kế Duyên lập tức rời giường đứng lên.<br><br>Lúc mở cửa, hắn nhìn thấy Cư Nguyên Tử và những tu sĩ được xưng tụng ở hàng Chân nhân của Ngọc Hoài Sơn cũng đang đi ra.<br>Cừu Phong còn gọi cửa gian phòng của Ngụy Nguyên Sinh.<br>“Nguyên Sinh, phi chu xuất phát rồi, muốn ra xem không?”<br>“Sao ạ? Giờ luôn ạ? Con ra đây!” “Ta cũng đi, ta cũng đi!”<br>Các đệ tử cũng rối rít đi ra ngoài, sau đó cùng với các trưởng bối dùng pháp Súc địa đi thật nhanh đến boong tàu của phi chu.<br>Ở ngoài xa, phiên chợ trên bến Đỉnh Phong vẫn hối hả như trước.<br><br>Mà bên này, phi chu chậm rãi bay lên.<br><br>Phía dưới mây mù như sóng vỗ vào đáy thuyền, sau đó cùng tách ra hai bên.<br>Những ngọn núi trong dãy Nguyệt Lộc hiện ra trong lớp sương mù mênh mông.<br><br>Ở thời điểm phi chu bay lên cao một chút, cảm giác lúc ấy lại tựa như trong lòng có gì đó hụt hẫng vì rời xa cảnh đẹp tựa trong tranh này.<br><br>"]