["<br>","<br>\"Kế tiên sinh...\" <br>\"Tiên sinh chớ trách, là Vương Lập sơ ý...\" <br>Thấy dáng vẻ cúi đầu nhận sai của hai người, Kế Duyên khẽ lắc đầu thở dài.<br><br>Một người một thần vậy mà cũng không nghe ra ẩn ý trong nửa câu đầu của hắn hoặc là có thể cả hai đang giả bộ hồ đồ.<br><br>\"Kế tiên sinh, người nói thử xem tên họ Vương ngốc này, y nghĩ bản thân mình làm từ sắt thép đấy à.<br><br>Nếu không phải ta lúc nào cũng đưa đồ ăn ngon vào đây, nói không chừng lúc này y cũng chỉ da bọc xương mà thôi.<br><br>Sức lực để nói chuyện còn không có, ấy thế mà còn lớn tiếng với ta.<br><br>Hừ!\" <br>Vương Lập chột dạ, không dám nhìn Trương Nhụy.<br><br>Y chỉ có thể nhìn Kế Duyên, hy vọng Kế tiên sinh có thể hiểu cho mình.<br><br>Kế Duyên nhìn hai người trong phòng giam, bỗng nhiên bật cười.<br><br>\"Không bằng như vậy đi, để Kế mỗ cùng ngồi tù với ngươi.<br><br>Ta nhất định sẽ bảo vệ ngươi an toàn, được không?\" <br>Ánh mắt Kế Duyên đảo qua Vương Lập và Trương Nhụy.<br><br>Hai người đều ngẩn người, trong lúc nhất thời không kịp phản ứng.<br><br>Một lúc lâu sau, Trương Nhụy mới kinh ngạc nói.<br><br>\"Kế tiên sinh, người, ngồi tù với y sao? Người có nghiêm túc không vậy?\" <br>\"Đúng vậy Kế tiên sinh, trong lao cũng không quá thoải mái đâu!\" <br>Kế Duyên khẽ cười.<br><br>\"Kế mỗ đã từng sống ở những nơi còn bất tiện hơn ở đây.<br><br>Hơn nữa Kế mỗ cũng không phải không có việc gì làm.\" <br>Lúc Vương Lập và Trương Nhụy còn đang ngây người, Kế Duyên bước tới gần phòng giam hơn một chút, mở cửa lao rồi đi vào bên trong, sau đó lại khóa trái cửa lại.<br><br>Hắn cẩn thận quan sát cách bày biện ở bên trong nhà lao.<br><br>Một chiếc giường làm bằng đất cao hơn tám thước; ở giữa phòng có bàn thấp và giá cắm nến; phía trên cao của một vách tường còn có cửa sổ nhỏ, rộng chừng một cánh tay, cao cỡ một bàn tay.<br><br>Tuy đây là phòng giam dành cho hai người, nhưng Vương Lập lại được ở riêng một mình.<br><br>\"Ha ha, nơi này cũng không tệ lắm!\" <br>Trương Nhụy và Vương Lập hai mặt nhìn nhau, xem ra Kế tiên sinh rất nghiêm túc, chỉ có thể nói là cao nhân làm việc thì thường nhân nhìn không thấu.<br><br>Đêm đã về khuya, Trương Nhụy cũng đã rời đi từ lâu.<br><br>Lúc này trong phòng giam của Vương Lập cũng chỉ còn y và Kế Duyên.<br><br>Vương Lập nằm trên bàn thấp, dù thế nào cũng không ngủ được.<br><br> <br>Y cẩn thận nhìn phía bên kia cái bàn.<br><br>Ở nơi đó, Kế Duyên đang nằm nghiêng ngủ say, hít thở đều đều.<br><br>Vương Lập muốn gọi Kế Duyên một tiếng, nhưng lại không dám thật sự đánh thức Kế tiên sinh.<br><br>Thật lâu sau, y chỉ có thể nhắm mắt lại, bắt buộc mình phải đi ngủ.<br><br>Chẳng qua, mặc dù có Kế Duyên ở đây làm cho Vương Lập hơi khẩn trương một chút, nhưng cũng khiến y cảm thấy rất an tâm.<br><br>Hơn nữa, trên người Kế Duyên còn có một cỗ thanh khí thật bình yên.<br><br>Chưa đến một khắc sau, Vương Lập đã ngủ thiếp đi.<br><br>Đợi đến lúc Vương Lập ngủ say, Kế Duyên mở mắt ra, nhìn về người kể chuyện đang nằm trên bàn.<br><br>Khí tượng kia nhìn qua thì giống như đang ở trong mộng, nhưng cũng không phải một giấc mộng bình thường.<br><br>Kế Duyên mở hai mắt lớn hơn, triển khai pháp nhãn, cẩn thận xem xét một tầng bạch quang nhàn nhạt mơ hồ hiện ra trên người Vương Lập.<br><br>Bạch quang này có hơi khác nhân hỏa khí một chút.<br><br>Điều này làm cho Kế Duyên cảm thấy vô cùng lạ lẫm.<br><br>Có chút ý tứ! <br>Kế Duyên suy nghĩ hồi lâu nhưng vẫn tìm không ra một định nghĩa thích hợp.<br><br>Phải biết rằng đã qua ba mươi năm, hiện giờ hắn cũng không phải là một kẻ mù tịt vừa bước vào con đường tu hành, dù vẫn chưa biết rất nhiều thứ nhưng hiểu biết cũng không phải là ít.<br><br>Tầng ánh sáng trên người Vương Lập cũng không có tác dụng phòng hộ gì cả, càng không phải là Hạo nhiên chi khí.<br><br>Mà nhân hỏa khí vẫn còn ở bên ngoài, hiện ra màu đỏ, nhiều nhất ở phần đỉnh đầu hai vai, không có dán chặt vào thân thể như vậy.<br><br>Nhưng tầng ánh sáng này rốt cuộc là cái gì, hình như không có tác dụng? <br>Lâu lắm rồi mới có một chuyện làm khó được đôi mắt của hắn.<br><br>Đặc biệt là Vương Lập chỉ là một phàm nhân và còn là một quân cờ hư ảo trên bàn cờ nữa.<br><br>Hả? Quân cờ hư ảo? <br>Kế Duyên trong lòng khẽ động, lập tức hô ứng ý cảnh quân cờ, giữ nó trong tay.<br><br>Hắn muốn nhờ việc này để có thể cảm ứng thật cẩn thận, đồng thời cũng đổi góc độ suy nghĩ về tầng bạch quang này.<br><br>Bản thân nó chưa chắc đã có gì đó thần dị đâu.<br><br>Thật lâu sau, Kế Duyên lại nheo mắt lại.<br><br>Hắn đã tìm ra một chút môn đạo rồi.<br><br>Tầng bạch quang nhàn nhạt trên người Vương Lập khá giống tình huống nào đó.<br><br>Ví dụ như một gian phòng thắp đèn nhưng đóng cửa lại, khe hở ở cửa thường sẽ lộ ra một dải ánh sáng bên trong.<br><br>Chẳng lẽ giấc mộng của Vương Lập lại đặc thù như vậy? <br>Lòng hiếu kỳ của Kế Duyên nổi lên.<br><br>Tình huống trước mắt dường như là do giấc mộng của Vương Lập, mà cũng không giống lắm.<br><br>Chẳng qua hắn thật sự không giỏi thuật nhập mộng, hoặc có thể nói là hắn căn bản không hiểu phương pháp nhập mộng, ngay cả các quỷ thần báo mộng cũng giỏi hơn hắn một chút.<br><br>Nhưng quỷ thần báo mộng không giống với việc đi vào giấc mộng của Tiên đạo.<br><br>Cấp bậc của việc nhập mộng thực ra rất cao đấy.<br><br>Nói là đi vào giấc mơ, nhưng thực ra lại coi trọng cảnh giới nhập nhân tâm.<br><br>Đối với người thi pháp, yêu cầu về tinh thần lực và nguyên thần ngưng thực đều cực cao.<br><br>Ở một mức độ nào đó, việc này khá giống với Thiên Ma chi pháp.<br><br>Còn báo mộng chỉ là dùng ý thức của người thay vào hoàn cảnh của người báo mộng mà thôi.<br><br>Kế Duyên tự cảm thấy mình ở phương diện tinh thần tuyệt đối cường hãn.<br><br>Uy lực của kiếm thế nghiêng trời mạnh như vậy, hai phần là nhờ Thanh Đằng tiên kiếm lợi hại, tám phần là nhờ công lao đến từ tâm thần và ý cảnh của bản thân hắn.<br><br>Nhưng vấn đề cũng xuất hiện.<br><br>Nguyên thần của hắn đủ mạnh để đi vào trong lòng phàm nhân, nhưng đó chỉ là phá vỡ rào cản một cách thô bạo.<br><br>Nếu thật sự làm như vậy, hoặc là Vương Lập không tỉnh lại, hoặc là y tỉnh lại nhưng sẽ biến thành kẻ ngốc.<br><br>Sau khi suy nghĩ một lúc, thật sự thì hắn vẫn cảm thấy tò mò không thôi.<br><br>Vì vậy, hắn âm thầm thi pháp, ý cảnh hiện ra Thiên Địa Hóa Sinh.<br><br>Kế Duyên thử phương thức ôn hòa nhất để xem có thể đi vào thế giới trong lòng của Vương Lập hay không.<br><br>Dưới sự khống chế của Kế Duyên, ý cảnh giống như dòng nước trong suốt tràn ra khỏi chậu, chậm rãi chảy về phía trong phòng giam, cũng chảy về phía Vương Lập.<br><br>Hắn không kỳ vọng mình có thể mượn chuyện này \"nhập mộng\", chỉ mong ít nhất có thể nhìn thấy hình ảnh nội bộ thế nào mà có thể hắt ánh sáng ra tận bên ngoài như vậy.<br><br>Thật lâu sau, Kế Duyên chậm rãi nhắm mắt lại, thành công dung hợp một bộ phận ý cảnh với Vương Lập.<br><br>Hắn cũng mơ hồ thấy được một phen cảnh sắc kia.<br><br>Đó là một buổi hoàng hôn, có một nữ tử và ba nam tử đang cưỡi ngựa chạy như điên.<br><br>Nữ tử kia ở phía trước, hơn nữa trước người nàng còn đang buộc một đứa bé khóc \"oa oa\".<br><br>Ở sau lưng bốn người, có mấy chục kỵ binh đuổi theo không ngừng.<br><br>\"Không được rồi.<br><br>Bọn họ có thể đổi ngựa liên tục.<br><br><br>Sức ngựa của chúng ta đã sắp cạn kiệt, chạy không nổi nữa.<br><br>Ta ngăn trở bọn họ, các ngươi mau đi đi!\" <br>Một người trong đó vừa nói, vừa giảm tốc độ của ngựa, khiến con ngựa kia đã thở gấp đến sùi bọt mép có thể hồi khí một chút.<br><br>\"Thắng Ngôn!!!\" <br>Nữ tử ở phía trước quay đầu gọi to một câu về phía nam tử kia.<br><br>Hai nam tử còn lại cũng cưỡi ngựa chạy tới hai bên trái phải.<br><br>\"Đi mau, nếu không tất cả chúng ta đều không thoát được!\" \"Đừng để Thắng Ngôn phải hi sinh vô ích!\" <br>Nam tử vừa mới dừng lại hét lớn một tiếng về phía trước.<br><br>\"Đi!!!!\" <br>Sau khi hét xong, gã nam tử cởi cung trên người xuống, lấy mũi tên từ trong bao đựng bên chân.<br><br>Sau khi giương cung thật căng, gã thoáng bình tĩnh hô hấp, sau đó khẽ buông dây cung.<br><br>\"Phựt...\" \"Vèo ~\" <br>Trong chốc lát, mũi tên bay vút về phía truy binh đằng sau.<br><br>Một gã áo đen chạy trước cũng rút đao ra.<br><br>\"Đ..a..n..g...g..g ~\" một tiếng, đao đã ngăn cản được mũi tên.<br><br>Nam tử bắn tên cũng không nhụt chí.<br><br>Gã nhanh chóng rút một mũi tên khác, giương cung bắn ra.<br><br>Lần này, gã nhắm vào bên cạnh, bắn vào đùi ngựa.<br><br>Mũi tên bay đi, chân của con ngựa kia phun máu tung tóe.<br><br>Sau đó, người ngã ngựa đổ, lại có thêm hai người bị vấp ngã theo.<br><br>Đáng tiếc gã chỉ có ba mũi tên, hơn nữa khoảng cách cũng quá gần.<br><br>Sau ba mũi tên, tuy rằng đã bắn trúng hai mũi nhưng chỉ như muối bỏ biển, truy binh cũng đã đến gần.<br><br>\"Lưu Thắng Ngôn, ngoan ngoãn chịu chết đi!\" <br>Nam tử đầu lĩnh kia hét lớn một tiếng, đã cầm đao trong tay.<br><br>Còn gã nam tử bắn tên thì trợn mắt muốn nứt ra, không hề yếu thế chút nào, tức giận quát.<br><br>\"Chịu chết con mẹ ngươi, trước tiên cũng phải kéo ngươi xuống chôn cùng!\" <br>Nói xong, gã bèn giục ngựa xông về phía địch thủ.<br><br>Kế Duyên dường như đang nhìn một màn này ở phương xa.<br><br>Nhưng khi tầm mắt nhìn thấy rõ ràng hơn, điều khiến Kế Duyên kinh ngạc chính là: ngũ quan của Lưu Thắng Ngôn này rất giống Vương Lập, chỉ là râu dài hơn và kiểu tóc cũng hơi khác một chút.<br><br>Dù Lưu Thắng Ngôn dốc sức chiến đấu nhưng cuối cùng vẫn không địch nổi, trực tiếp bị chém bay đầu.<br><br>Mà đám truy binh cũng không ngừng lại.<br><br>Ngoại trừ cầm lấy thủ cấp kia, thân thể của gã bị quăng lại nơi hoang vu này; đám truy binh vẫn tiếp tục truy kích.<br><br>Kế Duyên vốn tưởng rằng khi \"Lưu Thắng Ngôn\" chết thì giấc mộng này cũng hết, lại không nghĩ rằng nó vẫn chưa kết thúc.<br><br>Sau đó hắn kinh ngạc phát hiện ra, hai gã nam tử còn lại lần lượt hy sinh, ngũ quan cũng hóa thành dáng vẻ của Vương Lập, hơn nữa ai cũng chết trận.<br><br>Sau khi kéo dài câu chuyện như vậy, rốt cuộc nữ tử đã ôm đứa bé chạy trốn tới một con sông lớn.<br><br>Kế Duyên tâm thần khẽ động.<br><br>Tuy lưu vực không giống và có chút khác biệt nhưng con sông này có lẽ là Xuân Mộc giang.<br><br>\"Không ~ Nghiễm Đồng đâu? Thuyền đâu? Nghiễm Đồng đâu? Thuyền đâu?...\" <br>Giờ phút này, tâm tình của Kế Duyên có chút cổ quái.<br><br>Bởi vì nữ tử này lại hóa thành ngũ quan của Vương Lập, mặc dù tiếng la hét cuồng loạn kia lại là âm điệu của nữ tử...!<br>Phía trước không thuyền, phía sau truy binh đã chạy tới.<br><br>Trong cơn tuyệt vọng, nữ tử trực tiếp ôm đứa nhỏ nhảy xuống sông.<br><br>Nhưng người vẫn còn ở trên không trung, phía sau đã có một thanh trường đao bay tới.<br><br>\"Phốc...\" <br>Lưỡi đao đâm vào người của nữ tử.<br><br>Vậy mà nàng lại có thể dùng tốc độ không thể tưởng tượng được nâng đứa nhỏ lên, tránh được kết cục lưỡi đao một nhát đâm vào hai người một cách khó tin.<br><br>Nhưng khí lực của nàng đã cạn kiệt.<br><br>Khi ngã vào trong dòng nước, nàng chỉ có thể trơ mắt nhìn đứa nhỏ bị dòng nước cuốn đi.<br><br>Ở phòng giam bên ngoài, Kế Duyên nhắm mắt khẽ nhíu mày.<br><br>Ở trong đó, đứa bé vẫn đang trôi theo dòng sông.<br><br>\"Đầu lĩnh, đứa bé kia phải làm sao bây giờ?\" <br>\"Đuổi theo dòng nước, một người cũng không thể bỏ qua!\" <br>Đúng vậy, người thoạt nhìn giống như là nhân vật phản diện này hóa ra cũng có ngũ quan của Vương Lập.<br><br>Một đám người cưỡi ngựa truy đuổi dọc theo con sông, cũng có người đi về phía trước tìm thuyền.<br><br>Chẳng qua, sau khi đuổi theo trăm trượng, tất cả bọn họ đều tận mắt nhìn thấy trên mặt sông xuất hiện vòng xoáy chảy xiết.<br><br>Vả lại, tã lót của đứa nhỏ kia cũng đã ướt đẫm hoàn toàn, cứ như vậy chìm xuống Xuân Mộc giang và không còn nổi lên nữa.<br><br>Sau đó, tầm mắt của Kế Duyên nhìn xuống dưới nước, có một con rùa lưng đen bơi dưới đáy sông.<br><br>Trên lưng nó đang có một đứa bé được bong bóng khí bao bọc lại.<br><br>Mà con rùa lớn này, ấy thế mà cũng mơ hồ có ngũ quan của Vương Lập.<br><br> <br>Chuyện này làm cho Kế Duyên loạn cào cào cả lên.<br><br>\"Ài..<br><br>biết thế mình đã ra tay sớm một chút...\" <br>Lão Quy thở dài.<br><br>Giọng điệu rõ ràng có một tia tinh thần của Ô Sùng.<br><br>Trong đại lao, Kế Duyên lại mở mắt ra.<br><br>Vương Lập vẫn còn trong giấc mơ.<br><br>Đây kỳ thực không phải là một giấc mộng đơn giản, mà là một thế giới, thuộc về thế giới trong sách của Vương Lập.<br><br>Thế giới này có thể cũng không phải mới xuất hiện vì Kế Duyên, hoặc là từ trước khi Vương Lập trở thành quân cờ, chắc hẳn đã có tình huống tương tự, chỉ là hôm nay mới rõ ràng hơn.<br><br>\"Khó trách ngươi kể chuyện có sức hấp dẫn như vậy!\" <br>Kế Duyên lẩm bẩm.<br><br>Thế giới rộng lớn không thiếu những chuyện lạ.<br><br>Tuy rằng năng lực đặc biệt này của Vương Lập nhìn như không có tác dụng gì quá lớn, nhưng lại làm cho Kế Duyên mơ hồ cảm thấy nắm bắt được một cái gì đó.<br><br>Trong một khoảnh khắc, Kế Duyên khẽ động linh thức, bỗng nhiên nghĩ đến \"Vân Trung Du Mộng\" đã từng mang đến lợi ích không nhỏ cho bản thân.<br><br>Kết hợp với tình huống của Vương Lập lúc này, hắn chợt nảy sinh một vài ý tưởng, ít nhất còn phải cẩn thận tìm hiểu nhiều lần mới được.<br><br>Ngày hôm sau, Kế Duyên bèn trải bút, mực, giấy, nghiễn, văn phòng tứ bảo trên bàn, dùng phương thức diễn thư mà hắn am hiểu nhất để tỉ mỉ viết xuống mặt giấy Tuyên Thành.<br><br>Vương Lập thán phục ở bên cạnh nhìn chữ của Kế Duyên.<br><br>\"Vương Lập, lại có người đưa đồ ăn cho ngươi.\" <br>Vương Lập dè dặt nhìn thoáng qua Kế Duyên, lại nhìn ngục tốt bên ngoài.<br><br>Kế Duyên ngẩng đầu cười.<br><br>\"Không có việc gì, gã không nhìn thấy ta đâu, yên tâm đi, dũng cảm lên.\" <br>\"Ài!\" <br>Gã ngục tốt mở cửa tiến vào, đặt đồ ăn nước uống xuống.<br><br>Lúc này, ngay cả trong thức ăn cũng hạ dược, trong rượu lại càng nhiều.<br><br>Kế Duyên chỉ vung tay áo đảo qua, đã thanh lọc hết thức ăn và rượu.<br><br>Vương Lập nhận thức ăn xong, thấy Kế Duyên gật đầu mới dám cầm đũa, đồng thời còn rót rượu đưa cho Kế Duyên, thấp giọng nói.<br><br>\"Kế tiên sinh, người uống không?\" <br>Kế Duyên lắc đầu, tiếp tục viết.<br><br>Nhất cử nhất động của Vương Lập lại bị tên ngục tốt đang núp ở phía xa xa thỉnh thoảng liếc quanh nhìn thấy.<br><br>Ở trong mắt gã, Vương Lập có vẻ cẩn thận từng li từng tí, nhưng thỉnh thoảng lại cung kính dâng rượu về phía trước, thậm chí còn muốn đưa đũa cho không khí, nhìn có vẻ cực kỳ quỷ dị.<br><br>Lại tới một ngày, lại có rượu và thức ăn; Vương Lập vẫn không bị tiêu chảy.<br><br>Rồi lại qua một ngày, lại có rượu và thức ăn, Vương Lập cũng không hề bị tiêu chảy.<br><br>Nhưng ngược lại, Vương Lập cũng càng ngày càng lớn mật.<br><br>Hai ngày nay, y đã nhận ra ngục tốt quả thật không thấy được Kế tiên sinh, thậm chí còn \"xác nhận\" ngục tốt không nhìn thấy y và Kế tiên sinh tương tác, cho nên làm việc cũng thả lỏng hơn.<br><br>\"Vương Lập, có người đưa đồ ăn.\" <br>\"Đây đây, đến rồi!\" <br>Vương Lập cao hứng bừng bừng đi qua, đưa tay nhận lấy hộp thức ăn.<br><br>Nhưng ngục tốt mới đưa hộp thức ăn đã lập tức rụt tay trở về, rồi khóa cửa lại.<br><br>Còn Vương Lập hoàn toàn lơ đễnh, mở hộp lấy rượu và thức ăn ra.<br><br>\"Ơ, hắc hắc hắc, tiên sinh, hôm nay có gà quay nè.<br><br>Cho ngài một cái đùi gà nhé?\" <br>\"A, người không ăn à? Ài! Ta đây ăn trước nha, à đúng rồi, kính người một ly!\" <br>Biểu tình của Vương Lập thay đổi từ hưng phấn, khiêm tốn, vui sướng cho tới nhíu mày.<br><br>Y tán gẫu nhiệt tình cùng với \"người\" trong phòng giam.<br><br>Không riêng gì ngục tốt xa xa, ngay cả tù nhân chung quanh phòng giam đều nhìn mà sởn tóc gáy.<br><br>Loại cảm giác này, có muốn giả vờ cũng không giả vờ được.<br><br>Ngục tốt nhìn một màn này.<br><br>Hạ dược có tác dụng, nhưng tác dụng khác với tưởng tượng.<br><br>Vương Lập...!Đã điên rồi....<br><br>"]