["<br>Dù Tiêu Độ và Tiêu Lăng chỉ là phàm nhân không hiểu gì về con đường tu đạo, nhưng sau khi nhìn rõ tiền căn hậu quả của cảnh trước mắt, hai người vẫn có thể phát hiện ra những hoa đăng đỏ lửa kia rất quỷ dị.<br><br>Tiêu Lăng không hiểu môn đạo ở trong đó nên chỉ cảm thấy không đúng cho lắm.<br><br>Còn Tiêu Độ thì như nghĩ đến chuyện gì, lão nhận ra đây đâu phải là báo đáp đối phương, rõ ràng là đang hại lão Quy kia rồi! <br>Mặc dù hiện giờ hai người đang ở trong mộng nhưng cả hai đều rất giống với những người đang nằm mơ khác, không thể phân biệt rõ đâu là thật đâu là giả.<br><br>Bọn họ còn nấp ở sau bụi cỏ, sợ những người lính kia sẽ phát hiện ra mình.<br><br>Ngay cả Tiêu Lăng biết võ công nhưng cũng cẩn thận từng li từng tí.<br><br>Đợi một lúc lâu sau khi tất cả hoa đăng đều được thắp sáng và thả xuống dòng sông, đám người kia mới nhao nhao nhảy lên lưng ngựa, phóng ngựa quay trở lại con đường cũ.<br><br>Tiếng vó ngựa xa dần.<br><br>Hai cha con Tiêu Độ và Tiêu Lăng vẫn đang ở trong tình huống không nhận ra nhau.<br><br>Tới lúc này, hai người mới dám lặng lẽ đứng dậy, nhìn dòng sông lớn ở phía xa.<br><br>Hoa đăng vẫn đang trôi theo dòng nước.<br><br>Cũng không biết qua bao lâu, có lẽ là mấy canh giờ, có lẽ là vài ngày, mặt sông xa xa bỗng nhiên nổi sóng điên cuồng.<br><br>“Ầm ầm...” <br>Lòng sông nổ tung một lỗ lớn.<br><br>Sóng lớn cuồn cuộn đánh vào hai bờ sông, nổ tung tóe giống như đang mưa to.<br><br>“Ầm đùng đùng...” <br>Chẳng biết từ lúc nào, trên bầu trời đã bắt đầu có mây đen hội tụ, sấm chớp rầm rầm.<br><br>Những đám mây đen nghịt dần hạ thấp xuống.<br><br>Lôi quang không ngừng hiện ra giữa tầng mây.<br><br>Lôi điện từ những đám mây đen trên trời khiến cho Tiêu Độ và Tiêu Lăng đều cảm thấy áp lực nặng nề.<br><br>“Ầm ầm...” <br>Sấm sét đánh thẳng xuống mặt nước.<br><br>Tia chớp bạo khởi chiếu sáng một mảng sóng nước lớn...!<br>“Aaaa Gào...” <br>Trong nước có tiếng rống mãnh liệt vang lên.<br><br>Tiêu Độ và Tiêu Lăng có thể nhìn thấy ở dòng sông phía xa có một con rùa cực lớn đang gào rú trong sấm sét, trong cuồng phong bạo vũ.<br><br>Từng tiếng gầm như mãnh thú từ thời hoang cổ truyền đến.<br><br>“Tiểu nhân Tiêu Tĩnh, ngươi sẽ chết không yên, aaaaa...” <br>Yêu khí trộn lẫn với sát khí khủng khiếp theo từng đợt sóng lớn trong dòng sông đánh về phía hai bên bờ.<br><br>Tiêu Độ và Tiêu Lăng sắp không thở nổi, thậm chí có thể cảm nhận được một loại thống khổ khi hít thở không thông.<br><br> <br>Dưới sự thống khổ này, thân thể cũng đã chống đỡ tới cực hạn.<br><br>Một đợt sóng mang theo huyết sắc tựa như một bức tường cao cũng đúng vào lúc này đánh về phía hai người, trong đó có bộ mặt dữ tợn của Cự Quy, có thiên lôi chớp động.<br><br>“A...” <br>Tiêu Lăng bật dậy trên giường, thở hổn hển.<br><br>“Ôi....!Ôi ôi ôi...” <br>“Tướng công? Tướng công, người làm sao vậy?” <br>Đoạn Mộc Uyển ở bên cạnh cũng ngồi dậy.<br><br>Nàng phát hiện ra sắc mặt của tướng công mình trắng bệch, hai mắt vô thần.<br><br>Cả người y ướt đẫm mồ hôi.<br><br>Nàng dùng ống tay áo lau mặt cho Tiêu Lăng.<br><br>Y nhìn nàng, ánh mắt mờ mịt, sau đó mới dần dần thanh tỉnh từ trong cơn hốt hoảng.<br><br>“Tướng công, có phải người gặp ác mộng không?” <br>“Ôi...!ôi...!Đúng vậy, là ác mộng, một cơn ác mộng rất chân thật....” <br>Tiêu Lăng ổn định hơi thở.<br><br>Trong đầu y toàn là những hình ảnh không ngừng chớp động ở trong mộng.<br><br>Chỉ là thay vì còn có chút hoảng hốt sau khi tỉnh lại từ giấc mộng, mạch suy nghĩ của Tiêu Lăng lúc này lại cực kỳ tỉnh táo hơn bao giờ hết.<br><br>Đồng thời, y cũng cảm thấy cái tên Tiêu Tĩnh kia có chút quen tai.<br><br>Giờ đây, Tiêu Độ đang ở thư phòng cũng bừng tỉnh lại từ trong giấc mộng.<br><br>Thậm chí, lão còn trực tiếp ngã ra khỏi giường ấm nệm êm.<br><br>“A...” <br>“Bịch...” <br>“Ai ôi!!! A..<br><br>Người đâu, có ai không...” <br>Trong lúc kinh hoảng, Tiêu Độ kêu lên, vẻ mặt kinh ngạc nhìn bốn phía.<br><br>Cảnh tượng trước mắt dần dần khôi phục từ con sông lớn trong mộng thành thư phòng của mình.<br><br>Một gã gác đêm tiến vào hầu hạ, thấy được vẻ mặt kinh hoàng chưa từng xuất hiện của lão gia nhà mình và mái tóc ướt nhẹp bởi mồ hôi.<br><br>“Lão gia, lão gia, ngài làm sao vậy?” <br>Người hầu vội vàng tiến lên, nâng Tiêu Độ dậy, để cho lão ngồi trên nhuyễn tháp.<br><br>Sau đó gã lấy khăn vải từ trên giá bên cạnh tới rồi lau mặt cho Tiêu Độ.<br><br>Lão vẫn thở hổn hển, một hồi lâu sau mới bình tĩnh lại.<br><br>Gã người hầu ở bên cạnh nhanh chóng dâng nước trà lên.<br><br><br>“Lão gia uống ngụm trà nhuận cổ họng, bớt kinh hãi ạ!” <br>Tiêu Độ dần bình tĩnh trở lại nhưng hít thở vẫn còn chút run run.<br><br>Bàn tay nhận lấy chén trà cũng run rẩy.<br><br>Sau khi uống vài ngụm trà, lão mới có thể miễn cưỡng hồi phục.<br><br>Sau đó, lão trả chén trà cho người hầu nhưng lại cầm không chắc, suýt nữa làm rơi chén trà xuống đất.<br><br>Vẫn may là người hầu này nhanh tay lẹ mắt, nhanh chóng nhận lấy chén trà.<br><br>“Lão gia, ngài nằm mơ bị bóng đè ạ?” <br>“Nằm mơ bị bóng đè? Đúng, đúng rồi.<br><br>Đưa khăn vải cho ta.<br><br>Ngươi lui xuống trước đi!” <br>“Vâng.<br><br>Lão gia có thể gọi tiểu nhân lúc nào cũng được.<br><br>Tiểu nhân đứng chờ ở phòng bên cạnh.” <br>“Ừ.” <br>Đợi gã người hầu rời đi, Tiêu Độ vừa lấy khăn vải lau mặt, vừa vô thức nhìn ngọn đèn trong thư phòng.<br><br>Lão đứng dậy, lấy cái chụp đèn của ngọn đèn nằm trên bàn trước mặt, bên trong lộ ra ánh nến le lói.<br><br>Khác với Tiêu Lặng, Tiêu Độ biết rõ Tiêu Tĩnh là ai.<br><br>Dù sao thì lão cũng chịu khó xem gia phả hơn Tiêu Lăng một chút.<br><br>Tuy trong mộng có chút hoảng hốt nhưng khi vừa tỉnh lại, Tiêu Độ đã nhớ được Tiêu Tĩnh là lão tổ tông nhà mình.<br><br>“Tại sao lại có giấc mộng này, vì sao có thể mơ thấy những thứ kia?” <br>Đang suy nghĩ, bên ngoài truyền đến tiếng bước chân.<br><br>Bây giờ đang là ban đêm yên tĩnh nên thanh âm này cũng rõ ràng hơn.<br><br>“Phụ thân, phụ thân, người ở thư phòng phải không?” <br>“Vào đi!” <br>Tiêu Lăng đi vào phòng, tiện tay đóng cửa lại.<br><br>Hơi ấm trong phòng đã hơi giảm bớt.<br><br>Lúc nhìn phụ thân mình, y phát hiện ra đối phương có chút chật vật.<br><br>“Cha, người làm sao vậy?” <br>Tiêu Độ vẫy vẫy tay, mệt mỏi nói.<br><br>“Không có gì đâu.<br><br><br>Vi phụ mới gặp phải một cơn ác mộng y như thật, vẫn chưa tỉnh táo lắm, mồ hôi ướt hết người.” <br>Tiêu Lăng nghe vậy thì cả kinh.<br><br>Y theo bản năng cảm thấy có chút không thích hợp, lập tức đến gần vài bước, thấp giọng hỏi.<br><br>“Cha, có phải người nằm mơ thấy một con sông rộng lớn hay không, mơ thấy một thư sinh tên là Tiêu Tĩnh và một lão Quy ở trong nước?” <br>Thân thể Tiêu Độ run lên, sắc mặt kinh hãi nhìn nhi tử của mình.<br><br>“Chẳng lẽ con cũng mơ thấy sao?” <br>Tiêu Lăng vẻ mặt khó coi khẽ gật đầu.<br><br>“Hài nhi cũng mơ thấy.<br><br>Lão Quy kia trợ giúp thư sinh Tiêu Tĩnh đạt được vinh hoa phú quý.<br><br>Người đó còn hứa tìm lửa của trăm nhà, chỉ là hỏa đăng kia rất không thích hợp.<br><br>Không lâu sau thì dẫn tới thiên lôi đánh xuống dòng sông.<br><br>Lão Quy ở trong cuồng phong bão táp tức giận mắng Tiêu Tĩnh...” <br>Tiêu Lăng nói đến đây, nhìn sắc mặt Tiêu Độ khó coi đến cực điểm.<br><br>Y cẩn thận hỏi.<br><br>“Cha, vị Tiêu Tĩnh này có phải là tổ tiên của Tiêu gia chúng ta không ạ?” <br>Tiêu Độ khẽ gật đầu, vô thức nhìn cửa sổ thư phòng và cửa ra vào, thấp giọng nói.<br><br>“Tiêu Tĩnh chính là vị lão tổ tông lúc Tiêu gia chúng ta bắt đầu phát tài.<br><br>Hoa đăng trong nước kia...!Nếu vi phụ đoán không sai thì đó không phải hỏa đăng của các gia đình hiền lành, mà là, ực ực...” <br>Tiêu Độ nuốt ngụm nước bọt, thanh âm lại càng nhỏ hơn.<br><br>“Lúc trước, Thái tổ Hoàng đế của Đại Trinh đã hạ lệnh tru sát công thần khai quốc lúc cuối đời; rất nhiều lão thần đã bị tru di tam tộc, thậm chí là cửu tộc.<br><br>Trong sự kiện ấy, tiên vương đã giết nhiều đến mức không còn vị đại thần nào của đời trước cả.<br><br>Những ngọn đèn kia, hẳn là lấy từ những gia đình từng gặp cảnh máu chảy thành sông kia...” <br>Tiêu Lăng cũng nuốt ực nước miếng trong vô thức, vừa kinh hoảng lại vừa sợ hãi.<br><br>Dù không hiểu chuyện tu hành, y cũng biết đây là một hành động tuyệt đối tổn hại âm đức, mà động tĩnh thiên lôi bổ xuống ngay sau đó tựa hồ cũng chứng minh cho cách nghĩ này.<br><br>“Cha, người còn biết chuyện gì nữa không?” <br>“Phù...! Đó là một câu chuyện cũ cách đây không biết bao nhiêu đời rồi.<br><br>Cha làm sao có thể biết rõ ràng đến vậy? Nếu không nhờ giấc mộng này, cha cũng không rõ tổ tiên của Tiêu gia chúng ta đã từng tiếp xúc với yêu quái đấy...!Nhưng trước kia, ta quả thật có nghe thái gia gia của ngươi từng nói qua, rằng tổ huấn căn dặn là không cho phép hậu nhân của Tiêu gia tại kinh đô tới gần Xuân Mộc giang.<br><br>Tổ huấn kể rằng, dòng sông kia có xung đột với gia tộc chúng ta, nhưng cũng không miêu tả rõ là mâu thuẫn thế nào...” <br>“Xuân Mộc giang...!Phụ thân, tại sao chúng ta lại mơ cùng một giấc mộng? Giấc mộng này...” <br>Không cần Tiêu Lăng nói nhiều, hiện tại Tiêu Độ cũng cảm thấy giấc mộng này rất có thể chính là sự thật.<br><br>Không những thế, khi hai cha con đã mơ cùng một giấc mộng, vậy chắc chắn đang có một điềm báo nào đó, mà điềm báo đó cũng không phải là một điềm lành.<br><br>Trong lúc phụ tử Tiêu gia nghi thần nghi quỷ, trong nội viện của Tiêu phủ, một luồng thần niệm của Kế Duyên và lão Quy cũng đang nhìn về phía thư phòng.<br><br>Chẳng qua vì một giấc mộng kia, hư ảnh của lão Quy cũng có chút bất ổn.<br><br>Kế Duyên liếc mắt sang lão Quy.<br><br>“Kế tiên sinh, ta...” <br>Yêu sát khí của lão Quy vừa rồi kỳ thật có chút “siêu việt trước đó”.<br> <br><br>Bởi vì tự bản thân oán niệm thuộc về thần niệm của lão Quy tác động đến nên mới hiển lộ rõ như thế, mà hành vi này lại diễn ra trước mặt Kế Duyên, thế nên lão Quy cũng có chút lo lắng.<br><br>“Chuyện cũ như thế, nếu đổi lại là Kế mỗ đây thì cũng chưa chắc có thể hoàn toàn bỏ qua.<br><br>Bị kẻ khác lấy oán báo ơn bằng phương pháp như vậy, nếu không cho ngươi bày tỏ lòng thù hận, vậy chẳng phải không có thiên lý hay sao?” <br>Nghe Kế Duyên nói vậy, lão Quy thở phào nhẹ nhõm, nhưng rồi lại hơi khó hiểu về nguyên nhân mà Kế tiên sinh dẫn mình đến đây.<br><br>“Hiện tại, Tiêu thị đang gặp phải biến cục to lớn, kể như cũng đã đến lúc để ngươi và Tiêu thị giải quyết xong một đoạn nhân quả này.” <br>“Nhưng mà...!Tiêu Tĩnh đã chết từ lâu rồi, cũng đã nhận đủ hết hình phạt tại Âm Ty.<br><br>Hôm nay, người của Tiêu gia và ta...” <br>Lão Quy do dự bảo, mà Kế Duyên nghe vậy cũng cười.<br><br>“Kế mỗ chỉ kêu ngươi xử lý một đoạn khúc mắc này.<br><br>Về phần nên làm thế nào, vậy phải xem chính bản thân ngươi.<br><br>Quỷ thần của Kinh Kỳ phủ và Thông Thiên giang đều nể mặt ta vài phần, sẽ không ra tay ước thúc ngươi đâu.” <br>Nói xong, Kế Duyên lại nhìn về phía thư phòng Tiêu gia, thật lâu sau mới thản nhiên nói.<br><br>“Nghĩ kỹ xong thì tự giải tán ý niệm đi, cũng không cần quá chú ý đến ý kiến của thế tục.<br><br>Ngươi cứ tự giúp bản thân an tâm hơn là được.<br><br>Trời đã không còn sớm nữa, Kế mỗ cũng nên về nghỉ ngơi.” <br>Nói xong, thân hình Kế Duyên chậm rãi tiêu tán trước mặt lão Quy.<br><br>Lão ta cũng sửng sốt một chút, sau đó tiếp tục nhìn chằm chằm vào thư phòng của Tiêu gia.<br><br>Mãi đến khi một luồng thần niệm này không thể nào vững vàng ngưng tụ được nữa, tự bản thân lão mới từ từ tiêu tán ngay tại nội viện.<br><br>......!<br>Sáng sớm ngày hôm sau, tại Doãn phủ trên phố Vinh An, Đỗ Trường Sinh rốt cục cũng tỉnh táo lại bên trong một khách viện khác.<br><br>Mở mí mắt nặng nề ra, đập vào mắt lão chính là trần nhà phòng khách của Doãn phủ.<br><br>Kỳ thật, lão không hề bị trọng thương gì.<br><br>Chỉ là, do cảm thụ ý cảnh thâm sâu của Kế Duyên, lại dùng sức quá mạnh, dẫn đến việc thần hồn của bản thân lão đắm chìm trong ý cảnh ấy, cuối cùng lại tự rơi vào ý cảnh của bản thân khiến thân thể mất đi sự chủ đạo của thần hồn, thoạt nhìn quả thực trông giống như một kẻ đang hấp hối vậy.<br><br>Hiện tại, vấn đề nghiêm trọng nhất của Đỗ Trường Sinh chẳng qua chỉ là bị tiêu hao tâm thần quá lớn mà thôi.<br><br>Nghỉ ngơi trong suốt khoảng thời gian này, kể như cũng đã ổn định lại khá nhiều.<br><br>Lúc Đỗ Trường Sinh tỉnh táo lại, đúng lúc có ngự y đến xem xét tình trạng của lão; thấy lão đã mở mắt ra, ngự y bèn lên tiếng.<br><br>“Đỗ thiên sư, ngài tỉnh rồi ư? Ngài cảm thấy thế nào rồi?” <br>Hiện tại, Đỗ Trường Sinh vừa mới hoàn hồn, thế nên vội vã nắm lấy tay ngự y rồi khẩn trương hỏi.<br><br>“Có thành công hay không? Có thành công hay chưa?” <br>Lão cũng chẳng lo lắng gì về việc mình ngất xỉu, chỉ đang lo lắng không biết mình có phá hỏng việc của Kế tiên sinh hay không.<br><br>“Thành công rồi! Thiên sư quả thật là người có đại pháp lực; thân thể của Doãn tướng đang trong quá trình khôi phục đấy!” <br>“À à...!Thành công là tốt rồi! Thành công là tốt rồi!” <br>Đỗ Trường Sinh thở hắt ra một hơi.<br><br>Trước biểu hiện này của lão, vị ngự y kia càng tôn kính hơn.<br><br>Đây mới đúng là phong phạm của một vị cao nhân!.<br><br>"]