["<br>Giờ phút này, diệu pháp mà Kế Duyên thi triển thoạt nhìn có vẻ chỉ là huyễn thuật đơn giản, nhưng thực ra đây là một trong những thuật pháp tinh diệu nhất mà hắn biết trong đời.<br><br>Nếu bàn đến tính kỹ thuật và tính nguyên bản tối đa thì pháp này có được xem là “đứng đầu”.<br><br>Ngoại trừ thủ đoạn sát phạt nhất đẳng và nếu bỏ qua độ khó tu hành cùng phương diện thiên phú khi tu hành diệu thuật, phần lớn các diệu pháp mà Kế Duyên sáng tạo ra có thể bổ sung cho nhau.<br><br>Tất nhiên, cũng bao gồm cả Du Mộng và Thiên Địa Diệu Pháp.<br><br>Lấy thuật Du Mộng kết hợp với Thiên Địa Hóa Sinh, làm cho con người ta huyễn hóa vào trong đó, tưởng như mình đang ở trong một thế giới chân thật, khiến cho người ta khó có thể phân biệt thật giả.<br><br>Ít nhất là ngay lúc này đây, Hồng Vũ Đế và đại thái giám Lý Tĩnh Xuân đang đứng trước mặt Kế Duyên không phân biệt được.<br><br>Khi cảnh trí xung quanh càng ngày càng rõ ràng, Hồng Vũ Đế Dương Hạo và đại thái giám Lý Tĩnh Xuân vốn dĩ vẫn đang tỏ ra bình tĩnh, lúc này đều hơi hé miệng.<br><br>Lần này hoàn toàn khác biệt với thời điểm xem Đỗ Trường Sinh biểu diễn huyễn thuật ngự thủy mà hóa hình.<br><br>“Khách quan, bánh gạo của ngài đến đây~~” “Đến đây nào, đi ngang qua xin đừng bỏ lỡ, rượu giảm giá thượng hạng, Kim sang dược thượng hạng!” <br>“Hồ lô đường phèn ~ hồ lô đường phèn ~~~” <br>“Khách quan, mời vào trong, mời vào trong!” <br>“Ngài đi mấy người ạ?” <br>...!<br>Bọn hắn đang đứng tại một quán trà có kích thước vẻn vẹn chỉ khoảng sáu bảy trượng, tổng cộng cũng chỉ có hơn mười cái bàn vuông bốn người ngồi.<br><br>Hai bên có vách ngăn, hai bên khác thì mở toang, quầy hàng ở cách đó bảy tám bước.<br><br>Bên ngoài quán trà là khung cảnh đường phố tuy không quá phồn hoa, nhưng người đến người đi nhộn nhịp.<br><br>Kiến trúc phần lớn khá cũ kỹ, có không ít quầy hàng hay quán trà dựng lên như quán này, đương nhiên cũng không thiếu những cửa hàng đồ sộ bề thế.<br><br>Ở chung quanh, thanh âm ồn ào huyên náo, tràn ngập khí tức phố phường.<br><br>Dương Hạo nhìn ngay bên cạnh cách đó mấy thước, tiểu nhị của quán trà đang nghênh đón hai vị khách vào bên trong.<br><br>Lão có thể cảm nhận được luồng gió thổi tới khi có ba người đi qua mình, thậm chí còn có thể ngửi được mùi mồ hôi thum thủm trên người hai vị khách kia.<br><br>Lão thái giám Lý Tĩnh Xuân cũng đang trợn mắt há mồm nhìn quanh, hơn nữa lão còn vô thức dò xét xem có ai biết võ công hay không.<br><br>Nhưng rất nhanh, lão thái giám nhận ra biểu tình và động tác khoa trương của mình khiến cho một số người chỉ trỏ, vì vậy lão lập tức thu liễm lại một chút.<br><br>Nhưng rồi lão lại phát hiện ra vẫn có không ít người đang len lén nhìn bọn họ.<br><br>Sau khi nhìn trái nhìn phải, rốt cuộc lão cũng ý thức được vấn đề nằm ở trang phục của lão và Hoàng thượng.<br><br>Cũng may là lúc trước ở Ngự thư phòng, Hoàng thượng không mặc long bào, chỉ mặc y phục thường ngày để có thể thoải mái dễ chịu hơn trong ngày hè.<br><br> <br>Tuy rằng áo quần của Hoàng đế vẫn rất hoa lệ nhưng vừa vặn không phải màu vàng sáng, cho nên cũng không quá mức chói mắt.<br><br>Còn về phần Lý Tĩnh Xuân, tuy lão mặc trang phục hoạn quan của đại thái giám, nhưng những người chung quanh rõ ràng chưa từng nhìn thấy loại quần áo này, phỏng chừng cũng không nhận ra.<br><br>Sở dĩ đám người kia nhìn trộm, ngoại trừ do quần áo hoa lệ, có lẽ bởi vì Lý Tĩnh Xuân vẫn đang đứng hơi khom người nên mọi người mới đoán rằng đây là quý công tử và lão bộc.<br><br>Lúc Lý Tĩnh Xuân quan sát bốn phía, Dương Hạo cúi đầu nhìn xuống bàn mà mình đang ngồi.<br><br>Trên bàn không còn là trà ngon thượng đẳng và điểm tâm do ngự thiện phòng tỉ mỉ chuẩn bị, mà là chén trà chứa đầy những lá trà vụn và thoạt nhìn có chút đục ngầu.<br><br>Điểm tâm thì hình dạng không giống nhau, có vẻ là loại bánh cực kỳ thô ráp, càng không cần đề cập đến chuyện ăn thử.<br><br>Dương Hạo vươn tay cầm lấy chén trà, trong tay truyền đến xúc cảm ấm áp.<br><br>Lão nhẹ nhàng nâng chén lên, có thể ngửi thấy mùi trà trong đó.<br><br>Vào lúc đang muốn uống thử một ngụm, lão thái giám đột nhiên phát hiện hành động này của Dương Hạo nên lên tiếng nhắc nhở.<br><br>“Hoàng...!Tam công tử cẩn thận! Cẩn thận có độc!” <br>Tất cả mọi thứ ở chung quanh thật sự quá chân thật, hoặc nói đây là thật khiến cho lão thái giám vô cùng căng thẳng.<br><br>Nơi này hình như không có đái đao thị vệ và cấm quân, nên chỉ có một mình lão mới có thể bảo hộ Hoàng thượng.<br><br>Nói xong, lão thái giám khom lưng, mò mẫm từ trong ngực, lấy ra một cây ngân châm.<br><br>Kế Duyên ở bên cạnh yên lặng nhìn hai người chủ tớ này.<br><br>Hắn nhìn Lý Tĩnh Xuân dùng ngân châm nhẹ nhàng dính nước trà trong chén, sau đó lại cẩn thận nếm thử nước trà trên ngân châm.<br><br>Lão thái giám vận công cảm thụ xong, mới yên tâm gật đầu.<br><br>“Tam công tử, nước trà không có vấn đề!” <br>Dương Hạo có chút nôn nóng; cũng không phải lão khát nước, mà là nôn nóng chờ xác nhận suy nghĩ trong lòng.<br><br>Đợi tới lúc lão thái giám kiểm tra độc xong, Dương Hạo trực tiếp bưng chén lên uống một ngụm lớn.<br><br>Trong nháy mắt, nước trà vào miệng, mùi vị đầu tiên cảm nhận được không phải là hương thơm của loại trà bình thường, mà là vị đắng.<br><br>Đối với trà mà có vị đắng rõ ràng như vậy thì tiếp theo sẽ là một chút vị mặn, sau đó mới có một chút cảm giác của nước trà.<br><br>Không dễ uống, nhưng thực sự là trà, hương vị và dư vị quá chân thật.<br><br>Đến khi uống xong một ngụm nước trà này, Hồng Vũ Đế Dương Hạo mới kinh hãi nhìn Kế Duyên.<br><br>“Kế tiên sinh đây là...!Ngài đưa Cô đi đâu? Là rời xa kinh thành, hay là...” <br><br>Kế Duyên nhoẻn miệng cười, đặt quyển sách trong tay lên bàn.<br><br>“Nếu trong lòng bệ hạ đã có suy đoán, cần gì phải cố hỏi chứ?” <br>Cả Dương Hạo và Lý Tĩnh Xuân đều cảm giác như bị điện giật, cúi đầu nhìn quyển sách trên bàn, trên trang bìa chính là “Chồn Hoang Xấu Hổ”.<br><br>“Chồn Hoang Xấu Hổ” là một bộ truyện dài, có rất nhiều chương.<br><br>Quyển trong tay Kế Duyên cũng chỉ là một câu chuyện xưa trong đó mà thôi.<br><br>Nhưng câu chuyện xưa này luôn có một thế giới tượng trưng.<br><br>Dương Hạo nghĩ tới bối cảnh trong sách, lúc đầu đã rất hưng phấn, giờ biết vậy thì tim càng đập thình thịch.<br><br>“Kế tiên sinh, cái này, ta, ta là đang nằm mơ, hay là thật sự đang ở trong thế giới của Chồn Hoang Xấu Hổ?” <br>Kế Duyên vẫn cười.<br><br>“Thế nào là mộng? Thế nào là thực? Nếu nhìn thấy, cảm nhận được hay suy nghĩ đều nói cho ngươi biết đây là thật, từng chi tiết đều có ở trong lòng, vậy mặc dù biết sẽ ‘tỉnh lại’, nhưng bệ hạ có thể nói rõ đây là mộng hay là chân thật không?” <br>Những lời này của Kế Duyên, dù nói mà như không nói, nhưng Dương Hạo lại gật đầu.<br><br>Lão không còn rối rắm đây có phải là mộng hay không nữa.<br><br>Ở trong cảm giác của bản thân, lão càng nguyện ý tin tưởng giờ phút này chính là ở một cái thế giới chân thật.<br><br>Chỉ là thế giới này có lẽ sẽ không kéo dài, bởi vì đây là thế giới do tiên nhân dùng đại pháp lực hóa ra vì thỏa mãn nguyện vọng kia của mình.<br><br>Đại thái giám Lý Tĩnh Xuân cũng đứng nghiêm túc lắng nghe, không bỏ qua bất kỳ câu đối thoại giữa Hoàng thượng và Kế Duyên, trong lòng vừa có hưng phấn, lại càng có rung động vượt xa sự hưng phấn.<br><br>‘Thủ đoạn của tiên nhân! Đây chính là thủ đoạn của tiên nhân!’ <br>Lý Tĩnh Xuân vẫn còn đỡ một chút, nhưng Dương Hạo thật sự rất lâu rồi chưa trải qua loại cảm giác phấn khích mãnh liệt này.<br><br>Lão đã quên lần gần nhất có loại cảm giác này là khi nào.<br><br>Có lẽ là không lâu sau khi lên ngôi hoàng đế, hoặc có lẽ là trước khi lên ngôi hoàng đế, lão cũng đã từng cảm thấy sợ hãi nhiều hơn cảm giác kích thích.<br><br>Nhưng kể từ khi làm hoàng đế, ngay cả cảm giác sợ hãi cũng dần dần giảm đi.<br><br>Sau khi nhận thức rõ hoàn cảnh của mình, Dương Hạo đã gần bảy mươi tuổi hưng phấn giống như một vị thư sinh trẻ tuổi gặp được chuyện tốt.<br><br>Lão vô thức xoa xoa tay nhìn Kế Duyên.<br><br>“Kế tiên sinh, vậy chúng ta nên làm gì? Còn nữa, Lý Tĩnh Xuân, đừng đứng nữa, mau ngồi xuống đi, đừng để mấy người kia nhìn bên này nữa.” <br>“Vâng!” <br><br>Lý Tĩnh Xuân lên tiếng, sau đó lão có chút không quen ngồi xuống chỗ trống bên bàn.<br><br>Kế Duyên uống một ngụm nước trà trong chén, nếm thử bánh gạo trên bàn.<br><br>Rất thần kỳ là ngay cả chính hắn cũng có thể nếm ra hương vị trà, nếm được vị ngọt và giòn tan của bánh điểm tâm, thậm chí có thể cảm nhận được bánh gạo này tuy hơi cứng, nhưng nhai lâu vẫn ngon.<br><br>Rõ ràng tất cả đều là thần thông diệu pháp của mình biến thành, nhưng hắn vẫn có thể cảm nhận được, điều này cũng làm cho hắn cảm thấy vô cùng thú vị.<br><br>Sau khi nếm thử điểm tâm, Kế Duyên nhìn quyển sách trên bàn, rồi lại nhìn Dương Hạo.<br><br>“Nơi này không tiện gọi hai tiếng bệ hạ, Kế mỗ gọi ngài là Tam công tử nhé.” <br>“Ấy ấy, tiên sinh là thần tiên, cần gì để ý tới cách xưng hô quân thần.<br><br>Tiên sinh muốn gọi sao thì gọi!” <br>Bây giờ, Dương Hạo nào có giống một lão già, mà giống như một người trẻ tuổi hiếm khi đi du lịch tới nơi mới lạ.<br><br>Kế Duyên gật đầu chỉ vào Dương Hạo và Lý Tĩnh Xuân, nói.<br><br>“Đầu tiên chính là thay đổi trang phục cho hai vị.<br><br>Xung quanh mặc dù không thiếu người ăn mặc phú quý, nhưng chúng ta vẫn nên nhập gia tùy tục một chút.” <br>“Đúng vậy đúng vậy, tiên sinh nói rất đúng, nhất là quan phục của Lý Tĩnh Xuân, dù người khác nhận không ra nhưng vẫn cảm thấy kỳ quái.” <br>Thì ra Dương Hạo cũng sớm ý thức được việc này.<br><br>Kế Duyên gật đầu cười cười, chỉ vào thứ gì đó trên bàn, nói.<br><br>“Điểm tâm rất ngon.<br><br>Tam công tử và Lý quản sự ăn thử đi, lót dạ một chút.” <br>Khi Kế Duyên nhắc tới từ ăn lót dạ, trong lòng Dương Hạo và Lý Tĩnh Xuân cùng nhảy dựng.<br><br>Hai người càng xác định chắc chắn ý tưởng kia.<br><br>Sau đó, cả hai cũng không khách khí, đế vương cũng chẳng còn rụt rè hay thích sạch sẽ nữa, ai cũng cầm bánh ngọt lên ăn thử.<br><br>“Ừ ừ, không tệ, ngon đấy.<br><br>Cái này mặn giòn ngon miệng, cái này ngọt ngào bắt miệng, ngon, ngon! Cô muốn triệu đầu bếp đi...” <br>“Suỵt! Tam công tử, đừng nói nữa!” <br>Kế Duyên ý vị thâm trường khẽ cười, làm cho Dương Hạo theo bản năng che miệng mình lại.<br><br>Lão không nói thêm gì nữa, nhai nuốt bánh gạo trong miệng xuống, sau đó lại lấy thêm một cái báh mới.<br><br>Lúc này, tâm tình Dương Hạo cực tốt, khẩu vị cũng cực tốt.<br><br>“Chủ tiệm, thêm một đĩa bánh, thêm chút nước trà đi!” <br>Lý Tĩnh Xuân quay đầu hét lên một tiếng về phía chủ quán trà, lập tức có chủ tiệm đáp lời.<br><br>“Được rồi, mời khách quan chờ một chút.<br><br>Ta lập tức đưa lên cho ngài!” <br>Ở những quầy hàng nhỏ như vậy, ngoài chưởng quầy cũng chỉ có một tiểu nhị.<br> <br><br>Gã đi ra sau dọn dĩa bánh, rồi tự mình mang lên bàn cho ba người Kế Duyên và Dương Hạo.<br><br>“Ách ha ha, ba vị khách quan, bánh gạo của các vị đây ạ! Để ta châm thêm nước, xin hãy tránh qua một chút, cẩn thận kẻo bỏng!” <br>Nói xong, chưởng quầy đặt bánh gạo xuống, rồi lại xốc nắp ấm trà lên bàn, trực tiếp dùng ấm sắt lớn rót nước trà có màu rất đậm vào trong.<br><br>Rõ ràng gã rót rất gấp, nhưng lúc nhấc ấm sắt lên, không hề có một giọt nước nào đổ lên bàn.<br><br>Mà giờ đây, ấm trà trên bàn đã đầy nước, không nhiều cũng không ít.<br><br>Nhìn chưởng quầy lại một lần nữa đậy nắp ấm trà lên, Lý Tĩnh Xuân đánh giá một lượt, nói.<br><br>“Chủ quán có thân thủ thật tốt!” <br>“Hắc hắc, vị khách quan này nói đùa rồi.<br><br>Ta cũng không phải thân thủ tốt xấu gì, chỉ là quen thuộc mà thôi!” <br>Chờ chủ quán rời đi, Lý Tĩnh Xuân vẫn nhìn gã một lúc mới thu hồi tầm mắt, thấp giọng nói một câu.<br><br>“Gã không biết võ công!” <br>Kế Duyên không khỏi bật cười.<br><br>Lão thái giám họ Lý này thật đúng là trung thành và tận tâm.<br><br>Hắn hồi tưởng lại, hình như thái giám bên cạnh Nguyên Đức đế năm đó cũng họ Lý.<br><br>Chờ tới lúc uống trà xong và sắp ăn hết bánh điểm tâm, Kế Duyên mới nhìn về phía Lý Tĩnh Xuân.<br><br>“Làm phiền Lý quản sự tính tiền nhé.” <br>Lý Tĩnh xuân gật đầu nói.<br><br>“Đây là tất nhiên! Chủ quán, tính tiền!” <br>Thu tiền dĩ nhiên là thứ làm cho người ta cao hứng nhất.<br><br>Có lẽ vì cảm thấy thân phận những người ngồi bàn này hẳn là rất tôn quý, chưởng quỹ tự mình chạy tới thu tiền.<br><br>Gã đến trước mặt, lưu loát báo ra con số.<br><br>“Ba vị khách quan, tổng cộng mười hai văn tiền.” <br>“Mười hai văn?” <br>“Ách, đúng vậy, khách quan có ý gì khác sao?” <br>Lý Tĩnh Xuân vô thức nhìn Dương Hạo, rồi lại nhìn Kế Duyên.<br><br>Lão lấy túi tiền ra nhìn một chút.<br><br>Tất cả đều là những khối bạc và vàng lớn, cùng với một ít ngân phiếu.<br><br>Lão lại nhìn quy mô và trang trí của quán trà này...!<br>“Ách, Kế tiên sinh, chỗ này của ta.<br><br>Nếu được tiên sinh ứng trả trước được không...” <br>Kế Duyên sững sờ, ha ha? Kế mỗ ta phải trả tiền?.<br><br>"]