["<br>","<br>Với những bản sự khác thì hạc giấy nhỏ không học được bao nhiêu, nhưng lại có thể học được độn thuật rất tốt nhờ vào Thanh Đằng kiếm.<br><br>Trong tình huống khoảng cách không phải quá xa xôi, tốc độ của hạc giấy khẳng định không bằng Tiên kiếm, nhưng cũng không tệ; mà Bắc Lĩnh quận thực ra vẫn nằm bên cạnh Kình Thiên sơn mạch, thuộc về cửa ra vào của Cửu Phong sơn.<br><br>Tuy trời còn chưa sáng nhưng cũng sắp đến lúc bình minh.<br><br>Lúc Kế Duyên chuẩn bị dẫn Tấn Tú cùng A Trạch đi tìm một chỗ ăn điểm tâm ở Bắc Lĩnh quận thành, hạc giấy nhỏ đã xuyên thủng sương mù, nhìn thấy Kình Thiên Cửu Phong.<br><br>Bởi vì nó mang theo lệnh bài nên cấm chế và đại trận của Cửu Phong Sơn không ảnh hưởng nhiều lên hạc giấy.<br><br>Mặc dù cũng có một vài ánh mắt tò mò nhìn tới nhìn lui, nhưng cũng chỉ chú ý một lúc rồi dời đi, vì phần lớn các cao nhân trên Cửu Phong Sơn đều biết, Kế Duyên có một con hạc nhỏ thần kỳ làm từ giấy.<br><br>Một lát sau, hạc giấy nhỏ mang theo lệnh bài đi thẳng tới Thiên Đạo phong.<br><br>Triệu Ngự đang ở bên trong một phòng khách của một lầu các rộng rãi thoáng mát có cửa sổ ở bốn phía.<br><br>Chung quanh là các tu sĩ Tàng Kinh Các Cửu Phong Sơn đang ngồi xếp bằng.<br><br>Bọn họ đang ngồi tổng hợp lại một vài đạo tàng vừa học được từ đại hội Tiên Du lần này.<br><br>Sau khi hoàn thành, bọn họ còn phải đưa một ít sách vở được xem là kinh điển trong số đó đến từng tông môn tiên phủ nữa.<br><br>Đúng vào lúc này, Triệu Ngự cảm ứng được lệnh bài đang đến gần.<br><br>Y nhìn về cánh cửa sổ ở phía Bắc, chỉ thấy một đạo độn quang đang tiếp cận với tốc độc cực nhanh.<br><br>Khi vận khởi pháp nhãn nhìn kỹ, đó là một con hạc giấy nhỏ vỗ cánh rất nhanh, trên người còn treo khối lệnh bài mà y đưa cho Kế Duyên.<br><br>Là linh hạc giấy của Kế Duyên? Chẳng lẽ có chuyện gì sao? <br>Với bực cao nhân như Triệu Ngự, có rất nhiều chuyện nhìn thấy một chút thì sẽ có linh tê chớp động trong lòng.<br><br>Vừa nhìn thấy hạc giấy và lệnh bài, một cảm giác về điềm xấu nào đó phát sinh đã mơ hồ dâng lên.<br><br>Lệnh bài Ngũ lôi nghe lệnh không dùng được khi đi vào lầu các.<br><br>Con hạc giấy nhỏ không tiến vào được, nó cúi đầu dùng mỏ mổ mổ lên lệnh bài, phát ra thanh âm \"cốc cốc\", ngụ ý bản thân có lệnh bài, hãy để cho nó qua.<br><br> <br>Ở trên lầu các, Triệu Ngự phất tay áo, cấm chế vô hình tản đi.<br><br>Lúc này, con hạc giấy mới vỗ cánh, bay vào từ cửa sổ.<br><br>Nó quay đầu nhìn một vòng quanh, sau đó đáp xuống lòng bàn tay của Triệu Ngự.<br><br>Triệu Ngự nhìn linh hạc giấy kỳ lạ trong tay mình, hỏi thăm một tiếng.<br><br>\"Kế tiên sinh nhờ ngươi đưa tin gì cho ta sao?\" <br>Hạc giấy gật đầu, sau đó khẽ mỗ lên lòng bàn tay của y.<br><br>Một đạo ánh sáng yếu ớt dẫn theo thần niệm bay lên.<br><br>Triệu Ngự hơi nhăn mày, sau đó vẻ mặt lộ vẻ kinh hãi.<br><br>Chỉ trong mấy hơi thở ngắn ngủi, rốt cuộc y đã đứng bật dậy, quay đầu nhìn về phương Bắc.<br><br>Các tu sĩ ở chung quanh chưa bao giờ nhìn thấy Chưởng môn chân nhân lộ ra vẻ mặt như vậy, trong lòng rất kinh ngạc, đồng thời không khỏi suy đoán xem chuyện gì đã xảy ra.<br><br>Tu sĩ có bối phận cao một chút đã trực tiếp hỏi thẳng.<br><br>\"Chưởng giáo chân nhân, hạ giới xảy ra chuyện gì vậy?\" <br>Theo lý thuyết, cho dù có chuyện gì đó khó giải quyết thì chỉ cần có lệnh bài của Chưởng giáo, chắc chắn không có khả năng không giải quyết được.<br><br>Huống chi người đi tới đó còn là Kế tiên sinh.<br><br>Triệu Ngự nhìn hạc giấy trong tay mình, lắc đầu thở dài nói.<br><br>\"Cửu Phong động thiên xảy ra chuyện lớn! Triệu tập Tri sự ở tất cả các ngọn núi, gõ chuông Thiên Minh đi!\" <br>\"Chuông Thiên Minh!?\" \"Cái gì??\" <br>Các tu sĩ trong phòng nhao nhao kinh ngạc lên tiếng.<br><br>Bên trong động thiên của chính mình, sao có thể xảy ra tình trạng nghiêm trọng đến vậy chứ? <br>Về cơ bản, mỗi thánh địa tu hành đều có một hoặc vài pháp khí đặc thù.<br><br>Sự tồn tại của nó có tác dụng cảnh cáo hoặc hiệu triệu.<br><br>Cửu Phong Sơn có hai loại, một là chuông Thiên Minh, hai là chuông Trấn Sơn.<br><br>Nhưng cả hai đều hiếm khi được gõ vang.<br><br>Nếu có việc thì chỉ cần truyền âm hoặc thi pháp đưa tin, hoặc là trực tiếp tới tìm rồi nói chuyện là được.<br><br>Một khi chuông Thiên Minh vang lên, đó chính là có đại sự khẩn cấp rất nghiêm trọng.<br><br>Đạo âm của nó sẽ xâm nhập vào khắp nơi trong núi, cho dù là người bế quan cũng có thể nghe được.<br><br>Tất cả các vị Tri sự và tu sĩ chân nhân có tu vi cao của Cửu Phong Sơn cần lập tức tập hợp về Thiên Đạo phong.<br><br>Còn chuông Trấn Sơn lại càng đặc thù hơn, chỉ khi sơn môn gặp đại kiếp nạn sinh tử tồn vong thì nó mới được gõ vang.<br><br>\"Keng....keng...keng....\" <br>Chuông Thiên Minh vừa vang lên, toàn bộ Cửu Phong Sơn đều xôn xao bàn tán.<br><br>Trong lúc nhất thời, từng đạo độn quang đều bay về phía Thiên Đạo Phong.<br><br>Đại trận của Cửu Phong Sơn được mở ra hoàn toàn.<br><br>Toàn bộ Kình Thiên Cửu Phong biến mất trong chỗ sâu của Kình Thiên sơn mạch.<br><br>...!<br>Vào sáng sớm, ở quận Bắc Lĩnh vẫn như thường lệ, dân chúng bôn ba vì sinh kế đã dậy từ sớm, đi lại vội vã trên đường phố.<br><br>Nếu không chịu dốc sức một chút, đừng nói ăn no cơm, thuế cũng sẽ không nộp nổi đâu.<br><br>Kế Duyên dẫn A Trạch và Tấn Tú ngồi trước một quán bán mì hoành thánh.<br><br>Lão bản của quầy hàng là một ông lão già nua.<br><br>Dáng vẻ của người này không giống Tôn lão hán bán quán mì trước kia.<br><br>Lúc Tôn lão hán còn bán mì thì tinh thần vô cùng phấn chấn, tay chân lanh lẹ.<br><br>Còn ông lão bán mì hoành thánh này thì khác, lúc làm việc mà tay chân run khẽ, tuy không đến mức run lẩy bẩy nhưng tuyệt đối không thích hợp với công việc lao lực phải đi sớm về khuya.<br><br>Mì hoành thánh còn chưa được bỏ vào nồi, đã có một người mặc áo nâu đi tới trước quầy hàng.<br><br><br>Đó chính là Chưởng giáo Cửu Phong Sơn - Triệu Ngự.<br><br>Kế Duyên đứng lên, vừa vặn cùng với Triệu Ngự hành lễ với nhau.<br><br>\"Kế tiên sinh!\" \"Triệu Chưởng giáo!\" <br>Sau khi thu lễ, Triệu Ngự lấy con hạc giấy từ trong tay áo đưa cho Kế Duyên.<br><br>Lúc này, hạc giấy không nhúc nhích, nhìn chỉ như một con chim giấy mà đám hài tử dùng để chơi đùa.<br><br>Kế Duyên nhận lấy rồi đặt vào trong ngực áo.<br><br>Con hạc giấy lập tức tự mình chui vào trong túi gấm.<br><br>Triệu Ngự nhìn thoáng qua A Trạch đang đợi mì hoành thánh, vừa liếc nhìn về phía miếu Thành Hoàng.<br><br>Sau đó, y mới một lần nữa dời ánh mắt lên người Kế Duyên.<br><br>\"May mà có tiên sinh phát hiện, cũng đa tạ tiên sinh báo cho chúng ta biết.<br><br>Cửu Phong Sơn sẽ xử lý việc này.\" <br>Kế Duyên khẽ mỉm cười, gật đầu nói.<br><br>\"Kế mỗ tất nhiên sẽ không can thiệp, cũng sẽ không tùy tiện nói chuyện này ra ngoài.\" <br>Trong lòng Triệu Ngự khẽ thở phào.<br><br>Y một mình đi tới đây gặp Kế Duyên chính là muốn nói câu kia.<br><br>Nếu Kế Duyên không muốn giữ bí mật thì y tự nhận thấy mình thực sự chẳng có biện pháp gì.<br><br>Nghe Kế Duyên hứa hẹn như vậy, Triệu Ngự trịnh trọng thi lễ với Kế Duyên một cái <br>\"Đa tạ Kế tiên sinh cao thượng.\" <br>Kế Duyên đưa tay.<br><br>\"Kế Mỗ còn chưa nói hết.<br><br>Triệu Chưởng giáo cũng biết ý mà ta truyền lại, quy tắc hôm nay Cửu Phong Động Thiên không được thích hợp lắm.\" <br>Triệu Ngự nhìn Kế Duyên không nói gì, mà một đôi mắt xám trắng lại nhìn thẳng không né tránh ánh mắt của y.<br><br>Thật lâu sau, Triệu Ngự mới nói.<br><br>\"Việc này ta tự sẽ kiểm chứng.<br><br>Nếu chuyện không thể làm, tất nhiên ta sẽ xử trí thỏa đáng.\" <br>Ý tứ của Kế Duyên đã được hạc giấy truyền thần rất rõ ràng.<br><br>Cách thức vận chuyển của thiên địa ngày hôm nay có vấn đề lớn.<br><br>Các ngươi không có khả năng thực sự tự mình sáng tạo ra một thiên địa không hề có tà khí.<br><br>Nếu như Cửu Phong động thiên cũng giống với bên ngoài thì bây giờ Thần đạo của thế giới trong động thiên có lẽ đã bị phá hủy nghiêm trọng, \"thiên địa chênh lệch\" gấp mười lần trừ khi Cửu Phong Sơn tổn hao đại lượng tinh lực để quản lý.<br><br>Nếu không sẽ mang lại phiền toái rất lớn.<br><br>Mà nếu không có thiên địa chênh lệch, hơn phân nửa linh viên của Cửu Phong Sơn sẽ xảy ra vấn đề.<br><br>Cho dù tâm cảnh của người tu tiên rất tốt nhưng cũng không phải không quan tâm đến lợi ích, nhất là liên quan đến kế hoạch lâu dài của tông môn.<br><br>Ví như với Kế Duyên, hắn chắc chắn sẽ không đoạt bảo bối của người khác nhưng đột nhiên có ai đó muốn lấy Thanh Đằng kiếm của hắn thì hắn cũng sẽ tức giận.<br><br>\"Ách, vị khách quan kia, ngài có muốn một chén mì hoành thánh không?\" <br>Ông lão đang bận rộn bên kia nhìn thấy có một nam tử mặc quần áo hoa mỹ mới tới, lập tức hỏi thăm một tiếng.<br><br>\"Đa tạ, không cần đâu.\" <br>Triệu Ngự lắc đầu từ chối, còn Kế Duyên lại nói với ông lão một câu.<br><br>\"Lão nhân gia, làm cho vị Triệu tiên sinh này một chén nhé.\" <br>Nói xong, Kế Duyên nhìn về phía Triệu Ngự đang hơi nghi hoặc, nhỏ giọng nói.<br><br>\"Triệu chưởng giáo lâu rồi không đi lại chốn hồng trần, thỉnh thoảng cũng nên ăn khói lửa nhân gian một chút.\" <br>Những lời này đã có tác dụng nhất định với Triệu Ngự.<br><br>Y vốn muốn rời đi ngay, giờ lại có chút do dự, sau đó đã ở lại.<br><br>\"Nếu Kế tiên sinh mời khách, Triệu mỗ cung kính không bằng tuân lệnh rồi.\" <br>Tấn Tú vội vàng đứng dậy hành lễ với Triệu Ngự một tiếng \"Chưởng giáo chân nhân\".<br> <br><br>Thấy Triệu Ngự gật đầu, nàng mới dám tiếp tục ngồi xuống.<br><br>Ông lão bên kia cao hứng gật đầu, đảo mì hoành thánh dưới nồi, trong miệng đáp lời Kế Duyên.<br><br>\"Ầy, làm ngay, làm ngay đây!\" <br>Bốn người ngồi quanh một cái bàn.<br><br>Tấn Tú và A Trạch rõ ràng trở nên câu nệ hơn trước.<br><br>May mà cũng không lâu lắm, mì hoành thánh đã nấu chín.<br><br>\"Đến đây, khách quan, mì hoành thánh của các ngài đây.\" <br>Ông lão bưng khay, chầm chậm bước tới trước bàn của đám người Kế Duyên.<br><br>Dù lão đã cố hết sức cầm thật chắc nhưng cái khay vẫn không ngừng run rẩy.<br><br>A Trạch vội vã đứng lên nhận lấy mấy cái chén từ trong tay của lão.<br><br>\"Lão công công, để ta làm cho.\" <br>\"Ài ài, cám ơn!\" <br>A Trạch đặt khay lên bàn.<br><br>Tấn Tú giúp cậu chia bốn bát mì hoành thánh ra.<br><br>Cả quán mì hiện tại chỉ có bốn vị khách.<br><br>Lão nhân là một người hay nói, thấy bốn người này không phải người bình thường, vả lại cũng hiền lành, nên lão ngồi xuống ghế muốn tâm sự.<br><br>Kế Duyên cũng có ý muốn nói chuyện phiếm với lão, vừa ăn vừa nói.<br><br>Ông lão xem đám người Kế Duyên là \"người xứ khác\", chủ yếu nói về sự khổ sở của dân chúng nơi đây.<br><br>Đám con trai đều bị bắt đi lính, con dâu thì ở nhà chăm sóc đám người già và con nhỏ, còn phải làm ruộng, làm nữ công.<br><br>Thuế má nặng nề, đồng ruộng chẳng thu hoạch được bao nhiêu.<br><br>Người trong nhà đều cần ăn cơm.<br><br>Cho nên lão tới tuổi này vẫn phải kiếm kế sinh nhai.<br><br>Nhưng dù lão như vậy nhưng vẫn xem như là số ít người còn sống tốt, không ít người ăn bữa này không có bữa sau.<br><br>Hơn nữa, mấy năm nay thế đạo càng ngày càng loạn, quân phiệt giết người càng ngày càng nhiều.<br><br>Lão thường xuyên nghe tin ở địa phương nào đó, mọi người đều bị cướp giết sạch sẽ.<br><br>Chuyện nhân gian ở thiên địa bên ngoài cũng rất phức tạp, cũng không thiếu những nơi bộc phát chiến loạn, nhưng trong phiến thiên địa này lại càng khoa trương.<br><br>Nghe chuyện của ông lão, Triệu Ngự thuận thế bấm đốt ngón tay một phen, lập tức có thể biết được tình huống này không chỉ ở chung quanh quận Bắc Lĩnh.<br><br>Y liên tục nhíu mày, sau đó ánh mắt rốt cuộc cũng rơi xuống trên người A Trạch.<br><br>A Trạch và Tấn Tú vùi đầu ăn mì hoành thánh, căn bản không dám nhìn Triệu Ngự.<br><br>Kế Duyên khẽ lắc đầu, cầm muỗng bắt đầu ăn.<br><br>Triệu Ngự giống như thần du vật ngoại.<br><br>Lúc thần niệm ngao du xem trời xem đất, xem âm dương, rốt cuộc ánh mắt tâm niệm lại một lần nữa hội tụ về trước mắt, nhìn cái muỗng đang múc từng miếng hoành thánh, đưa vào trong miệng nhai nuốt, cảm giác như mình nếm không chỉ là vị khói lửa.<br><br>Mà đúng lúc bốn người đang ngồi trước quầy hàng ăn hoành thánh, rất nhiều cao nhân của Cửu Phong Sơn đều nhao nhao \"hạ phàm\", khí thế oai nghiêm hùng dũng, nhận rõ mục tiêu mà bay về các nơi trong thiên địa này..<br><br>"]