["<br>","<br>Sau khi Kế Duyên truyền pháp lực vào họa quyển Giải Trĩ, họa quyển bắt đầu tác động lên linh khí trong Thủy phủ, cũng bắt đầu phát ra âm thanh.<br><br>\"Ta là Giải Trĩ, người nào dám quấy rầy ở đây...\" <br>Màu sắc của Giải Trĩ trên họa quyển rất sinh động, trợn mắt sinh uy.<br><br>Khi Kế Duyên càng đưa thêm pháp lực vào, nó càng giương nanh múa vuốt như muốn cắn người, dường như muốn tùy thời lao ra khỏi họa quyển.<br><br>\"Kế thúc thúc, sao nó chỉ biết nói một câu kia thôi vậy?\" <br>Ứng Phong thật sự có chút nhịn không được.<br><br>Y nhìn ra được Kế thúc thúc đang không ngừng rót pháp lực vào trong bức tranh.<br><br>Linh khí xung quanh bị ảnh hưởng càng ngày càng nhiều, nhưng mãnh thú cổ quái trên bức tranh cũng chỉ nói đi nói lại một câu, sau đó thỉnh thoảng gào thét một tiếng mà thôi.<br><br>\"Sắp hết rồi.\" <br>Lâu như vậy, Kế Duyên căn bản đã biết rõ một chuyện.<br><br>Đối với khí tức rất đặc thù, họa quyển Giải Trĩ này sẽ sinh ra phản ứng.<br><br>Khi linh khí và pháp lực hội tụ càng mạnh, càng tinh thuần, phản ứng sẽ càng lớn hơn nữa.<br><br>Tuy rằng vị quốc sư của Đại Tú trước kia cũng nhận ra đặc tính của họa quyển Giải Trĩ, hơn nữa gã còn dựa theo đặc tính này để luyện chế ra Giải Trĩ bội.<br><br>Nhưng rốt cuộc, pháp lực của gã vẫn có chất lượng quá kém.<br><br>Mỗi một luồng pháp lực của Kế Duyên đều được chiết xuất từ đan hỏa do Tam Muội Chân Hỏa luyện ra.<br><br>Nếu nói về độ tinh thuần, hắn thật sự chưa từng thấy qua cái nào mạnh hơn hắn.<br><br>Trình độ pháp lực tinh thuần sẽ quyết định số lượng mà Giải Trĩ bội dung nạp.<br><br>Nói cách khác, trước kia vị quốc sư của Đại Tú cứ nghĩ là đã truyền pháp lực đến cực hạn, nhưng thực ra chẳng có gì.<br><br>Lúc này, Kế Duyên rót pháp lực với tốc độ khá chậm, nhưng vẫn chậm rãi chồng chất lên nhau.<br><br>Tuy rằng con Giải Trĩ trên họa quyển Giải Trĩ này chỉ nói đi nói lại một câu nhưng càng ngày càng sinh động, càng lúc càng giống một mãnh thú chân chính, lại còn có từng sợi khói đen bay ra từ họa quyển.<br><br>Theo làn khói đen xuất hiện, Long Nữ và Long Tử đều vô thức sinh ra một loại tâm lý đề phòng.<br><br> <br>Đây là một cỗ yêu khí cường đại, chưa ai từng nhìn thấy và còn là loại yêu khí khiến lòng người sợ hãi.<br><br>Hơn nữa, dòng nước ấm ở xung quanh lấy cánh tay Kế Duyên làm trung tâm cũng đang chậm chạp bay lên cao.<br><br>Vị trí của Giải Trĩ cũng tựa như đang sôi trào.<br><br>\"Nhược Ly, hiển hóa quang ảnh lúc trước một lần nữa đi.<br><br>Nhớ là phải tránh ra một bên.<br><br>Giải Trĩ trên họa quyển này sẽ đả thương người đó.\" <br>Giải Trĩ? <br>Trong lòng Ứng Nhược Ly và Ứng Phong đều để ý đến những lời này, nhưng trước mắt vẫn có việc cần làm.<br><br>Nhược Ly đáp \"Vâng\" một tiếng, sau đó tập trung tư tưởng suy nghĩ thi pháp, cố gắng hết sức để khôi phục lại hình ảnh trong thần ý của phụ thân.<br><br>Hôm nay, Nhược Ly đã sớm bắt đầu mài giũa tu vi của bản thân, thậm chí dần dần phân chia tu vi Thần Đạo và pháp thể của Giao Long, chuẩn bị cho việc hóa rồng sau này.<br><br>Tâm cảnh đã đủ, thực ra tu vi cũng đã đạt rồi.<br><br>Nhưng nàng vẫn rất kiên nhẫn, muốn điều chỉnh trạng thái của bản thân đến mức viên mãn chân chính.<br><br>Với tình huống này, tuy nhìn qua thì cũng giống Long tử Ứng Phong nhưng trên thực tế thì nàng đã bỏ xa vị ca ca của mình đến mấy con phố rồi.<br><br>Lúc này khí tức đã khôi phục, lại ở trong Thủy phủ nên quái vật mơ hồ kia dường như càng rõ ràng hơn một chút so với khi ở trên mặt sông lúc trước.<br><br>\"Ta là Giải Trĩ, người nào...\" <br>Họa quyển trong tay Kế Duyên bay lên.<br><br>Giải Trĩ vốn đang gào rú, bỗng nhiên ngừng lại.<br><br>Ánh mắt quét tới hình dáng do gợn nước ở trước mặt tạo thành.<br><br>Khi Kế Duyên còn nghĩ rằng sẽ phải chuẩn bị thêm một lúc giống như lần trước, trong nháy mắt tiếp theo, một móng vuốt sắc bén quấn quanh khói đen đột nhiên vươn ra từ bức tranh.<br><br>Móng vuốt vừa mới xuất hiện, nước sông nơi ba người đang đứng cũng nổ tung, tạo ra một không gian khô ráo.<br><br>Móng vuốt sắc bén hung hăng chộp về phía trước, đồng thời một trận âm thanh gầm thét mãnh liệt truyền tới.<br><br>\"Cút cho đại gia...\" <br>Rầm rầm...!<br>\"Hả?\" <br>Chỉ trong tích tắc, quang ảnh trước người Long Nữ bị móng vuốt sắc bén kia xé nát, còn có ánh sáng sắc nhọn quét về phía thân thể nàng.<br><br>Khi nàng né tránh, vào thời khắc móng vuốt bén nhọn kia lướt qua ngực, nó bỗng nhiên chuyển hướng.<br><br>Cánh tay của Ứng Nhược Ly theo phản xạ có điều kiện hóa ra long ảnh long lân, sau đó che chắn trước người.<br><br>\"Đùng....\" <br>Thân hình của Long Nữ trượt ra sau vài bước mới dừng lại.<br><br>Nhưng chấn động chung quanh vẫn chưa kết thúc, toàn bộ Thủy phủ trong nước rung lắc đến lợi hại.<br><br>\"A...\" \"Cẩn thận!\" <br>\"Ầm...\" \"Làm sao vậy?\" <br>\"Đã xảy ra chuyện gì?\" <br>Tất cả Dạ Xoa và các Ngư nương trong Thủy phủ đều đứng không vững.<br><br>Ai nấy đều có chút kinh hãi nhìn chung quanh, nhưng sợ cũng không phải sợ.<br><br>Ở đây có Giang Thần nương nương và Long tử điện hạ, lại có Kế tiên sinh nên chắc chắn sẽ không có gì nguy hiểm.<br><br>Thủy phủ rung lắc một lúc, sau đó động tĩnh dần trở lại bình thường, thủy tộc các nơi trong Thủy phủ mới trấn định hơn.<br><br>\"Không cần quá kinh ngạc, đều trở về làm việc đi!\" <br>Có thống lĩnh Dạ Xoa lên tiếng, mọi người lập tức tản ra.<br><br>Còn gã thống lĩnh tiến về phía chánh điện đi thăm dò.<br><br>Chuyện vừa rồi chỉ phát sinh trong nháy mắt.<br><br>Kế Duyên cũng sớm thu hồi họa quyển Giải Trĩ.<br><br>Long Tử và Long Nữ dường như còn chưa hoàn hồn.<br><br>Sau đó thấy Kế Duyên lộ vẻ suy tư, hai người cũng tạm thời không dám quấy rầy.<br><br>Chung quanh dần dần có một vài Dạ Xoa xúm lại để kiểm tra, nhưng thấy Long Nữ xua tay, bọn họ lại cẩn thận lui đi.<br><br>Một lát sau, Long Tử và Long Nữ thấy vẻ mặt Kế Duyên lại giống lúc bình thường nên mới vội vàng đặt câu hỏi.<br><br><br>\"Kế thúc thúc, người nhìn ra cái gì vậy?\" \"Đúng vậy, Kế thúc thúc, Giải Trĩ này là cái gì?\" <br>Thực ra Kế Duyên vẫn chưa xác định rõ như cũ, nhưng ít ra cũng đoán được một chút.<br><br>\"Giải Trĩ này là một loại Thần thú thượng cổ, hỉ thiện ác tà, phán đoán thị phi sáng suốt.<br><br>Còn về quái vật trong quang ảnh kia, có lẽ là Thần thú thượng cổ hoặc là một loại hung thú.\" <br>Kế Duyên không biết Giải Trĩ có phải gặp ai cũng nói một chữ \"Cút\" hay không, nhưng có thể làm cho nó nói một chữ \"Cút\" này dĩ nhiên cũng không bình thường.<br><br>\"Kế thúc thúc có suy đoán cụ thể không?\" <br>Ứng Nhược Ly hỏi một câu, Kế Duyên nghĩ rồi nói.<br><br>\"Theo tình hình trước mắt, tất nhiên có liên quan đến Long thi trùng, có thể là Hống (*).<br><br>Đúng rồi, tay của ngươi không sao chứ?\" <br>(*)Hống: một loài thú giống chó ăn thịt người <br>Long Tử và Long Nữ hai mặt nhìn nhau.<br><br>Bọn họ đều chưa từng nghe về Giải Trĩ và Hống, nhưng đều ghi nhớ trong lòng.<br><br>Nghe thấy Kế Duyên hỏi, Long Nữ mới khẽ vuốt cánh tay.<br><br>\"Không có việc gì, chỉ là bị hoảng sợ một chút thôi ạ.\" <br>Kế Duyên cười cười.<br><br>\"Kế mỗ cũng bị hoảng sợ đây.<br><br>Giải Trĩ trên họa quyển này phản ứng có chút kịch liệt.\" <br>...!<br>Vào lúc chạng vạng một ngày sau, tại bến tàu ngoài cảng Kinh Kỳ phủ của Thông Thiên giang, Trương Nhụy và Vương Lập đã đến đây chờ đợi.<br><br>Rốt cục hai người cũng chờ được đến lúc Kế Duyên xuất hiện.<br><br>Lúc trước vì có việc nên thuyền đã chở Kế Duyên rời đi từ sớm, bây giờ thuyền lại chở Kế Duyên chậm rãi cập bến.<br><br>Nhìn thấy Kế Duyên xa xa đáp lại mình và Trương Nhụy vẫy tay chào, lúc này Vương Lập mới thở phào nhẹ nhõm.<br><br>Bọn họ đã đứng ở đây hơn nửa ngày, còn tưởng rằng Kế tiên sinh đã quên mất rồi chứ.<br><br>Đợi thuyền cập bến, Kế Duyên bước từ bậc thềm bến tàu đi tới.<br><br>Long Nữ và Long Tử đứng trên thuyền hành lễ cáo biệt với hắn.<br><br>\"Kế thúc thúc, chúng ta tạm thời cáo từ! Nếu có chuyện gì, ngài có thể thông báo vào trong dòng sông, sẽ có thủy tộc đi tìm chúng ta!\" <br>\"Được, các ngươi cứ đi đi.\" <br>Cho dù rất muốn đi theo Kế Duyên nhưng bọn họ cũng có việc cần làm, không phải lúc để chơi đùa.<br><br>Đưa mắt nhìn thuyền nhỏ ly khai, Kế Duyên suy nghĩ một lát.<br><br>Sau đó, hắn mới quay đầu nhìn Trương Nhụy và Vương Lập vẫn còn đang nhìn mặt sông.<br><br>\"Đi thôi, chúng ta đến Âm Ti Kinh Kỳ Phủ.\" <br>Nói xong, Kế Duyên dẫn đầu rời đi.<br><br>Vương Lập và Trương Nhụy lập tức đuổi theo.<br><br>Về phần Kế tiên sinh muốn làm cái gì, hai người không dám hỏi.<br><br>Nếu thuận tiện thì Kế tiên sinh sẽ cho bọn họ biết, còn không thì cũng sẽ không nói.<br><br>Tuy rằng mùa đông là mùa thấp điểm của bến tàu, nhưng bây giờ quy mô của nơi này không thể so sánh với trước kia, dù là hiện tại nhưng vẫn có vẻ bận rộn như cũ.<br><br>Cho nên khi ba người tiến về quan đạo trong phủ thành Kinh Kỳ phủ, trong mùa đông giá rét vẫn là cảnh xe ngựa tới lui như rồng.<br><br>Chẳng qua lần này Kế Duyên không đi lại chậm rãi nữa, mà dẫn theo hai người sau lưng súc địa mà đi.<br><br>Không đến nửa khắc, cả ba đã lướt qua cửa thành Kinh Kỳ phủ cao lớn, tiến vào Kinh thành Đại Trinh.<br><br>\"Nhiều năm chưa ghé, Kinh thành càng ngày càng phồn hoa!\" <br>Vương Lập cảm thán một câu.<br><br>Lúc trước y cũng là người kể chuyện có chút danh tiếng ở kinh thành.<br><br>Lúc đó, đương kim thánh thượng còn chưa lên ngôi cũng thường mời y tới kể chuyện.<br><br>Y cũng từng nói chuyện với tiên đế một lần.<br><br>Nếu là người kể chuyện khác, bao nhiêu đó cũng đủ sống cả đời.<br><br> <br>\"Tiên sinh, chúng ta trực tiếp đến Âm Ti sao?\" <br>Thấy dáng vẻ vội vàng, bước chân liên tục của Kế Duyên, Trương Nhụy nhịn không được, hỏi một câu.<br><br>Nãy giờ Kế Duyên vẫn luôn nghĩ đến chuyện khác, lúc này nghe vậy mới hoàn hồn, quay lại nhìn Trương Nhụy gật đầu.<br><br>\"Trực tiếp đi.<br><br>Quỷ hồn Chu Niệm Sinh kia đã không còn bao nhiêu thời gian rồi.\" <br>\"Hả? Vậy là đi thẳng tới Âm phủ sao...\" <br>Vương Lập thấp thỏm nói.<br><br>Kế Duyên vẫn không ngừng bước, không quay đầu lại, chỉ nói một câu.<br><br>\"Vậy thì ngươi có thể không đi.\" <br>Vương Lập không dám nói tiếp.<br><br>Mặc dù Kế tiên sinh rất dễ nói chuyện, nhưng nói một là một, hai là hai.<br><br>Nếu y dám nói \"Vâng\" thì tám phần là mình sẽ bị bỏ lại đấy.<br><br>Đã đến gần phường Miếu Ti, ngay cả Vương Lập cũng phát hiện ra những người chung quanh hình như không nhìn thấy hoặc không chú ý đến ba người.<br><br>Bởi vì chẳng có ánh mắt ai lưu lại trên người bọn họ cả, thậm chí còn mơ hồ cảm nhận được những người xung quanh bắt đầu mơ hồ, dường như y có thể nhìn thấy trên người họ có từng đạo ánh sáng màu vàng trắng như sương mù phiêu đãng.<br><br>Vương Lập nhìn thấy như thế, cứ có cảm giác vô cùng hư ảo.<br><br>\"Họ Vương kia, đừng có nhìn đông nhìn tây nữa, để ý một chút!\" <br>Trương Nhụy nhắc nhở một câu làm cho Vương Lập tỉnh táo lại.<br><br>Khi y nhìn về phía trước, phát hiện ra bầu trời đã trở nên âm u từ lúc nào.<br><br>Có một tòa thành quan thật lớn nằm ngang trước mắt.<br><br>Một loại cảm giác âm trầm kinh khủng trở nên càng ngày càng mạnh, mặc dù không lạnh, nhưng làm cho ai nấy cũng nổi da gà.<br><br>\"Ọt ọt...\" <br>Vương Lập nuốt ngụm nước miếng.<br><br>Y có thể thấy rõ mấy chữ to trên cổng thành ở đằng trước, ghi chữ \"Kinh Kỳ Phủ - Quỷ Môn Quan\".<br><br>Hôm nay, trước Quỷ Môn Quan không chỉ có Âm sai đứng canh gác, mà còn có Văn Võ Phán Quan mặc quan bào, đầu đội mũ quan một trái một phải đứng trước cửa.<br><br>Nhìn thấy ba người Kế Duyên đi đến, hai gã Phán Quan vội vàng tiến lên một bước, hành lễ với Kế Duyên.<br><br>\"Kinh Kỳ Phủ Âm ti Văn Phán.\" \"Kinh Kỳ Phủ Âm ti Võ Phán.\" <br>\"Ra mắt Kế tiên sinh!\" <br>Kế Duyên vội đáp lễ.<br><br>Hắn vốn tưởng rằng còn phải tốn chút sức lực để đi vào Âm Ti.<br><br>Vì vậy, hắn bước nhanh một chút, thoạt nhìn bọn họ đã chuẩn bị xong.<br><br>\"Hai vị Phán Quan miễn lễ, lúc này đang đợi Kế mỗ sao?\" <br>\"Kế tiên sinh nói không sai.<br><br>Vị tiên thú Bạch lộc kia chăm sóc phu quân sắp đến thời hạn.<br><br>Nửa tháng trước, Thành Hoàng đại nhân đã hạ lệnh, tất cả chủ quan các ty sẽ thay phiên nhau trông coi nơi này, đợi Kế tiên sinh đến đây.\" <br>Kế Duyên khẽ gật đầu, lại hỏi thêm một câu.<br><br>\"Nếu thuận tiện, trước tiên cứ dẫn Kế mỗ đi Quỷ thành, sau đó lại bái kiến Thành Hoàng.\" <br>\"Tất cả đều nghe theo ý của Kế tiên sinh, mời tiên sinh!\" <br>Văn Phán nói xong thì đưa tay mời Kế Duyên tiến vào, cũng không có ý hỏi Trương Nhụy và Vương Lập là ai, cũng chẳng có ý định ngăn trở.<br><br>Gã nhìn ra bọn họ là một phàm nhân và một quỷ thần có đạo hạnh cũng không tính là cao lắm..<br><br>"]