["<br>Tại chuồng ngựa ở hậu viện Tiêu phủ, từng chiếc xe ngựa xếp thành hàng dài.<br><br>Người hầu của Tiêu phủ đang chuyển một ít châu báu trang sức vào trong xe.<br><br>Tiêu Độ thỉnh thoảng sẽ đi tới đây một chuyến, để vào một ít đồ vật mà mình yêu thích.<br><br>Tiêu Lăng cũng dẫn theo mấy vị phu nhân của mình lên xe ngựa.<br><br>Cho dù Tiêu gia vẫn giữ lại một vài người hầu ở dinh thự trong kinh thành, nhưng rất khó nói lúc nào Tiêu gia mới có thể quay trở lại Kinh đô.<br><br>Vì vậy, đây giống như một lần dọn nhà lớn.<br><br>Tất cả đồ vật quý báu và trân bảo đều được mang đi.<br><br>“Khụ khụ...!Khụ khụ khụ...” <br>Tiêu Độ ho khan, ôm theo mấy bức tranh chữ, đi về phía sau một chiếc xe ngựa chở đầy mấy thứ như thư họa.<br><br>Một lão bộc vội vàng tiến lên.<br><br>“Lão gia, để ta làm cho.<br><br>Thân thể của ngài vẫn chưa hoàn toàn hồi phục.<br><br>Ngài đi vào trong phòng nghỉ ngơi đi, bên ngoài vẫn còn lạnh lắm.” <br>“Khụ khụ....Không, khụ, không có gì đáng ngại.<br><br>Những thứ này đều là vật mà ta trân quý, tự mình cầm mới yên tâm!” <br>Nói xong, Tiêu Độ chậm rãi đi ra sau xe ngựa.<br><br>Lão mở cửa sau ra, đặt bức tranh chữ trong tay vào một cái rương gỗ dài, rồi đóng nắp rương gỗ này lại.<br><br>Ở bên cạnh còn có một hộp gỗ lim khảm đồng vẫn chưa đựng gì cả.<br><br>“Coi chừng nhé.” <br>“Vâng!” <br>Tiêu Độ phân phó một câu rồi quay lại, đi lướt qua đám người hầu bận rộn của Tiêu gia.<br><br>Lão quay trở về thư phòng của mình.<br><br>Căn phòng lúc này có rất nhiều giá kệ đã trống trơn, nhưng cũng rất nhiều thứ đều được giữ lại.<br><br>Tiêu gia không thiếu tiền.<br><br>Cho dù chưa biết ngày về nhưng cũng không có khả năng chuyển sạch tất cả đồ đạc của Tiêu phủ đi, cũng khó có thể dọn sạch sẽ, chỉ cần mang theo những thứ nhất định phải mang đi là được.<br><br>Tiêu Độ bước vòng qua tấm rèm trong thư phòng, đi vào bên trong, nhìn về phía bức tường trắng sau bàn.<br><br>Ở phía trên treo một bản tự thiếp có độ dài rất lớn, trên đó viết chữ “Xuân Thủy Thiếp”, dào dạt mênh mông chỉ trong nghìn chữ.<br><br>Nội dung là cảnh Xuân Mộc giang cùng với tấm lòng ung dung thong thả của tác giả, từng chữ như thiết họa ngân câu, lộ ra cốt cách rắn rỏi, cuối cùng phần ký tên dĩ nhiên là Doãn Triệu Tiên.<br><br>Tiêu Độ lấy cây gậy treo trong thư phòng, cẩn thận tháo “Xuân Thủy Thiếp” xuống, đặt ở trên bàn.<br><br>Lão đưa tay lau sạch lớp bụi bặm căn bản không hề tồn tại, sau đó cuốn bức tranh chữ này lại từng chút một.<br><br>Đợi lấy đi “Xuân Thủy Thiếp”, Tiêu Độ lại quay đầu nhìn thư phòng mình đã dùng nhiều năm, cuối cùng vẫn thở dài.<br><br>Lão thấp giọng ho khan, rồi rời đi.<br><br>Lúc đi tới vị trí chuồng ngựa, Tiêu Độ nhìn thấy thân ảnh nhi tử của mình, cũng nhìn thấy bên cạnh xe ngựa có nha hoàn đưa hết đồ này tới đồ khác vào trong xe.<br><br>Lão cũng biết được con dâu của mình đã lên xe ngựa.<br><br>“Cha, sao cha không nghỉ ngơi một chút.<br> <br><br>Việc dọn đồ đạc cứ để cho hạ nhân hoặc là để hài nhi làm là được rồi! <br>Tiêu Lăng vội chạy tới đỡ Tiêu Độ.<br><br>Gần đây phụ thân của y cực kỳ sợ lạnh, mấy ngày liên tục lo lắng không ngừng làm cho bệnh phong hàn cũng không đỡ hơn.<br><br>Dù không có triệu chứng nặng nề nào khác nhưng mãi vẫn còn ho khan.<br><br>“Khụ khụ khụ khụ...!Có nhiều thứ như thế, khụ, làm sao có thể để cho hạ nhân làm được.<br><br>Nếu làm hỏng thì phải làm sao...Khụ khụ...! Để cha tự làm!” <br>Tiêu Độ đi tới chỗ xe ngựa chở thư họa, đặt bản tự thiếp trong tay vào cái hộp kia.<br><br>Sau khi khóa lại, lão mới khẽ thở phào nhẹ nhõm.<br><br>Tiêu Lăng ở bên cạnh cũng thấy rõ ràng cảnh này.<br><br>Từ khi thấy bản tự thiếp viền vàng kia, y biết đây chính là “Xuân Thủy Thiếp” trong thư phòng của phụ thân, là một trong những tác phẩm bình sinh đắc ý của ngôi sao sáng nhất trong giới văn học - Doãn Triệu Tiên.<br><br>Chỉ riêng một tấm thiếp này nếu được bán ra ngoài thì không biết sẽ có bao nhiêu người nguyện ý dùng cái giá khiến người khác phải nghẹn họng để mua cho bằng được.<br><br>“Cha, lên xe đi, chúng ta sắp khởi hành rồi.” <br>“Được, được.” <br>Tiêu Lăng đỡ Tiêu Độ lên một chiếc xe ngựa, sau đó dặn dò người hầu bên cạnh xe vài câu.<br><br>Lúc này y mới đi về phía một chiếc xe ngựa lớn ở phía sau.<br><br>Ở đó có một nữ tử đang vén rèm nhìn y đi tới.<br><br>Người này là chính thê của Tiêu Lăng, tên là Đoạn Mộc Uyển, từng là danh kỹ Hồng Tú.<br><br>Thấy Tiêu Lăng đi tới, thê tử nhìn y rồi hỏi một câu.<br><br>“Tướng công, vừa rồi chính là Cận Tiên Tam Phân à?” <br>Tuy Đoạn Mộc Uyển là chính thê của Tiêu Lăng, nhưng đến tận bây giờ còn chưa từng bước vào thư phòng của Tiêu Độ, càng không biết bên trong có lối bày biện như thế nào.<br><br>Thế nhưng nàng đã từng nghe tướng công mình nhắc tới bức tranh chữ nơi đó.<br><br>Tiêu Lăng gật đầu, nói.<br><br>“Không sai, chính là ‘Xuân Thủy Thiếp của Doãn tướng đấy.<br><br>Theo như truyền thuyết, hiếm khi thấy Doãn tướng say rượu mà viết thơ, khi đó Doãn tướng còn cười to nói rằng chữ này có thể cách tiên nhân mỗi ba phân mà thôi.<br><br>Lúc trước, đây chính là thứ mà Thánh thượng giành giật từ tay Doãn tướng đấy.<br><br>Do cha ta đã phá vô số đại án trong nhiều năm qua, tích lũy rất nhiều công tích, thế nên vào ngày đại thọ bảy mươi của cha ta trong năm vừa rồi, Thánh thượng từng lén hỏi cha ta muốn được ban thưởng thứ gì trong ngự thư phòng.<br><br>Thế là, cha ta tấu rằng, người muốn Xuân Thủy Thiếp. Lúc đó, Thánh thượng vô cùng tức giận, nhưng cuối cùng vẫn ban tặng cho cha ta.” <br>Nghĩ đến những điều này, Tiêu Lăng không khỏi lộ ra một nụ cười tươi, mà thê tử bên cạnh y lại than thở nhẹ.<br><br>“Đôi khi, đúng là không thể hiểu nổi.<br><br>Nhưng khi cẩn thận ngẫm lại, thì đúng là phải nên như thế...” <br>“Đừng nói nữa, ngồi xuống đi.” <br>Người trong Tiêu phủ đã bắt đầu thu xếp đồ đạc từ hôm qua.<br><br>Hôm nay, mọi người bắt đầu chuyển mọi thứ lên xe.<br><br>Những người hầu nào đi theo cũng đã tập hợp đầy đủ, mà ai nên giải tán thì cũng đã được nhận đủ tiền lương tương ứng và đi khỏi đây.<br><br>Quá nửa giờ Tỵ, mọi thứ đều đã được chuẩn bị thỏa đáng.<br><br>Tiêu Lăng và một vài người hộ vệ cùng nhau cưỡi ngựa đi phía trước, dẫn theo đội ngũ chừng mười mấy chiếc xe ngựa lớn nhỏ rời khỏi Tiêu phủ - một nơi mà mọi người đã sống ở đây từ thuở ấu thơ.<br><br><br>Lúc này, chỉ còn lại vài người hầu đứng trước cửa nhà, nhìn đoàn xe đi xa.<br><br>Ai nấy đều có một cảm giác xốn xang mà khó có thể diễn tả thành lời.<br><br>Trên xe ngựa, đa phần tâm tình mọi người Tiêu gia hơi nặng nề.<br><br>Tuy nhiên, cũng có người cảm thấy nhẹ nhàng hơn khi đã có thể bình yên ra khỏi kinh thành.<br><br>Tiêu Lăng cưỡi ngựa, nhìn dân chúng kinh thành trên đường, nhìn kinh đô phồn hoa.<br><br>Y biết rõ là mình sẽ chẳng thể quay về đây trong một thời gian rất dài.<br><br>Chuyến đi này, thậm chí y cũng không kịp từ giã bằng hữu.<br><br>Cơ mà, làm thế chỉ là để tốt cho đôi bên.<br><br>Điều đáng nói ở đây chính là, mối hôn sự mà Tiêu gia định an bài kể như đã đoạn tuyệt.<br><br>Lâu thuyền của Tiêu gia trên Thông Thiên giang đã sớm được chuẩn bị xong.<br><br>Trước khi lên thuyền, Tiêu Lăng và các hộ vệ có võ công cao cường cũng không quên tra xét qua từng ngóc ngách một trên chiếc lâu thuyền này, sau đó mới cho người di chuyển đồ đạc lên.<br><br>Mọi thứ đã sẵn sàng, đoàn người cũng không hề nấn ná, vội vàng thuận theo đường thủy trên Thông Thiên giang rời khỏi đây.<br><br>Hây a...!Hây...!<br>Lộc cộc...!Lộc cộc...!Lộc cộc...!<br>Hây a...!<br>Từng tiếng vó ngựa giẫm đạp lên mặt đất, liên tục không ngớt.<br><br>Doãn Trọng dẫn theo A Viễn và mười tay hảo thủ khác của Doãn gia, tổng cộng mười hai người, liên tục giục ngựa đi nhanh.<br><br>Nhóm người của Doãn Trọng cũng không đi theo đội ngũ của Tiêu phủ.<br><br>Kể từ khi người của Tiêu gia bắt đầu thu dọn hành lý, chuẩn bị rời đi, Doãn Trọng đã dẫn người chờ sẵn tại một vị trí thích hợp dựa theo sự phán đoán của y.<br><br>Khoảng cách mà Tiêu phủ ra khỏi kinh thành rồi di chuyển đến bến tàu Thông Thiên Giang chắc chắn sẽ không xảy ra bất cứ tai nạn gì.<br><br>Lý do đầu tiên là vì lộ trình khá ngắn, mà lý do kế tiếp là vẫn còn ở trong phạm vi kinh thành.<br><br>Đồng thời, Thông Thiên giang vẫn còn lão Quy ở đó.<br><br>Doãn Trọng từng nghe huynh trưởng Doãn Thanh của mình kể về lão Quy.<br><br>Cho nên, y vẫn có chút ít hiểu rõ về lão Quy ấy.<br><br>Theo đó, khả năng lâu thuyền của Tiêu gia bị tập kích hoặc bị tập kích thành công trên Thông Thiên giang là cực kỳ thấp.<br><br>Cuối cùng, địa phương dễ bị cản đường nhất chính là lúc đoàn người Tiêu gia cập bến Uyển Châu, chuẩn bị di chuyển sang Kê Châu.<br><br>Một mặt, Doãn Trọng đã phái vài tên hảo thủ giỏi về khinh công và sức nhạy bén âm thầm bám theo hành tung của Tiêu thị; mặt khác, tự bản thân y dẫn người đi theo nhưng vẫn giữ một khoảng cách an toàn.<br><br>Bên kia đi thuyền, nhóm người của Doãn Trọng lại cưỡi ngựa, dĩ nhiên là sẽ mệt mỏi hơn rất nhiều.<br><br>Không những thế, bọn họ phải thường xuyên đổi ngựa, không thì sức ngựa sẽ không đủ để cho một chuyến hành trình dài đến vậy.<br><br>Nhưng cả Doãn Trọng và cả đội ngũ đồng hành theo y cũng không phải người bình thường, nên chút cực khổ ấy chỉ là việc cỏn con.<br><br>Chạy liên tiếp sáu ngày, đêm khuya hôm đó, trong lúc đám người Doãn Trọng đang nghỉ ngơi thì chợt có tiếng cú vọ vang lên gần đó.<br><br>“Công tử, có thám tử hồi báo!” <br>Doãn Trọng thoáng cái mở mắt ra rồi bật ngồi dậy.<br><br><br>Ước chừng hơn mười nhịp thở sau đó, một nam tử mặc y phục dạ hành màu xanh đậm đã chạy đến trước mặt.<br><br>“Công tử! Lâu thuyền của Tiêu gia đã thả neo đậu lại Yến Lạc Khâu vào canh một trước khi đêm xuống.<br><br>Trước mắt, vẫn chưa có động tĩnh gì.” <br>“Canh một trước khi đêm xuống? Sao sớm thế nhỉ...!Yến Lạc Khâu ư?” <br>Doãn Trọng cảm thấy có gì đó không ổn.<br><br>Y nhíu mày, ra lệnh với cấp dưới.<br><br>“Mang địa đồ đến đây.” <br>“Tuân lệnh!” <br>Cấp dưới mang một tấm địa đồ bằng giấy dầu ra, sau đó lại dùng cây đánh lửa để thắp lên một ngọn đèn nhỏ.<br><br>Mọi người bèn vây quanh ánh đèn duy nhất tại doanh trại nghỉ ngơi dã chiến, cùng nhau quan sát địa đồ.<br><br>Dọc theo Thông Thiên giang, Doãn Trọng tìm được vị trí của Yến Lạc Khâu.<br><br>Xẹt tới xẹt lui ngón tay vài lần qua những con đường thủy bên cạnh, Doãn Trọng suy nghĩ một hồi rồi hạ giọng nói.<br><br>“Ám độ Yến Lạc Khâu à?” <br>Doãn Trọng ngẩng đầu nhìn lên bầu trời.<br><br>Đêm nay là một đêm đầy mây, sau khi tắt đi ánh đèn này, tầm nhìn sẽ bị hạn chế xuống đến mức thấp nhất.<br><br>“Công tử! Ý của ngài là, đêm nay Tiêu gia sẽ có hành động bất ngờ tại Yến Lạc Khâu, chia binh 2 đường - một sáng, một tối - để hồi hương ư?” <br>“Quá hay rồi!” <br>“Thật không hổ danh là Ngự sử đại phu tiền nhiệm, thế mới có thể nghĩ ra kế sách này!” <br>“Ừ! Đường thủy tại Yến Lạc Khâu vừa nhỏ vừa chằng chịt.<br><br>Nếu dùng một chiếc thuyền nhỏ mà len lén tiến lên, sau đó thì căn bản khó mà có thể dự đoán được vị trí chính xác của nó.” <br>“Sao công tử có thể đoán ra được vậy?” <br>Doãn Trọng vẫn bình tĩnh.<br><br>“Tiêu thị đa mưu túc trí, nếu dựa theo bản tính của họ mà phỏng đoán thì cũng không khó lắm đâu.<br><br>Nhưng làm như thế, vậy chẳng khác gì tự tách rời lực lượng của bản thân bọn họ.<br><br>Dù sao đi nữa, khi dùng lâu thuyền để tạo ra động tác giả như vậy thì đúng là giảm thiểu rủi ro đi, nhưng ngộ nhỡ mà gặp nguy hiểm thì sức chiến đấu của Tiêu gia cũng bị giảm đi rõ rệt.” <br>Năm ngày sau, điều mà Doãn Trọng lo lắng đã trở thành sự thật.<br><br>Chiếc thuyền nhỏ của Tiêu gia cập bến tại một trấn nhỏ, mua lại một vài chiếc xe ngựa để đi đường bộ.<br><br>Ngày đầu tiên vẫn bình an vô sự; nhưng vào đêm hôm đó, Tiêu Lăng chợt nhận thấy có gì đó không ổn.<br><br>Hiện tại, đoàn người đang tránh gió tại một gò đất hoang vu, đồng thời bắt đầu châm lửa nấu cơm.<br><br>Tiêu Lăng và một vài hạ nhân biết võ công bỗng nhiên cảm giác được mặt đất chấn động nhẹ.<br><br>“Mọi người chú ý! Có đại đội nhân mã đang đến gần!” <br>Vừa dứt lời, đã có tiếng rống lớn vang lên ở phương xa.<br><br>“Ha ha ha ha ha! Các huynh đệ, dê béo đang ở phía trước kìa! Ai dám phản kháng, giết! Cẩn thận đừng làm bị thương những tiểu nương kia! <br>“Ha ha ha ha...” “Xông lên đi nào!” <br>Tiêu Lăng thầm giật mình.<br><br>“Mọi người cẩn thận, là mã tặc!” <br>Mười mấy vệ sĩ Tiêu gia dồn dập rút đao kiếm ra, cùng Tiêu Lăng chạy đến khu vực bên ngoài.<br><br>Trong mơ hồ, bọn họ có thể nhìn thấy một toán đại đội nhân mã đang tiến tới từ xa xa, gợi nên âm thanh vó ngựa đùng đùng đinh tai nhức óc.<br><br>“Ước chừng bốn mươi kỵ mã! Có thể đối phó được! Mọi người...” <br>Còn chưa nói xong, đồng tử trong mắt Tiêu Lăng đã co rút mãnh liệt lại.<br><br>Bởi vì y thấy được có rất nhiều người trong đám mã tặc kia bỗng dưng ngửa người về phía sau, giơ lên một cây cán dài nào đó, trong khi một vài tên khác lại rút nỏ ra.<br><br>“Kỵ sĩ biết phóng lao và bắn nỏ! Đó không phải là mã tặc!” <br>Cộc cộc cộc...!Cộc cộc cộc...!<br>Từng tiếng rít phá không truyền đến; hai mươi mấy cây lao được ném ra, xẹt theo hình vòng cung mà phóng tới với tốc độ cực nhanh và vô cùng chính xác....!<br>“Phập...” “Phập...” <br>“A...” “Ặc...” “Phập....” <br>Dù hộ vệ của Tiêu gia đều có võ công cao cường, nhưng vẫn có ba người bị thanh lao đóng đinh xuống mặt đất mà chết.<br><br>Sau đó là nỏ tiễn bắn tới, cũng đả thương thêm mấy người.<br> <br><br>“Giết sạch bọn họ, chừa lại Tiêu Độ!” <br>Tay quân sĩ thống lĩnh nhóm kỵ mã kia cũng không giả vờ nữa, mà thét lớn ra lệnh, rồi dẫn theo một đám kỵ sĩ xông thẳng đến doanh địa của Tiêu gia.<br><br>Lúc này, tiếng đánh nhau hòa cũng tiếng kêu thảm thiết, vang lên lồng lộng giữa miền hoang dã.<br><br>Gia quyến của Tiêu gia, bao gồm cả Tiêu Độ, chỉ có thể nấp sát vào một góc trong doanh địa.<br><br>Bọn họ hoặc mờ mịt luống cuống, hoặc lạnh run cả người, trong khi Tiêu Lăng cũng giết người đến mức điên cuồng cả lên.<br><br>Y và các hộ vệ của Tiêu gia bất chấp tất cả mà công kích điên cuồng, còn bản thân cũng ướt đẫm máu tươi.<br><br>Đúng lúc này, lại có tiếng vó ngựa tiến gần đến, đồng thời cũng khiến tất cả mọi người của Tiêu gia rơi vào tuyệt vọng.<br><br>Một gã hộ vệ với cả cơ thể ướt đẫm máu đột ngột chộp lấy bả vai của Tiêu Lăng, nói.<br><br>“Công tử! Ngài dẫn lão gia và phu nhân chạy trước đi.<br><br>Để bọn ta chống đỡ tại nơi này!” <br>Phập...!<br>Người hộ vệ này vừa nói xong, đầu của y đã không cánh mà bay.<br><br>Một gã quân tướng khác trông giống như thủ lĩnh của nhóm binh lính chặn đường này cưỡi ngựa chạy đến, cười to nói.<br><br>“Không ai có thể trốn thoát, dù chỉ một người!” <br>Về phần Tiêu Lăng, y chỉ kịp thời vung đao để tùy tiện lui về phía sau vì bị máu tươi của hạ nhân vẫy vào ngay mặt.<br><br>Vì tầm nhìn bị ảnh hưởng nghiêm trọng, một nỗi sợ hãi dần lan kín cả cõi lòng của y.<br><br>Không phải y sợ chết, mà sợ cái kết đáng sợ sẽ xảy ra sau khi y chết.<br><br>Tên quân tướng kia lại giục ngựa phi như điên, nâng thanh trường đao nặng nề trong tay lên, nhắm thẳng vào Tiêu Lăng đang vung đao loạn xạ bên kia.<br><br>“Ha ha ha ha ha.<br><br>Tiêu Lăng, đi chết đi!” <br>Đại đao đã được nâng lên, vó ngựa sắp áp sát đến gần Tiêu Lăng, nhưng ngay khoảnh khắc này, một âm thanh thét yếu ớt lại xé rách cả không gian chợt vang lên từ một góc tối nào đó bên cạnh y.<br><br>Đùng...!<br>Một nắm đấm đột nhiên xuất hiện, trực tiếp đánh thẳng một kích vào đầu con ngựa chiến mà tên quân tướng kia đang cưỡi.<br><br>Trong nháy mắt này, gã quân tướng ấy có cảm giác như thân thể mình bị một sức mạnh nặng ngàn cân ném bay đi vậy.<br><br>“Ầm...” <br>Cả người lẫn ngựa bị đánh ngã xuống đất, lăn dài ra mấy trượng sang một bên.<br><br>Không những thế, gã quân tướng ấy còn bị con ngựa kia đè lên rồi kéo lê đi, sau đó tắt thở trước khi quán tính kéo lê đến điểm kết thúc.<br><br>“Không cần giữ ai sống sót!” <br>“Tuân lệnh!” <br>Theo âm thanh khàn khàn mà Doãn Trọng cố tình giả mạo để ra lệnh, các cao thủ của Doãn gia mạnh mẽ tiến vào chiến trường từ ba hướng khác nhau.<br><br>Doãn Trọng cũng gia nhập chiến cuộc trong tư thế tay không tấc sắt; y hoặc dùng đao kiếm đoạt được, hoặc dùng trường thương đoạt được, thậm chí tận dụng ngay cả thế ném lao, trông không khác gì một vị chiến thần.<br><br>Mỗi nơi mà y đi qua, người ngã ngựa đổ.<br><br>Người Tiêu gia đã sớm cạn kiệt thể lực, chỉ đủ sức bảo vệ cho gia quyến phía sau.<br><br>Ai nấy đều giật thót cả mình, tựa như gặp phải ma quỷ; bởi vì, bọn họ đã nhận ra ai là kẻ chiếm ưu thế trong trận chiến trước mặt.<br><br>Hơn một khắc sau, chiến trường đã ổn định lại.<br><br>Lúc này, Doãn Trọng đang đứng trong bóng đêm; trên tay trái của y là một thanh đoạn đao, tay phải cầm một cây trường thương đang xuyên qua một cái đầu của ai đó.<br><br>Doãn Trọng đạp bước đứng trên thi thể; ánh trăng phá vỡ tầng mây đen mà chiếu xuống, soi tỏ một thân đẫm máu của y.<br><br>“Thủ lĩnh! Chúng ta có hai vị huynh đệ tử trận, có bảy người khác bị thương.” <br>“Ừm! Mang theo các vị huynh đệ tử thương, chúng ta rời khỏi đây.” <br>Nói xong câu đó bằng chất giọng khàn khàn, Doãn Trọng quay đầu nhìn về phía doanh trại Tiêu gia, sau đó xoay người, sải bước rời đi.<br><br>“Tráng sĩ! Chẳng hay tráng sĩ có thể để lại tên tuổi hay không? Tráng sĩ, có thể nói cho ta biết, là người phương nào đã ra tay giúp đỡ hay không?” <br>Dù Tiêu Độ có hô vang từ sau lưng, nhưng nhóm người của Doãn Trọng không hề có ý định dừng lại.<br><br>Chỉ là, ánh mắt vẫn sáng ngời dù xung quanh là bóng đêm thăm thẳm kia đã triệt để khắc sâu trong tâm khảm của từng người Tiêu gia..<br><br>"]