["<br>","<br>Đêm nay là một đêm khá dài đối với các quỷ hồn khu nghĩa mộ và Thổ Địa Công, cũng như đối với tất cả dân làng của thôn Mao Than.<br>Vào buổi sáng sớm, ánh mặt trời rải khắp mặt đất.<br><br>Người dân trong thôn Mao Than lần lượt thức dậy.<br><br>Liêu Đại Khâu và vợ lão ngồi dậy khỏi giường, cảm giác lưng mình hơi đau nhức.<br>“Hít hà..., ta nói này, cha thằng nhỏ! Tối hôm qua, ta ngủ không ngon, nửa đêm còn nằm mơ...”<br>Nói được nửa câu, người phụ nữ đột ngột dừng lời, xuống giường lấy ấm nước uống một hớp trước khi tiếp tục.<br>“Ta nằm mơ thấy mình đang ngủ giữa chiến trường, khắp nơi vang lên tiếng chém giết, như thể hai đội quân đang đánh nhau ác liệt vậy.<br><br>Nhưng ta không thể gượng dậy, muốn mở mắt mà không mở được, mắt còn cay xè nữa.”<br>Nghe thê tử kể xong, Liêu Đại Khâu lập tức trở nên phấn khích.<br>“Ta, ta, ta cũng mơ như thế, muốn mở mắt mà không mở được, lại có thể cảm nhận được những khoảnh khắc giết chóc thê thảm xung quanh.<br><br>Thực sự quá khủng khiếp mà!”<br>“Lão cũng mơ thấy à?”<br>Thê tử của lão ngạc nhiên hỏi.<br>“Đúng vậy đấy!”<br>Hai người kích động nhìn nhau, sau đó tranh thủ mặc quần áo vào.<br>Sau khi dọn dẹp nhà cửa xong, Liêu Đại Khâu mở cửa đi ra ngoài, rồi trông thấy lão Trương hàng xóm vội vàng chạy tới nhà mình.<br>“Lão Liêu, lão Liêu! Để ta nói cho ngươi nghe! Đêm qua, ta nằm mơ thấy có chiến tranh xung quanh làng mình.<br><br>Tiếng giết chóc vang lên rung trời, còn ta lại không thể mở mắt ra, đáng sợ lắm! Không chỉ riêng ta, thê tử của ta cũng nằm mơ thấy y hệt vậy, bên gia đình lão Lưu cũng thế!”<br>Liêu Đại Khâu đột ngột nuốt nước miếng, vội vàng đi ra ngoài, nói.<br>“Lão Trương, không dối gạt gì ngươi, ta và mẹ thằng nhóc cũng mơ y hệt vậy.<br><br>Ta không thể nhìn thấy gì nhưng có thể nghe được, tựa như đang có một cuộc chiến tranh bên cạnh mình vậy, còn cảm giác thấy bản thân không khác gì một cái xác chết....!Không không không, ý là, ta cảm giác mình ngủ mà bị đơ cứng cả người!”<br>Lão Trương vô thức tới gần vài bước, nhìn Liêu Đại Khâu, thấp giọng hỏi.<br> <br>“Lão Liêu, ngươi có nghĩ rằng, liệu có khi nào quỷ hồn trong nghĩa mộ đã giao chiến hết một trận cùng Dịch quỷ vào tối hôm qua hay không?”<br>Nhìn về phía khu nghĩa mộ, Liêu Đa gật đầu theo bản năng.<br>“Cũng không biết nữa!”<br>Sau đó, cả hai mơ hồ nghe thấy từng âm thanh ầm ĩ vang lên trong thôn.<br><br>Sau khi thức giấc, dân làng trong thôn đều kể cho nhau nghe về giấc mơ kinh hoàng đêm qua.<br><br>Lúc chuyện trò, mọi người mới chợt phát hiện, ngoại trừ một vài người ngủ say như chết thì hầu hết những người còn lại đều có một giấc mơ tương tự.<br>Có người chỉ nghe thấy âm thanh mà không nhìn thấy dáng người, không mở mắt ra được nhưng biết mình đang ở giữa chiến trường.<br><br>Có người có thể hé mắt ra, đương nhiên chừng đó là không đủ để nhìn thấy gì cả, nhưng cũng có thể chứng kiến từng vầng sáng xanh sẫm và những bóng người hỗn loạn đang xung phong liều chết lao vào nhau giữa cảnh nhá nhem.<br>Mọi người đều không phải kẻ ngu ngốc, không cần phải theo đuổi chuyện này đến cùng.<br><br>Ai cũng có thể liên tưởng đến quá trình đốt chiến kỳ và binh khí cho nhóm quỷ hồn tại khu nghĩa mộ kia cách đây một thời gian, sau giấc mơ của Liêu Đại Khâu và lão thôn trưởng về nhóm quỷ hồn và vị Thổ Địa Công kia.<br>Nhiều người ở thôn Mao Than thậm chí còn không ăn nổi bữa sáng, cùng nhau đi lòng vòng trong thôn đến vài lần nhưng chẳng tìm thấy dấu vết chiến trường nào.<br><br>Thay vào đó, họ nhìn thấy hai người xa lạ.<br>Khi Liêu Đại Khâu và lão trưởng thôn dẫn theo bảy tám thanh niên trai tráng đến khu vực bên ngoài nghĩa mộ, họ nhìn thấy hai người đàn ông đang đứng tại phần rìa khu nghĩa mộ nhìn vào trong; một người mặc áo dài màu trắng, người còn lại mặc áo màu xanh lam.<br><br>Nghe thấy tiếng bước chân của họ, cả hai người kia cũng xoay lại, quan sát những người dân của thôn Mao Than, nhưng gương mặt không hề tỏ ra bất cứ sự ngạc nhiên nào.<br>“Xin chào mọi người, kẻ hèn là Kế Duyên!”<br>“Còn kẻ hèn là Thường Dịch!”<br>Kế Duyên khẽ chắp tay về phía dân làng, và tất nhiên là Thường Dịch cũng làm vậy.<br>Thoạt nhìn, hai người đều là kẻ có học thức, cử chỉ lại càng nho nhã lễ độ; thế nên, người của thôn Mao Than cũng chẳng dám lơ là.<br><br>Dưới sự dẫn dắt của lão thôn trưởng, cả đám nhanh chóng chào đáp lễ lại.<br>“Chẳng hay chư vị đến từ đâu, dừng chân tại thôn Mao Than chúng ta để làm chi?”<br>Kế Duyên mỉm cười.<br>“Chúng ta đến từ một nơi khá xa xôi.<br><br>Nghe nói nơi này có người đã lập nên một khu nghĩa mộ dành cho những phần xương cốt nơi ven đường, thế nên mới đặc biệt đến đây mong gặp gỡ.<br><br>Chẳng hay ai là người khởi xướng nên ý tưởng lập nghĩa mộ kia vậy?”<br>Nhóm dân làng thôn Mao Than đều nhìn về phía Liêu Đại Khâu, còn lão ta cũng do dự một chút rồi đứng ra nói chuyện.<br>“À, chính ta là người đã khởi xướng việc lập nên khu nghĩa mộ này, nhưng đây là thành quả của cả thôn đấy.<br><br>Nhiều năm như vậy, nếu không có sự giúp đỡ của dân làng, làm sao ta có thể thành lập một khu nghĩa mộ như vậy.<br><br>Ngay cả việc vận chuyển thi thể về đây, ta cũng không thể nào làm điều đó một mình.”<br>Kế Duyên gật đầu.<br>“Quả thật, chư vị quá cao thượng!”<br>“Ặc, ha ha ha, không dám, không dám!”<br>“Sao có thể chứ, kể như chúng ta tích đức thôi mà!” “Ừ, đúng vậy, đúng vậy!”<br>Dân làng chợt cảm thấy hơi xấu hổ trước vài câu khen ngợi đơn giản như thế.<br><br>Mặc dù thế, đương nhiên là trong lòng họ rất vui vẻ rồi.<br><br>Vừa trông là có thể biết rằng hai người này là kẻ có học vấn uyên thâm.<br><br>Và trong tư tưởng của mọi người, sức nặng đến từ lời người có học thức dĩ nhiên phải khác hẳn.<br>“Nhân tiện, nếu hai vị là người đến từ phương xa, chắc không biết chuyện huyện Đại Hà của chúng ta gần đây cũng không yên ổn...”<br>Liêu Đại Khâu vô thức nhìn sang khu nghĩa mộ trước khi nói chuyện với Kế Duyên và Thường Dịch.<br>“Gần đây, dường như có ôn dịch lay lan tại huyện này và các huyện lân cận.<br><br>Đây cũng không phải là một căn bệnh đơn giản đâu.<br><br>Nếu mắc phải, bệnh tình sẽ chuyển sang tình trạng rất nguy hiểm.<br><br><br>Thế mà hai vị còn dám đến đây lúc này à?”<br>Thường Dịch nhẹ nhàng thở dài, khẽ lắc đầu trước khi nói tiếp.<br>“Đúng vậy, là ôn dịch, nhưng không phải chỉ mỗi huyện Đại Hà và các huyện lân cận như ngươi nói đâu.<br><br>Nếu tính kỹ, nếu gom hết những địa phương bị dịch bệnh hoành hành, cả huyện và trấn, e rằng có đến hàng trăm nơi...”<br>“Hả?” “Hàng trăm ư?”<br>“Ông trời ơi!” “Lây lan ghê thế cơ à?”<br>“Chuyện này...!chuyện này là sự thật ư?”<br>Rõ ràng, dân làng thôn Mao Than bị lời nói của Thường Dịch dọa đến phát hoảng.<br><br>Nhiều người trong số họ rất hiếm khi đi ra khỏi huyện Đại Hà, nơi xa nhất từng đến có lẽ cũng là mỗi huyện thành bên cạnh.<br><br>Tuy con số hàng trăm là bao gồm cả huyện và trấn, nhưng nghe sơ cũng hiểu đó là một phạm vi cực kỳ rộng lớn rồi.<br>Trong lúc những người dân này đang kinh ngạc, Kế Duyên nhìn sang Liêu Đại Khâu, quan sát màu sắc của các luồng khí đang tỏa ra từ người lão ta, để rồi nhận ra đúng là khí huyết đầy đủ.<br><br>Tuy phúc đức không hiển thị rõ ràng trong từng luồng khí ấy, nhưng đúng là đầy đặn hơn những người dân xung quanh.<br>“Hiện tại mới là sáng sớm, có lẽ hai vị tiên sinh vẫn chưa dùng qua điểm tâm nhỉ? Thôn chúng ta tuy nghèo nhưng khá là hiếu khách, hay là hai vị cùng vào thôn dùng tạm bữa sáng nhé?”<br>“Đúng rồi, đúng rồi, vào thôn chúng ta nghỉ tạm đi.”<br>“Vâng, vâng, hãy kể cho chúng ta nghe về những việc bên ngoài đi.<br><br>Tình hình dịch bệnh rốt cuộc thế nào rồi?”<br>“Đúng, đúng, đúng, kể cho chúng ta nghe về chuyện các nơi với!”<br>Lời đề xuất của lão trưởng thôn lập tức được mọi người đồng ý.<br><br>Kế Duyên và Thường liếc nhau, sau đó thì hắn bèn gật đầu, nói lời đa tạ.<br>“Cảm ơn lòng tốt của các vị, vậy hai người chúng ta xin làm phiền!”<br>“Gì mà làm phiền chứ, kính mời hai vị tiên sinh!”<br>Cả nhóm cũng từng dạo qua từ khu vực trong thôn đến ngoài thôn, chẳng nhìn thấy bất kỳ dấu vết chiến trường nào cả.<br><br>Vì không thể nào cứ mãi tìm kiếm được, mọi người nghênh đón Kế Duyên và Thường Dịch vào thôn.<br>Trên đường đi, tự nhiên có người không nhịn được, kể ngay với Kế Duyên về chuyện quỷ hồn từ khu nghĩa mộ báo mộng.<br><br>Có người còn nói về chuyện cả thôn cùng mơ chung một giấc mộng đêm qua, muốn hỏi dò liệu hai vị tiên sinh có học vấn có thể giải mộng được hay không?<br>Kế Duyên và Thường Dịch giả vờ suy nghĩ một hồi, sau đó thẳng thắn nói với dân làng rằng, việc này gần như là có thật.<br><br>Cả hai còn giải thích rằng, đây kể như là làm việc thiện nên được báo đáp, nhờ tích đức khi xưa nên hôm nay được phước tiêu trừ tai họa.<br><br>Điều này cũng khiến dân làng thôn Mao Than vô cùng vui vẻ.<br>Khoảng một khắc sau, trong sân nhà lão Liêu, Kế Duyên và Thường Dịch tự bưng một bát cháo hoa lớn, lần lượt ngồi xuống trên từng chiếc ghế đẩu nhỏ.<br>Bát được múc đầy cháo, mặt trên còn được thêm vào không ít dưa muối; đây coi như là phần điểm tâm của nhà họ Liêu chiêu đãi hai người.<br><br>Liêu Đại Khâu cũng ngồi đối diện ăn cùng hai người, trong khi thê tử của lão và con trai thì ngồi ngay ngưỡng cửa ra vào nhà bếp.<br>Kế Duyên dùng đũa gắp dưa, khéo léo múc cháo để ăn, còn ăn một cách thích thú.<br><br>Khoảnh khắc này cũng gợi lên cảm giác lần đầu tiên hắn rời huyện Ninh An và ăn cháo tại một chiếc thuyền khi đi trên sông.<br>Thường Dịch bưng bát cháo với vẻ mặt vô cùng mới mẻ.<br><br>Y nhìn Kế Duyên rồi tự nhìn lấy bát cháo của mình, vừa thử món cháo dưa muối này với cõi lòng tấm tắc khen kỳ lạ.<br><br>Từ khi có ký ức, y đã sống tại Tiên Hà đảo.<br><br>Tuy không phải là rỗng tuếch về mảng kiến thức nơi thế tục, nhưng đây là lần đầu tiên Thường Dịch ăn cháo dưa muối trong gia đình của một người phàm, nhất là khi nồi cháo này được nấu từ cơm nguội còn thừa của ngày hôm qua.<br>“Nhồm nhoàm...!nhồm nhoàm...”<br>Dáng vẻ húp cháo của Kế Duyên cũng khiến lão Liêu thả lỏng rất nhiều.<br><br>Lão cứ sợ mình chiêu đãi không chu đáo, vốn dĩ còn định nấu cháo cùng hai quả trứng gà nhưng lão nhận ra chẳng còn quả trứng gà nào vì gia đình đã giết luôn con gà mái trong lần cúng cơm, canh khi trước.<br>Sau khi húp hết nửa bát cháo nóng, Kế Duyên mới ăn chậm lại, quay sang trò chuyện với Liêu Đại Khâu khi hai bên đã thân quen hơn ban sáng một chút.<br> <br>“À phải rồi, ta nghe đồn rằng, Liêu huynh đài có một đứa con trai tòng quân, còn khiến hai phu phụ đêm nhớ ngày mong nữa.<br><br>Nếu thuận tiện, chẳng hay có thể kể cho Kế mỗ nghe chuyện này?”<br>Kế Duyên đột nhiên đề cập đến vấn đề này lại khiến Liêu Đại Khâu vô cùng bất ngờ.<br>“Ặc, Kế tiên sinh nghe ai nói vậy?”<br>Liêu Đại Khâu nhớ rằng, hai vị đại tiên sinh đây không hề quen biết ai trong số họ lúc mới đến.<br><br>Trên đường đến đây, hầu hết các cuộc trò chuyện đều xoay quanh khu nghĩa mộ và giấc mơ của cả thôn đêm qua.<br><br>Ấy thế mà, sao bỗng dưng vị tiên sinh này lại nghe đồn là con trai mình đi tòng quân nhỉ?<br>“Ha ha, do Thổ Địa Công nơi này báo mộng đấy!”<br>Kế Duyên cười nói.<br>“À ra thế!”<br>Nghe Kế Duyên nói vậy, một bóng dáng thấp bé chống gậy chợt mỉm cười đầy ẩn ý trong lúc đang lấp ló trong một góc bên ngoài ngôi nhà của Liêu Đại Khâu.<br><br>Nhưng dù nghe nhắc đến tên mình, ông ta cũng không dám tiến đến gần.<br>Dân làng thôn Mao Than gần đây đã trải nghiệm chuyện báo mộng đến vài lần, thế nên khi Kế Duyên nói vậy, Liêu Đại Khâu lập tức tin tưởng hắn hơn.<br><br>Chỉ là, việc này có gì đâu mà kể, có kể đến cũng chỉ là gợi lại nỗi đau buồn.<br>“Này...!Con trai cả của ta, Liêu Chính Bảo, đã xuất chinh cách đây chín năm rồi.<br><br>Chín năm qua, nó bặt vô âm tín.<br><br>Có vài tên tòng quân chung đợt đã trở về rồi, nhưng chúng nó nói là không hề nghe thấy tin tức gì về thằng con nhà này cả...!Hy vọng...!A Bảo vẫn còn sống...”<br>Nói đến đây, bản thân Liêu Đại Khâu cũng không đủ tự tin để khẳng định điều đó nữa, mà người phụ nữ đang ngồi đằng kia cũng âm thầm thở dài.<br>“À, Kế mỗ có biết đôi chút về pháp bói toán.<br><br>Nếu Liêu lão huynh không chê, có thể đưa ngày sinh, tháng đẻ và ngày tháng xuất chinh của con trai ngươi cho ta, ta thử tính toán về vận mệnh của con trai ngươi xem thế nào?”<br>Từ đó đến nay, lão Liêu cũng đã nhờ người đoán mệnh cho con mình không biết bao nhiêu lần rồi.<br><br>Nhưng cơ bản thì, mỗi lần đều cho ra kết quả là lành dữ khó đoán, hoặc có khi lại cho ra các kết quả nhảm nhí như kiếp này đại phú đại quý...!Nhưng vì ý tốt của Kế Duyên, lão bèn gật đầu đồng ý.<br>“Không có gì là chê cười cả, con trai của ta ra đời vào lúc...”<br>Trong lúc Liêu Đại Khâu nói, Kế Duyên đặt đũa xuống, rút tay vào trong ống tay áo để bấm đốt ngón tay, còn Thường Dịch cũng nheo mắt lại, như có thần quang ẩn hàm bên trong, hiển nhiên cũng là tham gia bói toán cùng.<br>Nhìn cảnh tượng này từ xa, cho dù có ít đạo hạnh nhưng Thổ Địa Công cũng không thể nhìn ra là hai vị tiên nhân kia có đang thi pháp hay không, thậm chí còn chẳng phát hiện ra bất cứ dòng linh khí nào.<br><br>Nhưng hành động hỏi ngày sinh tháng đẻ thế kia, chắc chắn là cả hai đang tính toán lành, dữ cho thằng nhóc Liêu Chính Bảo.<br>“Không ngờ Liêu gia lại có phúc đức như vậy.<br><br>Được hai vị tiên nhân cùng ra tay bói toán, chỉ cần thế thôi thì dù sau này người nhà họ Liêu có qua đời, ắt hẳn cũng sẽ chiếm một vị trí cao cấp trong chúng quỷ chốn Âm ty!”<br>Phía bên kia, ngay khi Liêu Đại Khâu nói xong, Kế Duyên và Thường Dịch cũng hoàn thành quá trình bói toán.<br><br>Cả hai khẽ gật đầu sau khi nhìn lẫn nhau.<br>“Kế tiên sinh, người kia quả thực còn sống!”<br>“Đúng vậy, y còn sống!”<br>Liêu Đại Khâu và phu nhân mình đều sửng sốt khi nghe xong, thậm chí đôi tay cầm bát cháo của họ cũng run rẩy cả lên.<br><br>Hai vị tiên sinh đây vừa cho ra kết quả bằng cách nói khẳng định, thay vì dùng những lời suy đoán mơ hồ như những người thầy bói trước kia.<br><br>"]