["<br>","<br>Tiếng nổ lớn như tiếng chuông nhưng không phải ai cũng có thể nghe được.<br><br>Người có đạo hạnh nông cạn sẽ không cảm nhận được gì, chỉ có thể dựa vào phản ứng của các bậc trưởng bối để từ đó có thể suy đoán ra điều gì đấy mà thôi.<br>Động tĩnh của Tiên Lai Phong làm cho những người tham gia đại hội Tiên Du ngày càng hiếu kỳ, nhưng kỳ lạ là bọn họ chỉ có thể nhẫn nại, không ai dám nghĩ tới việc đi nhìn trộm.<br>Hơn nữa, sau khi thanh âm như tiếng chuông lớn qua đi, sức nóng ở Tiên Lai Phong bộc phát dữ dội hơn trong khoảng ba ngày, sau đó bắt đầu nhanh chóng tắt dần, cho đến khi không còn cảm giác khô nóng như Chân hỏa lúc trước nữa.<br>Bên trong gian phòng khách ở Vân Hà Uyển, cả bốn người, bao gồm Kế Duyên, đều thở phào một hơi.<br><br>Giờ phút này, cảnh tượng ý cảnh Sơn hà của Kế Duyên đã thoái lui, một lần nữa khôi phục lại cảnh trí bên trong gian phòng Vân Hà Uyển.<br>Tuy rằng các lộ tiên tu ở Cửu Phong Sơn đều trở nên cực kỳ khẩn trương vì ảnh hưởng của Tam Muội Chân Hỏa, nhưng ở phương diện vật chất mà nói, tất cả các đồ dùng ngay trong chính căn phòng này đều không hề có bất kỳ vết cháy xém nào.<br>Chẳng qua, những thứ này đều là thứ yếu.<br>Hiện tại, trước mặt Kế Duyên, lão ăn mày, Cư Nguyên Tử và Chúc Thính Đào, có những sợi tơ tằm đang bay lơ lửng.<br><br>Những sợi tơ này sáng lấp lánh, hoàn mỹ, không tỳ vết.<br><br>Trong đó, ngoại trừ lực lượng Kim linh thì không có chút tạp chất nào.<br><br>Hơn nữa, bên cạnh tính chất cực kỳ cô đọng, tính dẻo dai cũng tăng lên rất nhiều.<br>Kế Duyên cầm lấy một sợi tơ tằm ở trong đó, ba người còn lại cũng tự mình cầm lấy một đoạn nhỏ để quan sát kỹ hơn.<br>“Ha ha ha...”<br>Cư Nguyên Tử cười nói.<br>“Từ nay về sau, phương pháp luyện tơ tằm này nhất định sẽ chiếm được một chỗ cắm dùi trong các linh vật Kim hành!”<br>“Không sai!” “Hay quá!”<br>“Nên như vậy!”<br>Ba người khác cũng tràn đầy cảm giác thành tựu.<br><br>Lần này bọn họ dùng dao mổ trâu để cắt tiết gà, luyện chế ra mấy sợi tơ tằm Kim linh, khiến cho bốn người càng thêm chờ mong đối với việc luyện chế bảo vật sau này, lại càng thêm tin tưởng.<br><br>Hơn nữa, còn có một vị trợ lực sắp tới.<br>Vừa nói xong, bỗng nhiên trong lòng Kế Duyên khẽ động.<br>“Thời gian vừa đúng lúc.<br><br> <br>Ứng lão tiên sinh cũng sắp tới rồi.<br><br>Chúng ta đi xin lỗi đạo hữu Cửu Phong Sơn trước một tiếng, sau đó nói rõ việc này!”<br>“Ừ, cùng nhau đi đi!”<br>Bốn người đều đứng dậy.<br><br>Hơn một tháng nay, đây là lần đầu tiên bọn họ rời khỏi phòng khách của Vân Hà Uyển.<br>Cùng lúc đó, Thanh Đằng kiếm đang quanh quẩn ở Tiên Lai Phong cũng hóa thành một đạo kiếm quang bay trở về bên cạnh Kế Duyên.<br><br>Bản thân Tiên kiếm không sợ ý cảnh do Tam Muội Chân Hỏa mang đến; nhưng lúc Thanh Đằng kiếm quay về lại không lập tức chạy tới chỗ Kế Duyên, chủ yếu cũng vì con hạc giấy nhỏ.<br>Nếu được giấu trong túi gấm trước ngực Kế Duyên thì hạc giấy cũng chẳng sợ Chân hỏa, nhưng trong tình hình hiện tại, nó lại cực kỳ sợ hãi.<br><br>Linh giác của nó vô cùng nhạy bén, thậm chí còn hơn cả những tiên tu bình thường.<br><br>Khi tới gần Tiên Lai Phong, cả người nó đều cứng lại.<br><br>Vì vậy, Thanh Đằng kiếm cũng không trở về ngay.<br>Bây giờ, nhìn thấy Tiên kiếm bay đến, Kế Duyên cười cười không nói gì, chỉ thu hạc giấy vào trong ngực.<br><br>Lúc này, hắn mới cùng ba người còn lại đi tới ngọn núi chính của Cửu Phong Sơn.<br>Đối với tu sĩ Cửu Phong Sơn, bọn họ cũng không phải không nghĩ ra.<br><br>Vốn dĩ trong tiên đạo thịnh hội như thế này, chuyện gì cũng có thể xảy ra.<br><br>Năm nay, xem như còn tốt.<br><br>Vì có chuyện cao nhân thi pháp ở Tiên Lai Phong thu hút sự chú ý của hầu hết mọi người, nên những cuộc tranh chấp vì luận đạo cũng ít hơn những lần đại hội trước rất nhiều, ít nhất là tình huống đánh đập tàn nhẫn quả thực xảy ra ít hơn trước.<br>Hơn nữa, việc đám người Kế Duyên luyện chế ra một kiện pháp bảo khó lường đã tăng thêm một phần sắc thái huyền bí cho đại hội Tiên Du lần này.<br><br>Cửu Phong Sơn cầu còn không được nữa ấy chứ.<br>Vì vậy, khi đám Kế Duyên tới nói rõ mục đích của mình, Chưởng giáo Cửu Phong Sơn lập tức tỏ ra rất thấu hiểu.<br><br>Hơn nữa, lão còn tỏ ý là toàn bộ Tiên Lai Phong sẵn sàng làm nơi luyện khí, cũng rất sảng khoái để cho lão Long tiến vào Cửu Phong Động Thiên.<br><br>Dù sao đi nữa, trên lý thuyết là Yêu tộc, nhưng thân phận Chân Long vẫn rất tôn quý.<br>Về phần luyện ra bảo vật gì, đương nhiên bốn người không nói ra.<br><br>Thứ nhất là tu sĩ tiên đạo, ai cũng mong muốn giữ cho pháp bảo của mình có một cảm giác thần bí.<br><br>Thứ hai là dù gì bọn hắn vẫn chưa luyện chế thành công, nếu lỡ may có thất bại thì sẽ hơi mất mặt một chút, nên tốt hơn hết vẫn là không nói gì.<br>...<br>Một ngày kia, trên tầng mây bên ngoài Cửu Phong Động Thiên nghênh đón một con Ly Long dài mấy trăm trượng.<br>“G r à o o o ~~~”<br>Tiếng rồng ngâm vang vọng trên bầu trời Cửu Phong Động Thiên, cũng truyền vào trong núi Nguyễn Sơn, lôi vân giữa không trung vờn quanh.<br><br>Thanh âm rồng ngâm như tiếng sấm cuồn cuộn khắp tám phương.<br><br>Đây là lão Long đang truyền tin cho Kế Duyên, thể hiện là mình đã đến.<br>Bởi vì mây đen kéo tới, vốn dĩ núi Nguyễn Sơn đang ánh nắng ngập tràn, giờ phút này bỗng trở nên tối sầm, mây đen che khuất cả bầu trời nắng.<br>“Ầm đùng đùng...”<br>Sấm sét rền vang trong mây, xuyên qua những tia chớp mơ hồ có thể nhìn thấy Long ảnh cực lớn.<br>Ở bên ngoài, có không ít tiên tu kinh ngạc và kiêng dè nhìn phía xa.<br><br>Phía dưới Nguyễn Sơn Độ cũng có người bay lên hoặc vận khởi pháp nhãn để quan sát không trung.<br>“Rồng! Đây chắc chắn là tộc Rồng!” “Nhìn uy thế này mà xem, có khi nào là Chân Long?”<br>“Xuỵt...!Không được lỗ mãng, đừng vội nghị luận về Thủy trạch chi quân!”<br>“Chân Long đến Cửu Phong Sơn làm gì nhỉ, chẳng lẽ lão không biết hôm nay là ngày gì sao?”<br>...<br>Những người không biết chuyện đều đang bàn tán xôn xao.<br><br>Còn Kế Duyên đã đi ra cùng với một lão tu sĩ ở Cửu Phong Sơn, dẫn theo đám người lão ăn mày ra khỏi Động Thiên nghênh đón lão Long.<br>Vừa ra khỏi Động Thiên, cảnh tượng bên ngoài vốn mơ hồ xa xôi liền hiện rõ ngay trước mắt.<br><br><br>Một con Ly Long dài mấy trăm trượng đang bay lơ lửng trên tầng mây.<br><br>Râu rồng thật dài chậm rãi lắc lư, đôi mắt màu hổ phất tựa như hai ngọn đèn cực lớn cực sáng đang nhìn chằm chằm vào hư ảnh Cửu Phong Sơn.<br>Đây là lần đầu tiên Kế Duyên nhìn thấy chân thân của lão Long.<br><br>Thân hình lão quá lớn, quả thực giống như một ngọn núi lớn sừng sững trên bầu trời.<br><br>Khi hắn đứng ở trước mặt lão Long, có ảo giác như cả thân rồng không thể nhìn thấy điểm cuối.<br>Cảm giác áp bách mãnh liệt do Chân Long mang đến đánh thẳng vào thần kinh của tất cả mọi người.<br>“Kế tiên sinh, Ứng Hoành đã tới.<br><br>Ta không bỏ lỡ chuyện luyện khí đấy chứ?”<br>Ánh mắt của lão Long tập trung trên người bằng hữu Kế Duyên vừa đi ra khỏi Động Thiên.<br><br>Thanh âm như thiên lôi cuồn cuộn.<br><br>Lão vừa mới mở miệng, trong tầng mây đã có sét đánh chớp giật.<br>“Ầm đùng đùng....” “Rắc rắc...!Ầm ầm...”<br>Kế Duyên bình ổn tâm thần, nhanh chóng chắp tay thi lễ về phía trước.<br>“Không chậm chút nào.<br><br>Ứng lão tiên sinh tới đúng lúc lắm.<br><br>Mau vào Cửu Phong Động Thiên với chúng ta.<br><br>À, Chân thân Ly Long này nên thu lại đi, nếu không trong núi không có chỗ cho ngươi ngồi đâu.”<br>“Ha ha ha ha a.<br><br>.<br><br>.<br><br>Ha ha ha ha ha.<br><br>.<br><br>.<br><br>Nói cũng đúng!”<br>Tiếng cười của Ly Long xen lẫn tiếng sấm sét.<br><br>Thân thể Chân Long dần thu nhỏ lại theo lôi quang, cuối cùng hóa thành một lão giả lớn tuổi khoác áo vạt thẳng, chính là hình người của Ứng Hoành.<br>“Kế tiên sinh, cùng các vị, Ứng Hoàng ra mắt!”<br>“Long Quân không cần đa lễ!” “Chào Long Quân!”<br>“Gặp lại Long Quân, vẫn thần thái như xưa!”<br>“Ra mắt Long Quân, Cửu Phong Sơn chúng ta hoan nghênh Long Quân tới chơi!”<br>Đám người lão ăn mày rối rít đáp lễ, chào hỏi.<br><br>Cư Nguyên Tử vẫn luôn cảm thấy khẩn trương, giờ thấy lão Long hiền hòa như thế thì cũng nhẹ nhàng thở ra một hơi.<br><br>Trước kia, Ngọc Hoài Sơn bọn họ cùng từng đụng chạm với lão Long đấy.<br>“Đi thôi, đại hội Tiên Du sắp diễn ra.<br><br>Chúng ta có cơ hội mượn một trong những ngọn núi của Cửu Phong Sơn làm nơi luyện khí, lấy Cửu Phong Động Thiên và đại trận Cửu Phong Sơn ngăn cách thiên đạo và ngoại ma, chiếm hết thiên thời địa lợi.<br><br>Lão tiên sinh đến đây, tức là chiếm hết nhân hòa, có thể bắt đầu được rồi!”<br>Lão Long vừa bay đến bên cạnh Kế Duyên, hắn đã bắt đầu truyền âm nho nhỏ giảng giải về chuyện luyện khí, cũng miêu tả lại quá trình luyện chế tơ tằm Kim linh lúc trước.<br><br>Nghe vậy, vẻ mặt lão Long vô cùng đặc sắc.<br>Sau khi tiến vào Cửu Phong Động Thiên, năm người sớm đã không thể chờ đợi thêm được nữa, lại một lần nữa bay về Vân Hà Uyển.<br><br> <br>Dù biết rõ năm ngày sau, đại hội Tiên du mới chính thức bắt đầu nhưng cũng không ai để ý.<br>Đối với đám người lão ăn mày mà nói, đại hội Tiên Du cũng không phải hiếm có gì, luyện bảo vẫn quan trọng hơn.<br><br>Ngược lại, Kế Duyên và lão Long cảm thấy có chút đáng tiếc.<br>Theo Kế Duyên, năm ngày sau chính là một kiểu khai mạc, có lẽ sẽ có chút đặc sắc.<br><br>Còn với lão Long, xưa giờ lão chỉ nghe danh tiếng đại hội Tiên Du mà chưa từng được chân chính nhìn qua một lần.<br><br>Nhưng đối với hai người, không có chuyện gì trọng yếu bằng việc luyện bảo.<br>Ở trong phòng khách của Vân Hà Uyển, Tiên Lai Phong, năm người Kế Duyên, Ứng Hoành, Lỗ Niệm Sinh, Cư Nguyên Tử, Chúc Thính Đào ngồi trên năm cái bồ đoàn riêng biệt.<br><br>Mọi người đều có khí tức đi kèm với đạo uẩn lưu chuyển triền miên.<br><br>Trước mắt, mấy loại linh vật Ngũ hành bay lơ lửng, còn ở trung tâm chính là sợi dây tơ vàng đặc thù kia.<br>“Kế mỗ giữ Tam Muội Chân Hỏa, Ứng lão tiên sinh giữ Quý Thủy Kim Lân, Lỗ lão tiên sinh giữ Sơn Thần thạch, Cư đạo hữu giữ Kim linh tơ tằm, Chúc đạo hữu giữ Thiên đạo Kiếp lôi, lúc này Ngũ hành đều đủ.”<br>“Tốt quá!” “Quá tốt rồi!”<br>...<br>Giờ phút này, dưới trạng thái khí tức hoàn toàn triển lộ, lão Long liếc mắt cũng có thể nhìn ra mọi người ở đây cao thấp thế nào.<br>Không tệ.<br><br>Ngoại trừ một Chân Tiên là Kế Duyên, đạo hạnh của ba người kia cũng vừa đủ.<br><br>Một Chân Long, một Chân Tiên khống chế hai cực Thủy Hỏa, ẩn xuất hai cực Âm Dương trong Tam Muội Chân Hỏa, quá hay!”<br>Ánh mắt Kế Duyên đảo qua mọi người, cuối cùng mới dặn dò.<br>“Kim linh tơ tằm đã đạt đến mức hoàn mỹ.<br><br>Tam Muội Chân Hỏa và Thiên đạo kiếp lôi cũng không cần luyện hóa.<br><br>Chúng ta cứ theo Thổ Thủy linh trước, sau khi mọi thứ đều hoàn mỹ thì đó chính là thời cơ luyện bảo.<br><br>Chư vị, chúng ta bắt đầu đi!”<br>“Cùng ra tay!”<br>Một khắc trước Tiên Lai Phong vẫn bình thường, nhưng chỉ trong nháy mắt tiếp theo, mấy đạo pháp quang đột ngột dựng thẳng lên trời.<br><br>Nhưng điều này cũng dẫn tới cấm chế đại trận của bản thân Tiên Lai Phong lập tức khởi động ngay, bao bọc hiện tượng biến hòa này gọn gàng bên trong, không hề bị tiết lộ ra ngoài.<br>Dưới tình huống này, năm ngày sau, đại hội Tiên Du chính thức bắt đầu.<br><br>Các tu sĩ tiên tu từ trời Nam biển Bắc đều tề tụ về ngọn núi Thiên Đạo Phong của Cửu Phong Sơn.<br>Chỉ là cùng lúc tiên quang chói mắt, quần tiên phi độn, rất nhiều ánh mắt đều nhìn về phía Tiên Lai Phong, cho dù là các cao nhân có tu vi cao cũng thế.<br>Trong một đình nghỉ chân ở một tiểu viện u tĩnh ở Khí Đạo phong, Giang Tuyết Lăng cầm một cây tăm bằng trúc không ngừng khuấy chén trà nhỏ trước mặt, dường như làm như vậy thì nước trà sẽ ngon hơn.<br>Sợi dây buộc tóc thật dài vốn có thể chạm tới mặt đất, nhưng đồng thời dưới tình huống không dùng bất kỳ thần thông pháp thuật nào, tuy sợi dây cũng lắc lư theo động tác của Giang Tuyết Lăng nhưng vẫn cách mặt đất nửa tấc.<br>Bên ngoài đình viện, một nữ tu Nguy Mi Tông vội vàng đi tới, nhìn xa xa thấy cảnh này thì thấy vừa bực mình vừa buồn cười, nghĩ thầm không biết ai mới là trưởng bối ở đây.<br>“Sư tổ~~! Sao người còn ở đây.<br><br>Đại hội Tiên Du bắt đầu rồi.<br><br>Chúng ta đến Thiên Đạo phong đi!”<br>Động tác của Giang Tuyết Lăng ngừng lại, ngẩng đầu lên, trên mặt lộ vẻ kinh ngạc.<br><br>Sau đó, ánh mắt nàng nhìn về phía Tiên Lai Phong phía xa.<br>“Hả? Đại hội Tiên Du...!khôg phải sớm đã bắt đầu rồi à....”<br><br>"]