["<br>Kế Duyên có thể cảm ứng được lão Quy đã đi tới Thông Thiên giang.<br><br>Vốn dĩ hắn còn nghĩ rằng phải mất ba tới bốn ngày, đó là đã tính toán dựa vào sự tôn kính của lão Quy đối với mình.<br><br>Nhưng không ngờ lão Quy chỉ mất hai ngày là đã đến nơi, chắc hẳn lão nghĩ rằng có chuyện gì quan trọng nên mới vội vàng tới vậy.<br><br>Chẳng qua Kế Duyên biết rõ chuyện này là một chuyện, ở Thông Thiên giang bên kia vẫn muốn thông báo cho hắn biết.<br><br>Dù cho vị quản sự ở Thông Thiên giang cho rằng Kế Duyên rất có thể đã biết lão Quy tới đây nhưng vẫn cần phải thông báo một tiếng.<br><br>Hôm nay chẳng những Long Quân, mà ngay cả Giang Thần nương nương và Ứng Phong điện hạ đều không có mặt ở Thủy phủ.<br><br>Hiện tại, Thông Thiên giang do mấy gã Dạ Xoa thống lĩnh quản lý.<br><br>Trước tiên, bọn họ thu xếp thỏa đáng cho lão Quy ở lại dưới đáy sông bên ngoài Trạng Nguyên Độ.<br><br>Sau đó một gã Dạ Xoa thống lĩnh đi thẳng lên bờ, tiến về Kinh Kỳ phủ gặp mặt Kế Duyên.<br><br>Khi lên bờ ngày hôm nay, gã Dạ Xoa thống lĩnh này hóa thành dáng vẻ một võ giả mặc trang phục luyện võ tiến nhập Kinh Kỳ phủ.<br><br>Sau đó, gã đi một đường tới trước Vinh An Nhai, tới bên ngoài cửa phủ Doãn gia.<br><br>Đến đây, dù gã là Dạ Xoa thống lĩnh trực tiếp hầu hạ Long Quân và Giang chính thần ở Thông Thiên giang, tuy đạo hạnh của bản thân cũng rất sâu nhưng khi đứng bên ngoài Doãn phủ, gã vẫn cảm thấy áp lực rất nặng nề.<br><br>Trong cảm giác của gã, Doãn phủ có chính khí mênh mông giống như từng đợt thủy triều không ngừng vỗ vào lòng, lại giống như một ngọn núi lớn muốn nghiền ép xuống.<br><br>Nếu không phải bản thân gã là yêu vật chính tu, lại thường xuyên được thần quang của Giang Thần hun đúc, lúc này chỉ sợ sẽ chịu không nổi áp lực mà chạy trốn, hoặc là sẽ bị Hạo Nhiên chính khí quét sạch tu vi, gây tổn hại lớn, thậm chí là tu hành bị sụp đổ.<br><br>Nhìn thấy có một vị đại hán giống như võ giả chạy đến ngoài phủ rồi liên tục ngẩng đầu nhìn trời, gã vệ sĩ giữ cửa ở Doãn phủ ngay lập tức tiến lên một bước hỏi thăm.<br><br>\"Nơi này là phủ đệ của tướng quốc, người phương nào dừng lại ở đây?\" <br>Nghe vậy, Dạ Xoa thống lĩnh mới có thể tỉnh táo trờ lại từ trong ảo giác sinh ra bởi Hạo Nhiên chính khí.<br><br>Gã vội vàng hành lễ về phía vệ sĩ, nói.<br><br>\"Tại hạ họ Dạ, đến từ Thông Thiên giang.<br><br>Làm phiền các vị giúp ta báo với Kế tiên sinh trong phủ một câu, nói rằng Ô tiên sinh đã đến.\" <br>\"Tìm Kế tiên sinh sao?\" <br>Gã vệ sĩ giữ cửa hơi sững sờ.<br><br>Không có nhiều người biết rõ trong phủ đang có Kế tiên sinh ở lại.<br><br>\"Đúng vậy, làm phiền bẩm báo giúp ta.<br><br>Tại hạ còn có chuyện, cũng không thích hợp ở lại trong thành quá lâu.<br><br>Ta xin rời đi trước.\" <br>Thực ra khi đến nơi này, nói ra một câu như vậy, gã Dạ Xoa cũng biết rằng Kế tiên sinh chắc chắn đã biết rồi.<br><br>Gã cũng không muốn quấy rầy Kế tiên sinh.<br> <br><br>Quan trọng là Doãn phủ này thật sự là không dễ vào, áp lực quá lớn.<br><br>Tên vệ sĩ giữ cửa còn muốn nói gì đó, chỉ thấy nam tử kia đã xoay người rời đi.<br><br>Nhìn bước chân của gã ta thì hẳn là võ công cao cường, trong thời gian ngắn mà đã cách thật xa, cũng không thể đuổi theo nữa.<br><br>Đã như vậy, sau khi các vệ sĩ hai mặt nhìn nhau, bọn họ đành phải cử một người đi vào phủ bẩm báo với Kế Duyên.<br><br>Chỉ là ở trong Doãn phủ thực ra cũng đang tiến hành một chuyện cực kỳ gấp gáp.<br><br>Tình huống vị trí phía sau Doãn phủ ảnh hưởng lớn đến tâm tư của Dương thị Đại Trinh.<br><br>Kế Duyên vẫn ngồi trong viện như trước, nhưng hôm nay hai đứa nhỏ Doãn gia không tới.<br><br>Gã vệ sĩ giữ cửa vội vàng đi đến phòng khách ở hậu viện.<br><br>Thấy Kế Duyên đang đánh cờ một mình, gã hành lễ xa xa, nhỏ giọng nói.<br><br>\"Kế tiên sinh, vừa rồi bên ngoài có một võ giả tới tìm ngài, nói là đến từ Thông Thiên giang nhưng không nói là bờ Nam hay bờ Tây.<br><br>Gã nhờ tiểu nhân nhắn cho ngài, nói rằng Ô tiên sinh đã đến.\" <br>Kế Duyên còn đang suy nghĩ về hình dáng của quân cờ trong tay, phải mất một lúc sau mới phản ứng lại.<br><br>Hắn quay đầu nhìn gã vệ sĩ, gật đầu.<br><br>\"Được rồi.<br><br>Đa tạ đã báo cho ta biết.<br><br>Ngươi lui ra đi.\" <br>\"Vâng, tiểu nhân cáo lui!\" <br>Gã vốn muốn hỏi Kế Duyên một chút về tình huống của lão gia nhà mình, nhưng há miệng rồi vẫn nhịn xuống.<br><br>Tuy trong phủ không có quy định nghiêm khắc là không được quấy rầy Kế tiên sinh, nhưng đây cơ bản là chuyện mọi người tự hiểu với nhau.<br><br>Trong tay Kế Duyên cầm một quân cờ trắng, ánh mắt nhìn bàn cờ, tựa như nhìn ra trời đất núi sông.<br><br>Nhưng bất luận cảnh trong mắt hay là cảnh trong lòng đều là ý niệm.<br><br>Trong suy nghĩ, tùy quân cờ diễn hóa ra đủ loại biến hóa có thể mới là cục diện chân chính.<br><br>Đồng thời Kế Duyên cũng lưu tâm phía sau Doãn phủ.<br><br>Giờ phút này, ở trong sân nơi Doãn Triệu Tiên sinh sống, Đỗ Trường Sinh mặc pháp bào, vẻ mặt nghiêm túc.<br><br>Cả ba người đệ tử cũng đến đông đủ.<br><br>Ở trong viện dựng lên một pháp đàn.<br><br>Mọi thứ ở trên đó đều là hương nến, pháp khí, cống phẩm, còn có hai gốc cây kỳ lạ được chia ra trong hai chậu.<br><br><br>Một gốc là nhân sâm.<br><br>Có một sợi dây đỏ quấn quanh thân cây, đầu kia của sợi dây đỏ quấn lên mấy cái khóa đồng ở trên bàn.<br><br>Cây còn lại là một đóa hoa hồng.<br><br>Cây này không được quấn bởi cái gì, nhưng lại có huỳnh quang nhàn nhạt từ trên đóa hoa tản ra, nhìn có vẻ vô cùng thần kỳ, vừa nhìn đã biết hoa này chính là bảo bối nào đó.<br><br>Đỗ Trường Sinh cầm một cây phất trần trong tay, vung vẩy thi pháp ở trước pháp đàn, liên tục đưa pháp lực bản thân đánh lên pháp đàn.<br><br>Lão mượn hai gốc linh thảo trên bàn, không ngừng hội tụ linh khí vào trong viện, mơ hồ mang theo từng đợt gió mát kỳ lạ.<br><br>Vây quanh vị trí bên ngoài viện có mấy vị ngự y chuyên môn chịu trách nhiệm về bệnh tình của Doãn Triệu Tiên, có lão thái giám Lý Tĩnh Xuân bên cạnh Hoàng đế, có Giám Chính Ngôn Thường của Ti Thiên Giám, Thái tử Đại Trinh Dương Thịnh, đương nhiên còn có một đám người nhà họ Doãn.<br><br>Ngoại trừ những người này thì không có người ngoài, thậm chí chuyện lần này gần như bị phong tỏa tin tức nghiêm mật, tận lực không truyền ra ngoài.<br><br>Căn bản trong số những người ở đây, có một số người vẫn giữ thái độ hoài nghi đối với Đỗ Trường Sinh, bởi vì không ít người đã từng trải qua thời đại của Nguyên Đức Hoàng đế nên có chút ấn tượng với những Thiên Sư này.<br><br>Gọi là Thiên Sư nhưng phần lớn không có năng lực gì lớn lao.<br><br>Nhưng biểu hiện của Đỗ Trường Sinh trước mắt lại khiến người ta phải nhìn với cặp mắt khác xưa.<br><br>Không cần phải nói, từng đợt hoa quang lóng lánh đang hướng về pháp đàn, dưới cơn gió nhẹ nhàng thổi qua, mỗi một hơi thở của mọi người đều dễ chịu thoải mái.<br><br>Ai cũng biết vị Thiên Sư này tuyệt đối không phải hạng người tầm thường, chắc chắn không phải là đồ lừa gạt.<br><br>Mấy ngự y cũng đang lén thảo luận, suy đoán bệnh tình của Doãn Triệu Tiên.<br><br>Dù sao tình huống của Doãn tướng cũng rất khó giải quyết, hiện tại xem ra quả thật có nhân tố vượt qua lẽ thường.<br><br>Dương Thịnh đứng bên cạnh hai huynh đệ Doãn gia, nhìn còn kích động hơn hai anh em nhà họ Doãn một chút.<br><br>Y nhìn thấy trong nội viện có đủ loại biến hóa thần kỳ thì liên tục quay đầu nhìn Doãn Trọng và Doãn Thanh.<br><br>Và Dương Thịnh cũng rất kinh ngạc vì Doãn gia rất bình tĩnh, thậm chí Doãn lão phu nhân cũng vậy.<br><br>Dường như chuyện này giống như một chuyện nhỏ mà thôi.<br><br>\"Doãn Thượng Thư, ngươi xưa nay đều rất thông minh.<br><br>Ngươi nói xem lần này lão sư có thể khỏe lại không?\" <br>Thấy Dương Thịnh nhỏ giọng nói chuyện, Doãn Thanh cũng hạ giọng đáp lời.<br><br>\"Phụ thân tích bệnh đã lâu.<br><br>Mặc dù Đỗ Thiên Sư có pháp lực chân chính, nhưng Thiên Sư cũng đã nói đây là đang đấu với ông trời.<br><br><br>Kết quả như thế nào cũng khó nói lắm.<br><br>Chỉ xin Thái tử điện hạ bớt phiền não.<br><br>Doãn gia ta sớm đã có giác ngộ, có thể đi tới bước này là vô cùng hiếm có rồi, chết thì có gì đáng sợ chứ.\" <br>Doãn Trọng ở bên cạnh cũng nói.<br><br>\"Xin Thái tử điện hạ yên tâm.<br><br>Phụ thân ta cát nhân thiên tướng, nhất định sẽ không có chuyện gì đâu.\" <br>Mấy người bọn họ đang nói chuyện, ở phía Đỗ Trường Sinh đã có biến hóa mới.<br><br>Lão cầm phất trần trên tay, hét lớn.<br><br>\"Thiên Sư hộ pháp mau hiện thân, không được sai sót!\" <br>Sau đó phất trần vung về phía bốn góc pháp đàn.<br><br>Sáu lá bùa hình người rơi xuống, hóa thành sáu bóng người mơ hồ ở quanh pháp đàn.<br><br>Linh khí chung quanh lập tức vờn quanh sáu người này, làm cho thân hình sáu người bành trướng, thoáng cái đã cao nửa trượng, còn có chút lưu quang hiện ra, đứng ở bốn góc có vẻ vô cùng thần kỳ.<br><br>Hai đứa nhỏ Doãn gia mở to mắt bịt miệng lại, một màn thần kỳ này khiến trong lòng bọn chúng đập thình thịch.<br><br>\"Phụ thân, Thiên Sư đại nhân còn lợi hại hơn Kế tiên sinh!\" <br>Câu nói này của hài đồng làm cho Đỗ Trường Sinh đang trang nghiêm thi pháp bên kia lập tức bủn rủn tay chân, thiếu chút nữa bị dọa đến té ngã.<br><br>Cũng may mà lão phản ứng cực nhanh, trong nháy mắt nghiêng người về phía trước một chưởng chống đỡ, sau đó tay trái dùng sức đẩy xuống đất, cả người tựa như lộn một vòng nhẹ nhàng phiêu đãng bay lên.<br><br>Lão giẫm mạnh lên vai một \"hộ pháp\", sau đó lại nhảy lên đầu vai người thứ hai, thứ ba, thứ tư, sau đó mới đáp xuống, vững vàng đứng ở phía trước pháp đàn.<br><br>Toàn bộ các cái động tác lưu loát như nước chảy mây trôi, không hề nhìn ra đó là động tác tạm thời tùy cơ ứng biến.<br><br>Đợi đến lúc chạm đất, mồ hôi trên trán lão đã sớm tản đi nhờ tác dụng của ngự thủy thuật, không để cho bất luận kẻ nào nhìn ra manh mối gì.<br><br>Ối chao, lời của con nít, lời của con nít, chắc Kế tiên sinh không để trong lòng đâu nhỉ, không biết... <br>Đỗ Trường Sinh tự an ủi mình một chút, tiếp tục \"quá trình di chuyển\", dẫn dắt linh khí không ngừng lưu động trong viện.<br><br>Cũng là lúc này, đại đệ tử Vương Tiêu vẫn nhìn chằm chằm bỗng mở miệng nói.<br><br>\"Sư phụ, canh giờ đã đến!\" <br>\"Được!\" <br>Đỗ Trường Sinh hét lớn một tiếng, mặt nhìn sang chung quanh.<br><br>\"Thái tử điện hạ, Doãn giáo úy, Lý công công, ba người các ngươi khí huyết tràn đầy, ba vị cùng nhau hộ pháp chắn ở ba cửa Tử, Kinh, Thương!\" <br>Ở một góc pháp đàn, ba hộ pháp cao lớn mơ hồ chậm rãi cất bước, tách ra đi đến một góc trong viện.<br><br>Nhưng bọn chúng đi đến vách tường vẫn không dừng lại mà nhảy qua, đi về phía sân sau phòng ngủ của Doãn Triệu Tiên.<br><br>Dương Thịnh và Doãn Trọng nhìn nhau, vội vàng thi triển khinh công đi theo hộ pháp.<br><br>Lão thái giám tất nhiên cũng không dám chậm trễ.<br><br>Bọn họ vừa động, chỉ cảm thấy trước mặt có từng trận hàn ý đánh tới, tựa như thật sự đang bước về phía cánh cửa nguy hiểm.<br><br>Đợi bọn họ theo hộ pháp đứng ở góc của mình, bỗng có một cỗ khí lạnh tập kích thân thể, lập tức vận chuyển chân khí xua hàn, gió ở chung quanh cũng yên ổn hơn một chút.<br><br>Sau đó Đỗ Trường Sinh lại hét lên.<br><br>\"Doãn thượng thư, Ngôn Thường, hai vị học vấn thông thiên, giữ vững hai cửa Khai, Hưu!\" <br> <br>Doãn Thanh và Ngôn Thường cũng đi theo hộ pháp tiến về vị trí tương ứng trong nội viện.<br><br>Sau khi năm người đã vào vị trí của năm cửa, năm người vây quanh phòng ngủ của Doãn Triệu Tiên, mơ hồ cảm giác được có mấy đạo ánh sáng ít ỏi nối liền với nhau, trong đó còn có gió mát thổi qua thổi lại, có vẻ rất thần kỳ.<br><br>\"Ba vị đồ nhi theo ta cùng nhau trấn giữ hai cửa Đỗ, Cảnh! Hai vị tiểu thiếu gia Doãn gia, xin nhanh chóng theo hộ pháp đứng trước cửa phòng Doãn tướng quốc ba thước!\" <br>Công chúa Thường Bình vội vỗ lên sau lưng hai đứa trẻ.<br><br>\"Trì nhi, Điển nhi không phải sợ.<br><br>Đây là đang cứu gia gia, phải đứng vững, dù có chuyện gì cũng không được chạy!\" <br>\"Vâng!\" <br>Sau khi đồng thanh đáp, hai đứa nhỏ vội vàng chạy tới phía bên ngoài cánh cửa phòng ngủ đang đóng chặt.<br><br>Hai đứa ngẩng đầu nhìn người khổng lồ mơ hồ đã đứng vững bên cạnh mình.<br><br>Vào lúc này, trong viện đã tràn đầy lưu quang, có vẻ không giống phàm trần lắm.<br><br>Trên người Đỗ Trường Sinh lại càng có pháp quang lấp lánh, giống như tiên nhân.<br><br>Tay lão vung phất trần tựa như càng ngày càng nặng nề, sắc mặt cũng càng ngày càng nghiêm túc, ngay cả Doãn Thanh nhìn thấy cũng hơi sững sờ.<br><br>\"Doãn Triệu Tiên là thánh hiền đương thời, có công lao giáo dục, dưỡng Hạo Nhiên chính khí, không nên tuyệt mệnh như vậy.<br><br>Đệ tử Đỗ Trường Sinh, mượn pháp từ Tiên tôn, thỉnh Thiên tôn từ bi, cải thiên hoán địa đấu chuyển tinh di ——!\" <br>Đỗ Trường Sinh hét lớn một tiếng, phất trần vung lên.<br><br>Trên bàn có một đạo lệnh tiễn bay lên trời, cấp tốc bay lên không trung.<br><br>Ở trong sân của mình, Kế Duyên nghe được tiếng gào quá sức này cũng phải lắc đầu.<br><br>Không để ý đến trò chơi đó, hắn nhẹ nhàng hạ quân cờ trong tay xuống.<br><br>Một khắc sau, ý cảnh hiện ra thiên địa hóa sinh.<br><br>Chỉ cần là người có ý thức sẽ nhìn thấy toàn bộ Kinh Kỳ phủ trong chớp mắt từ ban ngày chuyển hóa thành đêm tối.<br><br>Ngôi sao sáng chói nhất chính là Văn Khúc tinh.<br><br>Một màn này làm cho Đỗ Trường Sinh kích động đến run rẩy cả người.<br><br>Mà trong mắt người khác, một cảnh tượng cũng kinh ngạc không kém chính là Thiên Sư mặt mũi dữ tợn đến mức gần như thống khổ.<br><br>\"Chư vị, nhất định phải bảo vệ vị trí cửa của mình.<br><br>Pháp này không phải pháp lực bản thân Đỗ mỗ, đời này chỉ có thể thi triển một lần.<br><br>Nếu không thành, chẳng những Doãn tướng nguy hiểm, Đỗ mỗ cũng sẽ thân tử đạo tiêu, nhớ kỹ nhớ kỹ!\" <br>Nói xong câu này, Đỗ Trường Sinh bỗng ném phất trần về phía gian phòng của Doãn Triệu Tiên, lấy khí lực toàn thân hét lên.<br><br>\"Thiên linh địa pháp hiện sinh môn, mau mở ra!\" <br>\"Bịch...\" <br>Cửa phòng ngủ của Doãn Triệu Tiên chợt mở ra.<br><br>Vào giờ khắc này, tất cả gió mát và lưu quang trong viện đều rót vào trong.<br><br>Tất cả ngôi sao trên bầu trời còn có từng đạo lưu quang rơi xuống.<br><br>Trong lúc nhất thời, gió và mưa sao nổi lên bốn phía..<br><br>"]