["<br>","<br>Lại một lần nữa được xuất hành với Kế Duyên, hơn nữa còn được đi đến một nơi xa xôi như kinh đô Đại Trinh, điều này làm cho Hồ Vân cực kỳ kích động.<br><br>Đứng trên đụn mây, nó hết nhìn xuống dưới, nhìn đông nhìn tây, rồi lại nhìn sông núi ở phía xa.<br>Ngoài ra, Hồ Vân còn tìm chủ đề nói chuyện với Kế Duyên, hỏi về người nhà họ Doãn, cũng hỏi tới Lục Sơn Quân, sau đó lại hỏi những chuyện mà Kế Duyên từng trải qua.<br>Còn Kế Duyên cũng hỏi Hồ Vân về tình hình tu hành của nó, hiển nhiên là hồ ly này đã trưởng thành hơn lúc trước rất nhiều.<br><br>Nó cũng đã hiểu rõ một đạo lý, chỉ có tu hành nghiêm túc mới là căn bản giúp Hồ Vân sinh tồn được.<br><br>Nếu không, cả đời này của nó chỉ có thể dừng lại ở bên trong Ngưu Khuê Sơn và sẽ cực kỳ cô độc trong thời gian rất dài.<br>Vì vậy hiện tại, xích hồ tu hành cực kỳ chăm chỉ, giống hệt như Lục Sơn Quân năm đó, cứ một khoảng thời gian sẽ đến gần đài ngắm trăng để tu luyện.<br>Trên thực tế, tất cả động vật và tinh quái vừa mới mở linh trí đều phải trải qua giai đoạn như vậy, đương nhiên sẽ có rất nhiều trong số chúng xảy ra sai lầm.<br><br>Ví dụ, sau khi một số làm hại con người và thu được lợi ích, chúng thường không thể cứu vãn được.<br>Một người, một hồ đứng trên mây, mượn sức gió mà đi.<br><br>Chỉ mới đến xế chiều, Kế Duyên và Hồ Vân đã đứng trên bầu trời Kinh Kỳ phủ của Đại Trinh.<br>Kế Duyên cũng không định dẫn Hồ Vân tới Thông Thiên Giang.<br><br>Mặc dù lão Long biết con hồ ly này nhưng Hồ Vân lại không hiểu nhiều về chuyện của lão, thậm chí nó còn không biết trong Thông Thiên Giang có Chân Long.<br><br>Nếu mang nó đến đó, chỉ sợ là sẽ hù dọa hồ ly một trận rồi.<br>Tại một con phố vắng vẻ trong thành, Kế Duyên và Hồ Vân cùng nhau đáp xuống đất, rồi đi ra từ trong hẻm, đặt chân lên đường phố kinh đô.<br>Mặc dù có Chướng nhãn pháp của Kế Duyên nhưng Hồ Vân vẫn đi kè kè bên cạnh Kế Duyên như trước.<br><br>Bởi vì chỉ cần đi sát bên Kế Duyên thì nó sẽ cảm thấy thoải mái hơn.<br><br>Bây giờ ở kinh thành Đại Trinh đang là mùa đông nhưng xích hồ vẫn có thể cảm nhận được một luồng nhiệt lực cuồn cuộn kỳ lạ.<br><br> <br>Tuy không làm nó bị thương nhưng vẫn khiến nó có chút khó chịu và bực bội.<br>\"Kế tiên sinh, trong tòa thành này có nhiều người quá, nhân hỏa khí tụ tập thành một đống, ta thấy mình như đi trên đống lửa ấy...\"<br>Hồ Vân nhịn không được phàn nàn một tiếng, Kế Duyên nghe vậy cũng ngẩng đầu chỉ lên bầu trời<br>\"Thấy cái gì kia không?\"<br>\"Cái gì ạ?\"<br>Cáo lông đỏ cũng ngẩng đầu nhìn về bầu trời, chỉ thấy trời xanh mây trắng nhưng chẳng có bất cứ dị thường nào.<br>Mà trong pháp nhãn của Kế Duyên, tầm mắt hắn hiện ra hai loại thị giác, một cái là trời xanh mây trắng, còn có một loại là diễm khí đỏ đỏ hồng hồng bao quanh bầu trời.<br><br>Loại hỏa khí này sớm đã kết thành đám mây màu đỏ cực lớn trên bầu trời Kinh Kỳ phủ, nhân hỏa khí mơ hồ trong đó quả thực có thể xem là một tòa đại trận siêu cấp.<br>\"Hôm nay đang là ngày cuối năm, mọi nhà đều chuẩn bị lễ mừng năm mới, vui sướng hớn hở đoàn tụ cùng nhau.<br><br>Nhân đạo chi khí cực thịnh, Nhân hỏa khí cũng cực thịnh, trên bầu trời mơ hồ thành trận, chấn nhiếp bài xích tất cả dị loại.\"<br>\"Bài xích ta ư?\"<br>Xích hồ duỗi móng vuốt ra chỉ vào bản thân.<br>Kế Duyên cười cười.<br>\"Thực ra chủ yếu là bài xích ma quỷ và tà khí nhưng vô dụng với người có đạo hạnh cao.<br><br>Mà ngươi là linh hồ tu hành nghiêm chỉnh, về phần tập quán sống cũng không có gì khác thường nên ảnh hưởng cũng không lớn.\"<br>Vừa nói chuyện, một người một hồ đã đi một vòng, dòng người càng ngày càng tấp nập.<br><br>Hồ Vân còn nhìn thấy mấy con chó vàng, chó hoa ở trong thành.<br><br>Nó lại theo bản năng áp sát vào người Kế Duyên.<br><br>Đúng là một năm bị rắn cắn, mười năm sợ dây thừng; nó bị chó cắn một lần thì chắc cả mấy trăm năm cũng không quên được.<br>\"Kế tiên sinh, Doãn gia ở đâu ạ, ngài biết đường không? Đừng đi lạc, ngài có thể...\"<br>Hồ Vân không nói thêm nữa, trước đây nó từng nghe Kế tiên sinh nói bản thân đi lạc đường mấy lần rồi.<br><br>Nó sợ Kế Duyên không biết Doãn gia ở đâu, chỉ là bây giờ Kế Duyên làm sao lại lo lắng về việc tìm đường chứ.<br>\"Doãn phu tử ngày hôm nay chính là quan to đương triều, là phụ tể của một nước, đương nhiên không có khả năng ở ngoại ô, cũng không thể ở nơi phố phường náo nhiệt được.<br><br>Cho nên, Doãn gia có lẽ sẽ ở Vĩnh Ninh Nhai bên kia, hoặc mấy đường lớn dẫn tới hoàng cung, để tùy thời có thể vào kinh thành gặp mặt hoàng đế.\"<br>Kế Duyên ung dung nói, vừa đi vừa chỉ về phía xa nơi có hoàng cung.<br><br>Nhưng xung quanh lúc nào cũng có dòng người dày đặc, Hồ Vân là hồ ly lùn tịt, cho nên tự nhiên không nhìn thấy nhiều.<br>Rời đi một lúc, xích hồ đột nhiên quát to.<br>\"Nguy rồi!\"<br>\"Hả? Làm sao vậy?\"<br>Kế Duyên cúi đầu nhìn thì thấy xích hồ đứng thẳng cả người lên; nó vội vàng hấp tấp lục lọi một phen, còn không ngừng sờ vuốt cái đuôi đang xõa bung ra, sau đó mới nói với Kế Duyên bằng vẻ mặt buồn rười rượi.<br>\"Kế tiên sinh, chúng ta đi vội vàng quá.<br><br>Ta quên mang lễ vật cho Doãn Thanh và Doãn phu tử rồi...!Nhiều năm không gặp, mà ta chẳng mang theo cái gì...\"<br>Trong lúc nhất thời, Hồ Vân cảm thấy cực kỳ uể oải.<br><br>Trước kia, nó rõ ràng đã nghĩ tới tình huống này rất nhiều lần, nhưng tới giờ vẫn xoắn xuýt không biết nên tặng cái gì.<br><br>Ngưu Khuê Sơn chẳng có thứ gì cả, mà nó cũng không dám vào nhà dân ăn cắp.<br><br>Do dự lâu như vậy, đến lúc được Kế Duyên dẫn đi, nó vẫn chưa chuẩn bị được cái gì.<br>\"Ta vốn muốn đào một chút ngọc thạch trên núi, nhưng tìm hoài không thấy, cũng muốn tìm một ít vàng như Lục Sơn Quân nhưng cũng tìm không ra....!Ta chỉ biết bắt côn trùng, thỏ con thôi....\"<br>Giờ nghĩ lại, Hồ Vân thực sự cảm thấy mình là hồ yêu vô dụng nhất trên thế gian.<br>\"Ngươi có thể đi là bọn họ đã rất cao hứng rồi, cần gì mang lễ vật.\"<br>\"Thế nhưng...!không phải ngài cũng mang mấy thứ thịt khô tương cà ở huyện Ninh An sao...\"<br>Hồ Vân nhỏ giọng lải nhải một câu; Kế Duyên tất nhiên cũng hiểu được, mặc dù hắn có chút dở khóc dở cười nhưng nghĩ đến phần tâm ý khó có được này nên mới mở lời nói:<br>\"Hay là chúng ta mua chút gì đi? Kinh Kỳ phủ là tòa thành lớn trong thiên hạ, đừng nói là đồ vật của Đại Trinh, ngay cả những thứ của mấy quốc gia khác đều có thể mua được ở đây.<br><br>À, chỉ cần ngươi có tiền.\"<br>Hồ Vân lập tức tràn đầy hy vọng ngẩng đầu nhìn Kế Duyên.<br><br>\"Kế tiên sinh, vậy ngài có tiền không?\"<br>Kế Duyên nhẩm tính lại số tiền trong túi, rồi nói.<br>\"Có, còn hai lượng bạc và ba trăm sáu mươi văn tiền.\"<br>\"Là rất nhiều đúng không ạ? Có thể mua được gì nhỉ?\"<br>Tuy Hồ Vân chưa từng nhìn thấy nhiều chuyện trên đời nhưng rốt cuộc vẫn từng học chung với Doãn Thanh một thời gian, cũng cùng tự học với Doãn Thanh rất lâu nên nó biết rõ sức mạnh của tiền bạc.<br><br>Mọi người ở nhân gian đều thích bạc.<br>Kế Duyên nghĩ tới giá hàng hóa ở Kinh Kỳ phủ một chút.<br>\"Ách, cái này, phải xem ngươi muốn mua gì.<br><br>Nếu là những thứ bình thường như gạo hay lương thực thì quả thật có thể mua rất nhiều.<br><br>Còn nếu ngươi muốn mua bảo bối thì bao nhiêu bạc cũng không đủ.\"<br>\"Có đạo lý, chúng ta cứ đi xem trước đi, thử xem có món đồ chơi nào không?\"<br>Hồ Vân vẫn còn nhớ lúc Doãn Thanh lén lút đi chơi với mình, cậu bé từng nói mình rất hâm một một bằng hữu được phụ thân làm cho rất nhiều kiếm và thuẫn bằng gỗ.<br><br>Mà Doãn Thanh từ trước đến nay chỉ có sách, như vậy Hồ Vân nghĩ có lẽ Doãn Thanh sẽ thích đồ chơi hơn.<br>Kế Duyên lại nghĩ bây giờ có lẽ Doãn Thanh đã không còn thích chơi đồ chơi rồi, ước muốn ngày xưa giờ chỉ còn là ký ức.<br><br>Mà hắn không muốn phá hư nguyện vọng tốt đẹp này, mấu chốt là món đồ chơi đó có thể quý đến mức nào.<br>\"Được rồi, chúng ta đi qua chợ phiên nhìn thử, vậy đến phường Miếu Ti đi.<br><br>Mấy ngày cuối năm hầu như ngày nào cũng có lễ hội, nơi đó chắc sẽ có đồ chơi.\"<br>\"Được ạ, đi phường Miếu Ti...!Ách, Kế tiên sinh, ngài nói là phường Miếu Ti?<br>Bước chân của Hồ Vân dừng lại, trên mặt xù lông; điều này chứng tỏ nó đang lo lắng.<br>\"Ngay trước cửa quỷ thần, ngài mang theo một yêu quái như ta.<br><br>Nếu ta bị bắt thì phải làm sao đây...\"<br>Hồ Vân biết rõ năng lực của Kế tiên sinh rất lớn, nhưng rốt cuộc nó vẫn chưa trải sự đời; dù Kế tiên sinh có năng lực thì năng lực ấy được bao nhiêu chứ? Ở huyện Ninh An, Thành Hoàng cho Kế tiên sinh mặt mũi vì hai người là đồng hương, nhưng đây là Kinh Kỳ phủ đấy!<br>\"Ngươi yên tâm đi.<br><br>Kế tiên sinh ta quen biết tất cả quỷ thần các ty ở Kinh Kỳ phủ.<br><br>Ai gặp ta cũng sẽ cho ta chút thể diện.<br><br>Mà giờ ngươi đi mua lễ vật cho Doãn Thanh, chẳng lẽ không dám mạo hiểm à?\"<br>Hồ Vân do dự một chút, cắn răng nói.<br>\"Được, ta tin tiên sinh đấy, chúng ta đi phường Miếu Ti!\"<br>Kế Duyên cười cười, thích thú dẫn theo Hồ Vân đổi hướng đi.<br><br>Hắn không bước nhanh hơn, cũng không vận dụng thần thông nên khoảng một khắc sau mới tới phường Miếu Ti.<br>\"Bánh bao đây, bánh bao mới ra lò đây!\" \"Đàn hương tốt nhất đây...\"<br>\"Hoa đăng, mua hoa đăng cho hài tử nào, bên trong còn có đố đèn*...\"<br>(Đố đèn: Một trò chơi truyền thống của Trung Quốc, các câu đố dáng trên lồng đèn, treo trên dây hoặc dán trên tường.)<br>\"Son phấn bột nước....\"<br>\"Bùa bình an, mua bùa bình an nào, bùa được Thành Hoàng khai quang đây!\"<br>Miếu hội bên này có quy mô không nhỏ, dòng người đông đúc.<br><br>Tất cả mọi người đều vui vẻ, tiếng rao và tiếng trả giá vang lên không dứt.<br><br>Hồ Vân nhìn thấy cảnh này cũng ngây người.<br><br>Một nơi nhỏ bé như huyện Ninh An căn bản không sánh được một màn trước mắt.<br>Thấy Hồ Vân có chút ngẩn ngơ, Kế Duyên xách nó lên, ôm trước ngực, tránh bị dòng người tấp nập giẫm lên, và cũng để cho nó có thể nhìn thấy đồ vật trong quầy hàng.<br>\"Đi thôi, muốn mua gì thì nói cho ta biết.\"<br>Hắn mang theo Hồ Vân đi xuyên qua miếu hội, nhìn hoa đăng trống lúc lắc, cũng thấy những đồ chơi làm bằng đường, người gỗ, gà gỗ.<br><br> <br>Hồ Vân hoa mắt, hoàn toàn không biết chọn gì.<br>Trong lúc đó, Hồ Vân nhìn thấy một thứ.<br><br>Đó là một mặt nạ bằng da.<br><br>Nó lập tức chỉ vào bên kia nói.<br>\"Kế tiên sinh, bên kia, cái mặt nạ kia.<br><br>Ta muốn cái mặt nạ kia!\"<br>Khoảng cách hơi xa, Kế Duyên dĩ nhiên không nhìn thấy cái mặt nạ nào, nhưng hắn có thể nghe thấy tiếng rao hàng của ông lão bán mặt nạ.<br><br>Vì vậy, hắn chuyển bước đi tới trước quầy hàng.<br>\"Chủ quán, mặt nạ bán thế nào?\"<br>\"Kế tiên sinh, ta muốn mặt nạ hồ ly!\"<br>Hồ Vân nằm trong ngực Kế Duyên lên tiếng nhắc nhở, dù nó biết Kế tiên sinh đã làm phép nhưng vẫn sợ người khác nghe được.<br>Chủ quán vẫn đang la lớn, nghe thấy thanh âm thì xoay người lại.<br><br>Lão nhìn thấy một vị tiên sinh văn nhã khí độ bất phàm đứng trước quán, vội vàng cung kính nói.<br>\"Tiên sinh muốn loại nào, ta có mặt nạ mèo, mặt nạ khỉ, mặt nạ hồ ly và mặt nạ quỷ.\"<br>\"Ừ, ta muốn mặt nạ hồ ly.\"<br>\"Được.\"<br>Chủ quán cầm một mặt nạ hồ ly màu đỏ trên tay, giới thiệu với Kế Duyên.<br>\"Mặt nạ của ta làm từ da thuộc*, may bằng tơ tằm, còn dính lông cao cấp, vẽ bằng bột màu đỏ.<br><br>Ngài xem, mặt nạ giống hồ ly như đúc, lại là lễ mừng năm mới nên rất chuộng màu đỏ...\"<br>(Da thuộc là một dạng vật liệu bền và dẻo được tạo thành thông qua quá trình thuộc da từ da động vật như da bò, trâu, dê, cừu non, nai, cá sấu, đà điểu...!Da thuộc được sản xuất bằng nhiều phương pháp khác nhau, từ quy mô cá thể đến quy mô công nghiệp trong xã hội ngày nay.)<br>Chủ quán nói luyên thuyên, cuối cùng nói.<br>\"Ừ, xem tiên sinh phong độ bất phàm, một trăm văn tiền được không?\"<br>\"Một trăm văn?\"<br>Kế Duyên cầm lấy mặt nạ rồi suy nghĩ một lúc, đưa tay sờ vào mặt ngoài, quả thật xúc cảm không tệ.<br>\"Có hơi mắc, như vậy đi, năm mươi văn tiền ta sẽ mua!\"<br>Kế Duyên đã có kinh nghiệm từ kiếp trước, cứ trả giá một nửa.<br><br>Kết quả là chủ quán tỏ vẻ đau lòng một lúc rồi nghiến răng nói.<br>\"Được! Thấy ngài là văn nhân, hôm nay ta chịu chút thiệt thòi, kể như kết bạn làm quen vậy.<br><br>Chơi đẹp với tiên sinh luôn, năm mươi văn thì năm mươi văn!\"<br>Nghe xong lời này, Kế Duyên biết mình mua giá cao rồi, nhưng hắn cũng không trả giá tiếp nữa.<br>Hắn vui vẻ trả tiền, sau đó cất mặt nạ vào.<br>Lúc rời đi, Hồ Vân ôm mặt nạ mà hưng phấn không thôi.<br><br>Không phải vì mặt nạ này rất đẹp mà bởi vì nó nghĩ tới mình có thể áp dụng những thần thông đơn giản của bản thân vào vật này, thế là có thể đưa Doãn Thanh một lễ vật thật đặc biệt.<br>Đang cao hứng, đột nhiên nó cảm thấy trên thân mát lạnh, quay đầu thì thấy phía sau miếu hội có ít nhất bảy, tám người mặc trang phục quan sai, trên người có âm khí.<br><br>Những kẻ đó đang khom người chắp tay về phía mình.<br><br>Tất nhiên bọn họ không thể nào hành lễ với hồ yêu như nó rồi.<br><br>"]