["<br>","<br>Dịch: Thương Khung Chi Chủ<br>Biên: Minh Nguyệt Châu Sa<br>***<br>Mọi người đi vào bên trong Chu phủ, nhìn thấy một đám người giấy đang bận rộn giăng đèn trắng khắp nơi.<br><br>Văn phán quan nhìn về phía nội viện, sau khi nhìn thoáng qua Kế Duyên thì y và Võ phán quan cũng liếc nhìn nhau, cuối cùng mới trực tiếp lấy ra bút Phán quan rồi nói.<br><br>“Nếu Bạch phu nhân và Chu lão gia sắp thành hôn, tân lang dĩ nhiên là không thể nằm liệt giường được rồi.” <br>“Không sai!” <br>Võ phán quan phụ họa một câu, Văn phán quan bèn cầm bút Phán quan trong tay, lật ra một quyển sách, nhanh chóng viết một vài chữ gì đó trên mặt giấy.<br><br>Cuối cùng, y chấm mạnh một bút tại điểm cuối cùng của phần nội dung vừa ghi trước khi vung bút, quét về phía trước.<br><br>Vừa xong một nét này, chẳng những không lưu lại mực trên giấy, mà ngược lại y còn quét luôn mấy chữ vừa viết xong ra ngoài.<br><br>Đám văn tự này bay về phía hậu viện; âm khí chung quanh cũng liên tục hội tụ về mấy con chữ này.<br><br>Trong mắt Kế Duyên, vẻn vẹn chỉ vài hơi thở, khí tức của Chu Niệm Sinh trong hậu viện đã lập tức ngưng thực rất nhiều.<br><br>Tuy đây chỉ là biểu hiện, nhưng đủ để giúp Chu Niệm Sinh có đầy đủ tinh lực trong giây phút cuối cùng này.<br><br>“Đa tạ phán quan đại nhân!” <br>Bạch Nhược hành lễ vạn phúc với phán quan, sau đó mới quay sang Kế Duyên và Vương Lập, vừa định nói chuyện thì Kế Duyên đã mở lời.<br><br>“Ngươi đang bận rộn thì cứ đi đi, để chúng ta tự nhiên là được.” <br>“Thưa vâng!” <br>Kế Duyên đã đánh tiếng, lúc này Bạch Nhược mới lui ra, dẫn Trương Nhụy cùng đi vào hậu viện.<br><br>Chu Niệm Sinh vốn đang thay đồ trong phòng ngủ.<br><br>Bạch Nhược thi pháp, mang bàn trang điểm đến một căn phòng khác, để Trương Nhụy giúp nàng trang điểm.<br><br>Cả hai cô gái đều mặc áo trắng, nhìn trong gương không khác gì một đôi tỷ muội.<br><br>Trương Nhụy cẩn thận chải mái tóc dài của Bạch Nhược.<br><br>Dù đúng là đã bảy tám mươi năm không gặp, nhưng cả hai lại tựa như vô cùng quen thuộc với nhau, vừa gặp mặt đã cảm thấy thân thiết.<br><br>Trương Nhụy chải tóc cho Bạch Nhược, chỉnh sửa mấy món trang sức trên đầu.<br> <br><br>Bạch Nhược tự mình vẽ chân mày, đánh phấn má và tự tô son bằng mảnh giấy son đỏ.<br><br>“Nhụy nhi, ta có xinh đẹp không?” <br>Giọng nói của Bạch Nhược tương đối nhỏ nhẹ, còn Trương Nhụy lại trả lời với ngữ khí vừa khẳng định, vừa vui mừng.<br><br>“Đẹp chứ! Dĩ nhiên tân nương tử chính là người xinh đẹp nhất rồi!” <br>Căn phòng cách vách chính là phòng mà Chu Niệm Sinh thay quần áo.<br><br>Hai nữ tử còn có thể nghe được động tĩnh bên kia, hoàn toàn không giống một quỷ hồn sắp chết.<br><br>Hơn nữa, khi nghe Chu Niệm Sinh hỏi ý người giấy xem mặc bộ quần áo nào trông tuấn tú, rồi lại phàn nàn tên người giấy kia phản ứng chậm chạp, hai tỷ muội không khỏi cười ra tiếng.<br><br>Trước nội viện, đám người Kế Duyên cũng không nhàn rỗi.<br><br>Nếu đám người giấy đã vụng về, vậy bọn họ bèn giúp đỡ bố trí lại một ít địa phương không hợp lý, góp vào một vài thứ có thể chuẩn bị từ trước, cố gắng biến cuộc hôn lễ nơi âm gian này càng thêm chỉnh chu hơn.<br><br>Chỉ là kẻ bận rộn nhất dường như chính là con hạc giấy, khi phải bay tới bay lui từ Tây sang Đông.<br><br>Kế Duyên đích thân sửa sang lại mâm trái cây và các đĩa bánh ngọt trên bàn cao đường, vung tay quét sạch tạp khí tại Chu phủ, chỉ lưu lại Âm khí tinh thuần, đồng thời cũng hỏi thăm người bên ngoài.<br><br>“Hai vị phán quan, các người đã từng thấy quá trình đón dâu tại Âm phủ chưa?” <br>Văn, Võ phán quan đều lắc đầu.<br><br>“Dương gian có sự hưng thịnh của Dương gian, đã thấy quá nhiều; còn có một loại hôn lễ khác, chính là Quỷ đón dâu, lại vô cùng tà dị, thường do lệ quỷ độc ác gây ra.<br><br>Mà hôm nay, kiểu hỉ sự lớn như thế này tại Chu phủ, chúng ta cũng là lần đầu trông thấy.” <br>Trong lúc nói chuyện, mấy người đều nhìn sang một bên.<br><br>Mọi người có thể cảm giác được rằng, nơi hậu viện đã chuẩn bị xong.<br><br>Võ phán quan bèn tính toán canh giờ, gật đầu với Kế Duyên rồi nói.<br><br>“Không còn nhiều thời gian nữa.<br><br>Cứ giản lược mọi thứ thôi.<br><br>Vương tiên sinh, chốc nữa nhớ xốc dậy tinh thần một chút.” <br>Vương Lập gật đầu, thầm nhớ lại những việc mình từng làm qua trong đời.<br><br>Hôm nay, y lại chuẩn bị làm người xướng lễ đấy, cũng tương đương với người điều khiển quy trình cả buổi lễ này.<br><br>Một khắc sau, trong ngoài Chu phủ đều đã chuẩn bị thỏa đáng.<br><br>Kế Duyên ngồi tại cao đường, hai Phán quan ngồi ở bên cạnh.<br><br>Vương Lập đứng giữa nội đường; một đám người giấy làm khách mời, đứng ở bên cạnh và ngoại đường.<br><br>Chu Niệm Sinh ăn mặc chỉnh tề, trên người là cẩm y màu đen cùng dây lưng lụa thêu hình hoa trắng.<br><br>Đến trước nội đường, y lần lượt hành lễ với nhóm người Kế Duyên.<br><br>Tuy y không biết bất kỳ một ai ở đây, nhưng ngoại trừ người giấy ra thì mọi người ở đây đều là đại nhân vật, cũng là đại ân nhân của y.<br><br>“Tân nương đến!” <br>Theo thanh âm của Trương Nhụy vọng đến, nàng đang nắm tay Bạch Nhược, tiến từng bước vào đại sảnh.<br><br>Tân nương cũng không hề đeo mạng che kín cả đầu, phô bày trọn vẹn dung mạo vừa trang điểm xong trước mặt mọi người.<br><br>Nàng chậm rãi đi đến bên cạnh Chu Niệm Sinh, nhìn vào mắt y, cũng khiến tân lang hơi hoảng hốt.<br><br>Một khắc trước, Vương Lập còn vô cùng khẩn trương.<br><br>Nhưng khi người cần đến đã đến, y hít sâu một hơi, lấy ra chiếc quạt giấy mà y hay dùng để kể chuyện, sau lập tức chuyển biến ngay thành trạng thái khí định thần nhàn bên cạnh.<br><br>“Tân nhân đã có mặt đầy đủ, giờ lành đã đến...” <br>Câu nói của y chẳng những không hề thấp bé, mà còn cực kỳ mạnh mẽ; sau khi kéo dài âm cuối đến mấy nhịp thở, y lấy hơi, để rồi mở miệng lần nữa.<br><br>“Nay có Chu Niệm Sinh, con trai nhà họ Chu, cùng Bạch Nhược tiểu thư thành hôn, cưới hỏi đàng hoàng.<br><br>Trước song đường, lần này hành lễ, để kết đôi cùng nhau.<br><br>Hai vị tân nhân, mời dùng thần hồn mà thi lễ!” <br>“Nhất bái thiên địa...!” <br>Giọng nói của Vương Lập vừa vang lên, Bạch Nhược và Chu Niệm Sinh cùng nhau bái lạy trời đất ở bên ngoài.<br><br>“Nhị bái cao đường...!” <br>Sau khi quỳ thẳng dậy, Bạch Nhược và Chu Niệm Sinh cùng nhau xoay người về phía cao đường.<br><br><br>Kế Duyên vẫn ngồi vững vàng tại đó, nhưng trong lòng cũng hơi khẩn trương.<br><br>Đây là lần đầu tiên hắn bị người khác bái lạy trên cương vị là bậc cha mẹ.<br><br>Nhưng chẳng ai nhận ra là hắn đang hồi hộp cả, cũng không để hỏng chuyện vui ngày hôm nay.<br><br>Vận dụng toàn bộ Pháp nhãn, đôi mắt của hắn nhìn chăm chú vào khí tượng biến hóa của hai vị tân nhân, nhất là Chu Niệm Sinh.<br><br>Lễ bái Kế Duyên xong, đôi tân nhân quỳ thẳng dậy lần nữa.<br><br>“Phu thê giao bái...!” <br>Thanh âm của Vương Lập truyền ra khắp cả Chu phủ, vọng đến các phủ đệ xung quanh Quỷ thành, cũng khiến chúng quỷ bên ngoài tò mò.<br><br>Thậm chí, có một vài quỷ hồn còn vô thức nhích gần đến Chu phủ để hóng chuyện.<br><br>Mà ở trong đại sảnh trong phủ, sau khi tân nhân bái lạy, Vương Lập cũng không có nói cái gì đưa vào động phòng, mà là tiếp tục cao giọng đến.<br><br>“Trở thành phu thê...!” <br>Bạch Nhược và Chu Niệm Sinh nhích đến gần nhau hơn, cùng cười với nhau.<br><br>Mà lúc này, Kế Duyên và hai vị Phán quan cũng nhìn nhau gật đầu, biết là đã đến lúc.<br><br>Giờ này khắc này, trên người Chu Niệm Sinh đã bắt đầu tràn ngập Âm khí trong hình dạng khói trắng.<br><br>Đây là điềm báo của việc tam hồn bắt đầu phân giải.<br><br>“Chu lang!” <br>Bạch Nhược nhìn về phía Kế Duyên theo bản năng, tựa hồ muốn cầu xin gì đó.<br><br>Thế nhưng mà, khi nhìn vào ánh mắt bình tĩnh của Kế Duyên, nàng tựa như nhìn thấy một vầng minh nguyệt trong đáy nước, thế là lập tức xua tan đi ảo tưởng trong lòng.<br><br>“Nương tử! Tâm nguyện của ta đã được hoàn thành.<br><br>Ở cạnh nàng trong suốt hai kiếp Âm Dương, ta cũng đã được hưởng hết mọi hạnh phúc của nhân gian rồi.<br><br>Nàng là người trong giới tu hành, lại vì ta mà chậm trễ gần trăm năm.<br><br>Ta biết, nương tử nhất định sẽ chăm chỉ tu hành, thế nên cũng chỉ có thể khuyên nàng chăm chỉ tu hành vào thời khắc này.<br><br>Còn ta thì...” <br>Chu Niệm Sinh nhìn Bạch Nhược rồi mỉm cười, đưa tay vuốt ve khuôn mặt nàng, nhẹ giọng nói.<br><br>“Nương tử, xin đừng quên ta...” <br>Bạch Nhược duỗi tay, nắm lấy tay của Chu Niệm Sinh.<br><br>Nhưng chỉ kịp nắm thật chặt trong một nhịp thở, nàng trông thấy Quỷ thể của y bắt đầu phân hóa ngay trước mặt.<br><br>Thiên hồn và Địa hồn của y tách ra; Địa hồn trực tiếp tản xuống mặt đất rồi biến mất, trong khi Thiên hồn bay quanh quẩn Quỷ thể giữa không trung.<br><br>Mệnh hồn của y lại dần dần tán đi; Quỷ thể của Chu Niệm Sinh cứ thế mà phai nhạt hẳn.<br><br>Mãi cho đến thời khắc tiêu tán, Mệnh hồn lại hóa thành một luồng ánh sáng hư vô, bay thẳng lên trời cao.<br><br>“Tướng công...” <br>Tay của Bạch Nhược đã trống rỗng, nhưng sự trống rỗng lại không chỉ là mỗi bàn tay kia.<br><br>Nàng sững sờ nhìn vào vị trí mà Chu Niệm Sinh vừa biến mất; hai giọt lệ của Yêu hồn rơi xuống, hóa thành hai viên ngọc quý óng ánh trên mặt đất.<br><br>Một câu nói, hai giọt nước mắt, trông cảm xúc có vẻ như bình tĩnh đấy, nhưng mọi khí tượng bao hàm trong phần tâm tình ấy đã được thực chất hóa, hiện ra rõ rệt trong Pháp nhãn của Kế Duyên.<br><br>Từ đầu đến cuối, Kế Duyên đều nhìn chăm chú vào Chu Niệm Sinh.<br><br>Lúc này, hắn bỗng nhiên vẫy tay; hai giọt nước mắt lập tức bay đến tay hắn.<br><br>Sau đó, hắn bắt kiếm quyết bằng tay trái, còn tay phải lại thu lấy một giọt nước mắt, đặt nó ở ngón tay, cuối cùng bèn chỉ lên trời.<br><br>Một đạo lưu quang màu trắng tinh xảo bay lên bầu trời bằng tốc độ truy tinh cản nguyệt, kịp thời dung nhập vào Thiên hồn trước khi đạo hồn phách này thật sự tiêu tán triệt để.<br><br>Hết thảy chuyện này, Bạch Nhược cũng không hề phát hiện vì tâm tình đang trống rỗng của bản thân.<br><br>Đồng thời, cả Vương Lập và Trương Nhụy cũng không hề nhận ra vì mãi mê quan sát đôi tân giai nhân vừa mới chia tay kia.<br><br>Duy chỉ có hai vị Phán quan lại trông thấy, rồi cả hai liếc nhau một cái, cũng không mở miệng ý kiến gì.<br><br>Làm xong những thứ này, dường như Kế Duyên lại ngẫm nghĩ đến một chuyện gì đó.<br><br>Chu Niệm Sinh không hiểu việc tu hành, nên không biết câu nói cuối cùng kia thật ra là sẽ tạo thành một ảnh hưởng rất sâu sắc đối với chuyện tu hành.<br> <br><br>Mà ảnh hưởng này sẽ đi theo chiều hướng tốt, giúp Bạch Lộc càng tu hành chăm chỉ hơn.<br><br>Khi đã khắc sâu tình cảm nhân gian, yêu tính sẽ càng yếu, nhân tính sẽ càng mạnh.<br><br>Một ngày kia, đây sẽ là yếu tố quan trọng giúp nàng thành Đạo.<br><br>Nhưng trong chuyện này vẫn tồn tại một điểm yếu, vì phần tưởng niệm hiện tại cũng có thể trở thành một rào cản trong chuyện tu hành của Bạch Nhược.<br><br>Chỉ là ai cũng hiểu được, dù Chu Niệm Sinh không nói gì cả, Bạch Nhược cũng vĩnh viễn không quên được y.<br><br>Lúc này, nội đường đã yên tĩnh.<br><br>Đám người Trương Nhụy và Vương Lập cũng không biết là mình nên nói lời chúc mừng hay lời chia buồn vào lúc này.<br><br>Một đám người giấy vẫn cứ ngây ngốc như thế, còn Kế Duyên và hai vị Phán quan chỉ ngồi yên tại chỗ.<br><br>Một lúc lâu sau, Bạch Nhược rốt cục cũng hoàn hồn.<br><br>Nàng cũng không có hành vi kích động gì cả, tựa như đã cởi bỏ khúc mắc trong lòng rồi.<br><br>Tiếp theo, nàng cười tươi rạng rỡ, quỳ xuống thật mạnh trước mặt Kế Duyên, quỳ bái thật nghiêm túc rồi ngẩng đầu lên, nói.<br><br>“Đa tạ Đại lão gia từ bi! Tâm nguyện của tội nữ đã xong rồi!” <br>Giọng nói của nàng mang theo một phần cảm kích, một phần lưu luyến, cũng mang theo một chút cởi mở và một loại cảm giác đặc biệt vượt qua mọi sự ưu thương hay vui sướng.<br><br>Nói xong câu này, Bạch Nhược vẫn không đứng dậy, mà trực tiếp hóa thành một con bạch lộc trắng to tướng, nằm sát xuống đất.<br><br>Quanh thân nàng tỏa ra hào quang, sừng hươu vươn dài, hiện ra từng đường vân theo trật tự; giữa ánh chớp động trong suốt kia, một dòng tiên linh chi khí tự động sinh ra.<br><br>Bạch lộc nằm sấp trước mặt Kế Duyên, không chịu đứng dậy.<br><br>Kế Duyên cũng hiểu ý nghĩa của hành động này.<br><br>Nếu đã thế, thôi thì đã có bắt đầu, cũng nên có kết thúc.<br><br>Kế Duyên phất tay áo, thu hồi giọt nước mắt kia.<br><br>Tiếp theo, hắn đứng dậy, đi tới trước mặt con bạch lộc.<br><br>“Đã có tình duyên hai đời, đây cũng là một kiếp nạn trong chuyện tu hành của ngươi, mà cũng có thể một lần cơ duyên đấy.” <br>Nói xong, Kế Duyên ngồi nghiêng trên lưng bạch lộc, gật đầu với nó; lúc này, vật cưỡi bên dưới mới chậm rãi đứng dậy.<br><br>Ngồi trên lưng bạch lộc, Kế Duyên gật đầu về phía hai bên, nói.<br><br>“Chư vị! Chuyện này đã xong, có thể rời đi được rồi!” <br>Văn, Võ phán quan dường như mới vừa định thần lại, vội vàng đứng dậy, bước tới trước.<br><br>“Chúng ta sẽ dẫn đường! Mời ngài!” <br>Hai vị Phán quan đi đằng trước, bạch lộc thánh khiết bước theo đằng sau.<br><br>Lúc này, Trương Nhụy cũng kéo Vương Lập đang trong trạng thái ngu ngơ đuổi kịp, mà con hạc giấy nhỏ cũng bay từ nội viện ra ngoài, đậu lên nhánh sừng hươu.<br><br>Khi vừa đi ra khỏi âm trạch của Chu gia, tất cả bọn người giấy bên trong đều hóa thành từng cụm Quỷ hỏa bốc cháy.<br><br>Bất tri bất giác, đã có khá nhiều Quỷ hồn tụ tập bên ngoài Chu phủ, giống như dân chúng Dương thế đến xem náo nhiệt xung quanh.<br><br>Sau khi bạch lộc đi ra, đám đông Quỷ hồn vô thức tản đi, sau đó mới nhận ra là có Phán quan dẫn đường phía trước.<br><br>Các Quỷ sai tản đi lúc trước, nay lại chậm rãi tập hợp lại, dọn dẹp hai bên đường, dẫn mọi người tiến về phía trước.<br><br>Dưới cái nhìn chằm chằm của rất nhiều Quỷ vật trong quỷ thành, đoàn tiên nhân cưỡi bạch lộc chậm rãi biến mất nơi cuối con phố lớn.<br><br>Dù là những lão quỷ đã sớm lố Âm thọ nhiều năm, luôn luôn tránh né sự dò xét của các Âm sai trong Quỷ thành, cũng phải nghiêng người mà ngắm nhìn cảnh tượng này từ xa xa, để rồi vĩnh viễn không bao giờ quên được..<br><br>"]