["<br>Nói \"Số trời\" là có ý gì, thực ra Hồng Vũ Đế cũng hiểu một chút.<br><br>Tốt xấu gì thì Dương thị cũng từng nghiên cứu qua về lịch sử.<br><br>Các thế hệ Giám Chính của Ti Thiên Giám cũng không phải chỉ để trang trí.<br><br>Đơn giản mà nói, số trời có thể gọi là thiên ý, cho dù theo nghĩa đen thì cũng có thể hiểu được một chút ý nghĩa của hai chữ này.<br><br>Có một câu châm ngôn là \"khó như lên trời\", lên trời đại diện cho độ khó cực hạn, vậy trái với ý trời thì không cần phải nói nhiều nữa.<br>Nếu lúc rời đi, Đỗ Trường Sinh nói rằng mình sẽ phải trả một cái giá rất lớn, hoặc là bản thân lão có thể ứng phó được hay gì gì đó thì chắc chắn sẽ không mang đến cảm giác trùng kích quá mạnh đối với Hồng Vũ Đế Dương Hạo.<br><br>Nhưng chỉ cần một câu \"Vi thần không biết\" đã có thể khiến cho Dương Hạo xúc động sâu sắc.<br>Theo sự hiểu biết trước đó và biểu hiện ở Ti Thiên Giám, Hoàng đế biết rằng vị Đỗ Thiên Sư này vẫn rất kính sợ hoàng quyền.<br><br>Khác với lão ăn mày năm xưa từng lạnh nhạt nói muốn thu phụ hoàng mình làm đồ đệ ở giữa cung điện, Đỗ Thiên Sư vẫn còn thua xa.<br><br>Nhưng người như lão lại nói thẳng ra câu nói kia rồi quay lưng rời đi, đây là không sợ hoàng quyền ư, có lẽ lão đã cảm thấy không cần phải sợ nữa rồi.<br>Dương Hạo đứng trước ngự tọa một hồi, sau đó vẫy tay về phía bên cạnh.<br><br>Lão thái giám vội vàng chạy tới.<br>\"Bệ hạ có gì phân phó ạ?\"<br>\"Truyền lệnh xuống dưới, Đỗ Thiên Sư cần dùng cái gì đều phải toàn lực phối hợp.\"<br>\"Vâng!\"<br>Sau khi lĩnh mệnh, lão thái giám bước nhanh đến cửa, truyền lệnh cho thái giám ở bên ngoài rồi mới quay lại Ngự thư phòng.<br><br>Dương Hạo khẽ xoa huyệt thái dương, ngồi lại chỗ ngồi.<br>Nếu Doãn Triệu Tiên thật sự có thể hồi phục, đương nhiên là mặt lợi lớn hơn mặt hại.<br><br>Dương Hạo tự cảm thấy nếu mình còn tại vị thì vẫn đủ để duy trì cân bằng trong triều đình.<br><br>Nhưng nếu lão thoái vị thì khó nói lắm.<br><br>Tuy Dương Thịnh là một thái tử không tệ, nhưng dù sao cũng còn quá trẻ.<br>Thật ra trong lòng Dương Hạo hiểu rất rõ ràng.<br><br>Mấy năm nay triều đình luôn âm thầm ở trong trạng thái thủy hỏa bất dung.<br><br>Ngoài mặt là quan lại phái cũ dẫn đầu làm khó dễ, kỳ thực là tình cảnh mà bọn họ không thể không làm khó dễ.<br>Mấy năm nay, Doãn gia liên tục tiến lên, từng bước làm tan rã một vài gia tộc cũ thâm căn cố đế, cải cách hệ thống khoa cử, đề xuất quy định tiến cử, rộng rãi xây dựng học đường, đề thăng cơ hội xuất đầu của hàn môn, đề bạt quan viên tài năng xuất chúng mà không có bối cảnh, đồng thời từng bước cải cách hệ thống đánh giá và thể chế tăng chức của quan viên.<br><br>Từng chút từng chút một, bất tri bất giác nước ấm nấu cóc đã đạt tới trình cảnh như bây giờ.<br>Sau khi một vài quan lại chế độ cũ đột nhiên giật mình, ý thức được mức độ nghiêm trọng của vấn đề.<br><br>Bọn họ phải lựa chọn, hoặc là chấp nhận một số lợi ích vốn có của bản thân sẽ phải mất đi hoàn toàn trong tương lai, trở thành lợi ích công cộng hoặc lợi ích riêng của Doãn gia, hoặc là liều mạng với Doãn gia.<br> <br>Thân là Hoàng đế, ở một mức độ nhất định thì lão ủng hộ Doãn gia.<br><br>Nhưng khi mọi thứ gây ra biến động quá lớn, nhất là có một số lời đồn quả thật cũng khiến cho Dương Hạo có chút để ý.<br><br>Lão lựa chọn quan sát xem thế nào.<br><br>Điểm này được hiểu là một loại tín hiệu cho các quan viên thuộc phe phái khác.<br><br>Mà ở thời điểm va chạm kịch liệt nhất, Doãn Triệu Tiên bị bệnh nặng lại giống như là một gáo nước lạnh.<br><br>Ngọn lửa của hai bên đều bị dập tắt.<br><br>Một bên bi thương, một bên cũng không dám khinh xuất.<br><br>Khi bệnh tình của Doãn Triệu Tiên càng ngày càng xấu đi, loại cảm giác này càng rõ ràng hơn.<br><br>Nếu Doãn Triệu Tiên bệnh mà chết, thắng lợi tất nhiên sẽ đến.<br>Ai cũng có thể thấy rõ điểm này, kể cả Dương Thịnh thân là Thái tử Đại Trinh.<br><br>Thậm chí Thái tử còn có cảm giác đau khổ khi lão sư của mình bị phụ hoàng bỏ rơi.<br>Dương Hạo ngồi ở trên ghế suy nghĩ kỹ hết thảy những năm gần đây.<br><br>Quốc lực của Đại Trinh ngày càng tăng lên, dường như có thể thấy được bằng mắt thường.<br><br>Theo đó, lão cũng được tôn sùng là một đời minh quân.<br><br>Nhìn qua lịch sử, có rất nhiều hoàng triều thịnh cực rồi sẽ suy.<br><br>Nghe Đỗ Trường Sinh nói xong, lão bỗng nhiên rất sợ bản thân mình đang ở cửa ải như vậy.<br>Dương Hạo cả đời tràn đầy tự tin, lúc này lẩm bẩm một mình, lại có chút lo được lo mất.<br>Doãn ái khanh từng nhiều lần nói qua, sự cường thịnh của Đại Trinh chỉ vừa mới bắt đầu....!Nếu Doãn ái khanh không có việc gì thì con đường này có thể đi tiếp đúng không?\"<br>...<br>Dùng tốc độ phi độn của Thanh Đằng kiếm, mượn lực của cương phong thì bay qua mấy châu cũng đơn giản như người thường uống nước ăn cơm.<br><br>Rất nhanh sau đó, Thanh Đằng Kiếm đã đến Kê châu Xuân Huệ phủ.<br><br>Ở phía dưới, dòng nước Xuân Mộc Giang đang chảy cuồn cuộn.<br>Sắc trời đã vào đêm.<br><br>Kiếm quang chợt lóe, Thanh Đằng kiếm xuyên ra khỏi đám mây.<br><br>Đến nơi này, hạc giấy nhỏ tự mình vỗ cánh, rời khỏi chuôi kiếm của Thanh Đằng, bay từ trên cao đi xuống dưới, hướng về Xuân Mộc Giang<br>Hiện giờ, tuy thời tiết vẫn chưa ấm lên hoàn toàn, nhưng du thuyền trên sông Xuân Mộc đã sớm đông đúc như dệt cửi.<br><br><br>Thuyền bè qua lại có cao có thấp, có hoa có xanh, khắp nơi đều là tiếng cười nói vui vẻ và phong nguyệt chi tình.<br><br>Sau khi hạc giấy bay vòng quanh mấy vòng, cuộn giấy mà nó đang ngậm kia tự nhiên sinh ra một loại cảm giác dẫn dắt, làm cho hạc giấy còn đang phân tâm nhìn du thuyền phía dưới lập tức tỉnh táo trở lại, bay vào trong nước.<br>Khi muốn dùng thần ý truyền tin, do kiếm ý của Thanh Đằng Kiếm tự sinh ra kiếm linh và kiếm khí của kiếm thể quá mạnh mẽ, cho nên không thể dùng kiếm truyền tin cho tất cả mọi người được.<br><br>Lúc trước ở Bắc Cảnh Hằng Châu, hắn có thể dùng Tiên kiếm để báo tin cho lão Long, nhưng nếu lần này để Thanh Đằng kiếm truyền tin cho lão Quy thì lại không thích hợp lắm.<br><br>Nếu làm không tốt sẽ khiến lão Quy bị kiếm ý chấn nhiếp, vì vậy hạc giấy nhỏ chính là người đưa tin tức thích hợp nhất.<br>Dưới từng lớp sóng vỗ trên mặt sông, con hạc giấy nhỏ được bao bọc bởi một lớp màng khí dán sát vào mặt giấy, vỗ cánh dưới nước còn nhanh hơn cá bơi.<br>Có con cá lớn bơi về phía hạc giấy.<br><br>Nhìn thấy con quái ngư màu trắng kia đang bơi trong nước, thoáng cái liền tăng tốc tiến lên muốn cắn hạc giấy nhỏ.<br><br>Kết quả đã bị đôi cánh nhỏ của hạc giấy vỗ một cái.<br><br>\"Rầm...\" một tiếng, con cá kia lăn lộn mấy vòng, trực tiếp hôn mê bất tỉnh, lật bụng trắng lên, nổi lên mặt nước.<br>Một chiếc thuyền nhỏ đúng lúc chạy ngang qua, mấy người phía trên nhìn thấy một con cá nổi lên thì mừng rỡ.<br>\"Ôi!!! Một con cá lớn vậy?\"<br>\"Khà, đúng là lớn thật, mới chết à?\"<br>\"Kéo lên, kéo lên đi.<br><br>Tối nay có thêm đồ ăn rồi!\"<br>Nhà thuyền giảm tốc độ thuyền, xắn tay áo lên để vớt cá.<br><br>Khi hai tay mới bắt được cá, con cá lập tức tỉnh táo lại, giãy dụa \"ào ào...\".<br>\"Ôi chao, là một con cá sống, mau giúp một tay nào!\"<br>\"Ha ha ha ha.<br><br>.<br><br>.<br><br>Một con cá mè hoa của Xuân Mộc Giang lớn như vậy, nếu bán ngoài chợ là được kha khá tiền đó.<br><br>Đêm nay có lộc ăn rồi!\"<br>Con hạc giấy nhỏ ở dưới nước quay đầu nhìn lên trên.<br><br>Trong làn sóng nước lấp lánh mơ hồ, nó mơ hồ có thể nhìn thấy mọi người vui vẻ trên chiếc thuyền nhỏ.<br><br>Nó chỉ nhìn một chút rồi đi thẳng vào một nơi nào đó trong lòng sông.<br>Ở một đoạn Xuân Mộc giang gần phủ thành Xuân Huệ phủ, đáy sông có một tảng đá đen to lớn kỳ lạ.<br><br><br>Con hạc giấy nhỏ vỗ nước một đường bơi tới cạnh tảng đá đen lớn này.<br><br>Nó dùng mỏ nhẹ nhàng mổ mặt đá vài cái, nhìn như nhẹ nhàng lại phát ra tiếng \"Cốc chát chát...\".<br>Một khắc sau, dưới đáy nước đục ngầu, từ phía dưới tảng đá màu đen dâng lên từng đạo bóng đen như cự xà, chậm rãi quay đầu nhìn về phía sau, nhìn thấy một con chim giấy nhỏ dừng lại ở bên kia.<br><br>Thì ra tảng đá đen này lại là một cái lưng rùa thật lớn.<br>Chim? Con chim giấy?<br>Trước kia Ô Sùng chưa từng nhìn thấy con hạc giấy.<br><br>Giờ phút này, dưới đáy sông và nhất là trên lưng mình lại xuất hiện một con chim giấy như vậy thì lão vô cùng kinh ngạc.<br><br>Chẳng qua, con chim giấy này lại làm cho lão cảm thấy có chút thân quen.<br><br>Ở trong tầm mắt lão Quy, chim giấy vỗ vài cái đã bay lên đầu mình, sau đó lại nhẹ nhàng mổ một cái.<br><br>Thần ý của Kế Duyên đã truyền đạt xong.<br><br>Thật lâu sau, lão Quy mới có thể tiêu hóa được tin tức.<br>\"Thì ra là Kế tiên sinh truyền tin, lão Quy ta sẽ lập tức khởi hành!\"<br>Lời nói mang theo từng bong bóng khí nổi lên, một tờ giấy từ trên người hạc giấy nhỏ trượt xuống, đáp lên trước người lão Quy.<br><br>Nếu nói dân chúng trên đất liền đi xa còn cần dẫn đường thì một yêu vật tu hành lâu năm như lão Quy muốn một đường qua lại Kinh Kỳ phủ, hoặc là lão phải giấu mình thật tốt, hoặc là cũng cần những thứ tương tự như giấy đi đường.<br><br>Kế Duyên lưu lại tờ giấy này cũng có tác dụng giống vậy.<br>Nghe lão Quy nói xong, hạc giấy nhỏ vỗ cánh rời đi, bơi về phía mặt sông một chút rồi thoát ra, trực tiếp bay lên trời cao.<br><br>Chờ lão Quy chậm rãi nổi lên, tầm mắt lão dán lên mặt nước nhìn về phía không trung, chỉ có thể nhìn thấy trên cao có ánh sáng hiện lên, không thấy được con hạc giấy kia đã đi về phía nào.<br>Nếu Kế tiên sinh dặn mình đi Kinh Kỳ phủ, tuy rằng không lưu lại yêu cầu thời gian cụ thể, nhưng Ô Sùng tất nhiên là muốn càng nhanh càng tốt.<br><br>Lão cũng không chờ đợi thêm nữa, đi vòng vèo mấy lượt, lấy đi Thiên Nhật Xuân được ủ dưới đáy sông.<br><br>Sau đó, lão bơi dọc theo Xuân Mộc Giang, nhanh chóng ngự thủy du động.<br><br>Trên đường đi, không ngoài dự đoán, lão gặp được Đại Thanh Ngư đang bơi khắp nơi.<br><br>Ô Sùng nhờ nó nói với Giang thần một tiếng, sau đó trực tiếp bơi vào một nhánh sông của Xuân Mộc giang, đi theo hướng tây nam.<br>Ban ngày bơi lội, ban đêm có thể lên bờ đi cho nhanh.<br><br>Mỗi khi có Thủy Thần kiểm tra, có quỷ thần chặn đường, lão Quy sẽ phun ra pháp lệnh, chính là tờ giấy ghi tám chữ \"Kế Duyên sắc lệnh, giữ để thông hành\".<br><br>Quỷ thần sẽ xem qua một chút, từ đó có thể cảm nhận được thần ý của Kế Duyên, phân biệt pháp lệnh thật hay giả.<br>Không biết ở nơi khác như thế nào nhưng ở trên đất Đại Trinh, bất luận là dưới mặt nước hay là trên đất liền, tên của Kế Duyên tồn tại như tiếng sấm bên tai trong giới Thần linh địa chích.<br><br>Đó là vị cao nhân chân chính trong truyền thuyết, ai cũng sẽ bán vài phần mặt mũi.<br><br>Lão Quy cầm pháp lệnh này, một đường đi lại không chút trở ngại.<br><br>Thậm chí trong phần lớn các tình huống, lão đều được các quỷ thần dẫn đường đưa tiễn, làm cho lão hiểu rõ hơn về thể diện của tiên sinh.<br>Đêm thứ ba, ở biên giới Thành Túc phủ U Châu cách Kinh Kỳ phủ một con sông, một con rùa già nhanh chóng bò trên mặt đất, dưới chân có một dòng nước đi theo, khiến cho tốc độ của lão nhanh như ngựa.<br><br>Ở phía trước còn có hai đạo thân ảnh quỷ mị, chính là hai vị Dạ Du Thần của Thành Túc phủ.<br> <br>Cách bờ sông không xa, Dạ Du Thần dừng lại, một trái một phải hành lễ với lão Quy.<br>\"Ô tiên sinh, phía trước là Thông Thiên Giang, con sông lớn nhất của Đại Trinh chúng ta, chính là nơi ở của Long Quân.<br><br>Chúng ta không tiện đưa tiễn.<br><br>Ô tiên sinh đi đường bảo trọng!\"<br>Lão Quy đứng dậy, cung kính đáp lễ nói.<br>\"Đa tạ hai vị Dạ Tuần Sứ hộ tống.<br><br>Ô mỗ tự đi là được.<br><br>Nhờ hai vị thay Ô mỗ vấn an Thành Hoàng đại nhân và đại thần các Ti.\"<br>\"Ừ.<br><br>Nhờ Ô tiên sinh thay chúng ta vấn an Kế tiên sinh.\"<br>\"Nhất định!\" \"Nhất định!\"<br>Hai bên chia tay nhau như vậy.<br><br>Lão Quy mang theo tâm tình thoáng kích động và thấp thỏm bước vào Thông Thiên Giang.<br><br>Mặc dù trong thần ý truyền tin của hạc giấy, lời nhắn của Kế tiên sinh có thể giúp lão đi lại không chút trở ngại trên các con đường đi qua các phủ, nhưng điểm đến cuối cùng cũng không phải là trong phủ thành Kinh Kỳ phủ, mà chính là đợi ở Thông Thiên Giang trước mặt này.<br>Nhưng Thông Thiên Giang dù sao cũng có Chân Long tồn tại.<br><br>Ô Sùng cũng không rõ mối quan hệ giữa Kế Duyên và lão Long nên lão rất lo lắng, không biết liệu ở đây có cho Kế tiên sinh chút mặt mũi nào không.<br>Quả nhiên, lão Quy lo lắng cũng không dư thừa.<br><br>Lão vừa mới xuống nước bơi một lát, đã bị Dạ Xoa đi tuần phát hiện.<br><br>Hai gã Dạ Xoa cấp tốc tiếp cận, chìa cái xoa thép ra ngăn cản lão Quy.<br>\"Ngươi là Thủy tộc phương nào? Đến Thông Thiên Giang chúng ta có việc gì?\"<br>Lão Quy vội vàng hành lễ.<br>\"Tại hạ họ Ô tên Sùng, là lão quy tu hành trong Xuân Mộc Giang.<br><br>Ta được Kế tiên sinh dặn dò đi tới Thông Thiên Giang.<br><br>Đây là pháp lệnh của tiên sinh.\"<br>Nói xong, lão Quy cẩn thận phun tờ giấy ra, sau đó mở rộng.<br>\"Kế Duyên sắc lệnh, giữ để thông hành...\"<br>Một gã Dạ Xoa đưa tay chạm vào pháp lệnh.<br><br>Đúng lúc này, chữ ở trên tờ giấy có ánh hào quang hiện lên.<br>\"Thật sự là Kế tiên sinh!\"<br>Hai gã Dạ Xoa vội vàng lui ra sau một bước, cầm xoa thép hành lễ với lão Quy.<br>\"Chúng ta mạo phạm, mong thứ tội.<br><br>Ô đạo hữu muốn đi tới nơi nào, chúng ta có thể đưa tiễn ngài một đoạn sông.\"<br>\"Chuyện này, tiên sinh nói ta chờ ở bên ngoài kinh thành.\"<br>Dạ Xoa gật đầu.<br><br>Một gã dẫn lão Quy đi tới đoạn sông thích hợp, một gã Dạ Xoa khác thì nhanh chóng chạy về Thủy phủ.<br><br>"]