["<br>","<br>Vì không còn được Cừu Phong độ linh khí nên chiếc lông vũ trên tay dần trở nên ảm đạm không chút ánh sáng, không có nhiệt lượng tỏa ra và cũng không còn luồng yêu lực khiến trái tim Kế Duyên đập loạn như lúc nãy.<br><br>Giờ mà nói chiếc lông vũ này của một con chim hoang dã nào đó được bôi thuốc màu lên thì cũng có người tin tưởng đấy.<br>Nhưng một chiếc lông tựa như vật chết như vậy lại làm Kế Duyên cảm thấy sợ hãi.<br><br>Hắn chậm rãi thở ra rồi lại mờ mịt hít sâu một hơi, độ linh khí và pháp lực của bản thân vào chiếc lông vũ.<br>Một tia nhiệt lực lờ mờ lại xuất hiện, màu lông cũng sáng lên, lộ ra màu đỏ vàng ánh nhũ nhàn nhạt.<br><br>Trừ chuyện đó ra thì dường như không có gì đặc biệt, chỉ là hơi nóng một chút mà thôi, không đủ sưởi ấm trong ngày đông, còn không bằng một chậu than hồng.<br>Nhưng chỉ là một chiếc lông vũ “không có yêu khí” trong mắt người khác lại khiến cho Kế Duyên lúc này cảm thấy “phỏng tay”, như sắp không thể cầm được nữa.<br><br>Một cỗ yêu khí làm người ta hoảng sợ phát tán ra.<br><br>Nếu Kế Duyên không có định lực kinh người thì có khi hắn đã hất tay rồi.<br>Vẻn vẹn trong khoảng ba nhịp thở sau, Kế Duyên lập tức tản đi linh khí trong chiếc lông vũ.<br>“Phù...”<br>Hắn khẽ thở phào nhẹ nhõm.<br><br>Lúc này, hắn mới thu chiếc lông vào trong tay áo.<br><br>Thậm chí giờ phút này, hắn còn cảm thấy vì cất giữ chiếc lông vũ nhẹ như tơ kia mà tay áo của hắn nặng nề hơn không ít.<br>Cừu Phong đang nhìn Pháp tiền trong tay lão chủ quán.<br><br>Người sau cũng đang cẩn thận thi pháp dò xét hai đồng Pháp tiền.<br><br>Còn Cư Nguyên Tử vẫn một mực chú ý tới Kế Duyên.<br><br>Vừa rồi, sự thay đổi trên vẻ mặt Kế Duyên bao gồm việc hắn ngưng trọng như thế nào đều bị lão ta thu vào mắt.<br>Trong ấn tượng của Cư Nguyên Tử, Kế Duyên vẫn luôn là một người phong khinh vân đạm, rất hiếm khi nhìn thấy hắn lộ ra vẻ nghiêm túc quá mức như vậy.<br>Vậy là chiếc lông vũ này có vấn đề?<br> <br>Đây vừa là nghi hoặc trong lòng Cư Nguyên Tử, vừa là một kết luận.<br><br>Chỉ là nơi này không thích hợp để nói chuyện, lão định chút nữa âm thầm hỏi thăm Kế Duyên một chút.<br><br>Nếu thuận tiện, Kế Duyên sẽ nói cho lão biết.<br>Đợi đến khi Kế Duyên thu chiếc lông vũ vào, Cư Nguyên Tử mới dời lực chú ý sang hai tờ Pháp tiền trên tay người chủ quán.<br>Cừu Phong nhìn lão ta mừng ra mặt mà không kiềm chế được.<br><br>Tuy rằng chút nữa y có thể hỏi Kế Duyên nhưng giờ vẫn nhịn không được mà tò mò hỏi han.<br>“Đạo hữu, ngươi mới lấy được hai tờ Pháp tiền này, Kế tiên sinh cũng không nói kỹ về tác dụng của nó, mà sao ngươi lại cao hứng như vậy.<br><br>Chẳng lẽ ngươi hiểu ra cái gì sao?”<br>Người này không có dáng vẻ giống mấy người có tu vi cao, chưa đến cảnh giới Triêu Nguyên, nên chưa đủ tư cách để gọi là Chân nhân.<br><br>Nếu xét về tuổi tác, lão ta cũng chưa chắc lớn hơn Cừu Phong.<br>“Khà khà khà, đạo hữu, xem ra ngươi cũng chưa tiếp xúc với Pháp tiền này.<br><br>Ừ, Pháp tiền là một cái tên rất hay!”<br>Lão tu sĩ giấu một tờ vào trong túi áo trước ngực, còn một tờ đang được vuốt phẳng trong lòng bàn tay.<br>“Tên như ý nghĩa.<br><br>Pháp tiền này chính là đồng tiền chứa pháp.<br><br>Tiền là khái niệm của phàm tục, giống như một vật có thể dễ dàng đạt được.<br><br>Còn Pháp chính là tu hành ảo diệu, tựa như thi triển thần thông.<br><br>Khi ta dò xét liền biết bên trong tờ tiền này chứa linh pháp thuần túy, nhưng lại thay đổi theo tâm niệm của ta.<br><br>Quả thật vô dùng diệu dụng.<br><br>Pháp kia có thể thay đổi Càn khôn đấy.<br><br>Khỏi cần phải nói, những lúc tu hành tẩu hỏa nhập ma gặp đủ nguy hiểm, chỉ cần linh đài của ta còn một tia thanh minh, ta có thể dùng Pháp tiền này.<br><br>Từ đó, ta có thể nhận được một đạo linh pháp thuần túy để phá tan tà niệm!”<br>Nghe nói như vậy, Kế Duyên cũng nhìn lão tu sĩ kia nhiều hơn một chút.<br><br>Đạo hạnh không quá xuất chúng nhưng nhãn lực không quá kém.<br>“Xem ra không cần Kế mỗ nhiều lời, đạo hữu đã biết được sự ảo diệu của Pháp tiền rồi.<br><br>Kế mỗ chỉ xin nói rõ thêm một điểm.<br><br>Pháp tiền thần hiệu, có thể sử dụng nhiều lần!”<br>Lời này làm cho lão tu sĩ sững người.<br><br>Sau đó, lão lập tức lấy ra tờ Pháp tiền còn lại, cầm trong lòng bàn tay nhắm mắt cảm thụ, sau một hồi mới mở mắt nhìn Kế Duyên.<br>“Đạo...!à không, tiền bối! Người có thể cho ta thêm một ít Pháp tiền không.<br><br>Những linh vật trên quầy hàng này, chỉ cần tiền bối thích cái nào thì đều có thể dùng Pháp tiền để mua.”<br>Kế Duyên vẫy vẫy tay.<br><br>Luyện chế Pháp tiền không quá khó khăn nhưng muốn luyện chế đến mức hoàn mỹ như vậy lại không đơn giản.<br><br>Nếu dùng để đổi những đồ vật không có tác dụng thì đổi làm gì.<br><br>Nói về tinh quái, nhà hắn có cả đống luôn ấy chứ.<br>Trong mắt của lão chủ quán, ba người Kế Duyên lại chậm rãi bước đi.<br><br>Bởi vì liên quan đến chiếc lông vũ vừa rồi nên Kế Duyên đi dạo cũng để ý hơn rất nhiều.<br><br><br>Pháp nhãn mở to nhìn xuyên qua cả phiên chợ.<br><br>Thậm chí, hắn còn đi vào một tòa nhà do một vài thế lực tu hành mở ra để xem có đồ vật gì đặc thù không.<br>Ừ, kết quả chính là tuyệt đại đa số sự vật đối với Kế Duyên đều là “đồ vật đặc thù”.<br><br>Dù sao thì hắn cũng thiếu kiến thức, nhìn mấy đồ vật ly kỳ cổ quái mà hoa cả mắt.<br>Chưa kể hắn còn được mở mang thêm kiến thức về rất nhiều loại tinh quái.<br><br>Trong đó, có một vài loài quả thật có tác dụng.<br><br>Ví dụ như những tinh quái có linh tính có thể trợ giúp coi chừng linh thảo linh dược, phòng ngừa linh dược bị hỏng, cũng có tinh quái có thể giúp người điều trị tâm cảnh.<br>Nhất là những tinh quái trông coi linh thảo cực kỳ hiếm có.<br><br>Linh thảo linh dược có yêu cầu vô cùng hà khắc đối với hoàn cảnh.<br><br>Những linh vật này rất khác những vật có linh tính nói chung, chúng thực ra cực kỳ yếu ớt, dễ bị chim thú ăn thịt hoặc tinh tà rình mò.<br>Để những linh thảo thiên nhiên có thể đạt thành thành tựu, nó sẽ có những linh thú đặc thù coi chừng, hoặc là các yêu thú trông coi.<br><br>Loại phàm nhân trượt chân xuống núi vô tình gặp được quả hiếm như trong phim đúng là không biết có bao nhiêu vận may nữa.<br>Chẳng qua, mấy thứ này tuy có thể làm cho Kế Duyên hoa mắt nhưng cũng chỉ là những đồ vật bình thường tồn tại trong Tu tiên giới, không thể nào so sánh với chiếc lông vũ cổ quái kia.<br>Sau khi xuất hiện ở một tòa kiến trúc tên là “Linh Bảo Các”, đám người Kế Duyên gặp lại sáu người cùng lên núi lúc trước và một vị tu sĩ trẻ tuổi đang đi chung với bọn họ.<br>Đối phương dĩ nhiên cũng nhìn thấy Kế Duyên và Cư Nguyên Tử, mặt mũi tràn đầy phấn khởi lên tiếng.<br>“Kế tiên trưởng, Cư tiên trưởng, các ngài cũng ở đây ạ?”<br>“Đúng là hai vị tiên trưởng rồi, khà khà nấc~~~~”<br>Bọn họ hưng phấn chào hỏi, một người trong đó còn nấc một cái thật lớn.<br>Nhìn thấy Kế Duyên, Cư Nguyên Tử và Cừu Phong, vị tu sĩ trẻ tuổi vội vàng khom người chắp tay hành lễ.<br>“Ra mắt ba vị tiền bối!”<br>Dù không nhìn thấu tu vi của ba người này nhưng lúc trước họ đã dẫn sáu người lên núi, hơn nữa còn có một cỗ khí tươi mát tường hòa quanh thân.<br><br>Có lẽ ba người đều là những cao nhân tiên đạo chính tu chân chính.<br>“Ừ, không cần đa lễ, các ngươi cũng thế.”<br>Kế Duyên nói với tu sĩ trẻ tuổi, cũng nhắc sáu người kia không cần hành lễ.<br><br>Nhìn thấy quanh miệng bọn họ bóng nhẫy, có vẻ như vừa được ăn no.<br>Có thể do cỗ khí tươi mát hiền hòa của Kế Duyên ảnh hưởng, nữ hài nhỏ tuổi từng hỏi vị tu sĩ lúc ăn cơm, giờ đột nhiên vừa nghĩ ra một điều gì đó, thế nên mở miệng nói.<br>“Kế tiên trưởng, Cư tiên trưởng, quái nhân cầm cành hoa đào lúc trước cười chúng ta hình như không phải người tốt, muốn làm hại cả đám...”<br>Nghe được lời này, vị tu sĩ trẻ tuổi không nói gì.<br><br>Lúc nãy, gã chỉ nói đối phương hơi tà dị, còn chưa kết luận người ta có làm hại người hay không.<br><br>Hơn nữa, chuyện cầu xin một vị tiên trưởng nào đó chỉ vừa có duyên gặp mặt lần đầu mong được giúp đỡ, nếu ở thế giới phàm tục thì khi phàm nhân gặp yêu tà, đúng thật là người tu tiên có thể sẽ giúp một tay.<br><br>Tuy nhiên, chuyện gã nam tử kia xuất hiện tại nơi đây lại không có gì là quá kỳ lạ cả.<br>Chẳng qua, phản ứng của Kế Duyên lại ngoài tưởng tượng của vị tu sĩ trẻ tuổi.<br><br>Ánh mắt Kế Duyên vẫn đang rủ xuống, giờ mở lớn hơn một chút, đảo qua sáu người và tu sĩ kia, gật đầu nói.<br>“Người mà các ngươi nói thì ta cũng đã gặp.<br><br>Quả thật có chút tà tính.<br><br>Nhành hoa đào đó có màu sắc đỏ tươi như máu, thân nhành mang theo tử khí, còn biết cười cợt người khác.<br><br>Loại vật tà mị này không biết sao lại có thể tiến vào bến Đỉnh Phong nữa.”<br>Vừa nói chuyện, bên cạnh Kế Duyên hiển hiện ánh sáng xanh trắng, Thanh Đằng kiếm mơ hồ hiện ra.<br><br>Chuyện này làm cho Cừu Phong càng hoảng sợ hơn.<br>“Kế tiên sinh, không được đâu.<br><br>Bến Đỉnh Phỏng cấm đấu pháp.<br><br> <br>Ngay cả cao nhân Chân Tiên cũng không được tùy ý ra tay!”<br>Nhưng Cư Nguyên Tử lại không thay đổi sắc mặt, chỉ vuốt râu cười hỏi một câu.<br>“Phải không Cừu chân nhân.<br><br>Ngươi nói xem, nếu thực sự có cao nhân Chân Tiên xuất thủ thì sao?”<br>“Cái này...”<br>Cừu Phong vô thức nhìn Kế Duyên và Tiên kiếm vừa mới hiện ra.<br><br>Cao nhân Chân Tiên chưa từng đánh nhau ở bến Đỉnh Phong.<br><br>Nhưng nếu bọn họ thực sự xuất thủ thì núi Nguyệt Lộc dám làm gì sao?<br>Đoán chừng khả năng lớn nhất chính là “Tra ra chân tướng”.<br><br>Có cao nhân Chân Tiên loại trừ tai họa, không nói đến việc các vị Chân Tiên ra tay là đúng hay sai, có thể xưng là Chân Tiên thì đích thị đạo tâm phải trong vắt như băng rồi.<br><br>Ít nhất là các tu sĩ ở núi Nguyệt Lộc cũng sẽ hiểu rõ chuyện này hơn.<br>Chẳng qua, đây là do Thanh Đằng kiếm tự hiện thân, chứng tỏ tiên kiếm cũng thấy gai mắt với tà tính.<br><br>Dù gì đi nữa, bên ngoài Tiên kiếm có những sợi dây leo xanh biếc mang theo một luồng khí an bình tươi mát, cũng đồng thời có xu hướng nhạy cảm về mặt tự nhiên với gã nam tử cầm theo cành đào kia.<br>Nhưng điều này không có nghĩa là Kế Duyên sẽ động thủ.<br><br>Người ta chỉ liếc mắt nhìn mình thì không đến mức ra tay tiêu diệt đối phương.<br>Vì vậy, hắn khẽ vuốt Thanh Đằng kiếm, để cho đám dây leo giãn ra.<br>“An tâm một chút, chớ vội.”<br>Nghe xong, vẻ kiên quyết trên thân Tiên kiếm mà chỉ có Kế Duyên và Cư Nguyên Tử cảm thụ được cũng tiêu tán.<br><br>Tay trái Kế Duyên cầm ngang thanh kiếm, tay phải hư hư nhược nhược vẽ một đường.<br><br>Một cỗ thanh khí đảo qua trước mặt sáu người, cũng khiến hai người trong số họ khẽ run rẩy.<br>“Không sao đâu.”<br>Nói xong, Kế Duyên nhìn về phía bên ngoài bến cảng, ngẩng đầu nhìn cự thú Thôn Thiên khổng lồ ở phía xa.<br><br>Lúc hắn đi dạo vừa rồi cũng không cảm nhận được khí tức của người cầm hoa đào, có lẽ gã chưa rời khỏi bến Đỉnh Phong mà đã lên “thuyền” rồi.<br>Trò chuyện một lúc, sáu người biết được đám người Kế Duyên cũng sẽ ngồi phi chu đến Bắc Cảnh Hằng Châu, tự nhiên ai nấy đều vui mừng khôn xiết, lúc rời đi vẫn còn mang theo nụ cười.<br>Mà giờ phút này, ở một nơi gần phần đuôi của Thôn Thiên thú, một người mở bọc lấy ra một tấm da thú lớn, cả người ớn lạnh.<br>Ta còn chưa làm gì, chưa làm gì cả, ai ôi!!!! Ui, linh đài vừa mới thấy lạnh cả người là có chuyện gì xảy ra vậy...<br>Hình như gã thiếu niên kia càng nắm chặt cành hoa đào hơn.<br><br>Gã cúi đầu nhìn một đóa hoa đào trên cành giờ đã nứt ra, giống như bị kiếm chém một đường vậy.<br>Mẹ nó...!Cái gì vậy...!Bến Đỉnh Phong nguy hiểm quá...<br>...<br>Hai ngày sau, Thôn Thiên thú kêu to một tiếng vang vọng cả bến Đỉnh Phong.<br><br>Đối với yêu thú cực lớn này, thời gian hai ngày cũng chỉ đủ cho nó ngủ gật.<br><br>Lúc nó du động ở phía chân trời, lại một lần nữa tạo thành cuồng phong quấy nhiễu toàn bộ bến Đỉnh Phong.<br>Chưa đến nửa ngày sau khi Thôn Thiên thú rời đi, một chiếc phi chu cực lớn hình chiếc thuyền có cánh buồm màu vàng cũng được lái tới bến Đỉnh Phong.<br><br>Đương nhiên, nếu so với Thôn Thiên thú thì phi chu này chỉ như đồ chơi trên tay của một đứa trẻ mà thôi.<br><br>"]