["<br>Thái y ở bên kia kích động hô hào \"thần kỳ, thần tích\" \"Doãn tướng được cứu rồi\" thì vị ngự y ở bên pháp đàn lại mặt mày ủ rũ, nói.<br><br>\"Thôi xong, thôi xong.<br><br>Đỗ Thiên Sư xong rồi.<br><br>Mạch đập lúc có lúc không, khí tức nhạt như tơ, hít vào thì nhiều mà thở ra chẳng bao nhiêu!\" <br>Thái y nhìn tình trạng của Đỗ Trường Sinh, rồi nhìn ba vị đệ tử của lão.<br><br>\"Ba người các ngươi không có gì đáng ngại, cứ nghỉ ngơi thật tốt là được.\" <br>Giờ phút này, những người khác trong viện, kể cả đám người Doãn Trọng mới dùng khinh công nhảy từ trong sân phía sau trở về, cũng đều xúm lại nơi đây.<br><br>Sau khi nhìn qua, biết được Doãn Triệu Tiên thực sự có chuyển biến tốt đẹp, những ngươi ở lại vừa chiếu cố Doãn Triệu Tiên, vừa chú ý tình hình của Đỗ Trường Sinh.<br><br>\"Phải ổn định tình huống của Đỗ Thiên Sư trước đã! Mau đưa trà sâm đến đây!\" <br>Sau khi nhìn cha mình, Doãn Thanh bước nhanh đến gần Đỗ Trường Sinh, ân cần thăm hỏi.<br><br>\"Thái y, có cần phải chuyển Đỗ Thiên Sư lên giường không?\" <br>\"Trên mặt đất quá lạnh, tất nhiên phải chuyển ngài ấy vào trong phòng rồi.<br><br>Các vị giúp đỡ một tay đi, nâng lên nhẹ nhàng thôi, dành ra một gian phòng sạch sẽ ấm áp để Đỗ Thiên Sư nghỉ ngơi!\" <br>\"Được! Hổ Nhi, A Viễn giúp ta nâng Đỗ Thiên Sư lên nào.<br><br>Còn mấy người các ngươi đưa các vị đồ đệ của Đỗ Thiên Sư đến gian phòng thích hợp nghỉ ngơi đi!\" <br>Doãn Trọng và A Viễn vội vàng chạy từ bên phía Doãn Triệu Tiên tới.<br><br>Những người khác cũng chú ý nhiều hơn tới Đỗ Thiên Sư đang nằm trên mặt đất.<br><br>Cảm giác trùng kích vừa rồi thật sự quá mạnh mẽ.<br><br>Vài người trong đó theo đi theo một vị ngự y đỡ Doãn Triệu Tiên đến một căn phòng còn nguyên vẹn.<br><br>Chưa bàn đến việc gian phòng ban đầu bị gió thổi từ bốn phía, ngay cả nóc phòng cũng không còn nữa.<br><br>Vài người khác thì cùng nhau giúp đỡ Đỗ Thiên Sư ngã trên đất cùng ba vị đồ đệ.<br><br>Sau khi trải qua tình huống lộn xộn một lúc, rốt cục hậu viện của Doãn gia cũng dần khôi phục sự yên tĩnh.<br><br>Cuối cùng đứng ở trong viện chỉ còn có ba người, một người là Doãn Thanh, một người là Ngôn Thường và một người là đại thái giám Lý Tĩnh Xuân.<br><br>\"Xem ra Tướng gia không có việc gì, chỉ là không biết Đỗ Thiên Sư sẽ như thế nào!\" <br>Lý Tĩnh Xuân cảm khái nói một câu, nhìn về phía Doãn Thanh và Ngôn Thường.<br><br>Doãn Thanh gật đầu nói.<br><br>\"Tình huống của phụ thân chắc là sẽ ổn thôi.<br><br>Đỗ Thiên Sư quả thật có pháp lực chân chính, hy vọng ngài ấy sẽ không có việc gì.\" <br>Vẻ mặt Ngôn Thường lộ vẻ suy tư.<br> <br><br>Mãi đến giờ phút này, y mới có chút xúc động lên tiếng.<br><br>\"Không ngờ rằng Đỗ Thiên Sư lại có năng lực như vậy.<br><br>Cho dù là mượn pháp, cũng không nghĩ tới Đỗ Thiên Sư lại có giác ngộ như thế, có thể dùng cơ hội cả đời chỉ có một lần nhường cho Doãn tướng, lại còn có khả năng phải trả giá bằng tính mạng của mình! Ngôn mỗ trước kia có chút nhìn lầm lão rồi.<br><br>Nếu còn có cơ hội, nhất định ta phải xin lỗi lão!\" <br>Đại thái giám Lý Tĩnh xuân nghe vậy cũng đồng ý gật đầu, khẽ nói.<br><br>\"Ngôn đại nhân nói rất đúng.<br><br>Không cần phải nói, nếu ngay từ đầu Đỗ Thiên Sư nói rõ phương pháp mà mình biết, xin hoàng thượng dùng phương pháp này đổi lấy vinh hoa phú quý, nhất định là có thể hưởng hết phúc phần của nhân gian...\" <br>Nói đến đây, Lý Tĩnh Xuân như bỗng nhiên ý thức được cái gì, vội vàng nói với Doãn Thanh.<br><br>\"Thượng Thư đại nhân xin đừng trách tội.<br><br>Tính mạng của Doãn tướng lợi cho vạn dân thiên hạ, tất nhiên là phải cứu chữa.<br><br>Lý mỗ chỉ giả dụ mà thôi, cũng không có ý gì khác!\" <br>Doãn Thanh bình tĩnh nói.<br><br>\"Lý công công xin yên tâm.<br><br>Doãn Thanh không phải là người không hiểu chuyện.<br><br>Công công nói rất hợp tình hợp lý, hy vọng Đỗ Thiên Sư có thể cát nhân thiên tướng!\" <br>Lại đứng một lúc, Lý Tĩnh Xuân chắp tay nói với Ngôn Thường và Doãn Thanh.<br><br>\"Hai vị đại nhân, chuyện ở bên này xin nhờ hai vị chăm sóc Doãn tướng gia và Đỗ Thiên Sư.<br><br>Chúng ta còn phải hồi cung bẩm báo chuyện hôm nay với Hoàng thượng, không ở lại lâu hơn được!\" <br>\"Vâng, xin công công cứ tự nhiên!\" \"Để ta tiễn công công!\" <br>\"Không cần, không cần đâu.<br><br>Xin Thượng Thư đại nhân dừng bước.<br><br>Chúng ta tự đi là được rồi, cũng không cần xe ngựa gì cả.<br><br>Chúng ta tự đi còn nhanh hơn.<br><br>Chắc hẳn Hoàng thượng cũng muốn nhanh chóng biết được tình huống bên này.<br><br>Chúng ta đi trước, cáo từ!\" <br>Nói xong, Lý Tĩnh Xuân thu lễ, bước nhanh ra khỏi phủ.<br><br>Sau khi xác nhận Doãn Triệu Tiên đã bình an, lão cũng không cần phải ở lại nữa.<br><br>Hơn nữa Hoàng thượng bên kia chắc đã nhìn thấy thiên tượng biến hóa, giờ phút này hẳn là nóng lòng biết tình hình lắm rồi.<br><br><br>Bởi vì không có người của Doãn gia dẫn đường, tất nhiên lão sẽ chọn một con đường tương đối ngắn.<br><br>Khi xuyên qua một hành lang, đúng lúc đi ngang qua một khách viện, trong lúc lơ đãng lão nhìn thấy có một vị tiên sinh mặc thanh sam đang tự mình chơi cờ ở trong sân.<br><br>Nhìn qua cổng vòm sân nhỏ ở xa xa, bức tranh này mang đến cho Lý Tĩnh Xuân cảm giác thật yên tĩnh.<br><br>Lão cũng không khỏi nhìn nhiều hơn một chút.<br><br>Mà vị tiên sinh mặc thanh sam kia hình như cũng không để ý là có người đang nhìn mình nên vẫn chăm chú suy nghĩ nhìn bàn cờ.<br><br>Cho đến khi đi qua đoạn đường này, Lý Tĩnh Xuân vẫn không thấy vị tiên sinh kia hạ quân cờ xuống.<br><br>Sau khi Lý Tĩnh Xuân đi vài chục bước, lão chợt dừng lại, sau đó lại nhanh bước rời đi.<br><br>Lão cảm thấy vị tiên sinh này hơi quen mắt, nhưng không nhớ ra là đã gặp ở đâu.<br><br>Thoạt nhìn đối phương có lẽ là khách của Doãn phủ, có lẽ lão đã từng gặp ở Doãn gia.<br><br>Lý Tĩnh Xuân là Tiên Thiên đại cao thủ hiếm có.<br><br>Khi lão dốc toàn lực chạy đi thì tốc độ rất nhanh, vượt xa trình độ của đám tuấn mã đi lại trong thành đông đúc này.<br><br>Không bao lâu sau, lão đã đi tới bên ngoài Ngọ môn, tiến vào hoàng cung không chút trở ngại.<br><br>Trên đường đi, lão không hề dừng lại ở bất kỳ nơi nào, mà đi thẳng tới Ngự thư phòng.<br><br>Trong Ngự thư phòng, Hồng Vũ đế thấy thiên tượng biến hóa đã hết nên bèn quay lại ngồi trước bàn.<br><br>Nhưng giờ đây, lão Hoàng đế không còn tâm tư phê chuẩn tấu chương nữa.<br><br>Cũng đúng lúc này, thái giám trông coi bên ngoài nhìn thấy bóng dáng của Lý Tĩnh Xuân xuất hiện ở phía xa, vội vàng tiến lên bẩm báo.<br><br>\"Bệ hạ, Lý công công đã trở về.\" <br>\"Thật sao, mau truyền y vào đây!\" <br>\"Vâng!\" <br>Sau khi thái giám đi ra ngoài, vừa vặn gặp Lý Tĩnh Xuân đã đến gần, liền vội vàng thuật lại lời của Hoàng thượng một lần.<br><br>Hơn nữa, gã còn kể lại một vài phản ứng lúc nhìn thấy thiên tượng biến hóa, một chút phản ứng trong Ngự thư phòng.<br><br>Lý Tĩnh Xuân trong lòng đã biết trước, lúc này mới lấy lại bình tĩnh, tiến vào ngự thư phòng.<br><br>Nhìn thấy Hồng Vũ đế cầm bút phê duyệt tấu chương trước bàn, lão cung kính hành lễ, nói.<br><br>\"Bệ hạ, lão nô đã trở về!\" <br>Hồng Vũ Đế ngẩng đầu nhìn lão thái giám ở phía dưới, nói thẳng.<br><br>\"Không cần đa lễ.<br><br><br>Ngươi đã nhìn thấy cái gì ở Doãn phủ? Lúc nãy ban ngày chuyển thành đêm tối, còn có ngân hà nối liền bầu trời và mặt đất, chuyện này có liên quan gì đến Doãn phủ hay không? Mau nói đi!\" <br>Lý Tĩnh Xuân thu lễ, đi tới gần ngự án.<br><br>Lão bắt đầu kể chuyện mình vừa nhìn thấy.<br><br>Năng lực trình bày xuất sắc của lão đã thuật lại tất cả những chuyện phát sinh ở Doãn phủ.<br><br>Ở một mức độ nào đó, Hồng Vũ Đế giống như tự nhìn thấy cảnh tượng lúc ấy.<br><br>Hơn nữa, lão Hoàng đế còn tận mắt nhìn thấy tinh hà đầy trời, nối liền thiên địa, nên chẳng hề hoài nghi lời kể của Lý Tĩnh Xuân.<br><br>Nghe tới lúc tinh hà tản ra, Đỗ Trường Sinh thất khiếu chảy máu ngã xuống, Dương Hạo nhịn không được lập tức hỏi han.<br><br>\"Tính mạng của Đỗ Thiên Sư không sao chứ? Ừ, còn Doãn tướng thì sao? Có thể cứu được không?\" <br>Lý Tĩnh xuân cẩn thận nhìn thoáng qua Hồng Vũ Đế, hồi đáp.<br><br>\"Bẩm Hoàng thượng.<br><br>Thái y đã kiểm tra, Doãn tướng không còn gì đáng ngại.<br><br>Tuy khí tức vẫn suy nhược như trước, nhưng mạch tượng đã khôi phục vững vàng, chỉ cần chậm rãi điều dưỡng là được.<br><br>Nhưng tình huống của Đỗ Thiên Sư không tốt lắm, dường như có chút nguy hiểm.<br><br>Thái y vẫn đang tận lực cứu trị!\" <br>Dương Hạo nghe vậy thì trên mặt vẫn nhíu mày, sau đó chậm rãi thở ra một hơi.<br><br>\"Doãn tướng không có việc gì đúng là phúc của Đại Trinh chúng ta.<br><br>Hy vọng Đỗ Thiên Sư cũng có thể bình an vô sự.<br><br>Cô còn chờ lão thăng quan tiến chức đây!\" <br>Nói xong, Dương Hạo lại hỏi lão thái giám một câu.<br><br>\"Thiên Sư từng nói chỉ có thể thi triển pháp này một lần đúng không?\" <br>Lý Tĩnh Xuân vội đáp.<br><br>\"Bẩm bệ hạ, lão nô mắt thấy tai nghe.<br><br>Mọi người ở đó cũng đều nghe được rõ ràng.<br><br>Đỗ Thiên Sư nói, đại trận kia cũng không phải dùng pháp lực của bản thân lão, mà là mượn pháp của Tiên tôn.<br><br>Cả đời này chỉ có một lần!\" <br>Hồng Vũ Đế nghe vậy thì yên lặng suy nghĩ một lát, sau đó thở dài nói với Lý Tĩnh Xuân.<br><br>\"Cẩn thận lưu ý chuyện ở Doãn phủ.<br><br>Có tin tức mới phải lập tức báo cho Cô!\" <br>\"Tuân chỉ!\" <br>Lý Tĩnh Xuân không dám chậm trễ, lập tức đi ra ngoài phân phó một tiếng, sau đó mới trở lại Ngự thư phòng.<br><br>Thấy Hồng Vũ Đế chậm chạp không phê duyệt tấu chương, chỉ ngồi trầm tư ở trước ngự án, lão cũng không dám lên tiếng quấy rầy.<br><br>Trong phạm vi Thần Đạo của Kinh Kỳ phủ, khi ban ngày chuyển thành đêm tối thì bọn họ cũng chấn động không kém gì dân chúng trong thành.<br><br>Thành Hoàng và đại thần tất cả các ty hầu như đều đi ra kiểm tra, cũng có không ít người còn đến gần Doãn phủ.<br> <br><br>Đúng lúc đó, Thành Hoàng vẫn đang đứng trên nóc miếu Thành Hoàng nhìn chăm chú về phía Doãn phủ ở xa xa.<br><br>\"Thành Hoàng đại nhân, Đỗ Trường Sinh kia thực sự có năng lực như thế, có thể mượn pháp cải thiên hoán địa sao? Mấu chốt là thuật mượn pháp này là loại diệu pháp nào.<br><br>Nếu lão có bản lĩnh này thì hà tất lại phải bước vào vũng nước đục của triều đình trên dương gian?\" <br>Thành Hoàng nhìn Doãn phủ như có điều gì suy nghĩ, cũng không nói câu nào thừa thãi, chỉ đáp lại một câu.<br><br>\"Có lẽ Kế tiên sinh vẫn còn ở Kinh Kỳ phủ.\" <br>Nói xong, Thành Hoàng không nhiều lời nữa, Kim Thân pháp thể biến mất, quay về Âm Ti.<br><br>Các quỷ thần khác nghe vậy thì hai mặt nhìn nhau.<br><br>Bọn họ đều phát hiện ra đối phương giật mình, một lát sau cũng đồng loạt quay về Âm phủ.<br><br>Nếu Kế tiên sinh vẫn còn ở Kinh Kỳ phủ thì động tĩnh vừa rồi không có khả năng thoát khỏi pháp nhãn của ngài ấy, thậm chí chuyện này rất có thể có liên quan đến Kế tiên sinh.<br><br>Đỗ Trường Sinh không thể nào cải thiên hoán địa được, nhưng nếu đổi thành Kế tiên sinh thì cũng không có gì quá kinh ngạc.<br><br>Ở bên trong Tiêu phủ, lúc này Ngự sử đại phu Tiêu Độ lòng như lửa đốt, đi qua đi lại phòng khách.<br><br>Còn có một vài quan viên thiếu kiên nhẫn, thật cẩn thận đến Tiêu phủ dò xét.<br><br>Nhưng bản thân Tiêu Độ cũng không hiểu ất giáp gì.<br><br>Lão chỉ biết thiên tượng biến hóa lúc trước có liên quan đến Doãn phủ, biết Doãn phủ chắc chắn xảy ra chuyện lớn nhưng lại không biết là chuyện tốt hay xấu.<br><br>Ai cũng nói Doãn Triệu Tiên chính là Văn Khúc tinh giáng thế.<br><br>Tình huống lúc nãy có thể là Doãn Triệu Tiên đã chết, tinh tú hồi thiên gây ra biến hóa, nhưng cũng có thể là Doãn Triệu Tiên có chuyển biến tốt.<br><br>Tóm lại hai loại tin tức này đều rất giày vò người khác.<br><br>\"Lão gia, lão gia, có tin tức!\" <br>Một lão bộc thân thủ tráng kiện vội vàng chạy từ bên ngoài tới.<br><br>Tiêu Độ bước ra cửa, không đợi đối phương vào phòng liền vội vàng hỏi.<br><br>\"Tin tức gì, nói mau!\" <br>Lão bộc hồi phục hơi thở, thấp giọng trả lời.<br><br>\"Lão gia, trên dưới phố, nhất là dân chúng bên đường Vinh An đều đang truyền tai nhau rằng Doãn tướng được cao nhân tương trợ, dùng phương cải thiên hoán địa kéo dài tính mạng.<br><br>Không ít dân chúng đang hoan hô nữa đấy...\" <br>\"Cái gì!?\" <br>Tiêu Độ nghe vậy như bị trọng kích, suýt nữa đứng không vững.<br><br>\"Lời này có chuẩn xác không?\" <br>\"Ta cũng không rõ lắm, chỉ là lời đồn của dân chúng, chưa được chứng thực.<br><br>Nhưng lúc đó thiên hà xác thực xuất hiện ở Doãn phủ.<br><br>Điểm này không thể là giả được!\" <br>Tiêu Độ miễn cưỡng lấy lại tinh thần, nhưng liên tục vỗ tay, rõ ràng tâm tư có chút loạn.<br><br>\"Nếu như Doãn Triệu Tiên bình an, nếu như Doãn Triệu Tiên hết....\".<br><br>"]