["<br>","<br>Sau bữa tối ở Hàn Gia, cả ba người cùng ngôi ở phòng khách để trò truyện, lúc này Hàn Cảnh Vũ mới lên tiếng khuyên con con trai. <br><br>\"Cảnh Văn tối nay, hai đứa ở lại Hàn Gia đi, sáng mai hãy trở về, vì buổi tối trên đường về rất nguy hiểm.\" <br><br>Do dự một lúc, Hàn Cảnh Văn vẫn từ chối, anh không thích ở chỗ này, vả lại anh biết, Lệ Doanh chắc cũng không muốn, chỉ là cô không dám nói ra mà thôi. <br><br>Anh nói : \"Ba à, tụi con phải trở lại Thục Uyển, đường cũng không xa lắm, với lại con và Lệ Doanh còn phải về nhà thu xếp hành lí, sáng sớm ngày mai, con và cô ấy sẽ tham gia cắm trại cùng công ty Air- space, chi nhánh của Tập Đoàn Hàn Thị.\" <br><br>\"Vậy sao? Thôi tùy con vậy.\" <br><br>Hàn Cảnh Vũ có chút tiếc nuối, nhưng là ông không dám ép con trai ông ở lại, \"nơi đây với nó chỉ toàn nỗi buồn, mà người làm cha như ông lại là người đã mang nỗi buồn đến cho nó.\" <br><br>Không khí bỗng nhiên trầm mặc đến yên tĩnh, Lệ Doanh thực không chịu được cái cảm giác áp lực này. Cô vội lên tiếng, \"Bác Hàn, lần sau con nhất định sẽ ở lại, không phải lần sau, mà là sau này, sau này con với Cảnh Văn sẽ ở lại đây với bác.\" <br><br>Hàn Cảnh Vũ nhìn Lệ Doanh, cô con dâu này của ông đúng ngốc, \"con bé còn tưởng ông chưa biết rằng hai đứa nó đã đăng kí kết hôn rồi sao?\" Ông cười rồi nói : <br> <br><br>\"Lệ Doanh, con còn gọi ta là gì? Con chẳng phải đã là vợ của Cảnh Văn rồi sao?\" <br><br>\"Lệ Doanh bất ngờ, chuyện này con..con..,\" Lệ Doanh ấp úng, thực ra cô cũng rất muốn gọi, nhưng là lần đầu gặp mặt, cô không nghĩ là ông đã biết chuyện đăng kí giữa anh và cô. <br><br>Hàn Cảnh Văn liền xoa đầu cô, anh dịu giọng nói : <br><br>\"Doanh Doanh, em đã là vợ anh rồi thì đương nhiên cũng sẽ gọi ông ấy là ba rồi. Không nên gọi là bác Hàn nữa.\" <br><br>Lệ Doanh nghe anh nói, cũng yên tâm phần nào, liền gật đầu, \"từ bé đến giờ, cô chưa từng mở miệng mà gọi tiếng Ba bao giờ, không biết cảm giác nó ra sao nữa.\" <br><br>\"Được rồi, hai đứa mau về đi, trời càng tối sẽ càng nguy hiểm,\" đoạn ông đưa tay vuốt ve bộ lông của Sky rồi nói với nó : <br><br>\"Sky cũng theo Cậu chủ và Cô chủ về Thục Uyển đi nhé, vì ở đây không có ai chơi với mày đâu. \" <br><br>Nói xong, Hàn Cảnh Vũ rời ghế đứng dậy, \"đi thôi ta tiễn hai con ra cổng.\" <br><br>\"Vâng, thưa ba, tụi con xin phép.\" Hàn Cảnh Văn và Lệ Doanh cùng nói, giọng của Lệ Doanh nhỏ hơn, nhưng Hàn Cảnh Vũ vẫn nghe được, ông cười lên vô cùng vui vẻ. <br><br>Hàn Cảnh Văn và Lệ Doanh cùng lên xe, rồi vẫy tay tạm biệt Hàn Lão gia cha của họ. <br><br>..... <br><br>Thục Uyển, chín giờ khuya, Hàn Cảnh Văn và Lệ Doanh lúc này mới về đến nơi. <br><br>Vào đến nhà, Lệ Doanh ngả người ra Sô pha, hôm nay đúng mệt quá rồi, chợt nhớ tới buổi cắm trại, cô bật người dậy, hỏi anh : <br><br>\"Cảnh Văn à, Anh cũng biết buổi cắm trại ngày mai sao? \" <br><br>\"Ừm,\" Hàn Cảnh Văn gật đầu đáp. <br><br>\"Vậy chúng ta cắm trại ở đâu, bao nhiêu ngày, anh cũng sẽ đi chung sao?\" Lệ Doanh lại hỏi : <br><br><br>Hàn Cảnh Văn đi tới Tủ Lạnh, lấy một chai nước khoáng, đưa cho Lệ Doanh, rồi anh lại lấy một chai khác, mở nắp uống một hơi hết sạch, anh nói : <br><br>\"Ừm, chúng ta sẽ đi tham quan ở trong khu rừng nguyên sinh Cao Minh, Nam Thủy. Cắm trại Khoảng một tuần, anh đương nhiên sẽ đi chung, vì vợ anh ở đâu, thì anh phải ở đó.\" <br><br>\"Ồ! Lệ Doanh không hỏi thêm gì nữa, \" chuyến cắm trại này, không biết có vui hay không? Nhưng là chỉ cần có anh thì ở đâu cũng vui hết. \" <br><br>Nhìn chai nước anh uống cạn không còn một giọt, Lệ Doanh ngạc nhiên hỏi : <br><br>\"Cảnh Văn, anh uống nước nhiều vậy, khi nãy ở nhà ba, em thấy anh uống nhiều lắm rồi mà, sao bây giờ...?\" <br><br>\"À, anh mắc chứng sợ món ăn có độ mặn, nếu thức ăn quá mặn, anh sẽ bị dị ứng. Khó chịu lắm.\" Hàn Cảnh Văn trả lời thật tình, bản thân anh tự hứa sẽ không bao giờ giấu cô chuyện gì nữa. <br><br>\"Được rồi, anh đi tắm trước đây, người anh hình như khó chịu lắm rồi.\" Dứt lời anh đứng lên, cởi áo sơmi ra, Lệ Doanh thoáng nhìn thấy những mẩn đỏ bằng hạt đậu nổi lên sau lưng anh. <br><br>Lệ Doanh rơi vào suy nghĩ của mình, \"anh không ăn được mặn, anh bị dị ứng với muối sao? Vậy mà khi nãy ở Hàn Gia, cô lại gắp cho anh toàn thịt kho, món đó vốn là mặn nhất trên bàn ăn, nhưng anh vẫn ăn cố không sót miếng nào, chỉ vì đó là đồ ăn do chính tay cô gắp cho anh thôi sao? Anh đúng là sủng ái cô vô độ mà.\" <br><br>Đứng dậy, đi vội đến phong tắm, cô hỏi vọng vào, \"ông xã à, anh thực không sao chứ? Em lo cho anh, chúng ta đến bệnh viện khám được không?\" <br><br>\"Không cần, anh sức thuốc là được rồi. Doanh Doanh em cũng tắm đi, sau đó chúng ta cùng thu xếp hành lý nữa. Nghe lời anh, anh không sao !\" <br><br>Biết nói cũng không được, cô đành trở về phòng mình, rồi lấy đồ để đi tắm. Khoảng nửa tiếng sau, cô mới xong xuôi rồi đi ra, tóc vừa gội xong vẫn còn ướt nhẹp. Lệ Doanh tới giường ngồi xuống rồi lấy máy sấy tóc ra, mới cầm lên hua hua mấy cái, tiếng của anh vang lên phía sau khiến cô giật mình. <br><br>\"Khuya rồi còn để tóc ướt như vậy, muốn bị cảm lạnh sao? Nào, anh giúp em sấy tóc.\" Hàn Cảnh Văn cưng chiều nói. Lời chưa dứt, anh đã lấy được chiếc máy sấy vào tay rồi, cứ vậy anh sấy tóc cho cô. <br><br>\" Cảnh Văn, anh bôi thuốc chưa? \" Lệ Doanh khẽ hỏi. <br><br>\"Chưa, sấy tóc cho em xong, anh sẽ tự bôi.\" Anh vừa nói, động tác sấy tóc vẫn liên tục. <br><br>\"Để em bôi cho anh nha ông xã à, anh cái gì cũng chiều em như thế? Em sẽ hư mất.\"Cô vừa nói vưa xoay người lại nhìn anh. Hai khuôn mặt ở sát gần nhau, gần đến nỗi cả anh và cô đều có thể ngửi được mùi thơm của sữa tắm từ trên người của đối phương. <br><br> <br>\"Doanh Doanh, em muốn quyễn rũ anh đấy hả?\" Hàn Cảnh Văn mặt đầy mị hoặc mà nói. <br><br>\"Không có,\" Lệ Doanh giật mình, ngồi lui ra anh một khoảng, ngày hôm qua với anh, cô thực sự chưa có hết đau đâu. <br><br>Hàn Cảnh Văn bật cười, anh bỏ máy sấy tóc xuống, lôi cô lại rồi ôm cô vào lòng, anh nói, <br><br>\"Bé con, em đang nghĩ gì vậy hả, em nghĩ anh là loại đàn ông chỉ biết nói chuyện bằng thân dưới thôi sao? Anh có chừng mực. Tất nhiên, vợ chồng cái đó cũng quan trọng, nhưng phải chọn đúng thời điểm, anh không muốn em vì chuyện đó mà sợ anh.\" <br><br>Lệ Doanh nghe anh nói, cô cảm động vô cùng, hai tay cô cũng ôm anh thật chặt, \"Ông xã à, cảm ơn anh thật nhiều, em đúng là tu mấy kiếp mới lấy được anh mà.\" <br><br>Hàn Cảnh Văn, cười rạng rỡ, anh nói , <br><br>\"Hàn Thái Thái à, đừng ngồi đó nói lời sến xúa nữa, giúo anh bôi thuốc đi.\" <br><br>\"Được,\" Lệ Doanh gật đầu rồi nhận lấy típ thuốc từ tay anh, cô bảo anh quay lưng lại, khẽ kéo áo anh xuống, vết sẹo kia lại đập vào mắt cô, nó như nhắc cho cô nhớ một điều, \"vụ tai nạn kia có lẽ là nhân duyên liên kết tình yêu giữa cô và anh, nếu không có vu tai nạn kia, có lẽ người phụ nữ đang ngồi bôi thuốc cho anh bây giờ chắc gì là cô chứ?\" <br><br>Những ngón tay thon nhỏ khẽ bôi nhẹ nhàng từng lớp thuốc lên những đốm đỏ, trên lưng anh. Lệ Doanh khẽ cười, cô thầm nói : <br><br>\"Cảnh Văn à, đời này, em chỉ yêu mỗi anh, và em sẽ không để ai cướp anh khỏi tay em. Ai cũng đừng mơ tưởng đến chồng của em.\" <br><br>Sau khi bôi thuốc xong, anh ôm cô rồi nói, \"mau ngủ đi, sáng mai, ở buổi cắm trại, anh sẽ cho em một bất ngờ lớn.\" <br><br>Cô vui vẻ gật đầu, \"bất ngờ gì chứ, mỗi ngày chỉ cần ở cùng anh, được anh ôm vào ngực dỗ ngủ mỗi buổi tối thế này, với cô đã là một hạnh phúc bất ngờ rồi..chả cần điều bất ngờ nào nữa cả..\" <br><br><br><br>"]