["<br>","<br>Trên khán đài. Hàn Cảnh Văn cười rạng rỡ, chờ đợi cô dâu của anh tiến vào lễ đài. Như anh đã nói hôm nay, anh sẽ dành cho vợ yêu của anh một bất ngờ lớn. <br><br>Từ cổng lớn, trên thảm đỏ, tiến về khán đài chính là cô Dâu Lệ Doanh. Mọi người kinh ngạc khi nhìn đến người đàn ông đang dắt tay cô dâu. <br><br>\"Louis ! Đây không phải thương nhân bậc nhất của nước Ý đó sao?\" Mọi người xôn xao, thì thầm to nhỏ. <br><br>\"Tại sao, Louis lại dắt tay của Lệ Doanh đi trên thảm cưới nha? Mà khoan đã, nhìn hai người đó sao lại có nhiều nét giống nhau như thế? \" <br><br>Đúng là như thế, Louis có mái tóc nâu tự nhiên y như Lệ Doanh, đôi mắt cũng vậy, đặc biệt là sóng mũi lại cao dọc dừa không khác gì Lệ Doanh. <br><br>Khỏi cần bàn cãi, nếu người ta không biết ông là Thương Nhân Louis giàu có của Ý, thì sẽ cho rằng, ông là cha đẻ của cô dâu. <br> <br><br>Lệ Doanh cũng khó hiểu. Ban nãy, khi Louis gặp được cô tại phòng trang điểm, tự tâm cô thấy trào lên một cảm xúc khó tả. Nhưng là cô không nghĩ ra, đó là thứ gì. Sau khi Louis đề nghị dẫn cô trên thảm cưới, cô càng bối rối, nhưng lại không muốn khước từ, mà từ sâu trong trái tim của cô, lại vô cùng muốn ông dắt cô đi. <br><br>Cô đâu có biết, người đàn ông này, không ai khác là cha ruột thất lạc của cô hơn hai mươi năm. <br><br>Bây giờ, ông đang nắm bàn tay nhỏ nhắn của cô, dắt cô đi tới chỗ chồng của cô, cảm giác vui sướng trào dâng trong lòng, cô nghĩ, chắc là do Cảnh Văn sắp xếp mà thôi. Khẽ nhìn sang nét mặt Louis, cô thấy ông đang cười, lòng cô cảm thấy ấm áp lạ thường. Thầm ước, giá như mình là con gái ông thì hạnh phúc biết mấy. <br><br>Không phải vì ông giàu có bậc nhất, cũng không phải ông nổi tiếng khắp nước ý, mà đơn giản, cô chỉ muốn có một người cha đúng nghĩa, muốn gọi một tiếng cha mà thôi. <br><br>Louis dắt Lệ Doanh từng bước đi đến khán đài, dưới sự chứng kiến đầy kinh ngạc của khách tham dự. Tới khán đài, ông nở một nụ cười hiền hòa, rồi nắm lấy bàn tay của Hàn Cảnh Văn, đặt tay của Lệ Doanh vào tay anh. Ông nghiêm túc nói. Giọng điệu uy nghiêm, vô cùng rõ ràng. <br><br>\"Cảnh Văn, ta giao con gái duy nhất của ta cho cậu, cậu nhất định phải yêu thương nó, bằng không, ta sẽ đưa nó đến nước Ý, rời xa cậu mãi mãi.\" <br><br>Lời ông vừa dứt, bên dưới lại nhao nhao lên một mảnh. <br><br>\"Con gái, con gái duy nhất sao? Louis là cha của Lệ Doanh sao? Louis có con gái? Ông ta không phải là không có vợ sao?\"...Vô số câu hỏi được đặt ra.. <br><br>Hàn Cảnh Vũ, cha chồng ngồi ghế bên dưới cũng ngây ngốc, ông không hiểu được rốt cuộc là cái gì đang diễn ra. <br><br>Lệ Doanh còn chẳng có phản ứng..cô đớ người nhìn anh, rồi lại nhìn Louis, tai cô ù đi. \"Con gái duy nhất, Louis nói mình là con gái ông ấy sao? Thiên ơi, có diễn thì cũng đừng lố như thế chứ?\" Cô làm sao tiêu hóa kịp. <br><br>Lúc này, Louis nhìn Hàn Cảnh Văn, thấy anh gật đầu, ông mới cầm micro rồi đứng trên khán đài nói lớn. <br><br><br>\"Các vị khách quan, xin hay im lặng, trong hôn lễ trang trọng hôm nay, Tôi có một chuyện quan trọng muốn tuyên bố.\" <br><br>Đám đông đang ồn ào, vừa nghe ông nói, liền lập tức im lặng, toàn bộ trang viên yên tĩnh chỉ nghe được tiếng của Louis vô cùng rõ ràng. Vì ông thông thạo tiếng hoa nên, lời ông nói, tất nhiên ai cũng hiểu. <br><br>Ông nói : \"Các vị, như tôi đã nói với con rể của tôi. Hãy chăm sóc con gái duy nhất của tôi thật tốt. Không sai, Lệ Doanh là con gái ruột của tôi. Con bé chính là đứa con gái tôi thất lạc hơn hai mươi năm. Chuyện này tôi đã biết từ gần một tháng trước. Nhưng đến hôm nay tôi mới nhận con bé tại hôn lễ này, mục đích chính là muốn tạo cho nó một bất ngờ, và đây cũng là việc mà con rể Cảnh Văn của tôi muốn tôi giúp, chỉ để tạo bất ngờ lớn cho vợ nó.\" <br><br>Nói xong, ông tiến đến Lệ Doanh, mỉm cười, ôn hòa nói, <br><br>\"Doanh Doanh, cha xin lỗi, vì đã để con một mình hơn hai mươi năm như vậy.\" <br><br>Dứt lời, ông ôm cô vào lòng. Ôm thật chặt, con gái của ông, thật không ngờ khi gặp lại cô, cô lại đã là của một chàng trai khác. <br><br>Nhớ lại gần một tháng trước, khi Louis định trở về nước, vì ông ở lại Đài Trung khá lâu để tìm con gái, nhưng một chút tin tức cũng không có. Vì căn bản không có manh mối nào để tra ra. <br><br>Đang lúc chán nản, đột nhiên Hàn Cảnh Văn liền đến khu nghỉ dưỡng của ông, nói là có chuyện quan trọng muốn nói. <br><br>Ai ngờ, chuyện mà anh nói với ông lại là tin tức về con gái của ông. Ban đầu, khi nghe anh nói Lệ Doanh là con gái ông, ông có vẻ không tin lắm. <br><br>Nhưng là khi anh đưa chiếc nhẫn cho ông xem, rồi kể lại toàn bộ quá trình của Lệ Doanh sinh sống và được Lưu Bích Chi nuôi dưỡng thế nào. Ông liền tin. Đặc biệt là chiếc nhẫn kia, đó là tín vật mà ông trao cho mẹ của Lệ Doanh khi hai người họ kết tóc làm vợ chồng. Chiếc nhẫn mà anh đưa cho ông xem và chiếc mà ông đeo trên tay mình là một cặp. <br><br>Cho đến hôm nay, ông mới được ôm cô thế này. Ông buông cô ra, rồi nói, <br><br>\"Doanh Doanh, đợi hôn lễ kết thúc, ta sẽ đưa hai vợ chồng con đến dinh thự của ta ở Ý nhé.\" <br> <br><br>Nói xong, ông bước khỏi khán đài, tiến đến ngồi cạnh sui gia, Hàn Cảnh Vũ. Nhìn Hàn Cảnh Vũ, cười đầy thân thiện. <br><br>Hàn Cảnh Vũ nhìn ông sui của mình, đúng là bất ngờ. \"Thằng con trai của ông, thế quái nào mà lại bày ra trò này, đợi hôn lễ kết thúc, ông phải hỏi cho ra nhẽ mới được.\" <br><br>Trê khán đài, Lệ Doanh lại ngây người tập hai, \"cô chỉ ước thôi mà, không lẽ cô đang mơ, điều ước thành sự thật, cô chính là con gái của ông. Là con gái ruột đó.\" <br><br>Miệng cô lẩm bẩm, không thốt nên lời. Cô nhìn anh, như muốn hỏi, \"Cảnh Văn à, có phải là em đang ở trong cổ tích không?\" <br><br>Nhưng là anh chỉ cười, cười đến ngọt ngào. <br><br>Kề sát vào tai cô, anh thì thào... <br><br>\"Doanh Doanh, cô dâu của anh, em có thích bất ngờ trong hôn lễ này không?\" <br><br>Cô nhìn anh, cười yếu ớt, lòng than thở..\" ừ...bất ngờ, đúng là bất ngờ đến không thể ngờ luôn....\" <br><br><br><br>"]