["<br>","<br>Sáng hôm sau. <br><br>Bên ngoài trời, từng tia nắng đầu tiên xuyên qua những tán cây tùng. Tiếng chim ríu rít, gọi nhau thức dậy. Trong phòng, Lệ Doanh khẽ mở mắt ra, tối qua ngủ thật ngon. Nhìn Hàn Cảnh Văn nằm bên cạnh, anh vẫn đang ôm cô ngủ. Khuôn mặt anh quay vào ngay sát mặt cô, rất gần. <br><br>Lần đầu tiên, Lệ Doanh mới được thấy anh ở cự li cực gần như vậy. Hai hàng lông mi của anh thật dài. Chân mày rậm dày, làn da trắng bóng. Sóng mũi của anh thật cao, miệng của anh cũng rất đẹp. Khuôn mặt của anh thật hoàn mĩ. <br><br>Lệ Doanh cứ ngây ra mà nhìn anh.. Hàn Cảnh Văn cũng thức dậy, vừa mở mắt ra, khuôn mặt nhỏ nhắn của Lệ Doanh đã ở ngay trước mặt mình, cô đang nhìn anh. Vừa thấy anh thức dậy. Lệ Doanh xấu hổ xoay người đi. <br><br>Hàn Cảnh Văn đưa tay kéo Lệ Doanh quay trở lại, cả thân hình nhỏ nhắn của cô một lần nữa nằm trọn trong lồng ngực săn chắc của anh. <br><br>\"Doanh Doanh, lại muốn trốn anh nữa sao?\" Hàn Cảnh Văn cọ trán của anh vào trán cô. <br><br>Lệ Doanh xấu hổ che hai bàn tay nhỏ nhắn lên mặt, mới sáng sớm anh đã trêu chọc cô rồi. Hai người đùa giỡn một lúc, Hàn Cảnh Văn mới thôi không trêu chọc cô nữa. Anh vén mái tóc rối trước trán của cô ra đằng sau rồi dịu giọng nói : <br><br>\"Doanh Doanh, hôm nay là cuối tuần rồi, không phải đến công ty, em đi cùng anh đến một nơi này nhé.\" <br><br>Lệ Doanh vui vẻ gật đầu đồng ý. Cô ngồi dậy, xuống xe lăn rồi đi trở về phòng mình. Ăn sáng xong, hai người cùng lên xe đi đến bệnh viên Đa Khoa Quốc Tế lớn nhất Đài Trung. <br><br>Đa Khoa Quốc Tế Đài Trung là một bệnh viện khá nổi tiếng, có rất nhiều y bác sĩ tài giỏi. Hơn nữa, Hàn Cảnh Văn lại là bạn thân của Lý Nam Tước, Trưởng Khoa chấn thương chỉnh hình. Vậy nên anh quyết định đưa Lệ Doanh đến để phục hồi lại đôi chân cho cô. <br> <br><br>Đến trước cổng bệnh viện, Lệ Doanh được Hàn Cảnh Văn ôm xuống xe lăn. Trước mắt cô, là một khu bệnh viện rất lớn, cô từng biết đến nơi này qua báo chí, tin tức thời sự. <br><br>\"Cảnh Văn à, anh đưa em đến đây làm gì?\" Lệ Doanh tò mò hỏi. <br><br>Hàn Cảnh Văn cười nhẹ nhàng với cô rồi nói : <br><br>\"Doanh Doanh, anh đưa em đến đây là để phục hồi đôi chân cho em. Em không muốn đi lại bình thường sao?\" <br><br>Lệ Doanh tròn mắt kinh ngạc, có chút vui mừng trong mắt, \"cô sẽ được đi lại bình thường như trước kia sao? Nếu vậy thì còn gì bằng nữa.\" <br><br>\"Thật không, anh không lừa em đó chứ?\" Lệ Doanh nửa tin nửa ngờ hỏi lại anh. <br><br>\"Ừm, anh không lừa em, Lý Nam Tước bác sĩ chuyên khoa xương là bạn thân của anh, anh sẽ nhờ cậu ấy chữa trị cho em.\" Hàn Cảnh Văn nghiêm túc nói. <br><br>Lệ Doanh vui mừng không thôi, nhưng cô liền xụ xuống, cô nói rất chậm, giọng mang chút buồn bã : <br><br>\"Cảnh Văn à, được đi lại bình thường em rất mừng, nhưng mà chân của em bị đến hai năm rồi, bác sĩ trước kia cũng có nói, rất khó để có thể hồi phục. Em không dám hi vọng để rồi lại thất vọng. Tai nạn năm đó, em vẫn còn nhớ rất rõ, chiếc xe đó, như muốn lấy mạng của em vậy. Em rất sợ.\" <br><br>Nói đến đây, Lệ Doanh cúi đầu, nước mắt khẽ rớt xuống. Cô không hiểu sao mình lại yếu đuối đến vậy, là do ở cạnh anh lâu ngày nên ỷ lại anh sao? <br><br>Hàn Cảnh Văn nhìn Lệ Doanh khóc, hai tay anh vô thức siết chặt lại, nếu như năm đó không phải do anh, thì Lệ Doanh đã không phải hi sinh đi đôi chân, anh đã luôn giấu cô mà không dám nói. Anh thầm nói trong lòng. <br><br>\"Doanh Doanh, anh xin lỗi anh không dám nói thật với em về chuyện năm đó. Anh không muốn mất em, khó khăn lắm anh mới yêu được một người, anh sẽ không để em rời khỏi anh.\" <br><br>Hàn Cảnh Văn ngồi xuống trước mặt Lệ Doanh, đưa tay lau nước mắt cho cô, rồi an ủi : <br><br>\"Doanh Doạn à, em đừng lo. Lý Nam Tước là một bác sĩ chuyên khoa xương, rất tài giỏi, cậu ấy nhất định sẽ chữa trị tốt cho em. Em nhất định sẽ đi lại được như mọi người. Tin tưởng anh một lần nhé, có được không?\" <br><br>Lệ Doanh ngước mắt lên nhìn Hàn Cảnh Văn, ánh mắt của anh đầy thâm tình, và hi vọng. Cô không thể tù chối lời đề nghị của anh được. Lệ Doanh đành đồng ý. Cô nhìn anh rồi gật đầu. <br><br>\"Được, Cảnh Văn à, em sẽ thử tin anh một lần. Em muốn được đi lại bình thường như mọi người, muốn được sánh bước đi cùng với anh.\" <br><br>Hàn Cảnh Văn vui mừng vội nói, \"vậy thì tốt quá, chúng ta mau vào thôi Doanh Doanh.\" <br><br>Hai người cùng nhau đi vào thẳng trong sân lớn của bệnh viện. Vừa vào tới hành lang, Lệ Doanh chợt thấy một thân ảnh vô cùng quen thuộc. <br><br>Một cô gái mặc đồ bác sĩ đang quay lưng vào quầy tiếp tân để hỏi thăm thông tin của bệnh nhân. Lệ Doanh vội gọi lớn. <br><br><br>\"Hạ Tuyết, là cậu phải không?\" <br><br>Vừa nghe có người gọi tên mình, Hạ Tuyết giật mình quay lại nhìn về hướng tiếng gọi vừa phát ra. Cô kinh ngạc, có chút không tin vào mắt mình. <br><br>\"Lệ Doanh???\" <br><br>Hạ tuyết đứng ngây tại chỗ, cô bạn thân của cô, Lệ Doanh mang trên mình nét đẹp lai tây, với màu tóc nâu tự nhiên, khuôn mặt nhỏ nhắn như búp bê vậy, cô làm sao có thể quên được. <br><br>Suốt hai năm qua, từ khi ra trường đến nay, Hạ Tuyết luôn tìm kiếm Lệ Doanh, nhưng vì Lệ Doanh không dùng điện thoại, nên cô không cách nào hỏi thăm được. Vậy mà hôm nay, thật may mắn cô lại tìm được Lệ Doanh. <br><br>Hạ Tuyết vui mừng, nước mắt rưng rưng, chạy vội tới chỗ bạn mình, miệng không ngừng gọi tên của Lệ Doanh. <br><br>Lệ Doanh kinh ngạc, cô bật khóc, không ngờ cô lại được gặp Hạ Tuyết ở đây. Nếu hôm nay Hàn Cảnh Văn, anh không mang cô đến đây, có lẽ cô sẽ không gặp lại được Hạ Tuyết rồi. <br><br>\"Hạ Tuyết, đúng là cậu rồi, là cậu thật rồi, Lệ Doanh vừa khóc vừa nói.\" <br><br>Hạ Tuyết chạy lại ôm ngồi xuống ôm lấy Lệ Doanh, Doanh Doanh, mình tìm được cậu rồi, cuối cùng cũng tìm được rồi. <br><br>Hai cô gái nhận lại nhau, vui mừng khôn xiết, vừa cười, rồi lại khóc, biết bao nhiêu cảm xúc trong lòng đều bộc lộ hết ra ngoài. Cả hai người đều quên luôn cả sự tồn tại của Hàn Cảnh Văn. <br><br>Hàn Cảnh Văn cau mày nhìn Hạ Tuyết. Anh chợt rơi vào suy nghĩ, anh nhớ có lần Lệ Doanh đã từng nhắc đến một người con gái tên là Hạ Tuyết. Vậy cô gái đang ôm vợ anh chính là cô gái này rồi. <br><br>Hàn Cảnh Văn hắng giọng : \"Doanh Doanh, mau đi thôi, anh đã hẹn với Lý Nam Tước rồi.\" <br><br>Lúc này, Hạ Tuyết mới nhớ ra là còn một người đàn ông đi với Lệ Doanh. Cô ngẩng mặt lên nhìn, bất chợt đụng phải ánh mắt sắc sảo của Hàn Cảnh Văn. Lòng chợt run lên, nhưng vẫn giữ được bình tĩnh mà hỏi Lệ Doanh. <br><br>\"Doanh Doanh, cậu sao lại thế này, sao lại ngồi xe lăn a? Còn anh ấy là...\" Hạ Tuyết không dám hỏi nữa.. <br><br>Lệ Doanh cười rồi nói : \" À, mình bị tai nạn xe đâm vào nên hai chân không thể đi nữa, còn anh ấy hả..\" <br><br>Lệ Doanh mặt bỗng đỏ lên xấu hổ..nói khẽ vào tai của Hạ Tuyết.. <br><br>\"Anh ấy là Hàn Cảnh Văn, CEO của Hàn Thị, là chồng của mình đó!\" <br><br>\"Cái gì???\" <br><br>Hạ Tuyết đứng bật dậy, trợn mắt kinh ngạc. \"Doanh Doanh à...cậu có..có..chồng rồi sao? Là anh ta hả?\" <br> <br><br>Hạ Tuyết vừa hỏi vừa đưa mắt nhìn về Hàn Cảnh Văn. <br><br>\"Ừm!\" <br><br>Lệ Doanh nhẹ gật đầu rồi nói tiếp : \" Chính là anh ấy, hôm nay anh ấy đưa mình đến gặp Lý Nam Tước, bác sĩ chuyên khoa xương để phục hồi chân cho mình. Cảnh Văn chồng mình chính là bạn thân của Lý Nam Tước.\" <br><br>Hạ Tuyết vừa nghe Lệ Doanh nhắc tới Lý Nam Tước, cô lại kinh ngạc lần hai. Cô vội hỏi bạn mình. <br><br>\"Doanh Doanh, chồng cậu là bạn thân của Lý Nam tước sao?\" <br><br>Lệ Doanh lại gật đầu, \"ừ ! Là bạn thân từ bé luôn.\" <br><br>\"Doanh Doanh à, chúng ta đúng là có cơ duyên mà, Lý Nam Tước, anh ấy chính là chồng của mình. Tụi mình vừa mới kết hôn được một tháng thôi.\" Hạ Tuyết đầy bất ngờ tiết lộ. <br><br>Hàn Cảnh Văn lúc này mới nhớ ra, một tháng trước khi anh còn chưa về Đài Trung, Lý Nam Tước có gọi điện thoại nói sẽ kết hôn. Còn đòi khi nào anh về nước thì phải đền quà cưới. Anh không ngờ, vợ của tên kia lại là bạn thân của Doanh Doanh, vợ của anh. Thật quá trùng hợp rồi, còn hơn cả trùng hợp. <br><br>Lệ Doanh cũng bất ngờ, thế mà Hạ Tuyết cũng kết hôn rồi. Hạ Tuyết lúc này mới nhìn Hàn Cảnh Văn rồi nói : <br><br>\"Hàn Tổng à, lần đầu em mới gặp anh. Anh Nam Tước rất hay nhắc đến anh. Thật không ngờ anh lại là chồng của Lệ Doanh bạn em.\" <br><br>\"Hàn Cảnh Văn gật đầu, hân hạnh được biết em. Vậy chúng ta đi gặp Nam Tước đi.\" <br><br>Nói xong, anh đẩy xe của Lệ Doanh đi. Hạ Tuyết cũng vội theo sau. Ba người cùng nhau đi đến phòng trực của Lý Nam Tước. <br><br>Lệ Doanh ngồi trên xe lăn, lòng cô vui sướng vô cùng, chỉ mỗi buổi sáng thôi, mà cô nhận tới hai niềm vui. Chân cô có hi vọng đi lại bình thường. Cô còn được gặp lại Hạ Tuyết. Còn gì có thể vui hơn nữa chứ? <br><br>Có lẽ cô phải cảm ơn Hàn Cảnh Văn rất nhiều, nếu không có anh, cô không biết thời gian không có mẹ nuôi ở cạnh. Cô làm sao có thể vượt qua được. Phải chăng anh chính là cứu tinh của cô, và là một ngôi sao may mắn cho chính cuộc đời bất hạnh của cô... <br><br><br><br>"]