["<br>","<br>Bên ngoài, Hạ Tuyết đang thử đẩy các khung cửa sổ cũ xem có thể ra ngoài hay không, thì Lệ Doanh từ phía sau đi nhanh tới. <br><br>\" Tiểu Tuyết, sao rồi, cậu có tìm được lối ra không?\" Lệ Doanh hỏi gấp gáp. <br><br>\"Mình tìm khắp rồi, chỉ có một cửa sổ này là không đóng, nhưng có khung sắt, còn lại cửa chính bị khóa từ bên ngoài rồi..\" Hạ Tuyết vừa nói vừa đẩy thử khung sắt. <br><br>Lệ Doanh nhìn khung sắt một hồi..Cô liền nảy ra một ý. Nếu có thứ ăn mòn kim loại sắt kia thì hai người họ sẽ thoát khỏi đây được. <br><br>Cô nhớ mình bị trúng mê hương, mà mê hương thuộc về hóa sinh, dược. Vậy nên Giang Bắc Thành kia chắc chắn giỏi về nghiên cứu hóa học, căn nhà này là của ông ta, vậy thì căn phòng còn lại kia, chắc chắn có các chất sinh hóa dùng cho việc nghiên cứu và thí nghiệm điều chế. <br><br>\"Tiểu Tuyết, vào đây với mình.\" Lệ Doanh kéo tay Hạ Tuyết đi nhanh vào căn phòng còn lại. Trong đầu không ngừng ý thức rằng cô phải làm thật nhanh, thật nhanh để thoát khỏi nơi này. <br><br>Hạ Tuyết không hiểu gì, bị Lệ Doanh lôi đi cũng không kịp phản ứng, chỉ biết thuận theo. <br><br> <br>Hai cô gái đẩy cửa căn phòng đầu tiên rồi đi vào. <br><br>Woa... chậc...chậc..!! Hạ Tuyết vừa nhìn vào cảnh tượng bên trong, liền chép miệng mà cảm thán một hơi. <br><br>Trước mắt Lệ Doanh và Hạ Tuyết là một chiếc bàn thủy tinh lớn, trên bàn đặt một kệ cũng làm bằng thủy tinh trong suốt, với vô số ống thí nghiệm, to có, nhỏ có, vừa vừa cũng có..lọ thấp, lọ cao, lọ trung trung, tất cả đều được đựng hóa chất, dạng lỏng, dạng bột... <br><br>Lệ Doanh nhìn đến cả một dãy vô số ống thủy tinh kia, cô liền thán phục từ trong tâm, \" Giang Bắc Thành kia, quả nhiên rất đam mê ngành này, chỉ cần nhìn cách bày trí nơi nghiên cứu của ông ta thôi, đã thấy tâm huyết của ông ta lớn thế nào. Đáng tiếc, tình yêu lại khiến cho ông ta mù quáng mà vứt bỏ cả tương lai của chính mình.\" <br><br>Lệ Doanh tiến vào phía bên trong, cô bắt đầu tìm xem ống nghiệm nào chứa chất axit ăn mòn kim loại. <br><br>\"Cậu tìm gì vậy Doanh Doanh?\" Hạ Tuyết thắc mắc liền tiến tới cạnh Lệ Doanh để hỏi. Tay cô cũng tò mò mà lật qua lật lại các ống nghiệm để xem. <br><br>Lệ Doanh nhìn hành động của Hạ Tuyết, cô cau mày, \" Lý Thái Thái à, cậu đừng có tò mò, chạm lung tung, kẻo dính axit ăn mòn tay cậu bây giờ.!\" <br><br>\"Axit ăn mòn? Để làm gì?\" Hạ Tuyết càng không hiểu. <br><br>\"Ài...làm gì, Lát nữa cậu sẽ biết.\" Lệ Doanh không để ý đến Hạ Tuyết nữa, cô chuyên tâm vào tìm, trên bàn không có, vậy thì bên dưới tủ chắc phải có. <br><br>Cô quan sát hết căn nhà này rồi, chỉ có duy nhất một cửa sổ kia mà thôi, không còn lối đi khác, chỉ cần tháo được khung sắt, thì hai người sẽ thoát. <br><br>Ngồi xổm xuống bên dưới thềm, cô kéo tất cả các ngăn tủ ra, thật may ngăn tủ thứ hai lại có, một bình lớn chất lỏng đậm đặc. Nó đây rồi. <br><br>Bật nắp bình ra, Lệ Doanh vô thức bịt mũi lại. Quá kinh khủng. Hạ Tuyết cũng muốn nôn khi hít phải. <br><br>\"Đây là cái gì? Mùi ghê chết đi được.\" Hạ Tuyết vừa bụm miệng vừa hỏi. <br><br>\"Là Axit sulfuric dạng đậm đặc.\" Lệ Doanh trả lời rồi đóng nắp bình lại, đưa cho Hạ Tuyết rồi lại nói tiếp. <br><br><br>\"Tiểu Tuyết, cậu đem nó tới chỗ cửa sổ kia, rưới lên khung sắt, sắt bị ăn mòn, chúng ta sẽ thoát ra bằng lối đó.\" <br><br>Hạ Tuyết nghe Lệ Doanh nói, cô lúc này mới hiểu ra. Đúng là không ai thích hợp hơn cô để cầm cái chất axit chết người kia, bởi vì cô không mang thai. Ngược lại để Lệ Doanh làm sẽ nguy hiểm. <br><br>\"Được, để mình.\" Hạ Tuyết gật đầu mang theo chiếc bình chứa dung dịch axit đậm đặc kia ra chỗ cửa sổ. <br><br>Lệ Doanh tiện tay mang luôn chiếc ghế ngay đó đi theo sau Hạ Tuyết. \" Tiểu Tuyết, cẩn thận chút, đừng để axit đó văng lên người nhé.\" <br><br>\"Mình biết rồi, mình sẽ cẩn thận, nào đưa cái ghế đó cho mình.\" Hạ Tuyết lấy chiếc ghế, đặt cạnh cửa sổ, cô bắt đầu mở nắp bình thủy tinh. Vẫn không quên dặn dò Lệ Doanh. <br><br>\"Doanh Doanh, cậu tránh xa ra, đừng đứng gần quá.\" <br><br>Lệ Doanh lùi ra, nhìn Hạ Tuyết cẩn thận rưới lên từng thanh sắt, mà tim cô treo lên tận mây, vừa sợ hai tay của Hạ Tuyết dính phải thứ ăn mòn kia, vừa sợ bọn họ sẽ không có đủ thời gian để chờ khung cửa sắt kia bị ăn mòn hết. <br><br>Càng lâu, bọn người của Giang Bắc Thành sẽ quay lại, chỗ này cô cảm nhận được rõ ràng đang là ban ngày, nhưng không xác định được là mấy giờ.. <br><br>Hai tay bất giác siết chặt vào nhau, Cô liền nhớ đến anh. Lệ Doanh suýt bật khóc. Phải nói là tự tâm cô rất rất sợ. Ai mà lại không sợ cơ chứ, chẳng qua, cô không muốn Hạ Tuyết sợ hãi theo cô, suy cho cùng, cả hai bọn họ đều là phụ nữ chân yếu tay mềm... <br><br>Giá mà có anh ở đây, thì cô sẽ an tâm vô cùng... Chắc là giờ anh cũng đang tìm kiếm cô khắp nơi, cha chồng cô, cha cô, và chồng cô liệu có biết Giang Bắc Thành là ai không? Có biết Giang Bắc Thành đã bắt cô và Hạ Tuyết không? Lý Gia có cùng với Hàn Gia, tìm kiếm hai người họ không? <br><br>Lệ Doanh đứng chờ Hạ Tuyết hành động, mà trong đầu cô, vô số câu hỏi được đặt ra...mối quan hệ của cha mẹ chồng cô với hai người kia là thế nào, còn nữa, lần này bắt cóc cô, liệu có bàn tay của hai mẹ con Ôn Tuyền nhúng tay vào hay không?... <br><br>\"Xong rồi này, Doanh Doang, mình làm xong rồi.\" Hạ Tuyết nhảy xuống khỏi chiếc ghế, tiến đến lay lay Lệ Doanh. <br><br>\"A...Ừ, chờ một chút đi.\" Lệ Doanh dẹp bỏ đi suy nghĩ vớ vẩn kia, cô tiến lại gần cửa sổ quan sát. <br><br>Quả nhiên là chất ăn mòn nguy hiểm, huống hồ khung cửa vốn lâu năm, nên vừa gặp sulfuric, liền bị han rỉ, mòn đi trong chốc lát..... <br><br>\" Tiểu Tuyết, được rồi này.\" Lệ Doanh vui mừng reo lên. <br> <br><br>\"Thật sao, vậy chúng ta mau đẩy nó thử xem.\" Hạ Tuyết nói xong chạy nhanh về phía căn phòng ban nãy, lôi ra được hai đôi bao tay bằng su, rồi nhanh chóng quay lại đưa cho Lệ Doanh. <br><br>Hai người cùng đeo bao tay vào, nắm khung sắt bắt đầu đẩy thử. Ngay khi khung sắt vừa bắt đầu bung ra khỏi bên ngoài, thì từ phía xa ở ngoài trang viên, vài âm thanh nói chuyện vang lên, xen lẫn tiếng tranh cãi, càng lúc càng gần với nơi giam hai người. <br><br>Lệ Doanh kinh hãi, \"không xong rồi, bọn người Giang Bắc Thành sắp quay lại.\" <br><br>Hạ Tuyết nghiến răng, \" khốn kiếp, đừng để bọn chúng bắt lại.\" Cô vừa nói, vừa dùng tất cả sức lực đẩy mạnh một lần cuối, khung sắt kia cũng vì vậy mà bung ra khỏi, rơi ra bên ngoài. <br><br>\"Được rồi, Doanh Doanh, cậu đi trước, nhanh lên.\" Hạ Tuyết nhanh chóng đỡ Lệ Doanh trèo qua cửa sổ, sau đó cô cũng trèo qua theo sau. Thật may cửa sổ này cũng không cao cho lắm, bằng không hai người cũng khó thoát. <br><br>Ra bên ngoài, bên hông tòa nhà cỏ mọc um tùm đến cả bụng, dây leo chằng chịt xanh um rậm rạp... <br><br>Lệ Doanh Và Hạ Tuyết ra khỏi tòa nhà, trốn trong lùm cỏ rậm, thì đám người Giang Bắc Thành cũng vừa tiền vào trong sân tòa nhà... <br><br>Hạ Tuyết cùng Lệ Doanh nhìn đám người đi vào trong sân, nhận ra được Ôn Tuyền và Ôn Chỉ Dung. Quay sang Lệ Doanh, cô định nói rằng hai người bị bắt, cũng liên quan đến hai mẹ con nhà kia, thì thấy Lệ Doanh gật đầu, ý đã hiểu. Cô liền không nói gì thêm. <br><br>Lệ Doanh không nhìn đến đám người Giang Bắc Thành, cô quan sát bên ngoài cổng lớn, hai người đã ra khỏi tòa nhà kia, những vẫn chưa rời khỏi trang viên này, nên vẫn chưa thể nói là đã thoát hiểm... <br><br>Cần đi nhanh khỏi nơi này, trước khi Giang Bắc Thành phát hiện ra.... <br><br><br><br>"]