["<br>","<br>Rời khỏi Giang Gia. Phổ Trạch lái xe thẳng đến công ty. <br><br>Hắn biết trước sẽ là tay không mà về. Nhưng lại không can tâm mà tìm đến Giang Bắc Thành, và quả nhiên hắn ta bị từ chối hợp tác.. <br><br>Thế nên, cái ý định kia, buộc phải thực hiện một mình... <br><br>Nhưng với thế lực của Hàn Cảnh Văn tại thành phố Đài Trung, hắn sẽ ra tay được với anh sao? <br><br>Không thể nào được. Vậy thì chỉ có thể ra tay từ Lệ Doanh mà thôi. Chỉ cần là Lệ Doanh thì Hàn Cảnh Văn kia sẽ phải nhượng bộ. <br><br>Nghĩ là làm, xe vừa đến công ty, hắn lập tức liên lạc với đám giang hồ trong thành phố. Lên kế hoạch bắt cóc cô. <br><br>Hắn Thà rằng đạp đổ tất cả, ân oán, thù hận sẽ kết thúc trong lần này, còn hơn là nhìn cô và Hàn Cảnh Văn hạnh hạnh, phúc phúc, yên yên ấm ấm sống với nhau. <br><br>Điện thoại vừa kết nối, bên kia một giọng đàn ông khàn khàn vang lên. <br><br> <br>\\[ Phổ thiếu gia, thật lâu rồi mới lại liên lạc cho tôi.\\] <br><br>\" Đừng phí lời, có việc cho anh đây, giúp tôi bắt một người.\" <br><br>\\[Là ai? Bao nhiêu tiền?\\] <br><br>\"Là Lệ Doanh, vợ mới cưới của Hàn Cảnh Văn, thiếu gia nhà họ Hàn.\" <br><br>\\[ Hàn Gia, cậu điên sao, mà kêu tôi chọc vào hắn, Hàn Cảnh Văn kia, một tay che trời, tôi không làm, muốn làm cậu tự làm, tôi còn cần cái đầu để đội nón.\\] <br><br>Người đàn ông bên kia không ai khác chính là Vương Bát. Một tay xã hội đen khét tiếng ở Đài Trung. Nhưng thế lực của hắn thực không có dám đối đầu với Hàn Cảnh Văn. <br><br>Càng huống hồ, gần ba năm trước, Vương Bát đã từng đụng độ với Hàn Cảnh Văn một lần tại cảng Thanh Hải, khi anh cùng với Tiêu Phong đi giao dịch hợp đồng. Lúc đó, tuy hắn làm anh bị thương, nhưng anh vẫn tay không mà gần như muốn lấy mạng của hắn.. <br><br>Đó đến nay, hắn liền sợ anh. Nghe đến anh, hắn liền sợ đến mất mật. <br><br>Thế nên vừa nghe Phổ Trạch nhắc đến Hàn Cảnh Văn, hắn liền thẳng thừng từ chối vụ làm ăn này. <br><br>Cho dù thù lao rất chi là hậu hĩnh. <br><br>Thanh âm tút tút vang lên. <br><br>Cuộc đối thoại nhanh chóng kết thúc. Phổ Trạch hận đến nghiến răng nghiến lợi, tại sao ai cũng sợ thằng khốn họ Hàn đó, toàn một lũ chết nhát, nếu đã vậy hắn sẽ tự mình làm. <br><br>Không ăn được thì đạp đổ, lí trí của hắn lúc này, thực đã bị thù hận, đố kị ăn mòn và che lấp rồi.. <br><br>.... <br><br>Buổi tối. <br><br>Lệ Doanh đang ngồi trên giường ăn sủi cảo với Hạ Tuyết. Điện thoại liền reo lên. Là Hàn Cảnh Văn gọi điện cho cô. <br><br>\\[ Doanh Doanh, em đã ăn gì chưa? Có quen chỗ mới hay chưa?\\] Giọng anh mang đầy yêu thương và ấm áp mà hỏi cô. <br><br><br>\"Em ổn rồi, anh yên tâm làm việc đi. Chừng nào anh mới xong việc.?\" Cô hỏi anh. <br><br>\\[ Anh xong việc bên công ty từ lâu rồi, còn lại là hợp đồng bên công ty thiết kế của em thôi. Chắc sẽ về hơi muộn.\\] <br><br>\"Không sao đâu, có Hạ Tuyết ở cùng em rồi.\" Lệ Doanh trả lời để anh yên tâm. <br><br>\\[Vậy anh cúp nhé, nhớ đừng có ra ngoài biết chưa?\\] Hàn Cảnh Văn bên kia cẩn thận mà dặn dò vợ mình. Trong lòng anh bất giác có chút không an tâm.. <br><br>\"Em nhớ rồi..\" Lệ Doanh trả lời xong liền dập điện thoại. Thở dài một hơi. <br><br>\" Này, bầu bí mà mặt mày nhăn nhó, sanh con sẽ xấu lắm đấy !\" Hạ Tuyết vừa nhai sủi cảo nhóp nhép vừa nói. <br><br>Lê Doanh xùy một tiếng, \" ai bảo cậu thế, tào lao quá thôi ăn cho nhanh đi nàng ơi.\" <br><br>Hạ Tuyết cười cười, \" Này, Doanh Doanh, đi dạo không?\" <br><br>Lệ Doanh lắc đầu, \" không đi, không đi, khuya rồi đấy, ra đường thực nguy hiểm.\" <br><br>\"Ài, ai kêu ra đường làm gì, đi dạo quanh khu nghỉ dưỡng này thôi.\" Hạ Tuyết nhanh nhảu nói. <br><br>Lệ Doanh vẫn một mực từ chối, cô luôn luôn nghe lời anh trong mọi chuyện. Ban nãy anh điện thoại dặn cô đừng có ra ngoài. Nếu bây giờ cô ra ngoài, lỡ anh trở lại đây không thấy cô, sẽ lại lo lắng. <br><br>Cô không muốn anh lo lắng, anh còn rất nhiều việc, hơn nữa, cô càng sợ anh giận cô hơn bất cứ điều gì. <br><br>\"Vẫn là không đi đâu, mình mệt lắm, với lại còn chưa ăn xong đây này.\" Cô nhất quyết không có đi. <br><br>Hạ Tuyết đành chịu thua. \"Được rồi, vậy mình ở lại với cậu.\" <br><br>\"Ừ, mau ăn đi, còn đi nghỉ.\" Lệ Doanh hài lòng nói. <br><br>Hai người ăn xong, đã là tám giờ hơn. Đây cũng là giờ giao ban. Y tá và Bác sĩ trực sẽ đổi ca cho nhau. <br><br>Lệ Doanh đang ngồi trên giường lướt weibo, xem tin tức, Hạ Tuyết cũng ngồi bên cạnh kiểm tra lại đơn thuốc dưỡng thai cho Lệ Doanh. <br> <br><br>Hai người vốn không có để ý đến cánh cửa phòng, được nhẹ nhàng khẽ mở ra một khe hở nhỏ. <br><br>Từ khe hở kia, mùi mê hương tràn vào phòng. Từ ít rồi trở nên đậm đặc. <br><br>Chưa đầy năm phút, cả hai cô gái đều cảm thấy cơn buồn ngủ kéo đến, cả người như vô lực mà nằm vật xuống giường. <br><br>Chìm vào hôn mê. <br><br>Sự việc diễn ra quá bất ngờ..lại trôi chảy, không một ai biết, hai người đàn ông mặc đồ blouse trắng tiến vào phòng. <br><br>Cả hai người đem theo hai cô gái đang hôn mê đặt lên băng ca, trùm một tấm khăn trắng phủ lên từ đầu đến chân, lặng lẽ rời khỏi tòa nhà giữa đêm tối. <br><br>Đến sảnh bệnh viện, vài người đi qua lại, rõ ràng là nhìn thấy hai người đàn ông mặc đồ bác sĩ kia, đẩy theo băng ca. <br><br>Nhưng không ai biết hai tên kia lại chính là kẻ bắt cóc...còn trên băng ca, chính là Lệ Doanh và Hạ Tuyết, bị trùm khăn trắng che kín. <br><br>Mọi người chỉ đoán có thể đó là hai bệnh nhân vốn tử vong, bị đưa đến nhà xác mà thôi. <br><br>Hai kẻ bắt cóc kia, thuận lợi mà đem hai cô gái ra tới bãi đỗ xe. Rồi nhanh chóng đưa cả hai lên xe, rời đi, mà không để lại một dấu vết nào. <br><br>Chiếc xe ô tô mang theo hai cô gái, một là Thái Thái Hàn gia, một là phu nhân của Lý Nam Tước, rời khỏi bệnh viện, mà không gây một sự chú ý nào... <br><br>Huống hồ lại bắt cóc vào đêm khuya, thì ai mà lường trước.... <br><br><br><br>"]