["<br>","<br>Ngồi trên xe chưa đầy 10 phút, Lệ Doanh bắt đầu cảm thấy nhói đau ở bụng dưới. Thai của cô mới chỉ hơn ba tháng. Lệ Doanh bất giác hơi run sợ trong lòng. <br><br>Trên trán rịn ra lớp mồ hôi mỏng, hai bàn tay bất giác ôm bụng nhỏ. \" Cảnh Văn em thấy đau bụng quá!!\" <br><br>Hàn Cảnh Văn đang lái xe, cũng nhận ra được biểu hiện nãy giờ của cô, nhưng vì còn vội lái xe khỏi bến cảng nên anh chưa kịp hỏi cô. <br><br>Anh tăng tốc nhanh hơn. \" Doanh Doanh em cố chịu một chút qua đoạn đường bến cảng sẽ vào thành phố rồi.\" <br><br>Cô gật đầu, khuôn mặt bắt đầu có chút tái nhợt, nơi bụng càng ngày càng đau. <br><br>Hạ Tuyết và Lý Nam Tước ngồi ghế sau, vừa nhìn đến bộ dạng của Lệ Doanh liền đoán ra ngay.. <br><br>Không khéo lại không giữ được đứa nhỏ mất. <br><br>\"Doanh Doanh, cậu không đó chứ? \" Hạ Tuyết lo lắng hỏi. <br> <br><br>Lệ Doanh nén đau, cố gắng nói, \" bụng dưới mình tự nhiên đau quá, càng ngày càng đau dữ dội.\" <br><br>Lời nói còn chưa dứt thì phía sau, tiếng súng bắn tỉa vang lên, làm cả bốn người giật mình. <br><br>Hàn Cảnh Văn nhìn vào kính chiếu hậu, anh nghiến răng, \" khốn kiếp, vậy mà lại đã đuổi đến nơi rồi.\" <br><br>Ban nãy lúc tiến vào Trang Viên, anh đã biết Giang Bắc Thành kia không đơn giản, anh lại càng không ngờ, nơi bến cảng Thanh Hải này lại là địa bàn của ông ta. <br><br>Chiếc xe của bốn người chạy đến giữa cây cầu nối liền giữa bến cảng và Thành Phố thì một loạt đạn nữa từ súng bắn tỉa lại ào đến. <br><br>Cửa kính phía sau vì không chống đỡ được thêm lần nữa mà bể nát. <br><br>A...Hạ Tuyết hét lên thất thanh, thủy ting rơi xuống, cứa lên cả da thịt đau xót. <br><br>\" Hai người có sao không?\" Hàn Cảnh Văn quay lại hỏi. <br><br>Lý Nam Tước nào quản chi đau xót, chỉ giục Cảnh Văn mau chạy. <br><br>Lệ Doanh lúc này đau đến muốn ngất, bên ngoài thì bị truy đuổi, đạn ăn theo phía sau, bên trong cô lại đau bụng không ngừng. <br><br>Tình thế của bốn người hiện nay thực quá hung hiểm. Hàn Cảnh Văn tăng thêm tốc độ, chỉ cần qua hết cây cầu này, vào được thành phố, bonh anh liền thoát rồi. <br><br>Nhưng mà ai có thể biết trước cái gì sẽ xảy đến với mình. Bọn họ cũng vậy, tới đâu hay tới đó <br><br>Giang Bắc Thành ngồi bên trong chiếc ô tô màu đen đang chạy vị trí đầu tiên. Vừa thấy khoảng cách xe của ông ta và xe của đám Cảnh Văn cách xa thêm thì tức giận, \" Khốn kiếp, thằng ranh con, vẫn còn ngoan cố sao?\" <br><br>Ông ta ra hiệu cho tên thuộc hạ đang ngồi cạnh, \"mày lấy súng, bắn vào bánh xe kia đi, khiến nó phải dừng lại cho tao.\" <br><br>Tên thuộc hạ răm rắp làm theo, hắn chui nửa người ra ngoài, nhắm bắn vào bánh xe của Hàn Cảnh Văn. <br><br>Đoàng, Đoàng, Đoàng !!! <br><br><br>Quả nhiên chưa đầy hai phút, chiếc xe của Hàn Cảnh Văn, chạy xiên vẹo trên đường vì xẹp hết hơi. <br><br>Hàn Cảnh Văn vẫn giữ vững tay lái, chỉ một chút nữa thôi. Đoạn đường vào thành phố chưa đầy trăm mét, nhưng xe của bọn họ lại không thể đi nhanh hơn nữa. <br><br>\"Cảnh Văn, mau dừng lại, nếu chạy cố, sẽ rất nguy hiểm.\" Lý Nam Tước gấp gáp nói. <br><br>\"Vậy dừng lại sẽ không nguy hiểm sao?\" Hàn Cảnh Văn quát lên. <br><br>Còn chưa biết nên làm sao, thì hai chiếc xe của bọn thuộc hạ Giang Bắc Thành đã đuổi kịp, nhanh chóng ép sát vào xe của họ. Một lần, rồi hai lần, khiến bọn họ ngồi bên trong lắc lư dữ dội, Lệ Doanh cũng vì vậy mà càng đau thêm, cô bị lắc đập mạnh người vào thành cửa xe. <br><br>\"Á...Cảnh Văn, cứu em \", vùng bụng nhói lên, mặt cô tái mét, nơi đáy quần liền ướt, thứ chất lỏng màu đỏ chảy ra, ban đầu còn ít, dần theo cơn đau mà tuôn ào ạt loang hết ghế ngồi. <br><br>Doanh Doanh, Hàn Cảnh Văn cả kinh, hét lớn. Anh thắng xe gấp lại. Đám người của Giang Bắc Thành đứng xe lại, bao quanh xe họ. <br><br>Trên xe, Lệ Doanh mặt trắng bệch, yếu ớt nắm lấy cánh tay của Hàn Cảnh Văn, nước mắt chảy ra, \"Cảnh Văn ơi, em...con..chúng ta..huhu...cô nức nghẹn, rồi theo đó ngất lịm... <br><br>\" Đứa bé, đã hết duyên với hai vợ chồng họ rồi.\" <br><br>Hạ Tuyết và Lý Nam Tước buồn bã nhìn hai người bạn thân mất đi đứa con đầu tiên. <br><br>\"Doanh Doanh ơi, tại mình, là tại mình không bảo vệ cậu cho tốt..\" Hạ Tuyết khóc thút thít. <br><br>Hàn Cảnh Văn lúc này im lặng, giây phút anh nhìn thấy cảnh tượng máu loang hết ở ghế, mà máu đó là con của anh, đứa bé còn chưa kịp thành hình, vậy mà chết rồi...mất rồi...vợ anh cô sẽ thế nào đây?? <br><br>Là do ai???? Giang Bắc Thành !!! Ông đáng chết... <br><br>Hàn Cảnh Văn nắm khẩu súng trong tay, khuôn mặt trầm xuống, \"khốn kiếp, Giang Bắc Thành, hôm nay, tôi đồng quy vu tận với ông !!!!\" <br><br>Lý Nam Tước còn chưa kịp ngăn anh lại, thì cánh cửa đã đóng sầm lại, kèm theo lời của anh, \" Nam Tước, Hạ Tuyết, Doanh Doanh tôi giao cho hai người.\" <br><br> <br>Hàn Cảnh Văn một thân xuống xe, trong mắt anh lúc này chỉ còn thù hận, đỏ rực lên như máu. Khí tức lạnh lẽo trên người anh bao phủ cả đám thuộc hạ. <br><br>Cả đám rõ ràng đều mang theo súng, nhưng lại vô thức mà lui lại, không dám bắn anh. Bộ dạng anh lúc này, như một con hung thú bị dồn đến đường cùng, liền trở nên điên loạn. <br><br>Súng trong tay chĩa thẳng vào đám người kia, anh tiến về phía bọn họ, không chút mảy may sợ hãi, dường như cái chết đối với anh lúc này, không còn là uy hiếp nữa. <br><br>Thoắt một cái, không ai thấy bóng anh, nhưng lại kinh hãi, khi nhìn lại phía sau, súng anh đã kề ngay trán của Giang Bắc Thành. Tay còn lại đang bóp ngay yết hầu của ông ta. <br><br>Giang Bắc Thành ra sức giãy dụa, nhưng vô ích, một lão già gần ngũ tuần sao có thể kháng cự một người đàn ông trưởng thành như anh. <br><br>Hàn Cảnh Văn cười lạnh, \"Giang Bắc Thành, là ông ép tôi, ép tôi đến đường cùng, con tôi đã mất, vợ tôi chưa biết sẽ thế nào, thế nên hôm nay, ông sẽ phải đền mạng cho vợ con tôi.\" <br><br>\"Thả tao ra, nếu không mày cũng sẽ không thoát.\" Giang Bắc Thành cố gắng nói. <br><br>\"Hahahaha.....không thoát, ông nghĩ tôi muốn thoát sao, tôi chính là muốn hôm nay, tất cả đều chết, tôi không thoát, vậy ông cũng đừng mong sống???\" Anh cười phá lên, khinh bỉ mà nói. <br><br>Đám thuộc hạ không dám tiến lên, một phần vì sợ anh giết lão gia của họ, một phần chính là sợ anh. <br><br>Bộ dạng của anh bây giờ như quỷ ở địa ngục bò ra, mang theo đầy chết chóc, lạnh lẽo như muốn đóng băng cả bọn... <br><br>Lần đầu tiên trong đời, cả bọn người này mới thấy được dáng vẻ đáng sợ nhất của một con người.. <br><br>Quỷ đội lốt người, có lẽ còn không đáng sợ bằng người đàn ông đang nắm giữ sinh mạng của kẻ thù của anh ta. <br><br><br><br>"]