["<br>","<br>\\*\\*\\* <br><br>Biệt Thự Thục Uyển. Nam Thủy. <br><br>Chiếc Roll\\-Royce chạy chầm chậm vào cổng ngôi biệt thự màu trắng, lúc này đã hơn bảy giờ tối, nhưng Lệ Doanh vẫn có thể nhìn thấy khá rõ ràng cảnh vật xung quanh ngôi biệt thự này. <br><br>Từ ngoài cổng lớn đi vào, hai bên trồng rất nhiều hoa tử đinh hương, ngoài ra còn có rất nhiều cây tùng lâu năm cao lớn. Từ cổng vào tới sân biệt thự dài khoảng ba trăm mét. Mặt đường đều được lát đá màu rất đẹp. <br><br>Vào đến nơi, Hàn Cảnh Văn bế Lệ Doanh xuống xe. Trước mặt hai người, căn biệt thự màu trắng nổi bật lên giữa nền tối của bầu trời. <br><br>\"Doanh Doanh chúng ta vào nhà thôi.\" Hàn Cảnh Văn vừa đặt Lệ Doanh xuống xe lăn, thì phía sau ở đằng xa, tiếng sủa gâu gâu của Sky làm cô giật bắn người. Quay người nhìn lại, Lệ Doanh kinh hãi suýt té khỏi xe lăn khi thấy trước mặt cô, một chú chó chăn cừu Đức màu lông Vàng ánh cam sáng rực lên dưới ánh đèn, nó đứng cao hơn so với xe lăn của cô. Chú chó nhìn chằm chằm Lệ Doanh, rồi quay sang cọ cọ đầu vao tay Hàn Cảnh Văn. <br> <br><br>\"Anh Cảnh Văn, nó chính là bé Sky mà anh nói đó sao?\" Lệ Doanh nhìn Hàn Cảnh Văn rồi hỏi. <br><br>Hàn Cảnh Văn nhìn cô gật đầu rồi nói : <br><br>\"Ừ, là nó đó! Doanh Doanh em làm quen với nó nhé! Nó có vẻ không ghét em thì phải? \" còn chưa nói hết câu, Hàn Cảnh Văn liền im lặng, khuôn mặt đầy vẻ kinh ngạc khi anh thấy, Lệ Doanh đang đưa hai tay nhỏ của cô kéo chú chó Sky vào để ôm. Vừa kéo vừa cười tít mắt rồi nói : <br><br>\"Sky à, em dễ thương quá đi mất, chị là Lệ Doanh nha, rất vui vì lần đầu được gặp em.\" Lệ Doanh vừa nói vừa đưa bàn tay cô vuốt ve bộ lông Vàng Cam của chú chó. <br><br>Chú Chó nhìn Lệ Doanh, cô gái nhỏ trước mặt nó, cô gái có mái tóc nâu, hai mắt tròn, gương mặt nhỏ nhắn đang cười với nó, nó chẳng biết vì sao không thấy ghét cô ấy, mà ngược lại nó vô cùng thích cô ấy. Lập tức Sky quên luôn cả sự hiện diện của chủ nhân thật sự là Hàn Cảnh Văn đang đứng đó, mà nằm hẳn dưới chân Lệ Doanh mặc cho cô vuốt ve bộ lông Vàng ánh Cam của mình. Bộ dạng vô cùng ngoan ngoãn, đầy thích thú với cô chủ nhỏ tương lai này. <br><br>Hàn Cảnh Văn thấy một màn này, anh có chút không tin được, không ngờ Lệ Doanh lại được Sky yêu thích, phải nói rằng, từ bé đến lớn, ngoài Hàn Cảnh Văn ra, không một ai có thể chạm vào nó, thậm chí có người còn bị nó cắn vì cố muốn lại gần nó, bình thường Sky rất hung dữ, vì là dòng chó chăn cừu \\( chó bẹc\\-giê \\) nên rất thông minh và chỉ trung thành với một mình chủ nhân của nó. Thế mà vừa gặp Lệ Doanh, cô ấy đã lấy được tình cảm của nó rồi. <br><br>Lúc này, anh nhẹ giọng nhắc nhở cô. \"Doanh Doanh mau vào nhà thôi, ở ngoài trời lạnh.\" <br><br>\"Ừm,\"Lệ Doanh tươi cười gật đầu với anh. Hàn Cảnh Văn đẩy xe lăn đưa Lệ Doanh vào, Sky cũng đi theo phía sau. Nó có vẻ rất vui thì phải, vì lâu lắm rồi nó mới được thấy cậu chủ Cảnh Văn của nó, không những vậy nó còn được gặp mặt cô chủ tương lai, mà không cô chủ chính thức luôn rồi, vì cô ấy là người con gái đầu tiên cậu chủ mang về Thục Uyển. <br><br>Thế là một nhà hai người, một chó đi vào căn biệt thự. Bầu trời bên ngoài tối hơn, trăng non cũng dần lộ ra sau những hàng cây tùng cao vút. <br><br>Vào tới bên trong không khí ấm hơn rất nhiều, Lệ Doanh đảo mắt nhìn khắp trong nhà một lượt. Bài trí trong biệt thự này thật đơn giản. <br><br>\"Cảnh Văn, anh ở đây một mình sao?\" Lệ Doanh tò mò hỏi. <br><br><br>Hàn Cảnh Văn đi tới tủ lạnh mở tủ lấy một chai nước ép hoa quả đưa cho Lệ Doanh rồi nói : <br><br>\"Không, trước đây anh sống cùng mẹ và cha anh ở đây. Sau khi bà mất thì anh về Hàn Gia cùng cha. Hôm nay, anh mới quay về đây.\" <br><br>\"Vậy bao nhiêu năm, chỗ này không ai đến đây sao?\" Lệ Doanh lại hỏi, vừa hỏi vừa kéo kéo cái tai dài của Sky. <br><br>\"Có, tất cả là năm người, bọn họ là người giúp việc ở nhà anh, họ thường xuyên tới đây để lau chùi quét dọn và chăm sóc cho Sky theo lệnh của cha anh.\" <br><br>Lệ Doanh vặn nắp chai nước uống một ngụm rồi hỏi tiếp, \"Vậy những người đó đâu? Họ không sống ở đây luôn sao?\" <br><br>Hàn Cảnh Văn ngồi xuống trước mặt Lệ Doanh, anh đưa tay khẽ vuốt mái tóc nâu của cô, ánh mắt anh nhìn cô đầy âu yếm mà nói : <br><br>\"Không, từ hôm nay họ sẽ không đến nữa, vì anh trở lại rồi, căn biệt thự này chỉ dành cho vợ của anh thôi. Sẽ không ai làm phiền đến cuộc sống của chúng ta. Từ nay, anh sẽ chăm sóc cho em. Doanh Doanh, đồng ý sống chung cùng anh nhé!\" <br><br>Lệ Doanh nghe Hàn Cảnh Văn nói xong, cô ngây ngốc mà nhìn anh rồi nghĩ vu vơ, \"không biết có phải cô đang nằm mơ không nữa, anh muốn cô sống chung với anh sao? Trời ơi, anh là ai chứ, là Hàn Cảnh Văn, là Đại Thần đó, là Boss Hàn đỉnh đỉnh của Tập đoàn Hàn Thị đó nha.\" <br><br>Lệ Doanh không tin vào tai của mình.. cô ấp úng.. <br><br>\"Anh Cảnh Văn..Hàn Tổng..Chuyện này...em..em..\" mãi mà cô vẫn không nói được một câu hoàn chỉnh. Quả nhiên, uy lực của Đại boss không tầm thường mà, lời anh nói ra, người bình thường nhỏ bé như cô làm sao mà tiêu hóa kịp cơ chứ? Phải mất một lúc, cô mới có thể bình tĩnh mà trả lời anh. <br><br>\"Cảnh Văn à, nếu em ở đây, vậy còn căn hộ của mẹ nuôi thì sao? Huống hồ, đồ cá nhân của en vẫn còn ở đó. Với lại, em..em..sẽ không ngủ cùng anh được chứ? Em..\" Lệ Doanh cúi đầu xấu hổ. Khuôn mặt nhỏ nhắn vì e thẹn mà hồng lên dưới ánh đèn pha lê trong nhà. <br><br> <br>Hàn Cảnh Văn nhìn cô gái nhỏ đang che mặt xấu hổ anh lắc đầu... <br><br>\"Doanh Doanh, em yên tâm, Hàn Cảnh Văn anh không phải loại người như em nghĩ đâu. Cho đến lúc em thật sự yêu anh, anh sẽ không đụng vào em, anh hứa đấy.\" <br><br>Nghe anh nói xong, lúc này tâm Lệ Doanh mới buông xuống, cô gật đầu với anh. <br><br>Sau đó, Hàn Cảnh Văn đưa Lệ Doanh đến căn phòng của mẹ anh trước đó. Trong căn phong này bày trí vô cùng đơn giản, chỉ có một chiếc giường, một chiếc tủ và một cái bàn kê sát cửa sổ. Đây chính là nơi mà mẹ anh thường ngồi để thiết kế. Ban ngày, từ chỗ này mở cửa sổ ra sẽ thấy một chiếc xích đu màu trắng, phía sau chính là hàng rào màu trắng với vô số dây leo cây thường xuân lá xanh thẫm, không khí lại trong lành vô cùng thích hợp để sáng tác vẽ vời. <br><br>\"Doanh Doanh, đồ anh mua cho em ở trong tủ đó. Em mau tắm rồi ra ăn cơm nhé. Anh sẽ nấu bữa tối cho em.\" Nói xong, anh đi ra ngoài rồi đóng cửa lại. <br><br>Lệ Doanh nhìn khắp căn phòng một lượt, thật là yên tĩnh,\" đây chính là phòng của mẹ anh ấy sao?\"Bên ngoài trời, gió thổi nhẹ làm mùi thơm của Tử Đinh Hương tràn vào phòng, thật dễ chịu. Lệ Doanh đã quên đi chuyện phải xa mẹ của cô. Trong đầu thầm nghĩ : <br><br>\"Hàn Cảnh Văn anh ấy nói rất đúng, cô không được buồn, phải cố gắng làm việc thật tốt để chờ mẹ nuôi cô quay về. Vả lại cô không có một mình, cô còn có Hàn Cảnh Văn, còn có cả Sky nữa kia mà.\" Lệ Doanh cứ vậy vừa nghĩ rồi cười một mình. Miệng lẩm bẩm khẽ nói : <br><br>\"Hàn Cảnh Văn à, cuộc sống của em từ nay đã có thêm anh rồi...\" <br><br><br><br>"]