["<br>","<br>Khu cắm trại. <br><br>Lúc này đã gần mười giờ khuya. Cả đám người xôn xao lẫn sợ hãi, bọn họ vừa nghe tiếng hổ gầm. <br><br>Hạ Tuyết nắm chặt tay Lý Nam Tước, cô bật khóc. <br><br>\"Nam Tước, anh Cảnh Văn và Lệ Doanh, hai người họ sẽ không sao đúng không? Bọn họ....huhuhu..\" <br><br>\"Yên tâm, họ sẽ không sao đâu, Cảnh Văn nhất định sẽ tìm được Lệ Doanh. Hơn nữa, khu du lịch Cao Minh này vốn là của Hàn Gia mà, Cảnh Văn đã từng tham gia huân luyện ở đây, địa thế cậu ấy đã thuộc nằm lòng, hai người họ sẽ bình an.\" Lý Nam Tước an ủi Hạ Tuyết. <br><br>Hạ Tuyết nghe chồng mình nói xong, cô cũng bình tĩnh lại phần nào, nhưng là cô vẫn không yên tâm. Cơn mưa vừa tạnh, đường lại trơn trượt. Huống hồ, tiếng hổ vừa gầm kia lại ở rất gần bọn họ. <br><br>\"Lỡ như, lỡ như...\"Hạ Tuyết không dám nghĩ tiếp. Ánh Trăng trên bầu trời khi ẩn khi hiện, bởi cơn gió lạnh thổi những làn mây đen bay qua. <br><br> <br>... <br><br>Khu Cách Biệt. <br><br>Con Bạch Hổ sau khi bị Hàn Cảnh Văn đả thương, nó không hung hăng như lúc nãy, thậm chí còn có vẻ như rất sợ anh. <br><br>\"Tiểu Bạch, mau lại đây. Tao không làm hại mày. Tao nhớ mày lắm.\" Hàn Cảnh Văn vừa gọi Bạch Hổ vừa tiến gần đến nó. <br><br>Nó ngước đôi mắt đỏ ngầu nhìn chằm chằm anh. Đâu đó trong kí ức của nó, hình ảnh chàng trai trẻ năm nào nhẹ nhàng băng bó vết thương cho nó hiện lên. Nó nhớ ra anh rồi. <br><br>Tuy là động vật máu lạnh, nhưng Bạch Hổ vốn là loài thông minh. Vậy nên nó luôn nhớ những người nó từng tiếp xúc...kẻ thù hoặc ân nhân. <br><br>Lệ Doanh kinh hãi trợn mắt mà nhìn anh tiến về phía con hổ trắng kia, chú chó Sky cũng nhìn cậu chủ của mình. Nó không hiểu giữa con hổ đáng ghét kia với Cậu chủ của nó là như thế nào, chỉ gầm gè rất nhỏ trong miệng. <br><br>Hàn Cảnh Văn bước gần đến bạch hổ, khoảng cách này quá gần, nếu bạch hổ kia không nhớ anh thì anh sẽ trực tiếp bị nó sé xác. <br><br>Lệ Doanh nhắm chặt mắt, bật khóc vì sợ. Nhưng là qua bao lâu, cô không rõ nữa. Lúc cô mở mắt ra, cô thấy Bạch Hổ kia nằm phủ phục xuống đất, nó đang đưa miệng liếm vết thương khi nãy của Hàn Cảnh Văn cắt vào chân nó. <br><br>Còn Hàn Cảnh Văn thì mệt mỏi, dựa vào lòng Bạch Hổ. Máu tươi trên vai anh túa ra, ướt hết một bên vai áo, thấm ra ngoài quện lên màu lông trắng muốt của nó. <br><br>Vết cắn của Bạch Hổ quá sâu, khi nãy anh chỉ mải lo cho Lệ Doanh, quên cả việc mình đã bị thương. <br><br>Anh vốn bị mưa ướt, lại bị hổ cắn, cả người đau đớn, run lên phát sốt. <br><br>Nhận ra sự khác biệt từ biểu cảm của Hàn Cảnh Văn. Lệ Doanh đánh bạo tiến lại gần. Cô nén nỗi sợ hãi vào trong lòng, đi từng bước nhẹ nhàng. <br><br>Tuy biết rắng giữa anh và con hổ trắng kia là thân thiết. Nhưng đó là nó chỉ thân với anh thôi, còn với cô, chắc gì nó đã thích cô. <br><br>\"Cảnh Văn, anh ổn không? \" Mắt cô đỏ hoe nhìn anh. Hách Liên Mạc Hân nhỏ giọng hỏi. <br><br><br>Hàn Cảnh Văn thở ra một hơi, anh cố gắng nói : <br><br>\"Anh không sao, chỉ là vết thương sâu quá bị sốt nhẹ mà thôi, anh quen rồi, lại đây ngồi cạnh anh, Doanh Doanh anh muốn ôm em, anh lạnh lắm.\" <br><br>Lệ Doanh bật khóc, anh vậy mà còn nói không sao? Vết cắn kia nếu không xử lí kịp, sẽ nhiễm trùng. Rất nguy hiểm. Cô vừa khóc vừa vô thức đi về phía anh. <br><br>Lúc này, nỗi sợ hãi trong lòng dường như đã mất rồi. Cô ngồi trong lòng anh. Ôm anh thật chặt, miệng vẫn phát ra tiếng nức rất nhỏ. <br><br>Bạch Hổ thấy Lệ Doanh ngồi trong lòng Hàn Cảnh Văn, nó liền xác định. Đây có lẽ cũng là người quan trọng đối với ân nhân của nó. Vậy nên, nó làm ngơ, bỏ qua mọi hành động của Lệ Doanh. <br><br>\"Doanh Doanh, mau lấy điện thoại trong của anh ra, gọi điện cho Lý Nam Tước đi. Chúng ta phải đi khỏi chỗ này, bằng không sẽ thực nguy hiểm nếu như lại có thêm một con vật săn mồi khác.\" <br><br>\"Cái gì?\" Lệ Doanh hoảng hốt, cô mới nhớ đến là hàng rào ban nãy, chắc chắn đã bị Tiểu Bạch phá hỏng. Hơn nữa, khi nãy nó còn gầm như vậy, nếu như lại xuất hiện một con săn mồi giống nó thì...\" Lệ Doanh kinh hãi.... <br><br>Vội lục trong túi áo của anh, quả nhiên là điện thoại của anh, nhưng là hết pin, tắt nguồn từ lúc nào rồi, \"không phải chứ? Sao bọn họ lại xui sẻo như vậy.\" <br><br>\"Cảnh Văn, điện thoại hết pin rồi. Chúng ta làm gì bây giờ? \"Lệ Doanh lo lắng hỏi. <br><br>Chết tiệt, anh cắn môi, đầy bất lực. <br><br>Còn chưa biết phải làm sao. Đột nhiên, Sky lại gầm gè, thậm chí còn hung tợn hơn khi nãy. Lệ Doanh bất an, mỗi lần thấy Sky như vậy, thì chắc chắn nguy hiểm nào đó đang đến gần nữa rồi. <br><br>Quả nhiên như cô đoán, phía trước mắt cô khoảng hai mươi mét, một con hổ vằn đã trưởng thành đang tiến lại. Có lẽ tiếng gầm ban nãy của Tiểu Bạch đã thu hút nó tới đây. <br><br>\"Cảnh Văn, là hổ, là một con khác, nó cũng là của anh sao?\" Lệ Doanh túm chặt tay anh mà hỏi. <br><br>\"Không, anh chỉ biết mỗi Tiểu Bạch mà thôi.\" Hàn Cảnh Văn gượng đứng dậy, dù anh rất yếu ớt, nhưng cây dao găm trong tay anh vẫn được anh nắm thật chặt, anh nghiến răng, thầm mắng. <br><br>\"Khốn kiếp, anh đoán không sai, quả nhiên lại thêm một con hổ khác mò tới. Thật là vừa thoát hiểm lại cận kề nguy hiểm mà. \" <br><br> <br>\"Cảnh Văn, làm sao bây giờ...? Lệ Doanh run lên vì sợ hãi. \"Tiểu Bạch khi nãy bị anh đả thương, liệu có khiến con hổ vằn kia sợ mà rời đi hay không?\" <br><br>Con hổ vằn đứng đó hai mắt đỏ ngầu như máu thao láo nhìn hai con mồi trước mặt. Nhưng nó lại không dám tiến thêm lên trước...vì Tiểu Bạch đã đứng lên, đi vòng quanh Hàn Cảnh Văn và Lệ Doanh, hòng cảnh cáo rằng sẽ ko tha cho kẻ nào dám đụng vào ân nhân của nó. <br><br>Thân hình của Tiểu Bạch phải to gấp đôi con hổ vằn kia, vậy nên đó là lí do khiến nó sợ Tiểu Bạch mà do dự không dám tiến lên. <br><br>Tiểu Bạch sau khi đánh giá đối thủ trước mắt nó, nó không để ý vết thương ở chân, chợt nó gầm lên một tiếng vang dội, hai chiếc răng nanh dài sắc nhọn nhe ra đầy hung tợn, lao thẳng đến chỗ con hổ vằn kia. <br><br>Bị tấn công bất ngờ, con hổ vằn bị Tiểu Bạch đè hẳn xuống cỏ, hai con hổ một trắng một vằn cấu xé làm nát, đổ hết một vùng cỏ lau rậm rạp. <br><br>Dưới ánh trăng mờ, Lệ Doanh kinh hãi mà không dám nhìn, lần đầu tiên trong đời, cô chứng kiến hai con vật cùng đồng loại tương tàn lẫn nhau. Quá khiếp sợ, Lệ Doanh nép sát vào ngực anh, nín thở. <br><br>Kết quả cuối cùng, dĩ nhiên phần thắng thuộc về Tiểu Bạch của hai người họ. Con hổ vằn kia mang theo vết thương khắp người chạy thẳng vào rừng tối, mất dạng. <br><br>Hàn Cảnh Văn lúc này mới thở phào, anh gục hẳn xuống bên vai Lệ Doanh. Cơn sốt kia anh thực không chịu nổi nữa...Trong mê man, anh chợt suy nghĩ, \"nếu qua khỏi lần này, anh sẽ tổ chức một hôn lễ thật hoành tráng cho vợ của anh.\" <br><br>Đôi mắt nặng trĩu, anh dần mất đi ý thức rồi ngất lịm.... <br><br>\"Cảnh Văn, Cảnh Văn, anh sao thế này, mau tỉnh lại đi, không được bỏ lại em đâu...huhuhu...Cảnh Văn ơi..\" <br><br>Trong đêm khuya, giữa rừng vắng lặng, chỉ nghe được tiếng gọi anh của Lệ Doanh vô cùng thảm thương.... <br><br><br><br>"]