["<br>","<br>Sáng hôm sau. <br><br>Mặt trời dần ló dạng khỏi những tán cây keo to. Tiếng chim ríu rít gọi nhau thức dậy. <br><br>Trên giường, Lệ Doanh nằm trong lòng Hàn Cảnh Văn, nỗi đau mất đi đứa con đầu lòng, làm hai vợ chồng mệt mỏi ngủ mê đi. <br><br>Căn bản không muốn quan tâm thế sự nữa. <br><br>Cộc, cộc, cộc. Tiếng gõ cửa phòng làm Hàn Cảnh Văn khẽ mở mắt. Anh tỉnh dậy. <br><br>Vậy mà ngủ quên luôn một đêm. <br><br>Tiếng gõ cửa lại vang lên một lần nữa, cánh cửa được đẩy vào, là Tiêu Phong. <br><br>\"Thiếu gia, lão gia nói, muốn gặp Giang Bắc Thành.\" Tiêu Phong nhỏ giọng nói. <br> <br><br>Hàn Cảnh Văn giơ tay ra hiệu cho Tiêu Phong đi ra ngoài trước. Vì anh không muốn Lệ Doanh bị đánh thức. <br><br>Sự mất mát kia quá lớn, anh sợ cô thức dậy, sẽ lại khổ tâm, có lẽ phải mất một thời gian dài, cả hai người họ mới nguôi ngoai được. <br><br>Tiêu Phong lui ra ngoài trước. Hàn Cảnh Văn mới khẽ trở dậy, kéo mền đắp cho Lệ Doanh rồi mới ra ngoài. <br><br>Ở bên ngoài, Tiêu Phong trong khi chờ đợi thiếu gia nhà mình, thì từ xa, Cung Hàn và Trịnh Khả Nhi đi tới. <br><br>\"Thư kí Tiêu, Cảnh Văn và Lệ Doanh đâu rồi, họ đã đỡ hơn chưa?\" Cung Hàn mở lời hỏi thăm đầu tiên. <br><br>\"Thiếu gia thức rồi, thiếu phu nhân vẫn ngủ, vì còn mệt do...thai lưu.\" Tiêu Phong ngập ngừng trả lời. <br><br>Câu trả lời của Tiêu Phong làm không khí trở nên ngưng trọng. Cung Hàn và Trịnh Khả Nhi cũng mới vừa biết tin sáng nay, nên hai người họ lập tức tới bệnh viện để thăm Lệ Doanh. <br><br>Ba người đứng đó mãi mà không biết nên nói gì, thì Hàn Cảnh Văn mở cửa bước ra ngoài, \" Tiêu Phong, đi thôi, về nhà gặp cha tôi rồi nói.\" <br><br>\"Vâng, thiếu gia.\" Tiêu Phong gật đầu rời khỏi đó ra xe trước. <br><br>Lúc này, Hàn Cảnh Văn mới nhìn đến Trịnh Khả Nhi và Cung Hàn. Anh nhẹ giọng nói, \"hai người chăm sóc Doanh Doanh giúp tôi. Buổi trưa, tôi sẽ quay lại.\" <br><br>Cung Hàn gật đầu, Trịnh Khả Nhi cũng theo đó mà ừm một tiếng. \" Hàn thiếu yên tâm, tôi sẽ chăm sóc cho Doanh Doanh thật tốt.\" <br><br>Hàn Cảnh Văn gật đầu, \" cảm ơn cô trước.\" Đoạn anh rời đi, để lại Cung Hàn và Trịnh Khả Nhi ngơ ngác mà nhìn theo...trong đầu hai người không ngừng tự hỏi, <br><br>\" Hôm nay, trời trong và xanh, nên boss Hàn ôn nhu, hiền lành hiếm thấy, biết cảm ơn?\" <br><br>Có khi nào lại là áp thấp nhiệt đới không nhỉ? <br><br>Boss Hàn thay tâm đổi tính sao? <br><br>Hai người đi vào bên trong phòng bệnh thì Lệ Doanh đã tỉnh dậy, cô đang ngồi thừ ra trên giường, cầm một tờ giấy nhỏ vuông vắn màu vàng nhạt. <br><br><br>Trong giấy vỏn vẹn có một dòng chữ, \" Anh đi làm việc, bà xã nghỉ ngơi đi, không được buồn nhé, yêu em.\" <br><br>\"Doanh Doanh, cậu còn mệt không?\" Trịnh Khả Nhi bước nhanh tới giường ngồi xuống cạnh Lệ Doanh, lo lắng hỏi thăm. <br><br>Lệ Doanh bất giác giật mình, cô vội vàng cất tờ giấy màu vàng kia vào túi áo của mình. <br><br>\"Khả Nhi, anh Cung Hàn ! \" Lệ Doanh có chút ngạc nhiên nhìn cả hai người. <br><br>Cung Hàn bước đến kéo ghế ngồi xuống đối diện hai cô gái, anh lúc này mới mở lời, \"Lệ Doanh, bọn anh cũng mới vừa hay tin, liền đến đây thăm em, em thật không sao chứ?\" <br><br>Lệ Doanh vẻ mặt buồn buồn, giọng cô hơi khàn khàn, \" em không sao, chỉ là mất đi bảo bảo rồi, trong lòng trống trải, đau mà thôi.\" <br><br>Trịnh Khả Nhi ôm Lệ Doanh vào lòng, vỗ vai an ủi cô bạn của mình, \" Doanh Doanh, cậu đừng buồn nữa, phải phấn trấn lên, mất đi bảo bảo này, ông trời nhất định sẽ trả lại bảo bảo khác cho cậu.\" <br><br>Lệ Doanh ừ một tiếng, cô cố kìm nén lại cảm xúc đang dâng trào lên ở trong lòng, nói không đau thì không đau sao? <br><br>Máu chảy ruột mềm, đó là giọt máu của cô, và anh. Là kết quả tình yêu của cô và anh. Nói không đau đớn thì chính là nói dối rồi. <br><br>Gạt bỏ đi suy nghĩ trong đầu kia, cô mới hỏi tiếp, \" Khả Nhi, cậu và anh Cung Hàn hôm nay không có đi làm sao?\" <br><br>Khả Nhi buông Lệ Doanh ra, cô cười e thẹn, mặt bất giác phiếm hồng. Nói thầm vào tai Lệ Doanh, \" Doanh Doanh, anh Cung Hàn đã cầu hôn mình rồi.\" <br><br>Lệ Doanh nghe xong, cũng không lấy làm lạ, thực ra thì, một người có tình, một người có ý, thì đến với nhau là lẽ đương nhiên thôi, âu cũng là duyên số. <br><br>Cung Hàn nhìn cô vợ sắp cưới của anh mặt hồng lên vì xấu hổ, anh có chút buồn cười, cũng có chút hãnh diện trong lòng. <br><br>Chuyện là, anh đã cầu hôn cô rồi, cũng đã định ngày đính hôn, các kiểu, dự định sẽ báo tin bất ngờ cho đám Hàn Cảnh Văn và Lệ Doanh biết, ai có mà ngờ, còn chưa kịp thông báo, thì Lệ Doanh và Hạ Tuyết xảy ra chuyện. <br><br>Đau thương hơn là, Hàn Cảnh Văn và Lệ Doanh mất đi đứa con đầu lòng.... <br><br> <br>Đúng là không thể lường trước cái gì cả... <br><br>Lệ Doanh nhìn cả hai người, cô khẽ cười, \"vậy ra, hai người hôm nay tới mời đám cưới đi?\" <br><br>Cung Hàn và Trịnh Khả Nhi cùng không hẹn nhau mà gật đầu. <br><br>\" Doanh Doanh à, cậu phải cố gắng lên, đừng có buồn nữa, tháng sau là hôn lễ của mình rồi đấy, đến lúc đó, phải xinh đẹp lên mà làm phù dâu cho mình đó.\" Khả Nhi nắm hai bàn tay của Lệ Doanh mà nói. <br><br>\"Tháng sau sao? Cung Hàn à, anh cũng nhanh nhạy quá nha!\" Lệ Doanh cười nhẹ trêu chọc. <br><br>\"Ừ, cưới vợ phải cưới liền tay mà, anh chỉ làm theo lời ông bà ta dạy thôi.\" Cung Hàn vui vẻ nói. <br><br>Ba người nói chuyện với nhau đến gần trưa thì Hàn Cảnh Văn quay lại, Hạ Tuyết và Lý Nam Tước cũng theo vào cùng, thế là sáu người lại một phen tụ họp. <br><br>Lệ Doanh nhìn chồng cô, và bốn người kia, trong lòng tự thấy ấm áp, rõ ràng là những con người không quen, không thân thích, nhưng họ lại ngẫu nhiên mà gặp nhau, ngẫu nhiên mà trở thành bạn bè lẫn nhau. <br><br>Vui vẻ liền san sẻ cùng nhau, đau buồn lại quan tâm chăm sóc, cứ thế thời gian trôi qua, họ vì vậy mà thay đổi. <br><br>Hàn Cảnh Văn từ một cậu thiếu gia lạnh lùng, ít nói trở thành một người dễ gần hơn một chút, và cũng trở nên ấm áp hơn. Lệ Doanh trở nên mạnh mẽ kiên cường hơn, Hạ Tuyết và Lý Nam Tước thấu hiểu và chính chắn hơn, Cung Hàn và Trịnh Khả Nhi cũng không ngoại lệ. <br><br>Tất cả bọn họ vì yêu mà thay đổi. Họ trải qua bao nhiêu chuyện mới ở bên nhau. <br><br>Âu đó cũng là cái duyên. Có duyên có nợ mới ở bên nhau thật sự.... <br><br><br><br>"]