["<br>","<br>Không khí trong sảnh chính của Hàn Gia như ngưng trọng, tất cả năm người đều im lặng sau khi phân tích hết mọi chuyện. <br><br>Manh mối duy nhất mà bọn bắt cóc để lại, chính là thứ mê hương kia. Mà để điều chế được loại mê hương kia, chỉ có một người.. <br><br>Hàn Cảnh Vũ và Lý Bằng cùng không hẹn mà nhìn nhau, rồi thốt lên. <br><br>Là Giang Bắc Thành? <br><br>Ba người còn lại cùng ngạc nhiên, \" Giang Bắc Thành là ai?\" <br><br> <br>Hàn Cảnh Vũ lúc này mới nặng nề mà nói. <br><br>\" Giang Bắc Thành là bạn thời đại học của chúng ta, ông ta rất giỏi về chuyên nghành hóa sinh, phối hương.\" <br><br>Cha à, nếu vậy thì ông ta có liên quan gì đến vợ con và vợ của Cảnh Văn chứ?\" Lý Nam Tước quay sang nhìn Lý Bằng cha anh mà hỏi. <br><br>Lý Bằng thở dài..\" Chuyện này, ta cũng không rõ lắm, nếu muốn rõ ràng, thì chỉ có cha của Cảnh Văn biết thôi.\" Đoạn ông quay qua Hàn Cảnh Vũ nói, \" Lão Vũ à, ân oán năm đó, ông nên nói rõ ràng ra cho tụi trẻ biết, rất có thể, lão già đó, nhắm vào con dâu ông chỉ vì mối thù năm xưa mà thôi.\" <br><br>\"Cha, mối thù nào, lão già đó lại là ai nữa, chuyện năm đó là thế nào, có liên quan đên mẹ con đúng không?\" Hàn Cảnh Văn gấp gáp hỏi. <br><br>Hàn Cảnh Vũ khẽ day mi tâm, mối lo của ông trước đây quả nhiên đã đến. <br><br>\"Được rồi, chuyện đến nước này, ta không giấu mọi người nữa, chuyện năm đó nên được rõ ràng, ân oán cũng nên tính cho xong rồi.\" <br><br>Sau đó, ông bắt đầu chậm rãi kể lại cho Hàn Cảnh Văn và ba người còn lại cùng nghe. <br><br>\" Năm đó, ta, Giang Bắc Thành, mẹ con, và Ôn Tuyền, còn có Lý Bằng và vợ ông ấy Miêu Hồng, cùng học chung thời đại học. Chúng ta vốn chơi rất thân, đặc biệt, mẹ con và Ôn Tuyền còn thân hơn chị em gái. Ôn Tuyền vốn thích ta, còn Giang Bắc Thành lại vô cùng yêu thích mẹ con. Nhưng ta và mẹ con lại có hôn ước, hơn nữa ta và con là tâm đầu ý hợp, chúng ta tốt nghiệp xong liền kết hôn.. <br><br>...Giang Bắc Thành ban đầu, vốn không biết gì về chuyện hôn ước đó cả, nên ông ta, thường xuyên tạo ra rất nhiều loại tinh dầu hương thơm để tặng cho mẹ con, vì ông ta chuyên về điều hương phối dược. <br><br>Sau đó, ông ta liền cầu hôn mẹ con, nhưng lại bị mẹ con từ chối, thất vọng, ông ta liền từ một sinh viên ưu tú, thành con ma rượu, sau đó, tinh thần ông ta càng suy sụp khi ta và mẹ con kết hôn... <br><br><br>Nhà họ Giang từ đó cũng mất đi người thừa kế, mà lụi bại. Công ty phá sản, Giang lão gia cha của Giang Bắc thành lao tâm mà chết, rồi ông ta cũng theo đó mà không nên thân, đánh bạc, nợ nần rất nhiều, rồi nghiện ngập, đã nhiều lần đến kiếm chuyện gây rối với ta... <br><br>Ta từng đứng ra giúp ông ta trả nợ rất nhiều, khuyên ông ta, nhưng là một lần, rồi lại thêm một lần, ông ta không hối cải, thậm chí còn muốn lừa mẹ con để làm nhục bà ấy, rất may khi đó ta ngăn cản kịp thời. <br><br>Ta oán hận ông ta, nên liền dùng kế khiến ông ta phải ngồi tù..nhưng sau thời gian vào tù đó, liền có tin tức ông ta trốn khỏi tù, cũng từ đó, tung tích hoàn toàn biến mất....cho đến hôm nay... <br><br>Giang Bắc Thành đã thực quay trở lại... <br><br>... <br><br>Mọi người nghe hết cậu chuyện thật dài, ai cũng bất ngờ, trừ Lý Bằng, ba người, Louis cha của Lệ Doanh, Hàn Cảnh Văn và Lý Nam Tước đều là lần đầu nghe đến cái tên Giang Bắc Thành. <br><br>Nghe xong chuyện này, Hàn Cảnh Văn chợt liên tưởng thêm một chuyện khác, phải chăng chuyện mẹ anh bị tai nạn chết khi anh còn bé cũng liên quan đến ông ta, và Ôn Tuyền, mụ đàn bà kia cũng không thoát khỏi liên quan. <br><br>\"Được rồi, nếu đã biết hết mọi chuyện, chúng ta mau cứu Doanh Doanh và Hạ Tuyết về. Chần chừ sẽ lại càng nguy hiểm.\" Louis đứng dậy, lo lắng mở lời. <br><br>Ân oán giữa Hàn Cảnh Vũ và lão già Giang Bắc Thành gì kia, ông không biết, càng không quan tâm, người ông quan tâm chỉ là con gái của ông.. <br><br>Louis nghiêm túc nói với Hàn Cảnh Văn. \" Cảnh Văn, ta từng nói với con, nếu Doanh Doanh ở bên cạnh con mà gặp nguy hiểm, ta sẽ đưa con bé sang ý để nó sống một thời gian. Vì con bé không đồng ý, nên ta thuận theo nó, đến hôm nay xảy ra chuyện này...\" <br><br>Ông không biết nói làm sao cho phải.. <br><br> <br>Hàn Cảnh Văn cúi đầu, im lặng, đúng là như thế, cô ở bên anh, thực nguy hiểm.. <br><br>Chuyện tối nay nếu không phải liên quan đến cha anh, và anh, thì Doanh Doanh đã không bị bắt, còn làm liên lụy đến Hạ Tuyết. <br><br>Giang Bắc Thành kia, ngay cả khuôn mặt của lão ta thế nào anh còn chưa biết..thì làm sao mà tìm được vợ anh đây? <br><br>\"Cha, chúng ta báo cảnh sát đi, có thể cảnh sát biết được ông ta.\" Lý Nam Tước ra ý kiến. <br><br>\"Không được, nếu cảnh sát ra tay sẽ kinh động lão già đó, hơn nữa, ông ta đã từng trốn tù rồi, cho thấy ông ta không hề đơn giản như con nghĩ đâu.\" Lý Bằng lên tiếng phản đối. <br><br>Hàn Cảnh Vũ lúc này mới lên tiếng. \" Nam Tước, cha cháu nói đúng. Cháu và Cảnh Văn không phải lo, tự ta sẽ có cách khiến lão ta phải xuất hiện. Ta đã từng khiến Giang Bắc Thành vào tù một lần, vậy thì để hắn vào tù một lần nữa, cũng sẽ không khó.\" <br><br>Đoạn ông quay sang con trai rồi nói, \"Cảnh Văn, con yên tâm, Giang Bắc Thành kia, nếu ông ta muốn gây uy hiếp cho chúng ta ta, thì nhất thời, sẽ không hại đến Lệ Doanh và Hạ Tuyết.\" <br><br>Hàn Cảnh Văn chỉ gật đầu, cũng đành vậy. Anh thực hi vọng, vợ anh sẽ mạnh mẽ, chịu đựng cho đến khi anh tìm và cứu được cô. <br><br><br><br>"]