["<br>","<br>Khu Nam Thủy, Thục Uyển. <br><br>Về đến nhà, Lệ Doanh lao vội vào giường, <br><br>\"Aaa...nhớ cái giường của cô chết đi được mà.\" Cô liền không do dự, ngả lưng xuống, đúng là không gì bằng ở nhà. Mấy ngày vừa qua đúng là mệt chết đi được á. <br><br>Hàn Cảnh Văn nhìn phản ứng của cô vợ nhỏ, anh lắc đầu, \"Lệ Doanh của anh đúng là còn trẻ con quá. Nhưng như vậy anh thích, vì như vậy anh mới có cơ hội mà cưng chiều cô vô hạn.\" <br><br>\"Doanh Doanh, mau cất đồ của em đi. Anh có vài chuyện muốn bàn với em.\" Hàn Cảnh Văn nghiêm túc nói. <br><br>\"Hả, là chuyện gì?\" Lệ Doanh ngồi bật dậy, cô đưa tay bấm mở điều hòa trong phòng. Rồi hỏi anh. <br><br>Hàn Cảnh Văn tiến đến bên giường ngồi xuống cạnh cô, anh nghiêm túc nói : \"Doanh Doanh, em rời khỏi Air-Space được không? Anh thực sự không muốn bà xã của anh phải làm việc dưới trướng của tên khốn họ Phổ kia.\" <br><br>\"Rời khỏi sao? Cảnh Văn à, nơi đó là ước mơ của em mà. Em không nỡ.\" Lệ Doanh nhìn anh rồi cứ thế mà nói thật. <br><br> <br>\"Thật ra, cô cũng muốn đi nơi khác làm việc, nhưng là không được vì ở Air-Space, cô quen với công việc của mình rồi. Tự nhiên lại đi nơi khác e là hơi khó khăn.\" <br><br>Hàn Cảnh Văn im lặng một lúc lâu, anh nằm ngả ra giường, tư thế mệt mỏi, một bên vai bị thương cũng trở nên nặng trịch, đau nhức. Lệ Doanh cũng nằm xuống cạnh anh. <br><br>\"Hay là anh mở công ty thiết kế cho em nhé?\" Hàn Cảnh Văn vừa nói vừa nhìn chăm chăm vào trần nhà. <br><br>Anh nào biết Lệ Doanh vừa nghe được câu nói kia của anh liền sung sướng trong lòng, Lệ Doanh suy nghĩ trong đầu, \"có công ty riêng, quá tốt còn gì, tương lai nếu thuận lợi, cô còn có thể tạo được một nhãn hiệu cho riêng mình.\" <br><br>\"Nhưng mà, vốn đầu tư thì thế nào nha? \"Cô liền xoay người qua ôm anh rồi hỏi : <br><br>\"Cảnh Văn, anh định mở công ty thiết kế cho em thật á?\" <br><br>\"Ừm.\" Hàn Cảnh Văn khẽ vuốt mái tóc nâu của cô rồi đáp. <br><br>\"Nhưng, còn tiền đầu tư, sẽ mất nhiều lắm, lỡ mà em điều hành không tốt, làm hao hụt vốn của anh, em trả bằng cái gì?\" Lệ Doanh do dự hỏi. <br><br>\"Đầu tư thì em không cần lo. Em quên mình là Thái Thái của Hàn Gia sao? Anh tin em, vợ anh có thể làm được mà. Yên tâm, nếu em đồng ý, anh lúc nào cũng ủng hộ em.\" Hàn Cảnh Văn ôm cô vào lòng, nghiêm túc nói. <br><br>Lệ Doanh nghe anh nói xong, cô im lặng suy nghĩ, bản thân cô từ khi quen anh đến nay, cô chưa bao giờ có ý nghĩ là đến với anh chỉ vì tiền. Mặc dù anh cưng chiều cô, nhưng cô vẫn chưa sài đến số tiền mà anh cho cô. <br><br>\"Cảnh Văn, em thích có một công ty riêng lắm, nhưng là số tiền đầu tư kia, anh có thể đầu tư cho em trên danh nghĩa là đối tác được không?\" Lệ Doanh vừa nói vừa đưa bàn tay vẽ loạn trên khuôn ngực săn chắc của anh. <br><br>Hàn Cảnh Văn túm lấy bàn tay của cô, \"Doanh Doanh đừng quậy, em nói chuyện nghiêm túc, em thực muốn có công ty riêng, như vậy em đồng ý rời khỏi Air-Space.\" <br><br>\"Ừm,\" Lệ Doanh nhướn mày, ý nói đồng ý. <br><br>\"Thật không?\" Hàn Cảnh Văn bất ngờ, anh hỏi lại. <br><br>\"Ừm, ừm, thật, tiền đầu tư kia, em mượn anh, sau hai năm, em nhất định sẽ trả lại anh gấp đôi. Em hứa danh dự đấy.\" Lệ Doanh nghiêm túc đáp. <br><br>Hàn Cảnh Văn cười rạng rỡ, \"vậy được, đợi em xin thôi việc, rời khỏi Air-Space, anh lập tức kêu Tiêu Phong tiến hành tìm nơi làm việc cho em.\" <br><br>\"Cảm ơn anh, Cảnh Văn, anh đúng là quá tốt.\" Lệ Doanh ôm anh, đầu rúc vào ngực anh, cọ cọ bộ dáng đáng yêu không chịu nổi. Hai tay cô như con rắn nước luồn khắp lưng áo của anh. <br><br><br>A...Người anh lại phản ứng với sự trêu chọc của cô. <br><br>Vừa nhột vừa ngứa, lại thinh thích, Hàn Cảnh Văn nhìn Lệ Doanh, \"cô nhóc này lại bắt đầu nhóm lửa cho anh rồi.\" <br><br>Anh một lần trực tiếp xoay cô nằm dưới người anh, \"vợ à, là em châm lửa trước nhé.\" Dứt lời anh vùi đầu hôn xuống nơi vùng cổ trắng ngần của cô. <br><br>A...Lệ Doanh run lên, từ lúc đi cắm trại, họ vẫn chưa thân mật với nhau như lúc này. Lệ Doanh cũng đáp lại anh. Nhưng là cô chợt dừng lại, nhớ tới trên người anh vẫn còn bị thương, thật khó khăn mới thoát khỏi cái hôn ngọt ngào của anh, cô nói. <br><br>\"Cảnh Văn, vết thương của anh chưa lành, mau dừng lại cho em..\" <br><br>\"Anh ngước mắt nhìn cô, giọng thều thào, lại muốn trốn hả, em đừng hòng\", thật nhanh tay anh lột luôn váy áo của cô. <br><br>Anh cười ngọt ngào, nụ cười đầy mê hoặc. \"Doanh Doanh, anh không nhịn được nữa, vết thương này là chuyện nhỏ, huống hồ, anh bị thương ở vai, chứ chỗ kia, anh vẫn luôn bình thường. \" <br><br>Nói xong, anh khóa miệng cô lại bằng nụ hôn mãnh liệt của anh, không cho cô phản bác, cô bị anh hôn đến mềm người, và thế là, vừa mới trở về nhà, cô liền đã trở thành đồ ăn thay thế bữa sáng rồi. <br><br>Căn phòng, tràn ngập tình xuân, nồng đậm, hạnh phúc. <br><br>\\*\\*\\* <br><br>Ba ngày sau. <br><br>Công Ty Air- Space. <br><br>Tại phòng nhân sự, Lệ Doanh đứng ngoài cửa văn phòng của Phổ Trạch. Trên tay cô là đơn xin thôi việc. Cô đã đồng ý với Hàn Cảnh Văn là rời khỏi nơi đây. Cô muốn anh được vui vẻ. <br><br>\"Giám đốc Phổ, tôi vào được chứ?\" Lệ Doanh lịch sự gõ cửa rồi nói. <br><br>Bên trong, giọng của Phổ Trạch vang lên. \"Vào đi.\" <br><br>Lệ Doanh mở cửa bước vào, \"Giám đốc Phổ, tôi muốn xin nghỉ việc.\" Cô không ngồi xuống, mà tiến đến trước bàn làm việc của hắn, rồi đẩy tờ đơn đến. <br> <br><br>\"Nghỉ việc? Lệ Doanh, em muốn trốn tôi.\" Phổ Trạch ngạc nhiên, cau mày hỏi. <br><br>\"Trốn anh? Nực cười, sao tôi phải trốn, thay vì làm ở một chỗ không xứng với tài năng của tôi, tôi thà chọn chỗ khác. Mong anh kí nhận dùm.\" Lệ Doanh mặt không biểu cảm thẳng thắn nói. <br><br>\"Lệ Doanh, em có thể không cần nghỉ, tôi sẽ không làm phiền em.\" Phổ Trạch vừa nói vừa nhìn Lệ Doanh đầy mong mỏi, hắn biết, một khi cô rời khỏi Air-Space, thì cô sẽ mãi không còn xuất hiện trong tầm mắt của hắn nữa. <br><br>\"Giám đốc Phổ, ý tôi đã quyết..Anh mau kí đơn, tôi còn việc cần giải quyết.\" Lệ Doanh vẫn một ý định. <br><br>Phổ Trạch nhìn thái độ của Lệ Doanh, hắn ta cười lớn. <br><br>\"Hahaha...Vậy tôi mãi không ký, thì em nghỉ thế nào được. Lệ Doanh, em đừng hòng thoát khỏi tôi.\" Dứt lời, hắn ta cầm lá đơn xé nát trước mặt cô. <br><br>Lệ Doanh nhìn hành động của hắn, cô chẳng lấy làm kinh ngạc, cô biết trước hắn ta sẽ làm như vậy. Nở một nụ cười lạnh, cô nói. <br><br>\"Phổ Trạch, anh không đồng ý cũng phải đồng ý, vì việc quyết định cho tôi rời khỏi Air-Space là do chồng tôi, cổ đông lớn nhất ở đây, Hàn Tổng đã đồng ý rồi. Vậy nên, anh có ký hay không, đều không quan trọng.\" <br><br>Dứt lời, Lệ Doanh xoay người, đi ra cửa chỉ để lại cho Phổ Trạch hai từ ngắn ngọn. \"Cáo Từ.\" <br><br>Rầm, cánh cửa đóng sập lại trước mắt Phổ Trạch, những lời Lệ Doanh nói khi nãy đều rất rõ ràng, là Hàn Cảnh Văn duyệt cho cô nghỉ. <br><br>Hàn Cảnh Văn, Tên đó lại một lần nữa khiến Lệ Doanh rời khỏi tầm mắt của hắn, \"Hàn Cảnh Văn khốn kiếp tại sao mày không chết luôn khi ở Cao Minh đi.\" Phổ Trạch nghiến răng. <br><br>Văn phòng chỉ còn lại mình hắn, với một cục lớn uất hận và không can tâm, Phổ Trạch siết chắt nắm đấm, ánh hung tợn, hắn gằn lên,\" Hàn Cảnh Văn, mọi chuyện chỉ mới bắt đầu thôi..\" <br><br><br><br>"]