["<br>","<br>Bầu trời bên ngoài lúc này nắng đã gắt hơn, Lệ Doanh muốn tới công ty lại bị Hàn Cảnh Văn ngăn lại. <br><br>Anh nói : <br><br>\"Doanh Doanh, em còn yếu, không cần phải đến công ty đâu, anh đã xin cho em nghỉ rồi. Với lại, chuyện của chúng ta vẫn chưa nói rõ ràng. Anh không thể yên tâm mà làm việc được.\" <br><br>Lệ Doanh nhìn anh, cơ thể của anh ở trần, anh vẫn chưa mặc áo vào. Anh ngồi đối diện với cô, khuôn ngực vững chắc của anh đập ngay vào mắt, khiến cô có chút xấu hổ, cả người nóng bừng. <br><br>Thật ra khi nghe anh nói về đoạn kí ức kia của anh, cô đã mềm lòng mà không trách anh nữa rồi. Nghĩ kĩ lại, nếu không có vụ tai nạn đó, cô cũng sẽ không gặp được một người đàn ông tốt như anh. <br><br>Lệ Doanh suy nghĩ một hồi, cô quyết định đưa chiếc thẻ đen lại cho Hàn Cảnh Văn. Còn sợi dây chuyền, cô bảo anh đeo vào cho cô. Khi anh đã đeo sợi dây cho cô xong, cô mới bình tĩnh mà hỏi anh : <br><br>\"Hàn Cảnh Văn, anh vẫn chưa nói cho em biết năm đó, tại sao anh lại đeo sợi dây chuyền Song Văn này cho em. Anh có ý gì hả?\" <br> <br><br>Hàn Cảnh Văn nhìn cô, anh vội giải thích : <br><br>\"Doanh Doanh, anh không có ý xấu đâu, lúc đó, vì quá vội, anh lại bị thương, không thể đưa em đến bệnh viện được. Nên anh mới để sợi dây lại cho em, anh định sau khi trở về sẽ tìm lại em. Thật không ngờ, hôm ở công viên, lúc đó anh vừa từ Mĩ trở về liền gặp được em.\" <br><br>Im lặng một lúc, anh nói tiếp : <br><br>\"Song Văn là kỉ vật duy nhất mẹ để lại cho anh. Bà dặn anh, khi nào tìm được người con gái thích hợp thì hãy đeo cho cô ấy. Anh...anh...thực rất thích em.. <br><br>Doanh Doanh, tha thứ cho anh có được không?\" <br><br>Lệ Doanh đưa tay lên mân mê sợi dây chuyền, cô cười giảo hoạt rồi nói : <br><br>\"Hàn Tổng, từ nay Song Văn thuộc quyền sỡ hữu của em, vậy anh cũng là của Lệ Doanh em đúng chứ?\" <br><br>Lời Lệ Doanh vừa dứt, Hàn Cảnh Văn nghe xong, anh ngồi ngẩn người. \"Cô vừa nói gì? Anh không nghe lầm chứ? Anh là của cô sao?\" Phải mất một lúc anh mới nói nên lời : <br><br>\"Doanh Doanh, em tha thứ cho anh rồi phải không?\" <br><br>Lệ Doanh nhìn phản ứng của anh, cô khẽ bật cười, thì ra anh cũng có lúc ngốc như vậy. Cô gật đầu rồi nói : <br><br>\"Ừm, em tha thứ cho anh, bù lại suốt cuộc đời này, anh phải đền lại hạnh phúc cho em đó.\" <br><br>Hàn Cảnh Văn kinh hỉ, ánh mắt xúc động như không tin được, anh liền hỏi lại cô một lần nữa. <br><br>\"Thật không? Doanh Doanh à, em không gạt anh chứ? Em không hận anh nữa sao?\" <br><br><br>\"Là thật, em không có gạt anh đâu, em sẽ không hận anh nữa! \" Lệ Doanh gật đầu thừa nhận với anh. <br><br>\"Cô không hề hận anh nữa, thời gian qua, bao nhiêu việc anh làm cho cô, đủ để chứng minh tấm chân tình của anh rồi.\" <br><br>Hàn Cảnh Văn vui mừng, vội ôm cô vào lòng, khuôn mặt nhỏ nhắn của Lệ Doanh vì áp vào khuôn ngực trần trụi vạm vỡ của anh mà hồng lên, cô hạnh phúc khẽ mỉm cười. <br><br>\"Thì ra, cảm giác khi tha thứ cho một người lại hạnh phúc như vậy, hơn nữa người đó còn là người đàn ông mà cô đã yêu thực sự rồi.\" Lệ Doanh vòng hai cánh tay của ôm lấy cả dáng người của anh. Anh cũng ôm cô, rồi nâng khuôn mặt xinh đẹp của cô lên, nhẹ nhàng hôn xuống đôi môi kia. Nồng nàn ôn nhu, tình ý đầy trong mắt. Anh khẽ thì thầm : <br><br>\"Cảm ơn em Doanh Doanh, vợ yêu của anh. Anh sẽ bù đắp hạnh phúc cho em đến hết cuộc đời anh.\" Hai người nhìn nhau rồi cười trong hạnh phúc. <br><br>Tình yêu đôi khi cũng cần vị tha, thấu hiểu, và sự tin tưởng, như vậy mới có thể bên nhau suốt đời. <br><br>.... <br><br>Buổi chiều, Hàn Cảnh Văn lái xe đưa Lệ Doanh đến bệnh viện bắt đầu trị liệu đôi chân cho cô. Lý Nam Tước đã đợi sẵn ở đó, vừa thấy Hàn Cảnh Văn và Lệ Doanh tới, anh vội đi nhanh tới rồi nói : <br><br>\"Cảnh Văn, Lệ Doanh hai người đến rồi, chúng ta mau đến phòng trị liệu thôi.\" <br><br>Cả ba người cùng nhau đi đến. Khu trị liệu ở bệnh viện này vô cùng lớn. Mở cửa đi vào bên trong, Lệ Doanh mới được mở mang tầm nhìn. Có rất nhiều thiết bị máy móc hiện đại được dùng cho việc phục hồi xương khớp. <br><br>Hàn Cảnh Văn đưa Lệ Doanh đến nơi đăng kí, sau đó ba người cùng đi thẳng vào phía bên trong cùng của khu trị liệu. <br><br>Lúc này, Lý Nam Tước mới nói : <br><br>\"Lệ Doanh, hôm nay là ngày đầu tiên trị liệu, em đừng căng thẳng, cũng không cần cố quá sức, từ từ sẽ quen dần.\" Sau đó anh quay lại dặn Hàn Cảnh Văn. <br><br>\"Cảnh Văn à, cậu ở lại với Lệ Doanh giúp cô ấy đi, mình tìm Hạ Tuyết có việc. Hai người từ từ luyện tập nhé\" Nói xong, Lý Nam Tước hướng cửa rời đi. <br><br> <br>Sau khi Lý Nam Tước rời đi, Hàn Cảnh Văn liền ôm Lệ Doanh lại nơi có hai hàng lan can song song được làm bằng innox thẳng tắp, dài chừng 10 mét. Anh trấn an cô : <br><br>\"Doanh Doanh, nào tất cả phải dựa vào chính em rồi. Cố lên vợ của anh, yên tâm anh vẫn luôn ở phía sau em.\" <br><br>Anh đặt cô xuống thềm, hai tay anh đỡ cô đứng thẳng lên, rồi từ từ buông tay ra. Lệ Doanh dùng hai cánh tay nắm chặt vào hai thanh lan can rồi gượng hai chân đứng vững. <br><br>Sau hai năm, đôi chân của cô hôm nay mới chạm vào đất. Cả thân hình đều đặt lên nó, đầu gối cô run rẩy, đau đến mức đổ mồ hôi, mặt tái mét. Dẫu vậy cô vẫn cố gắng đứng lên, vì cô không muốn làm gánh nặng cho anh nữa, cho dù là bất kì ởe nơi đâu, cô đều muốn sóng vai với anh mà bước đi cùng nhau. <br><br>Hàn Cảnh Văn nhìn Lệ Doanh, thấy cô vì cố gắng mà đau đớn, khổ sở, thế nhưng anh lại không giúp gì được cho cô. Mà người mang đến những khổ cực cho vợ anh, lại chính là anh. Anh siết chặt hai tay, anh đúng là đáng chết mà..vội bước lên trước mặt cô, anh nói : <br><br>\"Doanh Doanh, hay là em đừng tập nữa, dù em phải ngồi xe lăn suốt đời, anh vẫn sẽ yêu thương và lo cho em mà không thay đổi.\" <br><br>Lệ Doanh khẽ mỉm cười nhìn anh, những giọt mồ hôi to bằng hạt đậu tứa ra trên trán trượt theo sóng mũi rớt xuống, cô thở dốc rồi đáp lại lời anh : <br><br>\"Cảnh Văn em không sao đâu, anh đừng lo, em đã đồng ý tha thứ cho anh, không hận anh nữa thì cũng đồng nghĩa với việc em phải cố gắng để đứng vững bên cạnh anh. Vì anh, em nhất định sẽ làm được.\" <br><br>Nghe cô nói, lòng anh cũng nhẹ đi phần nào, nếu vậy anh chỉ còn cách là tiếp tục động viên cho cô mà thôi. <br><br>Tương lai của anh và cô sẽ hạnh phúc gấp mấy lần hiện tại, nếu cả hai cùng bước đi cạnh bên nhau đến suốt đời... <br><br><br><br>"]