["<br>","<br>Càng về chiều, trời như càng lạnh hơn, mây đen chợt kéo đến, có lẽ sẽ chuyển mưa. Cả đám người tập trung lại một chỗ. <br><br>Cung Hàn nhìn tất cả mọi người một lượt, anh nói : <br><br>\"Mọi người chú ý, tối nay chắc sẽ có mưa lớn, nếu không có việc gì gấp thì sau bảy giờ tối, đừng ai ra ngoài nhé. Sẽ rất nguy hiểm đó.\" <br><br>Mọi người đồng loạt gật đầu, sau đó ai về lều nấy, chuẩn bị tránh bão. <br><br>Gần bảy giờ tối, quả nhiên trời chuyển mưa thật sự, mây đen giăng đầy trời, bóng tối bao trùm lên mọi thứ, có chăng chỉ là ánh sáng của những ánh đèn pin trong lều rọi ra. <br><br>Ầm ầm, sấm sét bắt đầu chớp nhoang nhoáng, những hạt mưa bắt đầu lất phất rơi nhẹ, rồi dần chuyển thành nặng hạt. <br><br>Cơn mưa lớn như trút hết nước xuống một lần, khoảng nửa tiếng sau, mưa nhỏ dần, nhưng không tạnh hẳn, mà lại tiếp tục chuẩn bị kéo đến cơn mưa khác... <br><br>Hàn Cảnh Văn và Lệ Doanh đang ngồi trong lều cạnh nhau, anh đang xem cô thiết kế một chiếc đồng hồ nam. Cô nói đây là mẫu đồng hồ cô thiết kế để tặng cho một mình anh. <br><br>Hai người còn đang mải xem, thì bên ngoài, tiếng của Cung Hàn vang lên. <br><br>\"Khả Nhi ! Khả Nhi ! Em ở đâu ?\" <br><br> <br>Hai người đều cầm đèn pin bước ra khỏi lều, Hàn Cảnh Văn cất giọng hỏi : <br><br>\"Cung Hàn, có chuyện gì xảy ra. Trịnh tiểu thư đâu?\" <br><br>Cung Hàn nhìn Hàn Cảnh Văn, rồi lại thấy cả Lệ Doanh, anh sửng sốt. Liền hỏi gấp : <br><br>\"Lệ Doanh, không phải khi nãy em hẹn Khả Nhi sao, vậy cô ấy đâu?\" <br><br>Lệ Doanh và Hàn Cảnh Văn cùng kinh ngạc, Lệ Doanh lắc đầu, khẳng định. <br><br>\"Không có, Cung Hàn, em không hề hẹn Khả Nhi, từ chiều đến giờ, em vẫn luôn ở cạnh anh Cảnh Văn.\" <br><br>\"Phải, cô ấy vẫn luôn ở với tôi, chưa hề ra ngoài. Vợ tôi căn bản không có hẹn với cô ấy.\" <br><br>Cung Hàn lúc này mới thực lo lắng, không biết từ khi nào, anh đã có cảm tình với Trịnh Khả Nhi rồi, chỉ là anh không dám trèo cao. \"Cô đường đường là Tiểu Thư độc nhất của Trịnh Gia. Cha mẹ cô nhất định sẽ không để con gái họ qua lại với một giám đốc nhỏ như anh.\" <br><br>\"Hàn Tổng, Lệ Doanh, giúp tôi tìm Khả Nhi được không? Cầu xin hai người.\" Cung Hàn ngồi sụp xuống mà nói. <br><br>\"Cung Hàn, anh mau đứng lên đi, chúng ta là bạn cơ mà.\" Lệ Doanh đỡ Cung Hàn đứng lên rồi quay sang Hàn Cảnh Văn, cô nói : <br><br>\"Cảnh Văn, chúng ta cùng anh Cung Hàn tìm Khả Nhi đi, em cũng lo cho cô ấy lắm.\" Lệ Doanh nói rồi nhìn anh bằng ánh mắt mong mỏi. <br><br>Anh khẽ day trán rồi nhìn cô, \"biết ngay mà, với bản tính lương thiện của cô, cô nhất định sẽ kêu anh đi tìm Trịnh Khả Nhi kia.\" Anh nắm bàn tay nhỏ của cô rồi nói, <br><br>\"Doanh Doanh, em có chắc muốn anh đi với Cung Hàn, em ở một mình được chứ?\" <br><br>\"Ừm, em không sao đâu, em tự lo được, hai người đi cẩn thận nhé.\" Dứt lời, Lệ Doanh vén cửa lều đi vào trong. <br><br>Sau khi thấy Lệ Doanh đi vào bên trong rồi, Hàn Cảnh Văn và Cung Hàn mới bắt đầu tìm kiếm Trịnh Khả Nhi. <br><br>Hai người mang theo đèn, rồi bắt đầu tìm ở những nơi gần nhất, rồi lại men theo đường bậc thang để đi xuống núi tìm. <br><br>Tất cả lại rơi vào im lặng, đám người đi chung với bọn họ dường như vẫn không hay biết chuyện gì đã xảy ra, chỉ duy nhất một mình Phổ Trạch là rất rõ ràng. Vì kế sách này, chính là hắn ta bày ra để hãm hại Hàn Cảnh Văn. <br><br>Cho đến bây giờ, kế hoạch của hắn đã thành công một nửa. Hàn Cảnh Văn quả nhiên đã rời khỏi nơi này mà không chút do dự. <br><br>Lệ Doanh ở lại bên trong lều tiếp tục vẽ các chi tiết còn lại của bản thiết kế đồng hồ nam lúc nãy. <br><br>Còn Sky, từ buổi chiều, nó vẫn luôn nằm bẹp một chỗ, ngủ khò. <br><br>Khi đã vẽ hoàn chỉnh rồi, cô cất bản vẽ vào ba lô của mình rồi chờ anh trở lại. <br><br><br>Hai tay cô vuốt ve bộ lông mượt của Sky. Chú chó sực tỉnh, nhưng lim dim đôi mắt hưởng thụ sự âu yếm của cô chủ nhà mình. <br><br>Chợt bên ngoài cửa lều, thanh âm của Trịnh Khả Nhi vang lên. <br><br>\"Lệ Doanh, cậu có ở trong đó không?\" <br><br>Vội vàng đứng dậy, Lệ Doanh mở cửa lều đi ra, trước mặt cô, Trịnh Khả Nhi một thân lấm lem, cánh tay còn đang rỉ máu vì xước da thịt. Dù trời tối, nhưng các cây cột có đèn thắp sáng ở đây vẫn soi mờ mờ, nên Lệ Doanh nhìn rất rõ, Trịnh Khả Nhi vừa bị ngã. <br><br>\"Khả Nhi, cậu có sao không? Anh Cảnh Văn và anh Cung Hàn đâu? Họ không trở lại cùng cậu sao?\" Lệ Doanh lo lắng hỏi. <br><br>\"Cái gì? Không có, mình không gặp hai người họ, mình ở trên núi tìm đến chỗ hẹn mà cậu nói. Nhưng là khi đến đó, mình không thấy cậu, nên mới quay lại đây, trên đường đi bị vấp té.\" Trịnh Khả Nhi chậm rãi kể lại cho Lệ Doanh nghe. <br><br>\"Hả? Mình hẹn cậu khi nào?\" Lệ Doanh ngạc nhiên viết đầy trên mặt mà hỏi. <br><br>Trịnh Khả Nhi nghĩ một hồi, \"đúng là Lệ Doanh không có hẹn cô, vậy thì số điện thoại kia là của ai, cô thất kinh, không xong rồi, cô bị người lạ kia lừa rồi. Nhưng mục đích của người kia là gì? Tại sao lại giả danh của Lệ Doanh để hẹn cô.\" <br><br>\"Lệ Doanh, lúc chiều có một tin nhắn nặc danh là cậu, nói là cậu hẹn gặp mình tại thác nước có chuyện gấp. Vậy nên, mình đã không nghi ngờ mà đi luôn.\" <br><br>\"Sao chứ? Có người nặc danh mình sao?\" Lệ Doanh lờ mờ đoán ra được vấn đề. <br><br>\"Đầu tiên kẻ thần bí kia giả danh cô để hẹn Trịnh Khả Nhi đi gặp mặt. Sau đó, nếu Trịnh Khả Nhi thật lâu mà chưa quay lại Cung Hàn sẽ là người đi tìm đầu tiên. <br><br>Tiếp đó, với tính cách của cô và Hàn Cảnh Văn, thì nhất định sẽ giúp Cung Hàn kiếm người. Đúng là như thế, Hàn Cảnh Văn và Cung Hàn đã thật sự đi tìm Trịnh Khả Nhi. <br><br>Và mục đích cuối cùng chính là muốn Anh tách khỏi cô, lúc này nếu như xuống núi không cẩn thận, sẽ trơn vô cùng vì đất vừa trải qua một trận mưa lớn. <br><br>\"Như vậy, kẻ kia là muốn anh chết.\" Nguy rồi, Lệ Doanh hoảng hốt, ánh mắt đầy kinh hãi, \"Khả Nhi cậu về lều trước đi, mình phải đi tìm anh Cảnh Văn. \" <br><br>Nói xong, cô cầm vội đèn pin trong tay của Trịnh Khả Nhi rồi chạy thẳng vào con đường mòn trong núi. Vừa chạy cô vừa lẩm bẩm, \"Cảnh Văn anh nhất định không được xảy ra chuyện nhé.\" <br><br>Từ trong lều, Sky vụt chạy ra rồi đuổi theo cô chủ của mình, linh tính như mách nó rằng, sẽ có chuyện chẳng lành sẽ xảy ra. <br><br>\"Lệ Doanh, Lệ Doanh, quay lại đi, nguy hiểm lắm.\" Trịnh Khả Nhi chỉ kịp gọi với theo, nhưng lại không kịp ngăn cô bạn của mình lại. <br><br>Nghe giọng cô thất thanh, mọi người trong lều cũng vì vậy mà kinh động. Tất cả đều đi ra khỏi lều xem chuyện gì đã xảy ra. <br><br>Hạ Tuyết chạy đến đầu tiên. \"Trịnh Tiểu Thư đã xảy ra chuyện gì?\" <br><br>\"Chậc...làm sao nói bây giờ? Ai đó mau đi theo Lệ Doanh đi, tôi sẽ giải thích sau.\" Trịnh Khả Nhi vội vàng nói. <br><br>Cả đám người nhìn nhau, nhưng không ai lên tiếng, cũng không ai hành động. Trịnh Khả Nhi nhìn những con người trước mắt, đúng là một đám người vô tâm mà. <br><br> <br>Lý Nam Tước định đi, thì phía xa, hai ánh đèn pin rọi lại. Là Hàn Cảnh Văn và Cung Hàn, hai người sau khi xuống núi, rồi lại tìm lên một vòng, không thấy Trịnh Khả Nhi, nên quyết định quay lại nơi này, hai người nghĩ cô chắc đã quay lại rồi. <br><br>Đến gần, thấy mọi người đều ở đây, còn có Trịnh Khả Nhi, Cung Hàn vội vàng chạy đến ôm chặt lấy cô, rồi nói : <br><br>\"Khả Nhi, em đi đâu vậy, có biết anh lo lắm không?\" <br><br>\"Cung Hàn, Em không sao, nhưng là Lệ Doanh...cô ấy..cô ấy...\" Trịnh Khả Nhi còn chưa nói hết câu thì phía sau, Giọng nói của Hàn Cảnh Văn vang lên. <br><br>\"Có ai thấy Lệ Doanh không? Trịnh tiểu thư, cô ở đây rồi vậy còn Doanh Doanh đâu? Sao tôi không thấy cô ấy.\" <br><br>\"Hàn tổng... tôi...tôi..Lệ Doanh cô ấy..cô ấy vừa đi tim hai người. Tôi không ngăn cô ấy lại được, tôi..\" <br><br>Trịnh Khả Nhi ấp úng không nói thành câu.. <br><br>\"Cô nói cái gì? Mau nói lại xem,\" Hàn Cảnh Văn lao đến túm cánh tay của Trịnh Khả Nhi chất vấn. <br><br>Cung Hàn vội vàng kéo cô lại sau lưng anh, \"Hàn Tổng, anh bình tĩnh lại đi, có chuyện gì, từ từ rồi nói được không?\" <br><br>Hàn Cảnh Văn nhìn Cung Hàn, anh cười lạnh, giọng anh lạnh băng, <br><br>\"Cung Hàn, anh nói thật hay, Trịnh Tiểu Thư kia vừa đi chưa đầy 15 phút, anh liền đứng ngồi không yên, khiến Lệ Doanh phải nhờ đến tôi đi tìm cô ta giúp anh. <br><br>Còn lúc này, Lệ Doanh vì chuyện của hai người mà không rõ đã đi đâu. Anh lại nói tôi bình tĩnh, từ từ, thật nực cười, anh coi chúng tôi là gì?\" <br><br>Cung Hàn cứng họng, không biết nên trả lời thế nào cho phải. <br><br>Hàn Cảnh Văn ánh mắt đầy chán ghét nhìn hết đám người trước mắt, cả một bọn người sợ chết. Khuôn mặt anh trầm xuống, anh giận dữ mà gằn lên : <br><br>\"Các người tốt nhất hãy cầu cho tôi tìm thấy Lệ Doanh. Cô ấy được an toàn và nguyên vẹn, bằng không, tất cả các người ở đây, một người cũng đừng mong sống được yên ổn \" <br><br>Dứt lời, anh quay người rồi đi thẳng vào trong núi. Bóng dáng anh mờ dần rồi mất hút trong màn tối. <br><br><br><br>"]