["<br>","<br>AIR SPACE, một tuần sau. <br><br>Sau giờ tan ca, Lệ Doanh vẫn ra cổng đợi Hàn Cảnh Văn tới đón cô như mọi ngày. Vừa ngồi đợi anh, lòng cô tự nhiên thấy nhớ anh thêm một chút nữa rồi. Sống chung với anh hơn một tuần, cô mới biết anh không giống như những gì mà người ta đồn. Bởi vì phải ở cùng anh thì mới biết con người thật của anh. <br><br>\"Hàn Cảnh Văn mà người ta nói, vốn lạnh lùng lại tuyệt tình, thậm chí tay anh nhuốm đầy máu của kẻ thù trên thương trường, vậy thì đã sao? Lệ Doanh không quan tâm, cô chỉ biết một Hàn Cảnh Văn hiện tại đang sống cùng cô mà thôi. Anh ấm áp, anh quan tâm, anh chăm sóc cho cô, tất cả đều làm hết cho cô. Vậy là quá đủ rồi.\" <br><br>Đang mải chìm trong suy nghĩ, phía sau một âm thanh khàn khàn vang lên : <br><br>\"Doanh Doanh, em chưa về nữa sao?\" <br><br>Lệ Doanh giật mình quay mặt nhìn lại, trước mắt cô là Phổ Trạch và vị hôn thê của anh ta Dương Lan Ngọc. Trên tay Dương Lan Ngọc cầm một xấp thiếp mời. <br><br>Lệ Doanh nhìn hai con người trước mặt, cô làm lơ im lặng không trả lời câu hỏi của Phổ Trạch, chỉ quay mặt đi nhìn ra phía xa xem Hàn Cảnh Văn đã tới hay chưa. Thấy Lệ Doanh làm ngơ với mình, Phổ Trạch có chút hụt hững, anh không ngờ cô lại tuyệt tình tới mức này, từ lần gặp trước khi thấy cô đi cùng Hàn Cảnh Văn, anh vốn nghĩ rằng cô chỉ coi người đàn ông đó làm lá chắn để chọc tức anh mà thôi. Vậy mà.. <br> <br><br>Lệ Doanh đẩy xe lăn về phía trước, cô thật không muốn nhìn thấy hai con người này chút nào, nhất là Phổ Trạch. Thật không hiểu, anh ta vẫn còn có thể gọi cô là Doanh Doanh nữa sao? hai từ Doanh Doanh phát ra từ miệng anh ta thật khó nghe. Chắc bởi vì trong tim cô, Phổ Trạch đã không còn một vị trí nào nữa rồi. <br><br>Dương Lan Ngọc thấy Lệ Doanh rời đi, liền chạy vội tới kéo xe lăn của Lệ Doanh lại, <br><br>\"Lệ Doanh cô thật khinh người, cô tưởng mình là thiên kim tiểu thư sao? Lại dám làm ngơ anh Phổ Trạch và tôi.\" <br><br>Lệ Doanh quay mặt lại nhìn Dương Lan Ngọc, ánh mắt cô sắc lạnh. <br><br>\"Dương Tiểu Thư, cô không thấy bản thân mình nực cười à! Lệ Doanh tôi vốn không quen biết cô, với Giám Đốc Phổ lại càng không có quan hệ nào? Hai người muốn tôi phải chào hỏi kiểu gì nhỉ?\" <br><br>Đúng lúc này, Hàn Cảnh Văn cũng vừa lái xe đến, vừa bước xuống khỏi xe, anh liền nhìn thấy Lệ Doanh đang tranh cãi với Dương Lan Ngọc và người đàn ông tên Phổ Trạch hôm đó. <br><br>Vội vàng đi đến chỗ Lệ Doanh, Hàn Cảnh Văn gọi lớn : <br><br>\"Doanh Doanh, mau lại đây với anh.\" <br><br>Lệ Doanh vừa nhìn thấy Hàn Cảnh Văn, cô như có thêm tự tin và sức mạnh, nhanh chóng đi về phía anh. <br><br>\"Cảnh Văn, mau đi về nhà thôi, em không muốn thấy mặt hai người họ.\" Lệ Doanh vừa nói vừa kéo tay anh. <br><br>\"Được, chúng ta về nhà.\" <br><br>Hàn Cảnh Văn đẩy xe Lệ Doanh đi về phía chiếc siêu xe của anh. Dương Lan Ngọc ngây ngốc mà nhìn theo người đàn ông trẻ tuổi. Lần trước ở trung tâm cô ta chỉ nhìn thoáng qua anh, hôm nay mới tận mắt thấy anh, người đàn ông hoàn hảo này vậy mà lại là chồng của Lệ Doanh. <br><br>Phổ Trạch nãy giờ yên lặng, chợt có phản ứng vội giật lấy xấp thiệp cưới trong tay Dương Lan Ngọc chạy đến trước mặt Lệ Doanh và Hàn Cảnh Văn, nói vội : <br><br>\"Doanh Doanh, hôn lễ của tôi em sẽ đến chúc phúc cho tôi chứ?\" Nói rồi Phổ Trạch dúi một tấm thiệp vào tay của Lệ Doanh. <br><br><br>Hàn Cảnh Văn nhìn một màn này, anh cau mày, ánh mắt đầy sát ý nhìn Phổ Trạch. Cầm tấm thiệp cưới từ tay Lệ Doanh lên rồi nhìn một lúc, anh lạnh giọng mà nói : <br><br>\"Phổ Trạch Thiếu gia, cậu và Dương tiểu thư đây cử hành hôn lễ, đúng là rất đáng mừng, nhưng tiếc là Phổ gia và Dương gia chưa đủ tư cách để mời được Thái Thái của Hàn Gia đâu. Các người xứng sao?\" Hàn Cảnh Văn nhìn Phổ Trạch, anh cười khẩy rồi nói tiếp : <br><br>\"Còn nữa, Phổ Trạch thiếu gia, từ nay về sau, đừng gọi vợ tôi là Doanh Doanh nữa, cô ấy đã không còn là gì của cậu từ hai năm trước rồi. Hiện tại người đàn ông của cô ấy là Hàn Cảnh Văn tôi đây. Vậy nên đây là lần cuối cùng tôi cảnh cáo cậu, không được làm phiền Doanh Doanh nữa, nếu không, Phổ gia các người sẽ phải biến khỏi Đài Trung đó, có biết chưa?\" <br><br>Nói xong, Hàn Cảnh Văn ôm Lệ Doanh lên xe, rồi lái xe rời đi, để mặc cho Phổ Trạch và Dương Lan Ngọc đứng trơ ở cổng công ty... <br><br>.... <br><br>Trên xe, Hàn Cảnh Văn một tay lái xe, tay còn lại đưa tấm thiếp mời cho Lệ Doanh rồi nói : <br><br>\"Doanh Doanh, nếu em muốn đến tham dự lễ cưới đó thì cứ đi, anh không cản em, nhưng em nhất định phải cho anh đi chung nhé!\" <br><br>Lệ Doanh tròn mắt nhìn anh rồi nói : \"Cảnh Văn à ! Anh đồng ý cho em đi thật sao?\" <br><br>\"Ừm, nhưng là anh sẽ đi cùng em đến đó. Chịu không? Nếu anh không đi cùng, vậy mọi chuyện sẽ không đáng để bàn nữa.\" Hàn Cảnh Văn vừa nói vừa vuốt mái tóc nâu của cô. <br><br>\"Được, vậy đến hôm đó anh đi cùng em nhé! Còn gì bằng khi được đi cùng Boss Hàn tham dự đám cưới cơ chứ!\" Lệ Doanh cười tít mắt nhìn anh đáp lại.. <br><br>Hàn Cảnh Văn khẽ cười, nói thầm trong lòng, \"Lệ Doanh, em mãi cười như vậy nhé, anh nhất định sẽ mang lại hạnh phúc mỗi ngày cho em.\" <br><br>... <br><br>Sau khi Hàn Cảnh Văn và Lệ Doanh rời đi rồi, Phổ Trạch và Dương Lan Ngọc cũng ra xe để về nhà. Ngồi trên xe, Dương Lan Ngọc cứ mãi suy nghĩ đến Hàn Cảnh Văn không thôi. Cô ta buộc miệng hỏi Phổ Trạch. <br><br>\"Anh Trạch à, người đàn ông vừa rồi chính là Cậu chủ của Hàn Gia \\- Hàn Cảnh Văn mà mọi người hay nói đó hả? Anh quen biết anh ta sao?\" <br> <br><br>Phổ Trạch lái xe, không nhìn đến Dương Lan Ngọc nhưng vẫn trả lời. <br><br>\"Đúng vậy, người đàn ông đó chính là Cậu Chủ Hàn gia Hàn Cảnh Văn mà mọi người nói đó. Em tốt nhất đừng đụng vào cậu ta, càng không nên kiếm chuyện với Lệ Doanh. Nếu không, nhà họ Dương sẽ thê thảm lắm đó.\" <br><br>Dương Lan Ngọc nghe Phổ Trạch nói xong, cô ta cười lạnh trong lòng, \"quả nhiên người đàn ông đó chính là người thừa kế của Hàn Thị. Lan Châu em gái cô ta, vốn rất thích người đàn ông này, nếu có được anh ta trong tay, vậy thì khác nào ôm trọn một núi vàng kia chứ?\" Nhưng nếu để Lan Châu có được Hàn Cảnh Văn, thì Lệ Doanh kia, phải biến mất. Nghĩ đến đây, ánh mắt của Dương Lan Ngọc hiện lên một tia hung ác, \"Lệ Doanh, cô cứ chờ đi, Hàn Cảnh Văn sẽ không còn là của cô nữa đâu! \" <br><br>... <br><br>Nam Thủy, biệt thự Thục Uyển. <br><br>Vào đến nhà đã hơn 5 giờ chiều, Lệ Doanh mệt mỏi tựa ra sau ghế của xe lăn, thấy Hàn Cảnh Văn vừa về đến nhà, đã vội vàng vào bếp nấu đồ ăn cho cô, lòng cô thấy ấm áp vô cùng. <br><br>Nhìn bộ dạng anh đeo tạp giề nấu nướng, Lệ Doanh hâm mộ không thôi, quả nhiên là Đại Boss mà, dù làm bất cứ việc gì, trong bộ dạng nào, đều soái và đẹp trai quá đi mất. Không biết khi ngủ, anh trông ra sao nhỉ? <br><br>Từ lúc sống chung với anh, hình như bộ dạng của anh lúc ngủ, cô chưa từng thấy bao giờ. Nghĩ đến đây, Lệ Doanh tự nhiên nảy ra một ý nghĩ xấu xa..à há!! tối nay, cô nhất định sẽ nhìn trộm anh ngủ một lần...nếu thế, tối nay cô sẽ phải đột nhập vào phòng ngủ của anh rồi... <br><br>Hàn Cảnh Văn đang nấu đồ ăn, bất chợt quay lại nhìn Lệ Doanh lại thấy cô đang cười một mình, nụ cười này lại gian xảo vô cùng, anh nào biết được ý nghĩ táo bạo của cô vợ nhỏ kia chứ? Anh thấy cô cười, trong lòng cũng vui lây mà bất giác cười theo.. <br><br>Đôi khi cuộc sống chỉ cần những hạnh phúc nho nhỏ như vậy thôi, cũng đủ rồi... <br><br><br><br>"]