["<br>Dĩ nhiên, Lâm Thiên Du và Đại bàng cùng lao về đàn gà, thậm chí những con gà thịt không nhạy cảm với môi trường cũng cảm nhận được điều bất thường.<br><br>Trong nháy mắt, tiếng kêu và vỗ cánh của gà hòa lẫn với nhau, còn có những con hoảng loạn đâm sầm vào cây bất tỉnh.<br><br>Không biết còn thở không nữa.<br><br>Đại bàng không hề đáp xuống, chính xác cắn lấy một con gà rồi bay lên.<br><br>Lâm Thiên Du xông vào bên trong, chớp nhoáng bắt được một con gà sống: \"Bắt được rồi.<br><br>\"Cô không tham, bắt được là đi, xoay người nhặt luôn mấy con đập đầu chết.<br><br>Tính cả con của Đại bàng, xuống chuyến này mang về chín con.<br><br>Những con gà còn sống được buộc bằng liễu, Lâm Thiên Du ngồi xuống cỏ, tay đỡ phía sau:\"Giờ nên đủ cho cô ăn rồi.<br><br>\"Con gà trong mỏ Đại bàng đã chết, nó ném vào đống đó, tiến lại gần Lâm Thiên Du, mắt đầy hoang mang.<br><br>Bị thương à?Nó nghiêng đầu cọ vào Lâm Thiên Du, quanh quẩn dường như đang kiểm tra.<br><br> <br>Lâm Thiên Du đưa tay xoa đầu nó:\"Không bị thương, tôi nghỉ một chút thôi.<br><br>\"Nghe vậy Đại bàng mới yên tâm, nằm úp lên chân cô.<br><br>Rất giống tư thế cùng nghỉ ngơi.<br><br>Dù mệt nhưng tâm trạng Lâm Thiên Du hớn hở:\"Cảm giác tự do thảnh thơi này thật tuyệt vời.<br><br>\"Không ràng buộc, tự do làm theo ý muốn.<br><br>\"Các bạn thấy thế nào? Như vậy trong rừng! \"Lâm Thiên Du vừa xoa lông Đại bàng vừa nói chuyện với khán giả trong phòng.<br><br>Tuy nhiên! Bình luận trong phòng không vui vẻ như Lâm Thiên Du.<br><br>Khi nói chuyện với fan phải hướng về camera, đó là lịch sự.<br><br>Nhưng sau khi quay đầu lại, Lâm Thiên Du: \"???\"Sau khoảng lặng ngắn, cô mới nhận ra phía sau thiếu một thứ gì đó, vội vàng đứng bật dậy:\"Thiết bị livestream của tôi đâu?\"Phòng chỉ nghe thấy âm thanh nhưng không thấy hình ảnh, nghe thế lập tức bị spam biểu tượng khóc.<br><br>【Hu hu! cuối cùng cũng phát hiện ra cô không mang theo chúng tôi.<br><br>】【Một ngày rồi, cả ngày á à à.<br><br>】Lâm Thiên Du vỗ đầu: \"Mất cái này tôi có phải bồi thường không?\"Khán giả: 【! 】Không thể sống nổi nữa rồi.<br><br>Thiết bị livestream có hệ thống định vị tự động theo, trông rất cao cấp.<br><br>Lâm Thiên Du cũng không biết họ trả bao nhiêu tiền cho chương trình này, trong tài khoản có bao nhiêu tiền, nếu Đạo diễn bắt cô bồi thường, cô cũng chẳng chắc bồi đủ đâu.<br><br>Quan trọng nhất là cũng không biết nó rơi ở đâu, đoạn đường cô chạy tới đây, không lẽ thiết bị bay chậm hơn?Lâm Thiên Du chạm đồng hồ, nhờ khán giả ngoài phòng giúp:\"Các bạn nhớ tôi làm rơi thiết bị ở đâu không?\"【Cô còn chưa mang ra khỏi căn cứ nữa cơ.<br><br>】【Trong căn cứ +1】Thì ra là trong căn cứ, Lâm Thiên Du thở phào nhẹ nhõm, nằm phịch xuống:\"May quá không thất lạc.<br><br>\"Lâm Thiên Du cuộn lông nhọn của Đại bàng trên đầu ngón tay, giải thích:\"Bây giờ tôi đang ở trên núi, chạy khá xa rồi, xuống dưới tìm thiết bị sẽ livestream tiếp cho các bạn.<br><br>\"Khán giả trong phòng thông cảm.<br><br><br>Rồi liền spam báo cáo.<br><br>Spam thì spam nhưng không ai thật sự báo cáo cả.<br><br>Lâm Thiên Du cười nói với fan:\"Được rồi, lần sau tôi nhất định sẽ nhớ mang theo, nghe nói ở đây có lợn rừng, lần sau sẽ đưa các bạn đi xem.<br><br>\"【Lợn rừng: Nói trước nhé, chỉ xem thôi đấy.<br><br>】【Haha cứ yên tâm đi, ở trong nước ăn thịt lợn rừng là bất hợp pháp, nhưng! người livestream có vẻ ở nước ngoài, à, anh lợn à, đừng yên tâm dễ dàng thế.<br><br>】Lâm Thiên Du nhổ một nhúm cỏ nắm trong tay chơi đùa, nhún vai, không hứng thú với lợn rừng lắm, nhưng nếu Đại bàng muốn ăn, giúp bắt một con cũng không khó.<br><br>Cỏ trong tay cọ qua mỏ Đại bàng, nó há ra cắn lấy.<br><br>\"Cái này không được ăn.<br><br>\"Lâm Thiên Du uốn ngón tay gãi gãi cằm nó:\"Nhanh buông ra, lần sau tôi tìm cỏ linh lăng xem có không.<br><br>\"Động vật ăn thịt đôi khi cũng ăn chay bổ sung chất cần thiết.<br><br>Cỏ linh lăng là loại Đại bàng đuôi đỏ thích, nhưng xung quanh đây Lâm Thiên Du cũng chưa thấy.<br><br>Thường thì nơi mọc cỏ linh lăng mới có Đại bàng đuôi đỏ làm tổ, có lẽ mọc ở núi cao hơn.<br><br> <br>Trước khi Đạo diễn cho phép thì không được tự tiện leo lên.<br><br>Lâm Thiên Du nhặt hai bông hoa nhỏ, dùng cỏ buộc lại, xỏ qua xỏ lại vài vòng, nặn thành hình tròn.<br><br>Chỉ có hai bông hoa hơi đơn điệu, Lâm Thiên Du bổ sung thêm vài bông nữa, cùng với lá cây có hình dáng khác nhau, trông rất mới lạ.<br><br>Đầu Đại bàng quay theo tay Lâm Thiên Du lên xuống, cô nhìn nó cũng choáng váng, đặt vòng hoa lên đầu nó.<br><br>Có lẽ chưa từng đeo thứ này, Đại bàng vô thức co rút cổ lại, vòng hoa trên đầu lay động như sắp rớt xuống, nó lại vội đứng yên, hoa run rẩy lắc lư.<br><br>Lâm Thiên Du thấy nó cẩn thận như vậy, cười khẽ giúp nó chỉnh lại vòng hoa:\"Đẹp đấy.<br><br>\"Đại bàng híp mắt, rõ ràng cũng rất thích: \"Két—!\"Bịch dưới đá nghe vang lên tiếng va chạm lộp bộp.<br><br>Đại bàng lập tức bay khỏi Lâm Thiên Du, cảnh giác nhìn xuống dưới.<br><br>\"Gầm—!\"Tiếng gầm thấp của thú dữ vọng lại, Đại bàng đuôi đỏ giang cánh che chắn Lâm Thiên Du phía sau, vòng hoa trên đầu do chuyển động lớn tuột xuống, nó cắn lấy, mắt không rời cảnh tượng xa xa.<br><br>Lâm Thiên Du ngồi dậy, nhòm qua cánh chim rộng mở, do dự:\"Tiếng này! của gấu à?\".<br><br>"]