["<br>Khi Lâm Thiên Du mở mắt trở lại, bên ngoài đã lên cao.<br><br>Xoa xoa cổ đau nhức, Lâm Thiên Du xoay đầu từ trong lều bước ra, vốn tưởng giờ này muộn rồi, các khách mời khác đã đi hết, nào ngờ nhìn lên, sáu khách mời đều còn đó, không thiếu một ai.<br><br>Hơn nữa tất cả đều đứng, ngồi yên tại chỗ, giống như bị nhấn nút tạm dừng vậy, không ai có động tác lớn.<br><br>Ngay cả Hàng Tư Tư thấy cô ra cũng chỉ hé mở mắt hơi to.<br><br>Lâm Thiên Du nhướng mày:\"Mọi người đang làm gì đấy?\"Nhiệm vụ mới của đoàn à?Mắt Tương Khả liếc liếc sang trái, cổ thì không nhúc nhích.<br><br>\"?\"Càng kì quặc.<br><br>\"Gầm!\"\"!!!\"Lâm Thiên Du mở to mắt, quay người lại, liền thấy gấu đen quỳ ngồi dưới gốc cây, chân nó còn quấn băng, chỉ một đêm qua, lớp băng trắng sạch ban đầu đã thay màu.<br><br>Lâm Thiên Du hỏi: \"Sao anh tới sớm thế?\"Tôi còn chưa kịp đi săn đổi kẹo với đạo diễn nữa.<br><br>Giờ cô trắng tay cơ, không biết phía đạo diễn có cho nợ không nhỉ.<br><br> <br>【Ôi khổ quá, chị ấy cuối cùng cũng tỉnh rồi, chị cứ ngủ thêm chút nữa họ sẽ bị dọa đái quần luôn đấy.<br><br>】【Gấu gấu sáng sớm đã tới tặng chị mật ong này, cảm động chưa? 】【Khách mời: Không dám cử động, thật sự không dám cử động.<br><br>】Gấu Đen đứng dậy, hai tay ôm một thứ hình dáng kì lạ màu vàng sẫm đưa cho cô.<br><br>\"Cái này là gì?\"\"Ù!\"Ngọt ngọt.<br><br>Cầm lên, không còn bàn chân gấu che đi, nhìn rõ hình dáng đầy đủ của nó! !.<br><br>Tổ ong?Một tổ ong nguyên vẹn, không có ong.<br><br>\"Tặng tôi à?\"Lâm Thiên Du lắc lắc tổ ong, khá nặng, to thế này, chắc trong đó có khá nhiều mật ong.<br><br>Gấu đen gật đầu, liếm liếm bàn chân.<br><br>Nhìn bàn chân bên phải to hơn bên trái một vòng, Lâm Thiên Du chọt chọt miếng thịt phệ căng phì:\"Bị ong đốt à?\"\"Gầm!\"\"Nào, tôi thay băng cho anh trước, cái này ăn sau.<br><br>\"Lâm Thiên Du cắt tổ ong làm đôi, úp phần cắt xuống nồi sắt, rồi cầm hộp cứu thương lên.<br><br>Vì biết hôm nay phải thay băng, nên đạo diễn không thu hộp cứu thương về.<br><br>Phòng trường hợp Lâm Thiên Du cần mà không tìm thấy, gấu chạy tới đòi đạo diễn thì làm thế nào.<br><br>Lớp băng bên ngoài dơ, phía trong vẫn ổn.<br><br>Có lẽ là leo trèo đi tìm tổ ong qua đêm làm bẩn.<br><br>\"Bị thương rồi mà không nằm yên trong nhà, cứ chạy lung tung.<br><br>\"Lớp lông ngoài của gấu đen đều ướt sũng, tội nghiệp mà vẫn liếm bàn chân bị đốt sưng.<br><br>Lâm Thiên Du bắt lấy bàn chân có lông của nó:\"Tôi bôi thuốc cho anh đây, không được liếm nữa nhé?\"Gấu nghiêng đầu, \"Ù?\"\"Phải nói ừ.<br><br><br>\"Gấu đen bắt chước cách phát âm của Lâm Thiên Du, kêu lên một tiếng, giống như tiếng thở ở mũi.<br><br>Lâm Thiên Du cười cười:\"Ừ cái gì, cứ hung hăng nữa là tôi xỉa lông anh đấy.<br><br>\"【Xỉa! xỉa thật mạnh! Xỉa phần của tôi nữa đi mà!】【Trời ơi dễ thương quá, con này thật sự là con gấu hung dữ tối qua à? Dễ thương chết mất.<br><br>】【Tôi thừa nhận hôm qua mình hơi to tiếng, gấu gấu là nhân vật đáng yêu nhất thế giới này!】【Gấu: Không dám cử động, thật sự không dám cử động.<br><br>】【Lúc Lâm Thiên Du đang ngủ, thằng nhóc này làm Quách Ngạn Bằng sợ đến mức không dám nhúc nhích, cử động là nó gầm lên, làm mấy người kia cũng phải đóng băng luôn, haha.<br><br>】Sửa sang lông lá cho Gấu Đen xong, Lâm Thiên Du cầm thiết bị livestream, \"Nhiệm vụ hôm nay, bắt thêm nhiều thú về đổi kẹo với đạo diễn.<br><br>\"Nghe đến kẹo, gấu đen phản ứng đầu tiên, \"Ù!\"Gấu đen trông như thằng ngốc không thông minh lắm, không tức giận thì lại có vẻ ngoan ngoãn, rất dễ bắt nạt.<br><br>Lâm Thiên Du nhìn đôi tai tròn lông xù trên đầu nó, xoa đầu rồi lén véo nhẹ vành tai.<br><br>Trước khi gấu kịp phản ứng, cô nhanh chóng rút tay về, Gấu Đen ngẩng đầu, ánh mắt mơ màng.<br><br>Bàn chân bôi thuốc xong, đề phòng, Lâm Thiên Du vẫn quấn một lớp băng bông, loại vết thương này không cần băng, chủ yếu là sợ gấu thấy khó chịu đi liếm lòng bàn chân.<br><br>Thuốc bôi ngoài, nếu người vô tình ăn phải cũng không sao, nhưng đổi sang gấu thì chưa chắc.<br><br>Nghĩ vậy, Lâm Thiên Du bọc thêm một lớp nữa.<br> <br><br>\"Xong rồi.<br><br>\"Bàn chân gấu bọc băng nhìn càng tròn một vòng, mềm mại, trông có vẻ sờ rất tuyệt.<br><br>Sột soạt bụng đói sau cả sáng.<br><br>Từ khi tham gia chương trình, Lâm Thiên Du chưa từng bị đói, mật ong chảy đáy nồi sắt nhưng không thể no bụng.<br><br>Lâm Thiên Du nghĩ một lúc, \"Đi thôi, đi săn.<br><br>\"\"Ù! \" Gấu đen rung lông, định theo Lâm Thiên Du, nhưng chân trước vừa chạm đất dường như cảm nhận được gì đó, lại đứng thẳng người lên.<br><br>Thấy nó không đi, Lâm Thiên Du dừng bước quay lại nhìn:\"Sao vậy?\"Gấu đen không trả lời, ngẩng đầu nhìn bầu trời.<br><br>Khoảnh khắc sau, đuôi cánh rực rỡ của Đại bàng đuôi đỏ lướt qua bầu trời, lao thẳng xuống xuyên qua cành lá, thẳng tới gấu đen.<br><br>\"Két!\"\"Gầm!\"Lâm Thiên Du: \"???\"Đừng mà -.<br><br>"]