["<br>Quách Ngạn Bằng vứt cỏ trên tay, giơ tay chỉ về phía Lâm Thiên Du:\"Cô nói ai đấy!\"An Lan Thanh vội đè tay anh ta xuống, đầy hối lỗi nói:\"Xin lỗi, hôm nay tìm thức ăn không suôn sẻ, tâm trạng Ngạn Bằng hơi tệ, cô đừng để ý anh ấy.<br><br>\"Nói xong, cô lại nói nhỏ với Quách Ngạn Bằng:\"Mọi người đều vì view livestream cả, anh đừng nói lung tung, Thiên Du cũng khá vất vả đấy.<br><br>\"Có vẻ như đang bênh vực Lâm Thiên Du, nhưng thực chất là đặt cô vào cột gian lận.<br><br>Lâm Thiên Du bị hai người lừa đảo này chọc cười rồi:\"Phòng tôi có lượng người xem cao nhất, tôi khó khăn gì, các bạn mới có tâm thế tốt, không có nội dung hấp dẫn, phòng không có điểm thu hút người ở lại, chỉ dựa vào mỗi chút fan mà vẫn livestream được bây giờ, mới thực sự khó khăn đấy.<br><br>\"Lâm Thiên Du nói đầy cảm khái: \"Thật sự là tấm gương cổ vũ cho chúng tôi đấy.<br><br>\"\"Phụt! \" Tương Khả không nhịn được cười thành tiếng, rồi nhanh chóng che miệng, cố nén cười, nhưng cúi đầu xuống, vai run lên rõ ràng đang cố nín cười hết sức.<br><br>Mấy khách mời khác có vài người mím môi, có thể thấy đang cố nhịn cười thật sức.<br><br>【Haha, đúng thế, còn nói người khác khó khăn, nếu không có fan, phòng của anh số người xem chỉ một con số thôi.<br><br>】【Quà tặng không bằng mấy phần trăm so với phòng chị Du, anh kiêu căng cái gì?】【An Lan Thanh bao giờ chuyển nghề hài rồi? Giữa đêm khuya cứ kể truyện cười cho tôi nghe.<br><br>】Các phòng của khách mời đều có xếp hạng.<br><br> <br>Cũng là để khuyến khích khách mời tương tác nhiều với fan.<br><br>Ban đầu phòng của Quách Ngạn Bằng và An Lan Thanh vẫn nằm ở mức trung bình khá trong số các khách mời.<br><br>Nhưng mà nội dung livestream nhàm chán, không có điểm mới, không có điểm sáng, không có khán giả mới dừng lại xem, chỉ còn fan vẫn ủng hộ đẹp trai, xinh gái.<br><br>Thêm nữa fan kiểm soát phòng phát sóng, không chịu nổi người ngoài nói hai người dù chỉ một lời xấu, khách vào xem bị cấm nói không ít.<br><br>Như thế này hoài, số người xem phòng của họ càng ngày càng thấp.<br><br>Rõ ràng đang có xu hướng trượt dần xuống mức trung bình.<br><br>Bị Lâm Thiên Du nhận xét phòng phát sóng bằng giọng điệu bình thản nhưng sắc bén, mặt Quách Ngạn Bằng đã xanh mét, An Lan Thanh vẫn còn giữ được biểu cảm, môi mím mím có vẻ như muốn nói gì đó.<br><br>Lâm Thiên Du cầm đồ, gọi:\"Đi thôi Điêu Điêu.<br><br>\"Đại bàng đuôi đỏ vớ lấy gà theo sau.<br><br>Hàng Tư Tư nhìn đồng hồ, hỏi:\"Muộn thế này rồi chị đi đâu?\"Lâm Thiên Du nói:\"Ra bờ sông nấu cơm cho Điêu Điêu, lát nữa quay lại.<br><br>\"Hàng Tư Tư ừ một tiếng:\"Vậy chị cẩn thận nhé.<br><br>\"Bờ sông lúc hoàng hôn hoàn toàn khác so với ban trưa.<br><br>Như ánh mặt trời tan chảy rút lui, phủ lên một lớp màn lờ mờ màu lạnh.<br><br>Cũng yên tĩnh hơn ban ngày, tiếng ve kêu cũng nhạt đi vài phần.<br><br>Đại bàng đuôi đỏ dựa vào bên cạnh, cúi đầu mổ tim gan gà.<br><br>Bên cạnh trên lá cây trải ra thịt gà đã luộc qua một lần, cắn vào còn thấy hồng.<br><br>Còn vài con nướng, nhưng Đại bàng đuôi đỏ không mặn mà.<br><br>Nồi rửa sạch để bên cạnh, Lâm Thiên Du tựa cằm suy nghĩ:\"Nhiệm vụ sau nên mang theo nồi lớn hơn.<br><br><br>\"Lâm Thiên Du tập trung nấu ăn không chú ý đồng hồ tay lại bắt đầu hiện dấu chấm than phiền nhiễu.<br><br>Lướt qua vài dòng có chuyện rồi, cũng chìm trong biển tin nhắn cứu mạng và xong đời.<br><br>Đại bàng đuôi đỏ ăn no nê, Lâm Thiên Du lại gói thịt luộc đã chín:\"Mang về cho chim nhỏ ăn nhé.<br><br>\"\"Két!\"Lâm Thiên Du vẫy tay, nói: \"Tôi về trước đây.<br><br>\"Đại bàng đuôi đỏ cọ cọ vào cô, mới cắp thịt bỏ đi.<br><br>Làm bếp riêng một hồi cho Đại bàng đuôi đỏ, Lâm Thiên Du duỗi một cái lưng mỏi, ngồi lâu thế này lưng eo không chịu nổi.<br><br>Chỉ là hứa thêm giờ phát sóng cho mọi người, Lâm Thiên Du nghĩ, ngồi phát cảnh vật chán lắm, bèn nói:\"Chúng ta lên trên tìm thêm xem, có cỏ linh lăng không nhỉ.<br><br>\"Nhìn thoáng qua phòng phát sóng, cô nhíu mày:\"Chạy! ? Chạy cái gì?\"Phòng phát sóng bảy miệng tám lưỡi, từ dòng chữ lướt nhanh, Lâm Thiên Du chỉ còn có thể phân biệt được từ gấu và đang tới đây.<br><br>Cô nhướng mày, chẳng lẽ là phía Quách Ngạn Bằng, lại dùng gấu để khiêu khích khách mời khác à?Rầm! Tiếng gầm bất ngờ vang lên, tiếp đó là tiếng thét kinh hoàng của cô gái.<br><br>\"Á!\"\"Tư Tư!\"Giọng của Ấn Hữu Lâm.<br><br>Lâm Thiên Du biết chuyện chẳng lành, vội chạy tới xem tình hình thế nào.<br><br>Giũ cành lá trước mặt sang một bên, cô nhìn thấy Hàng Tư Tư co ro trên mặt đất, Ấn Hữu Lâm không xa nhưng không dám lại gần, quan trọng nhất là - con gấu đen hung dữ đang lao tới Hàng Tư Tư.<br><br> <br>Lâm Thiên Du đột ngột mở to mắt, không kịp suy nghĩ, vượt qua Ấn Hữu Lâm, lao thẳng tới cúi xuống ôm Hàng Tư Tư lăn tránh, tránh được con gấu đen loạng choạng.<br><br>Định kéo Hàng Tư Tư đứng dậy, nhưng cô bị dọa đến run bần bật, Lâm Thiên Du kéo hai cái như kéo một bãi nước vậy, không nhúc nhích được chút nào.<br><br>【Chết tiệt! Đừng kéo chân sau, lê bước nhanh lên!】【Chạy đi! Đừng để ý tới cô ta nữa, Lâm Thiên Du chạy đi!】【@Đạo diễn @Quản lý @Hiệp hội Bảo vệ Động vật Thế giới có ai không!? Cứu với! Sắp chết người rồi!】Con gấu đen tức giận vì mồi trốn thoát, gầm lên lao về phía hai người, vồ lấy váy của Hàng Tư Tư sắp cắn.<br><br>Áp lực rất lớn cùng tiếng gầm kinh hoàng khiến người xem trong phòng phát sóng ngừng thở, như một bàn tay bóp chặt trái tim đập loạn nhịp, nhưng vẫn không ngăn được cảm giác hồi hộp tay run lên.<br><br>Thấy Hàng Tư Tư không đứng dậy được, Lâm Thiên Du cũng như bị dọa choáng váng không còn động tĩnh gì.<br><br>Fan che miệng, không dám thở mạnh.<br><br>\"Đợi đã!\".<br><br>Lâm Thiên Du từ bỏ ý định kéo Hàng Tư Tư, lúc gấu đen tạm dừng động tác một chút, cô hạ giọng:\"Anh bạn đừng hấp tấp.<br><br>Có chuyện gì nói chuyện.<br><br>\"! ! ! ! Phòng phát sóng căng thẳng đến nỗi không khí cũng đông cứng: 【??? Hả?】Lâm Thiên Du, cô đang đùa đấy à?!.<br><br>"]