["<br>Có lẽ là biểu cảm quá kỳ quặc, Lâm Thiên Du chớp mắt, trong lúc đối mặt với đạo diễn dường như cô nhận ra điều gì đó.Cô đang suy nghĩ cách nào để giảm bớt tình huống ngượng ngùng này, ánh mắt vô thức chuyển sang thiết bị livestream của đạo diễn bên cạnh.Hmm...!Vì đạo diễn muốn biến chuyện chặt cây hai nhát thành bình thường, nên theo đó mà nói chắc không vấn đề gì?Một lúc sau, cô nói:\"Chắc đạo diễn lần đầu chặt cây nên không có kinh nghiệm, hay thử lại lần nữa?\"\"À hem.\" Đạo diễn lấy lại bình tĩnh, ho khan rồi gật gù: \"Đúng vậy, lúc nãy tìm góc độ không tốt.\"Trong phòng đã có người spam \"Đoàn làm phim Hoang dã livestream giả mạo\".Đạo diễn nắm chặt cổ tay còn run rẩy sau nhát chém đầu tiên, vung vẩy nói:\"Đừng nói là giả mạo nữa, chặt cây thôi, ai cũng làm được.<br><br> <br>Cầm con dao này, chẳng những hai nhát, mà miễn cưỡng lực hơn một nhát một cái cây, chạy tới chạy lui cũng được.\"Để thể hiện kỹ năng, đạo diễn còn làm động tác quật đao ấn tượng, giơ cao con dao:\"Tới rồi đây! Lần này một nhát thôi——!\"Keng Chưa chém xuống.Đạo diễn trấn tĩnh lòng mình:\"Lại lần nữa!\"Quay tay chém tiếp một nhát.Cái cây không hề rung động, huống hồ hai nhát chém lung tung, không đi theo một đường thẳng.Mảnh vụn bay tứ tung khi rút dao ra.<br><br>Tâm trạng đạo diễn sụp đổ dần theo từng nhát chém vào cây.Dùng hết sức mình, đạo diễn hạ dao xuống cây!May mắn lần này trúng chỗ dao cắm lần trước, lưỡi dao chôn sâu phân nửa vào.Đạo diễn nín thở từ nãy giờ, mặt đỏ gay khi thấy dao đâm vào, lập tức thở phào nhẹ nhõm, bỏ qua ngón tay vẫn run run, giả bộ bình tĩnh nói với camera:\"Thấy chưa, rất đơn giản.\"【......】【Rất đơn giản】【Hỏi: Đạo diễn và Quách Ngạn Bình ai cứng miệng hơn?】【Sao thế, tra tấn cái cây lâu thế rồi mà nó vẫn không khai à? Miệng cứng đấy.】Cũng coi như đã vo tròn lời nói lúc trước.Chủ yếu là đạo diễn thấy Lâm Thiên Du dễ dàng, liên tưởng đến sức khỏe của cô, rồi ước tính sức lực của bản thân sau nhiều năm tập luyện, cùng đội ngũ đi khắp nơi, ít nhất cũng phải chặt được vài cây bằng con dao, kết quả bây giờ...Một cái cây còn chưa ngã hoàn toàn, đã mệt đến thở không ra hơi.Lâm Thiên Du làm tròn trách nhiệm của một khán giả, kiêm luôn công việc cổ vũ vỗ tay khen ngợi.\"Thôi đủ rồi, lần giải thích này kết thúc tại đây——ế?!\"Đạo diễn lau mồ hôi, giơ tay kéo con dao vẫn kẹt trong cây.Kéo một cái...!dao không nhúc nhích.Đạo diễn: \"???\"Thử lắc qua lắc lại, cây vẫn khóa chặt con dao.Lâm Thiên Du thấy không ổn, tiến lên gần, ánh mắt hỏi có cần cô giúp không.Đạo diễn lắc đầu, xoắn vặn hai cái nhưng vẫn không thấy cử động, kiên nhẫn cạn, cuối cùng dẫm chân lên gốc cây, nắm chặt cán dao kéo ngược ra phía sau.Xoạt—— con dao tuột ra khỏi thân cây, lực kéo quá mạnh khiến đạo diễn mất thăng bằng, ngã ngửa ra phía sau.Lâm Thiên Du tiến lên nửa bước, giơ tay chụp lấy cổ tay ông, dùng sức kéo người qua.Đạo diễn run run thở ra một hơi.Lâm Thiên Du do dự hỏi:\"Còn ổn chứ?\"Đạo diễn suýt ngã nhào xuống đất vẫn gật đầu, ba giây sau không giữ nổi cảm xúc.Ông la lên khàn khàn:\"Làm sao cô chặt cây hai nhát được vậy?!\"Giọng khô khốc, tuyệt vọng, làm đạo diễn của chương trình mà ông cũng đau đầu không biết lý do.Nếu không phải bản thân biết chương trình của mình không thể có gian lận, ông đã nghi ngờ Lâm Thiên Du rồi cơ!!!Lâm Thiên Du: \"...\"Phòng chat: 【Haha hài vl, ra là đạo diễn hài kịch, đoạn giải thích này xem tôi muốn cười lộn ruột ra.】【Trước khi làm rõ: Ai cũng có thể đốn cây, không cần giả mạo.<br><br>Sau khi làm rõ: Sao cô có thể đốn cây bằng hai nhát dao thế? Cô gian lận à!】【Thôi đừng nói nữa, so sánh thế này, Lâm Thiên Du thực sự giống như đang gian lận.】【Vậy...!dù Đạo diễn đã xác nhận không có gian lận, Lâm Thiên Du làm thế nào để chặt cây chỉ với hai nhát dao?!!】Lâm Thiên Du gãi gãi mũi, không biết giải thích thế nào nên cứng ngắc chuyển đề tài:\"Nhiệm vụ sáng nay vẫn chưa có kết quả phải không, Đạo diễn không về tiếp tục làm việc à?\"\"À! Đúng rồi.\"Đạo diễn vỗ đầu, có vẻ lúc này mới nhớ ra mình còn việc khác:\"À thì...!mọi người cũng thấy rồi đấy, không có gian lận gì cả, hoàn toàn là năng lực cá nhân của Lâm Thiên Du.<br><br><br>Ai có hứng thú thì tập luyện nhiều hơn, rồi các bạn cũng sẽ chặt đổ cây chỉ với hai nhát dao thôi.<br><br>Tôi còn việc khác phải làm, đi trước nhé.\"Nói rồi, vội vàng chạy đi.Sợ fan trong phòng live lại bắt bẻ hỏi ông những câu mà ông không trả lời được.Mới đi được vài bước, quay lại đưa con dao cho Lâm Thiên Du, tắt thiết bị livestream rồi đi, tay vẫn đút túi quần.Bình luận lại tràn ngập dấu hỏi.<br> <br><br>Giải thích nhưng không giải thích rõ ràng.Lần livestream này hiệu quả không tồi, những lời nghi ngờ đoàn làm phim giả mạo im lặng biến mất trong những lời bàn tán vui vẻ.Thay vào đó, chủ đề Lâm Thiên Du chặt cây thì nóng lên vài độ, cùng với đó là nhiều video về chuyện Đạo diễn tự mình chặt cây cho riêng mình.Do sự cố bất ngờ mà show truyền hình có thêm sóng nóng..<br><br>"]