["<br>Lâm Thiên Du đã tắt phòng phát sóng từ lúc biết bị chửi, không thấy không phiền lòng, nhờ vậy mà xử lý vết thương xong.<br><br>Thoa thuốc xong còn buộc một nơ băng hình bướm xinh đẹp.<br><br>Lâm Thiên Du đóng nắp hộp lại:\"Được rồi, đứng dậy cử động một chút xem có ảnh hưởng đi lại không.<br><br>\"\"Ù! \" Gấu ngồi lắc lư chân sau bị băng bó.<br><br>Đau chắc chắn vẫn còn, nhưng dễ chịu hơn nhiều so với lúc trước vết thương dính đất cát và máu.<br><br>Nó cọ cọ vào Lâm Thiên Du: \"Gầm!\"Ngọt ngọt.<br><br>Lâm Thiên Du vỗ đầu gấu lớn, nhìn sang Quách Ngạn Bằng đầy kinh ngạc phía bên kia, lạnh lùng nói:\"Cho dù không cố ý, anh làm sai việc rồi còn đổ lỗi người khác, gấu rất thông minh, những ngày tới anh tự cẩn thận đi.<br><br>\"Gấu gật đầu, đúng vậy, thông minh đấy, cẩn thận đi nhé!Quách Ngạn Bằng tức đến mặt đỏ lên:\"Cô đe dọa tôi à?\"Lâm Thiên Du ho khanh, khinh khỉnh nói:\"Tìm cơ hội, tôi còn phải đánh anh nữa.<br><br>\"Thái độ hung hăng không che giấu khiến Quách Ngạn Bằng tựa như tóm được cái gì vậy,\"Đạo diễn, ông nghe thấy chưa, Lâm Thiên Du cô ta! \"\"Cậu thôi đi, ngày nào cũng gây chuyện.<br><br> <br>\"Đạo diễn chán cái bộ dạng này của anh ta rồi:\"Suýt nữa cậu làm Hàng Tư Tư chết, cậu biết không? Nói đi nói lại hàng trăm lần không được đi quá xa, hứa hẹn tốt tốt, nếu không phải trợ lý phát hiện không ổn, tôi bây giờ vẫn còn mù tịt đấy!\"Quách Ngạn Bằng có ý tưởng quá, muốn đi đâu thì đi đó, đoàn làm phim không cho đi những nơi nguy hiểm anh ta vẫn lén lút đi, đây hoàn toàn là coi thường khu rừng này, vô trách nhiệm với đoàn làm phim.<br><br>Hôm nay nếu không có Lâm Thiên Du, có lẽ chương trình này đã kết thúc tại đây rồi.<br><br>Ban đầu đạo diễn đã cân nhắc mọi thứ chu đáo, chỉ không ngờ Quách Ngạn Bằng lén ra ngoài khu vực an toàn mà đoàn chương trình đã quy định!Sau đó bị gấu đen dọa, khách mời chạy tán loạn, đoàn làm phim dẫn người đi tìm cũng không biết đuổi theo ai, cuối cùng cứ thế mà đuổi theo gấu tìm người.<br><br>Nghĩ lại chuyện này đạo diễn cũng tức, không biết tưởng anh ta tới tìm mình đòi nợ ấy chứ.<br><br>Đạo diễn thật sự hết kiên nhẫn:\"Trở về trước đi, nhớ mang theo Hàng Tư Tư.<br><br>\"Hàng Tư Tư đã được Lâm Thiên Du đặt lên cáng nằm, chỉ bất tỉnh chứ không bị thương.<br><br>Người cứu hộ e ngại gấu đen bên cạnh Lâm Thiên Du, không lại gần ngay.<br><br>Lâm Thiên Du chủ động đứng dậy, vỗ vỗ lưng gấu:\"Anh cũng về nhà đi, chúng tôi phải đi rồi.<br><br>\"\"Gầm?\"Thấy gấu không nhúc nhích, Lâm Thiên Du liền tránh sang bên cạnh.<br><br>Gấu đen liền nấp bóng theo sau cô.<br><br>Lâm Thiên Du: \"???\"Cô nghi ngờ ngước mắt lên.<br><br>Gấu hạnh phúc ngẩng đầu lên, \"Ù!\"\"Theo tôi à?\" Lâm Thiên Du chỉ trời, \"Hôm nay có thể mưa, nếu không về nhà anh sẽ bị ướt đấy.<br><br>\"Gấu ngước theo hướng cô chỉ, nhưng không đi, mà cọ cọ tới, tiếp tục đứng bên cạnh Lâm Thiên Du.<br><br>Tuy nhiên, Hàng Tư Tư cách xa gấu một chút, người cứu hộ thận trọng tiến lên, đã qua huấn luyện chuyên nghiệp nhanh chóng đưa người đi trong thời gian ngắn nhất.<br><br>Các khách mời khác cũng lần lượt quay về.<br><br>Không ai để ý Quách Ngạn Bằng, coi anh ta như người vô hình, cố ý tránh xa khi đi.<br><br><br>An Lan Thanh nhíu mày, việc làm ồn ào thế này không phải cô ta mong muốn, nhất là những ngày phát trực tiếp gần đây, số người xem phòng Lâm Thiên Du vượt xa cô ta, khả năng của cô làm nổi bật sự vô dụng của bản thân.<br><br>Cô ta hít sâu một hơi, dù khó chịu nhưng nhìn người đứng bên cạnh, vẫn tiến lên vỗ vai anh ta:\"Chúng ta cũng về thôi.<br><br>\"Quách Ngạn Bằng thấy vẻ mặt cô ta không tốt, định an ủi, nhưng An Lan Thanh đã bước qua gốc cây, anh ta cũng vội xoay người theo sau.<br><br>Khách mời và người cứu hộ đi được nửa đường.<br><br>Lâm Thiên Du vẫn đứng đó nói chuyện nhỏ nhẹ với con gấu:\"Anh không thể theo tôi, anh phải về nhà của mình.<br><br>\"【Á á á tại sao không thể cùng đi? Phải cùng đi mới được!】【Gấu gấu dễ thương quá, mang về nuôi đi!】【Lâm Thiên Du, chị từng cai nghiện chưa đấy? Không đồng ý cái này nữa à! Nếu tôi là chị, bế con nhóc mập này chạy mất dép luôn.<br><br>】Tại căn cứ còn các khách mời khác, gấu đen trông hiền lành nhưng thực ra rất nguy hiểm.<br><br>Lâm Thiên Du thì không cảm thấy gấu sẽ làm hại họ, nhưng các khách mời khác chỉ cần thấy là sợ, mang về cũng khó xử lý.<br><br>\"Thế này nhé, hôm nay trước hết về nhà, ngày mai tới tìm tôi thay băng, tôi lại cho anh kẹo nhé?\"Lâm Thiên Du mặc cả, không khỏi suy nghĩ xem dùng thứ gì đổi lấy kẹo từ đạo diễn để dỗ gấu.<br><br>\"Ù!\"Đạt thỏa thuận.<br><br>- Quay lại căn cứ, mọi người chưa ngủ.<br><br> <br>Quách Ngạn Bằng bị đạo diễn kéo riêng ra lều nói chuyện, các khách mời khác ngồi quây quần bên đống lửa cũng không biết đang nghĩ gì.<br><br>Hàng Tư Tư chú ý thấy Lâm Thiên Du trở lại, đứng dậy đầu tiên:\"Chị Du, cám ơn chị lúc nãy, nếu không có chị có lẽ em! \"Cô vẫn biết chuyện gì xảy ra trước khi bất tỉnh.<br><br>Hình dáng con gấu khiến cô nhớ lại vẫn thấy tim đập thình thịch, Hàng Tư Tư nghĩ lại vẫn còn kinh hồn trong lòng hoảng sợ, mắt đẫm lệ.<br><br>Trên mặt cô vẫn còn vệt nước mắt chưa khô, có vẻ đã khóc một hồi rồi.<br><br>Lâm Thiên Du an ủi: \"Không sao, em đừng khóc nữa, hôm nay ngủ ngon, quên chuyện này đi.<br><br>\"Hàng Tư Tư hít sâu một hơi, nghẹn ngào nói:\"Em nói với đạo diễn là muốn tách ra một nhóm, giống như chị, không cùng Quách Ngạn Bằng nữa.<br><br>\"Ban đầu là không thể từ chối, kết quả bây giờ xảy ra chuyện như thế này, Hàng Tư Tư còn quan tâm mặt mũi gì nữa, suýt chết mất rồi!Nếu không phải khoản phạt hợp đồng cao, Hàng Tư Tư đã muốn rút lui khỏi chương trình, lập tức mua vé máy bay về nhà luôn rồi.<br><br>Lâm Thiên Du an ủi:\"Một mình cũng rất tốt, tự do tự tại.<br><br>\"\"Ừm!\".<br><br>"]