["<br>Trước đây vì mệt, cộng thêm chưa quen với cơ địa yếu.<br><br>\"Không ngủ không ngủ, nhà tôi còn chưa xong mà.<br><br>\"Lâm Thiên Du rút dao, cầm lên cân nhắng hai cái rồi vung trong không trung:\"Trước chỉ chặt hai mặt, còn thiếu một mặt.<br><br>\"Bốn mặt để một mặt làm cửa, phần còn lại nên lấp đầy gỗ sẽ chắc chắn hơn.<br><br>Hôm qua thực sự có quá nhiều chuyện, cũng không có nhiều thời gian để đi chặt cây.<br><br>May là đêm qua gió không lớn, nhưng không thể cứ trông vào may mắn, tốt nhất nhanh chóng lấp đầy bức tường gỗ thứ tư.<br><br>\"Làm việc thôi.<br><br>\"\"Khoan đã.<br><br>\"Đạo diễn từ lều của ê-kíp bước ra: \"Thiên Du, cô định đi chặt cây à?\"Lâm Thiên Du dừng bước:\"Hả? Có chuyện gì sao ạ?\"Không phải đã có người phàn nàn vì cô chặt cây chứ?Đạo diễn nghe vậy quay đầu chui lại lều, lúc ra cầm theo thiết bị livestream:\"Tôi đi cùng cô, livestream cảnh cô chặt cây, có khá nhiều người tò mò cô chặt cây thế nào.<br><br> <br>\"\"Chặt cây có gì đáng tò mò chứ.<br><br>\"Lâm Thiên Du tuy không hiểu nhưng vẫn gật đầu đồng ý đạo diễn đi theo.<br><br>Không biết nghĩ đến điều gì, đạo diễn như được mùa hoa nở trên mặt:\"Cô còn chưa biết à, cô lên hot search rồi đó.<br><br>\"Điện thoại của các khách mời đều bị tịch thu ngay từ ngày đầu tiên, Lâm Thiên Du ở trong rừng mưa, nguồn tin duy nhất với bên ngoài là phòng phát sóng trực tiếp, mà đa phần bình luận ở nền tảng khác nhau sẽ bị chặn.<br><br>Lâm Thiên Du tất nhiên không biết mình hot trên Weibo.<br><br>Chim đại bàng đuôi đỏ xuất hiện trong livestream, loài động vật bảo tồn thế giới cấp độ này, chỉ cần tiêu đề đã đủ thu hút sự chú ý.<br><br>Đạo diễn không cố tình quảng cáo điều này, có hot search lần này cũng là may mắn bất ngờ.<br><br>Quan trọng nhất là, hot search lần này còn kéo theo lượt play lại đoạn ghi hình buổi livestream ngày hôm qua, không ít người quay lại xem tập 1.<br><br>Cũng có rất nhiều kênh video cắt ghép một số đoạn livestream, trong đó ấn tượng nhất! là cảnh Lâm Thiên Du mặt tái nhợt vung dao, hai nhát một cái cây.<br><br>Sự tương phản rất đập vào mắt.<br><br>#Lâm Thiên Du yếu ớt bất lực##Lâm Thiên Du chặt cây##Đã chặt cây rồi không thể chặt tôi được nữa đâu nhé##Lâm Thiên Du nói chuyện rất vui vẻ với chim đại bàng đuôi đỏ#Rất nhiều người xem hot search không hiểu, không khỏi tò mò sao giới giải trí lại có nhiều chuyện thế, chặt cây cũng lên hot search.<br><br>Sau khi bấm vào xem video, họ để lại bình luận hỏi võ sư của cô hộ pháp này là ai.<br><br>Khí thế này, cỏ bên đường cũng phải ăn hai nhát.<br><br>Hot search có tổng cộng 12 vị trí, có tới 8 cái liên quan đến Lâm Thiên Du, 4 cái còn lại bao gồm chim đại bàng đuôi đỏ, cũng đều liên quan đến Lâm Thiên Du.<br><br>Lâm Thiên Du áp đảo hoàn toàn.<br><br>Chỉ với đoạn livestream 4 tiếng trước.<br><br>Nhưng cùng lúc đó, càng nổi tiếng thì càng có nhiều bình luận tiêu cực xấu xa.<br><br><br>Trong đó nhiều tiếng nghi ngờ, hình ảnh yếu đuối ngây thơ của Lâm Thiên Du trong giới quá ăn sâu vào lòng người, nên khi thấy hot search, anti đầu tiên là chửi rủa.<br><br>Giả mạo, Đoàn làm phim mở cửa sau, Cây đã được chặt sẵn, Lâm Thiên Du diễn lại để lừa!.<br><br>các bình luận tương tự cũng có khá nhiều lượt thích trong phần bình luận.<br><br>Vì thế khi biết Lâm Thiên Du định ra chặt cây, đạo diễn tự nguyện đi theo để chứng minh đây không phải dàn dựng mà thực lực của Lâm Thiên Du.<br><br>Trong phòng của Lâm Thiên Du luôn đổi mới nhanh chóng, các bình luận về dàn dựng chỉ coi là anti khiêu khích, đạo diễn nói vậy nên cô mới nhận ra, hot search đã đẩy view cho phòng lên.<br><br>Chỉ là! Lâm Thiên Du mảnh mai yếu đuối, cổ tay nhỏ bằng chuôi dao, làm sao chặt cây chỉ hai nhát, chính đạo diễn cũng hơi hoang mang.<br><br>\"Thực ra chặt cây rất đơn giản, có thể do cây ở đây khác với cây mọi người quen thuộc.<br><br>\"Lâm Thiên Du không biết giải thích thế nào, chỉ có thể tạm quy kết vấn đề vào cây và dao.<br><br>\"Còn cái này nữa.<br><br>\"Lâm Thiên Du giơ con dao lên trước camera lắc lắc:\"Rất sắc.<br><br>\"Đạo diễn vuốt cằm, suy nghĩ kỹ, cảm thấy lời Lâm Thiên Du có lý, dao này chặt cây dễ như trở bàn tay, chắc không cần dùng sức, vung lên một cái là cây đổ.<br><br>Đạo diễn gật gù:\"Thực ra cái dao này không đơn giản như ngoài vẻ, đây là đoàn chương trình chuẩn bị đạo cụ từ rất sớm, đặt riêng bởi thợ khéo, chặt sắt như chặt bùn.<br> <br><br>\"\"Tôi biểu diễn cho mọi người xem.<br><br>\"Đạo diễn quyết tâm phủ nhận tin đồn, trên mạng đang bàn chuyện đoàn làm phim mở cửa sau không được, nên ông lấy dao từ tay Lâm Thiên Du:\"Ngay vị trí này, tôi chỉ cần một nhát——\"Đạo diễn nắm chặt chuôi dao, giơ cao rồi vung mạnh xuống.<br><br>——Phập lưỡi dao cắm vào thân cây, kém xa so với nhát của Lâm Thiên Du, chỉ vào được hơn 1/3, vừa đủ kẹt ở rìa.<br><br>Đạo diễn nhìn chỗ dao cắm, rồi nhìn tay mình cầm dao.<br><br>Im lặng.<br><br>Do dự! tự nghi ngờ bản thân.<br><br>Lâm Thiên Du nhìn cái lỗ nhỏ, chân thành gợi ý:\"Ông phải dùng sức mới được.<br><br>\"\"! ”Đạo diễn nghe vậy mặt đỏ bừng.<br><br>Cô biết tôi dùng hết sức rồi còn gì!!!.<br><br>"]