["<br>Đạo diễn chú ý thấy bên kia nói chuyện qua lại, đột nhiên nảy ra một suy đoán kì lạ nhưng cũng không phải không thể.<br><br>Ông là đạo diễn, hiểu rõ nhất tính xác thực của chương trình, cũng như khoảnh khắc này, cuộc trò chuyện không hề được tập luyện.<br><br>Do dự không quá ba giây, đạo diễn quyết đoán:\"Lâm Thiên Du, ừm! nó nói gì vậy?\"Nói xong thấy gấu quay đầu lại, đạo diễn vẫn lùi lại phía sau.<br><br>\"Nó nói, ban đầu nó đang ngủ, có người tới giẫm lên chân nó, nó rất tức giận.<br><br>\"Dừng một chút, Lâm Thiên Du bổ sung:\"Giẫm lên vết thương của nó.<br><br>\"Đạo diễn gật đầu hiểu rõ, \"Ra là như vậy.<br><br>\"【???】【Này, hai người phối hợp diễn à?】【Quách Ngạn Bằng giẫm lên chân gấu lúc nào, còn giẫm trúng vết thương nữa, cô bịa đặt giỏi thật đấy!】【Chương trình “Hoang Dã” gian lận! Lâm Thiên Du cút khỏi đoàn làm phim!】Lâm Thiên Du cho hết kẹo rồi:\"Đạo diễn, cho tôi mượn hộp cứu thương được không? Tôi đổi vật phẩm lấy quyền sử dụng.<br><br>\"\"Không cần không cần.<br><br> <br>\"Đạo diễn tiến lên đưa hộp cứu thương.<br><br>\"Cái này ban đầu là chuẩn bị cho khách mời, giống như quần áo, đoàn chương trình cung cấp.<br><br>\"Thứ này không nằm trong phạm vi trao đổi.<br><br>Nếu khách mời gặp chuyện gì đó, không có thứ để đổi rồi vết thương bị nhiễm trùng, đoàn chương trình không thể chịu trách nhiệm được, để khách mời có thể sử dụng thuốc mà không lo lắng, tất nhiên đoàn sẽ cung cấp miễn phí.<br><br>Gấu ăn kẹo đầy miệng vị ngọt, chú ý thấy đạo diễn tới gần cũng chỉ liếc nhìn, không có phản ứng cảnh cáo như trước.<br><br>Dù vậy, đạo diễn vẫn sợ con vật này đột nhiên quay mặt, không dám lại gần, đi tới đặt hộp cứu thương lên cáng, để Lâm Thiên Du tự kéo cáng lại.<br><br>Trong hộp cứu thương có đủ loại thuốc, nhưng Lâm Thiên Du không dám cho gấu uống thuốc giảm đau uống, chỉ lấy thuốc rửa vết thương và thuốc bôi cùng băng vải.<br><br>Vặn nắp ra, Lâm Thiên Du nói:\"Nào, tôi xử lý vết thương cho anh.<br><br>\"Nhìn đóng chai lọ, gấu ta tò mò ngửi ngửi, rồi nhăn mũi, mắt nhắm tịt vì mùi khó chịu, né ra xa.<br><br>Đạo diễn vuốt mũi, không nhịn được nói:\"Ờ! phòng phát sóng đều chửi cô đấy, cô có muốn làm rõ không?\"\"Chửi tôi gì?\" Lâm Thiên Du lấy cái kéo nhỏ:\"Cứ mặc họ chửi, tôi đâu có vào xem.<br><br>\"Nghe cô nói vậy, đạo diễn cũng không nhắc lại.<br><br>Vết thương bị lông che khuất, trước khi rửa và bôi thuốc phải cạo sạch lông.<br><br>\"Tôi tạo kiểu lông cho anh nhé?\"Lâm Thiên Du vén lông bên cạnh sang một bên:\"Những cái này cũng hơi vướng, sẽ khó băng bó.<br><br>\"Kiểu lông?Não gấu quá tải, nghe không hiểu.<br><br>\"Coi như anh đồng ý nhé.<br><br><br>Cắt xong không vừa ý thì đừng đánh thợ làm tóc nha, biết chưa?\"\"Ù.<br><br>\"\"Ngoan thật đấy.<br><br>\"Lâm Thiên Du hô: \"Ấn Hữu Lâm, anh có mang đèn pin không?\"\"Có.<br><br>\"Ấn Hữu Lâm vừa nói vừa đưa đèn pin qua, anh chọn đồ nhỏ gọn, mang theo người tiện sử dụng.<br><br>Có đèn pin chiếu sáng thì dễ dàng hơn nhiều.<br><br>Cẩn thận cắt bỏ lông dính máu bên cạnh, lộ ra vết thương bên trong.<br><br>Vết thương hở bị giẫm một cái, dưới đất lầy lội, đế để giày cũng dính bẩn, bây giờ trong vết thương còn mắc đá nhỏ.<br><br>Vết thương vốn chưa lành, giờ càng chảy nhiều máu hơn.<br><br>Có lẽ là do đánh nhau để lại, vết thương không sâu lắm, chỉ là tổn thương lần hai trong thời gian ngắn, trông có vẻ thịt bươm ra.<br><br>Chỉ nhìn một cái là thấy đau rồi.<br><br>Lâm Thiên Du lấy cái kẹp y tế mở gói, khi cầm dao cắt vải nhìn sang gấu đen, chỉ thấy con vật ngốc nghếch vẫn liếm môi vị ngọt của kẹo.<br> <br><br>Hoàn toàn không bị ảnh hưởng bởi vết thương kinh khủng kia.<br><br>Lâm Thiên Du cười khổ:\"Tôi sẽ rửa vết thương đấy, có thể đau, cố chịu một chút nhé, lần sau tôi mang nhiều kẹo hơn.<br><br>\"Gấu nghe thấy từ kẹo liền ngẩng đầu lên: \"Gầm!\"Thỏa thuận thành công.<br><br>Lâm Thiên Du không phải bác sĩ, nhưng cô thường tự xử lý vết thương, đồng đội bị thương cô cũng giúp, không thể gọi là thầy thuốc, nhưng cũng có chút kinh nghiệm.<br><br>Dùng kẹp lấy những thứ dơ có thể nhìn thấy trong vết thương ra, rồi dùng nước muối sinh lý rửa sạch.<br><br>Lâm Thiên Du dùng hết hai chai.<br><br>\"Mấy người làm gì thế?\"Quách Ngạn Bằng lộn xộn bước ra từ rừng cây, vừa mở miệng là phàn nàn,:\"Không phải bảo tối quay lại căn cứ à, nếu không phải phòng phát sóng nhắc, quay lại tôi còn tìm không ra người nữa.<br><br>\"An Lan Thanh theo sau anh, \"Tương Khả và Kinh Chuẩn đâu? Ai thấy họ chưa?\".<br><br>"]