["<br>Lâm Thiên Du không cần cứu viện, cô cười toe toét nói với Đại bàng đuôi đỏ:\"Tôi đang cho bé con ăn mà, xem này, thỏ vừa bắt còn nóng hổi đấy.<br><br>\"Cô chỉ xuống phần thịt thỏ còn lại trên đất, rồi chỉ lên cành cây:\"Phần kia là để lại cho cô.\"Ăn cơm người ta, con cô ăn của tôi, cô còn muốn đấm tôi nữa à?\"Tôi không làm hại bé con của cô đâu.<br><br> <br>Cô có là loài quý hiếm cũng phải có lý lẽ chứ.\"Lâm Thiên Du nói một cách chính nghĩa.Khán giả trực tiếp: 【......】Hỏi: Lâm Thiên Du có biết mình đang nói gì không?【Điên rồi, thật sự điên rồi.】Tuy nhiên, Đại bàng đuôi đỏ không phản ứng như khán giả đoán, tấn công khi nghe thấy tiếng động.Mà nghiêng đầu, lắc lư nhẹ nhàng như đang phân biệt điều gì đó.Ngay cả người không hiểu tiếng chim cũng có thể đoán từ động tác này, nó đang thắc mắc.Lâm Thiên Du nhếch mép cười:\"Tôi nói đúng không?\"Đại bàng đuôi đỏ không phản hồi nhưng như thật sự hiểu, nhấc cằm lên, đôi cánh vươn ra cũng thu lại.Cánh chim mở rộng toàn thân đe dọa, như bất cứ lúc nào cũng lao tới xé nát cổ cô, nhưng bây giờ thu cánh lại, trông nhỏ hơn nhiều, cũng ít đe dọa hơn.Không biết có nên coi đây là thiện chí hay không, nhưng ít nhất không có ý định tấn công mạnh.Lâm Thiên Du gật đầu hài lòng:\"Vậy mới đúng chứ.<br><br>Nếu không đủ ăn thì cô cứ ăn hết con thỏ.\"Cô như không thấy Đại bàng đuôi đỏ mang thức ăn về, không biết là không bắt được, hay là phát hiện cô ở đây hoảng hốt quăng mất thức ăn vội vã bay tới.Trường hợp trước còn đỡ, nếu là sau thì cô có trách nhiệm.Chim đại bàng đuôi đỏ nhìn xuống Lâm Thiên Du, rồi lại nhìn xuống con thỏ dưới đất.<br><br>Khi vỗ cánh bay lên, móng vuốt của nó vô tình đập vào sau đầu con chim nhỏ đang ngậm thịt.<br><br>Con chim bé bị đập choáng váng, rồi ngơ ngác nuốt một miếng thịt.Chim đại bàng trưởng thành ăn uống đơn giản hơn chim non.<br><br><br>Móng vuốt chúng xé da thịt, dễ dàng tách thịt ra khỏi xương.Con thỏ mà Lâm Thiên Du ăn được hai bữa, thậm chí nếu cắt một chân thỏ cho chim non cũng còn thừa nhiều.<br><br>Đại bàng đuôi đỏ mang thịt về tổ, từ từ ăn.Có lẽ móng vuốt và mỏ chim phối hợp quá ăn ý, mỗi lần ngoạm một miếng thịt lớn cũng không thấy máu chảy ra, không vội vàng, trông còn có chút...!thanh lịch.\"Bỏ qua những thứ khác, chim đại bàng đuôi đỏ thực sự rất đẹp.\"Lâm Thiên Du ở gần, có thể nhìn rõ ràng các hoa văn trên lông chim, chính bộ lông đẹp đẽ quý phái này khiến chúng bị săn bắt tàn nhẫn, và do khó sinh sản nên không thể nuôi nhốt, cuối cùng trở thành loài nguy cấp.Lượng người xem trực tiếp tăng mạnh mẽ mà Lâm Thiên Du không hề hay biết.Nhiều người vào xem vì chim đại bàng đuôi đỏ.Ảnh và phim tài liệu về chim đại bàng đuôi đỏ rất hiếm, ngay cả khi may mắn gặp ở tự nhiên cũng rất khó chụp được ảnh rõ ràng.Mặc dù thiết bị livestream bị hỏng, hình ảnh truyền vào phòng vẫn rõ hơn một số ảnh trên mạng.Chim đại bàng đuôi đỏ từ đầu đến cuối không phát ra âm thanh nào, ngay cả khi ăn thỏ cũng im lặng.Lâm Thiên Du như tự nói chuyện với chính mình, sau khi nói xong câu chuyện, cô nói:\"Được rồi, trời không còn sớm nữa, tôi thực sự phải đi đây.<br><br>Tạm biệt.\"Động vật nhỏ có tâm trí thuần khiết, phản ứng nghi ngờ lần đầu tiên hiểu được ngôn ngữ con người thật đáng yêu.So với giao tiếp với người, Lâm Thiên Du thích nói chuyện với chúng hơn.Cô chào tạm biệt chim đại bàng đuôi đỏ, rồi chuẩn bị nhảy xuống cây.\"Chip!\"Nhưng chim non trong tổ chim bắt đầu lăn lộn, khó khăn leo qua mép tổ, rồi té ngửa xuống nhánh cây to.<br><br> <br>Nó kêu lên một tiếng, rồi tròn vo theo nhánh cây bò tới chỗ Lâm Thiên Du.Lâm Thiên Du sững lại, đưa tay đỡ nhẹ một bên nhánh cây, sợ chim non rớt xuống.Cô ngẩng đầu nhìn chim đại bàng đuôi đỏ, thấy nó không hề có ý định bắt chim non chạy ra về tổ, mà đang dọn dẹp phần thỏ còn lại trong tổ.Trong khoảnh khắc bất ngờ, chim non đã chạy tới và rơi bịch xuống cánh tay cô.Lông mềm mại còn chưa rụng hết mang theo hơi ấm nhẹ.Lâm Thiên Du giang tay ra, mắt nhìn chim đại bàng đuôi đỏ, từ từ đặt chim non lên lòng bàn tay.Đại bàng đuôi đỏ không có ý định tấn công, có vẻ đồng ý rồi.Một chú nhỏ tròn vo nằm trong lòng bàn tay, thật đáng yêu chết được.Chim non còn tự tìm vị trí, cọ cọ trong lòng bàn tay rồi dựa đầu vào ngón tay cô.Lâm Thiên Du mở to mắt, môi nở nụ cười, giọng nói vô thức trở nên nhẹ nhàng hơn:\"Dễ thương quá đi.\"Khán giả trong phòng trực tiếp bối rối.[Không, chờ đã, tại sao thế?][Aaaaa đáng yêu quá, muốn nuôi quá.][Chim non đã ở trong tay người mà chim đại bàng đuôi đỏ không tấn công sao? Không đúng! Lần trước tôi xem phim tài liệu, người đến gần cây chim đại bàng đuôi đỏ làm tổ đều bị chim đại bàng bay vòng trên trời đuổi đi, lúc đó toàn bộ đoàn làm phim bị thương ở các mức độ khác nhau, nhưng bây giờ...]Một loài chim dữ tợn, chỉ nhìn một cái là bị móc mù mắt.Nhưng bây giờ chim non yêu quý nhất của nó đang ở trong tay con người, chim đại bàng đuôi đỏ không những không có ý định tấn công, còn bình thản dọn dẹp tổ chim đằng kia.Điều này không hợp lý chút nào![Người mới vào đừng hoang mang nhé, ngay cả fan lâu năm cũng không hiểu tình huống.]...Lâm Thiên Du chọc chọc vào đầu chim non, ngón tay cuộn lấy những sợi lông mềm run rẩy trên đầu nó:\"Từ nãy giờ muốn chọc rồi, cảm giác thật tuyệt.\"\"Chip!\"Chim non lộn người khi bị chọc, mổ nhẹ vào đầu ngón tay cô rồi cọ cọ, đôi cánh nhỏ đập đập, tạo một làn gió nhỏ, nhưng không bay lên.Nụ cười trên mặt Lâm Thiên Du càng rạng rỡ, nhìn đứa nhỏ đáng yêu, tâm trạng cô cũng vui lên.Đang chơi đùa vui vẻ, thiết bị livestream không xa nhấp nháy.Có lẽ do tổn thương nặng, tuổi thọ giảm nhanh chóng, bây giờ nó bắt đầu nhấp nháy không rõ nguyên nhân.Lâm Thiên Du thấy phòng chat vẫn còn hoạt động, biết livestream vẫn tiếp tục, cô ôm chim non trong tay, ngồi thẳng người và nói thật nghiêm túc:\"Mọi người không nên chạm vào bất kỳ động vật nhỏ nào khi ở ngoài tự nhiên, để tránh dính mùi lạ, bố mẹ chúng có thể bỏ rơi con.<br><br>\"Dừng một chút, Lâm Thiên Du xoa xoa lông mềm của chim non:\"Tôi thì khác, tôi được phép của bố mẹ nó.\"Chim non không hiểu gì, ngẩng đầu lên gọi to một tiếng: \"Chip!\".<br><br>"]