["<br>Rè rè Đồng hồ rung hai tiếng, Lâm Thiên Du đang lấy cá nướng chọc gấu, ngửi mùi ớt bột, mắt mũi gấu đen nhăn hết cả lại, càng giống cái bánh bao.Cô Ha ha cười rồi mở tin nhắn trên đồng hồ.Đạo diễn: 【Đoàn chương trình mời chuyên gia sinh tồn hoang dã nổi tiếng Tạ Dật Phi, đã lên đảo, Tạ Dật Phi là người có hơn triệu người theo dõi trên nền tảng video, kinh nghiệm sinh tồn phong phú, từng thực hiện livestream xây nhà chỉ bằng tay không giữa rừng mưa suốt 90 ngày.<br><br> <br>Nhận vô số giải thưởng lớn trong ngành.】【Các vị khách mời đang đi săn ngoài kia, hãy nhanh chóng quay về căn cứ để chào đón thần tượng đại sư phụ nhé!】Tạ Dật Phi?Cái tên này...Lâm Thiên Du nghĩ một lúc mới nhớ ra nhân vật trong tiểu thuyết.Chỉ là, Tạ Dật Phi không phải được mời tham gia chương trình làm sư phụ dạy dỗ ở giai đoạn giữa sao?Sao mới bắt đầu phát sóng được vài ngày đã tới rồi.Tạ Dật Phi cũng là một trong những chó săn của An Lan Thanh, theo góc nhìn người xem, trong lòng cô ta, hắn chắc không kém gì Quách Ngạn Bằng.Trong tiểu thuyết, cốt truyện đến giai đoạn giữa thì đạo diễn mời thầy dạy đến kiểm tra thành quả sinh tồn những ngày qua.Lúc này An Lan Thanh nhờ nguyên chủ đã có khá nhiều người xem rồi, hình tượng mạnh mẽ vượt khó cũng đã được xây dựng, nói chuyện với Tạ Dật Phi rất cởi mở, thừa nhận bản thân chưa đủ tốt, lại tăng thêm điểm cảm tình.Nhưng Tạ Dật Phi nói chuyện với nguyên chủ lời lẽ đâm chọt, chê bai, chửi đồ ngốc vô dụng càng nhiều hơn.Nguyên chủ vốn đã chịu áp lực lớn trong môi trường sinh tồn, nghe Tạ Dật Phi nói trực tiếp sụp đổ tinh thần, rất đau khổ và tủi thân.Tạ Dật Phi thấy vậy chỉ nói câu Xin lỗi tôi không ngờ cô nhạy cảm thế, tôi chỉ muốn dạy cô, không có ý xấu. Nguyên chủ khổ tâm nhưng không nói ra được, khóc lóc sẽ bị khán giả chửi điên.Sau đó, Tạ Dật Phi càng không che giấu thái độ công kích cô.Bọn chó săn bên cạnh An Lan Thanh, giống như có một cái la bàn trong người, luôn biết cách hành hạ nguyên chủ.Lâm Thiên Du ho một tiếng, đóng hộp thư, coi như không thấy tin nhắn của đạo diễn.Chào đón đương nhiên là không thể rồi.Gặp mặt đầu tiên đã đánh người ta trước ống kính livestream thì không hay.Ai thích chào đón thì chào đón.Lâm Thiên Du vung tay:\"Nào, tiếp tục ăn cá!\"……Đến chiều, trời như sắp mưa bão.Đưa Đại bàng đuôi đỏ về, gấu tự chạy ra ngoài săn mồi, Lâm Thiên Du nhàn rỗi mới quay về căn cứ.Chơi ngoài nửa ngày, ba lô cô còn đựng khá nhiều quả rừng.Khi cô đi bộ về thì thấy Hàng Tư Tư đang thở hồng hộc vung rìu chặt cây.Lâm Thiên Du tiến lên giúp đỡ, sợ cái cây này đổ xuống đập trúng người, không khỏi hỏi:\"Sao lại chặt cây vậy?\"Hàng Tư Tư choáng váng, thấy người tới liếm môi nói:\"Thầy Tạ Dật Phi bảo dạy chúng em cách xây nhà, để ban đêm có thể nghỉ ngơi thoải mái hơn.\"Nhìn bầu trời, Lâm Thiên Du nhíu mày:\"Muộn thế này rồi còn đốn cây à?\"Hàng Tư Tư: \"Bảo thời gian sinh tồn rất quan trọng, không phân biệt ngày đêm.<br><br>Xong phần trước mới có thể thật sự thư giãn sau này.<br><br><br>Bây giờ đi ngủ là việc vô nghĩa.\"Lâm Thiên Du: \"...\"Cái gì gọi là phương pháp kích thích khách mời và vẽ chuyện này?\"Em còn mấy cây nữa? Chị đốn giúp em.\" Lâm Thiên Du ném balô cho cô, \"Em nghỉ một chút đi, trong đó có quả rừng, ăn chút đi.\"\"Thôi không đốn cây nữa.\" Hàng Tư Tư lắc đầu, chỉ một lúc đã thấy tay đau nhức, \"Chị Du trước đây chị đốn cây thế nào?\"Nhớ lại, cô cảm thấy Lâm Thiên Du sức khỏe kém, còn muốn giúp cô đốn cây.<br><br> <br>Kết quả bây giờ chính mình đốn cây, mài nửa ngày cũng không đốn được cây nào.Rốt cuộc ai mới là người yếu đuối không cầm nổi rìu chứ?Hàng Tư Tư không tiện lấy quả rừng, Lâm Thiên Du liền cầm balô lại, bốc một nắm cho cô, lần này toàn quả nhỏ, một nắm ba bốn quả.Khu đất trống của căn cứ đã xuất hiện hình dáng căn lều.Quách Ngạn Bằng cùng An Lan Thanh, thêm Tạ Dật Phi giúp đỡ, ba người xây nhà tất nhiên nhanh hơn các khách mời khác.Thấy Hàng Tư Tư quay về tay không, Tạ Dật Phi không hề bất ngờ, lắc đầu:\"Các cô không thể học theo Lan Thanh à, tay cô ấy bị xước cả mà vẫn không bỏ cuộc, còn các cô thật sự là...!Thôi, tôi không nói nữa.\"Nói đến đây, Tạ Dật Phi lại nhịn không được cười:\"Sống sót ngoài hoang dã nhiều ngày như thế, vẫn phải trú mưa dưới tảng đá, thật không biết các cô nghĩ thế nào.\"Dù không chỉ đích danh ai, nhưng lời nói ám chỉ rõ ràng các cô.Lâm Thiên Du đi qua coi như không thèm liếc anh ta lấy một cái.Vòng qua anh ta, vừa vén màn căn lều lên, Lâm Thiên Du đã nhận ra không đúng.Trong này đồ đạc ít ỏi, cơ bản cô nhớ rõ mỗi thứ để ở đâu.Thiếu mất cái gì cũng biết ngay.Tổ ong không thấy.Lâm Thiên Du buông tay để màn xuống, giọng điệu vô cảm nhưng trầm xuống:\"Ai động đồ đạc của tôi thế?\"Giọng đủ thể hiện tâm trạng Lâm Thiên Du lúc này..<br><br>"]