["<br>[Cất đi cái mặt xấu xí của cô đi, cô cứ kích thích sự thèm muốn của tôi nữa là tôi khóc đấy, tiếng khóc của tôi rất lớn đó!][Pfft, chỉ vì xoa đầu chim đại bàng đuôi đỏ con thôi mà, chuyện lớn gì đâu? Cô tưởng tôi ghen tị à? Haha...!khụ khụ tôi ghen tị đấy, ghen tị chết được, chương trình của các cô còn tuyển khách mời không vậy, bây giờ tôi vào showbiz còn kịp không nhỉ.][Ngoan quá đi ngoan quá đi, cho dì ôm cái nào, tôi thực sự bị những đứa trẻ đáng yêu làm chết vì dễ thương mất.]Con người vốn không có sức đề kháng với những đứa trẻ nhỏ, đáng yêu và ngoan ngoãn.Chim đại bàng trưởng thành bay đi đâu đó với xương và da thỏ trong mỏ.Lâm Thiên Du đoán là nó đi tìm nơi thích hợp để vứt bỏ, mùi máu tươi dễ thu hút động vật ăn thịt khác trong tự nhiên.<br> <br><br>Gặp loài không leo cây còn đỡ, nhưng nếu động vật ăn thịt biết leo cây bị thu hút tới thì chiến thắng được nhưng bảo vệ chim non sẽ khó khăn hơn.\"Chẳng trách em chạy về phía chị, biết mẹ sắp đi vắng nên sợ phải không?\"Lâm Thiên Du chọt chọt cái mỏ nhỏ xinh xắn:\"Vậy chị sẽ chơi với em thêm một lúc nữa.\"Chim non rung đầu lông, cảm thấy thoải mái hơn trong tay Lâm Thiên Du so với trong tổ, thỉnh thoảng vỗ cánh vài cái để dọn lông, rỉa lung tung.<br><br><br>Đôi khi nó cắn nhầm vào ngón tay cô.Nhưng khi chim non cắn chỉ giống như cọ cọ, cũng không cảm thấy đau.Nhận ra cắn nhầm, chim non chủ động lại gần cọ cọ, rồi lộn một vòng quay lại chính giữa lòng bàn tay tiếp tục rỉa cánh.Chơi với chim non một lúc, khi chim đại bàng trưởng thành quay lại, Lâm Thiên Du đặt chim non trở lại tổ:\"Được rồi, cô giáo lớp mầm non phải tan lớp rồi, trả con về cho cô đây.\"Vừa nằm xuống tổ, chim non quay đầu muốn đứng dậy leo ra ngoài, nhưng bị chim đại bàng đè xuống.\"Chip...\"Chiếc giỏ đựng quả rừng được phủ áo khoác lên trên, vì lúc nhét quả vào, áo đã dính đất, nên Lâm Thiên Du nhét luôn vào giỏ mà không mặc vào.Nhận ra có cái đầu nhô ra từ cây, Lâm Thiên Du vẫy tay:\"Tạm biệt.\"\"Chíp!\"【Khoan, khoan đã! Cô không cảm thấy mình quên cái gì sao?!】【Cô quên mang chúng tôi theo rồi cơ à!!!】【Người livestream bỏ luôn phòng là hợp lý sao?!!】Nếu phòng phát sóng trực tiếp có thể phát ra âm thanh, họ đã la hét đến khàn cả giọng rồi.Thiết bị livestream bị mắc kẹt trên cây kia bị Lâm Thiên Du bỏ quên hoàn toàn.Đạo diễn dẫn theo đội cứu hộ đến muộn, thấy Lâm Thiên Du đang kiểm đếm quả rừng liền hỏi:\"Sao cô xuống rồi vậy?\"Thấy Lâm Thiên Du không sao, đạo diễn còn hơi bối rối:\"Cô có bị thương không? Có chỗ nào không thoải mái không...!chim đại bàng đuôi đỏ mổ vào mắt cô à? Hay mặt? Cánh tay?\"Đạo diễn lảm nhảm quanh Lâm Thiên Du, họ còn mang theo cáng:\"Nhanh lên, nằm lên đây.\"\"Hả? Tôi không bị thương mà.\"Lâm Thiên Du bóp trán:\"Sao ông mang nhiều người vậy?\"Lâm Thiên Du hoàn toàn không hay biết khán giả trong phòng phát sóng đã gọi người cứu cô.Đạo diễn không tin, nhìn sắc mặt Lâm Thiên Du biết cô bị thương nặng:\"Không bị thương ư? Làm sao có thể! Đừng cố chấp, bị động vật hung dữ tấn công bị thương chỉ là rời khỏi chương trình tạm thời, không tính bị loại, cô vẫn có cơ hội ở tập sau.<br><br>Việc liên quan tính mạng đừng cố chịu đựng.\"\"Thật sự là không có.\"Lâm Thiên Du giang hai tay ra, xoay vòng trước mặt ông:\"Nhìn này, quần áo tôi còn không rách.\"Người bị chim đại bàng đuôi đỏ truy đuổi, ít nhiều gì cũng bị thương, Lâm Thiên Du thân thể sạch sẽ, ngoài cái áo khoác bị ném trong giỏ quả nhưng đó là do dính đất chứ không liên quan gì đến chim đại bàng.Đạo diễn chỉ xem đầu livestream, phát hiện chim non xuất hiện liền ra lệnh cho mọi người đến cứu, dọc đường thấy chim lớn xuất hiện càng ra lệnh tăng tốc, cũng không có thời gian mở livestream nữa, không biết chuyện gì đã xảy ra.Bây giờ không ít người mặc đồ bảo hộ phía sau đang thở hồng hộc.Lâm Thiên Du nghe thấy động tĩnh, quay đầu nói:\"Mọi người cởi mũ ra đi, trời nóng thế này, coi chừng bị sốc nhiệt bây giờ.\"Cô mặc mỏng thế này còn thấy nóng huống chi họ.\"Khụ, không đúng, sao lại không bị thương chứ?\"Đạo diễn có chút không hiểu:\"Sao lại không bị chứ? Cô tiếp cận chim non mà chim đại bàng đuôi đỏ quay lại lại không tấn công cô ư?\"Lâm Thiên Du cắn môi, không biết phải giải thích thế nào về chuyện cô thấy bình thường nhưng với người khác là điều không tưởng có thể xảy ra.Lâm Thiên Du nói thử:\"Nếu tôi nói là tôi và chim đại bàng đuôi đỏ đã đạt được thỏa thuận thông qua giao tiếp thân thiện...\"Cô dừng lại một chút rồi quan sát phản ứng của đạo diễn.Đạo diễn: \"...\"Vẻ mặt vô cảm.Câu Cô tưởng tôi ngốc à rõ ràng in trên mặt đạo diễn.\"À hem, đó chắc chắn là chuyện hoang đường.\"Lâm Thiên Du nói một cách nghiêm túc để hoàn thành câu nói dang dở.Nhưng phải giải thích thế nào đây....<br> <br><br>"]