["<br>Lâm Thiên Du không biết bạt dài bao nhiêu mét.<br><br>Nhưng khi trải ra và cắt ra, có thể che phủ khu vực này hai lớp trước sau trên dưới.<br><br>Chỉ làm được hai bức tường gỗ, Lâm Thiên Du cẩn thận làm thêm hai lớp, trước tiên luồn bạt qua các khe hở, kéo lên phía trên ngang qua rồi sang bức tường bên kia tiếp tục lấp khe.<br><br>Kéo căng phía trên, gỗ kẹp chặt bạt, Lâm Thiên Du còn xỏ thêm thanh gỗ nhỏ vào trong: \"Như vậy sẽ không trượt xuống, nếu không nửa đêm bạt trên đầu trượt xuống thì rắc rối lắm.<br><br>\"Nhớ lời đạo diễn nói trước khi chương trình bắt đầu, phải tương tác với khán giả trực tiếp, nâng cao lượng người xem phòng, giúp ích cho việc nhận tiếp tế từ chương trình sau này.<br><br>Lâm Thiên Du vỗ tay: \"Mọi người cũng có thể thử cách này ngoài trời, dựng lên đơn giản mà chắc chắn.<br><br>\"【? Ở trong nước, vừa chặt cây vừa có nhà không phải lo ba bữa, có người quản không nhỉ?】【Không tin, trừ khi cô mời tôi đến thử ngủ, nếu không tin không nổi chút nào.<br><br>】【Kế hoạch của cô tôi ở tận Canada còn nghe được đấy!】Che kín hai bên từ trên xuống, phần bạt dư Lâm Thiên Du trải làm đệm bên dưới, mặt mềm hướng lên.<br><br> <br>Cảm thấy dưới hơi trống, Lâm Thiên Du còn đi tìm thêm cỏ khô.<br><br>Sửa sang nửa ngày, cuối cùng kéo thẳng góc bạt, Lâm Thiên Du vén mặt còn lại lên, cởi giày bước vào trong.<br><br>Không có đèn, không có ánh sáng lọt vào, không kể hai mặt treo bạt, đây cũng coi như một không gian kín.<br><br>Lâm Thiên Du rất hài lòng, chiều cao cũng vừa phải, ngồi trong không đụng đầu.<br><br>Bạt phía trên cách đầu còn một đoạn.<br><br>Lâm Thiên Du nằm xuống, trên dưới rộng rãi.<br><br>Dựng lên không khó, chỉ là chi tiết hơi lãng phí thời gian.<br><br>Bây giờ ngồi xuống, Lâm Thiên Du cũng cảm thấy hơi mệt.<br><br>Đặt ba lô làm gối, cô thở dài nhẹ nhõm:\"À! trời cũng muộn rồi.<br><br>\"Khán giả trực tiếp cảm thấy không ổn.<br><br>Lâm Thiên Du vẫy tay, cười toe toét:\"Mọi người cũng biết tôi sức khỏe yếu, thức khuya sẽ làm bệnh nặng thêm, chúc ngủ ngon, mai gặp lại.<br><br>\"【Nói cái gì vậy?!】【Khi cô cầm dao chặt cây, cô có nói sức khỏe của mình yếu không?】Bình luận đầy dấu hỏi và lời oán than, nhưng Lâm Thiên Du không đọc thấy câu nào.<br><br>Đặt thiết bị trực tiếp lên lớp bạt trên cùng, điều chỉnh góc nhìn xong, cô còn dặn dò:\"Giúp tôi theo dõi chút nhé, có nguy hiểm nhớ gọi tôi dậy.<br><br>\"Nói xong chào ngủ, Lâm Thiên Du quay vào trong lều gỗ, hạ màn ngủ một mạch.<br><br>Thiết bị trực tiếp năng lượng mặt trời hoạt động 24/7, không tắt.<br><br><br>Chỉ để lại khán giả trực tiếp tức giận gõ liên tục dấu hỏi, thậm chí bắt đầu gắn thẻ đạo diễn.<br><br>Thời gian thực ra còn sớm, các khách mời đi săn chưa quay lại.<br><br>Nhưng Lâm Thiên Du nói ngủ là ngủ, lướt bình luận một lúc thấy Lâm Thiên Du thật sự không xuất hiện trực tiếp, trừ một số fan cứng, còn lại đều chạy sang phòng các khách mời khác.<br><br>Các khách mời khác lặn xuống biển bắt cá, Lâm Thiên Du ngủ.<br><br>Các khách mời khác leo núi săn thỏ, Lâm Thiên Du ngủ.<br><br>Họ cúi xuống nhặt nấm, Lâm Thiên Du vẫn ngủ.<br><br>Bình luận: [Đây là sinh tồn chứ không phải nghỉ hưu, Lâm Thiên Du mau dậy!][Xem một buổi livestream, chủ phòng ngủ thẳng cẳng, cái giống gì thế này! Tôi thì chưa tan làm nữa!]! Cho đến khi mặt trời lặn, các khách mời khác mới lê thân mệt mỏi trở về.<br><br>Để kiếm được chút gì ăn, Quách Ngạn Bằng có lẽ cũng tức tối, muốn giành lại thể diện, Hàng Tư Tư nói mệt rồi mà anh ta vẫn mở miệng bảo cô không hợp tác, Hàng Tư Tư còn làm gì được nữa, chỉ biết lê chân run rẩy theo sau.<br><br>Trở về, Hàng Tư Tư ngồi phịch xuống đất, không muốn cử động nữa.<br><br>Thấy cô mệt như vậy, phòng trực tiếp của Hàng Tư Tư cứ lướt qua bình luận Lâm Thiên Du đã ngủ rồi.<br><br> <br>Hàng Tư Tư ghen tị khóc thầm, nhưng không dám cãi lại Quách Ngạn Bằng.<br><br>Quách Ngạn Bằng hoàn toàn không để ý sắc mặt mọi người, hăng hái lôi cá bắt được ở sông ra:\"Ấn Hữu Lâm, cho tôi mượn cái bật lửa, tôi nướng cá.<br><br>\"Lâm Thiên Du muốn gì cũng phải đổi bằng vật tư, Quách Ngạn Bằng thì vừa mở miệng là đòi, thái độ đương nhiên này, so với Lâm Thiên Du lịch sự, cao thấp rõ ràng.<br><br>Ấn Hữu Lâm mím môi, khó chịu trong lòng, lục túi qua loa:\"Bật lửa tôi không thấy, có lẽ quên ở bờ sông rồi, mai quay lại tìm.<br><br>Nụ cười Quách Ngạn Bằng đông cứng trên mặt:\"Mất á? Mấy đứa mình chỉ trông vào cái bật lửa đó, anh không cẩn thận như vậy à? Anh quay lại tìm đi, mất bật lửa ngoài này cũng nguy hiểm lắm.<br><br>\"\"Ra ngoài tôi nói không mang theo rồi mà, anh bắt tôi quay lại lấy, ai rãnh mà nhìn chằm chặp cái bật lửa chứ?\"Ấn Hữu Lâm giúp việc xong còn bị mắng, lắc túi ngủ ra xoa xoa:\"Anh muốn dùng thì tự đi tìm đi, tôi ngủ đây.<br><br>\"Mệt cả ngày, tức một bụng, Ấn Hữu Lâm không buồn giả bộ hòa nhã nữa, lăn một cái quay lưng về phía anh ta.<br><br>.<br><br>"]