["<br>Lâm Thiên Du ngủ trưa một chút, quay lại thấy khói từ hướng doanh trại.<br><br>Đến gần có thể ngửi thấy mùi của thứ gì đó cháy khét lẹt trong không khí.<br><br>Lâm Thiên Du nhíu mày, vặn vẹo ngón tay gãi gãi mũi, vẫn bị mùi hăng làm cho hắt xì:\"Hắt xì!\"Nghe tiếng động, hai người đang chăm chú xoay thịt trên đống lửa cùng ngẩng đầu lên, Quách Ngạn Bằng bị khói làm đỏ cả mắt.<br><br>Quách Ngạn Bằng lau mặt bằng tay áo, thấy vậy liền nói đầy ẩn ý:\"À, không thấy bóng dáng lúc làm việc, chuẩn bị ăn là quay lại, thật đúng lúc, chẳng lẽ cô rình mò trong phòng trực tiếp của chúng tôi, chỉ chờ để ăn à?\"Nhưng Lâm Thiên Du không có phản ứng gì lớn, còn phòng trực tiếp thì đã đầy [! ! ][So sánh Lâm Thiên Du và Quách Ngạn Bằng, thật sự, quá tàn nhẫn rồi.<br><br>][Người hâm mộ Quách Ngạn Bằng không nói gì nữa đi, thật xấu xí.<br><br>]So với thái độ Quách Ngạn Bằng, An Lan Thanh thì ôn hòa hơn nhiều:\"Thôi, mọi người là một nhà, đừng tính toán hơn thiệt chuyện ăn uống.<br><br>Thiên Du, cô đi ra ngoài lâu thế chắc cũng tìm được không ít thức ăn, mang ra đây, chúng ta cùng ăn chia sẻ.<br><br>\"Lời An Lan Thanh nghe rất đẹp, thân mật, cô ta cho rằng Lâm Thiên Du không tìm được gì ăn, chờ Lâm Thiên Du không lấy được thức ăn ra, rõ ràng là mỉa mai cô ta không làm gì ngoài việc lang thang suốt thời gian đi.<br><br>Chia sẻ hay không gì cũng vậy, cô không hứng thú với thịt gà cháy đen này, nếu miễn cưỡng cho Lâm Thiên Du một phần, cũng có thể được danh tiếng quan tâm đồng đội tốt.<br> <br><br>Nhưng! Tất cả điều kiện tiên quyết là Lâm Thiên Du thực sự không mang thức ăn về.<br><br>Nhưng fan trong phòng trực tiếp Lâm Thiên Du đều thấy cô ăn không hết con gà, dọc đường còn nhặt khá nhiều quả, ba lô đầy ắp thức ăn.<br><br>Trong tình huống như vậy, kết hợp lời An Lan Thanh, có cảm giác! [Đây không phải là ép buộc đạo đức khi không tìm được thức ăn à?][Dùng giọng nói dịu dàng nhất để nói lời gớm ghiếc nhất, An Lan Thanh, cô thật sự có tài làm người ta ghét.<br><br>][Này, đừng quá đáng như vậy chứ, chị Lan Thanh không biết Lâm Thiên Du tìm được thức ăn mà nói thế thôi, thiện tâm bị coi thường thật đáng tiếc.<br><br>][À đúng rồi, thịt gà cháy xém chia cho người ta ăn, quá tốt bụng rồi.<br><br>]! Bình luận xung đột, fan của An Lan Thanh lao lên trước chửi bới.<br><br>Nhưng lúc này, drama trong phòng trực tiếp không ai để ý tới.<br><br>Lâm Thiên Du nói lạnh lùng:\"Tôi ăn rồi, các cô cứ tự ăn đi.<br><br>\"\"Thiên Du, đừng thế.<br><br>Cô xem, cố chấp thế không tốt đâu, mọi người là một nhà mà, làm gì phải so đo.<br><br>\"An Lan Thanh cắt một miếng thịt gà, để trên lá đưa cho Lâm Thiên Du.<br><br>Quách Ngạn Bằng thở dài: \"Lan Thanh em quá tốt bụng, lo cho người ích kỷ như vậy làm gì.<br><br>\"Nhìn thịt gà cháy đen bên ngoài, bên trong còn rỉ máu đưa tới trước mặt.<br><br>Lâm Thiên Du: \"! \"Ăn thứ này vô, chưa chắc đã kịp đi cấp cứu.<br><br>\"Không cần đâu, cô cứ ăn đi.<br><br><br>\"Lâm Thiên Du tránh tiếp xúc, cố ý lùi nửa bước né qua.<br><br>Thấy người yêu bị bỏ qua, Quách Ngạn Bằng tức giận liền đứng ra bênh vực:\"Lâm Thiên Du! Sao cô lại vô ơn vậy.<br><br>\"Lâm Thiên Du chậm rãi nhướng nửa chân mày, ánh mắt thoáng nhìn chỗ cô đá anh ta buổi sáng.<br><br>Quách Ngạn Bằng cứng người, khí thế suy yếu ngay một nửa.<br><br>\"Chị Thiên Du.<br><br>\" Hàng Tư Tư kéo áo Lâm Thiên Du: \"Đừng cãi nhau với họ nữa, em có vài quả rừng, mới nhặt dưới đất, fan trong phòng bảo có thể ăn được, chị ăn tạm no bụng đi.<br><br>\"Lâm Thiên Du nói: \"Chị ăn rồi.<br><br>\"Hàng Tư Tư vẻ mặt em hiểu mà, để lại quả rừng cho cô:\"Em tự nhặt được, không phải thức ăn chung, ăn đi.<br><br>\"Lâm Thiên Du: \"! \"Trên đường về miệng không ngừng nhai, bây giờ nuốt nước bọt cũng khó.<br><br>Chỉ là Lâm Thiên Du cũng không biết giải thích thế nào, cảm giác nói ra người khác cũng không tin.<br><br>Tạm thời nhận quả, Lâm Thiên Du hỏi cô bé:\"Em ăn chưa?\"\"Ăn vài quả rừng.<br> <br><br>\" Nói xong Hàng Tư Tư thở dài: \"Ban đầu còn bắt được một con gà, nhưng nhỏ quá, chị Lan Thanh bảo không có thịt, bảo thả nó, cùng ăn con lớn kia.<br><br>\"Chỉ là bây giờ! Con lớn kia nướng thành dạng này, Hàng Tư Tư nhìn cũng muốn ói, tất nhiên không thể ăn được.<br><br>Lâm Thiên Du gật đầu:\"Vậy chúng ta trao đổi, chị dùng thức ăn đổi quả của em.<br><br>\"Hàng Tư Tư: \"Hả? Không cần đổi đâu, chị cứ ăn.<br><br>Mặc dù đạo diễn nói thả ra, nhưng vẫn rất khó tìm thức ăn, chị! \"Cô im lặng khi thấy Lâm Thiên Du lấy ra khỏi ba lô một chiếc lá cây to bằng cánh tay người lớn.<br><br>\"Ffff—\" Quách Ngạn Bằng luôn chú ý bên này liền phun nước cười nhạo:\"Haha, tôi thấy cô đói điên rồi, lấy lá cây đổi quả rừng với Tư Tư, cô có mặt mũi không vậy?\"Lông mày An Lan Thanh giật giật, có vẻ cũng muốn cười, nhưng vì bề ngoài không có phản ứng lớn, quay mặt đi ho nhẹ:\"Thiên Du, đừng bắt nạt Tư Tư.<br><br>\"Hàng Tư Tư ban đầu cũng tưởng chỉ là lá cây, nhưng cầm nặng trên tay, rõ ràng làm cổ tay trũng xuống, lại nghe Lâm Thiên Du nói vậy, do dự:\"Đây là! ?\"Lâm Thiên Du cười nói:\"Mở ra xem.<br><br>\".<br><br>"]