["<br>\"Ý cậu là —— Lâm Thiên Du?\"Giọng đạo diễn đầy nghi ngờ: \"Cô ấy? Lâm Thiên Du đánh cậu?\"Nhấn mạnh ở nửa sau câu, có thể nghe ra đạo diễn đang hơi bối rối.Trong phòng khách tầng dưới biệt thự có khá nhiều người, để không ảnh hưởng đến thời gian phát sóng trực tiếp của chương trình, các khách mời và ekip đã lên đường trước hai ngày, cũng cho các khách mời thời gian thích ứng môi trường.Biệt thự liền kề này hiếm khi có người ở vì vị trí địa lý đặc biệt, đoàn làm phim thuê luôn cả tòa nhà làm nơi lưu trú cho khách mời.Lúc này, các khách mời xuống trước để chuẩn bị cũng ngồi trên ghế salon chờ nhiệm vụ tiếp theo.Nghe lời Quách Ngạn Bằng, họ liếc nhìn nhau, đều thấy bối rối trên mặt người còn lại.Lâm Thiên Du là ai?Đó là mỹ nhân yếu ớt nổi tiếng của làng giải trí, chạy cũng có thể tự làm mình ngạt thở, lại biết đánh nhau? Còn đánh ngã Quách Ngạn Bằng, người từ nhỏ đã học võ?Nói ra ai tin?Ngay cả An Lan Thanh luôn ủng hộ Quách Ngạn Bằng cũng hơi bối rối, lúc này ngồi trên ghế đơn ở một bên không biết có nên lên tiếng hay không.Các khách mời đã mở trực tiếp khi xuống cầu thang, bây giờ, tất cả đều bình luận dấu hỏi trong phòng trực tiếp.[???][Tôi nghe không nhầm đấy, Lâm Thiên Du đánh người à?][Chết cười! Hôm qua xem trailer trực tiếp tôi còn sợ Lâm Thiên Du chết trong điện thoại của tôi, anh bảo tôi là cô ta đánh người ấy hả?][Nói thật, tôi cũng khá thích Quách Ngạn Bằng, nhưng mà...!anh ơi đừng quá viển vông, vỗ nhẹ anh một cái cũng đủ làm cô ta mệt chết rồi.]...Nhìn thái độ của đạo diễn, Quách Ngạn Bằng cũng biết ông không tin mình.Mặc dù chuyện này cũng khiến chính Quách Ngạn Bằng cảm thấy viển vông, nhưng đó là sự thật mà:\"Thật đấy, cô ta đá tôi một cái.<br> <br><br>Không tin anh xem!\"Nói rồi anh ta vén áo lên, chỉ phần bụng bị đá mạnh nhưng bên ngoài hoàn toàn không có dấu vết.Quách Ngạn Bằng: \"...\"Chịu ánh mắt quan sát của mọi người, Quách Ngạn Bằng hít sâu một hơi, mặt đỏ bừng.Lúc này Lâm Thiên Du xuống, tâm trạng tốt, còn rảnh rang chào mọi người:\"Chào buổi sáng.\"Thấy cô xuống, Quách Ngạn Bằng nén giận suốt nãy giờ mở miệng:\"Lâm Thiên Du! Nếu cô còn chút mặt mũi nào, tự nhận việc cô đánh tôi bây giờ!\"Lâm Thiên Du không có ý phủ nhận, che miệng ho khan vài tiếng:\"Khụ, phải, là tôi đánh...!khụ! Khụ, khụ...\"Những cơn ho này làm khuôn mặt tái nhợt thêm chút máu, nhưng vẫn mỏng manh như tờ giấy, chỉ cần đi thêm vài bước là có thể vỡ vụn ngay tại chỗ.So với Quách Ngạn Bằng tức giận, trông rất hung hãn thì...Mọi người trong phòng khách: \"...Phòng trực tiếp: [......]Sự tương phản quá rõ.Ngay cả nhân viên kỹ thuật cũng liếc Quách Ngạn Bằng với ánh mắt khinh bỉ.Như thể anh ta là kẻ lợi dụng quyền thế, nói bậy bạ ép buộc nghệ sĩ không có địa vị phải nhận hành động phi lý này.Quách Ngạn Bằng tức đến mặt đỏ bừng, tay chỉ trỏ về phía Lâm Thiên Du, nhưng không nói nổi câu nào.Lâm Thiên Du không cố tình bán thảm, thể chất vốn thế này, không thể làm gì, thấy vậy còn giúp bổ sung:\"Thật sự là tôi đánh.\"Quách Ngạn Bằng hít sâu, nhưng đạo diễn đã cắt ngang trước khi anh ta nói:\"Thôi được rồi! Các cô cậu có chuyện gì riêng tư cứ coi như đùa vui, khi trực tiếp chính thức bắt đầu, tôi hy vọng mọi người đoàn kết, cùng nhau nỗ lực sống sót trong rừng mưa xa lạ.\"Có lẽ cảm thấy Quách Ngạn Bằng gây sự vô cớ, đạo diễn cũng lười nghe anh ta nói thêm điều gì, đứng dậy:\"Thiên Du và Quách Ngạn Bằng hai người mở thiết bị trực tiếp, kiểm tra không vấn đề thì chuẩn bị lên đường.\"Quách Ngạn Bằng vẫn còn tức, nhưng An Lan Thanh đã kéo anh ta lại, ở nơi camera không quay tới, lắc đầu không tán thành.Không để ý đến hành động của họ, Lâm Thiên Du đã đi lấy thiết bị rồi.\"À đúng rồi, Thiên Du chưa chọn vật tư, trên bàn kia có vật tư, cô có thể chọn 3 thứ.\"Đạo diễn đưa ba lô đoàn làm phim chuẩn bị sẵn cho Lâm Thiên Du.Rồi chỉ vào bàn dài dựa tường bên cạnh:\"Nhưng cô đến muộn rồi.<br><br><br>Vật tư có hạn, ai tới trước thì lấy.<br><br>Mọi người đã chọn hết rồi, chỉ còn cô.\"Có lẽ đạo diễn cũng cảm thấy những thứ còn lại không có ích gì.Nhưng Lâm Thiên Du vẫn bình thản ừ một tiếng, tiếp tục điều chỉnh thiết bị trực tiếp của mình.Trong nguyên tác, lúc này nguyên chủ có ý định xuống trước để chuẩn bị bữa sáng cho mọi người, nhưng một số khách mời đã biết tin về vật tư từ trước, nên xuống càng sớm càng tốt.Sau đó Quách Ngạn Bằng chọn hết vật tư rồi đưa cho An Lan Thanh, bị anh ta làm chậm trễ một lúc nên khi nguyên chủ xuống thì trên bàn gần như không còn gì.Đồ dùng như lều, túi ngủ khỏi nghĩ tới.Lâm Thiên Du không đòi hỏi gì nhiều về vật tư, chỉ cần tối thiểu để cô sống tốt hơn trong rừng mưa.Chọn đi chọn lại, Lâm Thiên Du lấy tấm bạt chống thấm, dao phát quang và...!gia vị.Ăn uống cũng là một trong những yếu tố quan trọng nhất khi sinh tồn ngoài trời.Có lẽ thấy chỉ mỗi muối là ít quá, nên trong vật tư này còn khá nhiều loại gia vị khác.Lâm Thiên Du ném những thứ đã chọn vào ba lô.\"Chọn xong rồi.\"\"Được.\" Đạo diễn gật đầu, vẫy tay: \"Lên đường!\".<br> <br><br>"]