["<br>","<br>Edit+beta: LQNN203<br>Sau khi cúp điện thoại, Thư Minh Yên cảm thấy đến công ty của Mộ Du Trầm cũng tốt.<br>Lão gia tử không phải lo lắng hôn nhân của bọn họ khả nghi sao, cô đi đón Mộ Du Trầm, đủ tình cảm chứ? Có lẽ có thể xua tan đi những băn khoăn của lão gia tử một chút.<br>Thư Minh Yên trở về phòng thay quần áo, đơn giản bôi kem chống nắng, xuống lầu một nói chuyện này cho lão gia tử.<br>Nghe cô nói đi đón Mộ Du Trầm tan làm, ông cụ rất vui vẻ: \"Được, con đi đi, trên đường lái xe chậm một chút, đón nó về nhà sớm.\"<br>Nhìn thấy Thư Minh Yên đáp lời đi ra khỏi nhà, lão gia tử trong lòng lẩm bẩm, chẳng lẽ hai đứa nhỏ này thật sự có tình cảm sao?<br>Hay là, diễn trò trước mặt ông?<br>Ông cụ quay đầu lại hỏi quản gia: \"Anh cho rằng bọn chúng là thật, hay là đang diễn cho tôi xem?\"<br>Quản gia suy nghĩ một chút: \"Không phải ngài nói sao, cho dù là giả, sớm muộn cũng là thật.\"<br>Lão gia tử trầm ngâm gật đầu: \"Đúng vậy, bọn chúng giở trò quỷ gì cũng không quan trọng, dù sao cũng đã lãnh chứng, tôi kiên quyết không đồng ý ly hôn!\"<br>Nghĩ kỹ, khóe miệng lão gia tử cong lên, trong lòng lại cảm thấy nhẹ nhõm.<br>...<br>Khi còn nhỏ Thư Minh Yên từng đến tập đoàn Mộ thị vài lần, sau khi lớn lên cũng không còn đến nữa.<br>Từ trí nhớ tìm ra vị trí, cô tìm được một chỗ thích hợp để đậu xe, cầm chìa khóa xe vào sảnh tầng một.<br>Đại sảnh cao tới hai tầng, có mấy cây cột lớn chống trên cao, bên trong được trang hoàng lộng lẫy, sàn lát gạch sạch sẽ có thể phản chiếu rõ ràng bóng người.<br>Điều hòa bên trong rất mạnh, ngay lập tức xua đi hơi nóng do Thư Minh Yên mang vào từ bên ngoài.<br>Bên cạnh thang máy có người trông coi, khi Thư Minh Yên đi ngang qua thì bị quầy lễ tân làm nhiệm vụ chặn lại: \"Vị tiểu thư này, xin hỏi chị tìm ai?\"<br>Thư Minh Yên lịch sự gật đầu: \"Tôi tìm Mộ Du Trầm.\"<br>Ánh mắt bối rối xẹt qua khuôn mặt của nhân viên lễ tân, lập tức đánh giá Thư Minh Yên, cô mặc một chiếc váy màu lục nhạt, cánh tay lộ ra trắng như ngọc, hai má trắng hồng, ngũ quan thanh tú linh động không mất đi vẻ mềm mại, khóe mắt đuôi mày đều có một cổ dịu dàng điềm tĩnh phong độ trí thức, vẻ đẹp rất có ý vị.<br>Lễ tân ở quầy nở nụ cười khéo léo, lịch sự hỏi lại: \"Đã đến giờ tan sở, xin hỏi chị có hẹn trước không ạ?\"<br>\"Không hẹn trước, nhưng anh ấy bảo tôi đến, tôi là...\" Thư Minh Yên đột nhiên bế tắc khi giới thiệu bản thân.<br>Lúc trước cô mới cùng Mộ Du Trầm bàn bạc, chuyện hôn sự không được công khai, cho nên bây giờ sẽ không thể tiết lộ quan hệ vợ chồng, nhưng cô vẫn nói Mộ Du Trầm là chú của cô, có thể không được hay lắm không?<br>Thư Minh Yên có chút bối rối, đơn giản cầm điện thoại: \"Như vậy đi, tôi gọi cho anh ấy.\"<br>Đúng lúc này, một giọng nói hòa ái vang lên: \"Cô Minh Yên, sao cô lại tới đây?\"<br>Người bên kia vừa ra khỏi thang máy liền mỉm cười tiến tới chào hỏi.<br>Ông ta là Cao Khải Phong, giám đốc tài chính của Mộ thị, đồng thời là nhân vật cấp nguyên lão của tập đoàn, trước đây ông ta thường thỉnh thoảng đến thăm Mộ lão gia tử ở nhà cũ nên có quen biết Thư Minh Yên.<br>Nhìn thấy ông ta, Thư Minh Yên ngoan ngoãn chào hỏi: \"Chào chú Cao.\"<br>Nhân viên lễ tân nhìn Thư Minh Yên, sau đó cung kính hỏi Cao Khải Phong: \"Cao tổng, ngài quen vị tiểu thư đây ạ?\"<br>Cao Khải Phong tươi cười giới thiệu: \"Đây là cháu gái của Mộ tổng chúng ta.\"<br> <br>Ông ta lại hỏi Thư Minh Yên, \"Lão gia tử bảo cháu đến tìm Mộ tổng? Ở nhà có chuyện gì sao?\"<br>Thư Minh Yên vội vàng lắc đầu: \"Ở nhà không có chuyện gì, cháu tới bảo chú ấy về nhà ăn cơm.\"<br>Cao Khải Phong chỉ nghĩ Mộ Du Trầm quá bận, chủ tịch nhớ con trai mình quá, cho nên đã đặc biệt yêu cầu Thư Minh Yên đến gọi người.<br>Ông ta gật đầu đã hiểu, nói với quầy lễ tân: \"Cho cô ấy vào, tôi sẽ chịu trách nhiệm nếu có gì sai sót.\"<br>Cao Khải Phong nói xong, lại nhìn Thư Minh Yên: \"Mộ tổng đang họp, lát nữa cô lên có thể phải đợi.\"<br>\"Hiểu rồi ạ, cảm ơn chú Cao.\" Thư Minh Yên lễ phép cười.<br>Nhân viên lễ tân giúp Thư Minh Yên quẹt thẻ thang máy dẫn đến văn phòng tổng giám đốc, Thư Minh Yên cảm ơn rồi bước vào.<br>Thang máy đi lên, nhân viên lễ tân trở lại chỗ làm việc của mình, trong lòng tự hỏi, cháu gái Mộ tổng quá bất phàm, gien Mộ gia mạnh như vậy sao?<br>Ngay lập tức, cô ấy cảm thấy cô gái vừa rồi không giống Mộ tổng, vị tiểu thư Mộ Dữu mà trước đây từng tới tập đoàn cũng là cháu gái của Mộ tổng, mặt mày cô ấy giống với Mộ tổng.<br>Trong phòng vệ sinh tầng một, thư ký Khâu rửa tay rồi bước ra ngoài.<br>Mộ Du Trầm sợ quầy lễ tân không biết Thư Minh Yên nên đã đặc biệt yêu cầu anh ta xuống lầu đón người.<br>Sau khi tính toán thời gian, lúc này Thư Minh Yên lẽ ra đã đến, nhưng đại sảnh vẫn không thấy người đâu.<br>Thư ký Khâu lo lắng Thư Minh Yên đã đến khi anh ta đi vào nhà vệ sinh vừa rồi.<br>Anh ta đi tới, hỏi quầy lễ tân: \"Vừa rồi có ai đến gặp Mộ tổng không, là vợ của Mộ tổng.\"<br>\"Vợ ạ?\" Một ánh mắt nghi ngờ thoáng qua trên khuôn mặt của nhân viên lễ tân, chưa bao giờ nghe nói Mộ tổng kết hôn.<br>Cô ấy kìm nén sự bàng hoàng, mỉm cười chuyên nghiệp, \"Vợ của Mộ tổng không đến đây, nhưng cháu gái của Mộ tổng vừa đến, giám đốc tài chính Cao đã bảo tôi để cô ấy đi lên.\"<br>\"Cháu gái?\" Thư ký Khâu theo bản năng hỏi, \"Cô Mộ Dữu?\"<br>Nhưng ngay lập tức phản ứng lại, Mộ Dữu nghỉ hè đã đến Lan Thành, nhân viên lễ tân có thể đang nói đến Thư Minh Yên.<br>Nhân viên lễ tân cũng đúng lúc lắc đầu: \"Không phải cô Mộ Dữu, là cô khác, cô Minh Yên.\"<br>Mí mắt thư ký Khâu nhảy lên, khi đi đến thang máy, anh ta gọi cho người thư ký ở văn phòng.<br>Lễ tân nhìn anh ta cứ như vậy rời đi, gọi với theo: \"Thư ký Khâu, lát nữa bà Mộ đến, trực tiếp cho chị ấy lên sao ạ?\"<br>Thư ký Khâu quay đầu lại, do dự ở quầy lễ tân, nhưng cuối cùng vẫn không nói gì đi vào thang máy.<br>Thư ký ở văn phòng gọi điện đến, anh ta nói: \"Phu nhân vừa lên, Mộ tổng đang họp, mọi người chú ý tiếp đãi.\"<br>Cửa thang máy đóng lại, nhân viên lễ tân vẫn đang chờ, thỉnh thoảng nhìn ra cửa.<br>Vợ của Mộ tổng chắc hẳn phải đẹp lắm, dễ dàng nhận ra, giá trị nhan sắc hẳn là cùng một bậc với cô cháu gái.<br>Nghĩ đến lát nữa có thể gặp vợ sếp, tối nay cô ấy sẽ phấn chấn lắm đây.<br>Khi gặp đồng nghiệp vào ngày mai, chắc chắn họ sẽ ghen tị.<br>...<br>Ở tầng 58, cửa thang máy mở ra.<br>Thư Minh Yên bước ra khỏi thang máy, thấy có một cánh cửa cấm trước mặt, cô không thể vào được.<br>Thư ký ở văn phòng đang bận rộn trước máy tính, lâu lâu lại có tiếng máy móc kêu răng rắc trên bàn phím.<br>Không ai phát hiện ra cô, Thư Minh Yên không vội vàng, đánh giá hoàn cảnh xung quanh.<br>Ở giữa là một khu vực nghỉ ngơi rộng lớn, bên cạnh có nhiều dụng cụ thể dục khác nhau, trên tủ có nhiều đồ uống và đồ ăn nhẹ.<br>Bên phải là văn phòng tổng giám đốc, cửa đóng then cài, một thư ký trẻ đeo kính đang ngồi ở cửa, đang cúi đầu viết gì đó vào sổ tay.<br>Bên trái có một phòng họp lớn, qua cửa kính, có thể nhìn thấy một nhóm người ưu tú mặc vest ngồi xung quanh, mỗi người đều có một chiếc máy tính xách tay trước mặt.<br>Trước ghế chính, Mộ Du Trầm chống tay lên bàn, hơi nghiêng người về phía trước, miệng lưỡi lưu loát nói chuyện với mọi người.<br>Ánh sáng của chiếc PPT phía sau chiếu vào khuôn mặt trong trẻo và gọn gàng của anh, đôi mắt sắc lạnh và lông mày lạnh lùng của người đàn ông.<br><br>Thư Minh Yên không thể nghe thấy âm thanh qua cửa kính, nhưng cô có thể cảm nhận được sự đàn áp và ngăn cản mạnh mẽ.<br>Đây là lần đầu tiên Thư Minh Yên nhìn thấy Mộ Du Trầm ở nơi làm việc, anh rất nghiêm túc và độc đoán, khiến mọi người cảm thấy nể phục.<br>Tầm mắt dường như vô tình quét về phía bên này.<br>Thư Minh Yên không chuẩn bị trước, va vào đôi mắt đen như đầm nước của anh.<br>Thư Minh Yên sinh ra cảm giác khẩn trương khi nhìn lén bị mắt tại trận, sợ đến mức quên cả thở.<br>Nhưng trong giây tiếp theo, người đàn ông đã dứt khoát thu lại ánh nhìn, anh đứng thẳng người, cầm bút trên tay khoanh tròn một tập dữ liệu nào đó trên PPT, đôi môi mỏng khẽ chạm, tiếp tục nói gì đó, không còn nhìn ra bên ngoài.<br>Trong phút chốc, Thư Minh Yên nghi ngờ ánh mắt lạnh lùng vô cảm mà anh trao cho vừa rồi hoàn toàn không nhận ra cô.<br>Thư Minh Yên mím môi dưới, trong lòng có một cảm giác mất mát mờ nhạt không thể nhận thấy.<br>Trước văn phòng tổng giám đốc, cô thư ký nhỏ đeo kính vội vàng chạy tới sau khi nhận được cuộc gọi.<br>Đứng trước Thư Minh Yên, cô ấy ngập ngừng dò hỏi một cách cung kính: \"Phu nhân?\"<br>Thấy Thư Minh Yên nhìn sang, cô ấy vội vàng quẹt thẻ cửa: \"Mộ tổng đang họp, em đưa chị vào phòng làm việc nghỉ ngơi trước.\"<br>Thư Minh Yên khẽ gật đầu, được cô thư ký nhỏ dẫn vào văn phòng tổng giám đốc.<br>\"Phu nhân muốn uống gì? Cà phê hay trà sữa?\"<br>Thư Minh Yên vẫn chưa quen với xưng hô mới này, cô ngồi xuống ghế sô pha trong khu vực tiếp khách và nghĩ: \"Một tách cà phê đen là được.\"<br>Thư ký nhỏ đáp ứng đi ra ngoài, trong văn phòng tổng giám đốc chỉ còn lại Thư Minh Yên, vì vậy cô hoàn toàn thả lỏng tuần tra môi trường xung quanh.<br>Văn phòng được trang trí với tông màu lạnh, không gian rộng, sạch sẽ và ngăn nắp, có khu làm việc, khu nghỉ ngơi, hướng Đông có cửa sổ lớn sát đất, độ cao này có thể nhìn ra gần hết An Cầm.<br>Phía Tây có một thư phòng nhỏ để Mộ Du Trầm tạm thời nghỉ ngơi, bên cạnh có một phòng tập thể hình độc lập.<br>Bên ngoài rõ ràng có khu thể hình lớn như vậy, anh còn làm thêm một cái tư nhân, chẳng lẽ là có thói sạch sẽ?<br>Thư Minh Yên nghĩ thầm, lắc đầu, ngoan ngoãn ngồi cúi đầu nghịch điện thoại di động, không chạy lung tung nữa.<br>Không lâu sau, thư ký Khâu đích thân bưng một tách cà phê đen đặt lên bàn trà: \"Cà phê đen của công ty rất đắng, phu nhân có muốn thêm chút đường không?\"<br><br>Thư Minh Yên ngước mắt lên, thấy hai viên đường đã được chuẩn bị từ trước trong chiếc đĩa nhỏ bên cạnh.<br>Thư Minh Yên cười, cúi người bưng lên: \"Không sao, không cần đâu.\"<br>Cô nhấp một ngụm nhỏ, vẻ mặt bình tĩnh như thường, sau khi cảm nhận được mùi thơm dịu ngọt nơi đầu lưỡi, cô nhướng mày khen ngợi: \"Cà phê này đặc biệt quá.\"<br>Cô cầm nhấp thêm một ngụm, đôi lông mày xinh đẹp nhướng lên.<br>Thư ký Khâu quan sát biểu hiện của cô và thầm ngạc nhiên.<br>Loại cà phê này là loại cà phê đắng nhất mà thư ký Khâu từng uống, không ai trong công ty quen uống nó.<br>Sở dĩ nó vẫn được giữ lại đơn giản là vì Mộ tổng thích uống.<br>Anh ta thực sự không ngờ rằng Thư Minh Yên thực sự thích nó.<br>Thư ký Khâu đột nhiên cảm thấy hai người này khá xứng đôi, không phải ngẫu nhiên mà họ trở thành vợ chồng.<br>Thư ký Khâu cứ nhìn mình, Thư Minh Yên cũng không quen: \"Anh có việc gì thì đi làm trước đi, không cần quan tâm tôi.\"<br>Thư ký Khâu: \"Được, phu nhân nghỉ ngơi trước đi, Mộ tổng chắc đã sắp họp xong, nếu phu nhân có việc gì thì gọi cho tôi.\"<br>Vừa bước tới cửa, lại bị Thư Minh Yên gọi lại.<br>\"Phu nhân còn có chuyện gì sao?\"<br>Thư Minh Yên xấu hổ chỉ vào cốc cà phê: \"Cà phê này là nhãn hiệu gì, tôi chưa uống bao giờ, có thể gửi link cho tôi được không?\"<br>Cô thường có thời gian nghỉ ngơi không cố định trong đoàn phim, uống thứ này sẽ nâng cao tinh thần.<br>Thư ký Khâu cười: \"Đây là một thương hiệu nội địa mới thành lập.<br><br>Mộ tổng là nhà đầu tư của nhà bọn họ.<br><br>Nếu phu nhân thích ở công ty có rất nhiều, tôi đi lấy cho phu nhân một ít mang về nhé?\"<br>\"...!Cái này không tốt lắm đâu, anh gửi link cho tôi, tôi tự mình đi mua là được.\"<br>\"Không sao, những người khác trong công ty cũng sẽ mang chút đồ ăn nhẹ về cho gia đình ăn.<br><br>Mộ tổng rất rộng rãi về mặt này, cô là phu nhân, lấy một ít càng không sao.<br><br>Cô chờ tôi, tôi sẽ đi lấy cho cô ngay bây giờ.\"<br>Trước khi Thư Minh Yên có thể ngăn anh ta lại, thư ký Khâu đã vội vàng rời đi.<br>...<br>Thư ký Khâu đến khu trà và trái cây để lấy một lon cà phê hạt và hai hộp cà phê hòa tan.<br>Khi anh ta bước ra, cuộc họp vừa kết thúc, Mộ Du Trầm sải bước ra khỏi phòng họp, gọi anh ta lại.<br>\"Không phải nói anh đón Minh Yên đến văn phòng sao, sao vừa rồi cô ấy lại đứng bên ngoài?\"<br>Thư ký Khâu xấu hổ nói: \"Tôi vào nhà vệ sinh, vừa lúc bỏ lỡ phu nhân, nên cô ấy tự mình lên đây.\"<br>\"Cô ấy không quen ai ở đây, khó tránh khỏi câu nệ, lần sau cẩn thận một chút.\"<br>\"Đã hiểu, Mộ tổng.\"<br>Mộ Du Trầm chú ý tới anh ta vẫn đang cầm cà phê, cau mày nói: \"Làm gì vậy?\"<br>Thư ký Khâu: \"Phu nhân nói cà phê đen này rất ngon.<br><br>Vừa rồi cô ấy hỏi tôi đường link nên tôi nói mang đến cho cô ấy.\"<br>\"Đưa cho tôi.\" Mộ Du Trầm vươn tay nhận lấy, \"Hôm nay không tăng ca, về sớm đi.\"<br>Đẩy cửa văn phòng tổng giám đốc ra, Mộ Du Trầm nhìn thoáng qua Thư Minh Yên đang ngồi trên ghế sô pha.<br>Cô đang cầm ly cà phê định uống thì nhận thấy anh bước vào nên vội vàng đặt ly cà phê xuống, muốn đứng dậy.<br>Mộ Du Trầm đóng cửa lại: \"Ngồi đi.\"<br>Anh đi tới, đặt cà phê lên bàn trà, \"Thư ký Khâu nói em thích cái này?\"<br>Một lon cà phê hạt và hai hộp cà phê hòa tan, này là quá nhiều, có thể uống trong mấy tháng.<br>Lần đầu tiên đến công ty lấy đồ, còn để Mộ Du Trầm biết, Thư Minh Yên cảm thấy quá xấu hổ: \"Thật ra cháu chỉ cần biết thương hiệu, cháu có thể tự mình đi mua là được.\"<br>\"Ở công ty tôi là người duy nhất thích uống hương vị này, vốn dĩ cũng không uống hết.\" Mộ Du Trầm nhìn cà phê trên bàn trà, suy nghĩ một chút rồi nói: \"Chờ một chút.\"<br>Sau khi Mộ Du Trầm đi ra ngoài, anh nhanh chóng quay trở lại với một chiếc túi tote bằng giấy hình hộp.<br>Túi có màu xám khói, trên đó có in một số chữ cái tiếng Anh, trên các chữ cái được mạ vàng, được ánh đèn chiếu sáng rực rỡ.<br>Anh đi tới, cúi người bỏ cà phê vào: \"Như vậy mang theo rất tiện.\"<br>Thư Minh Yên bị sự chu đáo của anh làm cho ngạc nhiên, mí mắt hơi rũ xuống, nhẹ giọng nói: \"Cảm ơn.\"<br>Mộ Du Trầm đi đến bàn làm việc tắt máy tính, đơn giản thu dọn tài liệu trên bàn.<br>Anh đứng dậy đi tới, cởi áo vest khoác lên lưng sô pha, ngồi vào bên cạnh Thư Minh Yên: \"Chúng ta nói chuyện?\"<br>Thư Minh Yên nhanh chóng đặt ly cà phê trên tay xuống, ngồi thẳng dậy.<br>Mộ Du Trầm nhìn cô một cái thật sâu: \"Sau khi chuyện này của Mộ Tri Diễn kết thúc, đã nghĩ đến khi nào thì ly hôn với tôi chưa?\"<br>Tia ngạc nhiên lóe lên trong mắt Thư Minh Yên.<br>Cô nghĩ Mộ Du Trầm có thể đưa ra thỏa thuận với cô, hoặc anh có thể thương lượng với cô một hình thức ở chung sau hôn nhân phù hợp cho hai người họ.<br>Chỉ không ngờ rằng câu đầu tiên của anh sẽ là thế này.<br>Buổi sáng mới lãnh chứng, buổi tối anh hỏi khi nào thì ly hôn.<br> <br>Di động của Mộ Du Trầm rung lên, anh liếc nhìn, đặt lại trên bàn trà: \"Giấy chứng nhận lấy gấp, chúng ta cần nói chuyện sâu hơn, cứ nói những gì em nghĩ, tốt hơn là nên nói rõ mọi chuyện trong hôm nay.\"<br>Thư Minh Yên cảm thấy câu hỏi của anh quá vội vàng, và cô thậm chí còn chưa nghĩ đến.<br>Suy cho cùng, chính Mộ Du Trầm là người đã giúp cô trong chuyện này, cô không phải là người vô ơn.<br>Mộ Du Trầm trước đây đã nói sẽ quản lý tốt sau khi kết hôn, cô có thể chấp nhận điều đó.<br><br>Nếu bây giờ Mộ Du Trầm thay đổi quyết định và vẫn cảm thấy rằng mình nên kết hôn với một người mà mình thực sự yêu thương, cô cũng sẽ hiểu.<br>Thư Minh Yên suy nghĩ một chút, cảm thấy chủ yếu là xem Mộ Du Trầm có ý gì, cố hết sức phối hợp: \"Cháu đều có thể, chú nghĩ như thế nào?\"<br>Ánh mắt Mộ Du Trầm dừng trên mặt cô: \"Nếu em chưa nghĩ tới chuyện ly hôn, chúng ta về sau ai cũng sẽ không nhắc tới hai chữ này.\"<br>Thư Minh Yên: \"?\"<br>Mộ Du Trầm không muốn ly hôn với cô, mà là để thử cô?<br>Mộ Du Trầm cầm bút máy trên bàn trà nghịch trong tay, suy tư một lúc: \"Tôi là tổng giám đốc tập đoàn Mộ thị, hôn nhân đối với tôi không phải là trò đùa, chỉ cần cuộc sống riêng tư đơn giản và ổn định, tôi mới có thể ứng phó công việc tốt hơn.\"<br>Anh liếc nhìn Thư Minh Yên, \"Em có thể hiểu được điều này không?\"<br>Thư Minh Yên vội vàng gật đầu: \"Cháu hiểu được.\"<br>Mộ Du Trầm là một người nghiện công việc, hôn nhân chỉ là một phần của cuộc sống, chưa từng yêu đương, có lẽ cũng sẽ thấy phiền phức và ảnh hưởng đến công việc của mình.<br>Thư Minh Yên đột nhiên cảm thấy cô và Mộ Du Trầm về phương diện này có suy nghĩ giống nhau.<br>Tất cả đều hướng đến sự nghiệp, không muốn chuyện kết hôn ảnh hưởng đến công việc.<br>Điểm khác biệt duy nhất là Mộ Du Trầm cảm thấy rằng dù cuộc hôn nhân chỉ là một phần nhỏ, thì cũng nên dựa trên tình yêu.<br>Và cô cảm thấy có yêu hay không cũng không quan trọng, dù sao thì cả hai đều có công việc, chỉ cần về nhà và dành một chút thời gian cho nhau là có thể đạt đến trạng thái tương đối thoải mái, cô rất hài lòng.<br>Trên thực tế, quan niệm khác biệt này không ảnh hưởng nhiều đến cô và Mộ Du Trầm.<br>Mộ Du Trầm đi công tác không phải lúc nào cũng ở nhà, cô cũng sẽ không ở nhà trong vài tháng khi đang quay phim ở phim trường.<br>Trong khoảng thời gian duy nhất ở bên nhau, hợp tác với anh và vun đắp mối quan hệ với anh là chuyện không khó.<br>Hơn nữa, Mộ Du Trầm là một người bạn đời cấp cao về mọi mặt.<br>Nếu thực sự ly hôn, cô không dễ dàng tìm được một người tốt hơn.<br>Có lão gia tử ở đó, cũng không thể báo cáo kết quả tốt được.<br>Thư Minh Yên suy nghĩ một chút, nói với anh: \"Được, sau này chúng ta sẽ không bao giờ đề cập đến chuyện ly hôn, chúng ta sẽ mãi là vợ chồng.\"<br>Mộ Du Trầm hơi nhướng mi, nhìn chằm chằm vào khuôn mặt thanh tú yên lặng kia.<br>Dường như cô đã đưa ra quyết định, đôi mắt trong veo và sạch sẽ đầy vẻ nghiêm túc.<br>Mộ Du Trầm: \"Vậy thì đám cưới phải được thực hiện.<br><br>Nếu em muốn giữ kín, chúng ta chỉ cần chiêu đãi họ hàng và bạn bè, hoặc tổ chức hôn lễ ở nước ngoài.<br><br>Em chấp nhận chuyện này không?\"<br>Một người có thân phận như Mộ Du Trầm nhất định sẽ muốn kết hôn vẻ vang, Thư Minh Yên gật đầu: \"Cháu chấp nhận.\"<br>\"Chuyện cuối cùng cũng là quan trọng nhất.\" Mộ Du Trầm dừng một chút, \"Tôi không thích quan hệ hôn nhân giả tạo do thỏa thuận tạo ra.<br><br>Chúng ta tự nguyện lãnh chứng, tốt nhất sau khi kết hôn nên đối xử thẳng thắn với nhau.<br><br>Quản lý hôn nhân bằng cả trái tim, sống một cuộc sống tốt đẹp là trách nhiệm chung của cả hai chúng ta.<br><br>Tôi hy vọng chúng ta có thể hợp tác với nhau, đóng vai trò tương ứng trong cuộc hôn nhân này.\"<br>Thư Minh Yên đột nhiên hiểu ra điều gì đó, ngẩng đầu: \"Ý chú là nghĩa vụ vợ chồng?\"<br>Lời vừa dứt, cô tức giận cúi đầu xuống, tự mắng mình là người nhanh nhẹn, hỏi han đủ thứ.<br>Mộ Du Trầm liếc nhìn vành tai đỏ ửng của cô, nhắc nhở cô: \"Nghĩa vụ vợ chồng không chỉ là nghĩa vụ chung sống, còn có xây dựng gia đình, tương trợ lẫn nhau, kế hoạch hoá gia đình.<br><br>Em nên cân nhắc tất cả những chuyện này.\"<br>Thư Minh Yên: \"...\"<br>Lúc này cô mới nhận ra rõ ràng mình đã thực sự kết hôn..<br><br>"]