["<br>","<br>Ngọn đèn trong phòng khách sáng như ban ngày, soi bóng hai người ôm nhau trên sô pha.<br>Khi Thư Minh Yên gần như ngạt thở vì bị hôn, Mộ Du Trầm mới miễn cưỡng buông cô ra.<br>Hô hấp của anh hơi nặng nề, nhịp tim lên xuống dường như không ổn định, đôi mắt anh thâm trầm, nhuốm dục vọng không thể kìm nén, như thể anh có thể nuốt chửng cô trong giây tiếp theo.<br>Lỗ tai Thục Minh Yên đỏ bừng, từ trong lòng anh đứng lên: \"Muộn rồi, em đi nấu cơm trước.\"<br>Cô bước đến quầy bar, lấy những nguyên liệu cô đã mang đến vào bếp.<br>Mộ Du Trầm đi theo: \"Anh làm cho.\"<br>Thư Minh Yên quay đầu nghi hoặc nhìn anh: \"Anh biết làm?\"<br>Cô chưa bao giờ thấy Mộ Du Trầm nấu ăn, anh có thể làm được rất nhiều việc, ngoại trừ nấu ăn.<br>Mộ Du Trầm nghẹn lời khi được hỏi, chột dạ trả lời: \"Anh biết nấu mì.\"<br>Thư Minh Yên chỉ vào các loại nguyên liệu: \"Nhiều món như vậy, anh cứ để cho em ăn mì? Em còn là bệnh nhân đấy.\"<br>Mộ Du Trầm: \"...\"<br>Không khí ngưng trệ hai giây, Thư Minh Yên nói: \"Yên tâm, vết thương trên đầu em không đáng ngại nữa rồi.\"<br>Cô xoay người mở tủ lạnh, định cho ít nguyên liệu vào trước.<br>Nhưng khi cửa tủ lạnh mở ra, cô hơi choáng váng.<br>Không có gì khác trong đó ngoại trừ rượu và nước tinh khiết.<br>Mộ Du Trầm sau lưng nhận thấy sự kỳ lạ của cô, giải thích: \"Hôm nay anh mới từ thành phố Đồng về, không ở đây.\"<br>Thư Minh Yên đã hiểu, bỏ rau và trứng vào, đóng cửa tủ lạnh lại.<br>Nghĩ đến việc anh sống quanh năm ở đây, cô có chút tò mò: \"Vậy khi anh sống ở đây, anh đã để gì trong tủ lạnh?\"<br>Mộ Du Trầm dựa vào cạnh bếp nấu ăn, suy nghĩ một chút: \"Bình thường chuẩn bị một ít mì sợi, rau, trứng, sủi cảo đông lạnh và bánh trôi.\"<br>Thư Minh Yên: \"?\"<br>Cô còn nghĩ trong tủ lạnh sẽ phong phú biết bao, sao nghe khổ sở làm sao.<br>Nhưng nghĩ về điều đó, Mộ Du Trầm cũng sẽ không làm chuyện như vậy.<br>Mộ Du Trầm liếc nhìn cô, trong mắt hiện lên ý cười: \"Anh hoặc là đi công tác, hoặc là làm thêm giờ, rất ít khi ăn cơm ở nhà.<br><br>Đồ ăn nhanh chỉ là dự phòng.<br><br>Cuối tuần anh luôn đến nhà Doãn Mặc ăn chực, sống trong một khu rất tiện lợi, cậu ta nấu đồ ăn rất ngon.\"<br> <br>Nghe như vậy, có vẻ anh thực sự không đối xử khắc nghiệt với bản thân.<br>Thư Minh Yên lẩm bẩm trong lòng, không thể không biết xấu hổ mà nói ra.<br>Cô lấy một ít gạo mua hôm nay vo sạch, cho vào nồi cơm điện nấu, sau đó đi nhặt rau và rửa rau.<br>Mộ Du Trầm đi tới giúp cô bóc tỏi: \"Em định làm gì?\"<br>Thư Minh Yên nhìn nguyên liệu trước mặt, suy nghĩ hai giây: \"Một thịt bò xào hành, một cà tím kho cá, một canh măng chua, hai người chúng ta là đủ rồi.\"<br>Cô lại hỏi ý kiến ​​của Mộ Du Trầm, \"Anh nghĩ sao?\"<br>Mộ Du Trầm ngước nhìn cô bằng ánh mắt dịu dàng: \"Anh thích mọi thứ em làm.\"<br>Con ngươi đen nhánh của anh bị ánh đèn chiếu rọi, giống như một ngọn lửa nhỏ ấm áp, trên mặt Thư Minh Yên không hiểu sao nóng lên.<br>Tim đập nhanh hơn, cô vội vàng cúi đầu, tiếp tục làm công việc đang làm.<br>Mộ Du Trầm thỉnh thoảng giúp cô, anh ghi nhớ từng bước nấu ăn của cô, dự định sẽ tự mình thực hành vào một ngày khác.<br>Trước đây anh không thích nấu ăn, cảm thấy rất lãng phí thời gian, nhưng bây giờ anh đột nhiên không nghĩ như vậy.<br>Anh cũng hy vọng một ngày nào đó, anh có thể nấu ăn cho cô.<br>Sau khi Thư Minh Yên chần măng xong, khi vớt măng lên cô vô tình làm văng nước lên người, cô quay lại hỏi Mộ Du Trầm: \"Ở đây có tạp dề không?\"<br>Lúc này Mộ Du Trầm mới nhớ ra, lấy chiếc tạp dề từ trong tủ ra.<br>Thư Minh Yên không tiện mang, vì vậy anh bước tới giúp cô đeo tạp dề vào cổ cô, sau đó quàng qua eo cô, sau lưng thắt một chiếc nơ.<br>Nhận thấy mái tóc dài buông xõa của cô, Mộ Du Trầm hỏi: \"Em có muốn buộc tóc lên không?\"<br>\"Muốn.\" Thư Minh Yên cảm thấy tóc mình có chút phiền phức, theo bản năng nói: \"Trong túi em có dây buộc tóc, anh giúp em buộc lên đi.\"<br>Chiếc áo phông cô đang mặc không có túi, vậy nên Mộ Du Trầm đương nhiên nhìn vào quần của cô.<br>Thư Minh Yên đang cắt thịt bò thì chợt nhận ra điều gì đó, ngay lập tức hối hận về những gì mình vừa nói.<br>Hôm nay cô mặc một chiếc quần Jean bó, dây cột tóc là một món đồ rất nhỏ, không dễ lấy như điện thoại di động, có vẻ như không phù hợp để Mộ Du Trầm giúp cô.<br>Khi cảm thấy Mộ Du Trầm đang tiến lại gần, cô hoảng hốt trong giây lát, hơi thở ấm áp của người đàn ông phả vào tai cô: \"Túi nào?\"<br>Giọng anh ngọt ngào và gợi cảm quyến rũ, không biết có phải anh cố ý trêu chọc cô hay không, Thư Minh Yên đỏ mặt, vội vàng nói: \"Bỏ đi, tạm thời không buộc cũng không sao, lát nữa em cắt thịt bò xong, rửa tay tự buộc cũng được.\"<br>Cô tránh anh một chút, cố nén cảm giác rung động vi diệu, chuyên tâm bày miếng thịt bò thái mỏng ra đĩa, ướp với nước sốt đã chuẩn bị sẵn.<br>Vừa định rửa tay, bàn tay của người đàn ông phía sau đã rơi xuống cạp quần của cô, thân thể Thư Minh Yên cứng đờ, cơ bắp căng cứng.<br>Anh cách cô rất gần, Thư Minh Yên cảm giác lưng cô gần như có thể chạm vào ngực anh, giống như cả người cô đều bị anh ôm từ phía sau.<br>Sự tiếp xúc cơ thể dường như không tồn tại này là nguy hiểm nhất, Thư Minh Yên ngừng thở mấy hơi.<br>\"Túi trước hay túi sau?\" Anh hỏi lại lần nữa, giọng nói lười biếng, nhưng nếu cẩn thận lắng nghe, có thể cảm nhận được sự thâm trầm được cố ý kiềm chế.<br>Thư Minh Yên còn chưa kịp trả lời, anh đã chạm vào mép ngoài túi quần sau của cô, hai tay Thư Minh Yên dưới vòi nước, vô thức run rẩy ngăn anh lại: \"Không phải chỗ đó!\"<br>Anh cười như có như không: \"Em không nói sớm, anh đương nhiên phải sờ mới biết được.\"<br>Bàn tay lại rơi xuống túi trước, ngón trỏ và ngón giữa thò vào, một sợi dây buộc tóc lòi ra, lủng lẳng trước mắt cô: \"Ồ, thì ra là ở đây.\"<br>Thư Minh Yên: \"...\"<br>Mộ Du Trầm không quá mức nóng vội, lấy dây buộc tóc, từng chút một vén mái tóc dài buông xõa của cô, dùng dây buộc lại.<br>Anh buộc lỏng lẻo, động tác rất nhẹ nhàng, sợ chạm vào da đầu cô: \"Thế này được không?\"<br>Vì hành vi trước đó của Thư Minh Yên, hiện tại cô vẫn còn hơi mất tập trung, nhưng giọng điệu của Mộ Du Trầm lại bình tĩnh và nhẹ nhàng, rất nghiêm túc, như thể vừa rồi là người khác cố ý trêu chọc cô, không liên quan gì đến anh.<br>Cô không thích ứng ậm ừ một tiếng: \"Được rồi.\"<br>Khi tiếp tục chuẩn bị nguyên liệu, Thư Minh Yên rõ ràng không còn ngăn nắp như trước.<br>Biết Mộ Du Trầm đang theo dõi mình, cô vô cớ trở nên lo lắng, sợ rằng có thể có điều gì đó không ổn.<br>Đang chuẩn bị xào, cô không nhịn được nữa quay đầu lại: \"Em tự làm được, sao anh không đi ra ngoài nghỉ ngơi trước?\"<br>Mộ Du Trầm dựa vào tủ lạnh bên cạnh, cũng không có dự định đi ra ngoài: \"Anh ở chỗ này học, hôm khác làm cho em, yên tâm, anh sẽ không ảnh hưởng đến em.\"<br>Người khác đứng ở đây, làm sao không ảnh hưởng được?<br>Ảnh hưởng nghiêm trọng đến cô được chưa?<br>Thư Minh Yên đẩy anh ra: \"Muốn học thì tự mình xem video nấu ăn đi, bây giờ đi ra ngoài, em không thích bị người khác quấy rầy, đồ ăn nếu cháy em sẽ trách anh.\"<br>Mộ Du Trầm bị cô đẩy ra ngoài, cánh cửa kính trượt mờ được cô đóng lại từ bên trong.<br>Mộ Du Trầm đút hai tay vào túi quần, lặng lẽ nhìn bóng người bận rộn bên trong, trong mắt hiện lên một tia ôn nhu.<br>Đây là lần đầu tiên kể từ khi lĩnh giấy chứng nhận, anh mới thực sự nhận ra hai người là vợ chồng, có cảm giác hạnh phúc trong một gia đình nhỏ.<br>Trong bếp, Thư Minh Yên quay đầu nhìn sang, vốn định xem Mộ Du Trầm đã rời đi chưa, không ngờ phát hiện anh vẫn còn ở đó, cô hơi giật mình, đột ngột quay mặt đi, tiếp tục làm việc của mình.<br>Thịt bò xào hành lá và cà tím kho cá đã xong, canh măng chua sườn heo chưa đủ ngon, Thư Minh Yên kiểm tra thời gian, đợi trong bếp.<br>Cô lại quay đầu nhìn về phía cửa, phát hiện Mộ Du Trầm đã không còn ở đó, nhìn từ xa, anh đang ngồi trên ghế sô pha quay lưng về phía này, không biết đang làm gì.<br>Lúc này, chiếc bình trên bếp rung lên, điện thoại di động cô đặt ở đó trước đó vang lên.<br>Thư Minh Yên cầm lên, nhấp vào, Mộ Dữu gửi cho cô một tin nhắn:【 Thế nào rồi? Cậu đã làm hòa với chú nhỏ của mình chưa? 】<br>Thư Minh Yên liếc nhìn bóng dáng của người đàn ông bên ngoài, đầu ngón tay gõ lên màn hình:【 Rồi.<br><br>】<br>Tiểu Dữu Tử: 【 Nhanh như vậy? Quả nhiên nữ theo đuổi nam chỉ cách một tầng sa, một khi cậu chủ động, chú nhỏ của mình lập tức tước vũ khí đầu hàng! 】<br><br>Thư Minh Yên nhớ lại những gì Mộ Dữu đã nói với cô trong bệnh viện trước đây, lại nhớ đến lòng tốt của Mộ Du Trầm đối với cô.<br>Lúc trước cô nói thích anh, nhìn anh vẫn vui vẻ như vậy, nhưng cô lại không rõ ràng tình cảm đáp lại của anh dành cho cô là gì.<br>Có lẽ tình yêu của người trưởng thành hàm súc hơn nên không cần rõ ràng như vậy, nhưng nếu không nói rõ ra thì trong lòng cô cũng không dám chắc một trăm phần trăm.<br>Thư Minh Yên suy nghĩ, hy vọng rằng Mộ Dữu, một người ngoài cuộc, có thể xác nhận lại với cô:【 Tiểu Dữu Tử, cậu nghĩ chú nhỏ của cậu thực sự thích mình, phải không? 】<br>Tiểu Dữu Tử:【 Không thể nào, đã đến lúc này rồi mà cậu vẫn không tự tin? 】<br>Tiểu Dữu Tử: 【 Có một chuyện mình chưa nói với cậu, bởi vì trước đây mình không chắc chắn, nếu cậu nghi ngờ, mình sẽ nói với cậu.<br><br>】<br>Thư Minh Yên: 【 Chuyện gì vậy? 】<br>Tiểu Dữu Tử: 【 Đó là, một lần chú nhỏ của mình đến nhà cô nhỏ mình, lúc đó mình cũng ở đó, cô nhỏ hỏi chú ấy có thích cậu không, chú ấy lập tức đuổi mình đi.<br><br>】<br>Tiểu Dữu Tử: 【 Mình không biết chú ấy cùng cô nhỏ nói chuyện gì, sau này mình hỏi cô nhỏ, cô nhỏ cũng không nói rõ ràng, nhưng mà rất kỳ quái, tại sao lúc đó chú nhỏ lại đuổi mình đi? 】<br>Tiểu Dữu Tử:【 Theo phân tích của mình, chú ấy có lẽ thích cậu, biết rằng mình không thể giấu bí mật với cậu, nhất định sẽ nói với cậu, cho nên chú ấy cố tình gạt mình ra không cho mình nghe.<br><br>】<br>Lần đầu tiên nghe nói đến chuyện này, Thư Minh Yên có chút kinh ngạc, hỏi cô ấy: 【 Xảy ra khi nào? 】<br>Tiểu Dữu Tử:【 Chắc là lúc hai người kết hôn không lâu đi? Vài ngày trước Thất tịch.<br><br>】<br>Nói về Thất tịch, Thư Minh Yên nghĩ về những điều bất ngờ mà Mộ Du Trầm đã dành cho cô khi cô trở lại khách sạn vào ngày hôm đó.<br><br>Cùng với đêm đó, là một bữa tối dưới ánh nến lãng mạn.<br>Ban đầu cô thậm chí không nghĩ Mộ Du Trầm sẽ đón Thất tịch với cô.<br>Nhớ có người đã nói trên mạng rằng một người có vẻ không lãng mạn sẽ đột nhiên làm những điều lãng mạn là bởi vì thích.<br>Mật khẩu nhà Mộ Du Trầm vẫn là ngày sinh của cô cộng với ngày họ nhận được giấy chứng nhận.<br>Cô bị Cơ Trạch Dương đả thương, lúc cô hôn mê bất tỉnh, anh không ăn không uống mà ở bên giường bệnh.<br>Trong vài ngày qua, anh đã đi sâu vào hang hổ để tìm thêm bằng chứng về tội ác của Cơ Trạch Dương, anh sẽ không cho kẻ mất trí đó cơ hội ra khỏi tù.<br>Trông anh rất mệt mỏi, có lẽ đã không được nghỉ ngơi tốt trong những ngày này.<br>Mặc dù Mộ Du Trầm không bày tỏ rõ ràng rằng anh cũng thích cô, nhưng tất cả các chi tiết thực sự đều rất rõ ràng.<br>Thư Minh Yên cong khóe miệng, gõ tin cho Mộ Dữu: 【 Hiểu rồi, cảm ơn cậu.<br><br>】<br>Hai tay cầm di động, cô lặng lẽ nhìn bóng người ngồi trên sô pha bên ngoài, trong lòng dâng lên một cỗ vui vẻ ngọt ngào.<br>Lúc này, cô dường như cuối cùng cũng nhận ra điều tốt đẹp của tình yêu.<br>Khi không có tình yêu, cô tự an ủi mình rằng chỉ cần hai người trong cuộc hôn nhân tôn trọng nhau, có thể tạo dựng được mối quan hệ gia đình thì đã đủ.<br><br>Nhưng nếu có một người như vậy, anh ấy là người mà bạn nhớ nhung và ngưỡng mộ, mà anh ấy tình cờ thích bạn hết lòng.<br>Lúc này, chắc hẳn chẳng ai nỡ từ chối một tình yêu ngọt ngào.<br>Thư Minh Yên cảm thấy chỉ số hạnh phúc của cuộc hôn nhân này hiện đang tăng lên đều đặn với khám phá tuyệt vời này.<br>Đó là một trải nghiệm tuyệt vời chưa từng có.<br>Khi chỉ mải nghĩ về một người, đồng hồ bấm giờ vang lên, canh đã nấu xong.<br>Thư Minh Yên mở nắp và dùng thìa nếm thử hương vị, độ mặn vừa phải.<br><br>Không biết có phải do tâm lý không nhưng cô thấy món canh tối nay ngon hơn bất kỳ món nào cô nấu trước đây.<br>Tâm trạng Thư Minh Yên rất tốt, mở cửa bếp, bưng hai món ăn lên bàn ăn, khóe mắt liếc nhìn Mộ Du Trầm đang ngồi trên ghế sô pha, anh đang dựa vào lưng ghế sô pha, đôi mắt anh khẽ nhắm lại, như thể đã ngủ thiếp đi.<br>Khi gặp anh ở cửa, Thư Minh Yên cảm thấy anh có vẻ mệt mỏi, hình như ngủ không nhiều.<br>Không ngờ anh buồn ngủ đến mức chỉ cần ngồi trên ghế sô pha là có thể ngủ thiếp đi.<br>Ánh đèn soi rõ khuôn mặt lưu loát của anh, Thư Minh Yên cẩn thận nhìn thì phát hiện anh gầy đi rất nhiều.<br><br>Anh mệt mỏi như vậy, vừa rồi có lẽ đã cố gắng hết sức ở lại với cô trong bếp, Thư Minh Yên ấm lòng nhưng lại không đành lòng.<br>Cứ như vậy ngủ trên sô pha không tốt, Thư Minh Yên do dự một chút, quyết định đi qua gọi anh dậy ăn cơm, ăn xong liền trở về phòng ngủ sẽ thoải mái hơn.<br>Đứng trước mặt Mộ Du Trầm, cô vươn tay kéo tay áo anh.<br>Mộ Du Trần đang ngủ say, bị cô lay lay, vô thức mở mắt ra.<br> <br>Sự ngây thơ ngái ngủ trong đôi đồng tử đen và sâu ấy, lòng trắng mắt hiện rõ tia máu đỏ ngầu vì nằm quá lâu.<br>Đôi mắt anh trong veo và ngây thơ, sạch sẽ như một đứa trẻ, một trạng thái hiếm có.<br>Thư Minh Yên bị anh nhìn chằm chằm, còn chưa kịp nói chuyện, eo đã bị anh vòng qua, ôm vào trong lòng.<br>Thư Minh Yên nhào tới trước mặt anh, đặt tay lên ngực anh, tim đập thình thịch vài cái, cô cảm thấy Mộ Du Trầm đang nhìn mình chằm chằm, ngượng ngùng tránh đi ánh mắt của anh, nhỏ giọng hỏi: \"Em bảo anh ăn cơm, anh làm gì vậy?\"<br>Mộ Du Trầm ôm lấy cô, thanh âm sau khi tỉnh lại có vẻ khàn khàn: \"Ôm em vào trong lòng, cảm nhận xem có phải là mơ hay không.\"<br>Thư Minh Yên bị câu trả lời của anh làm cho giật mình, ngẩng đầu lên: \"Vậy anh có cảm giác được không?\"<br>Anh tựa hồ nghiêm túc suy nghĩ, sau đó lắc đầu: \"Anh còn chưa có cảm giác.\"<br>Khuôn mặt tuấn mỹ đột nhiên tới gần, môi mỏng khẽ hé mở, hơi thở ấm áp lướt qua gò má cô, \"Nếu không lại hôn một cái thử xem?\"<br>Vừa nói, anh vừa thật sự cắn lên môi cô, nếm thử, lông mày giãn ra: \"Ừm, hình như là thật.\".<br><br>Truyện Cung Đấu<br>Anh nhìn cô với một chút đùa giỡn và nghiền ngẫm trong mắt, dường như đã hoàn toàn tỉnh táo.<br>Tai Thư Minh Yên nóng lên, giãy giụa từ trong ngực anh đứng lên: \"Vậy anh mau đứng dậy đi, lát nữa đồ ăn sẽ nguội mất.\"<br>Nói rồi cô chạy vào bếp dọn cơm và canh.<br>Mộ Du Trầm đứng dậy đi theo, tiếp nhận bát canh từ trong tay co: \"Để anh, cẩn thận nóng, em đi lấy bát đi.\"<br>Ngồi xuống bàn ăn, Mộ Du Trầm múc một bát canh cho cô trước.<br>Thư Minh Yên ngẩng đầu lên hỏi Mộ Du Trầm: \"Anh đã ở thành phố Đồng lâu như vậy, ngày mai có định đến xem công ty một chút không?\"<br>Mộ Du Trầm suy nghĩ một chút: \"Buổi chiều có cuộc họp, anh phải đến đó.\"<br>Anh ngước mắt hỏi Thư Minh Yên: \"Quay phim xong rồi, ở nhà chán không, anh đưa em đến công ty nhé?\"<br>\"Không cần.\" Thư Minh Yên lập tức lắc đầu, chỉ chỉ băng gạc quấn trên đầu, \"Bộ dạng này của em rất xấu, không muốn bị nhìn thấy.\"<br>Mộ Du Trầm không nhịn được cười, gắp cho cô một ít đồ ăn: \"Vậy em ở nhà nghỉ ngơi đi, anh sẽ về sớm, miệng vết thương lành hẳn, hai ngày nữa sẽ không cần đến thứ này nữa.\"<br>Thư Minh Yên gắp hai ngụm cơm, do dự không nói, tựa hồ muốn nói cái gì.<br>Mộ Du Trầm đánh giá cô một lúc, sau đó nhẹ nhàng hỏi: \"Sao vậy?\"<br>Thư Minh Yên nuốt miếng thịt bò trong miệng xuống, áy náy nói: \"Ngày cưới đã chọn trước đó đã qua, hôn lễ vẫn chưa được tổ chức.<br><br>Lão gia tử nói phải mời đại sư chọn lại ngày lành, sắp tới hẳn là không thể.<br><br>Em xin lỗi, tất cả là do em bị thương nên mới trì hoãn.\"<br>Mộ Du Trầm vừa ăn vừa dừng một chút, cảm thấy có chút bất đắc dĩ: \"Vừa rồi em còn do dự không nói, anh còn tưởng là chuyện lớn, chỉ chuyện này thôi sao?\"<br>Mộ Du Trầm muốn tổ chức hôn lễ sớm hơn, chủ yếu là vì Thư Minh Yên không có tình cảm với anh, hơn nữa việc hai người đột ngột kết hôn vì ngoại lực luôn khiến anh cảm thấy rất không đáng tin cậy.<br>Sau đó anh nghĩ, tổ chức hôn lễ, chiêu đãi khách mời, sẽ đảm bảo thêm cho cuộc hôn nhân này.<br>Giờ anh đã biết tâm ý của cô, Mộ Du Trầm không quá lo lắng về đám cưới.<br>Trong một tâm thế khác, giờ đây anh muốn chuẩn bị thật kỹ lưỡng cho đám cưới của hai người, dành cho cô một hôn lễ hoành tráng và lãng mạn nhất.<br>\"Không sao đâu.\" Mộ Du Trầm gắp đồ ăn đến, an ủi cô: \"Ngày trước được chọn vào tháng Chín, ngay khi đoàn làm phim của em kết thúc liền tổ chức, vốn dĩ rất vội vàng.<br><br>Bây giờ như vậy cũng tốt, để lão gia tử từ từ chọn ngày lành, lần này chuẩn bị càng tỉ mỉ hơn.\"<br>Khi anh nói như vậy, Thư Minh Yên yên tâm gật đầu: \"Em chỉ muốn nói rõ ràng với anh, chỉ cần anh không cảm thấy khó chịu là được.\"<br>\"Đây là một tai nạn, không ai trong chúng ta mong đợi điều đó.<br><br>Đừng tự trách mình.\" Nói đến đây, Mộ Du Trầm nhớ ra điều gì đó, nhìn Thư Minh Yên đầy ẩn ý, ​​\"Nhưng...\"<br>Anh đột nhiên dừng lại, Thư Minh Yên khó hiểu nhìn qua: \"Nhưng cái gì?\"<br>\"Nếu hôn lễ bị hoãn lại...\" Mắt Mộ Du Trầm tối đi rất nhiều, nghiêng người về phía cô, thanh âm xen lẫn khàn khàn gợi cảm, \"Chúng ta động phòng hoa chúc, sớm hơn một chút đi.\"<br>Khi hơi thở nóng như thiêu đốt lướt qua tai, Thư Minh Yên rùng mình, trái tim cũng theo đó mà run lên.<br>Cô kinh ngạc quay đầu nhìn anh, người đàn ông cũng đang chăm chú nhìn cô thật sâu: \"Nông Nông, người đàn ông của em chịu đựng đến nay, anh ấy đã đến cực hạn rồi.\".<br><br>"]