["<br>","<br>Ngày quay cuối cùng kết thúc sớm, trở về từ đoàn làm phim sắc trời vẫn chưa tối hẳn.<br>Mộng Vi ở nhà có việc nên cô ấy đã rời phim trường trước hai ngày.<br>Trên xe buýt trở về khách sạn, Thư Minh Yên và Bạch Đường ngồi cạnh nhau ở hàng ghế cuối cùng bên cửa sổ.<br>Bạch Đường vẫn không nói nhiều, khi Thư Minh Yên nói chuyện với cô ấy, cô ấy cũng lơ đãng.<br>Thư Minh Yên quơ quơ cánh tay: \"Chị Đường, chị có tâm sự sao?\"<br>Bạch Đường sửng sốt một chút, sau đó hoàn hồn lại, hướng Thư Minh Yên cười nói: \"Không có.\"<br>Cảm nhận được ánh mắt nghi hoặc của chị em tốt, cô ấy giơ tay vén một lọn tóc trên trán ra sau tai, trầm mặc một lát mới hỏi: \"Minh Yên, em cảm thấy cuối cùng Tây Thi yêu Ngô Vương hay là không yêu? Ngô Vương vì nàng mà chết, nàng sau này sẽ không hối hận sao?\"<br>Không ngờ cô ấy đang suy nghĩ kịch bản, Thư Minh Yên nhất thời kinh ngạc.<br>Để khôi phục lại đất nước, Việt Vương Câu Tiễn đã cho Phạm Lãi bồi dưỡng Tây Thi, gửi nàng đến bên cạnh Ngô Vương, được Ngô Vương sủng ái.<br>Trong《 Trục Lộc Xuân Thu 》, giai đoạn đầu, Tây Thi sùng bái và ngưỡng mộ người dạy dỗ mình là Phạm Lãi, giai đoạn sau, nàng được cử đến bên cạnh Ngô Vương để quyến rũ nhà vua, khiến vua Ngô bỏ bê triều chính, nàng đã làm một loạt việc, trong tình cảnh ấy lại không có sự diễn giải rõ ràng cảm xúc bên trong của các nhân vật.<br>Ý của đạo diễn Quách là, cứ để trống như vậy.<br>Bạch Đường đột nhiên nói tiếp: \"Chị cảm thấy, trong kịch bản Ngô Vương đối xử với nàng tốt như vậy, nàng có chút cảm động, cho nên cuối cùng sau khi nước Ngô diệt vong, nàng mới lựa chọn trở về cố hương, cô độc sống quãng đời còn lại.\"<br>Cô ấy mím môi dưới, rũ mi nói: \"Nhưng Ngô Vương từng đánh nước Việt, giết vô số con dân nước Việt, khiến Việt Vương phải quy phục.<br><br>Là người nước Việt, Tây Thi nhất định trong lòng có hận, cho nên nàng cảm động nhưng cũng không hối hận, người làm chuyện sai trái, sau này đều phải trả giá.\"<br>Thư Minh Yên sợ cô ấy sẽ không thể thoát ra khỏi kịch bản, vì vậy đã an ủi cô ấy, \"Chỉ là một kịch bản mà thôi.<br><br>Chúng ta không biết những gì đã xảy ra trong lịch sử.<br><br>Cuối cùng Tây Thi chết hay sống, truyền thuyết dân gian cũng có mấy cái đâu.\"<br>\"Nếu như thật sự chết, vậy cũng là nhẹ nhõm, ít nhất sẽ không phải trở về nhà tù giam cầm cô ấy.\"<br>Thư Minh Yên kinh ngạc quay đầu lại: \"Hả?\"<br>Bạch Đường dừng một chút, sau đó cười nói: \"Ý chị là, so với cung điện xa hoa tráng lệ, Tây Thi có thể sẽ thích sống ở vùng nông thôn dân dã, vô lo vô nghĩ.\"<br>Trong khi nói chuyện, đã tới khách sạn.<br>Bạch Đường vỗ vỗ mu bàn tay Thư Minh Yên: \"Chị chỉ là có chút không muốn đoàn làm phim kết thúc, nhất thời cảm thấy muốn cảm khái nói nhảm, em đừng để tâm.\"<br>Thư Minh Yên khoác tay cô ấy đi vào khách sạn: \"Có lẽ chị mệt mỏi quá, tối nay về nghỉ ngơi sớm, ngày mai đưa chị về Mộ gia, đừng suy nghĩ lung tung.\"<br>\"Ừm, được.\"<br>Hai người trở về phòng của mình.<br>Sau khi đóng cửa, Thư Minh Yên nghĩ về trạng thái của Bạch Đường và những gì cô ấy nói trong xe, luôn cảm thấy kỳ lạ.<br>Không kịp nghĩ nhiều, điện thoại của cô trong túi rung lên.<br>Thư Minh Yên lấy ra và liếc nhìn, là Mộ Dữu gửi cho cô một tin nhắn: 【 Ngày mai cậu quay về An Cầm? 】<br>Thư Minh Yên cúi đầu trả lời tin nhắn: 【 Ừm, quay phim xong rồi, có muốn mình mang chút đặc sản hay gì đó về cho cậu không? 】<br>Tiểu Dữu Tử:【 Nhớ cậu muốn chết! 】<br>Tiểu Dữu Tử: 【 Ôm chặt.jpg]<br>Tiểu Dữu Tử: 【 Cái gì cũng không cần mang theo, mấy ngày trước Doãn Mặc đến thành phố Đồng công tác, trở về mang cho mình ít đồ rồi.<br><br> <br>】<br>Tiểu Dữu Tử: 【 Mình đang ở trường học, sau Quốc Khánh tụi mình mới thực tập, hiện tại không cho phép ra ngoài, cậu đến đại học A chơi với mình đi.<br><br>】<br>Thư Minh Yên: 【 Được.<br><br>】<br>Thư Minh Yên: 【 Đến lúc đó cùng cậu lên lớp nhé? 】<br>Tiểu Dữu Tử:【 Hahaha được đó, lớp huấn luyện gần đây của tụi mình khá thú vị.<br><br>】<br>Tiểu Dữu Tử: 【 Đúng rồi, ngày mai cậu về thế nào? 】<br>Thư Minh Yên:【 Mộ Du Trầm nói sẽ đến đón mình.<br><br>】<br>Tiểu Dữu Tử:【 Ta cơ trí đã sớm nhìn thấu mọi thứ.jpg 】<br>Tiểu Dữu Tử: 【 Chú nhỏ của mình vẫn luôn quan tâm, làm thím nhỏ của mình quả thực so với làm chị dâu họ của mình tốt gấp trăm lần! 】<br>Ngay sau đó, cô ấy gửi một biểu tượng cảm xúc khác, hai chú gấu con đang âu yếm nhau, nền là những bong bóng hình trái tim màu hồng.<br>Thư Minh Yên không hiểu sao có chút xấu hổ:【 Đừng nháo, mình vừa mới về khách sạn, thu dọn hành lý trước đã, trở về lại cùng cậu nói chuyện.<br><br>】<br>Tiểu Dữu Tử: 【 Được rồi, mau đi đi.<br><br>】<br>Sau khi thoát khỏi giao diện trò chuyện, Thư Minh Yên lấy vali ra, định gấp quần áo trong tủ trước.<br>Vừa gấp xong hai món đồ, bên ngoài truyền đến tiếng mở đóng cửa phòng bên cạnh.<br>Âm thanh rất nhỏ, nhưng tủ quần áo ở ngay cửa phòng, hơn nữa khách sạn cách âm không tốt, Thư Minh Yên có thể rõ ràng nhận ra đó là động tĩnh từ phòng Bạch Đường.<br>Thư Minh Yên vừa vặn muốn nhắc nhở cô ấy thu dọn hành lý trước để ngày mai có thể trở về An Cầm sớm, nhưng khi cô mở cửa, không có ai bên ngoài.<br>Dò xét nhìn ra bên ngoài, trên hành lang dài, Bạch Đường đã thay quần áo, tay xách túi đi về phía thang máy, lưng quay về bên này, không để ý đến ánh mắt của Thư Minh Yên.<br>Đã muộn như vậy, chị ấy một mình đi ra ngoài làm gì, không sợ Cơ Trạch Dương tìm được sao?<br>Trên đường trở về, Thư Minh Yên lại nghĩ đến Bạch Đường, cô ấy cứ nói cái gì mà rung động hay có hối hận không, luôn cảm thấy có gì đó không ổn nên cô vội vàng đi theo cô ấy ra ngoài.<br>Ở cửa thang máy, Bạch Đường đã biến mất, thang máy đang đi xuống.<br>May mắn thay, một thang máy khác dừng lại ở đây, Thư Minh Yên lao vào và nhấn tầng một.<br>Đuổi ra khỏi khách sạn, Thư Minh Yên không kịp gọi cô ấy, liền thấy cô ấy lên xe taxi.<br>Trước cửa khách sạn có mấy chiếc taxi đậu, Thư Minh Yên mở cửa chiếc xe gần nhất bước lên, nói với tài xế: \"Xin đi theo chiếc xe phía trước, cảm ơn.\"<br>Sau khi taxi lái đi, Thư Minh Yên gọi cho Bạch Đường, nhưng không ai bắt máy.<br>...<br>Trên đường đuổi theo Bạch Đường, Thư Minh Yên đã xâu chuỗi lại những gì đã xảy ra trong khoảng thời gian này.<br>Lục Thời Lâm nói bằng chứng để hạ bệ Cơ Trạch Dương nằm ở biệt thự Lai Loan, chỉ có Bạch Đường là người dễ tiếp cận ở đó nhất.<br>Trước đó, em họ của Lục Thời Lâm là Quan Hành đột nhiên nói chuyện với Bạch Đường, cả hai trông rất lạ.<br><br>Lại liên hệ Bạch Đường gần đây đầy tâm sự, Thư Minh Yên cuối cùng cũng hiểu cô ấy muốn đến biệt thự để lấy tài liệu kia.<br>Chiếc xe đang phóng hết tốc lực, khi dừng lại, Thư Minh Yên nhìn thấy trên dải đèn phía trên cổng khu biệt thự có hai chữ: Lai Loan.<br>Suy đoán trong lòng một lần nữa được xác nhận.<br>Lúc này điện thoại di động của Thư Minh Yên reo lên, cô liếc nhìn ghi chú, là Mộ Du Trầm.<br>Trong lòng cô hơi khựng lại, đầu ngón tay cô lơ lửng ở không trung trên màn hình, đang do dự có nên nhận hay không, Bạch Đường bên kia đã xuống xe.<br>Ngón tay Thư Minh Yên nhấn nút âm lượng điện thoại \"-\", hướng đầu ra ngoài gọi cô ấy thật to: \"Chị Đường!\"<br>Đến cổng khu biệt thự, thân thể Bạch Đường hơi cứng ngắc, đột nhiên xoay người lại.<br>Sau khi trả tiền, Thư Minh Yên mở cửa đi xuống bên cạnh cô ấy, trên mặt lộ ra vẻ lo lắng cùng tức giận: \"Chuyện lớn như vậy, sao chị không nói với em mà đã tự mình tới đây!\"<br>Ban đầu Bạch Đường không muốn cô biết, nhưng bây giờ Thư Minh Yên đã đi theo cô ấy, cô ấy bất lực nói: \"Lục Thời Lâm nói với chị, căn biệt thự Lai Loan này của Cơ Trạch Dương giống như tường đồng vách sắt đối với người ngoài, bên trong có đủ loại thiết bị chống trộm và chống nghe lén.<br><br>Chị là người quen thuộc nhất và cũng dễ tiếp cận nhất, nếu chị không giúp việc này, có lẽ phải mất hai đến năm năm thậm chí lâu hơn mới có thể dựa vào anh em Lục gia để thu thập chứng cứ phạm tội của anh ta.\"<br>Bạch Đường nhìn cô, nghiêm túc nói: \"Minh Yên, chị có thể cùng em trở về Mộ gia, nhưng chị có thể ở cùng em bao lâu? Một tháng, một năm hay nhiều năm? Hơn nữa chị ở trong Mộ gia, Cơ Trạch Dương thật sự sẽ không đi tìm chị nữa sao? Chị không thể một mình ra ngoài, sau này còn phải sống trong sợ hãi không có tự do sao?\"<br>\"Anh em Lục gia mặc dù có ý định đối phó Cơ Trạch Dương, nhưng bọn họ quan tâm đến được mất, cẩn thận từng bước.<br><br>Cơ Trạch Dương đối với bọn họ cũng không phải là uy hiếp lớn như vậy, bọn họ cũng không quan tâm dùng thêm vài năm nữa để sử dụng biện pháp an toàn nhất, nhưng chị quan tâm, chị không giống như họ, những người có nhiều thời gian để chờ đợi, em muốn chị nhìn mẹ chị già đi mà không đợi được chị về sao?\"<br>Thư Minh Yên nghe được có chút cảm động, kỳ thực không có ai đứng ở góc độ của Bạch Đường thực sự nghĩ cho cô ấy trong toàn bộ chuyện này.<br>Mộ Du Trầm đáp ứng với Thư Minh Yên sẽ đưa Bạch Đường về nhà, chờ tin tức từ anh em Lục gia, anh không vì Bạch Đường mà chỉ hy vọng Thư Minh Yên sẽ không nhúng tay vào chuyện này, vậy nên anh đã đưa ra lựa chọn bảo thủ nhất.<br>Về phần anh em Lục gia, đúng như Bạch Đường đã nói, bọn họ mỗi bước đi đều thận trọng, quan tâm được mất, sẽ không sớm có kết quả.<br>Suy cho cùng, nếu một ngày không giải quyết Cơ Trạch Dương, uy hiếp lớn nhất chính là Bạch Đường, cũng chỉ có Bạch Đường.<br>Đối với tư liệu ở biệt thự Lai Loan, Bạch Đường có lấy hay không thì việc thu thập chứng cứ đối với Lục gia cũng chỉ là vấn đề sớm hay muộn.<br><br>Nhưng đối với Bạch Đường, đó là cách trực tiếp và nhanh chóng nhất để cô ấy thoát khỏi Cơ Trạch Dương.<br>\"Có phải Lục Thời Lâm dùng những lời này để thuyết phục chị không?\" Thư Minh Yên hỏi cô ấy.<br>Bạch Đường bình tĩnh lại cảm xúc của mình: \"Chị đã hứa với Lục Thời Lâm sẽ giúp chuyện này, không phải vì lợi ích của Lục gia, mà là để cứu chính chị.<br><br>Tất cả hồ sơ về các giao dịch kinh doanh bất hợp pháp của anh ta đều nằm trong căn nhà đó, chỉ chị mới có thể lấy được nó, đây là biện pháp nhanh nhất.\"<br>Thư Minh Yên rất lo lắng: \"Nhưng đây cũng là một cách rất nguy hiểm.<br><br>Không có kế hoạch chi tiết từ trước, chị cứ đến một cách liều lĩnh như vậy, nếu anh ta phát hiện ra, anh ta sẽ thả chị đi sao?\"<br>\"Ngày mai đoàn làm phim sẽ đóng máy, chị không có thời gian, chỉ có thể cược một lần.\" Bạch Đường bình tĩnh nói, \"Cơ Trạch Dương thường gọi điện thoại cho chị, gần đây anh ta đi công tác nơi khác, không ở thành phố Đồng, nếu đêm nay thành công, chị không phải sợ anh ta nữa.\"<br>\"Chị thật sự quyết định rồi?\" Thư Minh Yên hỏi cô ấy.<br><br>Bạch Đường hít sâu một hơi, vẻ mặt nghiêm túc: \"Chị đã suy nghĩ rất rõ ràng.\"<br>\"Được, vậy em đi cùng chị.\" Thư Minh Yên nắm chặt tay cô ấy.<br>Bạch Đường rút tay từ chối: \"Em không đi được!\"<br>\"Em đã theo chị tới nơi này, muốn em nhìn chị một mình mạo hiểm sao? Có em ở đây, có thể đi theo giúp chị theo dõi.\" Cô nhìn Bạch Đường, \"Không phải chị nói tối nay Cơ Trạch Dương không có ở đây sao? Chúng ta nhanh lên, đừng chậm chạp nữa.\"<br>Bạch Đường do dự không nói nên lời, cuối cùng hốc mắt đỏ lên: \"Minh Yên, cảm ơn em.\"<br>Trước đây Bạch Đường đã sống ở đây, nhân viên bảo vệ ở cổng biết cô ấy, sau khi chào hỏi cô ấy đã trực tiếp để cô ấy vào.<br>Khi hai người đến cửa nhà của Cơ Trạch Dương, Bạch Đường dễ dàng mở nó bằng dấu vân tay của mình, trước khi bước vào, Thư Minh Yên nói: \"Em đợi chị ở bên ngoài, nếu có tình huống gì em sẽ báo với chị.\"<br>Bạch Đường gật đầu, đi vào một mình.<br>Thư Minh Yên lo lắng đợi ngoài cửa, bật điện thoại di động lên, thấy Mộ Du Trầm đã gọi cho cô hai lần nữa vài phút trước, nhưng cô không bắt máy.<br>Mộ Du Trầm không để cô làm chuyện này, nhưng cô đã ở đây rồi, nên không thể để Bạch Đường một mình được.<br>Đây là người bạn chơi thân nhất của cô khi cô còn nhỏ, là người chị cả yêu thương và bảo vệ cô khi cô còn nhỏ.<br>Ba mẹ cô rời đi, ông nội cô cũng rời đi, trong suốt thời thơ ấu trước khi cô được đưa đến Mộ gia, chỉ còn lại Bạch Đường.<br>Trong tình huống hiện tại, sẽ không ai thực sự quan tâm đến Bạch Đường, chỉ có Thư Minh Yên mới có thể giúp cô ấy.<br>Tình thế cấp bách, cô không quan tâm Mộ Du Trầm có tức giận hay không, thỉnh thoảng cô lại nhìn con đường phía xa, hy vọng Cơ Trạch Dương đêm nay thật sự không quay lại, cô đổ mồ hôi hột thay cho Bạch Đường trong biệt thự.<br>Thời gian trên điện thoại trôi qua từng phút từng giây, Bạch Đường vẫn chưa đi ra, Thư Minh Yên càng lúc càng khẩn trương.<br><br>Vừa định gọi điện thoại hỏi thăm tình hình, từ xa có một chiếc ô tô chạy tới, ánh đèn pha của xe làm cô chói mắt.<br>Trong nháy mắt, chiếc xe dừng trước mặt cô, cửa tài xế mở ra, người đàn ông mặc âu phục phẳng phiu bước ra, chính là Cơ Trạch Dương.<br>Thư Minh Yên cầm điện thoại, trái tim thắt lại trong cổ họng.<br>Bạch Đường không phải nói Cơ Trạch Dương đi công tác rồi sao, sao lại xuất hiện ở chỗ này?<br>Bình tĩnh, nhất định phải bình tĩnh.<br>Cô không dám nhìn biệt thự phía sau, giả vờ ở đây một mình, bình tĩnh cất điện thoại đi thẳng tới đón anh ta: \"Cơ Trạch Dương, tôi đợi anh đã lâu.\"<br>\"Cô đang đợi tôi?\" Cơ Trạch Dương sửng sốt một giây, đóng cửa xe lại, híp mắt, \"Tôi nên gọi cô là Thư tiểu thư, hay là Mộ phu nhân?\"<br>Đôi mắt anh ta hung ác nham hiểm, lộ ra vài phần tàn nhẫn, khiến người ta cảm thấy kinh hãi.<br>Chân Thư Minh Yên có chút mềm nhũn, nhưng sắc mặt vẫn như cũ bình tĩnh: \"Muốn gọi tôi thế nào cũng được, tối nay là tôi tới tìm anh.\"<br>Cơ Trạch Dương nhìn xung quanh, thấy Thư Minh Yên chỉ có một mình.<br>Anh ta khinh thường kéo khóe miệng, dựa vào đầu xe, rút ​​một điếu thuốc từ trong bao thuốc ra, châm lửa.<br>Anh ta hút một hơi, nhả ra một đám khói nhàn nhạt, trên mặt lộ ra tia nghiền ngẫm: \"Cô tìm tôi?\"<br>Thư Minh Yên đi tới: \"Đúng vậy, tôi tới tìm anh.\"<br>Cô dừng lại, bình tĩnh nhìn anh ta: \"Tôi muốn anh buông tha cho Bạch Đường, chia tay với cô ấy.<br><br>Có bất kỳ điều kiện gì cứ việc nói, tôi sẽ cố gắng hết sức thỏa mãn anh.\"<br>Cơ Trạch Dương có chút buồn cười: \"Cô ấy là bảo bối của tôi, cô cảm thấy có loại cám dỗ nào có thể so sánh với cô ấy?\"<br>Thư Minh Yên nắm chặt tay, lộ ra vẻ khó chịu: \"Anh trói cô ấy sáu năm còn chưa đủ sao? Anh có biết mấy năm nay cô ấy bị anh hù dọa sợ tới mức lo lắng đề phòng, tinh thần xảy ra vấn đề không? Gần đây việc quay phim sắp kết thúc, cô ấy sợ bị anh bắt trở về, mỗi ngày đều thất hồn lạc phách, không ăn không uống, hôm nay còn ngất xỉu trong đoàn phim kìa!\"<br>Cơ Trạch Dương dừng một chút, trong mắt hiện lên lo lắng: \"Cô ấy hiện tại thế nào?\"<br>\"Có thể thế nào? Cô ấy vẫn còn nằm trong bệnh viện, nếu không phải tôi nhìn thấy cô ấy trở nên như vậy, tối nay tôi có thể tự mình đến gặp anh sao? Cơ Trạch Dương, buông tha cho cô ấy đi, được không?\"<br>Sắc mặt Cơ Trạch Dương âm trầm, một lúc sau mới dập điếu thuốc: \"Cô ấy đang ở bệnh viện nào?\"<br>Thư Minh Yên cười lạnh: \"Có liên quan gì tới anh, anh cho rằng tôi sẽ nói cho anh sao?\"<br>Lời vừa dứt, ánh mắt Cơ Trạch Dương tức giận nắm lấy cổ cô: \"Cô tốt nhất nên thành thật nói cho tôi biết, Mộ Dục Trầm có nói với cô rằng tôi là một kẻ mất trí không, điên rồi tôi có thể làm bất cứ chuyện gì.\"<br>Lực trên tay tăng lên, Thư Minh Yên cảm thấy đau đến nghẹt thở, sắc mặt càng ngày càng tái nhợt.<br>Có lẽ bị sát khí trong mắt Cơ Trạch Dương làm cho kinh sợ, cô cố gắng nặn ra vài chữ: \"Cô ấy đang ở bệnh viện trung ương.\"<br>Cơ Trạch Dương hất Thư Minh Yên ra và lên xe.<br>Thư Minh Yên bị anh ta làm cho lảo đảo suýt chút nữa ngã xuống đất, vừa mới đứng vững, nhìn thấy anh ta tại chỗ đạp ga rời đi.<br>Thư Minh Yên có chút bất ngờ trước sự lo lắng của anh ta đối với Bạch Đường.<br>Cũng may cô thành công lừa được Cơ Trạch Dương, dây thần kinh căng thẳng của Thư Minh Yên chậm rãi thả lỏng, sau lưng đã chảy ra từng đợt mồ hôi, chỉ bị gió thổi qua liền cảm thấy một trận lạnh lẽo.<br>Cô cũng không để ý lắm, nhanh chóng dùng di động gọi cho Bạch Đường, thấp giọng hỏi: \"Chị Đường, chị không sao chứ?\"<br>\"Sắp xong rồi, sao chép dữ liệu còn cần chút thời gian, bên ngoài xảy ra chuyện gì không?\"<br>\"Cơ Trạch Dương không phải đi công tác, hoặc là anh ta đi công tác trở về rồi, chị nhanh lên, em vừa mới lừa anh ta đi, em nghĩ anh ta rất nhanh sẽ phát hiện ra.\"<br>Bên kia đáp lời và cúp điện thoại.<br>Không bao lâu sau, Bạch Đường rốt cục mở cửa đi ra, cho cô xem USB trong lòng bàn tay: \"Chị lấy được rồi.\"<br>Thư Minh Yên: \"Vậy chúng ta đi mau.\"<br>Lời vừa dứt, xe của Cơ Trạch Dương liền quay lại với tốc độ cực nhanh.<br>Khi cửa sổ xe hạ xuống, ánh mắt nguy hiểm quét qua Thư Minh Yên, giọng nói lạnh lùng đáng sợ: \"Cô cũng thật có gan, dám chơi tôi.\"<br>Khi Cơ Trạch Dương xuống xe, Bạch Đường hoảng sợ che chắn Thư Minh Yên ở phía sau: \"Tôi chỉ quay lại lấy một số thứ, bảo em ấy đi cùng tôi một lúc, anh đừng làm tổn thương em ấy.\"<br>\"Lấy cái gì, cho tôi xem.\" Cơ Trạch Dương chậm rãi đưa tay ra.<br>Sắc mặt Bạch Đường đột nhiên thay đổi, cô ấy nắm chặt USB trong tay, giấu sau lưng.<br>Cơ Trạch Dương nhìn động tác trong tiềm thức của cô ấy, đường quai hàm kéo dài thành một đường cong sắc bén, trong mắt dường như có lửa giận.<br>Sắc mặt anh ta tái nhợt, thần sắc u ám, anh ta gằn từng chữ nói: \"Đường Đường, tôi đã nói rồi, em muốn chọc giận tôi thế nào cũng được, ngàn vạn không được phản bội tôi.\"<br>Hai người bọn họ tuyệt đối không phải đối thủ của Cơ Trạch Dương, nếu tiếp tục giằng co, cục diện sẽ càng ngày càng bất lợi.<br>Thư Minh Yên làm liều, đẩy Bạch Đường ra ngoài: \"Chị đi trước đi!\"<br>Cơ Trạch Dương phản ứng cũng rất nhanh, anh ta hất tay đang định kéo mình của Thư Minh Yên, xoay người nắm lấy cánh tay Bạch Đường kéo về.<br>Cửa biệt thự mở ra, anh ta đẩy Bạch Đường vào, đóng lại lần nữa, mở khóa thứ hai trên cửa.<br>Ổ khóa đó chỉ được sử dụng khi anh ta nhốt Bạch Đường, người ở bên trong cũng không thể mở ra.<br>Động tác của anh ta quá nhanh, ngoài dự đoán, Thư Minh Yên sững sờ ở ngoài cửa, nghe thấy Bạch Đường từ bên trong gõ cửa, muốn mở cửa, lại căn bản không mở được.<br>\"Cơ Trạch Dương!\" Cô quay đầu trừng mắt nhìn người đàn ông trước mặt, \"Anh rốt cuộc thế nào mới có thể buông tha cho chị ấy?<br>\"Bây giờ các người mới là không buông tha cho tôi.\" Cơ Trạch Dương đến gần Thư Minh Yên, \"Là cô bảo cô ấy đến, hay là anh em Lục gia?\"<br>\"Anh em Lục gia sao lại bảo chị ấy tới đây? Tôi căn bản không biết anh đang nói gì.\" Thư Minh Yên bình tĩnh nói, \"Ngày mai tôi muốn đưa chị ấy trở về Mộ gia, chị ấy nói muốn trở lại thu dọn hành lý của mình, tôi không yên tâm, cho nên mới đi với chị ấy, chỉ đơn giản vậy thôi.\"<br>Cô nhìn Cơ Trạch Dương, tựa hồ đột nhiên ý thức được cái gì, \"Anh gấp như vậy, hay là bên trong có cái gì không muốn cho người ta biết? Sớm biết vậy tôi đã cùng Bạch Đường đi vào tìm.\"<br>Cơ Trạch Dương đột nhiên nở nụ cười, cảm thấy cô thật thú vị, lời cô nói luôn khiến người ta không nhìn ra được sơ hở.<br>Nhưng phản ứng của Bạch Đường vừa rồi đã phơi bày tất cả.<br>Cơ Trạch Dương nhìn cô: \"Cô có thái độ không tồi, rất điềm tĩnh.<br><br> <br>Nếu cô trở thành một diễn viên, kỹ năng diễn xuất của cô phải tốt hơn Bạch Đường đấy.\"<br>\"Kỹ năng diễn xuất của tôi không tệ? Vậy tại sao anh không chạy đến bệnh viện, mà quay lại nhanh như vậy? Chứng minh là anh cũng không ngu ngốc.\"<br>Thư Minh Yên rất quan tâm hỏi anh ta: \"Anh sao lại phản ứng như vậy, có có thể nói cho tôi biết không? Bây giờ anh đã phát hiện ra tôi, tôi không thể chạy trốn, hy vọng Cơ tiên sinh có thể thỏa mãn lòng hiếu kỳ của tôi trước khi xử lý tôi, để tôi biết vừa rồi câu nói nào khiến anh nghi ngờ.\"<br>Khoé miệng Cơ Trạch Dương cong lên: \"Cô diễn rất thật, tôi không nghi ngờ, nhưng máy vi tính trong phòng làm việc của tôi bị người ta đụng vào, cô cho rằng tôi sẽ không phát hiện sao?\"<br>\"Thì ra là như vậy.\" Đầu ngón tay Thư Minh Yên khẽ run, thần sắc vẫn như cũ bình tĩnh, tận lực không chọc giận anh ta, giọng nói chậm lại, \"Chúng tôi kỳ thật cũng không phải muốn dồn anh vào chỗ chết, ân oán gút mắt giữa anh và Lục gia kỳ thực không liên quan gì đến tôi cùng Bạch Đường, chúng tôi chỉ muốn dùng điều này để thương lượng với anh, tôi hy vọng anh buông tha cho Bạch Đường.<br><br>Cơ Trạch Dương, anh có yêu chị ấy không?\"<br>Sắc mặt Cơ Trạch Dương hơi thay đổi.<br>Thư Minh Yên nói tiếp: \"Nếu anh yêu chị ấy, nhất định cũng muốn chị ấy đáp lại tình cảm tương tự với anh.<br><br>Bạch Đường nói chị ấy thích anh, nhưng tại sao chị ấy vẫn bất chấp muốn rời xa anh? Là bởi vì chị ấy yêu anh không đủ nhiều, hay hành động của chính anh có vấn đề?\"<br>\"Nếu anh có thể yêu chị ấy theo một cách khác, chị ấy có thể nguyện ý toàn tâm toàn ý ở bên cạnh anh, cùng anh sống một cuộc đời bình thường yên ổn.<br><br>Nhưng anh, anh căn bản không hiểu yêu là gì, anh ích kỷ điên cuồng, chỉ làm tổn thương chị ấy!\"<br>Nghe được những lời này, trong con ngươi đen nhánh của Cơ Trạch Dương cảm thấy phức tạp, vẻ mặt tựa hồ có chút thay đổi.<br>Nhưng ngay sau đó, trong mắt anh ta ẩn chứa sát ý, anh ta đột nhiên vươn tay bóp cổ Thư Minh Yên, đập đầu cô vào tấm ván cửa: \"Cô mẹ nó nói chuyện với tôi, là đang kéo dài thời gian chờ ai đến cứu cô?\"<br>Thư Minh Yên cảm thấy sau đầu đau dữ dội, trước mắt cô xuất hiện những ngôi sao.<br>Cô chính là đang muốn kéo dài thời gian.<br>Khi cô và Bạch Đường bước vào khu biệt thự, Thư Minh Yên đã gọi cho Lục Thời Lâm, bảo anh ta cho người đến tiếp ứng.<br><br>Lục Thời Lâm yêu cầu Bạch Đường mạo hiểm lớn như vậy, Lục gia phải làm gì đó.<br>Khi Bạch Đường bị Cơ Trạch Dương đẩy vào nhà, mặc dù Thư Minh Yên không ngăn cản, nhưng cô đã nói với cô ấy bằng khẩu hình: Gọi cảnh sát.<br>Chứng cứ phạm tội của Cơ Trạch Dương đã thu được, chỉ cần báo cảnh sát, Cơ Trạch Dương có thể bị bắt đi trước.<br>Thư Minh Yên thậm chí đã kiểm tra bản đồ trước, đồn cảnh sát ở phía sau con phố, chỉ cần Bạch Đường bên trong gọi cảnh sát, cảnh sát sẽ được điều động đến tương đối nhanh.<br>Bất kể ai đến trước, cảnh sát hay Lục Thời Lâm, cô và Bạch Đường đều có thể được cứu.<br>Có lẽ đó là một thói quen được hình thành khi viết kịch bản, cô sẽ lường trước được nhiều khả năng khi gặp sự việc và đưa ra giải pháp.<br>Mặc dù Bạch Đường nói Cơ Trạch Dương không ở thành phố Đồng, nhưng cô vẫn chuẩn bị trước để đảm bảo an toàn.<br>Mục tiêu của cô bây giờ là cố gắng hết sức để giữ Cơ Trạch Dương ở đây, cô không thể để anh ta trốn thoát trước khi cảnh sát đến.<br>Những người như Cơ Trạch Dương rất đa nghi, sợ anh ta sẽ phát hiện ra khuyết điểm của mình quá nhanh, vậy nên cô đã cố tình nói chuyện với anh ta về Bạch Đường.<br>Bởi vì Thư Minh Yên phát hiện ra khi nói về Bạch Đường với anh ta, anh ta sẽ mất bình tĩnh và trở nên kém lý trí hơn, cho nên cô có thể kéo dài thời gian.<br>Nhưng ngoài mặt, cô không thừa nhận: \"Tôi có thể kéo dài thời gian gì? Bạch Đường vẫn bị anh nhốt, tôi chỉ hy vọng anh có thể thả chị ấy ra.\"<br>Cơ Trạch Dương cười lạnh một tiếng, không biết tin lời cô nói bao nhiêu phần: \"Tôi luôn cho rằng phụ nữ càng xinh đẹp thì càng ngu ngốc, không ngờ đêm nay lại bất cẩn như vậy.<br><br>Bạch Đường đã ở bên tôi sáu năm, tôi lại không biết cô ấy còn có người chị em như vậy.\"<br>Nói đến đây, anh ta đột nhiên ghì chặt cổ Thư Minh Yên, lực đạo từng chút một tăng lên.<br>Sắc mặt Thư Minh Yên tái nhợt, khó khăn nói: \"Cảm ơn lời khen của anh, đêm nay nếu như anh giết người, phỏng chừng sẽ không có cơ hội ra tù lần nữa.\"<br>Nụ cười Cơ Trạch Dương tràn đầy tà ác: \"Cô cảm thấy cái này có thể dọa được tôi sao? Đối với tôi mà nói, hoặc là sống tự do hoặc là sung sướng mà chết đi, tôi chỉ có một mình, sợ cái gì?\"<br>Thư Minh Yên: \"Anh giết tôi, Bạch Đường tuyệt đối sẽ không tha thứ anh, chỉ càng hận anh thôi.\"<br>Biểu cảm của Cơ Trạch Dương đông cứng lại.<br>Trong lúc giằng co, tiếng xe cảnh sát từ xa đến gần, đồng tử Cơ Trạch Dương co rụt lại, dần dần mất đi lý trí, tức giận trừng mắt nhìn Thư Minh Yên.<br>Dây thần kinh căng thẳng của Thư Minh Yên dần dần thả lỏng, đối với anh ta cười nói: \"Cảnh sát tới rồi, Cơ Trạch Dương, nếu tôi dám cùng Bạch Đường tới đây, tôi sẽ không mất lý trí.<br><br>Không phải là vấn đề anh có thả Bạch Đường đi hay không, mà là vấn đề cảnh sát và luật pháp có bỏ qua cho anh hay không.<br><br>Bây giờ có sự giám sát ở khắp mọi nơi, anh không thể trốn thoát.\"<br>\"Vậy à?\" Cơ Trạch Dương lại siết chặt ngón tay, trong mắt hiện lên một tia sát ý, \"Nếu là như vậy, tôi trực tiếp giết cô, để Bạch Đường cả đời nhớ kỹ, chết cũng không oan uổng.\"<br>Xe cảnh sát càng ngày càng gần, Thư Minh Yên liều mạng vùng vẫy, cố gắng thoát khỏi sự kìm kẹp của anh ta.<br><br>Cơ Trạch Dương vẫn điên cuồng bóp cổ cô, đập đầu cô vào cửa.<br>Đầu đau như búa bổ và khó thở, ý thức Thư Minh Yên mê mang.<br>Đúng lúc này, Cơ Trạch Dương bị người ta dùng sức đá văng ra xa, một bóng người xông tới, vung nắm đấm về phía Cơ Trạch Dương, hung hăng đánh cho anh ta một trận.<br>Cơn đau nhói sau gáy khiến Thư Minh Yên bất giác nhíu mày, dựa vào cửa hồi lâu mới thả lỏng, mở mắt ra nhìn, bóng người có chút quen thuộc, hình như là Mộ Du Trầm.<br><br>Cảnh sát lao tới để kéo anh ra, nhưng anh vẫn không chịu dừng lại, vẫn đấm đá Cơ Trạch Dương.<br>Không biết có phải cô quá muốn gặp anh nên sinh ra ảo giác hay không.<br>Cô chưa kịp định thần thì đã dựa vào cửa biệt thự rồi ngã xuống.<br>Khoảnh khắc ngã xuống đất, cô rơi vào vòng tay ấm áp, nghe thấy giọng nói run rẩy đầy quan tâm của người đàn ông.<br>Dường như đang gọi cô, nhưng cô không thể nghe rõ.<br>Chút ý thức cuối cùng của Thư Minh Yên sụp đổ, cô nhắm mắt lại ngất đi..<br><br>"]