["<br>","<br>Đầu Thư Minh Yên rũ xuống càng ngày càng thấp, trầm mặc không nói, Mộ Du Trầm nói: \"Nếu chuyện này em khó chấp nhận, tôi có thể cho em thời gian suy nghĩ.<br><br>Em cần bao lâu?\"<br>Thư Minh Yên cau mày nghĩ về những lời của Mộ Du Trầm, chìm vào trầm tư sâu sắc.<br>Lúc ban đầu là cô tìm tới Mộ Du Trầm trước, nói muốn gả cho anh.<br>Một mặt là vì Mộ Tri Diễn, mặt khác, cô thực sự cảm thấy Mộ Du Trầm là một đối tượng tốt để kết hôn.<br>Bây giờ Mộ Du Trầm đã đồng ý và giúp đỡ cô, lúc này cô còn lo lắng gì nữa.<br>Huống chi cô không phải là một người câu nệ ngượng ngùng.<br>Môi Thư Minh Yên mím thành một đường, do dự một chút, sau đó ngẩng đầu bắt gặp ánh mắt sâu thẳm của anh, nhẹ giọng đáp: \"Cháu chấp nhận.\"<br>Không ngờ cô sẽ trả lời nhanh như vậy, Mộ Du Trầm nhất thời cảm thấy có chút không thích ứng.<br>Sau một lúc, anh dường như cười khẽ, gật đầu: \"Được.\"<br>\"Vậy em có yêu cầu gì khác muốn bổ sung không?\" Mộ Du Trầm hỏi.<br>Thư Minh Yên ngẫm nghĩ một lúc: \"Hiện tại cháu không thể kiếm được nhiều tiền từ công việc của mình, cho dù sau này có thể trở nên nổi tiếng thì mức lương mà cháu nhận được so với chú cũng không đáng kể, nhưng cháu thích viết kịch bản, cháu hy vọng chú có thể ủng hộ công việc của cháu sau khi kết hôn, cháu không muốn trở thành một người vợ toàn chức.\"<br>\"Chỉ một chuyện này.\" Cô cẩn thận duỗi ra một ngón tay, sau đó ngập ngừng nhìn Mộ Du Trầm, \"Có thể chứ?\"<br>Đây là tình yêu bé nhỏ duy nhất mà cô tìm thấy trong suốt nhiều năm qua.<br>\"Có thể.\" Mộ Du Trầm nhận thấy sự lo lắng trong mắt cô, nghiêm túc nói, \"Minh Yên, tôi không yêu cầu em phải hy sinh bất cứ thứ gì vì tôi, tôi chỉ mong rằng chúng ta có thể cùng lo cho cuộc hôn nhân này, đừng để nó trở thành một cuộc hôn nhân ân ái trước mặt mọi người nhưng lại thờ ơ sau lưng.<br><br>Tôi cần sự để tâm của em, hiểu không?\"<br>Ngón trỏ mảnh khảnh của anh gõ vào trái tim mình.<br>Thư Minh Yểu thở phào nhẹ nhõm, vội vàng gật đầu: \"Đã hiểu, cháu sẽ để tâm!\"<br>\"Vậy bắt đầu từ bây giờ.\" Mộ Du Trầm xem thời gian, đứng dậy đi tới bàn thu dọn túi máy tính, sau đó quay đầu hỏi: \"Đi chứ?\"<br>Thấy trên bàn trà vẫn còn dư lại một ngụm cà phê, Thư Minh Yên bưng lên ngẩng đầu uống cạn.<br>Cô đem cốc dùng một lần ném vào thùng rác, vội vàng quay lại xách lúi đựng cà phê trên bàn trà, khoác túi lên vai: \"Được, đi thôi.\"<br>Mộ Du Trầm chăm chú nhìn vào khuôn mặt cô, một lúc sau cúi người lấy khăn giấy trên bàn trà.<br>Anh đứng trước Thư Minh Yên, dưới ánh mắt bối rối của cô gái, anh nhẹ nhàng lau vết cà phê trên mép môi trên của cô.<br>Lông mi Thư Minh Yên khẽ run lên, mắt cô mở to.<br>Người đàn ông hơi nghiêng người, khuôn mặt nghiêm nghị và lưu loát đang ở rất gần cô, hai hàng lông mày rậm như kiếm mang theo vẻ dịu dàng hiếm thấy.<br>Khi Thư Minh Yên đang bối rối, Mộ Du Trầm đứng thẳng dậy ném khăn giấy vào thùng rác: \"Đi thôi.\"<br> <br>Anh cầm túi cà phê cô mang theo, bước ra ngoài trước.<br>Thư Minh Yên sững người tại chỗ, đưa tay chạm vào bên môi mà anh vừa lau, trong lòng thầm lẩm bẩm, kết hôn, Mộ Du Trầm so với trước kia đối với cô có vẻ dịu dàng và ân cần hơn rất nhiều.<br>Đây có phải là dụng tâm thành một cặp vợ chồng?<br>Nhưng cách săn sóc này, sao giống chăm sóc một đứa trẻ chưa lớn vậy?<br>Ngoài việc chưa phát hiện thứ gì trên miệng mình, còn đợi người khác lau, đó không phải là hành vi của một đứa trẻ sao.<br>Thư Minh Yên cảm thấy xấu hổ một hồi, nhanh chóng xua đuổi những suy nghĩ lộn xộn trong đầu, lon ton chạy theo hai bước.<br>Sau khi vào thang máy và chuẩn bị bấm nút tầng, Mộ Du Trầm dừng lại: \"Xe đậu ở đâu? Ngầm hay lầu một?\"<br>Thư Minh Yên chủ động ấn lầu một: \"Trước cửa có một vị trí, cháu dừng trực tiếp ở đó.\"<br>Phải mất một lúc lâu thang máy mới đi xuống từ tầng 58 xuống tầng 1.<br><br>Trong không gian chật hẹp hình hộp, Thư Minh Yên luôn nhìn xuống mũi giày của mình.<br>Sau đó không kìm được, cô che miệng ngáp dài.<br>Tối hôm qua trong phòng Mộ Du Trầm căn bản không nghỉ ngơi tốt chút nào, hôm nay cả ngày phải làm đủ thứ chuyện, toàn thân uể oải, dựa vào ý thức mà chống đỡ.<br>Mộ Du Trầm liếc cô một cái: \"Buổi trưa không ngủ sao?\"<br>Thư Minh Dục ngẩng đầu, đôi mắt ngấn nước mở ra, cô chớp mắt hai cái, hơi khịt mũi một cái, rất nhanh lắc đầu: \"Không ngủ.\"<br>\"Vậy tối nay đi ngủ sớm đi.\"<br>Thư Minh Yên biết anh đang quan tâm đến mình, nhưng hai người vừa mới nói về chủ đề nghĩa vụ chung sống vợ chồng, nghe đến đây cô luôn cảm thấy có ý khác.<br>Dư quang trộm nhìn lướt qua sườn mặt gọn gàng và nghiêm nghị của người đàn ông, đôi mắt quét qua khuôn hàm gợi cảm của anh, nhìn xuống thân hình cao lớn và rắn chắc của anh, trong đầu Thư Minh Yên mơ hồ hiện lên hình ảnh nào đó.<br>Ở văn phòng của Mộ Du Trầm cũng có phòng tập thể dục, nếu chú trọng việc tập thể dục vậy trên người cũng có cơ bắp đúng không?<br>Nhưng anh nhìn qua lạnh lùng, toàn thân đều lộ ra cấm dục, chẳng lẽ đối với phương diện kia không có nhu cầu?<br>Trong đầu đang suy nghĩ lung tung thì đến tầng một, thang máy kêu \"đinh\" khiến cô vội vàng kéo dòng suy nghĩ của mình lại.<br>Mộ Du Trầm quay đầu lại, nhìn chằm chằm hai má ửng hồng của cô: \"Em nóng à?\"<br>Thư Minh Yên cảm thấy chột dạ một hồi, vung tay lên phẩy phẩy trước mặt: \"Có chút.\"<br>Nhìn thấy Mộ Du Trầm thu hồi ánh mắt đi ra ngoài, cô vội vàng đuổi theo, tất tả đi theo phía sau.<br>Quầy lễ tân làm nhiệm vụ thỉnh thoảng vẫn nhìn ra cửa, khóe mắt chú ý tới Mộ Du Trầm và Thư Minh Yên, vội vàng đứng thẳng dậy chào: \"Mộ tổng!\"<br>Mộ Du Trầm khẽ gật đầu, cùng Thư Minh Yên bước ra khỏi sảnh.<br>Nhân viên lễ tân thở dài thất vọng, không phải thư ký Khâu đã nói vợ sếp sẽ đến sao?<br>Bây giờ Mộ tổng cùng cháu gái đi rồi cũng không thấy vợ sếp đâu, xem ra đêm nay không cần mong ngóng cô ấy rồi.<br>...<br>Đến bên xe, Mộ Du Trầm duỗi tay: \"Tôi lái.\"<br>Thư Minh Yên ngoan ngoãn để chìa khóa xe vào lòng bàn tay anh, mở cửa ghế lái phụ ngồi vào.<br>Mộ Du Trầm lái xe rất ổn định, cũng không quá nhanh.<br>Thư Minh Yên không biết phải nói chuyện gì, đành quay đầu nhìn ra ngoài cửa sổ.<br>Trời đã tối, không khí như nhuộm một tầng sương mù xám xịt, đèn đường hai bên đã bật sáng, những tòa nhà cao tầng bên cạnh thấp thoáng những dải sáng.<br>Ở trung tâm của một tòa nhà cách đó không xa, một video tuyên truyền cho một bộ phim đang chiếu trên màn hình quảng cáo.<br><br>Đây là một bộ phim khoa học viễn tưởng mới của công ty sản xuất phim Diệu Khởi, một công ty con của Mộ thị, vừa mới phát hành đã chiếm đầu đề của tin tức giả trí, xuất hiện trên hot search của Weibo, được khen ngợi như nước.<br>Trong xe có tiếng điện thoại di động rung lên, Thư Minh Yên nhìn vào túi quần của Mộ Du Trầm: \"Điện thoại chú đổ chuông kìa.\"<br>Mộ Du Trầm lái xe không tiện nên thấp giọng nói: \"Giúp tôi lấy.\"<br>Thư Minh Yên nhìn chằm chằm vào túi quần của anh, do dự hai giây, mới căng da đầu duỗi tay ra.<br>Cô lướt qua ghi chú ở trên, nhìn Mộ Du Trầm: \"Du Uyển Ngưng, em họ của chú, bây giờ chú muốn nhận không?\"<br>Mộ Du Trầm cau mày gần như không nhìn thấy, không nói.<br>Thư Minh Yên cầm điện thoại, tiếng rung vẫn tiếp tục, khi sắp tự động cúp máy thì anh nói: \"Nhận đi, bật loa ngoài lên.\"<br>Thư Minh Yên theo lời anh nói làm theo, một giọng nữ sôi nổi nhanh chóng vang lên từ đầu bên kia: \"Anh họ, tối nay anh có rảnh không, ba mẹ bảo em gọi anh đến nhà ăn cơm.\"<br>Mộ Du Trầm đang cầm vô lăng, đường cong sườn mặt sắc bén, trầm giọng nói: \"Không rảnh.\"<br>Du Uyển Ngưng: \"Ngày mai thì sao?\"<br>Mộ Du Trầm: \"Có lịch rồi.\"<br>Đầu kia im lặng, có cuộc thảo luận vụn vặt.<br>Giọng nói cố tình tránh xa micrô của điện thoại, Mộ Du Trầm không thể nghe rõ, cũng không có hứng thú.<br>Anh đang định bảo Thư Minh Yên cúp máy thì truyền đến giọng nói của mợ Tô Anh Lam từ phía đầu kia, bật cười: \"Du Trầm, đứa nhỏ này, cậu cháu đã mấy ngày không gặp cháu, mấy ngày nay cứ nhắc cháu mãi.<br><br>Cháu biết đấy, chân ông ấy không tiện, không thể đi gặp cháu, lúc nào cháu rảnh thì đến nhà ngồi, mợ nấu món ngon cho cháu.<br><br>Mợ biết cháu bận bịu công việc nhưng dù bận thế nào cũng phải nghĩ đến cậu của mình đúng không? Mẹ cháu không còn nữa, chỉ còn lại một người cậu như vậy, ông ấy năm đó còn...!\"<br>\"Biết rồi ạ.\" Mộ Du Trầm cắt ngang lời nói của Tô Anh Lam với giọng điệu kính cẩn, \"Mợ giúp cháu nói với cậu, có thời gian cháu sẽ đến thăm ông ấy.\"<br>Sau khi cuộc gọi kết thúc, trong xe trở nên yên lặng, Thư Minh Yên nhận thấy bầu không khí xung quanh có chút gì đó khác thường.<br>Mộ Du Trầm mím môi, anh tập trung lái xe, không có hứng thú lắm.<br><br>Sống trong Mộ gia bao nhiêu năm, Thư Minh Yên cũng không biết rõ ràng mối quan hệ giữa Mộ Du Trầm và nhà cậu của anh.<br>Tất cả những gì cô biết là người cậu ở Du gia luôn phải ngồi xe lăn, di chuyển khó khăn.<br><br>Người của Du gia đều phụ thuộc vào Mộ Du Trầm, bất cứ khi nào có việc lớn hay nhỏ, họ đều tìm đến Mộ Du Trầm để được giúp đỡ.<br>Mộ Du Trầm là một người có nguyên tắc, anh không nhất thiết phải đáp lại hai người anh của mình là Mộ Bách Uy và Mộ Bách Liêm.<br>Nhưng đối với chuyện của Du gia, anh hầu như đều dung túng tất cả những gì có thể.<br>Thư Minh Yên cảm thấy theo tính cách của Mộ Du Trầm, anh có thể làm được điều này, chắc chắn phải có ẩn tình trong đó.<br>Trong lúc chờ đèn đỏ, Mộ Du Trầm nhìn qua, nói: \"Ngày mai khi nào về Giá huyện?\"<br>Giá huyện là quê hương của Thư Minh Yên, ba mẹ của Thư Minh Yên được chôn cất ở đó.<br>Thư Minh Yên suy nghĩ một chút: \"Giá huyện chỉ cách An Cầm hai giờ lái xe, nên không cần phải gấp, buổi chiều phải về là được.<br><br>Tối mai cháu sẽ trở lại đoàn phim, đã mua vé máy bay.\"<br>Bắt gặp ánh mắt của Mộ Du Trầm, giọng Thư Minh Yên trở nên yếu hơn, \"Xin lỗi, vừa rồi trong văn phòng cháu quên nói.\"<br>Nhìn thấy Mộ Du Trầm cau mày không lên tiếng, lông mi dày đen nhánh của cô rũ xuống, ngón trỏ cùng lòng bàn tay cọ xát vải quần áo, cô giải thích nói: \"Cháu vẫn chỉ là trợ lý biên kịch, là lúc đang đi học, không thể xin nghỉ quá lâu.<br><br>Có nhiều chuyện xảy ra kể từ khi trở về, cháu không phải cố ý kéo dài đến bây giờ mới nói với chú, cháu thật sự xin lỗi.\"<br>Mộ Du Trầm liếc cô một cái, thở dài nói: \"Tôi không trách em, không cần xin lỗi.\"<br>Xương ngón tay Mộ Du Trầm gõ vào vô lăng vài cái, suy nghĩ một chút: \"Sáng mai chúng ta cùng đi thăm cậu tôi trước, buổi trưa đi Giá huyện, buổi chiều sau khi cúng bái ba mẹ em xong, tôi sẽ đưa em đến sân bay.\"<br>Anh không tức giận, Thư Minh Yên thả lỏng mà ngoan ngoãn gật đầu: \"Được.\"<br>Xe chạy suốt một đoạn đường, cuối cùng lái vào khu biệt thự, vào nhà cũ của Mộ gia.<br>Người làm bước tới mở cửa cho cả hai.<br>Khi bước vào nhà, Mộ Du Trầm đưa tay về phía Thư Minh Yên.<br>Lòng bàn tay của người đàn ông rộng, các ngón tay mảnh khảnh, xương ngón tay rõ ràng, dưới ánh đèn rất tao nhã và đẹp đẽ.<br>Nhận ra ý định của anh, Thư Minh Yên kìm chế sự xấu hổ của mình, từ từ đưa tay ra.<br>Lòng bàn tay to lớn của người đàn ông hoàn toàn bao bọc lấy cô, khi chạm vào có cảm giác ấm áp, giống như có một luồng điện từ nơi da thịt gặp nhau, chảy khắp cơ thể và tứ chi, tâm trạng Thư Minh Yên có chút vi diệu, nhưng cũng không bài xích.<br>Hai người bước vào phòng khách, lão gia tử đang đeo kính đọc báo trên sô pha nhận ra động tĩnh liền quay đầu lại nhìn.<br>Đôi mắt quét đến bàn tay hai người đang nắm, những nếp nhăn sâu ở cuối mắt, với một vẻ yêu thương trên khuôn mặt ông cụ.<br>Ông cụ cười, đặt tờ báo xuống: \"Về rồi à, mau đi rửa tay ăn cơm.<br><br>Cơm nước đều do nha đầu Minh Yên nấu cả buổi trưa, ta đang đợi các con về này.\"<br>...<br>Trên bàn ăn chỉ có ba người, Mộ lão gia tử, Mộ Du Trầm và Thư Minh Yên.<br>Thư Minh Yên nói về việc cô sẽ trở lại đoàn phim vào ngày mai.<br>Nghe xong, ông cụ không vui lắm: \"Minh Yên, con vất vả mới trở về một chuyến, sao không ở nhà thêm vài ngày nữa.<br><br>Hơn nữa con và Du Trầm mới lãnh chứng đã tách ra, cái này cũng không tốt, nếu không con xin nghỉ hai ngày nữa cùng Du Trầm đi chơi? Con nói với đạo diễn là con kết hôn, làm sao có thể không cho nghỉ phép được, thật sự không được nữa thì để Mộ Du Trầm nói với đạo diễn của con.\"<br>Thư Minh Yên gượng cười, nhất thời không biết nên trả lời như thế nào.<br>\"Cô ấy vẫn còn trẻ, sự nghiệp quan trọng, ba cũng đừng lo lắng.\"<br>Mộ Du Trầm nói, chậm rãi múc một bát canh cho Thư Minh Yên, nhẹ giọng nói: \"Thành phố Đồng cách Trường Hoàn gần, tôi thường đến Trường Hoàn công tác, đến lúc đó sẽ đi gặp em.\"<br>Thư Minh Yên bưng bát canh, ngoan ngoãn đáp: \"Được ạ.\"<br>Hai người tự mình lập kế hoạch, lão gia tử cũng không nói thêm được nữa, chỉ thở dài: \"Ta còn đang suy nghĩ chuyện tổ chức hôn lễ cho hai đứa, các con tính như thế nào? Doãn Mặc và Mộ Dữu lãnh chứng đến bây giờ cũng không tính tổ chức hôn lễ, các con muốn giống như chúng sao, đợi cho đến khi Minh Yên tốt nghiệp Đại học?\"<br>Mộ Du Trầm: \"Chúng con sẽ tổ chức trước, ba cứ chọn một ngày tốt, đám cưới sẽ được tổ chức trước năm.\"<br>Đuôi mày lão gia tử vui vẻ, quay sang hỏi Thư Minh Yên: \"Minh Yên cũng đồng ý?\"<br>Mặc dù cô và Mộ Du Trầm đã thảo luận chuyện đó trong văn phòng, nhưng má Thư Minh Yên vẫn nóng lên một cách khó hiểu khi bị lão gia tử hỏi bất ngờ.<br>Cô cụp mi xuống, thấp giọng nói: \"Con có thể, nhưng tốt nhất nên chọn tổ chức đám cưới vào hai tháng sau.<br><br>Đến lúc đó các cảnh quay đã kết thúc, con sẽ không phải xin nghỉ phép nữa, sẽ có nhiều thời gian hơn.\"<br>Lão gia tử lúc này rất vui vẻ: \"Được, vốn dĩ phải có thời gian chuẩn bị thật tốt.<br><br>Trở về ta sẽ tìm người chọn ngày tốt, chọn hai tháng nữa đi!\"<br>Lão gia tử nhớ ra điều gì đó, bèn hỏi lại Mộ Du Trầm, \"Sau khi kết hôn hai đứa sống ở ngoài hay ở nhà? Nếu ở bên ngoài, biệt thự Ngự Minh của con sẽ được làm phòng tân hôn hay là biệt thự Tinh Loan kia?\"<br>Mộ Du Trầm nói: \"Ở nhà đi, đi hết thì ba một mình phải làm sao?\"<br>\"Ầy, nhiều người làm như vậy, làm sao chỉ có một mình ta? Nói ta đáng thương như vậy.\" Lão gia tử ngoài miệng nói lời này nhưng trong lòng lại ấm áp, hốc mắt cũng nóng lên.<br>Ông cụ cười nói: \"Nhưng các con đồng ý ở nhà đương nhiên không thể tốt hơn, ta ngày thường cũng không lên lầu, lầu hai lầu ba đều là của các con, ở nhà vẫn tốt hơn ở ngoài.<br><br>Hơn nữa nha đầu Minh Yên đã quen với cuộc sống ở đây, ở đây thoải mái dễ chịu, phải không?\"<br>Ông cụ nhìn Thư Minh Yên âu yếm, trong mắt hiện lên một tia mong đợi.<br>Thư Minh Yên mỉm cười gật đầu: \"Đúng vậy, con thích ở nhà với ba.\"<br> <br>Đây là nơi mà Thư Minh Yên đã ở hơn mười năm, lão gia tử đối xử tốt với cô, người làm ở nhà cô cũng quen, quả nhiên so với bên ngoài còn tốt hơn.<br>Ông cụ suy nghĩ một lúc: \"Vậy thì phòng của Du Trầm ở tầng hai sẽ được dùng làm phòng tân hôn, sau này hai đứa sẽ ở trong căn phòng đó.<br><br>Tốt hơn hết cũng sắp xếp lại biệt thự Ngự Minh bên kia, nếu ngày nào đó vợ chồng son các con ngại trong nhà không tiện, muốn ra ngoài ở, sống thế giới hai người, vậy cũng khá tốt.\"<br>Lão gia tử suy nghĩ chu đáo, Mộ Du Trầm nhìn Thư Minh Yên: \"Vậy làm theo lời ba nói, thường xuyên ở đây nhiều hơn với ba, thỉnh thoảng chúng ta có thể đến biệt thự Ngự Minh ở một thời gian ngắn.\"<br>Thư Minh Yên: \"Được.\"<br>...<br>Sau bữa tối, Mộ Du Trầm và Thư Minh Yên trò chuyện với lão gia tử trong phòng khách một lúc.<br>Nội dung cuộc nói chuyện vẫn xoay quanh đám cưới phía sau.<br>Cuối cùng cả ba người nhất trí quyết định lão gia tử chịu trách nhiệm chọn ngày, mở tiệc chiêu đãi khách khứa và định ra một số kế hoạch cho đám cưới.<br><br>Còn những vấn đề nhỏ nhặt như nhẫn cưới, váy cưới và ảnh cưới để cho đôi vợ chồng nhỏ tự mình chọn.<br>Nói xong chuyện này, lão gia tử tâm trạng rất tốt, nhìn đồng hồ trên tường, giục Thư Minh Yên và Mộ Du Trầm lên lầu đi ngủ: \"Muộn rồi, hai đứa mau về phòng nghỉ ngơi đi, xương cốt ta cũng mỏi, ta về nằm đây.\"<br>Thư Minh Yên nhìn đồng hồ trên tường cho thấy mới hơn tám giờ tối.<br>Mộ lão gia tử tuổi ngày càng cao, cảm thấy mình vẫn còn trẻ, ngày thường lúc này thích tán gẫu với tiểu bối nhất.<br>Hôm nay vội bảo họ lên lầu, rõ ràng là để dành không gian riêng tư cho cặp vợ chồng trẻ bọn họ.<br>Lão gia tử nói đi là đi, vừa tới cửa phòng ngủ, quay đầu lại thấy Mộ Du Trầm và Thư Minh Yên vẫn ngồi trên ghế sô pha không nhúc nhích, ông cụ lại thúc giục: \"Còn ngồi ngốc đó làm gì, lên lầu nghỉ ngơi đi.\"<br>Nói xong còn không ngừng nháy mắt với Mộ Du Trầm.<br>Mộ Du Trầm hắng giọng nhìn Thư Minh Yên: \"Tối hôm qua em nghỉ ngơi không tốt, tối nay đi ngủ sớm một chút?\"<br>Lần đầu tiên bị thúc giục đi ngủ lúc tám giờ, Thư Minh Yên không nói gì, đứng dậy từ sô pha cùng Mộ Du Trầm lên lầu.<br>Nghe thấy tiếng đóng cửa thang máy, ông cụ gọi quản gia qua, nói nhỏ: \"Anh dặn người làm trong nhà tối nay không được lên lầu, sáng mai quét dọn muộn hơn thường lệ hai tiếng, kẻo làm phiền vợ chồng nhỏ bọn chúng.\"<br>Trai đơn gái chiếc, lại có hôn nhân ràng buộc.<br>Không cần biết mối quan hệ giữa Mộ Du Trầm và Thư Minh Yên là thật hay giả, ông sẽ tác hợp, sớm muộn gì cũng thành hiện thực.<br>Lão gia tử ngâm nga một bài hát rồi chống gậy đi về phòng.<br>...<br>Thư Minh Yên dừng lại trước phòng của Mộ Du Trầm, khi chuẩn bị đi vào, cô chợt nhớ ra điều gì đó, nhìn về phía Mộ Du Trầm bên cạnh: \"Quần áo của cháu ở trên lầu, cháu đi thu dọn đồ.\"<br>\"Cần giúp không?\" Mộ Du Trầm hỏi.<br>Thư Minh Yên vội vàng lắc đầu: \"Không cần, cháu tự mình làm được.\"<br>Mộ Du Trầm khẽ gật đầu: \"Đơn giản thu dọn quần áo mặc trong đêm nay và ngày mai, còn lại những thứ cần thiết hàng ngày, ngày mai tôi sẽ nhờ dì Dung thu dọn giúp em.\"<br>\"Được.\" Thư Minh Yên ngoan ngoãn đáp lại, xoay người đi lên lầu.<br>Sau khi bóng dáng cô đi xa, Mộ Du Trầm đẩy cửa bước vào phòng.<br>Anh cởi cúc áo sơ mi của mình bước vào phòng để quần áo, đẩy cửa ra, phát hiện một chiếc bàn trang sức bên cạnh chiếc đồng hồ ở giữa tủ, trong đó có nhiều đồ trang sức khác nhau.<br>Có vài món Mộ Du Trầm nhận ra.<br>Trước kia đi công tác về, thỉnh thoảng anh sẽ mang quà cho Mộ Dữu và Thư Minh Yên.<br>Trang sức trước mặt anh thuộc về Thư Minh Yên.<br>Cô thường mặc đồ giản dị, hiếm khi thấy cô đeo những thứ này.<br>Nhưng đồ trang sức của Thư Minh Yên chạy đến phòng để quần áo của anh từ khi nào?<br>Mộ Du Trầm nhận ra điều gì đó, lại đi mở tủ quần áo.<br>Quần áo, giày dép, túi xách của Thư Minh Yên nằm gọn gàng trong tủ quần áo vốn dĩ thuộc về anh.<br>Bên ngoài có tiếng gõ cửa, Mộ Du Trầm bước ra khỏi phòng để quần áo, đi tới mở cửa.<br>Thư Minh Yên đang thở hổn hển đứng ngoài cửa, vẻ kinh ngạc và nghi ngờ trên mặt vẫn chưa tiêu tan: \"Mấy thứ trong phòng cháu đều trống trơn, không biết đã chuyển đi đâu.\"<br>Nhìn thấy ánh mắt phức tạp của Mộ Du Trầm, sự nghi ngờ trong lòng của Thư Minh Yên càng thêm chắc chắn: \"Thật sự ở chỗ này của chú sao?\"<br>Mộ Du Trầm cẩn thận nhớ lại: \"Có lẽ lúc em đến công ty đón tôi, lão gia tử nhân cơ hội cho dì Dung thu dọn.\"<br>Thư Minh Yên: \"...\"<br>Hai người đứng đối diện nhau, bầu không khí có chút gượng gạo.<br>Hai giây sau, Mộ Du Trầm nghiêng người nhường ra một lối đi: \"Vào đi.\".<br><br>"]