["<br>","<br>Khi Thư Minh Yên nhìn thấy Mộ Du Trầm, tâm trí cô trống rỗng trong giây lát.<br>Ánh sáng từ phòng tắm chiếu vào, làm nổi bật dáng người cao lớn thẳng tắp của người đàn ông, anh mặc một chiếc áo sơ mi xanh đen đơn giản, thần thái lạnh lùng.<br>Nhìn từ vị trí của Thư Minh Yên, đường quai hàm của anh đơn giản và mượt mà, cúc áo trên cùng để mở, có thể nhìn thấy hầu kết nhô ra gợi cảm của anh.<br>Hai người nhìn nhau hai giây, ánh mắt Thư Minh Yên rơi vào hai tay tùy ý buông thõng hai bên của anh.<br>Tay áo sơ mi của Mộ Du Trầm xắn đến tận cẳng tay, làn da trắng bệch lạnh lẽo, xương ngón tay thon và gầy, lòng bàn tay và các đầu ngón tay hơi ửng đỏ, có lẽ vừa rồi anh đã giặt thứ gì đó trong phòng tắm.<br>Nói đến giặt đồ, Thư Minh Yên tùy ý liếc nhìn ghế sô pha.<br>Bộ quần áo bẩn cô thay tối qua đã biến mất.<br>Đồng tử Thư Minh Yên đột nhiên giãn ra, lao vào phòng tắm.<br>Quần áo của cô treo trước đầu điều hòa của phòng tắm, vì mới giặt nên nước còn nhỏ giọt, bên dưới có người chu đáo đặt một cái chậu để hứng nước.<br>Thư Minh Yên vẫn đang ôm bó hoa lan Nam Phi trên tay, ngơ ngác nhìn những giọt nước trong suốt như pha lê rơi dọc theo mép quần áo, rồi lại rơi vào chậu.<br>Cô không thích sử dụng máy giặt trong khách sạn, quần áo mùa hè mỏng nên cô thường giặt bằng tay.<br>Tối hôm qua quá muộn, cô thật sự rất mệt, quần áo hôm qua thay ra còn chưa giặt, vừa vặn ném lên sô pha, cô còn định hôm nay quay lại sớm sẽ giặt, không nghĩ tới đã được Mộ Du Trầm giặt sạch.<br>Mộ Du Trầm thực sự đã giặt quần áo của cô.<br>Thư Minh Yên quay lưng lại với Mộ Du Trầm, đôi mắt dán chặt vào bộ quần áo nhỏ giọt trước mặt, tai lập tức bỏng rát.<br>Lúc này, cô vô cùng biết ơn vì tối qua cô đã giặt áo lót và đồ lót của mình khi tắm, Mộ Du Trầm chỉ giặt áo phông và quần soóc denim cho cô.<br>Ngày thường quần áo của anh là được dì Dung giặt, nhưng bây giờ anh thực sự đã từ xa chạy đến để giặt quần áo cho cô.<br>Thân thể Thư Minh Yên căng thẳng, cảm xúc vi diệu lan tràn trong lòng, đột nhiên không biết làm sao xoay người đối mặt với Mộ Du Trầm.<br>Nếu không, nói lời cảm ơn với anh?<br>Cô thấy mình chỉ có thể nói lời cảm ơn trước mặt Mộ Du Trầm.<br>Thư Minh Yên xấu hổ đến mức muốn vò đầu bứt tai.<br>Ngay khi cô không biết nên làm như thế nào, sau lưng truyền đến một giọng nói: \"Nếu em còn dùng lực, hoa trong tay sẽ bị em bóp chết đấy.\"<br>Lúc này Thư Minh Yên mới để ý cô đang véo bông hoa lan Nam Phi trong tay.<br>Cô vội vàng rút ngón tay ra, có chút xấu hổ cùng không biết làm sao mà xoay người lại: \"Chú nhỏ, sao chú lại giúp cháu giặt quần áo? Trở về cháu có thể tự làm mà.\"<br>Nói đến phía sau, giọng nói của cô càng lúc càng nhỏ, có chút xấu hổ.<br>Mộ Du Trầm liếc nhìn cô, vẻ mặt bình tĩnh như thường: \"Vừa vặn nhìn thấy nên giặt.\"<br>Anh dừng lại hai giây, sau đó nói, \"Thất tịch vui vẻ!\"<br>Đầu óc Thư Minh Yên còn có chút chập mạch, cũng không có thời gian nghĩ lời nói khác, liền nói: \"Chú cũng vậy, Thất tịch vui vẻ.\"<br>Cô ngây ngốc như ngỗng, đáng yêu không thể giải thích được.<br>Khóe miệng Mộ Du Trầm cong lên không thể thấy, thấy cô vẫn đang ôm bó hoa, anh nhướng mày: \"Sao em cứ ôm bó hoa vậy, rất thích bó hoa tôi tặng cho em này?\"<br>Thư Minh Yên lúc này mới lấy lại bình tĩnh, vội vàng đặt bó hoa trở về chỗ cũ, sau đó nghĩ tới câu hỏi vừa rồi của anh, cô quay đầu lại trả lời: \"Cháu rất thích loài hoa này.\"<br>Dưới ánh đèn lờ mờ, lông mày Mộ Du Trầm nhiễm một tia nhu hòa: \"Thích là được.\"<br>Mỗi ngày gọi video, mặc dù đã không gặp nhau hơn một tháng, Thư Minh Yên cũng không cảm thấy quá gò bó.<br>Sau khi không khí yên lặng hai giây, cô chủ động tìm đề tài: \"Chú đi công tác ở gần đây, tiện thể đến gặp cháu sao?\"<br>\"Không phải.\" Mộ Du Trầm đi tới, con ngươi đen của anh sâu thẳm, trong đó phản chiếu rõ ràng hình ảnh của cô, \"Lần này tôi không có việc gì, chỉ là đến để cùng em đón Thất tịch.\"<br>Giọng nói của anh ấm áp ẩm ướt, từng câu từng chữ văng vẳng bên tai, mang theo sự dịu dàng khó tả, tim Thư Minh Yên không hiểu sao lại lệch nửa nhịp.<br>Thư Minh Yên thực sự không nghĩ tới câu trả lời này.<br>Anh thực sự đến đây từ An Cầm chỉ vì Thất tịch.<br> <br>Thư Minh Yên ngoài miệng nói chỉ là một ngày lễ tiểu tiết nên không cần, đều giống như ngày thường.<br>Nhưng thật sự có người ngàn dặm xa xôi tìm đến tặng hoa cho cô, nếu nói trong lòng không có dao động nhất định là nói dối.<br>Thư Minh Yên cảm thấy ánh đèn trong phòng trở nên mơ hồ theo lời anh.<br>\"Em ăn tối chưa?\" Mộ Du Trầm hỏi cô.<br>Thư Minh Yên có chút ngượng ngùng: \"Không biết chú sẽ tới, cho nên...!đã ăn cơm trong đoàn phim rồi ạ.\"<br>Mộ Du Trầm dừng một chút: \"Vậy cùng tôi ăn thêm chút đi? Tôi đã đặt một phòng xép trên lầu, đi cùng với tôi.\"<br>Thư Minh Yên hướng về phía cửa liếc nhìn: \"Đa số mọi người của đoàn phim tụi cháu đều ở khách sạn này, chúng ta ra ngoài sẽ gặp bọn họ không?\"<br>Mộ Du Trầm đã từng đến phim trường đón cô một lần, mọi người đều biết cô và Mộ Du Trầm quen biết nhau, Thư Minh Yên cũng giải thích rằng trưởng bối của hai nhà có quen biết nhau.<br>Nhưng hôm nay là lễ Thất tịch, nếu có người đụng phải bọn họ, như vậy quan hệ của bọn họ sẽ có chút không rõ ràng.<br>Mộ Du Trầm nói: \"Không sao, tôi sẽ sắp xếp sao cho không ai nhìn thấy.\"<br>Thư Minh Yên bán tín bán nghi, nhưng cuối cùng quyết định nghe theo anh.<br>Cô cúi đầu nhìn trang phục xộc xệch của mình, do dự hai giây: \"Chú chờ cháu một chút, cháu thay quần áo được không?\"<br>Mộ Du Trầm khẽ gật đầu.<br>Căn phòng cô ở nhỏ, không có phòng để đồ, chỉ có một cái tủ nhỏ ở cửa ra vào.<br>Thư Minh Yên đi tới mở ra, nhìn quần áo bên trong, không biết nên mặc cái nào.<br>Mộ Du Trầm vươn bàn tay mảnh khảnh, lấy ra một chiếc váy màu trắng, liếc nhãn mác trên đó: \"Sao chưa mặc cái này? Không thích à?\"<br>Chiếc váy này là quà sinh nhật Thư Minh Yên nhận được vào năm ngoái, vì quà nhiều quá, lại không ghi tên nên cô không biết là ai tặng cho mình.<br>Cô không thiếu quần áo, cũng không biết người tặng quần áo là ai nên nhận xong cũng không thèm quan tâm, thậm chí còn không tháo nhãn.<br>Lần trước cô từ nhà đi, không biết vì sao lại vội vàng mang theo món đồ này.<br>Nó đã được treo trong tủ kể từ đó.<br>Thư Minh Yên cầm lấy nhìn: \"Vậy thì mặc cái này đi.\"<br>Mộ Du Trầm đã đến đón Thất Tịch với cô, còn mời cô đi ăn tối.<br><br>Cô mặc quần áo mới trông sẽ tốt hơn.<br>Cô tháo nhãn trên đó, khi chuẩn bị thay quần áo, lại nhận ra Mộ Du Trầm đang ở đây, điều đó hơi bất tiện cho cô.<br>Ngập ngừng hai giây, cô chỉ vào phòng tắm: \"Chú ngồi một lát, cháu vào thay đồ.\"<br>Bước vào phòng tắm, Thư Minh Yên nhớ tới hôm nay trên phim trường mình đã đổ rất nhiều mồ hôi, nên cố gắng tắm nhanh một cái, sau đó thay quần áo mới.<br>Sau khi soi gương trước bồn rửa, cô trang điểm thêm một chút.<br>Cô cảm thấy mình đã cố gắng tăng tốc, nhưng khi ra khỏi phòng tắm, đã nửa giờ sau.<br>Mộ Du Trầm đang đứng trước cửa sổ, cầm điện thoại di động và nói chuyện điện thoại về công việc.<br>Cảm nhận được động tĩnh, anh từ từ nhìn sang bên này, nhìn về phía này.<br>Chiều dài của chiếc váy này vừa qua đầu gối, để lộ đôi chân thon dài trắng nõn thẳng tắp bên dưới.<br><br>Vị trí thắt lưng bó sát khiến vòng eo của cô trở nên thon thả lạ thường, khó mà nhịn không ôm cho được.<br>Chiếc váy được thiết kế với cổ áo vuông, để lộ xương quai xanh thanh tú và xinh đẹp, khi được ánh đèn chiếu vào, nước da của cô trắng đến chói mắt.<br>Diện mạo của cô là một vẻ đẹp dịu dàng và yên tĩnh, được tôn lên bởi chiếc váy trắng, càng trở nên thuần khiết và rung động.<br>Đôi mắt ấy trong veo dị thường, lộ ra vẻ ngây thơ như lưỡi câu mềm mại, thật khéo léo câu lấy người ta.<br>Cổ họng Mộ Du Trầm thắt lại.<br>Cuộc nói chuyện điện thoại vẫn đang tiếp tục, anh lơ đãng trả lời: \"Tôi biết rồi, sáng mai gửi tài liệu đã phân loại vào hộp thư của tôi.\"<br>Sau khi cất điện thoại, anh lại đưa mắt nhìn Thư Minh Yên: \"Thu dọn xong chưa?\"<br>Thấy cô gật đầu, Mộ Du Trầm bấm điện thoại thực hiện một cuộc gọi khác.<br>Sau khi đầu dây bên kia trả lời, anh chỉ nói: \"Có thể chuẩn bị rồi.\"<br>Cúp điện thoại, anh đi tới: \"Đi thôi.\"<br>Trước cửa phòng, Thư Minh Yên vô thức căng thẳng trước khi mở cửa, sợ ra ngoài gặp phải người quen.<br>Vừa vặn lúc đi ra, trong hành lang không có người, trái tim căng thẳng của Thư Minh Yên mới thả lại ở trong lòng.<br>Cô đi theo Mộ Du Trầm đến chỗ ngoặc và bước vào thang máy đặc biệt bên trong khách sạn.<br>Số ở tầng cao nhất mà Mộ Du Trầm ấn khi đi lên có chút chậm, Thư Minh Yên tìm một chủ đề hỏi anh: \"Lúc trước làm sao chú vào được phòng cháu?\"<br>\"Tôi có chứng minh thư và giấy đăng ký kết hôn với em, mặc khác tôi có quen ông chủ khách sạn-\" Mộ Du Trầm dừng lại một chút, nhướng mày, \"Tôi có thể vào, em rất ngạc nhiên?\"<br>Thư Minh Yên: \"...\"<br>Anh có thể đi vào thang máy đặc biệt bên trong khách sạn, đương nhiên Thư Minh Yên không cảm thấy vào phòng của mình có gì to tát, cho nên chỉ thuận miệng hỏi.<br>Tầng cao nhất đã đến, cửa thang máy mở ra.<br>Lối vào là một đại sảnh sáng sủa, bài trí tao nhã, bên tường phía Nam có một cây đàn piano, trên tường có những bức tranh thư pháp nổi tiếng, xa hoa ẩn chứa trong từng chi tiết đâu đâu cũng có.<br>Có một cầu thang xoắn ốc ở trung tâm của đại sảnh, dẫn đến hoa viên trên cao riêng tư ở trên.<br>Nghe nói phòng xép ở tầng này có giá sáu con số một đêm.<br>Đây là lần đầu tiên Thư Minh Yên đến đây.<br>Mộ Du Trầm trực tiếp đưa cô đến hoa viên trên cao.<br>Khi lên tầng trên, cô cảm nhận được gió từ tầng trên cùng thổi vào, mát lạnh dễ chịu, quyện với hương hoa.<br>Trên bãi cỏ xanh có một ngôi nhà kính rất đẹp, bên trong là những chậu hoa đan xen, còn có một bàn ăn bày một bữa tối thịnh soạn trên đó, trang trí bằng nến và hoa, phía trên bàn ăn còn đặt một chiếc đèn ngôi sao xinh đẹp, trông lãng mạn và rất phong cách.<br>Mộ Du Trầm đột nhiên nói: \"Tôi chưa từng làm chuyện này bao giờ, đây là lần đầu tiên, không biết có hợp ý em không.\"<br>Ánh nến nhảy nhót phản chiếu khuôn mặt oánh nhuận của Thư Minh Yên, cô nhất thời không biết nên nói gì, môi mấp máy: \"Rất, rất tốt.\"<br>Cô cho rằng Mộ Du Trầm không phải là người lãng mạn, nhưng tối nay anh lại thể hiện sự dụng tâm của mình khắp nơi, điều này hoàn toàn nằm ngoài dự đoán của cô.<br>Mộ Du Trầm nói đây là lần đầu tiên anh làm chuyện này, nhưng sao lại không phải là lần đầu tiên đối với Thư Minh Yên chứ.<br>Các cô gái không bao giờ có thể cưỡng lại sự ấm áp như vậy, và cô cũng không ngoại lệ.<br>Hôm nay là thứ sáu, Mộ Du Trầm chắc chắn phải có việc, nhưng anh đã đến thành phố Đồng để cùng cô nghỉ lễ và chuẩn bị chu đáo mọi thứ cho cô.<br>Đó là một trải nghiệm chưa từng có khi được nâng niu trong lòng bàn tay của ai đó.<br>Cuộc hôn nhân giữa cô và Mộ Du Trầm không hề trong sáng, việc anh sẵn sàng làm điều này càng khiến Thư Minh Yên cảm động hơn.<br>Mộ Du Trầm rất lịch thiệp kéo ghế cho cô.<br>Sau khi Thư Minh Yên ngồi xuống, nhìn cách bài trí tỉ mỉ xung quanh, trong lòng dâng lên một cảm xúc khó tả, cẩn thận thưởng thức, tựa hồ có thể cảm nhận được một chút ngọt ngào.<br>Mộ Du Trầm đang ngồi đối diện với cô, dưới ánh nến, các đường nét trên khuôn mặt anh mềm mại hơn, anh tuấn phong độ, không gò bó mà trang nghiêm.<br>Anh rót rượu vang đỏ cho Thư Minh Yên: \"Chỉ uống một chút thôi, có thể chứ?\"<br>Thư Minh Yên không biết nhiều về uống rượu, nhưng cô vẫn uống bằng cả hai tay trong một bầu không khí tốt như vậy.<br>Thử nhấp một ngụm, rượu vang đỏ có mùi vị rất lạ, cô nếm thử một lúc, khẽ nhíu mày, để rượu sang một bên.<br>Mộ Du Trầm chú ý đến biểu hiện nhẹ nhàng của cô và cười: \"Nếm thử bò bít tết đi, đây là món đặc sắc của khách sạn này.\"<br>Thư Minh Yên cắt một miếng nhỏ bỏ vào miệng, hương vị bít tết kiểu Pháp Charlois, thịt mềm ngọt, Thư Minh Yên chậm rãi nhai, đôi mắt đẹp híp lại.<br>Sau khi ở chung với Mộ Du Trầm một thời gian dài, cô rất thoải mái, khen ngợi không chút do dự: \"Bít tết rất ngon.\"<br><br>Ánh mắt Mộ Du Trầm dãn ra: \"Vậy ăn nhiều một chút.\"<br>Ngay khi Thư Minh Yên cắn một miếng nữa, điện thoại đột nhiên rung lên.<br>Cô liếc nhìn ghi chú, khẽ suỵt với Mộ Du Trầm một cái rồi chậm rãi áp vào tai: \"Chị Vi, sao vậy?\"<br>Mộng Vi nói: \"Giờ vẫn còn sớm, ở khách sạn cũng ngủ không được, chúng ta đi mua đồ đi, chị vào phòng tìm em.\"<br>Thư Minh Yên sợ đến mức giật mình một cái, cô căn bản không ở trong phòng.<br>Đầu óc cô xoay chuyển thật nhanh, vội vàng nói: \"Em hơi buồn ngủ, em ngủ rồi.\"<br>\"Mới có tám giờ, em ngủ sớm quá vậy?\"<br>Thư Minh Yên che miệng ngáp một cái: \"Không nhịn được, quá mệt, em mở mắt cũng không nổi, thật sự không muốn đi ra ngoài, chị xem em không có sức nói đây này.\"<br>Mộ Du Trầm ngồi đối diện đang chậm rãi cắt miếng bít tết, khi ngẩng đầu lên thì thấy Thư Minh Yên đang che miệng ngáp dài, giả vờ đóng kịch.<br>Thư Minh Yên cũng tình cờ nhìn sang, ánh mắt hai người chạm nhau, cô vội vàng cúi đầu, hận không thể giấu đầu dưới gầm bàn.<br>Lông mày Mộ Du Trầm nhướng lên, khóe môi lộ ra một tia vui vẻ.<br>Thư Minh Yên tiếp tục cùng Mộng Vi vòng tới vòng lui, nhưng giọng nói cố ý thấp hơn trước: \"Em thật sự không muốn đi, hôm nay là lễ Thất tịch, bên ngoài đều là các cặp đôi, ngược cẩu nhiều lắm, ở trong phòng ngủ tốt hơn.\"<br>Mộng Vi đành phải thở dài: \"Được rồi, vậy em ngủ đi, chị đi đánh hai ván đây.\"<br>\"Ừm, tạm biệt chị Vi.\"<br>Sau khi cuộc gọi kết thúc, Thư Minh Yên thở phào một hơi.<br>Mộ Du Trầm đưa miếng bít tết đã cắt ra, lấy đi phần chưa cắt của cô, trêu chọc nói: \"Buồn ngủ không mở được mắt? Vậy ăn nhanh đi, ăn xong rồi đi ngủ.<br><br>Nhưng tôi thấy em rất có sức lực, mắt mở to không phải rất lớn sao, hửm?\"<br>Thư Minh Yên: \"...\"<br>Phiền quá, lâu lắm mới gặp, anh lại bắt đầu trêu chọc cô!<br>Thư Minh Yên không muốn nói chuyện với anh, cúi đầu ăn bít tết, coi mình như một người điếc không nghe thấy gì.<br>Mộ Du Trầm nhớ ra điều gì đó, thu lại vui đùa: \"Tối thứ bảy tới là tiệc sinh nhật của lão gia tử Lục gia, em đi cùng tôi đi.\"<br>Thư Minh Yên đang thưởng thức đồ ăn ngon, tạm dừng động tác nhai, kinh ngạc ngẩng đầu lên.<br>Đôi môi đỏ anh đào của cô lấp lánh dầu, còn bị nhòe ở khóe miệng một ít.<br>Mộ Du Trầm bình tĩnh cầm lấy khăn ăn, cẩn thận lau cho cô.<br>Động tác của anh rất nhẹ nhàng, xúc cảm hơi ngứa rơi xuống khóe môi, mặc dù chỉ lau hai lần, nhưng Thư Minh Yên lại cảm thấy như dài như hai phút.<br>Cho đến khi tay anh rút ra, Thư Minh Yên không được tự nhiên cầm chiếc ly và uống một ngụm lớn.<br>Đến khi vào miệng mới nhận ra đó là ly vang đỏ không được ngon cho lắm.<br>Trước mặt Mộ Du Trầm, cô không thể phun ra, chỉ có thể cắn răng nuốt xuống: \"Cháu dự tiệc với chú?\"<br>Mộ Du Trầm giải thích: \"Đó chỉ là một bữa tiệc nhỏ riêng tư, sẽ không có nhiều người.<br><br>Khi tập đoàn Mộ thị gặp khó khăn, Lục gia đã giúp đỡ tôi.<br><br>Mấy năm qua, bà Lục đã cố gắng tìm người mai mối cho tôi, tôi cảm thấy nên đưa em đến đó gặp bà ấy, kẻo tôi nói mình kết hôn rồi bà ấy lại không tin.\"<br>Hóa ra là như vậy, nhưng tại sao luôn có người muốn giới thiệu đối tượng với Mộ Du Trầm?<br>Xem ra anh thật sự quá lớn luổi, bất kể là ai nhìn thấy đều vội vàng, may mắn hiện tại anh đã kết hôn với cô.<br>Thư Minh Yên suy nghĩ một chút: \"Đi tiệc nên mặc cái gì đây? Cháu không mang theo lễ phục.\"<br>\"Đến lúc đó tôi sẽ cho người chuẩn bị.\"<br>Thư Minh Yên gật đầu đồng ý: \"Được, vậy tối thứ bảy tuần sau cháu sẽ từ phim trường trở về sớm.\"<br>Sau khi ăn thêm vài miếng, thấy cô đặt bộ đồ ăn xuống, Mộ Du Trầm hỏi: \"Ăn no chưa?\"<br>Thư Minh Yên: \"Ừm, no rồi.\"<br>Vốn dĩ cô không đói, nhưng bây giờ cô cảm thấy no căng.<br>Đặc biệt là sau khi uống một ngụm lớn rượu vang đỏ, cả khoang miệng tràn ngập hương vị nồng nàn của rượu vang đỏ.<br>Lúc đầu rất khó chịu, nhưng bây giờ cô không cảm thấy uống rượu vang đỏ quá tệ, vị ngọt của nho đỏ thậm chí còn lưu lại trên răng má, đó là dư vị.<br>Chắc Mộ Du Trầm vẫn chưa ăn no, cô chỉ sang hoa viên bên cạnh: \"Cháu có thể đi xem xung quanh được không?\"<br>Mộ Du Trầm: \"Đi đi.\"<br>Diện tích của hoa viên cũng rất lớn, Monstera có cành lá xum xuê, những chiếc lá nứt nẻ có màu xanh đậm và sáng, hình dáng cây thanh nhã.<br>Bên cạnh là những loại hoa cỏ quý hiếm, hương thơm ngào ngạt khi gió thoảng qua.<br>Thư Minh Yên đột nhiên muốn chụp ảnh, lén liếc nhìn Mộ Du Trầm vẫn đang ăn, cô tìm một góc, giơ điện thoại lên không trung và hướng máy ảnh về phía mình.<br>Chiếc váy cô mặc hôm nay phù hợp với bố cục ở đây, chỉ đầu ngón tay và nhấn nút chụp.<br>Trong ảnh, cô lấy tay che một bên mắt, khóe miệng nở một nụ cười nhẹ, sau lưng là bàn ăn thắp nến dưới ánh sao.<br>Mộ Du Trầm đang nghe điện thoại, đầu hơi cúi xuống, đường nét trên khuôn mặt anh dưới ánh nến trông mềm mại, lộ ra một chút cảm giác mông lung.<br>Ngoài bức ảnh trong giấy chứng nhận khi lãnh chứng, đây hẳn là bức ảnh đầu tiên cô và Mộ Du Trầm chụp cùng nhau, bức ảnh thực sự rất hài hòa.<br>Thư Minh Yên nhìn xuống bức ảnh, nhìn biểu cảm của Mộ Du Trầm, có lẽ anh không phát hiện ra.<br>Đột nhiên tâm trạng tốt lên, cô cất điện thoại đi như có tật giật mình, tiếp tục giả vờ không có việc gì đi loanh quanh.<br>Đứng trước lan can có thể nhìn bao quát một nửa thành phố Đồng sầm uất, khi cúi đầu có thể nhìn thấy đường xá thu nhỏ lại thành hàng, dòng xe cộ tấp nập như sao trời.<br>Mái tóc dài của cô bị gió thổi tung rối tung, Thư Minh Yên vội vàng sửa sang lại.<br>Không lâu sau, Mộ Du Trầm đi tới, cùng cô đứng trước lan can: \"Có lạnh không?\"<br>Thư Minh Yên lắc đầu, gió ở đây khá dễ chịu.<br>\"Chú ăn xong rồi?\" Cô hỏi.<br>Mộ Du Trầm ừ một tiếng: \"Nghe nói bộ phim của em sẽ kết thúc trước ngày mười tháng Chín.\"<br>Thư Minh Yên: \"Bởi vì chỉ quay phần đầu tiên, bộ phim vốn được lên kế hoạch quay xong vào cuối tháng Tám, nhưng gần đây thời tiết nắng nóng hơn, vì vậy tiến độ đã bị chậm lại một chút, buổi lễ đóng máy đã được hoãn lại đến ngày mười tháng Chín.\"<br>Mộ Du Trầm nhìn sang: \"Lão gia tử chọn ngày mười sáu tháng Chín làm ngày cưới, em thấy thế nào?\"<br>Hôn lễ đột nhiên được nhắc tới, Thư Minh Yên bị hỏi như vậy sửng sốt, sau đó nghiêm túc suy nghĩ một chút: \"Sau khi kết thúc sáu ngày sẽ tổ chức hôn lễ, có thể hơi nóng vội không?\"<br>\"Sẽ không.\" Mộ Du Trầm nói: \"Em không cần làm gì cả, đóng phim xong em có thể ở nhà nghỉ ngơi vài ngày, chỉ chờ hôn lễ mà thôi, chuyện khác không cần lo lắng.<br><br>Về phần chụp ảnh cưới, chúng ta sẽ sớm tìm một ngày đi chụp, em chỉ cần xin nghỉ thêm một ngày thôi, được không?\"<br>Thư Minh Yên nghĩ về sự sắp xếp của Mộ Du Trầm, cuối cùng gật đầu: \"Được ạ.\"<br>Mộ Du Trầm cười: \"Bà Mộ à, món quà cuối cùng của đêm nay em có muốn nhận không?\"<br>Thư Minh Yên nghi hoặc nhìn anh, còn có quà?<br>Mộ Du Trầm không biết từ đâu lấy ra một chiếc hộp trang sức tinh xảo, mở nó ra trước mặt Thư Minh Yên.<br>Bên trong là một chiếc nhẫn kim cương.<br>Anh cầm lấy tay Thư Minh Yên, đeo chiếc nhẫn vào ngón áp út của cô, kích cỡ vừa phải.<br>Anh nói: \"Nhẫn cưới đã làm xong, em xem có vừa ý không.\"<br>Thư Minh Yên bị từng phân đoạn của anh tối nay làm cho có chút lâng lâng.<br>Cô cụp mắt nhìn chiếc nhẫn kim cương trên ngón tay, chiếc nhẫn rất đặc trưng, ​​viên kim cương Nam Phi tinh xảo nâng đỡ viên kim cương xanh được cắt gọt tinh xảo, đường nét mềm mại, dưới ánh đèn tỏa ra ánh sáng trong suốt.<br> <br>Lông mi của cô rung rung, cô dùng đầu ngón tay mân mê viên kim cương trên đó, viên kim cương này không lớn lắm nhưng vô cùng tinh xảo, kết cấu cũng thuộc hàng hiếm có và trong suốt.<br>\"Thích không?\" Cô không nói gì, Mộ Du Trầm lại hỏi.<br>Thư Minh Yên dùng sức gật đầu, ngước mắt lên, nụ cười trên mặt không che giấu được: \"Thích ạ!\"<br>Cô chưa bao giờ nghĩ rằng Mộ Du Trầm lại bỏ nhiều công sức như vậy để thêm chi tiết lan Nam Phi vào đó, để người ta thiết kế nó một cách tinh xảo như vậy.<br>Cô đột nhiên nghĩ đến một chuyện: \"Chiếc nhẫn cưới này cũng là quà Thất Tịch sao?\"<br>Mộ Du Trầm ngước mắt lên: \"Nếu tặng cho em vào ngày Thất tịch, có thể xem như vậy.\"<br>Trong một lúc Thư Minh Yên không thể biết mình nên vui hay buồn.<br>Cô đã từng nghĩ Mộ Du Trầm sẽ không nghĩ tới lễ Thất tịch, còn lo lắng rằng nếu cô chuẩn bị quà, sẽ rất xấu hổ nếu Mộ Du Trầm không chuẩn bị.<br>Bây giờ người ta tặng hoa, còn có bữa tối dưới ánh nến và nhẫn cưới.<br>Ngược lại là cô, cô thực sự đã không chuẩn bị bất kỳ món quà nào, thay vào đó trở thành một người đáng xấu hổ.<br>Thư Minh Yên mím môi, nhất thời không biết làm sao.<br>Dưới sự tương phản rõ rệt như vậy, liệu Mộ Du Trầm có cảm thấy rằng cô quá thờ ơ với anh không?<br>Lại vẫn tiếp tục nói lời cảm ơn khẳng định không được.<br>Nếu không, cô chủ động một chút, coi như là một sự đáp trả cho món quà anh tặng cô? Ít nhất là đưa ra một số đáp trả cần thiết.<br>Thư Minh Yên nghiêm túc suy nghĩ, sau đó lặng lẽ liếc mắt nhìn người đàn ông bên cạnh, ánh mắt men theo quai hàm trơn bóng của anh hướng lên trên, rơi vào đôi môi mỏng xinh đẹp gợi cảm của anh.<br>Thư Minh Yên cổ vũ cho mình, trái tim đánh bạo, đột nhiên nhón chân hướng về phía môi anh.<br>Mộ Du Trầm không hề chuẩn bị trước, anh chỉ cảm thấy đôi lông mày dịu dàng của cô đột nhiên tiến lại gần mình, và anh ngửi thấy một mùi thơm tươi mát và ngọt ngào ở chóp mũi.<br>Chẳng mấy chốc, đôi môi ấm áp và mềm mại của cô gái chạm vào môi anh.<br>Có lẽ là bởi vì quá căng thẳng, khi hôn cô nhắm mắt lại, lông mi dài giống như hai chiếc cọ, nhẹ nhàng lướt qua gò má Mộ Du Trầm, có chút ngứa ngáy.<br>Hơi ấm và sự mềm mại của đôi môi chuẩn bị rời đi, các đường nét trên khuôn mặt Mộ Du Trầm lập tức đông cứng lại, hơi thở của anh dần ngừng lại, nhưng nhịp đập ở ngực trái lại mạnh mẽ lạ thường.<br>Thư Minh Yên hôn xong liền lui về phía sau hai bước, cả người vẫn còn kinh ngạc, hơi thở không ổn định.<br>Hai gò má cô hơi ửng hồng, khi ngước mắt lên liền đụng phải đôi đồng tử sâu thẳm đang khóa chặt trên người cô của Mộ Du Trầm.<br>Vốn là bốc đồng quyết định, hiện tại bị kia đôi mắt đen láy nhìn chằm chằm, Thư Minh Yên có chút sợ hãi.<br>Cô chủ động hôn anh, có chút táo bạo, cô cũng không biết Mộ Du Trầm có thích hay không.<br>Mộ Du Trầm nhìn cô chằm chằm cả buổi, không nói lời nào, không khí xung quanh anh như ngưng trệ, khiến người ta cảm thấy không được tự nhiên.<br>Thư Minh Yên rụt rè cười với anh, dũng cảm giải thích: \"Cháu không có chuẩn bị quà cho chú, cho nên vừa rồi...!Thực xin lỗi, cháu không nên quá cơ hội, ngày mai cháu sẽ đưa cho quà cho chú...!\"<br>Từ cuối cùng đột nhiên biến mất, Thư Minh Yên nhìn thấy Mộ Du Trầm đột nhiên tiến về phía mình hai bước.<br>Thư Minh Yên theo bản năng lui về phía sau, vô tình va vào góc lan can, không có cách nào để rút lui.<br>Mộ Du Trầm tiến thêm một bước tới gần cô, hormone nam mạnh mẽ bao trùm lấy cô, má Thư Minh Yên nóng bừng lên, tim cô đập nhanh hơn, cô cảnh giác và bất an nhìn vào khuôn mặt đặc biệt thâm trầm của người đàn ông.<br>Bóng đêm như mực đặc quánh không thể tan đi, đêm nay lộng gió, sao rất ít dưới sự phản chiếu của các loại đèn nê-ông gần như không thể nhìn thấy.<br>Mái tóc dài của Thư Minh Yên tung bay trong gió, bởi vì hai người ở gần nhau, sợi tóc không ngừng cọ vào khuôn mặt tuấn mỹ của anh, truyền đến xúc cảm hơi ngứa.<br>Trong một khoảnh khắc, một bầu không khí mơ hồ bao trùm lấy hai người họ.<br>Mộ Du Trầm dùng đầu ngón tay nâng chiếc cằm nhọn của cô lên, đưa mặt đến gần cô hơn, hơi thở ấm áp phả ra, Thư Minh Yên vô thức kiềm chế hô hấp.<br>\"Vừa rồi là quà Thất Tịch cho tôi sao?\" Thanh âm của anh gợi cảm, xen lẫn chút khàn khàn, có một loại mê hoặc không giải thích được.<br>Mặt Thư Minh Yên càng đỏ hơn.<br>Nếu thời gian quay ngược trở lại, cô nhất định sẽ không làm chuyện ngu xuẩn như vậy!<br>Nhưng Mộ Du Trầm giữ khuôn mặt cô trong tay anh, dùng đầu ngón tay vuốt ve làn da mỏng manh của cô, ánh mắt anh lại dừng lại trên môi cô.<br>Yết hầu gợi cảm của người đàn ông lăn lộn, giọng nói ôn nhu như đang dỗ dành: \"Vừa rồi nhanh quá, hôn lại lần nữa nhé?\"<br>Không cho Thư Minh Yên cơ hội trả lời, Mộ Du Trầm đã chủ động đặt môi lên.<br>Nụ hôn này không hời hợt như trước, Mộ Du Trầm rõ ràng là tập trung và kiên nhẫn hơn.<br>Lúc đầu, anh chỉ thăm dò cắn môi dưới của cô, thấy cô không kháng cự, anh từ từ chuyển sang mút, sau đó trằn trọc cọ xát.<br>Đôi môi là nơi nhạy cảm nhất, mỗi một lần đụng chạm đều như được nạp điện, khiến đầu óc Thư Minh Yên trở nên trống rỗng, tất cả các giác quan đều tập trung vào một chỗ.<br>Cô đắm chìm trong nụ hôn xa lạ có chút hấp dẫn này, dây thần kinh căng thẳng dần thả lỏng, nhắm mắt lại cảm nhận sự dịu dàng của anh.<br>Không biết qua bao lâu, anh không hài lòng với sự đụng chạm giữa hai môi, ngón tay nắm lấy cằm cô: \"Mở miệng.\"<br>Giọng anh đã khàn khàn như nuốt phải sỏi, nhưng không thể phủ nhận giọng điệu của anh.<br>Chiếc lưỡi ấm nóng của anh cạy răng cô xông vào, tấn công dã man, dần dần khiến người ta choáng ngợp.<br>Cô nếm được vị êm dịu và ngọt ngào của rượu vang đỏ, loại rượu mà cô đã uống trước đó cuối cùng cũng bắt đầu phát tác vào lúc này.<br>Thời gian dài thiếu oxy, Thư Minh Yên dần dần nghẹn đỏ mặt.<br>Cảm giác ngột ngạt ập đến, cô liều mạng đẩy người ra, quay đầu tham lam hít thở không khí trong lành.<br>Hô hấp của Mộ Du Trầm cũng hơi loạng choạng, trong mắt tràn đầy bóng đen ẩn nhẫn, sau khi thấy Thư Minh Yên phản ứng mạnh mẽ như vậy, bóng tối trong lòng anh lặng lẽ biến mất, anh vui vẻ câu môi: \"Kỹ năng không tốt, cần phải luyện tập nhiều hơn.\"<br>Thư Minh Yên: \"...\"<br>Mộ Du Trầm giúp cô lau đi vết nước mỏng manh trên môi: \"Ngày mai mấy giờ em bắt đầu?\"<br>Thư Minh Yên không biết làm sao sau nụ hôn cuồng nhiệt kia lại tự nhiên chuyển chủ đề sang chỗ khác, nhất là khi anh còn dùng tay làm những động tác khiêu khích như vậy.<br>Nhưng trong lòng cô lại có phần bội phục anh, Thư Minh Yên nhẹ giọng đáp: \"Năm giờ ba mươi.\"<br>Mộ Du Trầm dừng lại khi anh lau môi cho cô, đôi lông mày đen của anh hơi cau lại: \"Sớm như vậy?\"<br>Thư Minh Yên nói: \"Thời tiết bây giờ nóng, buổi trưa phải nghỉ ngơi một thời gian dài, vì vậy phải bắt đầu trước sáu giờ sáng.\"<br>Mộ Du Trầm suy nghĩ một chút: \"Sau khi quay thâu đêm, ngày hôm sau cũng phải dậy sớm như vậy?\"<br>Thư Minh Yên gật đầu, cũng không có cảm giác gì: \"Kỳ thực cũng không sao, buổi trưa em có thể nghỉ ngơi hơn hai tiếng, có lúc không bận công việc cũng có thể chợp mắt một chút.<br><br>Nói chung em vẫn có thể ngủ được bảy đến tám tiếng một ngày, không buồn ngủ đâu.\"<br>Mộ Du Trầm nhấc điện thoại lên xem giờ, hỏi ý kiến ​​của cô: \"Chín giờ rưỡi, bây giờ chúng ta đi ngủ nhé?\".<br><br>"]