["<br>","<br>Bầu không khí trên bàn ăn có chút khác thường, Thư Minh Yên bị ánh mắt vừa rực lửa vừa thẳng thắn của Mộ Du Trầm nhìn chằm chằm, cảm thấy mình giống như một con cừu nhỏ bất lực sắp bị dã thú nuốt sống.<br>Anh bày tỏ quá thẳng thừng, cô muốn giả vờ không hiểu cũng không được.<br>Môi mỏng mấp máy, cô nhẹ giọng hỏi: \"Vậy, sớm là khi nào?\"<br>Mộ Du Trầm cười nhạt một tiếng, khi nói chuyện lần nữa, thanh âm càng trầm hơn: \"Em đã tới rồi, chẳng lẽ anh còn có thể chịu đựng đến tối mai sao? Em biết cực hạn có ý nghĩa gì không, chính là hận không thể ngay lập tức, muộn một phút cũng không được.\"<br>Trái tim Thư Minh Yên điên cuồng run lên, lúc này cô không dám nhìn vào mắt anh, tầm mắt rơi vào đĩa thức ăn trên bàn: \"Em còn chưa ăn xong, vất vả lắm mới nấu được.\"<br>\"Cũng đúng, ăn xong mới có sức lực.\" Mộ Du Trầm chủ động gắp cho cô một ít đồ ăn, \"Vậy em ăn nhanh đi, ăn xong đi ngủ sớm.\"<br>Hai chữ \"đi ngủ\" được anh nhấn mạnh, mang theo ám chỉ táo bạo trắng trợn.<br>Thư Minh Yên: \"...\"<br>Cố lờ đi ánh mắt khác thường kia, cô cố giữ bình tĩnh, im lặng tiếp tục ăn.<br>Không lâu sau, điện thoại trên bàn rung lên.<br>Cô cầm lên xem, là nhóm chat phòng ký túc xá của trường đại học.<br>Nhóm luôn hoạt động rất tích cực, trong kỳ nghỉ hè Thư Minh Yên tham gia phim trường《 Trục Lộc Xuân Thu 》, ngày nào cũng bận rộn, không đọc tin nhắn của nhóm nhiều lắm, gần đây rảnh rỗi, mới ngẫu nhiên tương tác với nhóm.<br>Phòng ký túc xá bọn cô có ba người, ngoại trừ cô, còn có Thường Tuyết và Trang Gia Nghiên.<br>Sau khi khai giảng vào tháng Chín, cả hai người họ đã trở lại trường học.<br>Thường Tuyết: 【 ( Hình ảnh) 】<br>Thường Tuyết: 【 Mau nhìn, đều đã là sinh viên năm cuối, còn chưa xếp lớp, lại phát nhiều sách như vậy! 】<br>Trang Gia Nghiên:【 In xong ngay lập tức đem đi phát, tiền sách năm cuối vẫn đóng như bình thường, nếu trường học không phát sách chúng ta vẫn mất tiền.<br><br>】<br>Trang Gia Nghiên: 【 Minh Yên, có giúp cậu lấy nữa này, cậu có về trường không? 】<br>Thư Minh Yên mở ảnh ra xem, sách giáo khoa do trường tuyển chọn rất tốt, có rất nhiều sách hữu ích cho việc viết kịch bản.<br>Cô trả lời:【 Cất trước đi, khi nào có thời gian mình sẽ đến lấy.<br><br>】<br>Thường Tuyết: 【 Nghe nói đoàn làm phim 《 Trục Lộc Xuân Thu 》đã kết thúc, cậu không còn bận đúng không? Cô Dương đi dạy rồi, cậu ở nhà làm gì, đến trường tụ tập đi.<br><br>】<br>Trang Gia Nghiên: 【 Đúng vậy đó, sau này sau khi tốt nghiệp, trời nam biển bắc không thể tụ tập cùng nhau nữa.<br><br>】<br>Thường Tuyết: 【 Học kỳ này gần trường có mở một nhà hàng Tuyền Dương mới, nghe nói ăn rất ngon, mình và Nghiên Nghiên đang định đi, khi nào cậu đến thì chúng ta có thể đi cùng nhau.<br><br>】<br>Thư Minh Yên suy nghĩ hai giây, sau đó nhìn Mộ Du Trầm: \"Em muốn quay lại trường sau khi vết thương hồi phục vài ngày.<br><br>Bạn cùng phòng của em đang ở trường, sẵn bây giờ có thời gian em muốn gặp bọn họ, còn có trường đã phát sách mới, em muốn lấy về.\"<br>\"Đến Trường Hoàn?\" Mộ Du Trầm suy nghĩ, cầm điện thoại, giống như đang xem lịch trình.<br>Rất nhanh, anh cất điện thoại đi: \"Cuối tháng anh phải đến Trường Hoàn tham dự hội nghị thượng đỉnh ngành, đến lúc đó chúng ta sẽ cùng đi.\"<br>Mặt mày Thư Minh Yên dần dần mang theo ý cười: \"Được, vậy chúng ta cùng nhau đi.\"<br>Khóe miệng cô cong lên, mí mắt hơi rũ xuống, ngón tay gõ lên màn hình, nói với bạn cùng phòng cuối tháng mình quay lại.<br>Lại nghĩ tới điều gì đó, cô hỏi Mộ Du Trầm: \"Vậy đến lúc đó anh đến trường em sao?\"<br>Mộ Du Trầm không khỏi cười nói: \"Em muốn anh đến hay không muốn anh đến?\"<br>Thư Minh Yên nghiêm túc suy nghĩ: \"Xem thời gian của anh đi, quan hệ của em và bạn cùng phòng vẫn rất tốt, không cần cố ý che giấu.\"<br>Trước đây cô không có kế hoạch nói với bạn cùng phòng về mối quan hệ của cô với Mộ Du Trầm, bởi vì cô cảm thấy cuộc hôn nhân này với Mộ Du Trầm chỉ là một sự lựa chọn của cô để tránh kết hôn với Mộ Tri Diễn, không có mối quan hệ nào giữa họ.<br>Nhưng bây giờ thì khác, cô biết Mộ Du Trầm thích mình, và cô cũng thích Mộ Du Trầm, vì vậy không có gì là cô không thể nói.<br>Mộ Du Trầm ngẫm nghĩ: \"Có thời gian anh mời bạn cùng phòng của em ăn cơm.\"<br>Thư Minh Yên cười: \"Được.\"<br>Cô liếc nhìn Mộ Du Trầm, \"Thực ra, anh khá nổi tiếng ở trường tụi em, tất cả bạn cùng phòng của em đều biết anh.\"<br> <br>\"Hả?\" Mộ Du Trầm ăn gần xong, lau miệng, hứng thú nhìn cô, \"Tại sao anh lại nổi tiếng?\"<br>\"Diệu Khởi hàng năm đều sẽ đến trường tụi em tuyển chọn diễn viên.<br><br>Anh là ông chủ của Diệu Khởi, tuổi trẻ có triển vọng, đương nhiên mọi người đều biết rồi.\"<br>Thực ra danh tiếng của Mộ Du Trầm trong trường của họ không phải tất cả vì điều này.<br>Dưới trướng Diệu Khởi có một ngôi sao nữ tên là Diêu Di Tình, cô ta đã công khai trong một chương trình tạp kỹ rằng tiêu chuẩn chọn bạn đời của mình là Mộ Du Trầm, lúc ấy trên mạng bùng nổ một trận, Mộ Du Trầm đã trở nên nổi tiếng.<br>Nhiều fan hâm mộ Diêu Di Tình hy vọng cô ta có thể ở bên Mộ Du Trầm, điều này đã tạo ra nhiều fan hâm mộ CP.<br>Nhưng Thư Minh Yên cảm thấy tốt hơn hết là không nên nói với Mộ Du Trầm về những chuyện này, để không khiến anh cảm thấy cô ghen tị, có thể lại trêu chọc cô.<br>\"Anh ăn xong chưa?\" Thư Minh Yên vừa mới nói xong, đứng dậy thu dọn bát đĩa.<br>Mộ Du Trầm cũng đứng dậy theo: \"Để anh làm cho, em nghỉ ngơi một lát đi.\"<br>Thấy cô không nghe, Mộ Du Trầm giật lấy công việc từ tay cô: \"Anh không biết nấu ăn, nhưng vẫn có thể dọn dẹp.\"<br>Thư Minh Yên nhàn nhã hưởng thụ.<br>Trong khi Mộ Du Trầm dọn dẹp, cô nhìn quanh căn hộ.<br>Căn hộ có diện tích lớn, có phòng khách, bếp, phòng tập thể dục và phòng chiếu phim riêng ở tầng 1.<br>Tầng 2 là phòng ngủ, phòng làm việc, phòng khách và ban công rộng ngắm cảnh.<br>Đây là trung tâm thành phố, đứng trên ban công có thể nhìn bao quát An Cầm phồn hoa.<br>Làn gió ấm và mát thổi qua, mái tóc dài của Thư Minh Yên tung bay.<br>Sau khi thu dọn đồ đạc, Mộ Du Trầm đi lên lầu, nhìn quanh trước khi nhìn thấy cô trên ban công.<br>Cô mặc một bộ quần áo mỏng manh, tấm lưng mảnh khảnh, trông rất mỏng manh, có thể dễ dàng khơi dậy khao khát được che chở bên trong của đàn ông.<br>Mộ Du Trầm chậm rãi đi tới, ôm cô từ phía sau.<br>Thư Minh Yên hơi sững người, quay đầu nhìn sang, bắt gặp ánh mắt ôn nhu của anh.<br>Ánh mắt hai người giao nhau, Thư Minh Yên vội vàng xoay người, tiếp tục nhìn cảnh đêm phía xa.<br>Anh vẫn đang ôm cô, Thư Minh Yên có thể cảm nhận rõ ràng nhiệt độ trong vòng tay anh.<br>Sau khi hai người tâm ý tương thông với nhau, hiếm khi ở bên nhau yên lặng như vậy, cho dù không làm gì cũng khiến người ta lưu luyến.<br>Ngửi được mùi thơm nhẹ lạnh quen thuộc trên người anh, Thư Minh Yên cảm thấy dễ chịu.<br>Mộ Du Trầm mấy ngày không trở về nhà cũ, cô quyết định đến căn hộ tìm anh, điều này thực sự lấy rất nhiều dũng khí.<br>Đánh giá từ kết quả hiện tại, cô đã đến đúng lúc.<br>Bây giờ nhìn lại, khi đối mặt với tình cảm, dũng cảm tiến lên một bước cũng không khó.<br>Thư Minh Yên tựa vào trong vòng tay anh, cảm giác hạnh phúc khó tả len lỏi vào tim từng chút một.<br>Ngay lúc cô đang chìm trong suy nghĩ, cánh tay của người đàn ông bất giác ôm cô ngày càng chặt hơn.<br>Xuyên qua lớp vải mỏng, nhiệt độ cơ thể anh dường như nóng hơn trước một chút.<br>Ngay khi Thư Minh Yên phát hiện ra gì đó, cảm thấy có thứ gì đó đang đè lên mình.<br>Trong mắt cô lóe lên một tia kinh ngạc, cơ thể hoàn toàn đông cứng lại, tim đập loạn xạ không thể kiểm soát.<br>Còn chưa đi ngủ, sao ở trên ban công anh lại có phản ứng sinh lý?? Cô không tự nhiên muốn trốn, nhưng người đàn ông đã đi theo, ý đồ rõ ràng.<br>Mộ Du Trầm cúi đầu vùi mặt vào bên cổ cô, tham lam hít hà hơi thở ngọt ngào trên cơ thể cô, dụi đầu mũi vào làn da cô đầy lưu luyến, khàn khàn thì thầm: \"Nông Nông, anh muốn em.\"<br>Thư Minh Yên cả kinh, vội vàng đẩy anh: \"Chúng ta trở về phòng được không?\"<br>Giọng cô rất thấp, Mộ Du Trầm mơ hồ có thể nghe thấy tiếng gió rít bên tai, cảm thấy có chút buồn cười vô cớ.<br>Anh nheo đôi mắt đẹp, đuôi mắt dài và hẹp, đồng tử đen sáng như hai ngọn đèn.<br>Người đàn ông kề sát môi, thanh âm tràn đầy vui mừng: \"Em hỏi anh như vậy, anh cũng chưa nói muốn em ở trên ban công.\"<br>Thư Minh Yên nghe như vậy ngay lập tức xấu hổ, trước khi cô hoàn hồn Mộ Du Trầm đột nhiên ôm cô.<br>Cô cảm thấy chân mình nhẹ bẫng, lập tức sợ hãi ôm lấy cổ anh.<br>Phong cách phòng ngủ chủ yếu là màu xám cao cấp, tiết chế nhưng sang trọng trong chi tiết, sàn trải thảm lông ngỗng màu xám chì, xa xa là một cửa sổ sát đất kiểu Pháp, bên cạnh là một chiếc ghế sô pha hình tròn, là một điểm ngắm cảnh tốt.<br>Ngay khi Mộ Du Trầm bước vào phòng, anh đã sải bước đến bên giường với người đẹp trong vòng tay.<br>Vừa rồi nấu cơm xong, Thư Minh Yên cảm thấy toàn thân nồng nặc mùi dầu mỡ, trước khi bị anh ném lên giường, cô liền nắm lấy cổ áo anh, vội vàng nói: \"Em muốn đi tắm trước.\"<br>Mộ Du Trầm lặng lẽ nhìn cô: \"Có thể tắm cùng không?\"<br>\"Không được.\" Cô đỏ mặt từ chối dứt khoát.<br>Mộ Du Trầm đặt cô xuống: \"Áo choàng tắm nằm trong ngăn tủ đầu tiên của phòng để đồ, em tự đi lấy đi.\"<br>Thư Minh Yên gật đầu, chậm rãi đi vào phòng chứa đồ.<br>Mở tủ ra, quả nhiên có áo choàng tắm.<br>Nhưng khi cô lấy ra, đó là kích cỡ của Mộ Du Trầm, quá lớn, lớn đến mức gần chạm đến mắt cá chân, cô mà mặc lên khẳng định phết xuống đất, căn bản không thể mặc được.<br>Tìm kiếm một lần nữa, nhưng không có mẫu của nữ nào.<br>Thư Minh Yên bĩu môi, đặt áo choàng tắm trở lại.<br>Mở các ngăn tủ khác và tìm kiếm, nhưng không có chiếc áo choàng tắm nào khác mà cô có thể mặc.<br>Thư Minh Yên có chút bất đắc dĩ, lát nữa cô không thể tắm lại mặc lại quần áo trên người được?<br>Đôi mắt cô khẽ động, nghĩ tới điều gì đó, mở tủ quần áo Mộ Du Trầm để áo sơ mi, lấy từ bên trong ra một chiếc màu trắng.<br>Ướm lên người, chiều dài có thể được sử dụng như đồ ngủ.<br>Đi ra khỏi phòng thay đồ với chiếc áo trong tay, cô muốn nói với Mộ Du Trầm, nhưng lại phát hiện Mộ Du Trầm đã biến mất khỏi phòng ngủ từ lâu.<br>Sau khi ra khỏi phòng ngủ, cô tìm kiếm trên lầu và dưới lầu, nhưng Mộ Du Trầm thực sự đã ra ngoài, không có ở nhà.<br>Không phải nói ngủ sớm sao, anh ấy đi đâu rồi?<br>Thư Minh Yên có chút khó hiểu, đột nhiên nhận ra điều gì đó.<br>Tối nay khi cô theo Mộ Dữu và Doãn Mặc vào tiểu khu, cô đã chú ý đến một cửa hàng tiện lợi trong tiểu khu.<br>Ở đây của Mộ Du Trầm chắc chắn không có áo mưa, hẳn là anh đã đi mua.<br>Suy đoán này khiến tim của Thư Minh Yên đập nhanh hơn.<br>Không biết suy đoán này có đúng hay không, cô không dám nghĩ tiếp, chạy trở về phòng ngủ, quyết định mặc kệ anh, một mình vào phòng tắm tắm trước.<br>Vết thương trên đầu còn chưa lành, mấy ngày nay mỗi lần gội đầu, đầu tiên cô dùng màng bọc thực phẩm băng vết thương lại, sau đó dì Dung mới giúp cô gội đầu.<br>Sáng nay cô vừa mới tắm xong, Thư Minh Yên trực tiếp dùng mũ tắm trùm lên tóc cô, mãi đến khi tắm xong cô mới xõa tóc xuống.<br>Cô đi dép lê ra khỏi phòng tắm, nhưng vẫn không thấy Mộ Du Trầm đâu cả.<br>Chỉ để mua thứ đó, sẽ không mất nhiều thời gian như vậy chứ? Có rất nhiều tinh anh thương giới trong khu này, có lẽ gặp người quen ở dưới đó?<br>Thư Minh Yên liếc nhìn chiếc giường lớn cách đó không xa, cô không có gan ngồi chờ trên giường, cầm điện thoại di động ngồi xuống chiếc ghế sô pha hình tròn trước cửa sổ sát đất.<br>Mở màn hình điện thoại, cô thấy trong nhóm ký túc xá, Trang Gia Nghiên và Thường Tuyết đang trò chuyện.<br>Trang Gia Nghiên: 【 Thường Tuyết, đã giờ này rồi mà cậu còn chưa trở lại? Có phải đêm nay cậu muốn ở bên ngoài với bạn trai, không trở về ký túc xá không? 】<br>Thường Tuyết: 【 Ngượng ngùng.jpg 】<br>Trang Gia Nghiên: 【...】<br>Trang Gia Nghiên: 【 Số mình thật khổ! 】<br>Trang Gia Nghiên:【 Một mình mình không thể ăn thức ăn cho chó, Minh Yên, cậu mau quay về đi!!! 】<br>Thư Minh Yên có chút buồn cười khi nhìn thấy tin nhắn trong nhóm.<br>Nếu Trang Gia Nghiên biết cô đã kết hôn, số cô nàng chẳng phải sẽ khổ hơn sao?<br>Thư Minh Yên đã gửi cho cô ấy một biểu tượng cảm xúc an ủi chạm vào đầu cô ấy.<br>Trang Gia Nghiên: 【 Nói cho các cậu biết, mình xé CP rồi, be rồi, không có hi vọng! 】<br>Trang Gia Nghiên:【 Gào khóc.jpg 】<br>Thư Minh Yên nhìn chằm chằm tin nhắn mới của cô ấy, môi hơi mím lại, nhất thời không trả lời được.<br>Điện thoại lại rung lên, Thường Tuyết trả lời cô ấy: 【 Là Diêu Di Tình và Mộ Du Trầm sao? 】<br>Trang Gia Nghiên: 【 Ừm.<br><br>】<br>Trang Gia Nghiên: 【 Một số cư dân mạng nói Mộ Du Trầm khi đến bất kỳ dịp xã giao nào cũng đeo nhẫn cưới trên tay.<br><br>】<br>Trang Gia Nghiên: 【 Không nghĩ tới, anh ấy ở trong giới kinh doanh nhiều năm như vậy không gần nữ sắc, thế mà đã kết hôn! 】<br>Trang Gia Nghiên ban đầu là người hâm mộ của Diêu Di Tình, sau khi Diêu Di Tình công khai bày tỏ tình cảm với ông chủ của mình, Trang Gia Nghiên cảm thấy cô ta rất mạnh dạn và thẳng thắn, lại thấy ngoại hình của Mộ Du Trầm rất xuất sắc, phù hợp với tưởng tượng tuyệt đối của hàng ngàn cô gái đối với một nửa còn lại, vì vậy cô ấy đột nhiên chèo thuyền Diêu Di Tình và Mộ Du Trầm.<br>Thư Minh Yên trước đây ở trong ký túc xá, thỉnh thoảng nghe thấy tên của Diêu Di Tình và Mộ Du Trầm từ miệng cô ấy.<br>Chỉ cần hai người họ cùng tham dự một sự kiện nào đó, cô ấy sẽ rất phấn khích, cô ấy cảm thấy Diêu Di Tình có cơ hội tiếp cận Mộ Du Trầm, đã tiến một bước gần hơn đến thông báo chính thức về việc kết hôn.<br>Thường Tuyết: 【 Mình đã nói trước đó rằng hai người họ không ổn mà.<br><br>Mặc dù Diêu Di Tình bảo dưỡng tốt, kỹ năng diễn xuất cũng tốt, nhưng cô ấy đã hơn 30, còn lớn hơn Mộ Du Trầm.<br><br>Làm sao Mộ Du Trầm, một người có khí chất mạnh mẽ và năng lực xuất chúng lại có thể chấp nhận tình yêu chị em? Anh ấy khẳng định thích người nhỏ hơn anh ấy, Diêu Di Tình không có hy vọng.<br><br>】<br>Thường Tuyết:【 Hơn nữa, Mộ Du Trầm chưa bao giờ nhắc đến Diêu Di Tình trước công chúng, các cậu chỉ ảo tưởng thôi.<br><br>】<br>Trang Gia Nghiên:【 Cái này cậu không hiểu.<br><br>】<br>Trang Gia Nghiên: 【 Thực ra trong số những người hâm mộ CP của Diêu Di Tình và Mộ Du Trầm, có hai phe.<br><br>Một phe là fans hâm mộ của Diêu Di Tinh, hy vọng rằng thần tượng của mình có thể ở bên người mình thích và hạnh phúc.<br><br>】<br>Trang Gia Nghiên: 【 Phe khác là vì Diêu Di Tình mà trở thành fans nhan khống của Mộ Du Trầm.<br><br>Mọi người đều là người bình thường, biết mình không có cơ hội đến gần một ông lớn như Mộ Du Trầm, vì vậy tất nhiên họ nên tìm kiếm người có một chút cơ hội hơn là Diêu Di Tình, thay nữ chính bằng một người nổi tiếng, muốn thấy một tình yêu ngọt ngào.<br><br>】<br>Trang Gia Nghiên: 【 Mình chỉ thích phim của Diêu Di Tình, không nghiêm túc theo đuổi thần tượng, cũng coi là phe thứ hai.<br><br>Chủ yếu là vì mình không có gì để làm, muốn theo dõi một bộ phim thần tượng, giải trí mà thôi.<br><br>】<br>Trang Gia Nghiên: 【 Nói đến chuyện này, các cậu nghĩ vợ của Mộ Du Trầm là người như thế nào khi anh ấy đột ngột kết hôn? 】<br>Thường Tuyết: 【 Môn đăng hộ đối? Thiên kim nhà giàu? Hoặc liên hôn thương nghiệp.<br><br>】<br>Trang Gia Nghiên: 【 Kết hôn vì mục đích thương mại chắc sẽ không đâu, theo tiết lộ của một cư dân mạng, bản thân Mộ Du Trầm đã phản đối cuộc hôn nhân liên hôn của chị gái anh ấy, cho nên người vợ anh ấy cưới phải là tình yêu đích thực.<br><br>】<br>Trang Gia Nghiên: 【 Không biết Mộ phu nhân thần bí đó là ai, nếu như có thể đổi nữ chính để ghép CP, nhất định ghép sẽ càng ngọt! 】<br>Thường Tuyết:【 Cậu thật ngốc, mau tỉnh táo đi.<br><br>Giới hào môn không giống với giới giải trí, không phải cậu muốn là có thể gán ghép được.<br><br>】<br>Trang Gia Nghiên: 【 Đúng vậy, chính mình còn chưa tìm được bạn trai, mỗi ngày đều lo lắng cho người khác.<br><br>】<br>Trang Gia Nghiên: 【 Sao Minh Yên không nói gì? 】<br>Thường Tuyết:【 Có lẽ đang bận viết kịch bản.<br><br>】<br>Trang Gia Nghiên: 【 Minh Yên đã tham gia một đoàn làm phim lớn như《 Trục Lộc Xuân Thu 》, tương lai của cậu ấy rất tươi sáng, hy vọng của toàn bộ ký túc xá chúng ta đều đặt vào cậu ấy.<br><br>】<br>Thường Tuyết: 【 Thiển cận quá, hy vọng của toàn bộ chuyên ngành chúng ta đều nằm ở cậu ấy.<br><br>】<br>Trang Gia Nghiên: 【 Ha ha ha cũng đúng, hoa khôi ưu tú của chúng ta còn chưa có đối tượng, xem ra mình không cần lo lắng, cứ thoải mái đi.<br><br>】<br>Thường Tuyết: 【 Bảo bối, tỉnh lại đi, cậu ấy không có đối tượng là bởi vì không muốn tìm, cậu còn không biết Minh Yên của chúng ta có bao nhiêu người ái mộ sao? Chỉ cần nói đến những bức thư tình kẹp trong sách của cậu ấy, có thể đếm được sao? 】<br>Thường Tuyết: 【 Hôm nay đi lấy sách, có mấy bạn nam đuổi theo mình hỏi sao Minh Yên không đến trường nữa.<br><br>】<br>\"Thư tình gì?\"<br>Thư Minh Yên đang nhìn chằm chằm vào nội dung trò chuyện trong nhóm thì đột nhiên nghe thấy một giọng nói phía sau.<br>Cô vô thức quay đầu lại và đụng phải đôi mắt đen láy của Mộ Du Trầm.<br>Người đàn ông mặc quần áo ở nhà, mái tóc ngắn ướt át, như là vừa mới tắm xong.<br>Ánh mắt anh quét qua màn hình điện thoại của Thư Minh Yên: \"Thời này rồi, sao nam sinh trường em còn viết thư tình cho em?\"<br>Thư Minh Yên sửng sốt, di động trong tay bị anh lấy đi, lướt lịch sử trò chuyện lên.<br>Phía trên là anh và Diêu Di Tình, mí mắt Thư Minh Yên giật giật vài cái, lo lắng đưa tay muốn giật lấy.<br>Khi Mộ Du Trầm giơ cánh tay lên, Thư Minh Yên bắt trúng không trung.<br>Cô không còn cách nào khác là bước chân trần lên ghế sô pha, lần này dễ dàng giật lấy.<br>Không biết anh nhìn ra được bao nhiêu, Thư Minh Yên tắt đi màn hình điện thoại, có chút không vui: \"Sao anh lại xem điện thoại của em?\"<br>Mộ Du Trầm nhướng mày: \"Anh còn không phải đang xem trường học của em anh còn có bao nhiêu tình địch sao?\"<br>Anh vừa dứt lời liền chú ý tới bộ quần áo mà Thư Minh Yên đang mặc.<br>Bây giờ cô đang đứng trên ghế sô pha, cao hơn anh.<br>Cô mặc một chiếc áo sơ mi nam màu trắng, cổ áo để mở, lộ ra xương quai xanh mảnh khảnh gợi cảm.<br><br>Vạt áo dài đến đùi, hai chân lộ ra thon dài thẳng tắp, có chút thuần khiết dục vọng cám dỗ, khiến người ta không khỏi nghĩ ngợi.<br>Mộ Du Trầm nhìn cô, đôi mắt đen của anh mờ đi, yết hầu anh trượt xuống hai lần, khi nói giọng anh trầm xuống: \"Khi những người làm nói em mang thai lần đó, là do em mặc quần áo của anh ra ngoài?\"<br>Thư Minh Yên sửng sốt một chút, lúc này mới chú ý tới đồ trên người mình, nhất thời cảm thấy xấu hổ: \"Tối nay em không phải cố ý mặc, áo choàng tắm của anh quá lớn, em mặc không được...\"<br>Trước khi lời nói có thể hoàn toàn nói ra, Mộ Du Trầm đã đi vòng ra sau ghế sô pha, nâng hông cô bế cô lên khỏi ghế sô pha.<br>Thư Minh Yên kêu lên một tiếng, hai chân quắp trên eo anh, sợ tới mức hai tay câu lấy cổ anh, vẫn còn đang kinh ngạc.<br>Ôm như vậy thật quá xấu hổ, Thư Minh Yên cảm thấy như thể cô đang ngồi trong lòng bàn tay anh, gò má đột nhiên ửng hồng, hàng mi dày và cong cụp xuống, cô không dám nhìn biểu cảm của Mộ Du Trầm.<br>Giọng Mộ Du Trầm nghe rất bình tĩnh: \"Áo choàng tắm là anh không suy xét chu đáo, lát nữa dẫn em đi mua cái mới.\"<br>Nói đến đây, anh liếc nhìn chiếc áo sơ mi trên người cô, khóe môi hơi cong lên, \"Nhưng mặc như thế này cũng không tệ.\"<br>Thư Minh Yên: \"...\"<br>Mộ Du Trầm nghĩ về những gì nhìn thấy trên điện thoại vừa rồi, dừng lại một lúc: \"Bạn cùng phòng của em nói đến Diêu Di Tình kia...\"<br>Thư Minh Yên thừa dịp ngẩng đầu lên, vội vàng nói: \"Chỉ là trên mạng ngẫu nhiên phát tán mà thôi, bạn cùng phòng của em tương đối rảnh rỗi, chỉ là chơi đùa mà thôi.\"<br>Mộ Du Trầm cúi đầu ghé vào tai cô: \"Cô ấy muốn ghép đôi thật thì em nói với cô ấy em là bà Mộ, để cô ấy thay đổi thành hai chúng ta, đảm bảo thật.\"<br>Nhìn thấy vành tai ửng đỏ của cô, Mộ Du Trầm cười đắc thắng, dùng răng cắn nhẹ vào d ái tai cô, không nặng không nhẹ mà cắn, như đang tán tỉnh.<br>Thư Minh Yên bị anh làm cho có chút ngứa ngáy, cô rụt cổ lại để tránh.<br>Mộ Du Trầm buông d ái tai cô ra, môi anh di chuyển dọc theo quai hàm, tìm đến môi cô, triền miên hôn cô.<br>Anh hôn tập trung và nhẹ nhàng, ôm cô và từng bước đi về phía chiếc giường lớn phía sau.<br>Người bị đặt ở trên giường, bị Mộ Du Trầm đè lên, hai tay Thư Minh Yên chống trước ngực anh, hô hấp không ổn định: \"Anh tắt đèn được không?\"<br>Mộ Du Trầm duỗi dài cánh tay, tắt đèn ngủ.<br>Tuy nhiên đèn trong phòng tắm vẫn sáng, ánh sáng tràn vào qua cánh cửa đang mở.<br>Đối mặt với ánh mắt vô tội của Thư Minh Yên, Mộ Du Trầm hướng bên kia liếc nhìn: \"Cũng muốn tắt?\"<br>Anh bất lực thở dài, đứng dậy đi vào phòng tắm.<br>Thừa dịp sơ hở này, Thư Minh Yên nhanh chóng chui vào trong chăn, suy nghĩ chuyện tiếp theo.<br><br>Trì hoãn lâu như vậy, cuối cùng cũng đi đến bước đó, tim cô đập thình thịch như trống trận.<br>Đèn trong phòng tắm tắt, trước mắt đột nhiên tối sầm, cái gì cũng không nhìn rõ.<br> <br>Mộ Du Trầm trong bóng tối chậm rãi đi tới, vén chăn lên giường.<br>Sau khi nằm xuống, anh thừa dịp kéo cô vào lòng: \"Thật sự không thể bật đèn sao?\"<br>Thư Minh Yên lắc đầu: \"Không cần.\"<br>Mộ Du Trầm ghé sát tai cô: \"Trước khi bắt đầu, anh muốn xem phải làm gì trước?\"<br>Anh đè thấp giọng xuống, như đang thương lượng với cô, \"Đã lâu như vậy, anh không có tận mắt nhìn thấy.\"<br>Thư Minh Yên nghe ra ý tứ trong lời nói của anh, mặt càng đỏ hơn, xoay người: \"Anh không muốn cũng không sao, ngủ đi.\"<br>Làm sao có thể trực tiếp đi ngủ vào lúc này?<br>\"Không nhìn thì không nhìn.\" Anh sáp lại, tiếp tục hôn cô.<br>Thư Minh Yên bị anh áp vào, thời điểm đang hôn nồng nhiệt, cô cảm thấy vết thương sau gáy có chút đau, cau mày khó chịu rên rỉ.<br>Mộ Du Trầm sực tỉnh, lo lắng nhìn về phía sau đầu cô, cố nén hơi thở nặng nhọc: \"Sao vậy, có phải chạm vào vết thương không?\"<br>Thư Minh Yên ừ một tiếng.<br>Vị trí bị thương ở ngay phía sau đầu, gần đây đêm nào cô cũng nằm nghiêng khi ngủ, bây giờ lại nằm ngửa nên rất dễ bị động chạm.<br>Mộ Du Trầm đột nhiên trở mình nằm xuống.<br>Anh bình tĩnh hô hấp, áy náy nói: \"Xin lỗi, trách anh quá gấp gáp.\"<br>Tối nay anh cũng không định làm gì cô, bởi vì rốt cuộc trước đó anh cũng đã nghe được lời tỏ tình của cô, biết cô đối với anh có tâm ý như thế nào, trong lòng anh rất vui, nhưng luôn không kìm được, khó lòng kìm nổi.<br>Mộ Du Trầm trong lòng bực bội, cảm thấy mình thật cầm thú, lúc này chỉ nghĩ đến bản thân mình.<br>Anh kéo Thư Minh Yên qua, vuốt tóc cô, cẩn thận ôm cô vào lòng, hôn lên trán cô: \"Còn đau không?\"<br>Thư Minh Yên nhẹ nhàng lắc đầu: \"Mới chạm có chút đau, giờ đã không đau nữa.\"<br>Mộ Du Trầm thở dài: \"Thân thể của em không tốt, đêm nay đi ngủ sớm một chút.\"<br>Giọng điệu của anh rõ ràng là đã từ bỏ.<br>Thư Minh Yên vùi mặt vào trước ngực anh, giờ phút này có thể cảm nhận được nhịp tim mạnh mẽ của anh, từng nhịp từng nhịp, khắc chế và nhẫn nhịn.<br>Anh đi đâu cũng nghĩ đến cô, điều này khiến Thư Minh Yên có chút áy náy, nếu như cô không lỗ mãng, hai người đã tổ chức hôn lễ rồi, anh cũng không cần phải như bây giờ.<br>Sau một hồi im lặng, cô chủ động vòng tay qua eo anh, áp sát vào lòng anh.<br>Giờ phút này làm sao có thể cưỡng lại được khi cô nhào vào lòng ôm Mộ Du Trầm, thân hình anh rõ ràng có chút cứng ngắc, sau đó từ từ siết chặt lấy cô, nhưng khi anh mở miệng lại ngầm có ý cảnh cáo: \"Đừng lộn xộn, nếu không anh không đảm bảo hậu quả đâu.\"<br>Thư Minh Yên chú ý tới sự khác thường của anh, trên mặt nhất thời nóng lên, cô cụp mi, do dự một chút, thấp giọng nói: \"Kỳ thật vết thương của em cũng gần như khỏi rồi, vừa rồi ngoài ý muốn đụng phải, không đau lắm đâu.<br><br>Chúng ta có thể...!thử xem.\"<br>Mộ Du Trầm sững sờ hai giây trước lời nói của cô, sau đó lặng lẽ nhìn cô chằm chằm: \"Hả?\"<br>Dưới màn đêm, đôi mắt sâu thẳm kia rực lửa lưu luyến, cơ bắp căng thẳng trên người anh tựa hồ đột nhiên thả lỏng.<br><br>Nhưng một lúc sau, lý trí kéo lại những suy nghĩ bậy bạ trong lòng, trầm giọng nói: \"Không sao, chờ em khỏi chúng ta lại nói, sẽ không bao lâu nữa.\"<br>Giọng anh lần này còn khàn hơn trước.<br>Thư Minh Yên cắn môi dưới mềm mại thịt: \"Nhưng vừa rồi khi ăn cơm, không phải anh nói đã tới cực hạn sao?\"<br>Mộ Du Trầm không nói mà chỉ bình tĩnh ôm cô vào lòng.<br><br>Không biết qua bao lâu, anh mới nhẹ giọng đáp: \"Vậy, cứ khiêu chiến cực hạn đi.\"<br>Thư Minh Yên: \"...\"<br>Thư Minh Yên thật sự sợ anh sẽ xảy ra chuyện gì, nhưng anh kiên trì một mực, cũng không thể nói thêm gì nữa, liền nhỏ giọng nói: \"Em nghĩ, chỉ cần lúc đó anh cẩn thận một chút, không đụng tới đầu thì sẽ không sao.\"<br>Nói xong, cô đột nhiên cảm thấy mình quá chủ động, rõ ràng là đau lòng cho anh, không chừng còn khiến anh lầm tưởng là cô muốn.<br>Sợ anh mở miệng sẽ trêu chọc cô, Thư Minh Yên ngay lập tức hối hận.<br>May mắn thay, Mộ Du Trầm vẫn không mở miệng, như thể anh đã bị kìm nén quá lâu, không có tâm trạng để đùa vào lúc này.<br><br>Hiện tại anh đã hạ quyết tâm, Thư Minh Yên cũng không nói thêm gì nữa.<br>Vừa định cách anh xa một chút để anh thả lỏng, ai ngờ Thư Minh Yên vừa động, liền bị người ôm lấy eo.<br><br>Lòng bàn tay rộng mà chắc, Thư Minh Yên nhất thời lơ đãng, anh dùng hết sức ôm lấy cô, để cô nằm ở trên người anh.<br>Thư Minh Yên vẫn còn kinh ngạc, không thể tin nhìn anh: \"Anh làm gì vậy?\"<br>Mộ Du Trầm cười sâu sắc: \"Không phải nói chỉ cần không chạm vào vết thương là không sao sao, vậy em ở trên, anh sẽ không làm đau em, cách thức này anh cảm thấy có thể thử xem.\"<br>Thư Minh Yên: \"???\"<br>Trong bóng tối, Mộ Du Trầm dùng ngón trỏ quấn lấy mái tóc dài của cô, nhìn cô thật sâu, nói với cô những lời yêu thương lưu luyến và rõ ràng: \"Bảo bối, em có biết em mê người như thế nào không? Mỗi lần thân mật với em, tự chủ của anh liền giảm đi một chút.\"<br>Đôi môi mỏng của người đàn ông lướt qua vành tai ửng hồng của cô, hơi thở nóng rực, giọng nói quyến rũ: \"Là em chủ động, lát nữa đừng khóc nói anh bắt nạt em.\"<br>Không đợi Thư Minh Yên nói thêm gì, anh đã ôm lấy gáy cô, hôn cô một cách mạnh mẽ, bá đạo đầy khao khát.<br>...<br>Màn đêm càng ngày càng sâu, ánh đèn neon chiếu sáng bầu trời, cho dù là ban đêm cũng có thể nhìn thấy những đám mây xám trắng bồng bềnh.<br>Đứng trước khung cửa sổ sát đất, xa xa là những tòa nhà cao chót vót, những dải đèn nhấp nháy ở rìa ngoài, phồn hoa đẹp mê hồn.<br>Thư Minh Yên chống bàn tay lên mặt kính, theo phần eo cong, để lại hai vết cào trên mặt kính.<br><br>Cũng may trước đó cô có tập khiêu vũ một chút nên cũng có một số kỹ năng cơ bản, nếu không, cứ tiếp tục như vậy trong thời gian dài, thắt lưng của cô nhất định sẽ bị gãy, vết thương mới chồng chất vết thương cũ.<br>Căn phòng tối đen như mực, không có lấy một tia ánh sáng yếu ớt, hơn nữa sàn nhà lại cao, cô biết bên ngoài không thể nhìn thấy gì, nhưng cô vẫn vô cớ lo lắng.<br>Trước đó Mộ Du Trầm đã bảo cô ở trên, nhưng cô không thể chấp nhận, thế là liền có tình cảnh như bây giờ.<br>Đúng là anh sẽ không làm đau gáy cô, anh thật sự...!nghĩ cho cô, cực kỳ ân cần!<br>Khi cô không thể đứng vững, Mộ Du Trầm đã bế cô đến ghế sô pha.<br><br>Cô dựa lưng vào tay vịn của ghế sô pha, hai gò má ửng hồng, đôi mắt trong veo như nước, khóe mắt có giọt lệ trong suốt đọng lại, càng có vẻ đáng thương và quyến rũ.<br>Từng giọt mồ hôi của Mộ Du Trầm nhỏ xuống thái dương, xuống xương quai xanh trắng nõn của cô, người đàn ông cúi đầu hôn cô, sau đó nhẹ nhàng hôn lên giọt nước mắt nơi khóe mắt cô.<br>Thư Minh Yên hoàn toàn không có sức lực, đành để anh ôm cô, hai người cố gắng hít thở, như thể vừa hoàn thành một cuộc chạy marathon.<br>Không biết qua bao lâu, điện thoại trên giường rung lên, Thư Minh Yên nhìn theo ánh sáng, là điện thoại của cô.<br>Cô đẩy Mộ Du Trầm: \"Anh đứng dậy đi, có người gọi em.\"<br>Vừa rồi cô đã khóc, giọng cô khàn đi một cách bất thường.<br>Mộ Du Trầm thở dài, vốn định ở lại thêm chút nữa, nhưng bây giờ lại bất đắc dĩ rời khỏi cô, đi tới cầm điện thoại trên giường.<br>Sau khi nhìn lướt qua ghi chú, anh quay lại, nói: \"Là dì Dung.\"<br>Mộ Du Trầm đã lâu không về nhà, mặc dù dì Dung không nói nhiều, nhưng Thư Minh Yên có thể thấy gần đây dì rất lo lắng về mối quan hệ của mình với Mộ Du Trầm.<br>Hôm nay Thư Minh Yên chủ động đi tìm Mộ Du Trầm, dì Dung có lẽ quan tâm đến cô nên đã gọi điện hỏi thăm tình hình.<br>Có lẽ bởi vì Thư Minh Yên là một đứa trẻ mồ côi, dì Dung đã chăm sóc cô nhiều hơn, quan tâm đến cô trong mọi khía cạnh của cuộc sống.<br><br>Mặc dù bà là người làm của Mộ gia, nhưng Thư Minh Yên luôn coi bà ấy như trưởng bối trong trái tim mình.<br>Thư Minh Yên vươn tay: \"Đưa cho em, em bắt máy.\"<br>Mộ Du Trầm đưa qua: \"Cầm lấy, anh đi tắm trước.\"<br>Anh vào phòng tắm, Thư Minh Yên nhặt chiếc áo sơ mi dưới đất quấn quanh người, hắng giọng một cái rồi bình tĩnh nghe điện thoại: \"Dì Dung, sao vậy ạ?\".<br><br>"]