["<br>Sau khi dọn dẹp hành lý trong khách sạn, Triệu Càn đưa họ đi xem phòng tân hôn của mình.<br>Sau khi tốt nghiệp tiến sĩ, anh ta nỗ lực làm việc, mua cho mình một căn biệt thự nhỏ hai tầng ở Cần Nam, vị trí cũng rất tốt.<br>Khi Thư Minh Yên theo mọi người đến đó, một nhóm người đang bố trí trong phòng tân hôn.<br><br>Những chữ hỉ màu đỏ được dán trên tường và cửa sổ, có người nhìn thấy Triệu Càn, hỏi anh ta định treo ảnh cưới như thế nào.<br>Triệu Càn gọi chàng trai đang ngồi cắt giấy trước bàn trà: \"Triệu Hạo Vũ!\"<br>Triệu Hạo Vũ vội vàng đặt công việc xuống, chạy tới: \"Anh, sao vậy ạ?<br>\"Đây là bạn cùng phòng đại học của anh, em tiếp đãi họ, anh đi qua bên đó xem một chút.\" Triệu Càn vỗ vai Triệu Hạo Vũ, nói với đám Mộ Du Trầm một tiếng, mình thì đi qua bên kia xem thế nào.<br>Triệu Hạo Vũ lễ phép chào hỏi mọi người: \"Em chào các anh, mọi người muốn đi tham quan phòng tân hôn của anh em không ạ?\"<br>Tiền Mặc: \"Được, bọn họ đang trang trí phòng khách, chúng ta lên lầu xem một chút đi.\"<br>Triệu Hạo Vũ đưa mọi người lên lầu.<br>Tiền Mặc liếc nhìn khuôn mặt non nớt của Triệu Hạo Vũ, hỏi cậu ta: \"Chàng trai trẻ, em là học sinh cấp ba hả?\"<br>Triệu Hạo Vũ vội vàng nói, \"Năm nay em là sinh viên năm nhất rồi.\" <br>\"Đại học?\" Hàn Văn Chinh xen vào, nhìn sang Thư Minh Yên, \"Tiểu Minh Yên, anh đã nói gì nào, em trai của Triệu Càn cũng trạc tuổi em mà đúng không?\" <br>Thư Minh Yên: \"Em học năm tư rồi, lớn hơn cậu ấy.\"<br>\"Đều là sinh viên, kém có bao nhiêu đâu.\" Hàn Văn Chinh thấy Triệu Hạo Vũ nhìn Thư Minh Yên mấy lần.<br>Đối với một thanh niên ở độ tuổi này, không thể che giấu tình yêu của mình đối với những cô gái xinh đẹp.<br><br>Hàn Văn Chinh cười hỏi: \"Hạo Vũ, em có bạn gái chưa?\"<br>Triệu Hạo Vũ hơi xấu hổ, cười ngượng ngùng: \"Chưa ạ.\"<br>\"Woa, tiểu Minh Yên cũng chưa có, hai người các em đều là sinh viên, nhất định sẽ có chủ đề chung, có thể...\"<br>Hàn Văn Chinh còn chưa nói xong, Mộ Du Trầm đã ho khan hai tiếng, sắc mặt tối sầm, trực tiếp kéo Thư Minh Yên đến cạnh mình.<br>Anh nhìn Hàn Văn Chinh: \"Chung thân đại sự của mình giải quyết chưa? Còn có tâm trạng tác hợp cho người khác.\"<br>Hàn Văn Chinh: \"Tất nhiên là em muốn giải quyết, nhưng em lớn hơn tiểu Minh Yên rất nhiều, không thể tự đề xuất mình có đúng hay không? Vậy thì có vẻ như em trâu già gặm cỏ non quá.\"<br>Tiền Mặc ở bên cạnh cười nói: \"Cậu khá tự giác đấy.<br><br>Ở tuổi của chúng ta, đối với tiểu Minh Yên còn không phải là trâu già gặm cỏ non sao? Không nói đến cái khác, anh Trầm có thể chấp nhận cháu rể bằng tuổi anh ấy sao? Đúng không anh Trầm?\"<br>Mộ Du Trầm, người đột nhiên trở thành trâu già, bị nghẹn một lúc, không trả lời.<br><br>Qua khóe mắt anh thấy Thư Minh Yên cúi đầu, bả vai run run, như đang cười trộm.<br>Anh nắm cổ tay cô, ngón trỏ gãi mu bàn tay cô, Thư Minh Yên cảm thấy ngứa ngáy nên vội vàng rút tay về.<br>Động tác nhỏ của họ không bị phát hiện.<br> <br>Hàn Văn Chinh cười trêu ghẹo: \"Anh Trầm, em đã nhìn thấy cuồng em gái, cuồng chị gái, cuồng con gái, đây là lần đầu tiên em nhìn thấy cuồng cháu gái đấy.<br><br>Cháu gái sớm muộn gì cũng sẽ kết hôn, anh có thể ngăn cản nhất thời, nhưng không thể ngăn cản cả đời người ta.<br><br>Tiểu Minh Yên không còn nhỏ nữa, cũng nên yêu đương.\"<br>Anh ta nhìn Thư Minh Yên, \"Tiểu Minh Yên, em thấy Hạo Vũ, em trai Triệu Càn thế nào?\"<br>Trong phòng khách trên tầng hai, Triệu Hạo Vũ bật bóng đèn sáng nhất, vội vàng nói: \"Anh Văn Chinh đừng nói đùa, cô Tiểu Thư tốt như vậy, em không xứng.\"<br>Thư Minh Yên có vẻ hơi giật mình, nhìn Triệu Hạo Vũ.<br>Tiền Mặc là người đầu tiên hỏi: \"Cô Tiểu Thư là sao?\"<br>Triệu Hạo Vũ nói: \"Các anh không lên mạng sao, chị Thư là một biên kịch, từng lên hot search, mọi người gọi chị ấy là cô Tiểu Thư, rất nổi tiếng.\"<br>Cậu ta nhìn Thư Minh Yên, cười ngượng ngùng, \"Ngoài đời chị còn đẹp hơn trong ảnh, rất nhiều bạn trong lớp chúng em thích chị.\"<br>\"Chị Thư?\" Hàn Văn Chinh nhất thời có chút ngây ngốc, cùng Tiền Mặc nhìn nhau, rồi hỏi Thư Minh Yên,\"Em không phải họ Mộ sao?\"<br>Đối mặt với sự kinh ngạc của Tiền Mặc và Hàn Văn Chinh, Thư Minh Yên tỏ vẻ vô tội: \"Em nói mình họ Mộ khi nào? Em vẫn luôn họ Thư.\"<br>Tiền Mặc: \"Vậy tại sao em gọi anh Trầm là chú nhỏ?\"<br>\"Cái này à?\" Thư Minh Yên nhân cơ hội này phủi sạch mối quan hệ giữa cô và Mộ Du Trầm sang một bên, \"Ông nội em và ba chú ấy từng là bạn học thời đại học.<br><br>Ông ấy có con lúc về già, sinh muộn, theo bối phận em gọi chú ấy là chú nhỏ.<br><br>Sau này người nhà em qua đời, Mộ lão gia tử đã đưa em đến Mộ gia, cho nên em lớn lên ở Mộ gia.\"<br>Tiền Mặc nhất thời không thể chấp nhận: \"Nói như vậy, hai người không có quan hệ huyết thống? Không phải chú cháu ruột?\"<br>Thư Minh Yên gật đầu: \"Đúng thật là như vậy.\"<br>Hàn Văn Chinh và Tiền Mặc: \"...\"<br>Ban đầu Thư Minh Yên nghĩ, sau khi tiết lộ rằng cô và Mộ Du Trầm không phải là chú cháu ruột, Hàn Văn Chinh và Tiền Mặc tự nhiên có thể đoán được một tầng quan hệ khác của họ.<br>Nhưng hóa ra cô đã đánh giá quá cao sự nhạy bén trong phương diện tình cảm của hai người đàn ông này.<br>Biết được họ liền im lặng thật lâu, nhưng không có bất kỳ suy nghĩ thừa.<br>Hàn Văn Chinh đi tới và vỗ vai Thư Minh Yên, an ủi nói: \"Tiểu Minh Yên, hóa ra xuất thân của em đáng thương như vậy, nhưng may mắn thay, anh Trầm từ khi còn nhỏ đã yêu thương em, có thể coi là đền bù một số thiếu sót.<br><br>Anh có thể thấy anh ấy thực sự coi em như cháu gái ruột của mình.\"<br>Tiền Mặc cũng nói: \"Nói rất đúng, quan hệ huyết thống không quan trọng, trong mắt tụi anh, em là cháu gái của anh Trầm.<br><br>Trước đây chúng ta đối xử với em thế nào, sau này cũng sẽ đối xử với em như vậy, em đừng lo lắng.\"<br>Thư Minh Yên: \"...\"<br> <br>Chủ đề này, liền dễ dàng vượt qua như vậy.<br>Phía trước là phòng tân hôn của Triệu Càn, Triệu Hạo Vũ dẫn mọi người đi xem.<br>Tiền Mặc và Hàn Văn Chinh theo sau, Thư Minh Yên dừng lại tại chỗ, vẫn còn hơi sững sờ, hỏi Mộ Du Trầm với vẻ hoài nghi: \"Với bằng cấp của bọn họ, không nên là mạch não như vậy đúng không?\"<br>Mộ Du Trầm nhìn bên đó, cười nhạo một tiếng: \"Đầu óc toàn dùng ở việc học, nếu hai người họ có nửa điểm nhạy bén về tình cảm nam nữ thì sao còn độc thân cho đến bây giờ?\"<br>Ngón trỏ Thư Minh Yên gõ gõ cằm suy nghĩ: \"Còn có một khả năng khác.\"<br>Mộ Du Trầm: \"?\"<br>Thư Minh Yên: \"Có lẽ họ thực sự nghĩ khi những người ở độ tuổi của các anh ở bên em, thuộc về trâu già gặm cỏ non.<br><br>Họ cũng thực sự tin tưởng anh, nghĩ anh không thể là trâu già.\"<br>Cô thở dài, \"Mộ Du Trầm, anh đã phụ lòng tin của họ rồi.\"<br>Mộ Du Trầm: \"...\"<br>...<br>Mọi người ở trong phòng tân hôn của Triệu Càn cho đến rất muộn mới cùng nhau trở về khách sạn để nghỉ ngơi.<br>Mộ Du Trầm đi theo Hàn Văn Chinh và Tiền Mặc, Thư Minh Yên trở về phòng trước.<br>Sau khi tắm xong nằm trên chiếc giường lớn trong khách sạn, cô không có việc gì làm liền mở game.<br>Tình cờ là Diêu Di Tình cũng đang online, họ đã chơi hai hiệp với nhau.<br>Ở phòng bên cạnh, Mộ Du Trầm nghĩ dù sao thì anh cũng sẽ rời đi sớm, vì vậy anh chỉ đơn giản ngủ dưới đất, để Tiền Mặc và Hàn Văn Chinh mỗi người ngủ trên một chiếc giường.<br>Trên sàn chỉ có thảm và chăn bông, Hàn Văn Chinh sợ anh ngủ không ngon nên đề nghị: \"Anh Trầm, nếu không em ngủ với Tiền Mặc, anh ngủ trên giường đi?\"<br>\"Không cần, tôi có thể ngủ ở bất cứ đâu.\"<br>Hàn Văn Chinh dựa vào đầu giường: \"Anh Trầm chúng ta là người thực tế, đường đường là tổng giám đốc của tập đoàn Mộ thị, vậy mà lại ngủ trên sàn còn nhường giường cho em.<br><br>Nếu nói ra chuyện này, người khác sẽ nghĩ em đang khoác lác.\"<br>Đã lâu không gặp nhau, cả ba trò chuyện rôm rả khắp trời cuối đất.<br>Đầu tiên nói về hoàn cảnh hiện tại của mình, sau đó sẽ nhớ lại một số chuyện trong quá khứ ở trường.<br>Mộ Du Trầm giai đoạn đầu còn trả lời, nhưng khi thời gian càng về sau, nghĩ đến việc Thư Minh Yên đang ở một mình trong phòng, anh có chút lơ đễnh, dần dần im lặng.<br>Hồi lâu thấy anh không nói gì, Tiền Mặc hạ giọng: \"Anh Trầm ngủ rồi à?\"<br>Hàn Văn Chinh nghiêng đầu nhìn, Mộ Du Trầm đang nằm dưới đất, nhắm nghiền mắt, hình như là ngủ rồi.<br>Anh ta còn cảm thấy khó hiểu: \"Không thể nào, một người sống trong nhung lụa lại có thể nhanh như vậy mà ngủ trên sàn?\"<br>\"Có lẽ là buồn ngủ quá.\" Tiền Mặc cũng ngáp một cái, \"Ngày mai còn phải dậy sớm, hai chúng ta cũng đi ngủ sớm đi.\"<br>Nói chuyện đơn giản xong, đèn trong phòng vụt tắt.<br>Không lâu sau, hai người kia lần lượt ngáy.<br><br>Trong căn phòng tối om, Mộ Du Trầm cầm điện thoại lên, gửi cho Thư Minh Yên một tin nhắn WeChat: 【 Vợ ơi, em ngủ chưa? 】<br>Bên kia trả lời rất nhanh: 【 Vẫn chưa.<br><br>】<br>Mộ Du Trầm: 【 Anh sang tìm em, lát mở cửa cho anh.<br><br>】<br>Anh vén chăn lên, rất nhẹ nhàng đi ra khỏi phòng.<br>Đi đến cửa phòng bên cạnh, Mộ Du Trầm nhẹ nhàng gõ cửa.<br>Vừa có tiếng gõ cửa, cửa liền mở ra, hiển nhiên là cô đã sớm chờ ở cửa.<br>Lòng Mộ Du Trầm mềm nhũn, đi vào đóng cửa lại, khóa trái.<br>Thư Minh Yên kiễng chân ôm lấy cổ anh, rất không hài lòng: \"Sao anh lại muộn như vậy, đã gần một giờ rồi.\"<br>Cô khẽ nhíu mày, trên mặt lộ ra vẻ oán hận.<br>\"Lỗi của anh.\" Mộ Du Trầm vòng tay qua eo cô, hôn lên trán cô, trong lòng có chút hối hận.<br>Lẽ ra anh không nên nghe cô nói, lẽ ra anh nên trực tiếp nói ra mối quan hệ giữa hai người.<br>\"Bạn cùng phòng của anh ngủ rồi?\" Thư Minh Yên hỏi.<br>Mộ Du Trầm: \"Ừ.\"<br>Mộ Du Trầm bế cô lên, đặt cô lên giường.<br>Thư Minh Yên lại chui vào chăn, nói: \"Chúng ta cũng phải mau chóng đi ngủ, ngày mai trước khi bọn họ tỉnh lại anh phải lén trở về, như vậy bạn cùng phòng sẽ không phát hiện anh cả đêm không có ở đó.\"<br>Mộ Du Trầm áp đến: \"Là em giục anh ngủ nhanh lên, hay là giục anh nhanh lên?\"<br>Hiểu ý của anh, Thư Minh Yên đẩy anh ra: \"Anh sang muộn như vậy, em không có hứng thú, em muốn đi ngủ ngay.\"<br>\"Không có hứng thú?\" Mộ Du Trầm ôm cô ngồi dựa vào đầu giường, \"Vậy anh sẽ cố gắng hết sức lấy lòng em nhé?\"<br>Hai chân Thư Minh Yên dẫm lên giường, đầu gối khuỵu xuống, trên đùi trắng nõn của cô có dấu tay.<br>Cô dựa vào gối, ánh sáng trong phòng yếu ớt, nhưng cô vẫn cảm thấy xấu hổ, cố vươn tay tắt đèn đầu giường.<br>Sau khi kìm nén tiếng nức nở, cô đẩy anh ra với đôi mắt đỏ hoe.<br><br>Trong bóng tối, gian phòng như bao trùm sương mù, tầm mắt mơ hồ, nhưng giác quan lại phóng đại đến cực điểm.<br>Người đàn ông lau khóe miệng, men dần lên, khàn khàn hỏi bên tai cô: \"Bây giờ có hứng thú chưa?\"<br>Anh muốn hôn lên môi cô, nhưng Thư Minh Yên vội vàng quay đầu ngăn cản anh hôn cô.<br>Mộ Du Trầm không nhịn được bật cười: \"Sao, ghét bỏ bản thân mình?\"<br>Anh nhẹ nhàng nắm cằm cô, dùng sức hôn cô, mơ hồ nói: \"Em cũng tự mình thử xem.\"<br>Bởi vì ngủ muộn, ngày hôm sau Thư Minh Yên bị đồng hồ báo thức đánh thức, vẫn còn hơi mơ màng.<br>Tắt đồng hồ báo thức, một lúc sau cô mới tỉnh lại, đẩy người đàn ông bên cạnh: \"Trời sáng rồi, anh mau dậy đi, về phòng bên cạnh ở đi.\"<br>Mộ Du Trầm buồn ngủ ôm lấy cô chặt hơn: \"Không đi, dù sao hôm nay cũng sẽ nói với họ.\"<br>Cho dù muốn nói với họ, nhưng cũng không thể thực hiện theo cách kích thích và gây sốc như cùng ra khỏi phòng vào sáng sớm chứ?<br>Hơn nữa hôm nay Triệu Càn kết hôn, vốn dĩ nên dậy sớm hơn.<br>Thư Minh Yên suy nghĩ một chút: \"Cũng không còn sớm, chúng ta dậy ăn sáng đi, sau đó xem bên anh Triệu có cần giúp đỡ gì không.\"<br> <br>Mộ Du Trầm suy tư hai giây: \"Cũng được.\"<br>Thư Minh Yên muốn trang điểm, mất nhiều thời gian nên quyết định dậy trước.<br>Vừa mặc quần áo vào, bên ngoài có tiếng gõ cửa, Tiền Mặc hỏi: \"Tiểu Minh Yên, em dậy chưa?\"<br>Trái tim Thư Minh Yên đập lệch một nhịp, cơn buồn ngủ cuối cùng đã hoàn toàn tan biến.<br><br>Tại sao Tiền Mặc lại thức dậy sớm hơn họ?<br>Cô hoảng sợ nhìn Mộ Du Trầm không mặc áo bên cạnh, nhịp tim của cô đột ngột tăng nhanh, có ảo giác sắp bị bắt gian trên giường.<br>Mộ Du Trầm cũng mở mắt, liếc về phía cửa, vẻ mặt của anh cực kỳ bình tĩnh so với Thư Minh Yên.<br>\"Suỵt.\" Cô ra hiệu cho Mộ Du Trầm im lặng, hạ thấp giọng nói: \"Em sẽ ra xem có chuyện gì trước, anh đừng gây ra tiếng động.\"<br>Vội vã lê dép lê xuống khỏi giường.<br>Đứng trước gương, Thư Minh Yên nhanh chóng sửa sang lại quần áo và mái tóc dài rối khi ngủ của mình, cổ áo che đi dấu hôn ở một bên cổ.<br>Tiếng gõ cửa vẫn vang lên, Thư Minh Yên vội đáp: \"Đến đây.<br><br>\"<br>Cánh cửa chỉ hé ra một khe, Thư Minh Yên liền thò đầu ra.<br>Hàn Văn Chinh cùng Tiền Mặc lúc này đang đợi ở bên ngoài, cùng nhau nhìn cô.<br>Thư Minh Yên còn chưa kịp phản ứng, mí mắt giật giật hai cái, cười chào hỏi: \"Chào buổi sáng!\"<br>Hàn Văn Chinh: \"Anh Trầm có ở cùng em không?\"<br>\"Không có.\" Thư Minh Yên theo bản năng nói dối, giả vờ khó hiểu hỏi: \"Ba người không phải ở cùng nhau sao?\"<br>Tiền Mặc nói: \"Tối qua anh dậy đi vệ sinh cũng không thấy ai, hôm nay tỉnh dậy cũng không có ở đó.<br><br>Không biết anh ấy đi đâu cả đêm.\" <br>Hàn Văn Chinh suy đoán một số khả năng: \"Có thể nào do ngủ trên sàn nhà quá khó chịu, cho nên anh ấy đã tự mình đi mở một phòng khác? Hoặc không phải hôm nay vợ anh ấy đến sao, anh ấy đi đón chị dâu rồi?\"<br>\"Để mình gọi cho anh ấy.\" Tiền Mặc lấy điện thoại di động ra và bấm số của Mộ Du Trầm.<br>Thư Minh Yên còn chưa kịp ngăn cản, sau lưng vang lên một hồi chuông điện thoại.<br>Trong khi chờ Mộ Du Trầm nghe điện thoại, Tiền Mặc liếc nhìn phòng của Thư Minh Yên: \"Tiểu Minh Yên, điện thoại của em đang đổ chuông kìa.\"<br>Nói xong, anh ta thấy Thư Minh Yên đang cầm điện thoại di động trên tay, nhạc chuông phát ra từ đằng sau cô.<br>Không phải điện thoại của Thư Minh Yên đổ chuông.<br>Muộn màng, Tiền Mặc có một ý nghĩ lóe lên trong đầu, quay đầu nhìn Hàn Văn Chinh bên cạnh.<br>Hai người nhìn nhau như có thần giao cách cảm.<br>Rõ ràng là hai người họ đã nghĩ ra điều gì đó.<br>Trước khi có thời gian để suy nghĩ thì tiếng chuông bên trong đã dừng, Tiền Mặc thấy cuộc gọi cho Mộ Du Trầm đã bị từ chối cùng một lúc.<br>Dự đoán ban đầu trong lòng vốn chỉ ba phần đã trực tiếp tăng lên chín phần vào lúc này.<br><br>Đúng lúc này, Mộ Du Trầm từ bên trong đi thẳng tới, đứng bên cạnh Thư Minh Yên, ánh mắt còn buồn ngủ, thản nhiên nói: \"Tìm tôi có chuyện gì?\" <br>Hai giây sau, hai người kia đồng thanh kêu lên: \"Mẹ kiếp!\".<br><br>"]