["<br>Lúc trước, ở trường đua ngựa, Mộ Du Trầm cố ý chạy nhanh để trêu chọc cô, khiến Thư Minh Yên bực bội, buổi tối đi ngủ cũng không thèm để ý đến anh.<br><br>Cô tắm xong thì dựa vào giường cầm điện thoại tự do tự tại mở phần mềm game, mới thay điện thoại, nên phải tử cảm giác thế nào.<br>Vừa mới vào game, thì lại phát hiện Du Uyển Ngưng đang online, cô ấy chơi game này từ khi nào vậy? Thư Minh Yên theo dõi ván đấu, thì phát hiện ra rằng, cô ấy đánh chế độ người máy.<br><br>Du Uyển Ngưng chơi vị trí Kiếm sĩ vô song Fiona, động tác vụng về, luôn đánh mất kỹ năng, xem ra chiến đấu với người máy của đối phương có vẻ khó khăn.<br>Thư Minh Yên là “con gà” chơi game, vậy mà hôm nay lại gặp phải người còn “gà” hơn cả mình, thấy Du Uyển Ngưng bị người máy đánh, cuối cùng thì bỏ chạy, thì cô đã phá lên cười.<br>Thư Minh Yên nhắn tin Wechat qua: “Sao em lại chơi game thế?”<br>Rồi gửi ảnh chụp màn hình tới.<br>Sau khi kết thúc ván game, Du Uyển Ngưng trông thấy bèn lập tức trả lời: “Huhuhu, sao chị lại lén lút xem người ta chơi game thế?”<br>Thư Minh Yên: “…”<br>Du Uyển Ngưng: “Chị có biết hôm nay em đã về nhà bằng cách nào không?”<br>Thư Minh Yên: “Bằng cách nào?”<br>Du Uyển Ngưng: “Diêu Di Tình đưa em về!”<br>Du Uyển Ngưng: “Thần kỳ không?”<br>Thư Minh Yên sửng sốt, đáp: “Thực ra cũng ổn, không đến mức thần kỳ như vậy.”<br>Du Uyển Ngưng: “Biểu tượng cảm xúc cong môi”<br>Thư Minh Yên bỗng nghĩ tới gì đó, bèn gõ chữ: “Đột nhiên em chơi game này, có phải là vì Diêu Di Tình không?”<br>Du Uyển Ngưng: “Tối nay, trên đường Diêu Di Tình đưa em về nhà, em thấy chị ta đang chơi trò này, thực sự quá nhàm chán nên mới kêu em chơi cùng.”<br>“Kết quả vừa mới chơi được vài phút, lại chẳng muốn để ý tới em nữa, nói em là “Vua gà mờ”, đương nhiên là em không phục rồi, nên mới về nhà luyện tập.”<br>Khóe miệng Thư Minh Yên hiện lên nụ cười nhàn nhạt: “Được, vậy em cứ luyện từ từ nhé.”<br>Du Uyển Ngưng: “Chị dâu, chị có chơi không, hai chị em ta cùng chơi?”<br>Thư Minh Yên nghĩ tới trạng thái đánh người máy vừa rồi của cô ấy, bèn kháng cự bằng hai mươi nghìn công lực, đáp: “Chị chơi không giỏi, hai ta mà chơi cùng nhau thì chỉ có thua thôi, em cứ tự luyện tập trước đi.”<br>Du Uyển Ngưng: “Hơ, chị chê em gà.”<br>Du Uyển Ngưng: “Chị cứ chờ ở đấy mà xem, sớm muộn gì em cũng sẽ khiến mấy người phải kinh ngạc!”<br>Thư Minh Yên: “Được, chị đợi.”<br>Du Uyển Ngưng: “…”<br>Trong lúc trò chuyện thì Mộ Du Trầm ra ban công nghe điện thoại quay vào, anh vén chăn lên ngồi xuống: “Muốn chơi game không? Anh chơi cùng em.”<br>Thư Minh Yên liếc anh một cái, rồi buông điện thoại ra, nằm vào chăn: “Đột nhiên em thấy mệt rồi, em muốn ngủ.”<br>Dứt lời bèn quay sang một bên, đưa lưng lại với anh.<br>Mộ Du Trầm khẽ cười, tắt đèn rồi cúi người ôm cô: “Vậy anh cũng ngủ.”<br>Thư Minh Yên giãy giụa vài lần, anh lại càng ôm chặt hơn, cô không còn cách nào khác, cuối cùng đành để anh ôm.<br> <br>“Vết thương trên trán còn đau không?” Anh đột ngột hỏi.<br>Thư Minh Yên lắc đầu.<br>Mộ Du Trầm nhẹ nhàng hôn lên đỉnh đầu cô: “Ừm, vậy thì nghỉ ngơi sớm đi.”<br>…..<br>Vết thương của Thư Minh Yên không nghiêm trọng, chỉ có điều da cô trắng, nên nhìn vào sẽ thấy nó chuyển sang màu xanh.<br><br>Sáng hôm sau, thức giấc nhìn vào gương, thì vết bầm ấy đã không còn rõ nữa, khi cô trang điểm dùng kem che khuyết điểm, lại càng không nhìn thấy dấu vết gì nữa.<br>Sau khi ăn sáng, Mộ Du Trầm muốn đưa cô đến đoàn làm phim, nhưng Thư Minh Yên đã kiên quyết phản đối, chỉ cho phép tài xế đưa mình đến đó.<br><br>Tối qua, Mộ Du Trầm đã xị mặt suốt cả buổi chỉ vì cô bị thương, có lẽ điều này đã khiến mọi người sợ hãi không ít.<br><br>Anh còn hại cô làm rớt mất “áo giáp” của mình, không biết sau này phải chung sống thế nào với mọi người trong đoàn làm phim đây? Nếu anh còn xuất hiện, chắc hẳn sẽ ảnh hưởng tới tiến độ quay phim của đoàn mất.<br>Như thường lệ, tài xế dừng xe ở chỗ cũ, Thư Minh Yên xách túi xuống xe, một mình đi bộ đến địa điểm quay phim.<br><br>Trên đường, gặp nhiều người trong đoàn, mọi người vẫn chào hỏi nhau như thường ngày, chỉ có điều cách xưng hô đã thay đổi rồi: “Chào buổi sáng, thầy Thư!”<br>Thư Minh Yên mỉm cười đáp lại, cô trông thấy phía trước là Lý Uyển Thanh đang cầm kịch bản chậm rãi đi vào, bèn tiến lên vài bước, vỗ lên vai cô ta: “Chào buổi sáng, Thiệu Thượng Nghi!”<br>Lý Uyển Thanh hơi sửng sốt, quay đầu lại.<br><br>Sau khi đối diện với Thư Minh Yên, thì đầu tiên đối phương nở một nụ cười vui mừng, tiếp đến cô ta lại nghĩ ra điều gì đó và bắt đầu trở nên thận trọng hơn: “Chào buổi sáng, thầy Thư.”<br>Trước đây, Thư Minh Yên không cảm thấy gì, tuy nhiên hiện tại, cô phát hiện ra thầy tiểu Thư nghe thân thiết hơn thầy Thư nhiều, Thư Minh Yên thở dài một hơi, cô biết kết quả sẽ như vậy mà.<br><br>Đều tại Mộ Du Trầm, uy nghiêm ở bên ngoài của anh đã ảnh hướng đến cô rồi!<br>Thư Minh Yên không nói nên lời, cô nhìn về phía Lý Uyển Thanh: “Tôi có tức giận, có đáng sợ không?”<br>Lý Uyển Thanh vội vàng lắc đầu: “Không mà.”<br>“Vậy tại sao cô thấy tôi lại như trông thấy cọp vậy?”<br>“…”<br>Thực ra, Lý Uyển Thanh vẫn cảm thấy như một giấc mơ, luôn thấy quá khó tin: “Quả thực là tôi không dám tưởng tượng rằng, mình đã cùng làm việc với sếp bà của Diệu Khởi, lại còn ngày ngày ăn cơm cùng nhau nữa.”<br>Cô ta nhìn Thư Minh Yên: “Cô không hung dữ, nhưng Mộ tổng thực sự rất hung dữ.<br><br>Tối qua, khi đến đây, ngài ấy đã tóm tôi lại để hỏi xem cô ở đâu, khiến tôi sợ chết đi được, suýt chút nữa thì hồn bay phách lạc luôn rồi.”<br>Lúc đó, cuộc gọi của cô và Mộ Du Trầm đột ngột ngắt quãng, chắc chắn là anh đã vô cùng lo lắng, Thư Minh Yên có thể tưởng tượng ra trạng thái hoảng sợ của Lý Uyển Thanh, cô vỗ vỗ vai cô ta: “Con người anh ấy là vậy, cô đừng để bụng, tôi thay mặt anh ấy xin lỗi cô.”<br>Lý Uyển Thanh được yêu chiều, bèn vội vàng xua tay: “Không, không, thực ra có thể nhìn ra là Mộ tổng rất quan tâm đến cô.”<br> <br>Nói đến đây, cô ta dần lộ ra nụ cười hiền hậu của những người hay chèo CP: “Lần đầu tiên phát hiện Mộ tổng còn có mặt kích động như vậy, tất cả đều là do… Tình yêu! Tối qua, sau khi hai người rời đi, đã có rất nhiều người bàn tán riêng với nhau, nói ánh mắt Mộ tổng nhìn cô thật dịu dàng, còn hơn cả nam chính trong phim thần tượng.<br><br>Hai người có trải tình yêu kinh thiên động địa, quỷ thần khiếp sợ nào không?”<br>Thư Minh Yên nổi da gà, đầy cô ta ra: “Cô tự đọc kịch bản đi, tôi không thèm nói với cô nữa đâu.”<br>Trần Phùng Mẫn đang chuẩn bị cho cảnh quay tiếp theo, xem ra sáng nay tâm trạng của bà ấy rất tốt, đang không ngừng lẩm nhẩm bài hát trong miệng.<br><br>Dù sao thì bà ấy cũng là người lão làng trong nghề, chẳng tình huống nào là chưa từng gặp, chuyện tối qua chỉ là chút chuyện nhỏ.<br><br>Mà Mộ tổng nói sẽ đầu tư nhiều hơn cho bộ phim này, nên hiện tại bà ấy chỉ thấy vui vẻ mà thôi.<br>Trông thấy Thư Minh Yên tới, bèn nhướng mày: “Thầy tiểu Thư, chú nhỏ đâu mất rồi?”<br>Có lẽ trong cả đoàn phim, ngoài Diêu Di Tình ra thì bà ấy là người duy nhất dám trêu chọc cô, dù sao thì Mộ Du Trầm cũng không có mặt, nên Trần Phùng Mẫn chẳng phải sợ.<br>Thư Minh Yên vẫn thích được ở cạnh Trần Phùng Mẫn hơn, điều này khiến cô cảm thấy thoải mái.<br><br>Cô chớp chớp mắt: “Tôi không lừa chị, tôi lớn lên trong nhà họ Mộ, nếu tính theo vai vế thì quả thực là tôi phải gọi anh ấy là chú nhỏ.<br><br>Tuy nhiên bọn tôi không có quan hệ huyết thống, nên không phải là không thể kết hôn.”<br>Trần Phùng Mẫn có chút buồn cười: “Vậy nên anh bạn trai tuổi tác lớn hơn cô khá nhiều, làm ăn buôn bán phức tạp và có chút dính dáng tới ngành này chính là Mộ tổng nhỉ?”<br>Thư Minh Yên gật đầu: “Chị xem, có phải những gì tôi nói đều đúng cả không, là sự thật, tôi là người thật thà, không nói dối bao giờ.”<br>Trần Phùng Mẫn: “…”<br>“Làm việc, làm việc nào, chúng ta phải đuổi kịp tiến độ quay.” Trần Phùng Mẫn nói: “Tiểu Thư, cô dẫn người đi chuẩn bị đạo cụ hôm nay cần dùng nhé.”<br>Thư Minh Yên thoải mái đồng ý và ngoan ngoãn làm việc, bởi vì thái độ của Trần Phùng Mẫn với cô vẫn như cũ.<br>Dần dần, mọi người đều phát hiện ra Thư Minh Yên vẫn như trước đây, không ra vẻ gì là bà chủ, nên bầu không khí với đoàn làm phim cũng dần hài hòa trở lại.<br><br>Thỉnh thoảng Mộ Du Trầm sẽ đến đón cô tan làm, mọi người cũng không lấy gì làm lạ nữa, thậm chí còn có người âm thầm lén lút chơi trò ghép CP.<br>Cuối tháng 11, nhiệt độ giảm mạnh, thời tiết cũng mát lạnh hơn trước, tối hôm đó, sau khi tan làm, Thư Minh Yên quàng áo khoác ngoài đi ra và Mộ Du Trầm cũng đã đến đón cô như thường lệ.<br>Trên đường về nhà, Mộ Du Trầm nói đến việc ngày mai anh phải đi công tác.<br><br>Thư Minh Yên nghi ngờ, hỏi: “Đi đâu thế?”<br>Mộ Du Trầm đáp: “Châu Âu, bên đó có một thương vụ quan trọng, anh phải đi một chuyến.”<br>“Anh đi bao lâu?”<br><br>“Chưa biết, có thể là hai tuần, hoặc một tháng.”<br>Thư Minh Yên gật đầu tỏ vẻ hiểu chuyện, chỉ có điều trong lòng lại không nỡ, gần đây anh luôn không phải đi công tác, nên cô đã quên mất cảnh suốt ngày bay qua bay lại trời Nam biển Bắc của anh.<br><br>Nếu đi công tác một tháng, thì khi đó đã gần đến Tết Dương lịch mất rồi, mà lúc ấy, có khả năng đoàn làm phim cũng chuẩn bị đóng máy.<br>Cảm nhận được tâm tình của cô, Mộ Du Trầm nhẹ giọng an ủi: “Anh sẽ cố gắng về sớm.”<br>Thư Minh Yên mỉm cười: “Không sao, công việc quan trọng.”<br>Xe tiến vào biệt thự Tinh Loan, khi xuống xe, Mộ Du Trầm và Thư Minh Yên để ý thấy một chiếc xe thể thao đang đậu trong sân, chiếc xe này đã quá quen thuộc, là chiếc mà Mộ Tri Diễn yêu thích nhất.<br>Quản gia đi tới, nói: “Mộ tổng, phu nhân, thiếu gia Tri Diễn đến ạ, nói muốn tìm Mộ tổng.”<br>Thư Minh Yên nghĩ tới điều gì đó, bèn nhìn Mộ Du Trầm: “Trước đây anh từng nói sẽ cho anh ta hai tháng để nghĩ xem bản thân mình sai ở đâu, có phải anh ta nghĩ ra rồi không?”<br>Mộ Du Trầm cũng không biết, anh nắm tay Thư Minh Yên bước vào trong.<br><br>Mộ Tri Diễn nghe thấy tiếng động, bèn chạy ra đón: “Chú nhỏ.”<br>Đến khi nhìn thấy Thư Minh Yên ở bên cạnh, anh ta trầm mặc một lúc rồi mới lúng túng lên tiếng: “Thím nhỏ.”<br>Đây là lần đầu tiên nghe thấy cách gọi “thím nhỏ” từ miệng anh ta, Thư Minh Yên nhất thời không quen.<br>Mộ Tri Diễn gầy hơn hai tháng trước, nhưng tổng thể trông rắn chắc, khỏe khoắn hơn, sau ba tháng phơi nắng phơi gió, gương mặt công tử phóng đãng, đường nét rõ ràng ấy lại càng trở nên góc cạnh.<br><br>Gen của nhà họ Mộ vốn dĩ rất tốt, hiện tại bớt đi cảm giác cợt nhả, nên quả thực là vừa mắt hơn rất nhiều.<br>Mộ Du Trầm kéo Thư Minh Yên ngồi xuống ghế sofa, đồng thời ra hiệu cho đối phương ngồi xuống chiếc sofa đơn bên kia.<br><br>Dì giúp việc mang trà đến, Mộ Tri Diễn không dám ngồi mà chỉ đứng ở đó: “Chú nhỏ, cháu đến để nhận lỗi.”<br>“Lần này biết sai ở đâu rồi chứ?” Gương mặt Mộ Du Trầm lạnh lùng không chút biểu cảm, giọng nói nhàn nhạt, lộ ra uy nghiêm của ngày xưa, anh khẽ nâng cằm: “Nói xem nào.”<br>Mộ Tri Diễn thận trọng đứng đó, im lặng một lúc rồi nói: “Mấy tháng nay, cháu đã nghĩ rất nhiều, từ khi biết nhớ thì cháu đã biết, nếu có nằm dài chơi không trong nhà, cũng chẳng tiêu hết tiền, nên thời gian đi học chẳng học hành nghiêm túc, cũng không đến công ty, ngày này chỉ biết tiêu xài phung phí, la cà bên ngoài với nhóm bạn.<br><br>Khi yêu đương, cháu vung tay chi rất nhiều tiền, nhưng lại chẳng nghĩ xem chỗ tiền đó đến từ đâu, cháu không có trách nhiệm, không biết những khó khăn của chú nhỏ và ông nội, đâu là cái sai đầu tiên.”<br>Mộ Tri Diễn dừng lại một chút, liếc nhìn về phía Thư Minh Yên, chậm rãi nói: “Ông nội muốn gả Minh Yên cho cháu, cháu lại không biết trân trọng, đối xử không tốt với cô ấy, còn làm xằng làm bậy bên ngoài khiến cô ấy tức giận.<br><br>Cháu không những không tự kiểm điểm bản thân, mà còn đổ toàn bộ tội lỗi lên đầu cô ấy khi chú và cô ấy đi đăng ký kết hôn, nói cô ấy ăn bám, sau đó cũng chẳng thật lòng đối xử với cô ấy như thím nhỏ của mình, đây là cái sai thứ hai.”<br>Anh ta vừa nói, vừa chân thành xin lỗi Thư Minh Yên: “Thím nhỏ, xin lỗi thím.”<br>“Trước giờ cháu chưa từng nghiêm túc đối mặt với vấn đề của bản thân mình, còn vì không muốn phải ở công trường chịu khổ nên cố gắng lấy lòng ông nội, để được chú nhỏ tha thứ, đây là lỗi sai thứ ba.”<br>Anh ta cúi đầu trước Mộ Du Trầm: “Chủ nhỏ, lần này cháu thực sự sai rồi, sau này cháu sẽ điều chỉnh bản thân, không ham chơi nữa.<br><br>Nhà họ Mộ nuôi cháu hơn hai mươi năm, vậy mà cháu chưa từng báo đáp điều gì, sau này chú bảo cháu là gì cho gia đình cháu đều tình nguyện làm.”<br>Trước giờ, thái độ của Mộ Tri Diễn chưa từng chân thành như vậy, Thư Minh Yên gần như nghi ngờ rằng linh hồn của anh ta đã bị hoán đổi rồi, xem ra nhiều khi chịu khổ một chút cũng là điều tốt.<br>Sắc mặt của Mộ Du Trầm vẫn vậy, rất lâu sau anh không lên tiếng, xung quanh toát ra luồng khí sắc bén khiến người ta kinh hãi.<br><br>Cả căn phòng khách rộng lớn im phăng phắc,.<br>Mộ Tri Diễn vô cùng căng thẳng, không biết điều gì đang chờ đợi mình.<br> <br>Một lúc sau, Mộ Du Trầm mới nhìn về phía Mộ Tri Diễn, vẻ mặt vẫn rất nghiêm túc: “Cậu có thể tìm được đường quay lại trong lúc lạc đường là việc tốt, vậy tiếp theo đây dự định thế nào, thử nói tôi nghe xem.”<br>Mộ Tri Diễn, ngẫm nghĩ điều gì đó rồi lên tiếng: “Cháu học bao nhiêu năm nay nhưng chẳng học được điều gì, sau này dự định học lại Tài chính, rồi làm ăn cùng chú.”<br>Mộ Du Trầm nhàn nhạt nói: “Công trường thì vất vả, làm ăn cũng chẳng phải việc dễ dàng, thứ dựa vào không phải là sự nhiệt tình, mà cần kiên trì bền bỉ lâu dài.”<br>“Cháu sẽ kiên trì.”<br>Mộ Du Trầm ngẫm nghĩ một lúc: “Tôi sẽ sắp xếp cho cậu ra nước ngoài học tập, tránh xa đám bạn bè vớ vẩn của cậu.<br><br>Nếu cậu có thể học hành cẩn thận bên ngoài, rồi ngoan ngoan, thành thật tốt nghiệp, thì tôi sẽ để cậu về nước trợ giúp tôi.<br><br>Còn nếu học không tốt, thì sau này cứ ở bên ngoài tự sinh tự diệt, từ nay về sau đừng lấy một xu nào của nhà họ Mộ nữa.”<br>Anh hơi dừng lại, ngước lên nhìn Mộ Tri Diễn: “Cậu có dám đồng ý không?”<br>“Dám.” Mộ Tri Diễn: “Chú nhỏ, cháu hứa với chú, nhất định sẽ chăm chỉ học hành.”<br>…..<br>Đêm sâu, trăng sáng như nước.<br><br>Vì việc Mộ Tri Diễn tới dây, nên Thư Minh Yên đã nghĩ về rất nhiều chuyện trước đây.<br><br>Cô vẫn còn nhớ vào đêm hôm đó, trong nhà cũ của nhà họ Mộ, vì hoảng sợ trước hôn ước với Mộ Tri Diễn, nên cô đã lấy hết can đảm đi theo sau Mộ Du Trầm, nói muốn kết hôn với anh.<br>Trước khi đi ngủ, Thư Minh Yên dựa vào lòng Mộ Du Trầm, nhẹ nhàng hỏi anh: “Nếu em không chủ động tìm anh, thì có phải anh sẽ mặc kệ, để em cưới Mộ Tri Diễn không?”<br>Người đàn ông lười biếng dựa trên đầu giường, đưa tay nghịch những sợi tóc của cô, giọng nói dịu dàng: “Em nghĩ rằng tại sao hôm đó anh lại đột ngột về nhà họ Mộ?”<br>Anh muốn về để cướp dâu.<br>Mộ Du Trầm vẫn nhớ rõ ngày hôm ấy, khi anh ra khỏi sân bay, trông thấy cô lẻ loi đứng bên đường, hoàn toàn chẳng thấy bóng dáng của Mộ Tri Diễn đâu.<br><br>Trời nhá nhem tối, còn sắp mưa, cô đứng đó một mình, bóng dáng gầy guộc.<br>Từ khi đưa cô về nhà họ Mộ, anh vẫn luôn chăm sóc cô thật cẩn thận, không nỡ nhìn cô khóc, không thể chứng kiến mỗi khi cô gặp khó khăn, vậy thì sao có thể để cô phải chịu ấm ức như vậy được chứ? <br>Mộ Tri Diễn thì hay rồi, dám bỏ cô lại bên đường, không hỏi không han, ngày hôm đó, là ngày mà Mộ Du Trầm tức giận hơn bao giờ hết, cũng là lần đầu tiên anh có một ý nghĩ mãnh liệt như vậy.<br><br>Mộ Tri Diễn không xứng đáng, hai người họ không nên ở bên nhau.<br>“Nhưng anh về nhà họ Mộ cũng đâu có làm gì, chẳng nói nổi vài câu, cũng không thèm để ý đến em nữa.”<br>Suy nghĩ của Mộ Du Trầm có chút bay bổng, anh nở nụ cười chua xót: “Nông Nông, anh là người bình thường, nên đương nhiên cũng biết hèn nhát.<br><br>Khi đó chính em là người đồng ý hôn ước giữa em và Mộ Tri Diễn, anh tưởng rằng em thích cậu ta, nên sợ nếu thực sự áp đặt, cản trở, thì em sẽ hận anh.”<br>Thư Minh Yên trầm ngâm: “Vậy nên anh đã thích em từ khi đó rồi sao?”<br>Đột nhiên cô rất phấn khởi, hỏi anh đầy mong đợi: “Rốt cuộc là anh thích em từ khi nào thế?”<br>Mộ Du Trầm bật cười, anh đưa ngón trỏ lên nhẹ nhàng cọ cọ cằm cô, lười biếng hỏi: “Việc này quan trọng sao?”<br>“Quan trọng chứ, anh nói ra cho em vui chút nào.”<br>“Vậy thì anh phải suy nghĩ lại thật cẩn thận.” Mộ Du Trầm ôm cô vào lòng: “Để hôm khác đi, cho anh ngẫm lại rồi sẽ trả lời em.”<br><br>"]