["<br>","<br>Edit+beta: LQNN203<br>Xe taxi dừng bên ngoài khu biệt thự, Thư Minh Yên xuống xe một mình đi vào trong.<br>Một chiếc xe thể thao màu xanh xám vội vàng chạy theo cô, Thư Minh Yên biết đó là Mộ Tri Diễn mà không thèm quay đầu nhìn lại.<br>Anh nói đến thành phố Đồng đón cô, cuối cùng lại một mình trở về, ông nội khi nhìn thấy nhất định sẽ hỏi nguyên nhân.<br>Cho nên có lẽ anh đã đợi ở gần biệt thự cho đến khi cô về.<br>Trời vừa mưa hai mươi phút trước, mặt đất ẩm ướt, không khí có thể ngửi thấy mùi cỏ xanh trộn lẫn với đất.<br>Thư Minh Yên xem như Mộ Tri Diễn không tồn tại, bước vào cánh cổng sắt của ngôi nhà cũ của Mộ gia.<br>Trong nhà, Mộ lão gia tử đã được người giúp việc thông báo, chống gậy run run bước ra đón: \"Nha đầu Minh Yên của ông về rồi!\"<br>Ông cụ vừa mới mổ sọ não mấy tháng trước, bây giờ tuy rằng đã hồi phục khá hơn, nhưng dù sao ở độ tuổi già như vậy phải mổ, rõ ràng sức khoẻ không còn tốt như trước.<br>Giờ phút này nhìn thấy Thư Minh Yên, ông cụ vui vẻ, tinh thần trông cũng khá hơn.<br>Thư Minh Yên mỉm cười ngoan ngoãn đến gặp, nắm lấy cánh tay ông lão: \"Sao ông nội lại ra ngoài, bên ngoài trời mưa, mặt đất trơn trượt, cẩn thận ngã ạ.\"<br>Mộ Tri Diễn xách vali đi vào, mỉm cười: \"Ông nội chắc rất nhớ em.\"<br>Anh nhìn Thư Minh Yên với đôi mắt yêu chiều, như thể không có chuyện gì xảy ra với hai người họ trên đường đi.<br>Nụ cười trên mặt ông nội Mộ càng đậm hơn, cười nhạo anh: \"Tiểu tử con còn biết.\"<br>Lại trách móc anh, \"Ông bảo cháu sáng sớm đi thành phố Đồng đón Minh Yên, sao lại về nhà muộn như vậy?\"<br>Mộ Tri Diễn mặt không đỏ tim không đập: \"Tắc đường ạ, lại nói cháu và Minh Yên đã lâu không gặp nhau, không thể nói chuyện đàng hoàng sao ạ?\"<br>Thư Minh Yên khâm phục khả năng nói dối của Mộ thiếu gia, để mặc không lên tiếng dìu ông cụ vào nhà.<br>Chú cả Mộ Bách Uy và thím cả Hàng Lệ Cầm cũng ở đây.<br>Hàng Lệ Cầm nhìn thấy Thư Minh Yên liền niềm nở hỏi han: \"Minh Yên về rồi, ông nội nhắc cháu cả ngày đó.\"<br>Thư Minh Yên lễ phép gọi: \"Chú cả, thím cả.\" <br>Bữa tối đã chuẩn bị xong, ông cụ trực tiếp đưa Thư Minh Yên đến nhà ăn.<br>Sau khi rửa tay, Thư Minh Yên ngồi bên cạnh ông cụ.<br>Ông nội Mộ không ngừng gắp đồ ăn cho Thư Minh Yên: \"Thời gian này cháu ở bên ngoài gầy đi không ít, ăn nhiều một chút.\"<br>Khi gắp đồ ăn cho Thư Minh Yên, cánh tay của ông cụ run lên không kiểm soát được.<br>Thư Minh Yên nhìn bàn tay khô héo như vỏ cây của ông cụ, trong lòng chua xót: \"Ông nội cũng gầy rồi.\"<br>Mộ Bách Uy nói: \"Thời tiết nóng, ông nội cháu ăn không ngon, quản gia trong nhà nói ông ăn không được mấy miếng, có thể không gầy sao?\"<br> <br>\"Đúng vậy.\" Hàng Lệ Cầm nói tiếp, \"Con cháu các con đều ở bên ngoài, ông nội cháu trong lòng nhớ thương, ăn uống càng không được.\"<br>Bà ta quay về phía ông cụ nói: \"Ba, con tính thế này, lần này Minh Yên trở lại, chúng ta tính chuyện đính hôn của hai đứa nhỏ trước, cũng coi như thêm hỉ sự, ba nghĩ thế nào?\"<br>Mộ Tri Diễn, người ngồi bên cạnh khựng lại, liếc nhìn Thư Minh Yên ở đối diện, ý cười trên mặt càng đậm: \"Được ạ, con cầu mà không được!\"<br>Chuyện hôn sự của Mộ Tri Diễn và Thư Minh Yên, vẫn luôn là ông nội Mộ nói miệng, đến nay chưa từng đính hôn.<br>Thư Minh Yên là cô nhi, không có gia cảnh tốt, Hàng Lệ Cầm chưa bao giờ rất hài lòng với việc cô làm con dâu của mình, thường khi nhìn thấy Thư Minh Yên bà ta luôn ngoài cười nhưng trong không cười, kỳ kỳ quái quái.<br>Tối nay phá lệ, Hàng Lệ Cầm thực sự đề nghị cô đính hôn với Mộ Tri Diễn, Thư Minh Yên đã rất ngạc nhiên.<br>Mộ lão gia tử rất vui vẻ với đề nghị này: \"Được, đính hôn cũng là chuyện trọng đại, là chuyện phải sôi nổi náo nhiệt, vừa lúc ta ở nhà nhàn rỗi đến lo lắng, Tri Diễn và Minh Yên không có ý kiến ​​gì là được.\"<br>Mộ Tri Diễn vội vàng gật đầu: \"Cháu không thành vấn đề, tuyệt đối tuân theo sắp xếp!\"<br>Mọi người đều hướng sự chú ý vào Thư Minh Yên, người đã im lặng một lúc.<br>Thư Minh Yên khẽ cụp mi xuống, vô thức dùng đũa chọc vào cơm trong bát.<br>Cho đến khi ông cụ gọi cô hai lần, Thư Minh Yên mới định thần lại, cười nói với ông cụ: \"Ông nội, chuyện kết hôn là chuyện trọng đại, cháu còn chưa tốt nghiệp, không cần vội ạ.\"<br>\"Không nói phải lập tức kết hôn, chỉ là tiệc đính hôn thôi, có gì quan trọng sao?\" Hàng Lệ Cầm liếc nhìn Thư Minh Yên, \"Sao vậy, Minh Yên có suy nghĩ khác trong đầu?\"<br>Trước khi Thư Minh Yên trả lời, Hàng Lệ Cầm đã ân cần gắp đồ ăn cho cô, đặc biệt trìu mến: \"Tri Diễn đứa trẻ này tật xấu nhiều, nhưng có ai hoàn hảo đâu? Điều quý giá là thằng bé trong lòng có cháu, mấy ngày trước Tri Diễn có nói là sắp đến ngày giỗ của ba mẹ cháu, thằng bé muốn trực tiếp đến thành phố Đồng đón cháu về.<br><br>Thím nói vài câu công bằng, thằng bé đối xử với cháu còn tốt hơn cả mẹ ruột nó là thím nữa.\"<br>\"Trong lòng Tri Diễn thích cháu, thím cả cũng quý cháu, nếu cháu có thể gả đến Mộ gia, làm con dâu của thím cả, cả gia đình chúng ta hoà thuận vui vẻ thật tốt biết bao? Cho các cháu đính hôn là chuyện tốt, cháu còn có gì không hài lòng?\"<br>Nhìn nụ cười đạo đức giả khác thường của Hàng Lệ Cầm, Thư Minh Yên thầm than trong lòng.<br>Ông cụ nhìn qua, nói một cách nghiêm túc: \"Minh Yên à, cháu và Tri Diễn từ nhỏ lớn lên cùng nhau, hiểu biết tận gốc rễ, trước đây cháu không phải cũng không phản đối chuyện kết hôn của mình sao? Hiện tại có gì lo lắng à?\"<br>Thư Minh Yên mím môi, móng tay cầm đũa hơi trắng.<br>Cô rũ mi suy tư một hồi, đang định lên tiếng thì nghe thấy bên ngoài có giọng của quản gia: \"Mộ tổng!\" <br>Tiếng bước chân từ xa đến gần, trong nhà ăn xuất hiện một bóng người cao lớn.<br>Người đàn ông mặc một bộ vest chỉnh tề, phong trần mệt mỏi, trên khuôn mặt ít khi nói cười là vẻ thờ ơ thường ngày, liếc mắt nhìn mọi người trên bàn cơm, giọng nói rõ ràng: \"Trong nhà náo nhiệt thật.\"<br>Bất cứ lúc nào, anh luôn có một hào quang bức bách.<br>Hàng Lệ Cầm trên mặt treo một nụ cười hiền lành: \"Chú ba về rồi.\"<br>Mộ Tri Diễn và Thư Minh Yên cũng ngoan ngoãn chào.<br>Mộ Du Trầm bình tĩnh cởi áo khoác, người giúp việc vội vàng tiến lên cầm lấy.<br>Ông cụ liếc anh một cái, hừ lạnh: \"Con còn biết trở về? Đã bao lâu rồi không về nhà?\"<br>Mộ Du Trầm: \"Hai ngày trước không phải con nói cho ba rồi sao, con đi công tác.\"<br>Ông cụ ngồi trên ghế chính của bàn ăn, bên trái là Thư Minh Yên, bên phải là Mộ Tri Diễn, bên cạnh Mộ Tri Diễn là Mộ Bách Uy và Hàng Lệ Cầm.<br>Mộ Du Trầm đi vòng qua bàn, ngồi xuống chỗ trống bên cạnh Thư Minh Yên.<br>Cầm lấy khăn ướt do người giúp việc đưa cho, chậm rãi lau tay, thấy mọi người đang nhìn mình, anh chậm rãi nâng mắt: \"Sao không ai nói chuyện, vừa rồi đang nói cái gì vậy?\"<br>Nói đến đây, ông cụ vui vẻ nói với anh: \"Chị dâu của con vừa đề nghị để Tri Diễn và Minh Yên đính hôn trước, con cảm thấy thế nào?\" <br>Động tác tay Mộ Du Trầm hơi đình trệ, anh đặt khăn lông sang một bên, cầm chiếc bát nhỏ lên múc một ít canh cho mình: \"Đó là chuyện của chúng, chúng muốn là được, con không có ý kiến.\" <br>Ông cụ: \"Tri Diễn rất sẵn lòng, nhưng Minh Yên có thể chưa nghĩ kỹ.\"<br>Hàng Lệ Cầm: \"Minh Yên là con gái, da mặt mỏng nhút nhát, xấu hổ gật đầu.<br><br>Chú ba thường bận công việc không có thời gian lo những việc nhỏ nhặt ở nhà nên cứ thuận theo lời con nói đi, tối nay về nhà con sẽ sắp xếp.\"<br>Mí mắt Thư Minh Yên nhảy lên, đặt đũa xuống: \"Thím...\"<br>\"Chị dâu đột nhiên lo lắng về chuyện kết hôn của Tri Diễn, là vì sao vậy?\" Giọng của Mộ Du Trầm ngăn lại những lời mà Thư Minh Yên định nói.<br>Ánh mắt của người đàn ông tập trung vào Hàng Lệ Cầm, ánh mắt sắc bén, mang theo chút dò hỏi không thể giải thích được.<br>Hàng Lệ Cầm cảm thấy chột dạ khi bị nhìn, nụ cười của bà ta đông cứng lại hai giây, cười nói: \"Có thể là lý do gì, trong lòng Tri Diễn thích Minh Yên, chị cũng cảm thấy Minh Yên ngoan ngoãn hiểu chuyện, bây giờ vừa vặn có thời gian, muốn tổ chức tiệc đính hôn mời bạn bè người thân chung vui.\"<br>\"Ra vậy.\" Mộ Du Trầm không hỏi nữa, cầm thìa uống một ngụm canh trong bát, nhận xét: \"Món canh măng này có vị hơi nhạt.\"<br>\"Vậy à, ta nếm thử.\" Ông cụ cũng nếm thử một ngụm, cảm thấy không sao cả.<br>\"Chỉ là do miệng lưỡi con khó chiều thôi.\" Ông cụ nhìn Mộ Du Trầm tức giận, \"Nhưng nếu muốn nói ai nấu canh măng ngon nhất thì phải là nha đầu Minh Yên của chúng ta.\"<br>Thư Minh Yên cười với ông nội: \"Ông nội thích, nếu vậy ngày mai cháu sẽ nấu cho ông.\"<br>\"Được, ông nội đã lâu không thưởng thức tay nghề của Minh Yên.\"<br>Tiệc đính hôn cứ như vậy kết thúc, đến giờ vẫn chưa có kết luận.<br>Hàng Lệ Cầm do dự nhiều lần muốn đề cập lại, nhưng vì sự hiện diện của Mộ Du Trầm, cuối cùng bà ta đành từ bỏ.<br>Sau khi ăn cơm tối, lão gia tử lớn tuổi, ngồi không được lâu, liền trở về phòng nghỉ ngơi trước.<br>Trong phòng khách, những người còn lại ngồi trên ghế sô pha.<br>Mộ Bách Uy nói chuyện với Mộ Du Trần về một dự án mà ông ta vừa nhận được, hy vọng tập đoàn có thể đầu tư.<br>Mộ Du Trầm cầm cuốn kế hoạch do Mộ Bách Uy đưa, chỉ lật hai trang và đóng lại: \"Dự án này quá mạo hiểm, em không đồng ý.\"<br>Mộ Bách Uy cười nói: \"Đầu tư luôn có rủi ro, nhưng một khi dự án này hoàn thành, lợi nhuận sẽ rất đáng kể.\"<br><br>Xương ngón tay trắng nõn xinh đẹp của Mộ Du Trầm tùy ý đặt trên tay vịn ghế sô pha, khóe miệng hơi nhếch căng ra một độ cung lạnh: \"Mấy năm trước, khi anh cả ngồi ở vị trí chủ tịch của tập đoàn, bất chấp sự can ngăn của gia đình để phát triển đảo Hạc Liên, cũng nói rằng rủi ro cao nhưng lợi nhuận thu vào sẽ cao.<br><br>Kết quả cuối cùng thì sao? Tập đoàn Mộ thị lâm vào nguy cơ gần như phá sản, Mộ Du Vãn phải gả đến Giản gia liên hôn.\"<br>Phòng khách đột nhiên trở nên yên tĩnh, không khí cô đọng rất nhiều, mọi người có mặt đều không dám thở mạnh.<br>Du Văn Nhân gả đến Mộ gia không đến bốn năm liền qua đời vì bệnh, để lại Mộ Du Vãn và Mộ Du Trầm, hai chị em sinh đôi sống nương tựa vào nhau nên họ có một mối quan hệ rất thân thiết.<br>Chị gái vì Mộ gia phải liên hôn là một cái gai trong lòng Mộ Du Trầm.<br>Mộ Bách Uy dường như cũng bị nắm vào điểm yếu, môi mỏng mấp máy vài cái, nhưng lại không nói lời nào.<br>Di động của Mộ Du Trầm rung lên, anh nhìn lướt qua ghi chú, đứng dậy sải bước ra sân sau.<br>Mãi cho đến khi Mộ Du Trầm bước ra, bầu không khí trong phòng khách mới dần dần dịu đi.<br>Hàng Lệ Cầm trong lòng bất mãn, thấp giọng lẩm bẩm: \"Không phải một mẹ sinh ra đúng là khác biệt, cậu ta thân với Mộ Du Vãn.<br><br>Nhưng dù sao ông cũng là anh cả của cậu ta, đây là ở nhà, không phải ở công ty, làm trò trước mặt tiểu bối, Mộ Du Trầm cũng quá coi thường ông rồi.\"<br>\"Được rồi.\" Mộ Bách Uy trầm mặc ngắt lời, \"Đêm nay tôi không nên tìm chú ấy.\"<br>Hàng Lệ Cầm càng nghĩ càng tức giận: \"Đều là người của Mộ gia, bây giờ công việc kinh doanh đều do Mộ Du Trầm quản lý, cậu ta không ủng hộ ông ngay cả khi ông khó khăn thực hiện một dự án.<br><br>Về sau sẽ sống như thế nào? Cái gì cũng phụ thuộc vào sắc mặt cậu ta.\"<br>Bà ta lại liếc nhìn Thư Minh Yên, \"Cháu và cậu ta cùng lớn lên trong viện, quan hệ vẫn luôn thân thiết hơn một chút, vừa rồi cũng không nói thay lời nào cho chú cả của cháu.<br><br>Sau này cháu sẽ là con dâu cả trong nhà chúng ta, đây là ba chồng tương lai của cháu, có biết ai gần ai xa không?\"<br>\"Mẹ, mẹ giảng ít đạo lý thôi, chuyện này liên quan gì đến Minh Yên? Chú nhỏ con đã như vậy rồi, ở nơi làm việc đến lục thân của mình chú ấy còn không nhận, Minh Yên có thể nói gì?\"<br>Mộ Tri Diễn sốt ruột nhìn thời gian, \"Muộn rồi, chúng ta về nhà đi.\" <br>Ông cụ và Mộ Du Trầm không có ở đây, vì vậy Thư Minh Yên đứng dậy tiễn gia đình ba người của Mộ Bách Uy ra sân trước.<br>Trước khi lên xe, Mộ Tri Diễn nhướng mày nhìn Thư Minh Yên, ghé sát môi vào tai cô, hạ giọng nói: \"Hãy suy nghĩ lại những gì anh đã nói trong ngày.\"<br>Hàng Lệ Cầm không nghe thấy hai người họ nói gì, lại không thấy con mình nói chuyện với mình ân cần bằng Thư Minh Yên, xách tai của Mộ Tri Diễn vào xe của mình.<br>Xe chạy ra khỏi đại viện Mộ gia, Mộ Tri Diễn nghĩ đến chuyện xảy ra ở bàn ăn tối nay, trong lòng có chút tò mò: \"Mẹ, hôm nay mặt trời mọc ở hướng Tây? Mẹ thật sự thúc giục con và Thư Minh Yên đính hôn.<br><br>Chẳng phải mẹ luôn nói em ấy chỉ là một nha đầu hoang sao, thậm chí còn không có một gia đình mẹ đẻ để có thể nương tựa, không xứng với con mà?\"<br>Nói đến đây, Hàng Lệ Cầm tức giận, lấy ngón trỏ chọc vào trán con trai: \"Con còn không biết xấu hổ mà nhắc, nhởn nhơ ở bên ngoài thì thôi đi, còn không cẩn thận thực sự làm bụng người ta to ra, buổi chiều đến nhà khóc sướt mướt.<br><br>Cũng may người phụ nữ đó không đến nhà cũ, nếu để ông nội con biết, ông ấy không đánh gãy chân con mới lạ.\"<br>Mộ Tri Diễn thu lại vẻ bất cần, nhíu mày: \"Ai tới?\"<br>\"Tên gì mà Lý Hàm Mạn, có phải là bạn gái mới của con không?\"<br>\"Cô ta đó, hôm nay gọi điện bảo mẹ đi gặp cô ta, mẹ đi đón Minh Yên làm gì có thời gian, cho cô ta leo cây, ai biết sao lại chạy đến nhà.\"<br>Mộ Tri Diễn vẫn không tin: \"Cô ta thật sự có thai?\"<br>\"Cầm theo kết quả khám của bệnh viện, sao là giả được?\" Hàng Lệ Cầm càng nói chuyện càng tức giận, \"Mang thai thì sao, còn muốn gả vào Mộ gia, không nhìn xem thân phận của mình là gì.<br><br>Mẹ không hài lòng với Thư Minh Yên, nhưng dù sao cô ta đã được lão gia tử nuôi dưỡng, bổn phận quy củ, dễ xử lý.\"<br>\"Huống chi, lão gia tử đã nuôi nấng cô ta nhiều năm như vậy, sau này khi cô ta kết hôn với con, lão gia tử sẽ cho cô ta cổ phần của công ty làm của hồi môn, tốt hơn là cưới người phụ nữ không rõ lai lịch bên ngoài.<br><br>Vấn đề này cần phải giải quyết càng sớm càng tốt, nhưng đừng làm ầm ĩ, tránh lão gia tử biết.\"<br>...<br>Sau khi gia đình chú cả rời đi, Thư Minh Yên nghĩ về những gì Mộ Tri Diễn đã nói trước khi rời đi, quay trở lại phòng khách với cảm xúc lẫn lộn.<br>Hàng Lệ Cầm đột nhiên yêu cầu cô và Mộ Tri Diễn vội vàng đính hôn, điều này thật kỳ lạ khiến Thư Minh Yên nghi ngờ.<br>Ngoài ra Mộ Tri Diễn có những suy nghĩ khác về cô, điều này khiến cô càng thêm bất an.<br>Trước đây cô luôn do dự, nghĩ rằng có thể chắp vá với Mộ Tri Diễn là được.<br>Nhưng hiện tại, chính cô cũng phải nghĩ cách, làm sao thoát khỏi hôn sự này.<br>Nếu cô trực tiếp đến gặp ông nội, cô sẽ nói gì?<br>Ông nội yêu thương Mộ Tri Diễn như vậy, ông sẽ hướng về phía cô?<br>- - \"Dù sao chung quy ở Mộ gia em cũng chỉ là người ngoài!\"<br>Lời nói của Mộ Tri Diễn không ngừng vang lên bên tai, Thư Minh Yên ngồi một mình trên sô pha, lấy hai tay che má, toát ra ý tứ hàm xúc của sự bất lực.<br>\"Tiểu thư Minh Yên làm sao vậy?\"<br>Giọng dì Dung đột nhiên vang lên, Thư Minh Yên thu bàn tay mảnh khảnh trên má xuống, cười dịu dàng: \"Không sao ạ, có lẽ con hơi mệt.\"<br> <br>Dì Dung cười đem trái cây đã cắt đặt trên bàn cà phê: \"Dì thấy con không đụng bao nhiêu đũa trên bàn.<br><br>Đồ ăn không ngon sao?\"<br>Thư Minh Yên lắc đầu: \"Không phải, món ăn của dì Dung rất ngon, là con lúc đó không đói lắm.\"<br>\"Vậy ăn một ít trái cây đi, ngày mai con muốn ăn gì cứ nói với dì Dung.\"<br>\"Cảm ơn dì Dung, dì bận việc đi ạ, không cần để ý đến con.\"<br>Sau khi dì Dung rời đi, Thư Minh Yên ngồi một lúc, đứng lên đi đến thang máy.<br>Thang máy ở cạnh cổng sân sau, khi Thư Minh Yên đi ngang qua, cửa sau đã mở.<br>Dưới ánh đèn mờ ảo trong sân, một bóng người quen thuộc đứng bên bể bơi, thân hình cao ráo, dáng vẻ hào sảng.<br>Mộ Du Trầm kẹp điếu thuốc giữa ngón tay, có đốm lửa trong đêm.<br>Thư Minh Yên nhớ Mộ Du Trầm chưa bao giờ hút thuốc trước đây.<br>Sau đó tập đoàn Mộ thị gặp phải khủng hoảng, Mộ Du Vãn không còn cách nào khác là phải liên hôn.<br><br>Anh ở bên ngoài đi khắp nơi cầu giúp đỡ, luôn chật vật trở về.<br>Ban đêm, anh vẫn thường như bây giờ, đứng ở trong sân hút thuốc từng điếu từng điếu.<br>Sau này, tập đoàn Mộ thị vượt qua cửa ải khó khăn, anh nghiện thuốc lá, không bỏ được.<br>Về bản chất, Mộ Du Trầm là một người rất tình cảm.<br>Thư Minh Yên nghĩ về những gì Mộ Dữu đã báo với cô trước đây.<br>Có lẽ, chỉ có Mộ Du Trầm mới có thể cứu cô thoát khỏi hôn sự này.<br>Thư Minh Yên chỉ mải suy nghĩ miên man, cô thậm chí không để ý Mộ Du Trầm đã dập tàn thuốc và bước tới đây.<br>Mãi cho đến khi bóng người gần ngay trước mặt, một bóng đen bao phủ, cô ngửi thấy mùi thuốc lá nhàn nhạt, mới đột nhiên ngẩng đầu lên.<br>Đối mặt với đường quai hàm góc cạnh của người đàn ông, trong một khoảnh khắc, trái tim Thư Minh Yên nảy lên trong cổ họng.<br>Cô đứng thẳng lưng, kính cẩn gọi: \"Chú nhỏ.\"<br>\"Ừ.\" Mộ Du Trầm tối nay có vẻ không muốn nói chuyện, vẻ mặt nhàn nhạt, gõ ngón tay mở cửa thang máy.<br>Sau khi bước vào, nhìn thấy Thư Minh Yên vẫn đứng ở bên ngoài, Mộ Du Trầm ấn ngón trỏ lên phím cửa, trầm giọng nói: \"Không vào?\"<br>Lúc này Thư Minh Yên mới bước lên đi theo.<br>Cửa thang máy đóng lại, Mộ Du Trầm lần lượt bấm tầng hai và tầng ba.<br>Mộ Du Trầm sống trên tầng hai, phòng của ba cô gái Thư Minh Yên, Mộ Dữu và Mộ Du Vãn đều ở tầng ba.<br>Mộ Dữu và Mộ Du Vãn không thường xuyên về sau khi kết hôn, tầng ba chỉ có mỗi Thư Minh Yên ở.<br>Không gian thang máy nhỏ, Thư Minh Yên khẩn trương không thể giải thích được khi đứng cách Mộ Du Trầm không gần không xa.<br>Cô do dự, muốn nói chuyện với Mộ Du Trầm về hôn sự của mình, nhưng trong thâm tâm cô biết Mộ Du Trầm thường bận rộn với công việc kinh doanh, không quan tâm nhiều đến chuyện trong nhà.<br>Lên đến tầng hai, cửa mở.<br>Mộ Du Trầm bước ra.<br>Thư Minh Yên thấp thỏm đứng tại chỗ, nhìn bóng lưng biến mất.<br>Cửa thang máy từ từ đóng lại, trước khi khe hở cuối cùng đóng lại, Thư Minh Yên khẩn trương ấn nút mở cửa, liều mạng lao ra ngoài.<br>Mộ Du Trầm không về nhà thường xuyên, cô không biết lần sau khi nào sẽ gặp anh.<br>Lời nói của anh là uy quyền nhất trong Mộ gia, cũng là hy vọng duy nhất của cô lúc này.<br>Hàng Lệ Cầm đã thúc giục cô đính hôn một cách không thể giải thích được, cô không thể trì hoãn thêm nữa.<br>Dù sao đi nữa, đêm nay cô phải thử một lần!<br>Thư Minh Yên một hơi chạy ra khỏi thang máy, đuổi kịp Mộ Du Trầm ở phía trước.<br>Đèn dưới hành lang mờ ảo, nhìn chằm chằm bóng lưng cao lớn và lạnh lùng của người đàn ông trước mặt, cô giảm tốc độ, cúi đầu, chậm rãi đi theo phía sau Mộ Du Trầm.<br>Mộ Du Trầm cảm nhận được chuyển động, dừng một chút rồi tiếp tục đi về phía trước.<br>Đến cửa phòng ngủ, anh rốt cuộc dừng lại, quay đầu nhìn cô bằng ánh mắt sâu thẳm: \"Em tìm tôi?\".<br><br>"]