["<br>Trong bữa tối, một đám người tụ tập quanh bàn ăn, hiếm khi Mộ Du Trầm không đen mặt với Giản Quý Bạch.<br>Mộ Dữu ngồi bên cạnh Thư Minh Yên, lén lút quan sát một lúc, sau đó cúi xuống thấp giọng hỏi: \"Chú nhỏ và dượng nhỏ đã hòa giải rồi à?<br>\"Chắc là vậy á.\" Thư Minh Yên nói lại đơn giản sự tình mới xảy ra một lượt cho Mộ Dữu.<br>Mộ Dữu âm thầm giơ ngón tay cái lên: \"Thật là lợi hại nha thím nhỏ, quan hệ hai người bọn họ nhiều năm như vậy cũng không hoà hoãn, hiện tại bị mấy câu của cậu thuyết phục, cậu hiểu rất rõ chú nhỏ của mình, xem như bắt chẹt được chú ấy.\"<br>Mộ lão gia tử nhìn sang: \"Minh Yên, Tiểu Dữu Tử, hai đứa không ăn mà thì thầm cái gì vậy?\"<br>Giản Quý Bạch: \"Đúng vậy, sao lại thì thầm, nói to hơn để tất cả chúng ta đều nghe xem nào.\"<br>Thư Minh Yên cười, nói: \"Cũng không có gì ạ, con từng là trợ lý biên kịch của \"Trục Lộc Xuân Thu\" sẽ được phát sóng vào tối nay, nên con đang đề cử cho Tiểu Dữu Tử xem.\"<br>\"Là bộ phim con quay khi nghỉ hè ở thành phố Đồng ấy hả?\" Mộ lão gia tử rất cao hứng, \"Mùa hè quay mà mùa đông đã có thể xem, tiến triển khá nhanh.<br><br>Ta cũng thích phim có chủ đề lịch sử, nếu vậy đừng chỉ giới thiệu cho mỗi mình Tiểu Dữu Tử, đây là bộ phim đầu tiên mà Minh Yên tham gia sáng tác, người nhà đều phải ủng hộ, sau khi ăn tối xong chúng ta cùng nhau xem.\"<br>Trong lòng Thư Minh Yên ấm áp: \"Con cảm ơn ba.\"<br>Có lão gia tử lên tiếng, sau khi ăn tối, mọi người di chuyển đến phòng khách.<br>Bởi vì có quá nhiều người, trên sô pha không còn chỗ ngồi, người giúp việc đem ghế đến ngồi xung quanh.<br>Phim bắt đầu phát sóng lúc bảy giờ ba mươi lăm, còn mười lăm phút nữa, cô Dương, biên kịch chính của \"Trục Lộc Xuân Thu\" đã nhờ cô đăng Weibo để quảng bá.<br>Thư Minh Yên chụp ảnh màn hình TV trước mặt, mở Weibo và chỉnh sửa văn bản: Đứng trước TV chờ mong \"Trục Lộc Xuân Thu\" (/Đầu thỏ)<br>Cô từng lên hot search hai lần trước, có rất nhiều fans hâm mộ trên Weibo, ngay sau khi đăng đã có rất nhiều bình luận và lượt thích.<br>【 Tôi cũng đang đợi 】<br>【 Dính lấy vợ ~ 】<br>【 Mong đợi bức tranh \"Tây Thi dệt vải\" do cô giáo tiểu Thư vẽ trong trailer, cũng như các đạo cụ thư pháp khác.<br><br>】<br>【 Vui quá! Vợ đang xem phim với tui!!! 】<br>Mộ Du Trầm ngồi cạnh Thư Minh Yên, cau mày nhìn vào phần bình luận của cô.<br>Anh đột nhiên nói: \"Hay là anh cũng đăng Weibo ủng hộ em nhé?\"<br> <br>Thư Minh Yên khó hiểu nhìn qua.<br>Mộ Du Trầm đã click vào điện thoại của anh và chuyển tiếp bài đăng của cô trên tài khoản Weibo công khai của anh, với chú thích: Xem phim cùng vợ.<br>Click đăng.<br>Thư Minh Yên sững sờ một lúc, nhìn thấy bài đăng mà Mộ Du Trầm đăng, mí mắt giật giật, cô vội vàng lấy điện thoại anh xóa đi, kinh hãi hỏi: \"Sao anh không báo trước với em mà đã công khai quan hệ của chúng ta.<br><br>Lỡ như lát nữa bị cư dân mạng phát hiện, mọi người chỉ chăm chú ăn dưa trên điện thoại, điều này sẽ ảnh hưởng đến ratings của \"Trục Lộc Xuân Thu\", em phải giải thích thế nào với tổ đạo diễn?\"<br>Vốn là để trêu chọc cô, Weibo đã bị xóa, Mộ Du Trầm không quan tâm, nhéo tay cô nghịch nghịch: \"Rõ ràng anh đang giúp Tinh Đồ của họ quảng bá, đừng nói đến đội ngũ đạo diễn, ngay cả ông chủ của họ là Doãn Toại cũng biết, anh ta phải đến cảm ơn anh mới đúng.\"<br>Bảy giờ ba mươi lăm, phim truyền hình đúng giờ bắt đầu, Thư Minh Yên lôi kéo anh cùng mọi người tập trung xem phim.<br>Không ai biết rằng Weibo của Mộ Du Trầm vừa rồi đã bị cư dân mạng chụp màn hình, đang được nhiều tài khoản tiếp thị khác nhau trên Internet điên cuồng chuyển tiếp.<br>【 Không phải Diệu Khởi và Tinh Đồ cạnh tranh nhau sao? Tôi có bị hoa mắt không, tại sao ông chủ của Diệu Khởi lại quảng bá cho phim của Tinh Đồ? 】<br>【 Anh ấy đã chia sẻ Weibo của cô giáo Tiểu Thư, còn gọi vợ...!Tôi sốc quá! Cô giáo tiểu Thư là vợ của anh ấy sao??? 】<br>【 Nếu thực sự là vợ, tại sao lại xóa Weibo mới vài giây, quang minh chính đại ủng hộ không tốt sao? Theo tôi thấy, anh ấy có lẽ là fan của cô giáo tiểu Thư, sau khi đăng mới nhớ ra mình đã kết hôn, sợ vợ ghen nên vội xóa đi.<br><br>】<br>【 Phân tích của lầu trên có lý, chưa kể đây là phim của đối thủ nên không thể quảng bá cho họ, đành phải xóa! 】<br>【 Hóa ra Mộ tổng cũng theo đuổi thần tượng, đột nhiên cảm thấy Mộ tổng có chút đáng yêu ha ha ha 】<br>...<br>Sau khi phát sóng tập đầu tiên trên TV, Mộ Dữu lướt Weibo đã thấy hot search, đầu ngón tay lướt lướt, lại nhìn về phía này: \"Thím nhỏ, áo choàng nhỏ* của thím sắp rơi rồi này.\"<br>*Ý chỉ một người có nhiều thân phận.<br>Thư Minh Yên khó hiểu, Mộ Dữu cười lắc lắc điện thoại: \"Tự mình xem đi.\"<br>Thư Minh Yên vội vàng bấm vào Weibo, mới phát hiện bài đăng chỉ đăng mấy giây của Mộ Du Trầm đã bị xoá trên Weibo đang lan truyền.<br>Sau đó có người phát hiện ra một mẩu video tuyên truyền ngoài lề đã được đăng trên weibo chính thức của \"Trục Lộc Xuân Thu\", được chụp bởi nhiếp ảnh gia khi Thư Minh Yên vẽ \"Tây Thi dệt vải\" cho cảnh kết thúc của bộ phim.<br>Video được phát chậm, một số cư dân mạng cẩn thận đã phát hiện ra khi Thư Minh Yên đang vẽ được nửa chừng, một chiếc nhẫn kim cương treo trên cổ cô đã rơi ra khỏi cổ áo.<br>Khi phát hiện, cô nhanh chóng cất lại chiếc nhẫn kim cương vào cổ áo.<br>Trước đây mọi người đều bị ấn tượng bởi kỹ năng vẽ điêu luyện và vẻ đẹp rực rỡ của Thư Minh Yên mà bỏ qua những chi tiết khác, giờ đây video chiếc nhẫn kim cương rơi ra được phát riêng lẻ, cư dân mạng còn hiểu được một số ý nghĩa khác.<br> <br>【 Cô giáo tiểu Thư đã nhanh chóng giấu chiếc nhẫn kim cương trở lại ngay khi phát hiện ra.<br><br>Mọi người có nhận thấy biểu cảm nhẹ trên khuôn mặt của cô ấy không, có ẩn khúc! 】<br>【 Thật là một viên kim cương đẹp, lại quá sáng bóng, cô giáo tiểu Thư mang bên người chẳng lẽ là nhẫn cưới? 】<br>【 Không phải cô ấy mới là sinh viên năm cuối đại học sao, kết hôn sớm như vậy? Không đời nào? 】<br>【 Hoặc có vị hôn phu, bạn trai cô ấy đã cầu hôn cô ấy.<br><br>】<br>【 Mộ tổng của tập đoàn Mộ thị mấy tháng gần đây đều đeo nhẫn cưới vào nhiều dịp khác nhau.<br><br>Bây giờ trên cổ cô giáo tiểu Thư cũng có một chiếc nhẫn cưới, Mộ tổng còn chia sẻ Weibo của cô giáo tiểu Thư, tất cả những điều này chẳng lẽ là trùng hợp sao? 】<br>【 Chiếc nhẫn sau khi được phóng to một mình cũng không rõ ràng, không có cách nào chứng minh hai chiếc nhẫn là một cặp, đừng có tỏ ra nguy hiểm được không? 】<br>【 Đúng vậy, một chiếc nhẫn kim cương có thể nói lên cái gì? Tài khoản tiếp thị chỉ thích viết tào lao.<br><br>】<br>....<br>Nhìn những bình luận đó, Thư Minh Yên nhìn Mộ Du Trầm: \"Tất cả là lỗi của anh.\"<br>Mộ Du Trầm thì thầm vào tai cô: \"Bị bọn họ đào ra cũng không sao, những người đó biết em là bà Mộ, sẽ không gọi vợ bừa bãi trên mạng nữa.\"<br>Rất nhiều người trong vòng quan hệ của hai người họ đều biết chuyện này, cho dù chuyện đó có thật sự bị phơi bày trên mạng, Thư Minh Yên thực ra cũng coi như không có chuyện gì.<br>Chỉ là \"Trục Lộc Xuân Thu\" mới phát sóng ngày đầu tiên, chỉ vì cô mà gây ầm ĩ như vậy, đối với rating cũng không biết là chuyện tốt hay chuyện xấu.<br>Cô đang lo lắng, ai đó trong đoàn đã gửi ảnh chụp màn hình xếp hạng của tập đầu tiên.<br>Theo thống kê hiện tại, thời lượng phát sóng tập đầu tiên của bộ phim này vượt xa các bộ phim truyền hình khác trong năm nay, trong nhóm WeChat đã reo hò tán thưởng.<br>Xếp hạng cao như vậy, Thư Minh Yên lúc này đã đặt lại tim của mình về chỗ.<br><br>Sau khi xem xong hai tập của bộ phim, Doãn Mặc và Mộ Dữu trở về nhà của họ, lão gia tử cũng về phòng sớm để nghỉ ngơi.<br>Giản Quý Bạch, Mộ Du Vãn và Thiên Thiên vào ở trên tầng ba, trong khi đó Mộ Du Trầm và Thư Minh Yên trở về phòng của họ ở tầng hai.<br>Thư Minh Yên chơi cả ngày đã khá mệt mỏi, cho nên khi trở về phòng, cô vươn vai đi vào phòng tắm pha nước nóng tắm.<br>Thoải mái nằm trong bồn tắm, cô bấm vào Weibo để xem những diễn biến mới nhất trên mạng.<br>Tình trạng hỗn loạn do Mộ Du Trầm xóa Weibo trong vài giây vẫn đang âm ỉ.<br>Một làn sóng cho rằng họ là vợ chồng, làn sóng còn lại cho rằng Mộ Du Trầm là fans của cô, cư dân mạng hai bên ai cũng cho rằng mình đúng, cuối cùng trực tiếp cãi nhau.<br>Sau đó một số cư dân mạng đã tìm ra được tài khoản Weibo phụ nghi ngờ là của Thư Minh Yên và tìm thấy một bài đăng.<br>Đó là bức ảnh được Thư Minh Yên bí mật chụp trong hoa viên trên cao ở tầng cao nhất của khách sạn khi Mộ Du Trầm đến thành phố Đồng tìm cô vào ngày lễ Thất tịch năm nay.<br>Khi đó cô sợ mối quan hệ của mình với Mộ Du Trầm bị bại lộ nên không dám dùng tài khoản Weibo chính, vì vậy cô đã ghi lại cảm xúc của mình lúc đó trên tài khoản nhỏ.<br>Trong ảnh, cô lấy tay che một bên mắt và cười nhẹ, phía sau là bàn ăn lung linh ánh nến dưới ánh đèn sao lãng mạn.<br>Mộ Du Trầm đang ngồi ở bàn ăn, nghe điện thoại khẽ gật đầu, dưới ánh nến đường nét khuôn mặt trong sáng hơi mơ hồ, khiến đường nét trên khuôn mặt càng thêm mềm mại thanh tú.<br>Caption cô viết lúc đó là: Lần đầu tiên trong đời đón Thất tịch, thực ra có chút vui.<br>Thật không ngờ, sau một thời gian dài như vậy, một tài khoản không có người hâm mộ lại được cư dân mạng đào ra, Thư Minh Yên thầm lấy làm lạ.<br>Trên Internet quả thực có rất nhiều người tài giỏi.<br>【 Mọi người vào xem đi, bức ảnh này là Mộ tổng và cô giáo tiểu Thư đúng không? 】<br>【 Bức ảnh bị mờ, nhưng quả thực rất giống với hai người họ.<br><br>】<br>【 Để tôi giới thiệu sơ qua cho các bạn, bức ảnh này được chụp tại khách sạn mà đoàn làm phim \"Trục Lộc Xuân Thu\" ở lại, đây là khu vườn trên cao của phòng xép, tôi đã từng đến đó.<br><br>Vào ngày thứ hai của Thất tịch, một bộ phim cổ trang do đạo diễn Lý của Diệu Khởi đã được khởi quay tại thành Điện ảnh và Truyền hình ở thành phố Đồng, Mộ tổng đã tham dự lễ khai máy của bộ phim đó.<br><br>Thời gian và địa điểm hoàn toàn giống nhau, đây là cô giáo tiểu Thư và Mộ tổng! 】<br>【 Tại sao Mộ tổng lại đột nhiên tham dự lễ khai máy của một bộ phim cổ trang? Nhất định là trước tiên cùng vợ trải qua Thất tịch, sau đó ngày hôm sau dính lấy người chạy đến thành điện ảnh và truyền hình để gặp vợ, nhân tiện tham dự lễ khai máy của đạo diễn Lý luôn (Đạo diễn Lý: Có lịch sự không vậy?) 】<br>【 Mọi người xem lễ khai máy của \"Quan Ải Nguyệt\" thời gian trước đi, Mộ tổng và cô giáo tiểu Thư lúc ấy đứng cùng nhau.<br><br>Có rất nhiều ảnh trên Internet, mỗi một tấm Mộ tổng đầu đang nhìn cô giáo tiểu Thư! 】<br>【 Nói về lễ khai máy của \"Quan Ải Nguyệt\", lúc ấy tôi đã cảm thấy có gì rồi, thật trùng hợp, Mộ tổng luôn nhìn về phía cô giáo Tiểu Thư, hai người còn đứng rất gần.<br><br> <br>】<br>【 Các bảo bối, có phát hiện mới! Phóng to ảnh lễ khai máy \"Quan Ải Nguyệt\" lên đi, Mộ tổng và cô giáo tiểu Thư hình như đang nắm tay nhau! (Hình ảnh) 】<br>【 A a a sốc tận óc! 】<br>【 Mộ tổng đã cùng cô giáo tiểu Thư đón Thất tịch, tham dự lễ khai máy cùng cô ấy, luôn đeo nhẫn cưới bên ngoài, vừa rồi còn chia sẻ Weibo của cô giáo tiểu Thư.<br><br>Chị em, tôi ngộ ra rồi!!! 】<br>【 Cư dân mạng đã nắm bắt rõ ràng như vậy, hai người nên nhanh chóng phản hồi, chờ đưa ra thông báo chính thức ~ 】<br>【 Tôi đã gửi tin nhắn riêng cho hai người họ trên Weibo, chờ thông báo chính thức.<br><br>】<br>...<br>Các cuộc thảo luận của mọi người ngày càng sôi nổi.<br><br>Trong lúc quay \"Quan Ải Nguyệt\", có ảnh chụp Mộ Du Trầm đã nhiều lần đến đoàn làm phim tìm cô, một số người đã tung ra.<br>Đây là tất cả những thông tin mà các nhân tài nội bộ có thể đã nắm bắt được, có vẻ như nhân viên đoàn phim đang châm ngòi lửa.<br>Khi chủ đề phát triển đến mức này, Thư Minh Yên cũng cảm thấy không cần phải che giấu, nên đưa ra phản hồi.<br>Nhưng trong một lúc, cô không biết phải nói gì.<br>Đăng Weibo với thái độ nghiêm túc thừa nhận hay nhẹ nhàng thể hiện tình cảm thì tốt hơn?<br>Bối rối, cô bấm vào app ghi nhớ, chuẩn bị gõ một bản nháp.<br>Trước khi quyết định sao chép, Mộ Dữu đã gửi một tin nhắn:【 Chú nhỏ của mình được đấy, sau này chú ấy sẽ nổi tiếng là thích ăn giấm.<br><br>】<br>Thư Minh Yên: 【? 】<br>Tiểu Dữu Tử: 【 Chú ấy đăng Weibo, hai người không phải ở cùng nhau sao, cậu không thấy à? 】<br>Anh ấy nhanh như vậy?<br>Thư Minh Yên vội vàng nhấp vào Weibo và thấy Mộ Du Trầm đã đăng một bài đăng cách đây một phút.<br>@Mộ Du Trầm: @Minh Yên muốn làm biên kịch, là vợ tôi, sau này xin mọi người đừng gọi vợ bậy bạ nữa, tôi thích ghen..<br><br>"]