["<br>","<br>Căn nhà cũ của Mộ gia buổi trưa hôm nay rất sôi động.<br>Ngoài Mộ Bách Uy, Hàng Lệ Cầm và Mộ Tri Diễn một nhà ba người, vợ chồng Mộ Bách Liêm và Lư Phân cũng trở về.<br>Hàng Lệ Cầm chuyển cứu binh đến nhà chú hai.<br>Vì chuyện Thư Minh Yên và Mộ Du Trầm lãnh chứng, bà ta muốn nói lý lẽ trước mặt vợ chồng Mộ Bách Liêm và Lư Phân.<br>Trong phòng khách lầu một, Hàng Lệ Cầm lúc này đang khóc, nắm tay Lư Phân: \"Chú thím hai, chị dâu em khổ quá, trong nhà này nói chuyện cũng vô dụng.<br><br>Ngày hôm qua Tri Diễn nhà chị đã đến tận thành phố Đồng đón Minh Yên về, hoà thuận vui vẻ, trên bàn ăn chị còn nói sẽ cho chúng nó đính hôn, lão gia tử nghe xong cũng rất tán đồng.\"<br>\"Ai ngờ chỉ trong một đêm, Minh Yên cùng chú ba sáng sớm nay đã đi lãnh chứng.<br><br>Mọi người nói chuyện này phải làm sao, lão gia tử cũng không làm chủ cho Tri Diễn chúng ta.\" Hàng Lệ Cầm lau nước mắt, \"Chú thím hai, hai người xem xét phân xử xem, đây căn bản chính là bắt nạt!\"<br>Hàng Lệ Cầm nắm tay Lư Phân hơi chặt, Lư Phân bị nhéo đau, miễn cưỡng cười âm thầm rút tay về: \"Chị dâu, em biết chị ủy khuất, nhưng chuyện này nhà em cũng không dám lên tiếng.\"<br>Lư Phân thở dài, cũng bắt đầu phàn nàn, \"Trong ngoài Mộ gia đều là chú ba định đoạt.<br><br>Ở tập đoàn chồng em cũng giống như anh cả, chính là người có được chức vị nhàn rỗi, không được việc.<br><br>Huống chi, Thư Minh Yên và Mộ Dữu nhà em thân thiết, người ta đều nói mẹ kế khó làm, Mộ Dữu vốn dĩ không thích em, em nào dám chỉ trích Minh Yên không phải sao? Hoàn cảnh của em trong nhà này cũng chẳng khá hơn chị dâu.\"<br>Lư Phân nháy mắt với Mộ Bách Liêm, Mộ Bách Liêm vội vàng nói với Mộ Bách Uy: \"Anh cả, Lư Phân nói đúng, chuyện này có liên quan đến Minh Yên, vợ chồng chúng em không được phép nói nhiều.\"<br>\"Lại nói, chị dâu ngay từ đầu đã không thích Thư Minh Yên, vậy cũng không tính là chuyện xấu, đúng không?\" Lư Phân liếc nhìn Hàng Lệ Cầm rồi trầm ngâm, \"Không biết lý do gì, sao tự dưng chị dâu lại vừa lòng loại con dâu này?\"<br>\"Chị khinh thường Minh Yên khi nào? Chị ngày thường nghiêm khắc với con bé, bởi vì nghĩ con bé sớm muộn gì cũng là con dâu của chị, hơn nữa chị cũng vì muốn tốt cho con bé nên thỉnh thoảng giáo dục hai câu.<br><br> <br>Minh Yên được lão gia tử coi trọng, ngoan ngoãn hiểu chuyện, tất nhiên là chị hài lòng.\"<br>Lư Phân ngoài cười nhưng trong không cười: \"Ôi, trách ánh mắt em vụng về, hình như là hiểu lầm.<br><br>Chị dâu là người tốt bụng nhất, làm sao em có thể không biết.\"<br>Hàng Lệ Cầm tiếp tục thở dài: \"Việc đã đến nước này, chị cũng không phải nói thể nào cũng phải nháo một hồi, ép chú ba và nha đầu Minh Yên ly hôn, chị chỉ lo hôn sự của Tri Diễn nhà chị phải làm sao đây? Chú thím hai cũng giúp chị nói lời hay với lão gia tử đi, dàn xếp một hôn sự tốt cho Tri Diễn, sớm tổ chức hôn lễ, thành gia, chị và anh cả các em mới yên tâm.\"<br>Mộ Tri Diễn người đang cà lơ phất phơ ngồi ở cuối ghế sô pha, đột nhiên quay đầu lại xen vào, \"Con sẽ không cưới người khác!\" <br>Hàng Lệ Cầm trừng mắt nhìn anh ta, trong lòng tức giận.<br>Đứa con trai bất hiếu này, đến lúc này còn muốn suy nghĩ cái gì không biết, không gì quan trọng hơn là phải che đậy tai tiếng bên ngoài cho nó.<br>Không có Thư Minh Yên thì cũng không sao, dù có chuyện gì xảy ra hôm nay, bà ta cũng phải nhờ lão gia tử tìm cho Tri Diễn một thiên kim hào môn thực sự mới được.<br>Chỉ bằng cách này, bà ta mới không lỗ.<br>Trong góc, Thư Minh Yên đứng ở lối vào cầu thang, nghe cuộc thảo luận bên dưới, sau đó lặng lẽ trở về phòng.<br>Trên WeChat, Mộ Dữu hỏi cô:【Tình hình thế nào?】<br>Thư Minh Yên báo cáo với cô nàng:【Ba và mẹ kế của cậu cũng ở đây, Hàng Lệ Cầm đã nhờ họ giúp đỡ cầu tình, lại cho Mộ Tri Diễn một cuộc hôn nhân tốt đẹp.】<br>【Chắc là vì vụ bê bối mang thai.】<br>Tiểu Dữu Tử: 【Ha.】<br>Tiểu Dữu Tử:【Mẹ kế mình bề ngoài thì đức độ nhưng thật ra là nhân tinh*.】<br>*Nhân tinh (人精): Là người tính toán, khéo léo, không bao giờ để mình bị lừa gạt.<br>Tiểu Dữu Tử:【Bà ta và thím cả luôn mâu thuẫn với nhau, lần này thực sự có thể giúp thím cả mới là chuyện lạ, cho dù ngoài mặt an ủi hai câu, sau lưng có thể đang cười thầm thím ấy.】<br>Tiểu Dữu Tử:【Ông nội nói thế nào?】<br>Thư Minh Yên:【Ông nằm trong phòng, nói không thoải mái, căn bản không muốn gặp những người đó một chút nào.】<br>Tiểu Dữu Tử:【Ông nội không quan tâm, cậu cũng không cần quan tâm đến họ, dù sao cậu đã lãnh chứng với chú nhỏ của mình, họ không thể làm gì cậu, càng không dám múa máy trước mặt chú nhỏ.】<br>Thư Minh Yên:【Ừ.】<br>Tiểu Dữu Tử:【Nên ăn thì ăn, nên uống thì uống, đừng để trong lòng gì cả.】<br>Tiểu Dữu Tử:【Ăn cơm chưa? 】<br>Thư Minh Yên:【Chưa, ông nội vẫn luôn ở trong phòng, vẫn còn chưa ăn.】<br>Tiểu Dữu Tử:【Sờ sờ đầu.jpg】<br>Hai người trò chuyện một lúc, Thư Minh Yên nghe thấy tiếng gì đó từ phía dưới, có vẻ như đang tranh cãi.<br>Tiếng ồn phải lớn đến mức cô có thể nghe thấy ở tầng ba.<br>Thư Minh Yên chạy ra ngoài, đứng ở lối vào cầu thang, mơ hồ nghe thấy giọng nói của Mộ lão gia tử và Mộ Du Trầm.<br>Cô gửi cho Mộ Dữu một tin nhắn WeChat:【Chú nhỏ của cậu về rồi, ông nội cũng đi ra, mình xuống xem đã.】<br>Cất điện thoại, Thư Minh Yên không đi thang máy, nhẹ nhàng bước xuống cầu thang.<br>Phòng khách lúc này hỗn loạn, lão gia tử cầm gậy đuổi theo Mộ Tri Diễn, không ai dám tiến lên ngăn cản.<br>Lão gia tử đuổi theo Mộ Tri Diễn, gõ mạnh vào mông anh ta vài cái, thở hổn hển mắng: \"Ông hứa hôn cháu với Minh Yên, đã nói với bao nhiêu lần rồi, cháu phải đối xử tốt với con bé, hoá ra đó là cách cháu đối xử tốt với con bé suốt mấy năm nay? Trong miệng thì nói mình si tình, cháu không biết xấu hổ, nhưng ông thật xấu hổ thay cháu!\"<br>Mộ Tri Diễn che mông trốn: \"Ông nội, cháu thật sự không biết làm sao mà Lý Hàm Mạn lại có thai, cháu rõ ràng đã rất cẩn thận.<br><br>Ông yên tâm, cháu nhất định sẽ giải quyết gọn gàng cô ta, không để Mộ gia xấu mặt.\"<br>\"Cháu vẫn không biết mình sai ở đâu?\" Mộ lão gia tử trực tiếp ném cây gậy vào lưng anh ta, gương mặt của Mộ Tri Diễn đỏ bừng vì đau, gân cổ nổi lên.<br>Mộ Du Trầm ngồi trên sô pha nhìn ông cụ: \"Có tuổi rồi, kiềm chế chút, nóng giận hại mình, lát nữa huyết áp lại tăng.\"<br>\"Đúng vậy đúng vậy, ba có chuyện gì thì từ từ nói.\" Hàng Lệ Cầm tiếp lời, bà ta vừa mở miệng lại ngay lập tức bị ánh mắt lạnh lùng và uy hiếp của Mộ Du Trầm nhìn, lập tức ngậm miệng.<br>Nhìn thấy Thư Minh Yên đang đi xuống lầu, Mộ Du Trầm nhìn cô.<br>Thư Minh Yên bước tới đỡ Mộ lão gia tử, đỡ ông ngồi xuống ghế sô pha.<br>Mộ Du Trầm rót một tách trà, đưa qua.<br><br>Ông cụ xua tay không uống, hoà hoãn bớt lửa giận trong lồng ngực, ông nhìn về phía Mộ Du Trầm: \"Chuyện này xử lý như thế nào, con nói đi.\"<br>Mộ Du Trầm đặt cốc nước trở lại bàn trà, liếc nhìn bức ảnh bên cạnh.<br>Sau một hồi im lặng, anh nói: \"Anh cả và anh hai đều dọn ra khỏi nhà cũ sớm, tương đương với việc chia rẽ gia đình.<br><br>Đây là chuyện của riêng gia đình anh cả, con không có ý kiến.\"<br>Mộ Bách Uy lập tức tuyên bố với ông cụ: \"Ba, ba yên tâm, khi trở về con nhất định sẽ quản nghiêm thằng nghịch tử này.\"<br>\"Nhưng mà,\" Mộ Du Trầm lại lên tiếng đột ngột, ánh mắt đảo qua mọi người, \"Mộ Tri Diễn và Minh Yên chưa bao giờ đính hôn, kể từ khi cô ấy đi học đại học, Mộ Tri Diễn chưa bao giờ thiếu bạn gái, họ không liên quan gì đến nhau.<br><br>Bây giờ Minh Yên đã là vợ của con, với tư cách là một người chồng, con không muốn ai nói về những tin đồn trước đây.\"<br>Mộ lão gia tử: \"Chuyện này là đương nhiên, con và Minh Yên được ta chấp thuận đi lãnh chứng.<br><br>Sau này ai dám buôn chuyện thì đừng vào cửa Mộ gia.\"<br>Không khí dần dịu đi, quản gia đi tới nhắc nhở mọi người ăn cơm.<br>Mộ Tri Diễn đã gây ra một trận gièm pha lớn như vậy, Mộ Bách Uy không còn mặt mũi nào để ở lại ăn cơm, rời đi trước với vợ và con trai của mình.<br>Vừa mới trải qua chuyện này, Lư Phân cũng rất có ý đứng dậy cười với ông cụ: \"Ba, còn có hai đứa nhỏ ở nhà, con và Bách Liêm cũng về trước, chúng con không ở đây ăn cơm, bữa nào con đưa bọn nhỏ qua thăm ba.\"<br>Đột nhiên rời đi, phòng khách trở lại yên bình trước đây.<br>Lão gia tử thở dài bất lực: \"Con trai cả nhát gan chẳng màng đến chuyện gì, con dâu cả thì quen rồi, xem như thằng nhóc Tri Diễn kia nuôi dưỡng công cốc.<br><br>Con cháu đều là của nợ, toàn gây chuyện cho gia đình.\"<br>Ông sờ lên đầu Thư Minh Yên vừa xấu hổ vừa âu yếm, \"Là ta không đúng, suýt làm hại nha đầu Minh Yên.\"<br>Minh Yên mỉm cười lắc đầu: \"Không sao đâu ông nội, bây giờ không phải rất tốt sao?\"<br>Lão gia tử hờn cô: \"Sao vẫn gọi là ông nội? Phải sửa miệng lại.\"<br>Minh Yên lúc này mới nhớ ra, hai má nhanh chóng ửng đỏ, lông mi khẽ cụp xuống, khẽ gọi \"Ba\".<br>...<br>Cơm trưa lão gia tử không còn cảm thấy ngon miệng, ăn vài miếng đã đặt đũa xuống, nói rằng mình không được khỏe, quay trở lại phòng.<br>Thư Minh Yên nhìn theo lão gia tử rời đi, nói với Mộ Du Trầm: \"Tâm trạng của ba có vẻ không được tốt.\"<br>Mộ Du Trầm nhướng mắt nhìn sang, ánh mắt hai người giao nhau giữa không trung, Thư Minh Yên ngượng ngùng né tránh, chậm rãi ăn.<br>Mộ Du Trầm ừ một tiếng: \"Ông ấy rất yêu thương Mộ Tri Diễn, hôm nay tức giận không nhẹ, không ăn uống được cũng bình thường.\"<br>Thư Minh Yên suy nghĩ một chút: \"Canh măng chua ăn ngon miệng, buổi tối cháu sẽ làm một ít.\"<br>Cô im lặng một lúc rồi hỏi Mộ Du Trầm, \"Tối nay chú có về không? Hay vẫn tiếp tục ở lại biệt thự Ngự Minh?\"<br>Mộ Du Trầm đặt đũa xuống, tựa vào phía sau nhìn cô: \"Câu này của em, có phải đã quên quan hệ của chúng ta?\"<br>Tất nhiên Thư Minh Yên không quên, cô chỉ đang nghĩ về món canh măng chua buổi tối, có cần làm phần của Mộ Du Trầm hay không.<br>Mộ Du Trầm: \"Hôm nay mới lãnh chứng, buổi tối tôi ra ngoài ở, em muốn lão gia tử mắng tôi sao, hay là muốn người khác biết hôn nhân của chúng ta không bình thường?\"<br>Anh nhìn Thư Minh Yên với vẻ mặt nghiêm túc, \"Như tôi đã nói, sau khi lãnh chứng, chúng ta sẽ quản lý tốt cuộc hôn nhân này.<br><br>Những người khác lúc đầu đi xem mắt kết hôn cũng không có tình cảm, nhưng về sau tình cảm rất tốt.<br><br>Chúng ta là vợ chồng, sau này em đối mặt với tôi không cần có gánh nặng, có thể tùy ý thoải mái thế nào thì thế ấy.\"<br>Thư Minh Yên trong lòng suy tư, xem ra thái độ của anh đối với hôn nhân vẫn rất nghiêm túc, giống như quan niệm về hôn nhân mà anh từng nói.<br>Mộ Du Trầm và Mộ Tri Diễn khác nhau.<br><br>Khi Thư Minh Yên tới tìm anh, vốn dĩ cô cũng chưa bao giờ nghĩ chỉ là một đôi vợ chồng trên danh nghĩa.<br> <br><br>Nếu như vậy, hai người họ về sau phải hợp tác tốt, không chừng có thể sẽ sống cuộc sống tốt.<br>Thư Minh Yên: \"Chú có về ăn tối không?\"<br>Mộ Du Trầm vừa muốn nói không nhất định, có thể sẽ có xã giao, lời nói đến miệng, dừng lại hai giây liền đổi lời: \"Trở về ăn tối.\"<br>...<br>Sau khi ăn trưa, Mộ Du Trầm phải trở lại công ty, trước khi rời đi, anh liếc nhìn về hướng phòng của lão gia tử, nói với Thư Minh Yên: \"Buổi chiều thuyết phục ông ấy ăn thêm, có gì gọi điện thoại cho tôi.\"<br>Thư Minh Yên ngoan ngoãn nghe lời, đưa anh ra khỏi phòng khách.<br>Tài xế mở cửa sau, Mộ Du Trầm đang chuẩn bị ngồi vào thì Thư Minh Yên nhớ ra một vấn đề khác, chạy tới gọi anh: \"Chú nhỏ...\"<br>Bắt gặp đôi lông mày hơi nhăn lại của người đàn ông, Thư Minh Yên nhận ra điều gì đó liền liếm môi dưới, \"Về phần xưng hô, chú để cháu từ từ.\"<br>Vừa rồi làm trò gọi ông nội Mộ trước mặt mười mấy năm thành ba, cô đã cảm thấy khó chịu.<br>Mộ Du Trầm cũng biết không dễ gì thay đổi vì từ nhỏ đã được gọi như vậy.<br>Dù sao anh cũng không phải là chú ruột của cô, cứ từ từ, không cần vội vàng sửa.<br>Chỉ là một cái xưng hô, Mộ Du Trầm không thèm quan tâm nữa: \"Có chuyện muốn nói với tôi sao?\"<br>Thư Minh Yên châm chước tìm từ ngữ: \"Chúng ta có thể giấu chuyện đã lãnh chứng trước được không, không cần công khai? Chú biết đấy, cháu muốn trở thành biên kịch, chú lại là tổng giám đốc của Diệu Khởi, nếu mọi người biết chúng ta đã là vợ chồng thì sau này cháu sẽ rất khó xử trong đoàn phim.\"<br>Mặc dù Mộ Du Trầm đã giúp cô ở bữa tối lần trước, nhiều người đã biết họ có mối quan hệ thân thiết.<br>Nhưng xét về thái độ của Mộ Du Trầm đối với cô lúc đó, mọi người sẽ chỉ nghĩ rằng Mộ Du Trầm chăm sóc cô nhiều hơn chứ không hề nghĩ đến chuyện nam nữ.<br>Cô chỉ nói với Trần Phùng Mẫn rằng cô được Mộ lão gia tử nuôi dưỡng, Mộ Du Trầm là trưởng bối của cô.<br>Chính vì vậy, đạo diễn Quách đã đặc biệt quan tâm đến cô.<br>Nếu chuyện hai người lãnh chứng lần nữa bị phanh phui, mọi người đều biết cô là vợ của Mộ Du Trầm, vậy nếu cô muốn nghe một vài lời khuyên chân thành trong kịch bản của cô, e rằng sẽ không thể thực hiện được.<br>Cô còn chưa tốt nghiệp, sự nghiệp mới bắt đầu, từ nay về sau không muốn bên tai nghe toàn là lời khen ngợi.<br>Về lâu dài, đó là giết người đó!<br>Và còn một lý do quan trọng hơn, đoàn phim mà cô đang làm chính là đối thủ của Mộ Du Trầm.<br>Một khi thân phận cô là vợ của Mộ Du Trầm được tiết lộ, sẽ gây nên một trận kinh động.<br>Mộ Du Trầm cũng cân nhắc chuyện này, gật đầu: \"Được, nghe em.\"<br>Mới kết hôn đã hỏi ý kiến, Thư Minh Yên lúc đầu khá lo lắng, nhưng không ngờ anh sẽ dễ dàng đồng ý.<br>Thư Minh Yên thở phào nhẹ nhõm, trong lòng cảm kích, nhướng mi cười nhìn Mộ Du Trầm: \"Cảm ơn chú nhỏ!\"<br>Ánh mặt trời chiếu trên đỉnh tóc cô, mái tóc dài mềm mại, có chút ánh nhũ huyền ảo, hai má ửng hồng, đôi mắt híp lại như trăng lưỡi liềm khi cô cười toe toét, lộ ra một chút đáng yêu.<br>Mộ Du Trầm không kìm được, giơ tay nhéo má cô.<br>Mặt cô trông rất gầy, nhưng thật ra khi nhéo vào lại có thịt, xúc cảm vẫn tốt như khi còn nhỏ.<br>Mộ Du Trầm chống lại ý muốn nhéo lại, cúi người ngồi vào trong xe, nói với cô: \"Bên ngoài phơi nắng, vào nhà đi.\"<br>Thư Minh Yên vẫn đứng đó cho đến khi xe chạy ra khỏi cổng.<br>Một lúc lâu, cô lấy tay che đi cái má hơi đau của mình.<br>Thư Minh Yên: \"???\"<br>Tự nhiên khi không, đột nhiên véo má cô làm gì?.<br><br>"]