["<br>Ngay sau khi Mộ Du Trầm công bố trên Weibo, ngay lập tức được đăng lại bởi các nền tảng lớn, nhiều cư dân mạng đã chỉ đích danh vợ là Thư Minh Yên.<br>【 Càng không cho tôi gọi, tôi càng muốn gọi: Vợ! vợ! vợ! Cô giáo Tiểu Thư là vợ tôi! 】<br>【 Mộ tổng, tôi đang trong thời kỳ nổi loạn, xin hãy thông cảm cho tôi: Dính lấy vợ Tiểu Thư ~ 】<br>【 Ha ha ha nghe nói Mộ tổng thích ghen, tôi muốn gọi vợ mỗi ngày thì phải làm sao đây? 】<br>...<br>Mộ Du Trầm lướt qua bình luận, sắc mặt càng ngày càng âm trầm.<br>Bên kia, Thư Minh Yên cũng đang kiểm tra Weibo trong phòng tắm.<br>Ngoài những cư dân mạng phát cuồng gọi vợ, trong số đó còn có những tuyển thủ \"thám tử tình yêu\".<br>【 Tôi có một suy đoán, vừa rồi Mộ tổng cố ý đăng Weibo, sau đó vì thấy chúng ta đều gọi cô giáo tiểu Thư là vợ khiến anh ấy ghen cho nên liền xóa đi chăng? Bằng cách này, sự việc bị làm cho to lên, để anh ấy có cơ hội đưa ra thông báo chính thức, gọi vợ một cách danh chính ngôn thuận trước mặt mọi người! 】<br>【 Chị em lầu trên, tôi cũng nghĩ vậy đó! Có quá nhiều ví dụ về việc một số nhân vật nổi tiếng trong giới giải trí xóa Weibo chỉ trong vài giây và bị cư dân mạng vạch trần, với tư cách là ông chủ của Diệu Khởi, không thể không biết đến tốc độ lan truyền thông tin của Weibo! 】<br>【 Nếu là thật, Mộ tổng chính là boy tâm cơ!!! 】 <br>【 Ha ha ha đúng là một người tâm cơ, nhưng anh ấy có lẽ không ngờ tới, chính thức tuyên bố cũng vô dụng, chúng ta sẽ không nghe theo lời anh ấy, tôi thấy cư dân mạng gọi vợ càng hăng hơn kìa ~~】<br>【 Vợ ơi vợ ơi vợ ơi ~】<br>【 Minh Yên vợ, anh yêu em ( /trái tim) 】<br>...!<br>Thư Minh Yên cân nhắc suy đoán của mọi người trong bình luận, cẩn thận nhớ lại những gì Mộ Du Trầm đăng trên Weibo vừa rồi.<br><br>Khi cô xoá bài đăng của anh, anh hoàn toàn bình tĩnh, không hề lên tiếng ngăn cản.<br>Có thể hành động của anh chính là lời cư dân mạng nói, biết tài khoản của anh có lượng fan đông đảo và nội dung đăng lên có độ thảo luận rất nhiều, dù có xóa ngay lập tức thì người ta vẫn nhìn thấy, thậm chí còn bị chụp ảnh màn hình nên không có gì phải lo lắng!<br>Từ trong bồn tắm đi ra, Thư Minh Yên thoa xong sữa dưỡng thể, mặc váy ngủ hai dây bước ra khỏi phòng tắm.<br>Mái tóc ngắn của Mộ Du Trầm ướt sũng, anh đang mặc bộ quần áo ở nhà bằng lụa màu xanh đậm.<br><br>Anh đang ngồi trên ghế sô pha, vẫn đọc những bình luận đó trên Weibo.<br>Sắc mặt anh không được tốt lắm, có lẽ là do đội quân hò hét gọi vợ trên Weibo so với trước đây hùng hậu hơn.<br>Thư Minh Yên nhất thời buồn cười, tự hỏi liệu Mộ Du Trầm có hối hận về hành động của mình không.<br>Bước đến ghế sô pha, Thư Minh Yên đứng trước mặt anh, nhéo tai Mộ Du Trầm: \"Mộ tiên sinh, chơi vui không?\"<br>Mộ Du Trầm thuận thế ôm cô, đặt cô ngồi trên đùi anh: \"Cũng tạm.\"<br>Anh hôn lên đôi môi mềm mại của cô, suy nghĩ một chút, nhẹ giọng hỏi: \"Anh đã ở trên Weibo hào phóng thổ lộ rồi, em có muốn đăng bài đáp lại Weibo của anh không?\"<br>Thư Minh Yên sao có thể không nhìn thấu tâm tư của anh lúc này?<br>Rất nhiều người gọi cô là vợ, cho nên anh muốn cô công khai đáp lại anh trên Weibo, để anh được lòng, đứng thẳng người nói với mọi người dù có gọi cô là vợ bao nhiêu cũng vô ích, bởi vì cô sẽ chỉ đáp lại mỗi mình anh.<br> <br>Cư dân mạng nói đúng, anh là boy tâm cơ.<br>Hai tay Thư Minh Yên ôm lấy gò má anh, chóp mũi ngửi ngửi, cau mày: \"Trên người anh có mùi gì thế này?\"<br>Mộ Du Trầm sửng sốt: \"Anh mới vừa tắm xong mà.\"<br>Anh cũng cúi đầu ngửi, ngoại trừ mùi sữa tắm thì không có gì.<br>Đôi mắt của Thư Minh Yên ranh mãnh: \"Em có thể ngửi thấy, mùi giấm rất nồng, tối nay anh tắm với giấm à?\"<br>Mộ Du Trầm: \"...\"<br>Anh ăn giấm nhiều như vậy, Thư Minh Yên không muốn nhìn thấy anh buồn.<br><br>Cô lại nhấp vào Weibo và chia sẻ lại Weibo trước đó của anh trước mặt Mộ Du Trầm.<br><br>Với caption: Đây là Mộ tiên sinh nhà tôi, anh ấy thực sự thích ăn giấm [suỵt]<br>Ngay khi bấm đăng, khu vực bình luận đột nhiên trở nên sôi nổi.<br>【 Ha ha ha tôi có thể ngửi thấy mùi giấm của Mộ tổng qua màn hình luôn này 】<br>【 Cô giáo tiểu Thư, mau nói cho tôi biết có phải Mộ tổng ở nhà đang nổi giận không, em đang dỗ dành anh ta? 】<br>【 A a a cô ấy nói Mộ tiên sinh nhà mình, thật ngọt, chúng tôi không có! 】<br>【 Cặp đôi này đúng là biết chơi, ngọt quá, có chút ganh tị a a a a 】<br>...<br>Thư Minh Yên quay đầu nhìn qua: \"Mộ tiên sinh, bây giờ hài lòng chưa?\"<br>Ánh mắt Mộ Du Trầm giãn ra, nhẹ nhàng nhéo cằm cô, phủ môi lên cánh môi cô nghiền mút, hàm hồ nói: \"Hài lòng.\"<br>Hai gương mặt cách nhau rất gần, hơi thở quấn quanh.<br><br>Mộ Du Trầm khẽ nhếch khóe môi, hôn sâu hơn.<br>Lúc này, cửa phòng ngủ khẽ cọt kẹt, có người từ bên ngoài đẩy cửa vào.<br>Vừa rồi Mộ Du Trầm đi tắm ở phòng bên cạnh, khi về lại quên khóa cửa.<br>Thư Minh Yên giật mình, nhanh chóng đứng dậy khỏi lồng ngực Mộ Du Trầm, cầm lấy chiếc áo choàng tắm trong tay quấn quanh người: \"Ai vậy ạ?\"<br>Cùng lúc đó, ngoài cửa thò vào cái đầu nhỏ thắt bím tóc, Điềm Điềm đưa tay giữ cửa, khuôn mặt mũm mĩm, đôi mắt kia vừa to vừa sáng ngời, tò mò nhìn vào bên trong.<br>Thấy Mộ Du Trầm và Thư Minh Yên đang nhìn sang, cô bé ngượng ngùng cười toe toét, nhưng không dám đi vào.<br>Thì ra là tiểu gia hỏa này, Thư Minh Yên thở phào nhẹ nhõm, ôn nhu cười nói: \"Là Điềm Điềm à, chỉ có cháu thôi sao?\"<br>Điềm Điềm gật đầu, nhẹ giọng nói: \"Cháu muốn chơi với hai người.\"<br>Thư Minh Yên vẫy tay với cô bé: \"Vào đây nào.\"<br> <br>Điềm Điềm vui vẻ chạy vào.<br>Cầm chiếc kẹo trong tay, cô bé chạy đến chỗ Thư Minh Yên đưa cho cô, giọng trẻ con nói: \"Cho mợ ạ.\"<br>\"Cảm ơn Điềm Điềm.\" Thư Minh Yên nhận lấy.<br>Mộ Du Trầm dựa vào ghế sô pha, xoè tay ra: \"Sao không có của cậu?\"<br>Điềm Điềm do dự một lúc, sau đó lấy ra một chiếc khác từ trong túi, khi cô bé muốn đặt nó vào tay Mộ Du Trầm, cô bé miễn cưỡng và rút lại: \"Con trai không thích ăn đồ ngọt.\"<br>Mộ Du Trầm nhướng mày: \"Ai nói với cháu, cậu thích ăn đồ ngọt mà.<br><br>Bây giờ cháu đã đi mẫu giáo, giáo viên mẫu giáo không dạy cháu những thứ tốt phải được chia sẻ với người lớn sao?\"<br>Điềm Điềm đấu tranh một lúc, vẫn là miễn cưỡng từ bỏ thứ yêu thích, đưa cho Mộ Du Trầm một chiếc.<br>Mộ Du Trầm không cần, lại đặt trở lại túi của cô bé.<br>Thư Minh Yên ngồi cạnh Mộ Du Trầm trên ghế sô pha, ôm Điềm Điềm: \"Sao muộn thế này mà cháu còn chưa ngủ?\"<br>Điềm Điềm đút một viên kẹo vào miệng, mơ hồ nói không rõ: \"Cháu không buồn ngủ, cháu muốn chơi với cậu và mợ.\"<br>Thư Minh Yên mỉm cười: \"Vậy thì đêm nay đừng đi, ở lại đây ngủ với cậu và mợ.\"<br>Đôi mắt của Điềm Điềm sáng lên, sau đó cô bé nghĩ đến điều gì đó, lại lắc đầu: \"Không được đâu.\"<br>\"Tại sao?\"<br>\"Ba nói cháu chỉ có thể đến đây chơi chứ không thể ngủ ở đây, sẽ làm phiền cậu và mợ sinh em trai em gái cho cháu.\" <br>Khóe miệng Mộ Du Trầm khẽ giật: \"Ba cháu nói khi nào?\"<br>\"Vừa rồi ạ, khi cháu đến đây.\" Điềm Điềm tò mò nhìn, \"Cậu ơi, nếu cháu không ngủ ở đây, cậu và mợ có thể sinh em trai em gái sao ạ?\"<br>Mộ Du Trầm nghẹn một lúc, cười nhạo: \"Giản Quý Bạch thực sự biết cách dạy cháu đấy.\" <br>Điềm Điềm lại hỏi: \"Cậu ơi, khi nào cậu và mợ sẽ sinh em trai em gái ạ?\"<br>Mộ Du Trầm liếc nhìn Thư Minh Yên từ khóe mắt anh, không nhịn được cười: \"Hỏi mợ cháu xem.\"<br>Đôi mắt mong đợi của Điềm Điềm chuyển sang khuôn mặt Thư Minh Yên: \"Ơ? Mợ, sao mợ không nói chuyện, lại còn đỏ mặt nữa?\"<br>Thư Minh Yên: \"...\"<br>Mộ Du Trầm nhìn giờ, nói với Điềm Điềm: \"Không còn sớm nữa, ngày mai lại đến chơi, cậu đưa cháu về phòng.\"<br>\"Cháu muốn mợ đưa đi cơ.\" Điềm Điềm nắm lấy tay của Thư Minh Yên.<br>Thư Minh Yên đơn giản đi theo, mặc áo khoác cùng Mộ Du Trầm đưa cô bé lên lầu.<br>Dừng lại trước cửa phòng của Mộ Du Vãn, Điềm Điềm tự mình đẩy cửa vào, nhưng cửa bị khóa từ bên trong, không mở ra được.<br>\"Ba mẹ ơi, mở cửa cho con, con về rồi!\" Điềm Điềm đập tay vào cửa, hét vào trong.<br>Sau khoảng một phút, cánh cửa được Giản Quý Bạch mở từ bên trong.<br><br>\"Ba, sao ba lại chậm như vậy!\" Vẻ mặt Điềm Điềm không hài lòng.<br>Giản Quý Bạch cười bế con gái lên: \"Con đi chơi với cậu mợ, ba không biết con về sớm như vậy.\"<br>\"Vậy sao ba không mở cửa, ba và mẹ đang làm gì vậy ạ?\"<br>\"Không làm gì cả.\" Giản Quý Bạch đổi chủ đề, \"Con tạm biệt cậu mợ đi, chúng ta trở về phòng ngủ.\"<br>Điềm Điềm vội vàng vẫy tay với Mộ Du Trầm và Thư Minh Yên.<br>Giản Quý Bạch và Điềm Điềm trở lại phòng, Mộ Du Trầm và Thư Minh Yên quay trở lại tầng hai.<br>Bước vào phòng ngủ, Mộ Du Trầm khóa cửa lại.<br>Thư Minh Yên tiện tay treo áo khoác sang một bên, nghĩ đến biểu hiện không được tự nhiên của Giản Quý Bạch khi vừa được Điềm Điềm hỏi han, cô bật cười: \"Trẻ con ở độ tuổi này thật thú vị.\"<br>Mộ Du Trầm nắm lấy cổ tay cô, kéo cô về phía trước hai bước, chặn cô ấy ở góc cửa.<br>Thư Minh Yên áp lưng vào tường, cả người bị anh vây quanh, hơi thở mát lạnh của người đàn ông quanh quẩn chóp mũi, xen lẫn hormone nam tính mãnh liệt, Thư Minh Yên vô cớ cảm thấy có chút áp bức.<br>Đôi lông mi dài và dày của cô run rẩy, cô ngẩng đầu nhìn anh: \"Anh làm gì vậy?\"<br>Người đàn ông hơi cúi đầu, quai hàm cong lên uyển chuyển, đôi môi mỏng tiến lại gần: \"Em có thích trẻ con không?\"<br>Trước khi Thư Minh Yên có thể nói, Mộ Du Trầm dùng đầu ngón tay xoa xoa làn da bên mặt cô: \"Khi nhìn thấy Điềm Điềm vừa rồi, anh đột nhiên tự hỏi, nếu chúng ta có một đứa con, có phải cũng sẽ rất vui không.<br><br>Nếu là con gái, nó nhất định sẽ đáng yêu như khi em còn nhỏ.\"<br>Thư Minh Yên cong khóe môi: \"Nếu là con trai thì sao?\"<br>Mộ Du Trầm suy nghĩ: \"Đương nhiên là giống anh rồi.\"<br>Thư Minh Yên nhón chân ôm cổ anh: \"Sao vậy, anh muốn có con à?\"<br>\"Ừ.\" Môi Mộ Du Trầm tìm tới, hơi mút mát cánh môi cô, đầu mũi chạm vào nhau, hơi thở quyện vào nhau.<br>Anh xoa xoa trán cô, khàn giọng nói: \"Nông Nông, em mau tốt nghiệp, đến lúc đó chúng ta sẽ sinh con.\"<br>Lòng Thư Minh Yên mềm nhũn, nhẹ giọng đáp: \"Được, chờ tốt nghiệp chúng ta liền sinh con.\"<br>...<br>Khoa biên kịch của Đại học P bảo vệ luận văn tốt nghiệp là cuối tháng Năm, bằng tốt nghiệp đã chụp ảnh trước mấy ngày, sau khi bảo vệ luận văn tốt nghiệp có thể nhận bằng tốt nghiệp và có thể nghỉ học.<br>Vào ngày cô rời trường, Mộ Du Trầm đích thân đến đón cô ở trường, sau khi lưu luyến nói lời tạm biệt với Trang Gia Nghiên và Thường Tuyết ở cửa ký túc xá, Thư Minh Yên lên xe của Mộ Du Trầm.<br><br>Anh mặc một bộ vest và thắt cà vạt được cắt may và được ủi cẩn thận.<br><br>Thư Minh Yên nhìn Mộ Du Trầm: \"Anh bận gì à?\"<br>Mộ Du Trầm: \"Anh có tham dự một hội nghị thượng đỉnh ngành sáng nay.\"<br>Vừa nói xong, Thư Minh Yên buồn ngủ ngáp một cái, hốc mắt nháy mắt chảy ra hơi nước mờ mịt.<br>Mộ Du Trầm âu yếm xoa đỉnh đầu cô: \"Buồn ngủ như vậy?\" <br>\"Vâng.\" Thư Minh Yên lại ngáp một cái, \"Có lẽ gần đây em không được nghỉ ngơi tốt vì bảo vệ luận văn nên lúc nào cũng buồn ngủ.\"<br>Mộ Du Trầm ôm cô: \"Vậy ngủ một lát đi.\"<br>Thư Minh Yên lần này ngủ một giấc quên trời đất, ngủ trên đường đến sân bay, ngủ trên máy bay, vẫn ngủ sau khi xuống máy bay.<br>Mộ Du Trầm tự hỏi cô đã thức bao nhiêu đêm ở trường, làm sao cô có thể buồn ngủ như vậy.<br> <br>Xe dừng lại ở nhà cũ, Mộ Du Trầm gọi Thư Minh Yên dậy.<br>Thư Minh Yên mơ màng mở mắt ra, phát hiện mình đã về đến nhà, sắc trời trên đầu ảm đạm, đèn đường chiếu sáng ngời căn nhà cũ.<br>Mộ Du Trầm nhéo má cô: \"Bây giờ còn buồn ngủ không?\"<br>Thư Minh Yên dựa vào tựa lưng duỗi người: \"Khá hơn nhiều rồi.\"<br>\"Vậy xuống xe đi, nếu em còn buồn ngủ, tối nay ăn cơm xong đi ngủ sớm một chút.\" Mộ Du Trầm xuống xe, giúp cô mở cửa ở phía bên kia.<br><br>Quản gia đã lấy hành lý của Thư Minh Yên ra rồi sai người mang lên phòng ngủ trên lầu.<br><br>Hai người vào phòng khách, lão gia tử đang ngồi trên sô pha, vui vẻ nói: \"Chỉ đợi hai đứa thôi đấy, dì Dung đã nấu cơm xong rồi.\"<br>Thư Minh Yên đã ngửi thấy mùi thơm, mỉm cười đi về phía nhà bếp: \"Để con xem dì Dung đã nấu gì.\" <br>Dì Dung đang đeo tạp dề, đang bày món thịt kho tàu mới làm ra đĩa.<br><br>Thịt kho tàu do dì Dung làm rất ngon, không dầu mỡ.<br><br>Trước đây Thư Minh Yên luôn thích món này, nhưng không hiểu sao hôm nay, khi đến gần, cô luôn cảm thấy mùi vị khó chịu, buồn nôn, cô theo bản năng quay đầu lại nôn khan: \"Dì Dung, thịt hôm nay có phải có vấn đề gì không ạ?\"<br>Dì Dung sửng sốt một chút, sau đó nhìn thịt kho tàu trong đĩa: \"Không có, đều là đồ tươi mà.\" <br>Bà nói rồi tự mình ngửi, \"Vẫn giống như trước đây mà.\" <br>Thư Minh Yên vuốt ngực: \"Vậy chắc bụng con hơi khó chịu.\"<br>Dì Dung vội vàng bưng cốc rót nước cho cô, nhìn thoáng qua sắc mặt của cô, đột nhiên nghĩ tới điều gì, nhẹ giọng hỏi: \"Tháng trước có phải Mộ tổng đến trường tìm con không?\"<br>Thư Minh Yên nghi hoặc nhìn qua: \"Sao vậy ạ?\"<br>Trong lòng dì Dung đang suy nghĩ cái gì đó: \"Theo tính toán, kinh nguyệt của con hẳn là đã sớm tới, đã tới chưa?\"<br>Khi dì Dung nhắc nhở, Thư Minh Yên nhớ tới.<br>Mấy ngày trước, phần mềm trên điện thoại di động nhắc nhở cô sắp đến kỳ kinh nguyệt, lúc đó cô chỉ bận bảo vệ tốt nghiệp, không để trong lòng.<br>Sau khi tính toán cẩn thận, đã bị trễ gần một tuần, kỳ kinh nguyệt của cô vẫn chưa đến.<br>Tháng trước, Mộ Du Trầm đã đến trường tìm cô, buổi tối họ ăn tối cùng nhau.<br><br>Sau đó thấy thời tiết đêm đó tốt, Thư Minh Yên nói muốn ngắm sao, vì vậy anh đã chở cô đến vùng ngoại ô.<br>Khung cảnh ngoại ô rất đẹp, bầu trời đêm điểm xuyết những vì sao.<br>Mộ Du Trầm nhất thời không nhịn được, hai người cùng nhau một lần lên xe.<br>Trong xe không có biện pháp, hơn nữa Thư Minh Yên đang ở kỳ an toàn, cho nên cho rằng sẽ không có chuyện gì.<br><br>Hơn nữa vào thời khắc quan trọng cuối cùng, anh đã rút ra, cô lại càng không quan tâm.<br>Thư Minh Yên nhớ tới triệu chứng buồn ngủ gần đây, theo bản năng nhìn xuống bụng dưới, hồi lâu không thể tin được.<br>Không thể nào, như vậy cũng được?.<br><br>"]