["<br>","<br>Edit+beta: LQNN203<br>Anh dùng \"chúng ta\" chứ không phải \"em\".<br><br>Cho đến lúc này Thư Minh Yên vẫn chưa hoàn toàn chắc chắn rằng tối nay hai người sẽ ngủ cùng nhau.<br><br>Tối nay Mộ Du Trầm đã làm rất nhiều chuyện lãng mạn, chẳng lẽ anh cũng sắp xếp chỗ ngủ rồi?<br>Đã hơn một tháng kể từ khi hai người họ nhận được giấy chứng nhận, đến nay họ vẫn chưa làm những việc như một đôi vợ chồng thật sự.<br><br>Nghĩ đến đây, Thư Minh Yên cảm thấy bên tai nóng lên.<br><br>Thực ra vẫn còn sớm, cô vẫn chưa buồn ngủ.<br><br>Nhưng có đồng nghiệp của đoàn phim ở trong khách sạn, hai người ra ngoài đi dạo cũng không tiện, cứ đứng ở đây suốt cũng không phải là lựa chọn.<br><br>Dưới ánh mắt thâm thúy của Mộ Du Trầm, Thư Minh Yên suy nghĩ một chút, cuối cùng gật đầu: \"Vậy, đi ngủ đi.<br><br>\"<br>Căn phòng mà Mộ Du Trầm đặt nằm ngay dưới hoa viên trên cao, hai người đi xuống cầu thang xoắn ốc, đi qua sảnh ngoài tràn ngập bầu không khí nghệ thuật và bước vào một căn phòng lớn sang trọng.<br><br>Đứng trước cửa phòng xép, đập vào mắt đầu tiên là một phòng khách theo phong cách hiện đại, đèn pha lê phía trên trần nhà bật sáng, phản chiếu bên trong sáng như ban ngày, các đồ vật bên trong đều hết sức giản lược, lại không mất cảm giác cao cấp, ngay cả những ly rượu được đặt trên quầy bar đều là những tác phẩm nghệ thuật sang trọng.<br><br>Thư Minh Yên dừng ở cửa, trong lòng vẫn do dự: \"Tối nay ngủ ở chỗ này sao? Thực ra em về phòng mình cũng không sao.<br><br>\"<br>Mộ Du Trầm tháo đồng hồ ra, rướn người về phía trước, thản nhiên đặt nó lên tủ, nghe thấy tiếng anh quay đầu nhìn sang: \"Sao vậy, em không thích ở đây à?\"<br>\"Không có.<br><br>\" Thư Minh Yên vội vàng phủ nhận, \"Ngày mai em dậy sớm, sợ quấy rầy anh.<br><br>\"<br>Ngày mai là thứ bảy, Mộ Du Trầm không có việc ở thành phố Đồng, khẳng định muốn nhân cơ hội này đi ngủ bù.<br><br>Mộ Du Trầm đặt đồng hồ trên tủ ở huyền quan, \"Sao em lại suy nghĩ nhiều như vậy, chẳng phải anh đã nói với em rồi sao, không cần câu nệ trước mặt anh.<br><br>\"<br>Anh hiểu lầm ý của mình, Thư Minh Yên giải thích: \"Em không phải câu nệ, chỉ là không muốn quấy rầy anh nghỉ ngơi.<br><br>\"<br>Mộ Du Trầm nhướng mày: \"Em biết thông cảm cho anh như vậy?\"<br>Thư Minh Yên: \"! \"<br>Mộ Du Trầm không đắm chìm vào câu hỏi này, đưa cô vào phòng ngủ bên trong.<br><br>Phòng ngủ rất rộng, toàn bộ vách tường đều là cửa sổ sát đất, bài trí cũng rất vừa mắt, nhưng vách tường phòng tắm lại là kính mờ bao quanh, nếu có người vào tắm bên trong, người bên ngoài nên có thể nhìn thấy hình dáng một cách mơ hồ.<br><br>Thư Minh Yên đột nhiên rất may mắn vì vừa rồi cô đã tắm bên dưới khi thay quần áo.<br><br> <br>Cô nhìn chằm chằm về phía phòng tắm, làm một động tác nuốt nước bọt, giả vờ bình tĩnh với Mộ Du Trầm: \"Em đã tắm rồi, chỉ cần tẩy trang và đánh răng thôi.<br><br>\"<br>Mộ Du Trầm khẽ gật đầu: \"Đi đi, anh xử lý một số email.<br><br>\"<br>\"Được.<br><br>\" Thư Minh Yên vào phòng tắm, đóng cửa lại.<br><br>Mộ Du Trầm bật máy tính xách tay của mình và ngồi xuống chiếc ghế sô pha đơn trước cửa sổ sát đất.<br><br>Chiếc đèn sàn màu vàng ấm áp chiếu sáng một góc sô pha, phác ra đường nét rõ ràng thâm trầm của anh.<br><br>Hai mươi phút sau, Thư Minh Yên từ bên trong đi ra.<br><br>Tiện thể cô gội đầu, tiết kiệm thời gian cho sáng mai.<br><br>Mái tóc của cô đã được sấy khô một nửa bằng máy sấy tóc, dài và thẳng, buông xõa nhẹ trên vai, các đường nét trên khuôn mặt tinh xảo nhưng không mất vẻ trong sáng, khiến cô trông càng thêm nhu hòa và ngoan ngoãn.<br><br>Cô bước đến bên Mộ Du Trầm, nói với giọng ngoan ngoãn: \"Em xong rồi.<br><br>\"<br>Mộ Du Trầm gần như đã hoàn thành công việc của mình, anh đặt máy tính xách tay của mình trên chiếc bàn tròn nhỏ, ngước mắt lên bắt gặp đôi mắt trong veo và sạch sẽ đó.<br><br>Anh hạ mắt liếc nhìn chiếc váy trên người cô: \"Buổi tối em định mặc cái này đi ngủ?\"<br>Nói tới đây, Thư Minh Yên cũng cúi đầu nhìn, thấp giọng nói: \"Đồ ngủ của em ở phòng dưới lầu, hay là đi lấy?\"<br>Thư Minh Yên ngoài miệng ngoan ngoãn, nhưng trong lòng lại tính toán nếu Mộ Du Trầm thực sự bảo cô đi lấy thì có lẽ cô cũng đi xuống và không lên nữa.<br><br>Đi lên đi xuống quá phiền phức, bị nhân viên đoàn phim gặp phải cô cũng không giải thích được.<br><br>Ai ngờ Mộ Du Trầm đứng dậy và đi vào phòng tắm mà không nói gì.<br><br>Thư Minh Yên không hiểu ý của anh, đang định hỏi anh có cần lấy quần áo không, Mộ Du Trầm từ phòng tắm trở ra, trên tay là một bộ đồ ngủ nữ: \"Anh đã bảo người chuẩn bị, mặc bộ này đi.<br><br>\"<br>Bộ đồ ngủ còn mới, chiếc váy bằng tơ tằm màu hồng nhạt và áo khoác ngoài bằng tơ tằm dài tay cùng màu.<br><br>Thư Minh Yên nhận lấy, chất liệu mỏng nhẹ, sờ vào mát lạnh, rất thoải mái.<br><br>\"Em thay đồ đi, anh đi tắm đây.<br><br>\" Sau khi Mộ Du Trầm nói xong, anh quay người trở lại phòng tắm.<br><br>Thư Minh Yên ôm bộ đồ ngủ, đứng ngây ra đó, cho đến khi cô nghe thấy tiếng nước chảy và Mộ Du Trầm đã bắt đầu tắm, cô mới chạy đến cửa phòng ngủ.<br><br>Đây là một góc chết của tầm nhìn, Mộ Du Trầm sẽ không bao giờ có thể nhìn thấy từ bên trong.<br><br>Cô vội vàng cởi chiếc váy và mặc bộ đồ ngủ.<br><br>Sau khi làm xong, cô giả vờ bình tĩnh trở lại giường.<br><br>Thư Minh Yên chui vào trong chăn, nghĩ đến bức ảnh bí mật chụp trong hoa viên tối nay, cô lấy điện thoại di động ra.<br><br>Nhìn vào những bức ảnh, Thư Minh Yên cảm thấy kỹ năng chụp ảnh của mình không tệ.<br><br>Cô thỉnh thoảng tiếp xúc với nhiếp ảnh gia trong đoàn, kỹ năng chụp ảnh hàng ngày mà đối phương dạy cho cô thực sự hữu ích.<br><br>Chụp dưới cảnh đêm có vẻ đẹp mờ ảo, kết hợp với ánh sao và bữa tối dưới ánh nến của khung cảnh phía sau, tạo nên một bầu không khí lãng mạn hư ảo.<br><br>Hơn nữa góc độ cô chụp Mộ Du Trầm thật sự quá đẹp trai!<br>Thư Minh Yên thỉnh thoảng sẽ chụp ảnh và đăng lên vòng bạn bè để ghi lại tâm trạng tốt của cô vào lúc ấy.<br><br>Nhưng cô không dám đăng bức ảnh này lên vòng bạn bè của mình, dù sao trên WeChat cũng có rất nhiều thành viên của đoàn phim.<br><br>Tuy rằng trên Weibo lượng người hâm mộ không nhiều lắm, nhưng sau này nếu trở thành biên kịch, nhất định phải từ từ trưởng thành, không thể đăng lên được.<br><br>May mắn thay cô vẫn có một tài khoản Weibo nhỏ không có người hâm mộ, rất an toàn.<br><br>Thư Minh Yên chuyển đổi tài khoản và đăng bức ảnh này cùng với dòng chữ: [ Lần đầu tiên trong đời đón Thất tịch, thực ra, có một chút vui vẻ.<br><br>]<br>Bức ảnh tương đối mờ, lại là cảnh đêm, những người không quen biết cô và Mộ Du Trầm chắc chắn sẽ không nhận ra.<br><br>Thư Minh Yên cảm thấy rất yên tâm mà đăng lên.<br><br>Lại tùy tiện lướt Weibo một lúc, Bạch Đường đột nhiên gọi cho cô trên WeChat.<br><br>Thư Minh Yên vội vàng trả lời.<br><br>Giọng Bạch Đường từ bên kia truyền đến, nghe có chút lo lắng: \"Em không sao chứ?\"<br>Thư Minh Yên có chút nghi hoặc: \"Em không sao, sao vậy?\"<br>\"Em làm chị sợ chết khiếp, chị vẫn luôn gõ cửa phòng em mà mãi không có động tĩnh, tưởng em xảy ra chuyện gì? Chị suýt nữa đi gọi nhân viên khách sạn rồi.<br><br>\"<br>Thư Minh Yên từ trên giường chậm rãi ngồi dậy: \"Chị tới tìm em?\"<br>\"Máy sấy tóc trong phòng chị hỏng rồi, muốn mượn của em dùng.<br><br>\" Bạch Đường nghe ra trong lời nói có gì đó không đúng, \"Em không ở trong phòng à?\"<br>Thư Minh Yên xoa xoa mũi, liếc về phía phòng tắm, hạ giọng: \"Mộ Du Trầm tới đây, tối nay em ở phòng xép trên tầng, nếu chị dùng máy sấy tóc thì đi tìm Mộng Vi ấy.<br><br>\"<br>\"Phòng xép trên tầng cao nhất? Tình một đêm sáu con số ấy hả?\"<br>\"Được rồi mà.<br><br><br>\"<br>\"Anh ta đến đón Thất tịch với em?\"<br>Thư Minh Yên khá bối rối khi được hỏi, trả lời một cách mơ hồ: \"Gần như vậy.<br><br>\"<br>Bạch Đường cười: \"Được rồi, một đêm tốt đẹp như vậy, chị không quấy rầy em nữa, hai người chơi vui vẻ.<br><br>\"<br>Sau khi cuộc gọi kết thúc, Thư Minh Yên đặt điện thoại sang một bên, trong đầu cô tràn ngập câu nói sau đó của Bạch Đường: Một đêm tốt đẹp.<br><br>Nhìn chằm chằm lên trần nhà trên đầu, cô nhớ lại tất cả những gì đã xảy ra tối nay.<br><br>Kể từ khi cô trở về từ đoàn phim tối nay, cô đã nhận được hoa, gặp Mộ Du Trầm, ăn tối ở hoa viên trên cao, Mộ Du Trầm đeo nhẫn cưới cho cô, rồi hôn cô.<br><br>Tất cả tốt đẹp này cảm thấy không chân thật.<br><br>Đến bây giờ nằm ​​trên chiếc giường lớn xa lạ này, chân cô vẫn nhẹ bẫng, như thể bất cứ lúc nào cũng có thể cưỡi gió bay đi.<br><br>Tiếng nước trong phòng tắm vẫn còn vang lên, Thư Minh Yên không khỏi tò mò nên thò đầu dò xét một chút, lén liếc về hướng phòng tắm.<br><br>Phòng tắm nằm ở phía trong cùng của nhà vệ sinh, lại có một lớp kính ngăn cách, cộng thêm hơi nước, Thư Minh Yên phát hiện mình không nhìn thấy gì ngoại trừ một đám mây trắng bên ngoài.<br><br>Cái gì mà cửa kính mờ, không khác gì một bức tường.<br><br>Cô còn tưởng mình có thể nhìn thấy một chút! <br>Thư Minh Yên vô thức cảm thấy hơi thất vọng.<br><br>Khi ý nghĩ này hiện lên, cô đưa tay vỗ nhẹ lên trán, cảm thấy xấu hổ vì những suy nghĩ nho nhỏ bậy bạ tuôn ra từ chính mình.<br><br>Quả nhiên, dục vọng không phân biệt nam nữ, đàn ông quá xuất sắc rất dễ bị người ta thèm muốn.<br><br>Chắc hẳn việc ở chung tối nay đã khiến lá gan của cô to lên, cô thực sự dám thèm muốn vẻ đẹp của Mộ Du Trầm và có suy nghĩ về anh.<br><br>Thư Minh Yên lắc đầu, ném những suy nghĩ lộn xộn ra ngoài, thầm niệm chú thanh tâm mười lần trong lòng.<br><br>Trước khi đọc xong lần đầu tiên, Mộ Du Trầm đã đi ra.<br><br>Anh mặc một bộ đồ ngủ bằng tơ tằm màu xám khói, cùng kiểu dáng với Thư Minh Yên, hơi giống kiểu đồ đôi.<br><br>Cô chưa bao giờ mặc những bộ quần áo giống nhau như vậy với Mộ Du Trầm trước đây, càng có cảm giác vợ chồng, tâm tình Thư Minh Yên vi diệu nói không nên lời.<br><br>Khi Mộ Du Trầm nhìn qua, tim cô đập nhanh, vội vàng nhắm mắt lại giả bộ ngủ.<br><br>Mộ Du Trầm tập trung vào đôi mi đang run rẩy của cô gái nhỏ trên giường, trong mắt hiện lên nụ cười nhàn nhạt, ôn nhu hỏi: \"Anh tắt đèn nhé?\"<br>Thư Minh Yên không nói gì, giả vờ như không nghe thấy.<br><br>Mộ Du Trầm quyết đoán tắt đèn, vén chăn lên và nằm xuống phía bên kia, nghiêng người đối mặt với cô.<br><br>Khi anh nằm xuống, anh cố tình đến gần Thư Minh Yên hơn.<br><br>Thư Minh Yên cảm thấy hơi thở ấm áp của người đàn ông hết lần này đến lần khác phả vào mặt cô, hành hạ cô đến mức cô muốn đưa tay ra cào.<br><br>Về sau thực sự không thoải mái, cô một mình dịch ra ngoài sườn, trốn tránh hô hấp của anh.<br><br>Trong bóng tối, nghe thấy tiếng cười nhàn nhạt của người đàn ông: \"Không phải là còn chưa ngủ sao, vừa rồi sao không để ý tới anh?\"<br>Thư Minh Yên vẫn im lặng.<br><br>Cô không thể nói là vì vừa rồi cô có những suy nghĩ về anh nên cảm thấy xấu hổ không dám nói chuyện với anh.<br><br>Tuyệt đối không!<br>Thực ra có đôi khi, Thư Minh Yên cảm thấy cũng không trách vì suy nghĩ miên man của mình.<br><br>Anh rõ ràng nói sau khi kết hôn sẽ sinh hoạt vợ chồng bình thường, phải thực hiện nghĩa vụ vợ chồng, nhưng đến nay hai người vẫn chưa có tiến triển gì.<br><br>Không biết trong lòng Mộ Du Trầm đang nghĩ gì, công khai hỏi chuyện này thật không dễ dàng, Thư Minh Yên chỉ có thể thở dài trong lòng, cuối cùng quyết định không nghĩ nữa, ngày mai cô còn phải dậy sớm đến trường quay, cô chuẩn bị sẽ đi ngủ sớm một chút.<br><br>Không ngờ, cô vừa nhắm mắt lại, còn chưa kịp cảm thấy buồn ngủ, Mộ Du Trầm lại ghé sát vào, hơi thở liên tục phả vào mặt và tai cô, khoảng cách gần hơn lần trước, hơi thở nóng bỏng hơn.<br><br>Thư Minh Yên muốn trốn, nhưng Mộ Du Trầm lần này đã có phòng bị, anh vươn cánh tay dài ra ôm lấy eo cô, khiến cô không thể trốn thoát, trầm giọng nói: \"Nếu còn trốn nữa, sẽ ngã xuống giường đấy.<br><br>\"<br>Lòng bàn tay to của anh vừa rộng vừa dày, xuyên qua lớp vải mỏng, hơi nóng từ lòng bàn tay truyền đến eo cô, khiến cả người Thư Minh Yên có chút nóng ran.<br><br>Cô cố gắng hết sức để kiềm chế nhịp tim của mình, nhưng vị trí lồng ngực không thể không lên xuống, khi nói chuyện, cô cứng rắn nói: \"Em không trốn.<br><br>\"<br>Mộ Du Trầm nhếch khóe miệng, lòng bàn tay đột nhiên dùng một lực, xoay người Thư Minh Yên đang nằm ngửa qua, để cô cũng nghiêng người đối mặt với anh.<br><br>Cơ thể họ ngay lập tức áp sát vào nhau, cô có thể cảm nhận rõ ràng lồng ngực săn chắc của anh.<br><br>Thư Minh Yên sợ tới mức đặt tay lên ngực anh: \"Anh! \"<br>Mộ Du Trầm chỉ ôm cô, phả hơi thở ấm áp vào người cô: \"Nông Nông.<br><br>\"<br>Khi anh gọi cô bằng nhũ danh luôn rất lưu luyến, giống như anh đã gọi thầm trong lòng hàng nghìn lần, nghe thấy khiến xương người ta tê rần.<br><br>Anh hơi cúi đầu, áp vầng trán nhẵn nhụi của mình vào giữa hai lông mày của cô, dùng giọng nói rất mềm mại nhưng lại vô cùng mê người: \"Kỹ năng hôn của em tối nay quá tệ, chúng ta luyện tập lại nhé?\"<br>Sự chủ động hiếm có của anh khác hẳn hai lần trước.<br><br>Hay thực sự có kế hoạch cho tối nay?<br>Thư Minh Yên cảm thấy câu hỏi của anh có lẽ đang ám chỉ rằng anh muốn mối quan hệ vợ chồng với cô làm thành thực sự.<br><br> <br>Cô đã chuẩn bị tinh thần từ trước, mặc dù vẫn không tránh khỏi lo lắng, nhưng Thư Minh Yên cảm thấy mối quan hệ giữa hai người nên đạt đến mức đó.<br><br>May mắn thay bây giờ đã tối, Mộ Du Trầm không thể nhìn thấy khuôn mặt đỏ bừng của cô.<br><br>Dù sao thì sớm muộn gì cũng sẽ đạt đến bước đó, thay vì luôn lo lắng về điều đó, thà vui vẻ chết sớm siêu sinh sớm còn hơn.<br><br>Thư Minh Yên mạnh dạn gật đầu nhẹ.<br><br>Trán của hai người áp vào nhau, Mộ Du Trầm có thể dễ dàng cảm nhận được cô gật đầu, bất ngờ bật cười: \"Dễ nói chuyện vậy sao?\"<br>Thư Minh Yên cảm thấy anh lại muốn trêu chọc cô, tức giận muốn đẩy anh ra, nhưng đôi môi của Mộ Du Trầm đã hôn cô một cách chính xác, quét sạch sự buồn bực chưa kịp ủ trong lòng Thư Minh Yên.<br><br>Bàn tay rộng và ấm áp của người đàn ông di chuyển lên eo cô, rơi xuống tấm lưng mảnh mai của cô qua bộ đồ ngủ mỏng và mượt.<br><br>Phát hiện cô còn mặc áo lót, anh dừng lại, buông môi cô ra: \"Buổi tối em còn muốn mặc cái này?\"<br>Hơi thở của Thư Minh Yên bị nụ hôn của anh làm cho không ổn định, phải mất hai giây để phản ứng khi nghe câu hỏi này.<br><br>Cô do dự một lúc, không biết trả lời như thế nào.<br><br>Đương nhiên bình thường cô không mặc, bởi vì tối nay cô ngủ cùng Mộ Du Trầm, cho nên cô không có gan cởi ra.<br><br>Trước khi đợi câu trả lời, Mộ Du Trầm đã hiểu ra.<br><br>Loại áo ấy ôm sát vào da thịt, rõ ràng có cảm giác gò bó, buổi tối ngủ chắc chắn sẽ không thoải mái lắm.<br><br>\"Cởi ra đi, như vậy mới có thể nghỉ ngơi tốt.<br><br>\" Anh nói.<br><br>Thấy Thư Minh Yên nằm bất động không nói gì, anh lại mở miệng, âm cuối cao vút: \"Muốn anh giúp em?\"<br>\"Không cần!\" Thư Minh Yên không thể giả chết nữa, dứt khoát cự tuyệt.<br><br>Mộ Du Trầm cố nén cười: \"Vậy em tự làm đi, cởi ra trước rồi chúng ta tiếp tục.<br><br>\"<br>Vì Mộ Du Trầm đã quyết định tối nay sẽ thực hiện quan hệ vợ chồng với cô, dù sao thì sớm muộn gì cũng phải cởi ra, Thư Minh Yên nghĩ không sao cả, cô còn có thể cảm thấy thoải mái hơn.<br><br>Tuy nhiên sau khi đợi một lúc, cô phát hiện ra Mộ Du Trầm thậm chí không quay lại để tránh tị hiềm mà vẫn giữ tư thế ngủ ban đầu đợi cô.<br><br>Sau khi quen với bóng tối, đường nét của căn phòng trở nên rõ ràng hơn rất nhiều, Mộ Vũ Trầm đang nhìn cô đầy hứng thú.<br><br>Thư Minh Yên không nói nên lời: \"Anh không quay đầu lại trước sao?\"<br>Mộ Du Trầm nhướng mày: \"Mối quan hệ của chúng ta, còn cần phải làm chuyện thừa?\"<br>Thư Minh Yên: \"! \"<br>Mộ Du Trầm không biết chuyện gì đang xảy ra, cô cố tỏ ra ngoan ngoãn trước mặt anh, anh chỉ muốn bắt nạt cô.<br><br>Nhưng thấy cô nằm yên, rõ ràng là đang xấu hổ, Mộ Du Trầm cũng không đùa giỡn quá nhiều, đang định quay lưng lại với cô.<br><br>Đúng lúc này, Thư Minh Yên nằm úp sấp ở trên giường trước anh một bước, quấn mình trong chăn, tay xuyên qua đồ cởi cúc bên trong, sau đó chậm rãi kéo món đồ bên trong ra, nhét vào dưới gối.<br><br>Sau đó cô nhìn Mộ Du Trầm với giọng cực kỳ bình tĩnh: \"Em xong rồi.<br><br>\"<br>Mộ Du Trầm: \"?\"<br>Cứ nằm đó, áo ngoài còn nguyên, áo trong làm sao lôi ra được?<br>Đối với Mộ Du Trầm trêu chọc cô hết lần này đến lần khác, Thư Minh Yên nhịn không được muốn đánh trả ngay bây giờ.<br><br>Khi Mộ Du Trầm không tin nhìn sang, cô chớp mắt, vẻ mặt trong sáng và ngây thơ: \"Chú nhỏ, con gái đều biết được cách giải quyết này.<br><br>Đây là phép thuật của tiên nữ, chú hiểu chưa?\"<br>Trước đây là gọi một cách vô ý, nhưng \"chú nhỏ\" tối nay, là cô cố ý gọi.<br><br>Không phải Mộ Du Trầm không thích nghe sao?<br>Ai bảo anh ức hiếp người ta!<br>Thực sự nghĩ rằng cô là một quả hồng mềm chắc.<br><br>Mộ Du Trầm không phải không vui vì cách xưng hô của cô, ngược lại lại thấy thích thú với những lời trả đũa của cô.<br><br>Trong bóng đêm yên tĩnh, tiếng cười ấy lười nhát du dương, mang theo một tia vui sướng.<br><br>\"Phép thuật của tiên nữ?\" Mộ Du Trầm nghiêng người, lướt đôi môi mỏng của anh lên tai cô, \"Vậy tiên nữ cũng dạy anh đi?\"<br>Vành tai Thư Minh Yên mẫn cảm, không tự giác co rụt lại, hiển nhiên muốn đả kích anh lại không có tự tin: \"Anh là đàn ông, không cần.<br><br>\"<br>\"Tại sao không cần?\" Anh mút cánh môi cô, giọng nói ấm áp mà quyến rũ, \"Anh học xong, có thể giúp em.<br><br>\"<br>Thư Minh Yên: \"! \".<br><br>"]