["<br>","<br>Thư Minh Yên có chút sững sờ, đối mặt với đôi mắt đen sâu thẳm như giếng cổ của Mộ Du Trầm, trong đầu đặt ra một dấu chấm hỏi về câu mà anh vừa bật ra một cách khó hiểu.<br>Nghĩ đi nghĩ lại, giữa cô và Mộ Du Trầm trước kia có Mộ Tri Diễn, đó là cháu ruột của anh, hai người bọn họ thật sự không phải có quan hệ đùa giỡn như vậy.<br>Tất nhiên bây giờ sẽ khác khi đã kết hôn.<br>Cô thực sự không ngờ rằng, anh thường ngày tỏ ra nghiêm túc như vậy, thậm chí còn không cười được mấy lần, nhưng bây giờ lại thích trêu chọc cô như vậy.<br>Sau khi kết hôn với cô, rốt cuộc anh đã tìm được cách lấy cô mua vui trong cuộc sống nhàm chán nhiều năm của mình?<br>Thư Minh Yên lắc đầu trong lòng.<br>Nếu thế này thì cô thảm quá!<br>Điện thoại di động của Mộ Du Trầm reo lên, anh liếc nhìn ghi chú, ấn trả lời rồi áp vào tai: \"Sao vậy?\"<br>Ở phía bên kia, Lục Thời Lâm nói: \"Mộ tổng, hôm nay em trở lại thành phố Đồng, có muốn tụ tập một chút trước khi đi không?\"<br>Nhà của Lục Thời Lâm ở thành phố Đồng, lần này đến đây để khai trương trung tâm thương mại Thịnh Bác ở An Cầm.<br>Mộ Du Trầm nói: \"Không tụ tập, tôi không ở An Cầm.\"<br>Lục Thời Lâm: \"Lại đi công tác?\"<br>Mộ Du Trầm không buồn giải thích, cứ thế mà ậm ừ cho qua chuyện.<br>Lục Thời Lâm không tiếp tục hỏi: \"Được rồi, dù sao em cũng thường đến An Cầm, lần sau chúng ta lại tụ tập, hoặc khi nào anh đến thành phố Đồng, em mời anh ăn cơm.\"<br>Mộ Du Trầm: \"Được, vậy đi.\"<br>Anh cất điện thoại di động, hỏi Thư Minh Yên: \"Khi nào bay?\"<br>Thư Minh Yên đang cúi đầu ăn cơm một mình, nghe thấy tiếng liền ngẩng đầu lên, \"Ba giờ chiều.\"<br>Mộ Du Trầm suy tư: \"Vậy chúng ta đi dạo ở Giá huyện một lát, trước hai giờ trở về An Cầm.\"<br>Thư Minh Yên gật đầu: \"Được.\"<br>...<br>Buổi chiều trở về Mộ gia, nói lời tạm biệt với lão gia tử, Thư Minh Yên được Mộ Du Trầm đưa đến sân bay An Cầm cùng hành lý.<br>Trên đường đi hai người không nói chuyện, Thư Minh Yên ngồi ở ghế phụ, tùy ý nhìn điện thoại di động.<br>Mãi cho đến khi xe đến sân bay, chậm rãi lái vào ga ra ngầm, Thư Minh Yên mới đặt điện thoại xuống, chuẩn bị chốc lát xuống xe.<br>Xe dừng lại ở chỗ đỗ xe, Thư Minh Yên tháo dây an toàn, quay đầu nói với Mộ Du Trầm: \"Cháu tự đi lên là được, sân bay có nhiều người ra vào, dễ dàng nhận ra thân phận của chú.\"<br>Đã đến lúc phải đến đoàn phim, sự tỉnh táo của Thư Minh Yên dần dần bị kéo trở lại.<br>Mộ Du Trầm là một thương nhân, mặc dù thường ngày tác phong hành xự theo cách khiêm tốn, nhưng theo địa vị hiện tại của Diệu Khởi trong ngành giải trí, anh, một ông chủ trẻ tuổi với giá trị nhan sắc siêu cao, đương nhiên rất nổi tiếng trong ngành giải trí.<br>Năm ngoái, Diệu Khởi có một ngôi sao nữ hạng nhất với 60 triệu người theo dõi trên Weibo, đã công khai bày tỏ trong một cuộc phỏng vấn rằng tiêu chuẩn chọn bạn đời trong tương lai của cô ấy là kiểu người như ông chủ Mộ Du Trầm.<br>Biểu hiện ngôn ngữ này, chỉ thiếu chút nữa viết mấy chữ \"thích Mộ Du Trầm\" trên khuôn mặt.<br>Cuộc phỏng vấn đó đã nổi tiếng trên Internet trong một thời gian dài và nó đã mang lại danh tiếng cho Mộ Du Trầm.<br>Còn có người đăng lên mạng hai người bọn họ cùng một khung ảnh tại một số yến tiệc, thu hút một làn sóng lớn fan CP.<br>Đối với một người bận rộn như anh, nắm trong tay cả tập đoàn Mộ thị, nghệ sĩ của Diệu Khởi đối với tin đồn này sẽ không ai dám truyền tới tai Mộ Du Trầm.<br>Thư Minh Yên đoán Mộ Du Trầm đối với chuyện này hẳn là không biết gì.<br>Khuôn mặt của anh nổi tiếng, vì vậy Thư Minh Yên tự nhiên phải cẩn thận hơn.<br>Cô cũng muốn làm tốt công việc biên kịch của mình.<br>Sau khi chào Mộ Du Trầm, Thư Minh Yên mở cửa và bước xuống xe.<br>Tuy nhiên ngay khi cánh cửa hé mở, một tay của cô đã bị Mộ Du Trầm giữ lại.<br>Thư Minh Yên nghi ngờ quay lại, có chút khó hiểu.<br>Mộ Du Trầm thả lỏng dựa vào lưng ghế lái, dùng ngón tay cái xoa xoa mu bàn tay mịn màng của cô, ánh mắt nặng nề nhìn cô: \"Em cứ vậy mà đi?\"<br>Không đi còn muốn làm gì khác nữa?<br>Thời gian không còn nhiều, cô phải lên máy bay.<br>Thư Minh Yên chớp mi: \"Vậy, tạm biệt?\"<br>Cô đưa cánh tay kia ra, vẫy tay với anh một cách nghiêm túc.<br>Mộ Du Trầm: \"...\"<br>Người đàn ông thích thú với vẻ ngoài mềm mại và dễ thương của cô, xoa đầu ngón tay dọc theo mu bàn tay cô.<br> <br>Trên tay anh có một tầng vết chai mỏng, phảng phất ngứa ngáy thấm vào máu dọc theo da thịt mu bàn tay, chỉ hướng tới trái tim.<br>Điều này khiến cô cảm thấy không được tự nhiên, đang định rụt lại thì Mộ Du Trầm gõ ngón áp út của cô, bắt chước động tác đeo nhẫn: \"Nhẫn cưới đã được người thiết kế rồi, có thể sẽ mất một thời gian tới tay em.\"<br>Thư Minh Yên cuối cùng cũng hiểu ý của anh, vội vàng gật đầu: \"Không sao, không vội.\"<br>\"Em không vội sao?\" Mộ Du Trầm ngước mắt lên, đôi mắt của anh vừa đen nhánh vừa thâm thúy mãnh liệt, khi nói chuyện khiến người ta không đoán được cảm xúc của anh, \"Nhưng mà, tôi vội.\"<br>Thư Minh Yên có chút sững sờ.<br>Sau một lúc lâu, cuối cùng cô cũng tìm ra lý do cho lời nói của anh.<br>Theo quan điểm của Mộ Du Trầm, anh hy vọng có tình yêu trước rồi mới kết hôn, anh khao khát một cuộc hôn nhân hoàn hảo.<br>Chỉ đơn giản lãnh chứng không đáp ứng được tầm nhìn của anh về một cuộc hôn nhân hoàn hảo.<br><br>Nhẫn cưới, ảnh cưới, đám cưới và thậm chí là tuần trăng mật đều là những phần không thể thiếu khi anh kết hôn.<br>Thư Minh Yên rất tôn trọng suy nghĩ của anh, nhưng hiện tại thật sự không có nhẫn cưới, chỉ có thể an ủi anh vài câu: \"Kỳ thực những cái đó đều là hình thức, quan trọng nhất là lãnh chứng.<br><br>Chỉ cần có giấy chứng nhận, là vợ chồng hợp pháp, những thứ khác chỉ là bên ngoài, chú không cần quá lo lắng.\"<br>Hơn nữa, ngay cả khi cô có nhẫn cưới khi ở trên phim trường thì việc đeo nó rất bất tiện.<br>Mộ Du Trầm tựa hồ giật mình, sau đó khóe miệng hơi cong lên: \"Em nói đúng, chúng ta đã là vợ chồng hợp pháp rồi, những thứ khác không quan trọng.\"<br>Cô an ủi được anh, trong lòng Thư Minh Yên cảm thấy một cảm giác thành tựu.<br>Cô mở điện thoại lên xem giờ: \"Đã đến giờ làm thủ tục lên máy bay rồi.\"<br>Mộ Du Trầm buông tay cô ra: \"Em thật sự không để tôi đưa lên?\"<br>Thư Minh Yên lắc đầu: \"Cháu tự làm được.\"<br>Mộ Du Trầm không ép cô, để cô đi: \"Vậy đi thôi.\"<br>Anh xuống xe, giúp cô lấy hành lý trong cốp xe, đưa cô đến thang máy dẫn đến cửa lên máy bay ở tầng hai.<br>Thư Minh Yên bước vào thang máy, vẫy tay với Mộ Du Trầm một lần nữa trước khi đóng cửa lại.<br>Khi cánh cửa đóng lại, Mộ Du Trầm đứng bên ngoài, nhìn những con số màu đỏ của thang máy nhảy lên, cuối cùng dừng lại ở tầng hai.<br>Anh đút túi quần xoay người, trong lòng có chút trống rỗng, lúc chia tay vừa rồi luôn cảm thấy thiếu thiếu cái gì đó.<br>Khi anh quay lại tìm xe của mình, anh mới đi được vài bước, khóe mắt nhìn thấy một cặp đôi đang ôm nhau bên cạnh một chiếc xe, không thể tách rời.<br>Người đàn ông sửa mái tóc cho người phụ nữ mình yêu: \"Qua bên đó chăm sóc bản thân, cần gì thì gọi anh.\"<br>Người phụ nữ ngoan ngoãn gật đầu: \"Em biết rồi, anh cũng nên chú ý đến sức khỏe của mình, đừng luôn thức khuya.\"<br>Cô gái không nỡ nhón chân câu lấy cổ người đàn ông, \"Chồng, em không nỡ xa anh.\"<br>Sau đó, cặp đôi ôm hôn nhau, nụ hôn không thể tách rời.<br>Mộ Du Trầm vội vàng nhìn đi chỗ khác, sải bước về phía xe của mình, mở cửa và ngồi vào trong.<br>Trước kia anh thường coi thường những cặp đôi quanh co ở nơi công cộng, không hiểu sao vừa rồi anh lại dừng lại, có chút mất kiểm soát.<br>Đoạn hội thoại vừa rồi truyền vào tai, anh nhớ tới cách Thư Minh Yên không ngừng xem giờ, nóng lòng muốn bắt máy bay.<br>Lúc đi, cô cười nhìn anh, trong mắt không có chút lưu luyến.<br>Mộ Du Trầm dường như cuối cùng cũng hiểu tại sao trái tim anh lại cảm thấy trống rỗng.<br>Anh tựa vào thành ghế sau, một bàn tay thon dài xinh đẹp tùy ý đặt trên vô lăng, nhắm mắt lại một hồi, bất đắc dĩ thở dài: \"Thật đúng là cái đồ vong ân bội nghĩa.\"<br>Hình ảnh tươi sáng của cô gái nhỏ mím môi mỉm cười với anh sau khi vào thang máy hiện ra trước mắt, hầu kết của Mộ Du Trầm khẽ lăn lộn.<br>Anh nên đè cô xuống và hôn cô, khiến cô mất bình tĩnh, để khi rời đi cô sẽ không tiêu sái vô tình như vậy.<br>...<br>Sau khi hoàn thành thủ tục đăng ký, Thư Minh Yên đến phòng chờ VIP.<br>Điện thoại bỗng rung lên, cô bấm vào, mắt sáng lên.<br>Tối hôm qua cô xin thêm WeChat của Bạch Đường, đối phương đã chấp nhận.<br>Thư Minh Yên vội vàng gõ chữ:【 Chị Đường, đã lâu không gặp, chị có khỏe không? 】<br>Cô cúi đầu đi về phía trước, vừa bấm gửi tin nhắn, lại không cẩn thận đập thẳng trán vào vai một người.<br>Bả vai đối phương có chút cứng rắn, cô vì đau kêu lên một tiếng khe khẽ, theo bản năng ngẩng đầu lên.<br>Một người đàn ông cao gầy, sau khi vô cớ bị va phải, người đàn ông này hiển nhiên có chút không vui, anh ta muốn chửi bậy, nhưng khi ánh mắt nhìn vào mặt Thư Minh Yên, tất cả lời nói đều nghẹn lại trong cổ họng.<br>Thư Minh Yên vội vàng xin lỗi: \"Thực xin lỗi, tôi không phải cố ý.\"<br>Nhìn khuôn mặt xinh đẹp diễn giải đến cực điểm sự thuần khiết và dịu dàng trước mặt, mọi khó chịu mà Lục Thời Lâm cảm thấy sau khi va chạm đều biến mất ngay lập tức.<br>Nhìn chằm chằm đôi mắt ngấn nước của đối phương, anh ta ưu nhã gật đầu, lại quan tâm nói: \"Không sao, vị tiểu thư này không sao chứ?\"<br>Thư Minh Yên lắc đầu, hướng đối phương cười áy náy: \"Cảm ơn, tôi không sao, vừa rồi thật xin lỗi.\"<br>Cô kéo vali và ngồi xuống chiếc ghế sô pha phía trước.<br>Xoa xoa cái trán đau nhức, Thư Minh Yên không để ý tới những thứ khác, tiếp tục cúi đầu xem WeChat.<br>Bạch Đường:【 Ồ, cũng khá tốt, em thì sao? 】<br>Thư Minh Yên:【 Em cũng khá tốt.]<br>Thư Minh Yên:【 Chị Đường, hiện tại chị làm việc ở nơi nào? 】<br>Bạch Đường:【 Chị ở thành phố Đồng.<br><br>】<br>Thư Minh Yên:【 Thật trùng hợp, em cũng ở thành phố Đồng, có thời gian thì chúng ta cùng nhau ăn tối, em đã lâu không gặp chị rồi.<br><br>】<br>Bạch Đường: 【 Tiếp theo chị còn phải quay phim, có thể không rảnh, chờ một thời gian nữa đi.】<br>Thư Minh Yên:【 Như vậy à, được, công việc của chị mới là quan trọng.<br><br>】<br>Sau một cuộc trò chuyện đơn giản, không có tiếp theo.<br>Thư Minh Yên đột nhiên cảm thấy thời gian thật sự là vũ khí sắc bén giết chết tình cảm, hai người từng gặp mặt nói đủ thứ chuyện, lần này tán gẫu trên WeChat, rõ ràng xa cách và khách sáo hơn rất nhiều.<br>Cô dựa lưng vào ghế sô pha, có chút xúc động.<br>Lục Thời Lâm đi lấy đồ uống và trở lại chiếc ghế mát xa mà anh ta đã ngồi trước đó.<br>Anh ta nghĩ đến cô gái mà mình va phải vừa rồi, vô thức nhìn quanh phòng chờ.<br>Thư Minh Yên ngồi cách đó không xa, cúi đầu lướt điện thoại, khi không nói chuyện lại có khí chất an tĩnh, lộ ra vẻ ngoan ngoãn.<br>Khi Lục Thời Lâm nhìn sang, anh ta cảm thấy tim mình không thể kiểm soát được.<br>Đã lâu không kích động như vậy, anh ta dùng điện thoại di động mở WeChat, hy vọng tìm được người chia sẻ.<br>Người đầu tiên trong cột cuộc trò chuyện là Mộ Du Trầm, anh ta vừa gọi WeChat với anh vài giờ trước, Lục Thời Lâm trực tiếp nhấp vào đó và gửi một tin nhắn:【 Mẹ nó, em yêu rồi! 】<br>Bên kia không trả lời, Lục Thời Lâm dựa theo thứ tự trong danh sách cuộc trò chuyện và chia sẻ niềm vui với những người mà anh ta thân thiết từng người một.<br>Sau đó anh ta cảm thấy điều này không đủ để bày tỏ sự phấn khích của mình, anh ta có nhiều mối quan hệ xã hội và rất nhiều bạn bè, trong một lúc không thể gửi tin nhắn riêng hết được.<br>Nghĩ xong, anh ta liền click vào nhóm chat \"Gia tộc nam thần\":【 Các huynh đệ, tôi yêu rồi! 】<br>Nửa ngày cũng không ai chú ý đến anh ta.<br>Khoảng năm phút sau, Lục Thời Lâm không thể chịu đựng được nữa và tiếp tục gửi trong nhóm:<br>Lục Thời Lâm:【 Mấy người trong nhóm này, lão tử không có nhân duyên như vậy sao? 】<br>Lục Thời Lâm:【 Tôi là quản trị viên của nhóm này, đã cung cấp cho mấy người bao nhiêu tiện lợi khi lập nhóm này hả? Đến lời chúc mừng cũng không nói là sao! 】<br>Lục Thời Lâm:【 Lần trước nói Mộ Du Trầm kết hôn, các người đã kích động như vậy mà! 】<br>Lục Thời Lâm:【 Bên trọng bên khinh, không thú vị! 】<br>Lục Thời Ôn:【 Một tháng em yêu mấy lần? 】<br>Lục Thời Lâm:【 Anh cả, lần này em nghiêm túc! 】<br>Tiền Nhất Minh:【Lần nào mà cậu không nghiêm túc? 】<br>Lục Thời Lâm:【...!】<br>Đàm Trí Viễn:【 Lục tam thiếu lúc nào cũng rất nghiêm túc, nghiêm túc yêu, nghiêm túc chia tay, thời gian nghiêm túc giống như chớp nhoáng vậy.<br><br>】<br>Lục Thời Lâm:【 Lần này thực sự khác! 】<br><br>Lục Thời Lâm:【 Này, tại sao mấy người không tin tôi! 】<br>Lục Thời Lâm:【 Bỏ đi, chờ tôi kết hôn tôi sẽ đãi mấy người uống rượu mừng, để mấy người chúc mừng tôi một lần nữa.<br><br>】<br>Tiền Nhất Minh:【 Yo, lần này còn có thể kết hôn? 】<br>Lục Thời Lâm:【 Nói thật không dám giấu, tôi dự định sau này sẽ sinh hai đứa con, một trai một gái.<br><br>】<br>Không ai quan tâm đến anh ta nữa.<br>Lục Thời Lâm: \"...\"<br>Sắp lên máy bay, Lục Thời Lâm thoát khỏi nhóm chat, định hỏi đối phương thông tin liên lạc, nhưng khi ngẩng đầu lên thì phát hiện cô cũng đang chuẩn bị lên máy bay.<br>Hóa ra là cùng một chuyến bay.<br>Ở khoang hạng nhất, hai người không hẹn mà gặp.<br>Lục Thời Lâm chào hỏi rất nồng nhiệt: \"Thật trùng hợp, em cũng đến thành phố Đồng?\"<br>Thư Minh Yên vừa ngồi xuống, nghe thấy tiếng liền nhìn sang bên cạnh, phát hiện chính là người vừa rồi mình vô tình đụng phải.<br>Cô khẽ gật đầu, không nói gì.<br>Điện thoại rung lên, Mộ Du Trầm gửi cho cô một tin nhắn WeChat.<br>Chú nhỏ: 【 Lên máy bay rồi? 】<br>Thư Minh Yên cúi đầu trả lời: [Ừm, vừa mới lên.<br><br>】<br>Chú nhỏ:【 Đến thành phố Đồng thì nhắn tin cho tôi.<br><br>】<br>Thư Minh Yên:【 Được.<br><br>】<br>Không có động tĩnh sau đó, Thư Minh Yên nhìn chằm chằm vào ghi chú của Mộ Du Trầm.<br>Anh không thích danh xưng \"Chú nhỏ\" cho lắm, nếu có ngày anh phát hiện ra cô còn ghi chú lại chuyện này, anh nhất định sẽ tức giận.<br>Nhưng trực tiếp ghi tên, phòng khi đồng nghiệp phát hiện ra Mộ Du Trầm thường cùng cô tán gẫu trên trường quay, sẽ không tốt.<br>Sau một lúc do dự, cô đã đổi ghi chú thành những chữ cái đầu \"MYC*\".<br>*Tên phiên âm của Mộ Du Trầm là Mu Yu Chen.<br>Cất điện thoại đi, Thư Minh Yên tìm một vị trí thoải mái, nép vào sau lưng.<br>Nữ tiếp viên đi tới đưa đồ uống, vừa mới đứng ở chỗ của Thư Minh Yên, còn chưa kịp nói chuyện, người bên cạnh đột nhiên nói: \"Cho vị tiểu thư này một ly sâm panh Bạch Tuyết.\"<br>Thư Minh Yên và nữ tiếp viên đồng thời nhìn sang, nữ tiếp viên hiển nhiên nhận ra anh ta, cười chào hỏi: \"Thì ra là Lục tổng.\"<br>Lục Thời Lâm khẽ gật đầu và nói với Thư Minh Yên: \"Vừa rồi tôi quên giới thiệu với em, tôi tên Lục Thời Lâm, tôi thường đi chuyến bay này.<br><br>Rượu sâm panh Bạch Tuyết của họ có vị trái cây, ngọt và không chát.<br><br>Rất thích hợp với các cô gái, em hãy nếm thử.\"<br>Thư Minh Yên không ngờ người này lại quen thuộc như vậy, cô dừng lại một chút, nói với tiếp viên: \"Tôi không uống rượu, cho tôi một ly Milkshake, cảm ơn.\" Không quen bị người khác tới gần, nói đến đây cô liền nép vào sau ghế, tùy tiện cầm một quyển sách lên, dường như cách người khác vạn dặm.<br>Lục Thời Lâm không nản lòng khi bị đối xử lạnh lùng, anh ta nhếch môi cười nhìn cô tiếp viên: \"Vậy cho tôi một ly sâm panh Bạch Tuyết.\"<br>Tiếp viên: \"Được, hai vị chờ một chút.\"<br>Sau khi cất cánh, Lục Thời Lâm rốt cuộc không quấy rầy cô nữa.<br>Thư Minh Yên thích sử dụng thời gian rảnh rỗi này để đọc sách.<br>Hai giờ sau, khi máy bay đến sân bay thành phố Đồng, Thư Minh Yên đã đọc một nửa cuốn sách trong tay.<br>Cô đánh dấu trang, thu dọn đồ đạc và xuống máy bay.<br>Mang hành lý đến lối ra, Lục Thời Lâm sánh bước cùng cô.<br>Khóe mắt Thư Minh Yên chú ý tới, bước chân nhanh hơn một chút, Lục Thời Lâm cũng bước chân dài theo sau: \"Tôi còn chưa có hỏi qua, em tên là gì?\"<br>Thư Minh Yên lịch sự cười cười: \"Chúng ta tình cờ gặp nhau, không cần biết tên.\"<br>Cô bước nhanh hơn, Lục Thời Lâm đuổi kịp: \"Gia đình tôi là người ở thành phố Đồng, coi như là kết bạn đi.<br><br>Có lẽ tôi có thể giúp em bất cứ điều gì, em có thể để lại thông tin liên lạc không?\"<br>Sắc mặt Thư Minh Yên rất khó xử: \"Xin lỗi, nếu tùy tiện để lại thông tin liên lạc, tôi sợ chồng tôi sẽ ghen.\"<br>Chồng?<br>Mí mắt Lục Thời Lâm giật giật hai lần, ánh mắt rơi vào mười ngón tay của đối phương thậm chí còn không đeo nhẫn.<br>Còn chưa kịp căng thẳng, anh ta đã thở phào nhẹ nhõm, thậm chí còn có chút buồn cười: \"Lý do này của em, em tin sao?\"<br>Anh ta nói, cô trông giống như một sinh viên đại học chưa tốt nghiệp, làm sao có thể sẽ kết hôn.<br>Sự kiên nhẫn của Thư Minh Yên gần như bị anh ta vắt kiệt, cô dừng lại: \"Anh muốn thông tin liên lạc của tôi?\"<br>Lục Thời Lâm mỉm cười: \"Sau này tiện liên lạc.\"<br>Thư Minh Yên gật đầu, lấy sổ ghi chép và bút từ trong túi ra, viết một dãy số điện thoại di động lên giấy.<br>Cô xé ra và đưa nó: \"Đây.\"<br>Khoảnh khắc Lục Thời Lâm nhận lấy, Thư Minh Yên liền quay người rời đi.<br>Đi được hai bước, cô quay đầu lại: \"Tôi đã cho anh thông tin liên lạc, đừng đi theo tôi nữa.\"<br>Lục Thời Lâm thức thời dừng lại, nhìn dãy số điện thoại di động trên tờ giấy, hỏi ngược lại cô: \"WeChat của em cũng giống như vậy sao?\"<br>Thục Minh Yên cũng không quay đầu lại: \"Đúng như vậy, chúng ta liên lạc trên WeChat!\"<br>Lục Thời Lâm không ngờ lại dễ dàng như vậy, nhìn dãy số trên tờ giấy, anh ta nóng lòng rút điện thoại ra.<br>Nhấp vào WeChat để thêm bạn bè, nhập số điện thoại vào thanh tìm kiếm.<br>Trang thông tin cá nhân của Mộ Du Trầm rất nhanh xuất hiện.<br>Con ngươi của Lục Thời Lâm giãn ra vì kinh ngạc, nghĩ rằng mình nhầm.<br>Sau khi so sánh cẩn thận một lần nữa, cuộc tìm kiếm cho thấy đó thực sự là Mộ Du Trầm!<br>Cô gái đó tùy tiện viết một dãy số, lại chính là số điện thoại của Mộ Du Trầm?<br>Này không giống như một sự trùng hợp ngẫu nhiên.<br>Cô ấy thực sự!<br>Sẽ đọc ra số điện thoại di động của Mộ Du Trầm?!<br>Nếu là một người bình thường không liên quan gì đến Mộ Du Trầm, sẽ không bao giờ biết dãy số này.<br>Nếu có thể ghi nhớ, danh tính này thậm chí càng không bình thường.<br>Lục Thời Lâm lập tức ngẩng đầu tìm kiếm bóng dáng của đối phương, trước mặt là một đám người mênh mông, cô gái kia đã biến mất từ ​​lâu.<br>Anh ta sững người tại chỗ, nhớ lại việc Mộ Du Trầm đột ngột nhận được giấy chứng nhận, và \"chồng\" mà cô gái vừa nói.<br>Hai chân anh ta run lẩy bẩy, sống lưng cảm thấy ớn lạnh.<br>Sao anh ta lại mạnh miệng trong nhóm, bây giờ rút lại còn kịp không?<br>Lúc này, tin nhắn anh ta gửi cho Mộ Du Trầm trước đó đã nhận được phản hồi.<br>Lục Thời Lâm:【 Mẹ nó, em yêu rồi! 】<br>Mộ Du Trầm: 【 Chúc mừng.<br><br>】<br>Chân Lục Thời Lâm chân đột nhiên có chút yếu, anh vẫn là không nên chúc mừng thì hơn.<br>...<br>Thư Minh Yên đang ngồi ở ghế sau của xe taxi, thầm thích thú với sự thông minh vừa rồi của mình.<br>Cô chỉ có thể nhẩm trong đầu hai dãy số, một là số của cô và số còn lại là của Mộ Du Trầm.<br> <br>Từ rất sớm Mộ Du Trầm đã yêu cầu cô ghi nhớ số điện thoại này, nói rằng nếu có bất kỳ tình huống bất ngờ nào bên ngoài, cô phải gọi cho anh.<br>Trong tình huống vừa rồi, tất nhiên cô không thể ghi số điện thoại di động của mình, cô chỉ có thể ghi số của Mộ Du Trầm.<br>Bị quấy rối cũng là một tai nạn, cô cảm thấy việc ghi số của Mộ Du Trầm là điều hợp lý.<br>WeChat của Mộ Du Trầm có lẽ khó thêm hơn của cô, có lẽ đối phương không có hy vọng thêm.<br>Nếu anh ta gọi và nghe thấy giọng đàn ông, có lẽ anh ta sẽ bỏ cuộc.<br>Thư Minh Yên thầm nghĩ, nhất thời tâm tình rất tốt.<br>Nhớ lại lời dặn trước đây của Mộ Du Trầm, Thư Minh Yên đã gửi cho anh một tin nhắn WeChat: 【 Cháu đến thành phố Đồng rồi.<br><br>】<br>MYC: 【 Đến bên đó chăm sóc bản thân cho tốt, cần gì thì gọi cho tôi.<br><br>】<br>Đối phương gần như lập tức trả lời, điều này thực sự nằm ngoài dự liệu của Thư Minh Yên.<br>Trước kia gửi tin nhắn cho anh, chưa bao giờ thấy phản hồi tích cực như vậy, như thể đang đợi tin nhắn của cô.<br>Chắc là trùng hợp thôi, Mộ Du Trầm bận rộn như vậy nên anh không thực sự chờ đợi tin nhắn của cô.<br>Thư Minh Yên trầm ngâm suy nghĩ, ngoan ngoãn đáp:【 Được.<br><br>】<br>Bên kia không có động tĩnh gì, Thư Minh Yên thu di động xuống, suy nghĩ công việc quay phim tiếp theo ở đoàn phim.<br>Thư Minh Yên không quay trở lại khách sạn để thu dọn đồ đạc mà vội vã quay trở lại phim trường với hành lý của mình.<br>Biên kịch Dương xin nghỉ phép hai ngày trước, hiện tại bà đã quay trở lại đoàn phim.<br>Lúc này, đạo diễn quách đang tổ chức quay một cảnh, cô Dương đang quan sát từ bên cạnh.<br>Nhìn thấy Thư Minh Yên, Mộng Vi vội vàng tiến lên hỏi thăm, thấp giọng nói: \"Em trở lại rồi, vừa rồi đạo diễn Quách và cô Dương nói về em đó.\"<br>Thư Minh Yên cùng cô ấy đi về phía trước: \"Nói em cái gì?\"<br>\"Là cảnh liên minh với binh lính thôi, quay từ chiều hôm kia đến hôm nay, đến chiều mới quay xong đoạn đó, đạo diễn Quách rất hài lòng, khen em thay đổi kịch bản tốt.\"<br>Trong khi trò chuyện, đạo diễn bên quay phim hô cắt, tiến lên trò chuyện với các diễn viên.<br>Thư Minh Yên đi tới chào hỏi cô Dương: \"Thưa cô, em trở lại rồi ạ.\"<br>Dương Vãn Anh khoảng bốn mươi tuổi, tóc cắt ngắn ngang tai, đeo kính trên sống mũi, nụ cười hòa nhã dễ gần.<br>Thấy Thư Minh Yên còn đang xách vali, Dương Vãn Anh hỏi: \"Sao em lại trực tiếp tới đây, sao không về khách sạn nghỉ ngơi trước?\"<br>Thư Minh Yên ngoan ngoãn trả lời: \"Em không có nhiều đồ, cho nên mới tới đây trước, lát nữa trở về thu dọn đồ đạc cũng không muộn.\"<br>Dù sao cũng là học trò do chính mình dạy dỗ, cô tới trong lòng Dương Vãn Anh rất vui mừng, cười trêu ghẹo: \"Nếu đã đến thì không thể rời đi.<br><br>Tối nay có cảnh diễn, hơn nữa không biết khi nào sẽ kết thúc.\"<br>Bà đưa kịch bản cảnh quay buổi tối cho cô, \"Trời sắp tối rồi, em đi chuẩn bị đạo cụ cần thiết đi.\"<br>...<br>Sau khi Thư Minh Yên trở lại thành phố Đồng, công việc được tiến hành từng bước, cô không còn liên lạc với Mộ Du Trầm, cuộc sống của cô dường như đã trở lại như cũ.<br>Về phần Mộ Du Trầm, anh cũng đã trở lại sân nhà danh lợi của mình.<br>Khi hoàng hôn buông xuống, cuộc sống về đêm ở thành phố An Cầm mới bắt đầu, hội quán tràn ngập sự náo nhiệt và nhộn nhịp.<br>Tối nay Mộ Du Trầm có một buổi xã giao, cuối cùng khi anh ra khỏi hội quán thì đã chín giờ rưỡi tối.<br>Anh uống chút rượu, đầu choáng váng, tài xế thấy vậy vội chạy tới, mở cửa sau cho anh.<br>Ngồi ở ghế sau, đốt ngón tay thon dài của anh day day khoảng trống giữa hai lông mày, tựa lưng vào thành ghế.<br>Tài xế ngồi ở ghế trước thắt dây an toàn liếc về phía sau: \"Mộ tổng, tối nay vẫn về nhà cũ?\"<br>Người ngồi ở ghế sau không lên tiếng, xem như là một sự ngầm đồng ý.<br>Tài xế lái xe rời khỏi hội quán và đi về phía nhà cũ của Mộ gia, trong lòng thầm kinh ngạc.<br>Trước đây ông chủ thường sống một mình ở biệt thự Ngự Minh, lâu lắm mới trở lại nhà cũ một lần.<br>Tại sao những ngày này mỗi đêm đều trở về nhà cũ?<br>Lúc này lão gia tử đã đi ngủ sớm, phu nhân cũng đã đến thành phố Đồng được một tuần.<br>Quan trọng nhà cũ cách tập đoàn hơi xa nên không thuận tiện bằng khi ở trong biệt thự Ngự Minh.<br>Nhưng bản thân ông chủ muốn như vậy, mặc kệ tài xế như anh ta có ý kiến gì.<br>Xe lái vào nhà cũ Mộ gia, quản gia đi tới mở cửa, Mộ Du Trầm xuống xe đi thẳng vào nhà.<br>Khi anh đến phòng khách, anh nhìn quanh, trống rỗng.<br>Anh không thích quay lại cuộc sống trong quá khứ, bởi vì anh luôn có thể nhìn thấy Thư Minh Yên và Mộ Tri Diễn ở một số góc.<br>Dì Dung nghe thấy động tĩnh đi ra khỏi phòng, ngửi được mùi rượu nồng nặc, bà nói: \"Cậu uống rượu, để dì nấu canh giải rượu cho cậu.\"<br>Rồi bà vào bếp.<br>Mộ Du Trầm liếc nhìn phòng lão gia tử: \"Ba cháu ngủ rồi à?\"<br>Dì Dung vội vàng bận rộn trong phòng bếp: \"Đã đi ngủ sớm, lão gia tử vẫn luôn như vậy, buổi tối đi ngủ sớm, sáng dậy cũng sớm.\"<br>Mộ Du Trầm nhẹ giọng đáp, đang định đi lên lầu thì nghe thấy dì Dung lại dong dài: \"Cô Minh Yên trong bữa tối còn gọi điện video cho lão gia tử, hai người trò chuyện một lúc, mỗi lần lão gia tử nhận được điện thoại từ cô Minh Yên liền rất cao hứng.\"<br>Mộ Du Trầm dừng lại ở cầu thang, rồi quay lại: \"Cô ấy gọi video về nhà?\"<br>Dì Dung quay đầu lại nhìn một cái: \"Từ khi đi học đại học bên ngoài, cô Minh Yên tuần nào cũng gọi video cho lão gia tử, cậu không biết sao? Cô Minh Yên nói cô ấy gần đây mỗi ngày đều gọi video với cậu.<br><br>Lần này gọi điện thoại cho lão gia tử là tối hôm qua cậu nhắc nhở cô ấy, nếu không cô ấy đã quên mất.\"<br>Mộ Du Trầm cau mày, mở WeChat.<br>Tin nhắn giữa anh và Thư Minh Yên vẫn là một tuần trước, cô nói đã đến thành phố Đồng, anh bảo cô có việc gì thì gọi điện cho anh, cô ngoan ngoãn đồng ý.<br>Sau một tuần, chưa nói đến việc gọi video, không có tin nhắn nào được gửi nữa.<br>Còn rất biết bịa chuyện trước mặt lão gia tử, giả vờ cùng anh show ân ái.<br>Mộ Du Trầm không nói gì, đi lên cầu thang lên tầng hai.<br>Trở lại phòng, dì Dung đã dọn dẹp sạch sẽ căn phòng, nhiều nơi còn có dấu vết của Thư Minh Yên.<br>Trước cửa sổ sát đất, chậu lan Nam Phi trên bàn tròn vẫn đang nở hoa.<br>Anh cởi cà vạt, lại cởi cúc một cúc áo sơ mi của mình.<br>Đi đến ngồi xuống sô pha, anh nhìn chằm chằm ảnh đại diện WeChat của Thư Minh Yên.<br>Gọi video cho anh mỗi tối?<br>Mộ Du Trầm gõ đầu ngón tay, thực hiện một cuộc gọi video.<br>Anh quyết định biến những gì cô nói với lão gia tử thành hiện thực..<br><br>"]