["<br>Một lát sau, mười bình Trúc Cơ Đan Thượng phẩm bày ở trước mặt Đường Thiên.Đây là đan dược phụ trợ mà tu luyện giả bình thường nhất định phải có khi đột phá Trúc Cơ.Trừ phi nắm giữ thiên phú Sáu vòng trở lên mới có thể không cần dựa vào đan dược, vẻn vẹn bằng vào bản thân là có thể đột phá cảnh giới.Đường Thiên cũng không có chấp niệm quá lớn đối với việc lấy loại phương thức nào đột phá, nguyên nhân chủ yếu của việc mua Trúc Cơ đan chỉ đơn thuần là vì tiêu tiền, góp nhặt điểm tiêu phí mà thôi.Sau khi mua xong đã thành công thu được hai điểm tiêu phí.Nhưng hắn đương nhiên sẽ không dừng lại ở đây.\"Khách quan, xin hỏi ngài còn tiếp tục không?\"Trên gương mặt tiểu nhị vẽ đầy ý cười, lượng mua cho đến hiện tại của Đường Thiên đã hoàn toàn được xem như là khách hàng lớn, việc này khiến hắn vui vẻ vô cùng, bởi vì số tiền giao dịch càng lớn, hắn có thể thu được phần trăm hoa hồng cũng càng nhiều.Nhìn lấy bộ dáng mong đợi của tiểu nhị, Đường Thiên cười cười đáp:\"Đương nhiên là tiếp tục, ta còn chưa đạt được mục tiêu đâu.\"Thế mà không đợi đối phương mở miệng, lời nói tiếp theo của hắn đã có chút xoay chuyển, nói:\"Nhưng mà giao dịch tiếp theo, vẫn là nên đổi thành người khác đi.\"Nụ cười của tiểu nhị nhất thời cứng lại ở trên mặt.\"Ngài.<br><br>.<br><br>.<br><br>đây là ý gì?\"Giọng hắn mất tự nhiên.Đường Thiên nhẹ nhàng thở dài, nói:\"Kỳ thật ta có thể hiểu được suy nghĩ của những người như ngươi.\"\"Dù sao cũng là chuyện liên quan đến lợi ích của mình, đúng không?\"\"Mặc dù hiểu thì hiểu nhưng ta vẫn là không thích thái độ ngươi đối với ta lúc mới bắt đầu.\"\"Cho nên, vẫn là giúp ta tìm một người khác đi, tốt nhất cấp bậc cao một chút, bởi vì số tiền ta giao dịch tiếp sau sẽ càng lúc càng lớn.\"Hắn cũng không phải là loại Thánh Nhân lấy ơn báo oán, trước đó tiểu nhị khinh thị cùng ngạo mạn khiến cho hắn cảm thấy rất không thoải mái.Có thể cho hắn tiến hành giao dịch số tiền hai vạn là đã tận hết lòng.Tiểu nhị cũng nghe rõ ý của Đường Thiên, vẻ mặt hắn vô cùng xấu hổ, còn có một tia ý chán nản, nhưng bây giờ có nói thêm cái gì cũng đã không kịp.Cuối cùng, hắn hướng về Đường Thiên nói một tiếng xin lỗi rồi quay người đi vào phía sau.Sau một lát, một người trung niên mặc áo bào màu tím sánh vai cùng tiểu nhị đi tới.\"Xin chào đạo hữu.\"Trung niên cười chào hỏi Đường Thiên, cũng không có bởi vì thực lực cùng tuổi tác chênh lệch mà bày ra tư thái cao hơn.\"Bỉ nhân Tần Hải, là quản sự của Kim Ngọc Đường.\"\"Ta nghe nói, vừa rồi Tiểu Nghiêm có điều mạo phạm đạo hữu, ta ở đây thay hắn xin lỗi đạo hữu\"\"Ngươi yên tâm, sau đó, ta nhất định sẽ trừng phạt hắn thật nghiêm.\"Tần Hải khách khí nói.<br><br> <br>Đường Thiên khoát tay áo, nói:\"Việc nhỏ, qua rồi không cần truy cứu.\"\"Chúng ta vẫn nên bàn chuyện giao dịch thì hơn.\"Tần Hải gật đầu cười nói:\"Đạo hữu sảng khoái.\"Sau đó, hắn lên tiếng mời:\"Vậy chúng ta đi vào sảnh sau nói chuyện đi, ta chuẩn bị một ít trà ngon, hoàn cảnh chỗ đó yên tĩnh hơn.\"Đường Thiên nghĩ nghĩ, gật đầu đồng ý.Một lát sau, hai người tiến vào một gian phòng trang nhã ở sảnh sau Kim Ngọc Đường, Tần Hải rót cho Đường Thiên một chén trà nóng, mùi thơm từ trong chén tỏa ra khắp nơi.\"Nếm thử đi, đây là trà Linh Tâm đặc biệt của chúng ta.\"Đường Thiên gật một cái, cầm lấy chén trà nhưng lại không có có động tác gì tiếp sau.<br><br>Tần Hải cười cười, nói:\"Ta nghe Tiểu Nghiêm nói, phương thức mua hàng của đạo hữu.<br><br>.<br><br>.<br><br>có hơi đặc biệt?\"Đường Thiên đặt chén trà xuống:\"Đây chỉ là thói quen cá nhân của ta thôi.\"\"Chúng ta vẫn là tiến vào chính đề đi.\"Nói xong, hắn tiếp tục nhìn vào danh sách thương phẩm.Kim Ngọc Đường là thương hội tổng hợp, phạm vi kinh doanh cơ hồ bao quát đầy đủ các mặt của giới tu luyện, có thể nói là không thiếu gì cả.Đan dược, linh khí, công pháp, phù triện, các loại thiên tài địa bảo đều có đủ.Nhưng mà đẳng cấp của tất cả bảo vật đều hơi thấp.Đan dược từ thấp đến cao tổng cộng chia thành chín cấp, mỗi một cấp bậc lại phân ra Hạ, Trung, Thượng, Cực bốn loại phẩm cấp.Đẳng cấp cao nhất ở đây là một bình Uẩn Linh Đan Tam đẳng Thượng phẩm, giá bán mười vạn Linh Ngọc.Đẳng cấp của linh khí cùng công pháp chia thành năm cấp bậc: Thiên, Địa, Huyền, Hoàng, Phàm.<br> <br><br>Đồng thời cũng có bốn loại phẩm cấp là Hạ, Trung, Thượng, Cực.Linh khí trân quý nhất ở đây là một cái Hộ Tâm Kính Phàm cấp Cực phẩm, nắm giữ công năng phòng ngự không tầm thường, giá bán mười hai vạn Linh Ngọc.Công pháp trân quý nhất thì là một môn kiếm quyết Phàm cấp Cực phẩm, giá bán mười lăm vạn Linh Ngọc.Về phần thiên tài địa bảo khác, đẳng cấp cũng tương đương như vậy.\"Không có món đồ nào đẳng cấp cao hơn sao?\"Đường Thiên hỏi.<br><br>Tần Hải sửng sốt một chút, sau đó nói:\"Có là có, nhưng số lượng rất ít, mà lại ta nhất định phải xin phép một chút mới được.\"\"Dù sao toà chi nhánh này cũng chỉ là phục vụ cho đại bộ phận tu luyện giả bình thường mà thôi.\"\"Bằng không ta đi tìm đường chủ của chúng ta một chuyến?\"Đường Thiên nghĩ nghĩ, lắc đầu nói:\"Vậy quên đi, trước như vậy đã.\"Vừa mới đến, tạm thời vẫn là không nên khiến cho phía trên chú ý tới thì tốt hơn.\"Thứ ta cần có chút tạp, số lượng cũng không nhỏ, có khả năng cần làm phiền ngươi chạy nhiều mấy chuyến.\"\"Mặt khác, ta có thói quen giao dịch nhiều lần, hi vọng ngươi có thể hiểu được.\"Đường Thiên nói ra, để cho hắn sớm có chuẩn bị tâm lý.Tần Hải ngược lại là không để bụng, cười cười nói:\"Hết thảy dựa theo thói quen của đạo hữu mà làm.\"Sau đó, giữa hai người diễn ra một trận giao dịch oanh oanh liệt liệt.\"Cân Cốt Đan Thượng phẩm, một bình năm trăm sao? Ta muốn bốn mươi bình.\"\"Bạo Liệt Phù Nhị đẳng, một tấm mới có hai trăm? Cho ta hai trăm tấm chơi đùa.\"\"Tử Thảo Quả Tam đẳng, một vạn một quả mắc như vậy? Cầm đến cho ta tám quả nếm thử.\"\"Thanh phi kiếm này không tệ, Phàm cấp Thượng phẩm mới năm vạn, muốn muốn.\".<br><br>.<br><br>.Không mất bao lâu thời gian, số tiền trong túi Đường Thiên đã vượt qua trăm vạn.Hiện tại, rốt cục đã có thể tiến hành giao dịch số lượng lớn, ánh mắt cũng đặt lên những bảo vật trân quý nhất.Uẩn Linh Đan mười vạn, có thể uẩn dưỡng thần hồn, tăng cường lực lượng thần hồn, tổng cộng chỉ có năm bình, bị Đường Thiên cầm xuống toàn bộ.Kim Cương Hộ Tâm Kính mười hai vạn, Trảm Phong Kiếm Quyết mười lăm vạn, một lần duy nhất mua luôn hai thứ.Theo việc không ngừng tiến hành giao dịch, từ đầu Tần Hải vốn còn tương đối bình tĩnh, rốt cục đã có chút ngồi không yên.Đây là công tử ca nhà giàu ở đâu tới?Thấy qua tiêu xài, nhưng lại chưa thấy qua tiêu xài như vậy đó a!Người ta tối thiểu nhất cũng là mua thứ mình thích, hoặc là thứ có tác dụng trên một phương diện nào đó.Vị này thì sao? Cơ hồ thấy cái gì là mua cái đó!Ngay đến công dụng cũng không thèm hỏi, cũng mặc kệ nó có tác dụng đối với mình hay không.<br><br><br>Dường như chỉ độc dựa vào nhãn duyên mà mua.Tiền trong nhà ngươi là tự nhiên sinh ra?Mắt thấy Đường Thiên càng mua càng nhiều, trên bàn đã sắp không đủ chỗ để đồ, Tần Hải vội mở miệng hô ngừng.\"Công tử, những thứ này.<br><br>.<br><br>.chắc đã gần đủ rồi chứ?\"Tần Hải khó khăn hỏi.\"Ừm?\"Đường Thiên khó hiểu nói:\"Thế nào, không muốn bán tiếp?\"Tần Hải lau mồ hôi lạnh, đáp:\"Tất nhiên là không phải.\"\"Có điều, ta chỉ là một tên quản sự, số tiền có thể làm chủ có hạn, nếu là vượt quá mười triệu nhất định phải báo cáo với đường chủ.\"\"Mà lại.<br><br>.<br><br>.<br><br> <br>số hàng tồn trong danh sách thương phẩm đã không còn nhiều lắm.<br><br>.<br><br>.\"Đường Thiên nhất thời ngạc nhiên, tiêu tiền không sợ, kiếm tiền lại sợ?Đây là có chuyện gì?Hắn liếc nhìn về hệ thống, số lượng Linh Ngọc bên trong đã vượt qua một ngàn vạn.Điểm tiêu phí cũng đã đạt tới hơn chín trăm.Lại nhìn về phía danh sách thương phẩm, toàn bộ vật trân quý đã bị hắn mua sạch, những thứ còn lại kia cộng lại đoán chừng tối đa cũng chỉ khoảng chừng một ngàn vạn là cùng.Được rồi, dù sao chỉ là cái chi nhánh hướng tới phục vụ cho tu luyện giả bình thường, không thể yêu cầu quá cao.Mà lại đây là lần tiêu phí đầu tiên của hắn, vẫn là nên điệu thấp một chút thì hơn.\"Được thôi, vậy mua trước những thứ này.\"Đường Thiên nói ra.Sau đó, hắn nhìn về đống lớn tài nguyên tu luyện vừa mua xong ở trước mặt, nhất thời có chút phát sầu.Chỉ lo nghĩ đến việc tiêu tiền, hoàn toàn không để ý đến nhiều đồ như vậy, bản thân mình căn bản không có cách nào mang về được.<br><br>.<br><br>.Nghĩ nghĩ, Đường Thiên nhìn về phía Tần Hải.\"Nơi này của ngươi có bảo bối dùng để trữ vật hay không?.<br><br>"]