["<br>\"Đường Thiên, hiến công cho tông môn là một chuyện tốt, nhưng không nên vì ganh đua mà miễn cưỡng bản thân.<br><br>\"Khi Đường Thiên nói muốn tiếp tục hiến ba mươi điểm công tích, Vân Không ôn hòa khuyên giải.<br><br>Đường Thiên lắc đầu:\"Thiếu tông chủ, quân tử có việc nên làm, có việc không nên làm.<br><br>\"\"Đã có người khinh thị ta như thế, ta tất nhiên không thể mặc kệ!\"Hắn nghĩa chính ngôn từ đáp lời.<br><br>Nhưng kỳ thật trong lòng của hắn lại đang không ngừng chửi bậy Vân Không.<br><br>Ta quyên thì ngươi cứ việc thu thôi, nói nhảm nhiều như vậy làm gì, chậm trễ người ta xoát điểm tiêu phí đây này.<br><br>Vân Không lắc đầu, cũng không lên tiếng nói gì tiếp, nhận lấy Linh Ngọc của Đường Thiên.<br><br>Sau khi làm xong, Đường Thiên xoay đầu lại, dùng ánh mắt khiêu khích nhìn về phía Đinh Kiêu.<br><br>\"Thế nào?\"\"Còn muốn so với ta nữa không?\"Đinh Kiêu lạnh lùng hừ một tiếng, nói:\"Ba ngàn ức, thật đúng là nhiều tiền.<br><br>\"\"Đã dùng hết sạch rồi đúng không?\"\"Nhưng ngươi không biết là, thứ mà ngươi phải móc sạch vốn liếng mới có thể đạt được, với ta thì chỉ là khởi điểm mà thôi.<br><br>\"\"Hôm nay ta sẽ để cho ngươi kiến thức một chút, thế nào mới thật sự là đệ tử Danh dự.<br><br>\"Nói xong, Đinh Kiêu cũng đi lên phía trước, nói với Vân Không:\"Thiếu tông chủ, ta lại muốn hiến tiếp ba mươi công tích!\"Tiếng nói vừa ra, mọi người lại tiếp tục kinh thán không ngừng.<br><br>\"Không hổ là Đinh Kiêu a!\"\"Tài lực của hắn hẳn là không kém mấy đại công tử bao nhiêu đâu?!\"\"Hàng ngũ đệ tử Danh dự, thật đúng là ngọa hổ tàng long mà!\"Mọi người nghị luận không ngừng.<br><br>Nghe được loại âm thanh này, Đinh Kiêu không khỏi ưỡn ngực cao lên thêm một chút.<br><br>Năm ngàn ức, tuy con số này đã khiến hắn có chút đau lòng, nhưng có thể đánh ra danh tiếng trước mặt nhiều vị đại lão cùng đệ tử, vậy cũng rất đáng giá.<br><br>Về phần đánh bại Đường Thiên?Nhân tiện mà thôi, vốn hắn cũng chẳng đặt tên người mới này vào trong mắt.<br><br>Thế mà, sự thật lại hơi khác một chút so với hắn tưởng tượng.<br> <br><br>Khi thấy Đinh Kiêu trực tiếp thêm vào ba ngàn ức, Đường Thiên kém chút nở hoa trong bụng.<br><br>\"Đúng là không tệ.<br><br>\"\"Nhưng ngươi dựa vào cái gì mà cho rằng chỉ ba ngàn ức thôi đã đủ móc rỗng tiền trong túi của ta?\"\"Chiều sâu túi tiền của ta là thứ ngươi mãi mãi cũng không có cách nào đo được.<br><br>\"Nói xong, Đường Thiên chuyển hướng Vân Không, nói:\"Thiếu tông chủ.<br><br>\"\"Ta lại thêm sáu ngàn ức.<br><br>\"Khi con số này được đọc ra, mọi người nhất thời xôn xao hẳn lên.<br><br>\"Ta đi, cái tên người mới này thật đúng là dữ dội!\"\"Khó trách có thể nuôi dưỡng được môn khách lợi hại như vậy, tài lực của người ta vốn thừa sức để làm được.<br><br>\"\"Chín ngàn ức, đã sắp bắt kịp mấy vị đại công tử!\"Đối tượng nghị luận của mọi người thoáng cái đã đổi từ Đinh Kiêu sang Đường Thiên.<br><br>Sắc mặt Đinh Kiêu đen lại, quả thật là hắn không ngờ được rằng Đường Thiên thế mà lại có thể lấy ra được nhiều Linh Ngọc như vậy.<br><br>Phải biết, tài phú cùng tiền mặt là hai khái niệm hoàn toàn khác nhau.<br><br>\"Được rồi.<br><br>\"Vẻ mặt Vân Không bất đắc dĩ, nhưng tay vẫn không ngừng giúp Đường Thiên đổi điểm.<br><br>Đường Thiên nhướng mày nhìn Đinh Kiêu, chẳng thèm che giấu ý khiêu khích.<br><br>Đinh Kiêu giận một bụng nhưng lại không có hành động đáp trả ngay, có vẻ như đang không ngừng giãy dụa trong lòng.<br><br>Đây dù sao cũng là chín ngàn ức, nếu lại muốn thêm tiếp thì phải lên tới vạn ức, đây thật không phải là số lượng nhỏ!Đường Thiên khiêu khích xong lại không tiếp tục để ý đến hắn, thay vào đó là đưa ánh mắt về phía giao diện hệ thống.<br><br>Bởi vì, ngay sau khi tổng tài sản của hắn đột phá một vạn ức, trong hệ thống Tiêu Phí Trả Về xuất hiện một món đồ từ trước tới nay chưa từng gặp qua.<br><br>Đây vẫn là một khối ngọc thạch, chỉ có điều nó lớn hơn một chút so với Linh Ngọc Cực phẩm, toàn thân tròn trịa, bên trong có một cỗ khí tức huyền ảo đang chậm rãi xoay vòng, xen lẫn với vòng xoáy là vô số chấm nhỏ như tinh thần, nhìn qua không khác gì một dãy ngân hà.<br> <br><br>Cái quái gì đây?Đường Thiên cẩn thận kiểm tra một hồi, cuối cùng xác nhận, khi Linh Ngọc đạt tới một vạn ức, cũng chính là Linh Ngọc Thượng phẩm đạt tới một trăm vạn thì sẽ tự động hợp thành khối ngọc thạch kỳ lạ này.<br><br>Chẳng lẽ đây là tiền tệ cấp bậc càng cao hơn?Hắn không được biết.<br><br>Đang khi Đường Thiên suy nghĩ, tựa hồ Đinh Kiêu cũng đã đưa ra quyết định cuối cùng.<br><br>Trong ánh mắt chờ mong của mọi người, hắn cắn răng một cái rồi cất tiếng:\"Ta lại thêm năm ngàn ức!\"Trong mắt Đinh Kiêu hiện lên tơ máu.<br><br>Nhìn ra được, lấy ra một vạn ức này tuyệt đối đã khiến cho hắn thương cân động cốt.<br><br>Sau đó, hắn quay đầu nhìn về phía Đường Thiên, giọng như quát:\"Tiếp tục!\"\"Để ta xem ngươi có thể liều tới khi nào!\"\"Đến đây!\"Đường Thiên phất tay ngăn lại nước bọt văng về phía mình, sắc mặt lại vẫn thản nhiên vô cùng.<br><br>\"Ta lại không nói không thêm.<br><br>\"Nói xong, hắn suy nghĩ một chút rồi lấy viên ngọc thạch kỳ quái kia ra.<br><br>\"Có biết đây cái là gì không?\"Khiến cho Đường Thiên không nghĩ tới là, sau khi thấy được viên ngọc thạch trong tay hắn, Đinh Kiêu lại trợn to hai mắt lên mà nhìn.<br><br>\"Tiên Thiên Đạo Ngọc!\"Hắn la lên đầy kinh ngạc.<br><br>\"Cái gì? Tiên Thiên Đạo Ngọc?\"\"Ta đi, ngay cả thứ này Đường Thiên cũng có? Đây chính là thần vật vô thượng cho việc tu luyện!\"\"Tuy tỉ suất hối đoái giữa Tiên Thiên Đạo Ngọc với Linh Ngọc Cực phẩm chỉ trong khoảng một trăm vạn, thế nhưng đây là thứ có tiền cũng không mua được đó a!\"\"Đây vẫn là lần đầu tiên ta được nhìn thấy tận mắt.<br><br>\"\"Trời ạ, nó hoàn mỹ như thân thể của đệ nhất mỹ nhân Thanh Nhạc Môn.<br><br>.<br><br>.<br><br>\".<br><br>.<br><br><br>.<br><br>Đường Thiên ngạc nhiên, nói cứ như ngươi thật nhìn qua thân thể người ta vậy.<br><br>Nhưng mà cũng nhờ tiếng kinh hô của đám người mà hắn đã đại khái hiểu được đây là vật gì.<br><br>Nếu chỉ xem như là tiền tệ mà tính thì nó tương đương với một trăm vạn Linh Ngọc Cực phẩm.<br><br>Nhưng có vẻ như giá trị của nó cũng không chỉ đơn giản như vậy, hình như nó còn mang lại tác dụng rất lớn đối với tu luyện.<br><br>\"Đường Thiên, ngươi khẳng định muốn dùng nó thỉnh công sao?\"\"Cũng như Linh Ngọc, nó có thể đổi lấy một trăm điểm cống hiến.<br><br>\"Vân Không nói ra.<br><br>Đường Thiên dừng một chút, sau đó thản nhiên nói:\"Không có việc gì, cứ dùng nó.<br><br>\"\"Cầm ra nhiều Linh Ngọc quá cũng có chút phiền toái.<br><br>\"Nói xong, hắn trực tiếp đưa Tiên Thiên Đạo Ngọc lên.<br><br>Chủ yếu là không có cách, hệ thống tự động hợp thành cho hắn, không muốn dùng cũng không được.<br><br>Vân Không gật đầu rồi nhận lấy Tiên Thiên Đạo Ngọc.<br><br>\"Ta thay tông môn ngỏ ý cảm ơn với ngươi, Tiên Thiên Đạo Ngọc đối với chúng ta có tác dụng vô cùng lớn.<br><br>\"Đường Thiên biểu thị không sao.<br><br>Đến tận đây, điểm cống hiến của hắn đã đạt tới một trăm chín mươi, không gian hệ thống cũng có hai viên Tiên Thiên Đạo Ngọc.<br><br>\"Ha ha, còn so tiếp không?\"Hắn lại khiêu khích Đinh Kiêu.<br><br>Mà Đinh Kiêu lúc này thì đã có chút mộng.<br><br>Hắn hoàn toàn không ngờ được, ngay cả thứ như Tiên Thiên Đạo Ngọc mà Đường Thiên cũng có thể tùy tiện lấy ra.<br><br>Mấu chốt nhất là, ngươi nha, tăng giá mà thôi, có cần tăng nhanh đến vậy không!Cho dù là chơi đấu phúc (một trò chơi lấy chủ đề về cung hoàng đạo của trung quốc) thì cũng là hai bên lần lượt tăng lên từng chút một, còn ngươi bây giờ lại trực tiếp tăng lên gấp đôi, ngươi chơi như vậy ai chịu được?Khóe mắt Đinh Kiêu giật như điên nhưng lại không dám đáp trả chính diện.<br><br> <br>\"Nha, Đinh Kiêu không được.<br><br>\"\"Ta cũng thấy vậy, Đường Thiên vung tay lấy ra Tiên Thiên Đạo Ngọc, ai đụng phải mà không sợ hãi?!\"\"Quá mạnh, chỉ sợ tên Đường Thiên này là muốn xung kích vị trí đại công tử thứ sáu của Thanh Nhạc Môn.<br><br>\"\"Không được thì xuống đây đi, cố đấm ăn xôi cũng chỉ là tăng thêm trò cười mà thôi.<br><br>\"Quần chúng ăn dưa xem náo nhiệt chả ngại lớn chuyện, ta một câu ngươi một lời cười nói vui vẻ.<br><br>Nghe được tiếng trào phúng của mọi người, hai mắt Đinh Kiêu triệt để biến thành màu đỏ.<br><br>\"Ai nói ta không được, hả?\"\"Một vạn ức thôi, không phải lão tử ra không được!\"Hắn đã có chút mất lý trí, lại đưa tay lấy ra một chiếc nhẫn trữ vật khác đập xuống trước mặt Vân Không, rống to:\"Ta lại hiến thêm một vạn ức! !\"Vân Không có vẻ như còn định lên tiếng khuyên hắn một chút, nhưng thấy loại thái độ này của hắn thì lại ngậm miệng không nói thêm gì, chỉ yên lặng nhận lấy nhẫn.<br><br>\"Ha ha ha, còn ai dám xem thường lão tử, hả?\"Đinh Kiêu lớn tiếng nói, sau đó nhìn về phía Đường Thiên:\"Có bản lĩnh ngươi lại thêm tiền!\"Đường Thiên ngăn lại nước bọt, mỉm cười:\"Đây chính là ngươi nói.<br><br>\"Sau đó hắn khẽ lật bàn tay lên, hai viên Tiên Thiên Đạo Ngọc đang lẳng lặng nằm ở phía trên.<br><br>\"Làm phiền Thiếu tông chủ, ta lại hiến thêm hai trăm công tích.<br><br>\"Khi thấy được hai viên Tiên Thiên Đạo Ngọc to tròn kia, sắc mặt Đinh Kiêu lập tức biến từ đỏ sang trắng, thân hình lảo đảo lui lại mấy bước.<br><br>Môi hắn run rẩy, co giật một lúc lâu cũng không nói ra được lời nào.<br><br>Bởi vì giờ đây hắn đã thật không còn đủ tiền để tăng thêm.<br><br>Nhìn lại Đường Thiên, hắn vẫn luôn bình tĩnh như vậy.<br><br>Thậm chí bộ dáng tựa như còn có chút vui mừng.<br><br>\"Hết tiền rồi?\"\"Không phải muốn để ta kiến thức một chút thế nào mới thật sự là đệ tử Danh dự sao?\"\"Thì ra cũng chỉ có vậy.<br><br>\"\"Vậy giờ ngươi trợn to mắt lên mà nhìn lấy.<br><br>\"Nói xong, Đường Thiên lại lật tay lần nữa, bốn viên Tiên Thiên Đạo Ngọc xuất hiện.<br><br>\"Thiếu tông chủ, lại thêm bốn trăm công tích.<br><br>\".<br><br>"]