["<br>Hỗn chiến vẫn còn đang tiếp tục, đáng tiếc là đánh cả nửa ngày mà Vương Kỳ cũng không có xuất hiện lại.Có ít người đã lựa chọn từ bỏ, thối lui ra khỏi phạm vi hỗn chiến, thừa dịp còn lại thời gian tranh thủ đi tìm kiếm cờ xí khác để thông qua khảo hạch.Các đệ tử vây xem cũng lần lượt tán đi, không có Vương Kỳ, chiến đấu ở đây đã mất đi ý nghĩa.\"Đường thiếu, ngài còn muốn chờ tiếp không?\"Cung Trì thận trọng hỏi.Đường Thiên suy nghĩ một lát rồi đáp:\"Được rồi, nếu người kia đã trốn đi, chắc hẳn là sẽ không thể nào lại xuất hiện nữa.\"\"Ngươi cũng rời đi thôi.<br><br>Sau này trước khi chọn đối thủ nhớ phải tìm hiểu cho kỹ trước rồi mới hành động.\"Cung Trì như được đại xá, liên tục nói cám ơn rồi chạy nhanh như chớp biến mất dạng.Đường Thiên lắc đầu, lại liếc mắt nhìn chiến trường hỗn loạn lần cuối rồi cũng quay người nhẹ lướt đi.Thời gian nhanh chóng trôi qua, chẳng mấy chốc đã gần tới lúc kết thúc khảo hạch.Nhưng đến giờ vẫn không có ai biết được Vương Kỳ đã biến đi đâu, mọi người ai nấy cũng đang đợi cho khảo hạch kết thúc để nhìn xem vị mãnh nhân này đến cùng là ai.Một khu vực đầy bụi cây rậm rạp sâu trong rừng.Bên trong khe hẹp giữa hai khối đá núi có một thân ảnh màu đen đang lẳng lặng ngồi ở đây.Chính là Niếp Vũ Sương.Sắc mặt nàng tái nhợt, trên khóe miệng còn có vết máu nhàn nhạt lưu lại, rõ ràng là bị tổn thương không nhẹ.Mà ở trước ngực của nàng lộ ra góc nhỏ của một lá cờ xí đang tản ra ánh sáng vàng nhàn nhạt.Chính là Vương Kỳ!Mắt thấy thời gian khảo hạch sắp kết thúc, vẻ mặt Niếp Vũ Sương cuối cùng cũng lộ ra một tia nhẹ nhỏm.Nhưng mà đúng vào lúc này, bỗng nhiên có một âm thanh vang lên từ ngay phía trước nàng.\"Là Huyễn Linh Thuật đúng không?\"\"Thật không nghĩ tới, ngươi vậy mà có thể tu luyện nó tới cảnh giới Đại thành, xác thực là rất lợi hại.\"Trong ánh mắt đầy cảnh giác của Niếp Vũ Sương, thân ảnh Đường Thiên chậm rãi xuất hiện.\"Ngươi phát hiện được?\"Niếp Vũ Sương cau mày, cất tiếng hỏi với giọng có chút không dám tin tưởng.Đường Thiên gật đầu .Huyễn Linh Thuật là một môn pháp thuật Hoàng cấp Cực phẩm, sau khi tu luyện đến Đại thành có thể huyễn hóa ra đủ loại linh vật, nếu không tra xét cẩn thận sẽ rất khó phân biệt ra thật giả.Mà trong trận loạn chiến vừa rồi, không có ai sẽ đi chú ý tới một thanh linh kiếm không biết từ đâu mà đến, cứ như vậy, Niếp Vũ Sương thuận lợi cầm lấy Vương Kỳ, sau đó lại sử dụng Huyễn Linh Thuật lần nữa nhẽ nhõm thoát ly chiến trường chạy đi thật xa.\"Chắc hẳn ngay khi bắt đầu xuất thủ thì ngươi đã chuẩn bị tốt kế hoạch tiếp theo sau rồi đúng không?\"\"Sau khi thụ thương lui ra khỏi chiến trường, dù cho sẽ có người sinh tâm hoài nghi đi nữa thì cũng rất khó hoài nghi đến trên đầu của ngươi.\"\"Quả thật rất thông minh.\"Đường Thiên nói ra.Ánh mắt Niếp Vũ Sương phức tạp, nàng không nghĩ tới, vốn tưởng rằng thủ đoạn của mình có thể qua mặt được tất cả mọi người, vậy mà lại bị Đường Thiên nhìn thấu được từng chi tiết.Hắn không phải chỉ là một đệ tử Danh dự chỉ biết đến hưởng thụ thôi sao?\"Ngươi muốn thế nào?\"Niếp Vũ Sương lạnh giọng hỏi.Đường Thiên cười một cái nói:\"Mục đích của ta giống như ngươi, cũng là Vương Kỳ.\"\"Rêu rao lớn như vậy mà cuối cùng lại không có đạt được, sẽ rất mất mặt.\"\"Ngươi đưa Vương Kỳ cho ta, ta vẫn sẽ tính là ngươi hoàn thành treo thưởng, trả ngươi một ức Linh Ngọc.\"Niếp Vũ Sương nhất thời nhíu mày, chém đinh chặt sắt nói:\"Không thể nào!\"\"Ta chỉ cần Vương Kỳ, bất kể bao nhiêu Linh Ngọc cũng không được!\"Đường Thiên ngạc nhiên, không nghĩ tới đã đến loại thời điểm này rồi mà nàng vẫn còn kiên định như vậy.Nhưng mà, Vương Kỳ hắn quyết phải có được.\"Ta không phải là đang thương lượng với ngươi.\"Đường Thiên nói tiếp:\"Với tình trạng của ngươi bây giờ, còn có thể giữ vững được Vương Kỳ sao?\"\"Chỗ của ta còn có một lá Kim Kỳ, chúng ta có thể trao đổi, về phần có cần Linh Ngọc hay không thì tùy vào ngươi.\"\"Nha đầu, hẳn là ngươi cũng không muốn bị loại ngay lúc sắp kết thúc khảo hạch đúng không?\"Niếp Vũ Sương trầm mặc, dường như đang đấu tranh tư tưởng kịch liệt trong đầu.Thế mà ngay lúc này, một cỗ khí tức mạnh mẽ bộc phát ra từ trên người nàng, tiếp đó có mấy chục đạo kiếm nhận đột nhiên xuất hiện vây quanh người Đường Thiên rồi nhanh chóng đâm về phía hắn.Trong mắt Đường Thiên lóe lên một đạo tinh quang, không gian chung quanh nhất thời ngưng trệ, mặc dù kiếm nhận cực kỳ sắc bén nhưng lại không cách nào đột phá được màn ngăn cách vô hình kia.Niếp Vũ Sương ngẩn người nguyên chỗ, trên mặt mũi tràn đầy vẻ không thể tin.\"Làm sao có thể?\"Nàng kinh ngạc nói.\"Át chủ bài vẫn rất nhiều.\"Đường Thiên cười nhạt một tiếng, phất phất tay đánh bay toàn bộ kiếm nhận.\"Ta xem đây như là quyết định cuối cùng của ngươi.\"Sau đó, hắn khẽ nâng tay lên, một cỗ lực lượng khiến Niếp Vũ Sương không cách nào ngăn cản được trực tiếp kéo ra Vương Kỳ đang nằm trong ngực của nàng rồi khống chế nó nhẹ nhàng bay về trong tay Đường Thiên.\"Chắc chắn biểu hiện của ngươi đã được tất cả Trưởng lão ngoài kia trông thấy được.\"\"Sau này còn gặp lại.\"Nói xong, Đường Thiên trực tiếp lách mình rời đi.Ánh mắt Niếp Vũ Sương phức tạp, vốn cho rằng không có sơ hở nào, lại không ngờ tới sẽ thua ở trong tay Đường Thiên.Đây là chuyện mà cho tới bây giờ nàng chưa từng một lần cân nhắc đến.Xem ra vị đại thiếu này quả thật hoàn toàn khác xa so với những tên đệ tử Danh dự chỉ biết đến hưởng thụ kia.Giữa lúc nàng suy tư, một đoàn ánh sáng từ trên trời giáng xuống bao phủ toàn bộ thân thể của nàng vào bên trong, lát sau thì lập tức biến mất khỏi nơi này.Khảo hạch, chính thức kết thúc!Vào lúc Đường Thiên xuất hiện ở bên ngoài, một đoàn ánh sáng vàng huyễn lệ trong nháy mắt bao phủ hắn lại.Sau đó, Vương Kỳ trong tay bị một cổ lực lượng vô hình dẫn dắt bay về phía một tấm bia đá ở bên ngoài khu rừng.Vương Kỳ cắm lên phía trên cùng của bia đá, mà tên của Đường Thiên cũng lập tức nổi lên theo.Tiếp đó, tên của những đệ tử thu được Kim Kỳ cùng Ngân Kỳ kia cũng lần lượt hiện ngay phía dưới tên của Đường Thiên.\"Quả nhiên vẫn là Đường Thiên thu được Vương Kỳ!\"\"Hắn là lấy được bằng cách nào?\"\"Thôi đi, còn có thể là cách nào, khẳng định là lúc ấy có người thu được Vương Kỳ, sau đó trong âm thầm giao dịch cho hắn chứ sao.\"\"Ôi ôi ôi, xem cái ngữ khí chua chua của ngươi kìa, có bản lĩnh ngươi cũng bỏ ra một ức Linh Ngọc treo giải thưởng đi.<br><br> <br>.<br><br>.\"Chúng đệ tử nghị luận ầm ĩ, mặc dù trong quá trình khảo hạch có xảy ra chút việc ngoài ý muốn, nhưng kết quả lại vẫn là chuyện trong dự liệu.Dù sao thì cũng có cực ít người có thể ngăn cản được sự dụ hoặc của nhiều Linh Ngọc như vậy.\"Chúc mừng Đường huynh thu được thắng lợi trở về.\"Sau khi trở về, Vương Tử Ngọc vừa cười vừa nói.Đường Thiên nhún vai:\"Ra chút xíu ngoài ý muốn, nhưng mà vẫn coi như là thuận lợi.\"Vương Tử Ngọc cười nói:\"Tên của ngươi xem như đã triệt để truyền khắp Nam Phong.\"\"Nhưng mà cho dù thu được Vương Kỳ, ta đoán chừng những Trưởng lão kia cũng sẽ không tới tìm ngươi, đám lão già nhàm chán kia có rất nhiều người đều tự nhận là thanh liêm, bọn hắn chướng mắt những đệ tử Danh dự chúng ta.\"Đường Thiên thản nhiên đáp:\"Không sao, chỉ là chơi đùa thôi.\"Được thu làm đệ tử thân truyền hay gì gì đó, hắn không có bất kỳ chút hứng thú nào.Nhiều thêm một ít điểm tiêu phí, muốn cái gì cũng có.Hàn huyên được vài câu thì Đường Thiên định chuẩn bị rời khỏi.Nhưng vào lúc này, có một nữ tử thân mặc váy dài màu đen ngăn lại trước mặt hắn.\"Đường Thiên, kính đã lâu.\"Dáng người nữ tử cao gầy, gần như đứng ngang với Đường Thiên, trong mọi cử chỉ đều tự mang theo một loại uy nghiêm.Chính là một trong hai đại thiên kim của Nam Phong, Mặc Tiêu Tiêu.\"Có chuyện gì sao?\"Đường Thiên cau mày nói.Mặc Tiêu Tiêu nói:\"Ngươi ở Tử Trúc Viện, vậy cũng coi như là người của Nam Phong.\"\"Sau này nếu ở bên ngoài gặp được khó khắn, cứ báo tên của ta là được.\"Đường Thiên:.<br><br>.<br> <br><br>.Ngọa tào, bá khí như vậy sao?\"Ừm.<br><br>.<br><br><br>.<br><br>Đa tạ.\"Trong lúc nhất thời hắn lại không biết nói cái gì cho phải.Hình như đây là lần đầu tiên hai ta gặp mặt thì phải?Mặc Tiêu Tiêu lại chẳng cảm thấy có gì kỳ quái, tiếp tục nói:\"Ngươi vừa mới tở thành đệ tử Danh dự không lâu, đối với thế cục của ngũ đại phong còn chưa hiểu được rõ.\"\"Một tháng sau, Chủ Phong sẽ có một hội giao lưu giữa ngũ phong, đến lúc đó ngươi cũng tới đi.\"Đường Thiên lần nữa im lặng.Nhưng mà Vương Tử Ngọc ở bên cạnh lại có vẻ như vô cùng kích động, âm thầm ra hiệu cho Đường Thiên tranh thủ thời gian đáp ứng.\"Được thôi.\"Đường Thiên nói ra:\"Vậy ta.<br><br>.<br> <br><br>.<br><br>làm sao tiến vào trong đó, không cần thư mời hay cái gì đại loại thế sao?\"Mặc Tiêu Tiêu thản nhiên đáp:\"Báo tên của ta là được.\"Nói xong, nàng trực tiếp quay người rời đi.Đường Thiên không khỏi ngạc nhiên, tên của ngươi là vạn năng sao? Thật trâu được như vậy?Trong ánh mắt đầy kinh ngạc của hắn, Mặc Tiêu Tiêu dẫn theo thuộc hạ của mình rời đi.Mà trong đội ngũ ở sau lưng nàng, Đường Thiên còn phát hiện ra được một thân ảnh quen thuộc.Chính là Niếp Vũ Sương mới vừa kết thúc khảo hạch xong.\"Ngươi rất mạnh.\"\"Có cơ hội, ta rất chờ mong cùng ngươi tiến hành một trận chiến đấu công bình!\"Niếp Vũ Sương vứt xuống một câu rồi theo Mặc Tiêu Tiêu đi xa.Đường Thiên sờ lên cái mũi.Quả nhiên là ngưu tầm ngưu mã tầm mã (nguyên văn là “xá hóa tầm xá hóa” có nghĩa tương tự).Khí chất của hai hàng này giống y nhau như đi ra từ cùng một khuôn đúc.Lắc đầu, Đường Thiên cũng dẫn theo đám người Cốc Tiểu Tuyết rời khỏi nơi này..<br><br>"]