["<br>Hàn huyên tâm sự trong chốc lát, Tần Hải lấy ra một chiếc nhẫn trữ vật tinh xảo.\"Mời ngài xem qua, thứ trong này đều là ta điều động từ tổng bộ Kim Ngọc Đường tới.\"\"Tất cả dựa theo yêu cầu của ngài mà chuẩn bị, bên trong có đủ các thứ với nhiều cấp bậc cùng chủng loại khác nhau.\"Tần Hải giới thiệu.Đường Thiên gật đầu đón lấy nhẫn trữ vật rồi đưa thần hồn vào trong dò xét.Thoáng cái, một không gian to lớn xuất hiện ở trước mắt.Trong không gian chất đủ các loại rương lớn nhỏ khác nhau, trên mỗi nắp rương đều có nhãn hiệu ghi rõ thông tin về các vật nằm bên trong.Đan dược, linh khí, phù triện, dược tài, vật liệu luyện khí, linh thảo, linh quả, thiên tài địa bảo,…đủ các loại hình, không thiếu gì cả.Ngoài ra còn có lượng lớn ngọc giản công pháp đủ đẳng cấp khác nhau không ngừng tỏa ánh sáng lập loè trong không gian.Có thể nói, nếu cầm một đống lớn đồ vật này đi ra bên ngoài, chí ít cũng có thể thành lập được một cái tông môn cỡ nhỏ.\"Xem ra vẫn được.\"\"Tổng cộng bao nhiêu tiền?\"Đường Thiên hỏi.Tần Hải cười trả lời:\"Xét thấy ngài có tài lực xuất chúng nên ta đã cố ý tính trước số tiền của tất cả mọi thứ.\"\"Tổng cộng vừa tròn năm ức!\"Đường Thiên hơi hơi nhíu mày.Sau đó, hắn thở dài, nói:\"Ngươi có thể mang đến những vật này quả thật ta rất vui mừng.\"\"Nhưng mà cái giá mà ngươi vừa nói, ta lại rất không hài lòng.\"Sau khi trải qua một loạt các thao tác như thuê nhà, sửa sang, Đạo trường,… tổng số Linh Ngọc trong túi Đường Thiên đã đột phá hai mươi ức.Bây giờ loại món tiền nhỏ vẻn vẹn chỉ có năm ức này thật sự là không có cách nào khiến hắn nổi lên hứng thú.Nhìn vẻ mặt Đường Thiên tựa hồ có chút không vui, Tần Hải vội vàng gấp giọng hỏi:\"Ý của ngài là.<br><br>.<br> <br><br>.<br><br> <br>đắt?\"Đường Thiên liếc mắt nhìn hắn.\"Trước đó ta còn nghĩ rằng ngươi là một đồng bạn hợp tác rất tốt.\"\"Nhưng nếu ngươi lại tiếp tục xem thường ta, vậy thì duyên phận giữa chúng ta chỉ sợ phải dừng lại ở đây.\"Tần Hải bỗng nhiên khẽ giật mình, hắn đã nghe hiểu được ý của Đường Thiên.Thì ra là chê quá ít!Đậu đen rau muống, lần trước khi vung tay ném một ngàn vạn bị chê ít hắn còn có thể miễn cưỡng hiểu được.Nhưng con số lần này lên đến tận năm ức! Vậy mà còn chê ít?Hazi…Vẫn là tầm mắt hạn chế cách cục.Với loại người tiêu tiền như nước này căn bản không thể dùng tầm mắt bình thường đi đối đãi với bọn họ.Nhưng rất nhanh hắn lại lập tức đổi sang một nụ cười càng thêm xán lạn hơn.\"Đã sớm nghe nói Đường thiếu có tài lực vô cùng hùng hậu, hiện tại xem ra, quả thật là như thế a.\"\"Vậy xem ra việc ta hao tổn thời gian cùng tinh lực trong mấy ngày nay cũng không tính là uổng phí.\"Tần Hải vừa cười vừa nói.Đường Thiên nghi ngờ hỏi:\"Nói vậy có ý gì?\"Tần Hải lần nữa lấy ra thêm một cái nhẫn trữ vật.\"Số vật phẩm trị giá năm ức kia là những thứ mà ta chuẩn bị ngay từ đầu, vốn định dùng chúng để tiến hành giao dịch với ngài lần này.\"\"Nhưng sau khi biết được việc ngài thuê Tử Trúc Viện cùng tĩnh thất tu luyện Đạo cấp, ta lại cho rằng những vật phẩm mình chuẩn bị có lẽ đã không xứng được với thân phận của ngài.\"\"Vậy nên ta hướng lên tổng đường xin phép thêm lần nữa, để bọn hắn lại phân phối xuống một chút bảo vật có phẩm chất càng ưu tú hơn.\"\"Đây cũng chính là nguyên nhân dẫn đến việc ta không thể tiến hành giao dịch đúng hạn với ngài.\"Ngón tay Đường Thiên gõ nhẹ trên mặt bàn:\"Chuyện ở Đạo trường ngươi cũng biết?\"Tần Hải gật đầu:\"Đương nhiên.\"\"Đại danh của ngài đã truyền khắp trong hội thương nhân chúng ta.\"Đường Thiên không nói gì, gần đây hắn vẫn luôn chuyên tâm tu luyện nên cũng không quá để ý đến chuyện bên ngoài.Không nghĩ tới bản thân trong lúc vô tình đã biến thành một tiểu danh nhân.Đương nhiên, đây cũng là chuyện nằm trong dự liệu.\"Được rồi, vậy để ta xem xem những vật ngươi nghiêm túc chuẩn bị kia rốt cục là những thứ gì.\"Đường Thiên cầm lấy chiếc nhẫn trữ vật thứ hai rồi đưa thần hồn vào trong dò xét.Đồ đạc bên trong không gian chiếc nhẫn này cũng không nhiều, vẻn vẹn chỉ có năm cái hộp tinh xảo nằm lẳng lặng ở ngay vị trí trung tâm.Tương tự, trên nắp hộp cũng có nhãn hiệu ghi rõ thông tin của bảo vật nằm bên trong.Phi Vũ Huyễn Vân Quyết: Thân pháp Địa cấp Thượng phẩm, mười lăm ức Linh Ngọc.Trường Canh Tử Kim Kiếm: Linh khí Địa cấp Cực phẩm, hai mươi ức Linh Ngọc.Thạch Tủy Linh Dịch: Thiên tài địa bảo Thất đẳng, mỗi bình năm ức Linh Ngọc, tổng cộng năm bình.Nhiếp Hồn Ngưng Thần Đan: Đan dược Thất đẳng, mỗi bình ba ức Linh Ngọc, tổng cộng mười bình.Thiên Lôi Châu: Có thể dẫn động thiên lôi, uy lực tương đương với một kích toàn lực của tu sĩ Độ Kiếp kỳ, mỗi viên một ức Linh Ngọc, tổng cộng hai mươi viên.Mấy loại bảo vật này không phải là thứ mà những vật nằm trong chiếc nhẫn đầu tiên kia có thể so sánh được.Hai bên hoàn toàn không cùng một đẳng cấp.Đường Thiên có chút nghiền ngẫm nhìn về phía Tần Hải, nói:“Khi trước ở Kim Ngọc Đường không phải ngươi nói bản thân chỉ có thể quyết sách số tiền dưới một ngàn vạn sao?\"\"Sao bây giờ số tiền lại đột nhiên trở lên lớn như vậy?\"Loại chuyện như này rất không hợp lý.Tần Hải cười khổ một tiếng, nói:\"Là ta đánh cược toàn bộ sự nghiệp của mình.\"\"Căn cứ vào biểu hiện của ngài trong Thanh Nhạc Môn, ta dự đoán có lẽ ngài sẽ không hài lòng lắm với những thứ trong chiếc nhẫn trữ vật đầu tiên.\"\"Cho nên, ta quyết định lấy tiền đồ của mình ra làm đảm bảo, xin tổng đường phân phối xuống năm món bảo vật này.\"\"Chỉ cần ngài có thể mua lại một vật trong số này thì địa vị của ta trong Kim Ngọc Đường sẽ có thể tiếp tục tăng lên thêm một bậc.\"Đường Thiên sờ lên cái cằm, thế mà còn có chuyện như vậy.Tên Tần Hải này cũng xem như là một người có quyết đoán.\"Ngài.<br><br>.<br><br><br>.<br><br>sẽ không để cho ta thua chứ?\"Tần Hải thận trọng hỏi.Đường Thiên cười cười:\"Đương nhiên là không.\"\"Bảo vật trong này khiến ta rất hài lòng.\"\"Chọn cũng không cần, đã đồ tốt đưa đến trước mặt ta vậy tất nhiên không thể để cho bọn chúng chạy đi mất.\"Ngay khi nghe được câu trả lời, tâm tình Tần Hải lập tức vui mừng không thôi.\"Đường thiếu quả nhiên là hào sảng!\"Sau đó, hai người nhanh chóng bắt đầu tiến hành giao dịch.Hiện tại trong tay Đường Thiên chỉ có hai mươi ức, cho nên vẫn là chọn chia ra nhiều lần mua sắm, Tần Hải cũng đã quen với cách thức giao dịch này của hắn.Chẳng mất bao lâu, vật phẩm trong hai chiếc nhẫn trữ vật đã bị hắn mua lại toàn bộ.Bất chợt, tổng số Linh Ngọc đã trực tiếp phá qua trăm ức, đạt đến con số đáng sợ - một trăm năm mươi ức.Mà số điểm tiêu phí cũng đạt một trăm ba mươi vạn.Thiên phú Thất phẩm, đưa tay có thể lấy.Vẻ mặt Tần Hải cũng là tươi cười, sau lần giao dịch này, địa vị của hắn cũng sẽ theo đó mà được tăng lên cực lớn.Đây là cục diện mà cả hai bên cùng có lợi.\"Hợp tác vui vẻ, lần sau tiếp tục.\"\"Hi vọng lần tiếp theo ngươi vẫn có thể mang đến vật phẩm khiến cho ta cảm thấy vui mừng.\"Đường Thiên mỉm cười nói.Tần Hải cười lớn đáp:\"Nhất định, nhất định hết sức!\"Sau một lát, Tần Hải rời khỏi Tử Trúc Viện.Cốc Tiểu Tuyết cũng ngồi xuống, dù đã thấy cảnh Đường Thiên vung số tiền lớn nhiều lần, nhưng giao dịch vừa rồi vẫn khiến cho nàng kinh ngạc đến ngây người.\"Sao ngươi lại giàu đến như vậy?\"\"Tổng số Linh Ngọc trên người của ta cho tới bây giờ chưa từng một lần vượt qua hai trăm vạn.\"Cốc Tiểu Tuyết hỏi, giọng điệu tựa như có chút chán nản.Chênh lệch về tài phú hoàn toàn chính xác có đôi khi sẽ mang lại cho người ta cảm giác thất bại.Đường Thiên lắc đầu đáp:\"Có loại tài phú là hữu hình, nhưng cũng có loại là vô hình.\"\"Không bàn về thiên phú, chỉ riêng động phủ của ngươi, công pháp, còn có linh khí trong tay ngươi, thậm chí là hoàn cảnh ở nơi ngươi tu luyện, nếu như đặt ở bên ngoài thì đó cũng là một khoản tài phú không nhỏ.\"Cốc Tiểu Tuyết nói:\"Nhưng đó đều là do tông môn cung cấp.\"Đường Thiên lại cười:\"Ngươi học tập cùng hưởng thụ lấy, đó không phải đã là của ngươi sao?\"\"Quyền sở hữu những thứ đó, là của ngươi hay của tông môn trên cơ bản không có sự khác nhau.\"Cốc Tiểu Tuyết ồ một tiếng, lộ ra vẻ suy tư.Lúc này Đường Thiên cũng chợt hiểu ra được vì sao Thanh Nhạc Môn lại chọn mở ra chế độ đệ tử Danh dự.Hi sinh một phần quyền lợi nhỏ để đổi lấy lượng lớn tài nguyên cung cấp cho các đệ tử chân chính thuộc về tông môn.<br> <br><br>Cách làm như vậy có rất nhiều nơi đều đang áp dụng.Vấn đề duy nhất là, chỉ có những tông môn thiếu tiền mới sẽ đi như vậy.Thanh Nhạc Môn rất thiếu tiền sao?Đường Thiên không biết được..<br><br>"]