["<br>Vừa rạng sáng ngày hôm sau Đường Thiên đã cùng Cốc Tiểu Tuyết đi tới Đạo trường trên Chủ phong.Đêm qua, hắn dùng mười vạn điểm tiêu phí thành công đổi lấy thiên phú Sáu vòng.Hôm nay vừa vặn thử một chút hiệu quả.Sau một phen tu luyện, quả nhiên là có chênh lệch rõ ràng với thiên phú Năm vòng.Dưới sự bổ trợ của tĩnh thất tu luyện Đạo cấp, đoán chừng hôm nay hẳn là có thể đột phá đến Luyện Khí tầng năm.Điều này khiến Đường Thiên cảm thấy phấn chấn.Thực lực, mới là thứ hắn quan tâm nhất.Hơn nửa tháng sau đó, Đường Thiên cũng không tìm được bất kỳ con đường tiêu phí nào khác.Kỳ thật cũng là có, thế nhưng số tiền quá ít, món tiền nhỏ chỉ trên dưới trăm vạn, hắn chẳng buồn để ý.Trong đoạn thời gian này, hắn vẫn luôn lui tới giữa Đạo trường cùng Tử Trúc Viện.Có hoàn cảnh tu luyện hạn mức cao nhất trong cảnh giới cùng đủ loại đan dược phụ trợ, tu vi của hắn bắt đầu cấp tốc kéo lên.Ngày đầu tiên, Luyện Khí tầng năm.Ngày thứ ba, Luyện Khí tầng sáu.Ngày thứ bảy, Luyện Khí tầng bảy..<br><br> <br>.<br><br> <br>.Hơn nửa tháng đi qua, Đường Thiên đã đạt tới Luyện Khí tầng mười đỉnh phong.Lại thêm thời gian nửa tháng nữa hẳn là có thể đạt tới Luyện Khí tầng mười ba đại viên mãn, có thể tiến hành trùng kích cảnh giới Trúc Cơ.Tốc độ như thế này là chuyện lúc trước Đường Thiên nghĩ cũng không dám nghĩ.Phải biết, lúc trước Lâm Nguyệt có được thiên phú Năm vòng cũng phải hao tổn thời gian gần một năm mới có thể đột phá Trúc Cơ, thành công tiến nhập Nội môn.Dựa theo tốc độ tiến bộ hiện tại của Đường Thiên, chẳng mấy chốc là hắn có thể triệt để đuổi kịp nàng.Trừ cái đó ra, Đường Thiên còn sử dụng điểm tiêu phí đổi lấy một đống lớn số lần đốn ngộ Phàm cấp, bằng vào nó học tập mười mấy môn pháp thuật Phàm cấp bình thường.Trong đó bao gồm các pháp thuật chiến đấu như Hỏa Diễm Chưởng, Đạp Ba Bộ, Kim Cương Quyền,..<br><br>còn có các loại phép thuật phụ trợ trong sinh hoạt như Linh Hỏa Thuật, Thi Vũ Thuật, Cách Không Thủ Vật,..Công bằng đối đãi, toàn bộ pháp thuật đều chồng chất lên đến cảnh giới Đại thành.Sở dĩ hắn chọn làm như vậy không đơn giản chỉ vì muốn tăng thêm thủ đoạn chiến đấu cùng để cho sinh hoạt hàng ngày thêm phần thuận tiện, mà quan trọng hơn là hắn muốn thông qua những pháp thuật thuộc nhiều loại hình khác nhau này giúp bản thân mình có lý giải càng khắc sâu hơn đối với con đường tu luyện.Hiệu quả cũng rất không tệ.Đường Thiên của hiện tại đã không phải tay mơ đối với chuyện tu luyện vẫn chỉ là trang giấy trắng như trước kia.Gần đây khi cùng Cốc Tiểu Tuyết luận đạo, thay vì làm học sinh chỉ biết ngồi yên nghe truyền thụ như trước, đôi khi hắn đã có thể tiến hành tranh luận với nàng.<br><br><br>Thậm chí trên một số phương diện ngay cả Cốc Tiểu Tuyết cũng phải bật thốt lên khen Đường Thiên tuyệt đối là thiên tài trên con đường tu luyện.Đối với lời này Đường Thiên chỉ là cười nhạt một tiếng:\"Thao tác cơ bản mà thôi, không cần khen.\"Theo thời gian trôi qua, thực lực tổng hợp của Đường Thiên cấp tốc tăng lên, đã chính thức đứng lên đại võ đài của thế giới tu luyện này.Tử Trúc Viện.Ở trong sân rộng đang diễn ra một trận giao phong kịch liệt, song phương khí thế hừng hực xuất thủ liên tục.\"Chết!\"Đường Thiên bất ngờ đâm ra một kiếm, mũi kiếm nháy mắt đã đi tới trước ngực Cốc Tiểu Tuyết.Nhưng Cốc Tiểu Tuyết vô cùng tỉnh táo, nàng vung kiếm của mình lên, phát sau mà đến trước chỉ thẳng vào mũi kiếm của Đường Thiên.Thế mà để cho nàng không nghĩ tới là, ngay khi hai mũi kiếm tiếp xúc với nhau, toàn thân Đường Thiên đột nhiên trở nên mờ đi, sau đó ầm vang nổ tung biến mấtvô tung vô ảnh .Ngay sau đó, có vô số Hắc Viêm từ bốn phương tám hướng lập tức cuốn tới, điên cuồng quấn quanh toàn bộ thân thể Cốc Tiểu Tuyết.Cốc Tiểu Tuyết khẽ nhíu mày, trong tay nhanh chóng ấn bóp pháp quyết, một cỗ khí tức rét lạnh tỏa ra dập tắt toàn bộ Hắc Viêm quanh người nàng.Nhưng cùng lúc đó lại có một nắm đấm to lớn từ trên trời giáng xuống, nó mang theo khí thế khổng lồ của người xuất thủ đánh thẳng về phía nàng.Ánh mắt Cốc Tiểu Tuyết ngưng tụ, khí tức trên người đột nhiên biến đổi trở nên lăng lệ, dậm chân bay thẳng lên không trung trực diện với nắm đấm, trường kiếm hoành không.\"Oanh!\"Một tiếng vang thật lớn oanh động khắp sân rộng, tiếp đó nắm đấm do Linh lực ngưng kết tạo thành ầm ầm sụp đổ, thân ảnh Đường Thiên giấu ở bên trong cũng theo đó mà hiện ra.Đang lúc hắn chuẩn bị thi triển pháp thuật tiếp tục công kích thì có một thanh âm vang lên bên tai.\"Không còn kịp rồi.\"Xúc cảm rét lạnh quen thuộc lại lần nữa xuất hiện thoáng qua ở trên cổ.Đường Thiên thở dài một hơi, chậm rãi hạ xuống từ không trung.\"Vẫn là chơi không lại ngươi.\"Hắn vừa thở dài vừa nói.Cốc Tiểu Tuyết đáp:\"Đã rất lợi hại!\"\"Thật không nghĩ tới, ngươi thế mà nắm giữ nhiều pháp thuật như vậy, lại còn tu luyện tất cả đến cảnh giới Đại thành.<br><br> <br>Cho tới bây giờ ta chưa từng gặp qua thiên tài nào lợi hại hơn ngươi .\"\"Thật, ngươi so với ta mạnh hơn rất nhiều!\"Đường Thiên bĩu môi nói:\"Vậy sao ta vẫn thua ngươi?\"Cốc Tiểu Tuyết giải thích nói:\"Đấy là do ngươi mặc dù nắm giữ nhiều môn pháp thuật, nhưng kinh nghiệm chiến đấu lại vẫn chưa quá đủ, trên phương diện điều chỉnh, phối hợp, phán đoán khi giao chiến vẫn còn thiếu hụt ở trình độ nhất định.\"\"Nhưng tốc độ tiến bộ của ngươi lại thật sự quá nhanh \"\"Ta thấy chẳng mất thời gian bao lâu, nếu chỉ sử dụng pháp thuật cùng cấp bậc, ta sẽ trở thành bại tướng dưới tay ngươi.\"Đường Thiên ồ một tiếng.Tổng kết lại thì ý của nàng kiểu, ngươi mặc dù không được nhưng ngươi nhanh, lại nhanh thêm chút nữa là ta sẽ phải hướng ngươi xin đầu hàng.Đại loại là như vậy.\"Vậy sau này ngươi dành thời gian cùng ta luyện tập nhiều thêm một chút.\"Đường Thiên nói ra.Sau đó, hai người họ đi về bàn đá ngồi xuống thảo luận về các điểm cần thiết phải chú ý trong trận chiến đấu vừa rồi.Giữa lúc này, ngọc phù truyền tin của Đường Thiên chợt sáng lên.Lấy ra xem xét, hắn nhất thời nhíu mày.Là Tần Hải.Lúc trước, bọn họ quyết định sau thời gian nửa tháng Tần Hải sẽ mang đến một nhóm tài nguyên tu luyện, xem như đá thử vàng cho đường dây giao dịch sau này.Thế nhưng khi đến ngày hẹn, có vẻ bên phía Tần Hải xuất hiện chút khó khăn nên đã xin kéo dài thêm mấy ngày.Không biết hiện tại thế nào.Đường Thiên kích hoạt ngọc phù truyền tin.\"Đường thiếu, bên ta đã chuẩn bị xong.\"\"Xin ngài định ra thời gian cùng địa điểm giao dịch.\"Trong ngọc phù truyền ra giọng Tần Hải.Rốt cục cũng chuẩn bị xong.Đường Thiên hỏi:\"Ngươi có thể đi vào Thanh Nhạc môn không?\"Tần Hải đáp:\"Có thể, giữa chúng ta với Thanh Nhạc Môn từng có thỏa thuận, nếu như được mời thì chúng ta có thể tiến vào những nơi liên quan.\"Đường Thiên suy nghĩ một chút nói:\"Vậy thì tốt, ta phái người đến Kim Ngọc Đường đón ngươi.\"Sau đó, truyền tin kết thúc.\"Ngươi đi một chuyến đi.\"Đường Thiên nói với Cốc Tiểu Tuyết:\"Tiếp xúc với loại người này cần phải chú ý một chút, không nên để lộ ra những chuyện khác giữa chúng ta.\"Cốc Tiểu Tuyết gật mạnh một cái:\"Ta biết.\"Sau đó nàng cầm trận bài rời khỏi Tử Trúc Viện.Ước chừng nửa canh giờ trôi qua thì Cốc Tiểu Tuyết trở về.Theo sau lưng nàng cùng trở về chính là Tần Hải.\"Đường thiếu, đã lâu không gặp a.\"Tần Hải nhiệt tình chào hỏi.Đường Thiên khẽ cười đáp lại rồi nói:\"Ngồi đi.\"Tần Hải ngồi xuống đối diện còn Cốc Tiểu Tuyết thì là lẳng lặng đứng sau lưng Đường Thiên.\"Thật sự là xin lỗi.\"Tần Hải mở lời:\"Thời gian nửa tháng vốn đã đủ để chuẩn bị xong tài nguyên, nhưng sau khi biết được ngài dùng số tiền lớn thuê lại Tử Trúc Viện ta lại cảm thấy những thứ mình chuẩn bị kia đã không xứng được với thân phận của ngài.\"\"Vậy nên ta mới quyết định kéo dài thêm mấy ngài thời gian để chuẩn bị thêm một số thứ càng quý giá hơn.\"Đường Thiên sờ lên cái cằm:\"Ồ?\"\"Tin tức của ngươi vẫn rất nhanh nhạy nha.\"Tần Hải cười nói:\"Dù sao thì làm nghề này mà không có được chút con đường lưu thông tin tức là không thể được.\"\"Ngài biết không, trong khoảng thời gian này đã chậm rãi truyền ra lời đồn, có một thiếu gia đỉnh cấp vung tiền như rác mới tới Thanh Nhạc Môn.\"\"Rất nhiều người đều đang thăm dò tin tức về ngài đây.\"Đường Thiên mỉm cười không nói gì, loại chuyện này, là hắn đã sớm tiên đoán được.Với cái cách tiêu tiền này của hắn, dù là có đi đến đâu cũng sẽ trở thành tiêu điểm nghị luận của tất cả mọi người.Tuy bản thân hắn rất muốn khiêm tốn làm việc, nhưng không có cách, hắn cần điểm tiêu phí, mà muốn có điểm tiêu phí thì chỉ có thể đi tiêu tiền, tiêu càng nhiều tiền.Tần Hải nhắc đến chuyện này, đoán chừng là vì lo lắng việc mình đã tìm được đường dây giao dịch khác.\"Như vậy sao? Quả thật là ta không biết việc này.\"Đường Thiên nói ra:\"So với loại việc nhỏ này, ta lại càng có hứng thú với những thứ ngươi mang đến ngày hôm nay hơn.\"\"Mong rằng người đừng để ta thất vọng.\"Tần Hải nhoẻn miệng cười:\"Đó là tất nhiên.\".<br><br>"]