["<br>Dưới sự kiên trì của mình, cuối cùng Đường Thiên dùng giá cả mười ức Linh Ngọc mỗi tháng để ký kết hiệp nghị môn khách dài một năm cùng Cốc Tiểu Tuyết.<br><br>Những thủ tục còn lại Đường Thiên giao cho Lý Hoành xử lý, cũng không cần bản thân hắn phải tự đi một chuyến.<br><br>Hắn cũng không muốn gặp lão già Trọng Dương vừa không có ý tốt lại còn vừa tham lam kia.<br><br>Sau khi giao dịch hoàn thành, khoản tiền lớn một trăm hai mươi ức tiến vào trong túi Đường Thiên, đồng thời hắn cũng thu được một ngàn hai trăm vạn điểm tiêu phí.<br><br>Vẫn là cục diện tốt cả hai cùng có lợi.<br><br>Đường Thiên vô cùng vui vẻ.<br><br>Cốc Tiểu Tuyết dường như cũng vui vẻ vô cùng.<br><br>Cũng đúng, hơn một trăm ức Linh Ngọc chắc hẳn đã đủ cho một tu luyện giả Nguyên Anh Kỳ thuận thuận lợi lợi tu luyện tới Độ Kiếp Kỳ.<br><br>Vui vẻ qua đi, Đường Thiên lại khôi phục cuộc sống trước kia.<br><br>Vào lúc ban đêm, hắn lập tức sử dụng một trăm vạn điểm tiêu phí đổi lấy thể chất cấp Bảy.<br><br>Tiên Hạc chi thể.<br><br>Cái thể chất này cũng không để cho Đường Thiên thu hoạch được bất kỳ bí thuật truyền thừa nào, nhưng lại để cho hắn nắm giữ một chút đặc tính riêng chuyên thuộc về Tiên Hạc.<br><br>Trong đó rõ ràng nhất là lực tương tác cùng tự nhiên càng mạnh hơn, tu luyện nước chảy thành sông, tiến một bước tăng lên tốc độ tu luyện của Đường Thiên.<br><br>Mấy ngày kế tiếp, tu vi Trúc Cơ sơ kỳ đã được củng cố triệt để, hiện đang vững bước hướng về phía Trúc Cơ trung kỳ mà tiến lên.<br><br>Lại qua vài ngày nữa, Vương Tử Ngọc tiến đến bái phỏng.<br><br>Đường Thiên nhiệt tình mời hắn vào nhà, hai người tán gẫu vài chuyện lý thú xảy ra trong tông môn gần đây.<br><br>Sau khi nhìn thấy hai tỷ muội Lam Ngọc cùng Lục Châu, Vương Tử Ngọc chậc chậc tán thưởng:\"Phẩm vị của Đường huynh vẫn là ưu tú như vậy.<br><br>\"Đường Thiên không có phủ nhận, cái nhìn của ngoại giới đối với hắn càng là lệch hướng sự thật thì tình cảnh của hắn sẽ lại càng an toàn hơn.<br> <br><br>\"Thì ra bên trong Tử Trúc Viện là như thế này!\"Vương Tử Ngọc cảm thán nói:\"Đường huynh, không thể không nói, ngươi nhặt được một món hời lớn.<br><br>\"\"Vẻn vẹn chỉ cái giếng cổ Niệm Tuyền này thôi đã vượt quá số tiền ngươi dùng để thuê Tử Trúc Viện.<br><br>\"Đường Thiên ngẩn nói:\"Vậy sao trước kia lại không có ai thuê chỗ này?\"Vương Tử Ngọc cười một tiếng rồi nói:\"Tử Trúc Viện vừa mới mở ra không lâu, có rất ít người biết được tình huống cụ thể bên trong.<br><br>\"\"Mà những người biết được kia thì lại không có hứng thú quá lớn, bọn họ đã nắm giữ nơi tốt hơn.<br><br>\"\"Với lại ta đoán chừng rất nhiều người cũng không ngờ được là giếng cổ Niệm Tuyền đã trưởng thành đến trình độ như bây giờ.<br><br>\"Đường Thiên vuốt càm:\"Nghe cách nói của ngươi, có vẻ như ngươi hiểu rất rõ về Tử Trúc Viện?\"Vương Tử Ngọc gật đầu nói:\"Trước kia trong một lần tình cờ có nghe nói qua.<br><br>\"\"Mảnh Tử Trúc Lâm này kỳ thực thuộc về một vị tên là Trúc Lâm Đạo Nhân, trúc tím bên ngoài kia là do tự hắn trồng xuống từng cây một.<br><br>\"\"Tử Trúc Viện cũng là một tay hắn dựng lên, sau đó vẫn luôn ở ẩn tại đây.<br><br>\"Đường Thiên hơi hơi nhíu mày:\"Vậy bây giờ hắn đâu rồi?\"Vương Tử Ngọc than nhẹ một tiếng:\"Chết rồi.<br><br>\"\"Hơn một trăm năm trước, hắn chết trong một trận phân tranh quyền lợi.<br><br>\"\"Về sau, Thanh Nhạc Môn phong tồn nơi này lại, mãi cho đến trước đây không lâu mới bắt đầu mở ra lần nữa.<br><br>\"Đường Thiên im lặng.<br><br>Thật không nghĩ tới, Tử Trúc Viện lại có được lịch sử như vậy.<br><br>Vị Trúc Lâm Đạo Nhân kia hẳn là một người không tranh quyền thế, từ cách bài trí trong Tử Trúc Viện có thể nhìn ra được, nơi đây có được khí tức hồng trần vô cùng dày đặc.<br><br>Rõ ràng là nơi dùng để an hưởng tuổi già.<br><br>Người như vậy mà lại bị chết trong một trận phân tranh quyền lợi.<br><br>Thật sự là đáng tiếc.<br><br>\"Ngay cả những chuyện này ngươi cũng biết?\"Đường Thiên có chút ngạc nhiên.<br> <br><br>Qua hai lần tiếp xúc này, hắn phát hiện Vương Tử Ngọc thật giống như vạn sự thông, bất kể là đi tới đâu cũng có thể nói ra được chút tin tức tương quan.<br><br>\"Ta có chút hứng thú đối với các loại chuyện cũ trước đây.<br><br>\"Vương Tử Ngọc cười nói:\"Tu luyện cũng là một loại sinh hoạt, tuy nhiên nhìn như siêu thoát, nhưng kỳ thực vẫn không thể rời bỏ được phạm trù sinh hoạt.<br><br>\"\"Mỗi ngày chỉ biết vùi đầu khổ tu sẽ đánh mất đi niềm vui thú của sinh hoạt.<br><br>\"\"Ngẫu nhiên ra ngoài đi một chút, quan sát thế giới xung quanh, đây cũng có thể xem là một loại tu hành đặc biệt.<br><br>\"Đường Thiên khẽ giật mình, không nghĩ tới từ trong miệng Vương Tử Ngọc cũng có thể thốt ra được những lời giàu tính triết lý như thế.<br><br>Đương nhiên, mỗi người đều có cái nhìn khác nhau về việc tu luyện, có người thích náo nhiệt, cũng có người thích một mình khổ tu, cũng không nhất định nhất định phải phân ra là ai đúng ai sai.<br><br>Cứ lo làm tốt việc của mình là được.<br><br>\"Đúng rồi, hai ngày nữa tông môn có chút việc náo nhiệt, Đường huynh có muốn đi ra ngoài xem thử không?\"Vương Tử Ngọc hỏi.<br><br>Đường Thiên ngẩn nói:\"Việc náo nhiệt gì?\"Vương Tử Ngọc lắc đầu:\"Ngươi thật đúng là không để ý đến chuyện bên ngoài, lần khảo hạch đệ tử Nội môn đầu tiên của năm nay sắp bắt đầu, nghe nói lần này sẽ khá kịch liệt, ngươi không biết sao?\"Đường Thiên không khỏi ngạc nhiên.<br><br>Hắn còn thật không biết chuyện này.<br><br>Hàng năm Thanh Nhạc Môn sẽ tổ chức tổng cộng bốn lần khảo hạch đệ tử Nội môn.<br><br>Xuân hạ thu đông, mỗi kết thúc một quý sẽ tổ chức một lần.<br><br>Đây là một trong những việc náo nhiệt nhất của Thanh Nhạc Môn, mỗi khi đến loại thời điểm này đều sẽ có lượng lớn Trưởng lão cùng đệ tử tiến đến quan chiến, một là vì xem náo nhiệt, hai là vì muốn xem xem có đệ tử thiên tài nào đáng chú ý không.<br><br>Bọn họ là tương lai của tông môn.<br><br>Nghĩ tới đây, Đường Thiên không khỏi nhớ tới, thân phận của mình trong tông môn vẫn còn là đệ tử Ngoại môn.<br><br><br>Sau khi đột phá Trúc Cơ là có thể đi tham gia khảo hạch đệ tử Nội môn.<br><br>\"Đường huynh không có hứng thú sao?\"Thấy Đường Thiên trầm mặc, Vương Tử Ngọc lên tiếng hỏi.<br><br>Đường Thiên nở nụ cười rồi đáp:\"Con người này của ta kỳ thực không quá thích tham gia náo nhiệt.<br><br>\"\"Nhưng ngươi nói đúng, ngẫu nhiên ra ngoài đi một chút cũng là một loại tu hành đặc biệt.<br><br>\"Vương Tử Ngọc nghe vậy thì cười:\"Đúng thôi, cả ngày chỉ ở mãi trong chán biết mấy.<br><br>\"\"Tuy những đệ tử kia chỉ mới Trúc Cơ kỳ, nhưng xem bọn hắn đánh nhau cũng vẫn rất thú vị, nói không chừng ngươi còn có thể tìm được cho mình mấy viên hạt giống tốt một chút đây.<br><br>\"Đường Thiên sờ lên cái mũi.<br><br>\"Nói như vậy, ta hẳn thuộc về thành phần bị nhìn kia.<br><br>\"Vương Tử Ngọc:.<br><br>.<br><br>.<br><br>Không sai, Đường Thiên quyết định bản thân hắn cũng đi tham gia lần khảo hạch đệ tử Nội môn này.<br><br>Mặc dù thân phận đệ tử Danh dự đã để cho hắn thu được địa vị vượt xa đệ tử Nội môn, nhưng trong nội tâm hắn luôn có một loại chấp niệm không hiểu, thân phận Danh dự chỉ là hư ảo, chỉ có đệ tử Nội môn, Hạch tâm mới là thân phận thực sự.<br><br>\"Xin lỗi, ta cũng không biết thực lực chân chính của ngươi.<br><br>\"Vương Tử Ngọc lúng túng nói.<br><br>Đường Thiên cười biểu thị không sao, sau đó lại hỏi thăm hắn một số tình huống cụ thể của lần khảo hạch này.<br><br>Khảo hạch đệ tử Nội môn của Thanh Nhạc Môn tổng cộng chia làm năm khu vực lớn, Đông Tây Nam Bắc bốn phong, còn có Chủ Phong, các nơi không liên quan gì đến nhau.<br><br>Nguyên nhân là vì nhân số tham gia khảo hạch nhiều lắm, tách ra sẽ tốt hơn một chút.<br><br>Nhưng khi tranh giành vị trí đệ tử Hạch tâm thì lại khác, toàn bộ các nơi sẽ tụ lại cùng tham gia.<br><br>Nơi ở của Đường Thiên là dưới chân Nam Phong, vậy nên nếu như hắn tham gia thì sẽ được phân đến khu vực Nam Phong.<br><br>Nội dung khảo hạch hàng năm đều không giống nhau, nghe Vương Tử Ngọc nói, hạng mục khảo hạch mùa xuân của Nam Phong năm nay có tên là đại chiến cướp cờ.<br> <br><br>Người tham gia sẽ được đưa vào một khu vực vô cùng rộng lớn, nơi đây được đặt vào rất nhiều loại cờ xí.<br><br>Chỉ cần có thể bảo vệ được cờ xí của mình cho đến khi khảo hạch kết thúc thì xem như là thông qua, cũng thành công tấn thăng lên làm đệ tử Nội môn.<br><br>\"Cờ xí tổng cộng chia làm bốn loại, Đồng Kỳ, Ngân Kỳ, Kim Kỳ, còn có Vương Kỳ.<br><br>\"\"Mỗi một loại cờ xí đều có thể tấn thăng Nội môn, nhưng cờ xí khác nhau lại đại biểu cho phần thưởng thêm.<br><br>khác nhau\"\"Đồng Kỳ kém cỏi nhất, Vương Kỳ tối cao.<br><br>\"\"Mà lại, lấy được cờ xí càng tốt sẽ càng có cơ hội được tông môn coi trọng, thậm chí là được một ít Trưởng lão thực lực mạnh mẽ thu làm đệ tử thân truyền tại chỗ cũng là chuyện rất có thể.<br><br>\"Vương Tử Ngọc giới thiệu nói.<br><br>Đường Thiên yên lặng gật đầu, loại quy tắc này có được hiệu quả sàng chọn rất cao, vậy nên quá trình khẳng định cũng sẽ rất kịch liệt.<br><br>\"Đường huynh có mục tiêu gì không?\"Vương Tử Ngọc cười hỏi.<br><br>Đường Thiên nghĩ nghĩ, hỏi:\"Có thể sử dụng thủ đoạn đặc thù không?\"Nếu như có thể tiêu tiền để giải quyết vậy thì chuyện gì cũng dễ nói.<br><br>Nếu như không thể, vậy thì tùy tiện cầm cái Đồng Kỳ, có thể thông qua khảo hạch là được.<br><br>Vương Tử Ngọc nghe hiểu được ý của Đường Thiên, đong đưa cây quạt nói:\"Trong quy tắc có nói rõ là không cho phép tiến hành ôm đoàn.<br><br>\"\"Nhưng ta tin tưởng, có trọng thưởng tất có dũng phu.<br><br>\"\"Nhưng là Đường huynh nên chuẩn bị tinh thần trước, Vương Kỳ chỉ có một cái, không bỏ ra được cái giá xứng đáng, muốn thu được vẫn tương đối khó khăn.<br><br>\"Đường Thiên nhất thời cười.<br><br>\"Vậy là tốt rồi.<br><br>\"\"Vấn đề mà có thể dùng tiền giải quyết được thì đó đã không còn là vấn đề.<br><br>\"Vương Tử Ngọc nhịn không được cười lên.<br><br>Hắn đã có thể sớm mường tượng ra được khảo hạch đệ tử Nội môn sắp tới sẽ có được cảnh tượng như thế nào.<br><br>.<br><br>"]