["<br>\"Đây mới là sân nhà của đệ tử Danh dự.\"Vương Tử Ngọc vừa cười vừa nói:“Sau mỗi lần khiêu chiến tự do, trong lòng đám đệ tử Danh dự ai nấy cũng ôm lấy một bụng uất ức\"\"Giao dịch trân bảo chính là thời điểm tốt nhất để bọn họ xuất ra đống uất ức này.\"Đường Thiên có chút không hiểu:\"Vì sao?\"Vương Tử Ngọc nói:\"Ngươi cứ xem tiếp thì biết.\"Rất nhanh, giao dịch trân bảo chính thức bắt đầu.Có chuyên gia đem đủ loại trân bảo cầm tới, sau đó mọi người cùng giám thưởng rồi tiến hành giao dịch.Chính như Vương Tử Ngọc nói, Kỳ Trân Hội của Thưởng Xuân Viên kia hoàn toàn không thể nào sánh được với giao dịch trân bảo.Điểm chú ý cũng hoàn toàn khác nhau.Trân bảo được đưa lên trên cơ bản đều là những thứ có liên quan đến việc tu luyện, mà lại đẳng cấp đều rất cao, thiên tài địa bảo cấp Sáu, cấp Bảy chỗ nào cũng có, ngay cả cấp Tám cũng có, thứ này Đường Thiên thậm chí còn chưa được thấy lần nào.Giá tiền của bọn nó cũng là cao vô cùng.Thấp nhất cũng phải mấy ngàn vạn, có thứ cao thì phải lên đến gần trăm ức.Nhưng mà đối với Đường Thiên của hiện tại thì con số này vẫn còn kém một chút.Không góp sức.Gộp tất cả mọi thứ lại với nhau cũng không đủ để cho tài sản lúc này của hắn tăng lên gấp đôi.Lại còn “hội giao dịch cấp bậc cao nhất” chứ, ta nhổ vào.<br><br>.<br><br> <br>.Quan sát được một lúc thì Đường Thiên cũng hiểu được vì sao Vương Tử Ngọc lại nói đây là sân nhà của đệ tử Danh dự.Những loại trân bảo này có tác dụng phụ trợ vô cùng lớn trong việc tu luyện: tu vi, ngộ đạo, thi triển, thần hồn,…bao hàm đủ hết các loại phương diện, nếu có thể mua được một vài thứ nhất định sẽ xúc tiến rất lớn tiến trình tu luyện của bản thân.Nhưng mà các đệ tử Hạch tâm “thuần túy” kia nào có tiền chứ!Việc ăn, ở, dùng của bọn họ là được tông môn cung cấp, trên người có được mấy ngàn vạn thì đã được xem như hạng giàu sang.Chỉ có thể trơ mắt nhìn đám đệ tử Danh dự cầm đi từng món từng món một.Mà lại bọn họ cũng biết được, tất cả những trân bảo này sẽ được đưa hết cho đám môn khách đã đạt thành hiệp nghị với đệ tử Danh dự.Nếu nói không động tâm chút nào, đó là nói dối.Có thể chân chính làm được \"có nghèo mạt cũng không đổi\", trăm vạn người chưa chắc có một.\"Ai nha, Thiệu huynh, bộ Quyển Thổ Kỳ Trận này vừa vặn thích hợp với công pháp ngươi tu luyện.\"\"Mặc dù giá cao đến ba mươi ức, nhưng là ngươi đáng có được.\"\"Mua mua!\"Có mấy tên đệ tử Danh dự cố ý nói chuyện lớn tiếng, trêu cho các đệ tử Hạch tâm thi nhau trợn trắng mắt.Quả thực chính là hai đầu oan gia.Sau khi nhìn một lát, Đường Thiên cũng bắt đầu xuất thủ.Nếu đã quyết định thông qua cách bồi dưỡng môn khách để tấn thăng Vân Đỉnh Thiên Phủ, vậy thì cần phải chuẩn bị sớm một chút mới được.Những trân bảo này xác thực là có hiệu quả không tệ.Thế là Đường Thiên bắt đầu ra giá.\"Lâm Đạo Hoa, một nhánh mười tám ức?\"\"Hai mươi tám ức bán hay không?\"\"Quỳnh Tương Quả, một viên lại cao đến chín ức!\"\"Ta ra mười ba ức, ngươi gói lại hết cho ta.\".<br><br>.<br><br> <br>.Đường Thiên nắm chặt hạn mức cuối cùng của hệ thống, tận khả năng dùng cái giá cao nhất trong phạm vi cho phép thu hết mọi thứ vào tay.Cách thứ trả giá khác người này của hắn khiến cho đám đệ tử Danh dự chung quanh phải ghé mắt liên tục.Huynh đệ, ta biết ngươi hẳn rất có tiền, nhưng từ đó tới giờ ta lại chưa từng nghe qua có ai lại đi tiêu tiền giống ngươi vậy!Phá của như vậy, thật không có vấn đề gì sao?Nhìn xem bộ dáng vui vẻ của Đường Thiên, bọn họ không khỏi lắc đầu.Được rồi, mỗi cây mỗi hoa mỗi nhà mỗi cảnh, có lẽ trong nhà Đường Thiên nếu như ai không tiêu tiền thì sẽ bị ăn đòn đi.<br><br>.<br><br><br>.Giao dịch kéo dài khá lâu.Đường Thiên nhẹ nhõm vung ra hơn ngàn ức như đang hắt nước, khiến cho một ít đệ tử Hạch tâm sợ đến ngây người.Lần đầu tiên bọn họ biết được, mua đồ trong tông môn thôi mà lại có thể dùng đến nhiều tiền như vậy.Thời gian dần trôi qua, giao dịch trân bảo cũng tới lúc hạ màn kết thúc.Cuối cùng cũng đến hạng mục áp trục của Hội Giao Lưu Ngũ Phong, Thỉnh Công Đại Hội.Thiếu tông chủ Vân Không lại xuất hiện lần nữa.Hắn chính là người chủ trì Thỉnh Công Đại Hội.Đầu tiên, hắn cất tiếng khen ngợi những người làm ra cống hiến nhiều nhất cho tông môn trong năm vừa rồi.Sau đó lại thông báo ra điểm cống hiến tương ứng cho từng người một.Điểm cống hiến có được tác dụng cực kỳ lớn.Đối với đệ tử Danh dự mà nói thì điểm cống hiến tương đương với quyền lợi cùng địa vị, có thể trợ giúp bọn hắn làm được rất nhiều việc, bao quát tấn thăng Vân Đỉnh Thiên Phủ.Mà đối với đệ tử Hạch tâm thì điểm cống hiến tương đương với lượng lớn Linh Ngọc cùng tư cách đặc thù.Bằng vào điểm cống hiến bọn họ có thể thu được tài nguyên tu luyện càng thêm ưu tú hơn, đồng thời còn có cơ hội thu được tư cách tiến vào một số nơi tu luyện bí mật, trợ giúp gia tăng thực lực của bản thân.Nói tóm lại, đây là thứ mà tất cả mọi người vô cùng khát vọng có được.Đường Thiên cũng muốn, nhưng những gì hắn làm cho tông môn còn chưa đủ để quy ra được một điểm cống hiến, cho nên chỉ có thể chờ đợi phân đoạn sau cùng.Hiến công.Kỳ thật cái gọi là hiến công cũng tương đương với việc quyên tiền.Tiêu tiền mua điểm cống hiến.Một vạn Linh Ngọc Cực phẩm, cũng chính là một trăm ức Linh Ngọc, có thể đổi lấy một điểm cống hiến.Đúng là tiện lợi biết bao nhiêu!Đường Thiên rất thích loại phương thức làm việc thẳng thắn này.Sau một lúc, điểm cống hiến năm ngoái của mỗi người cuối cùng cũng tính toán xong, ai không đủ một điểm thì sẽ không được tính.Sau khi kết thúc thì đến phân đoạn mà Đường Thiên mong đợi nhất.Thiếu tông chủ Vân Không lộ ra nụ cười nhàn nhạt, đưa thẳng ánh mắt nhìn về phía hàng ngũ đệ tử Danh dự, tựa như muốn nói:\"Các ngươi còn chờ cái gì nữa?\"Mấy vị đại công tử hành động đầu tiên.\"Lục Trường Ca, hiến hai trăm công tích.\"Thiên Dưỡng Sinh, hai trăm công tích.\"\"Mặc Tiêu Tiêu, Thần Tư Nhu, mỗi người một trăm công tích.\"\"Cảnh Hằng, một trăm năm mươi công tích.\"\"Quan Mông, một trăm năm mươi công tích.\"\"Đỗ Nguyên Thanh, một trăm công tích.\".<br><br>.<br><br>.Không hổ là các đại lão, vừa xuất thủ là đã trên trăm, đây chính là hơn vạn ức Linh Ngọc đấy!Thật con mẹ nó có tiền.Đường Thiên âm thầm gật đầu, cuối cùng cũng có mấy tên có thể đánh.Có các đại lão làm gương xong, đám đệ tử Danh dự còn lại cũng bắt đầu lên tiếng.Nhưng mà bọn hắn hiến ít hơn rất nhiều, trên cơ bản đều là một vài điểm, ai có thể hiến vượt qua hai chữ số là ngay lập tức khiến cho những người còn lại phải kinh thán không thôi.Sau một lát, Đường Thiên cũng đi ra phía trước.\"Đường Thiên.\"\"Đây là lần đầu tiên ngươi tham dự hiến công đi, muốn hiến bao nhiêu?\"Vân Không hỏi.Đường Thiên nghĩ nghĩ, quyết định thí nghiệm trước xem sao, sau đó lấy ra một vạn Linh Ngọc Thượng phẩm, nói:\"Một điểm cống hiến.\"Vân Không gật đầu, thoáng cái đã đổi điểm xong rồi đưa cho hắn một ngọc bài tinh xảo.\"Điểm cống hiến được chứa ở đây, bên trong còn có tin tức cặn kẽ liên quan đến điểm cống hiến.\"Vân Không nói.Đường Thiên gật đầu, nhận ngọc bài cất kỹ, hắn cũng không vội đi thăm dò mà là nhìn về phía hệ thống.\"Giao dịch này thuộc về tiêu phí bình thường, thu được một trăm vạn điểm tiêu phí!\"Nụ cười, nhanh chóng hiện lên trên khóe miệng Đường Thiên.Quả nhiên phát động thành công, vậy đây chẳng phải là có thể tiếp tục xoát điểm tiêu phí sao?Cái chuyện hiến công này, hẳn là không có hạn mức cao nhất chứ nhỉ?Trong lúc Đường Thiên đang vừa mừng thầm vừa mường tượng viễn cảnh tươi đẹp thì đột nhiên có một âm thanh mỉa mai vang lên từ bên cạnh.\"Ha ha, còn tưởng rằng ngươi giàu có bao nhiêu, ai ngờ mới hiến có mỗi một điểm.\"\"Giao dịch trân bảo vừa nãy tiêu sạch rồi?\"Đường Thiên ngẩng đầu lên, người nói chuyện lại là thuộc hạ Mặc Tiêu Tiêu, Nam Phong Đinh Kiêu.Con hàng này, có vẻ như nhìn mình không vừa mắt thì phải.Sau khi Đinh Kiêu nói xong thì đi tới trước mặt Vân Không dâng lên một chiếc nhân trữ vật, nói:\"Thiếu tông chủ, tại hạ Đinh Kiêu, hiến lên hai mươi công tích!\"Tiếng nói vừa ra, ngay lập tức dẫn tới một loạt ánh mắt kinh ngạc.\"Nam Phong Đinh Kiêu, tướng tài dưới trướng Mặc đại tiểu thư.\"\"Quả thật bất phàm!\"Mọi người tán thán không ngừng.Mà những lời này cũng khiến cho Đinh Kiêu hưởng thụ vô cùng.Sau khi làm xong, hắn xoay người đi đến trước mặt Đường Thiên, nhìn xuống nói:\"Vốn còn tưởng rằng ngươi có được chút thực lực, hiện tại xem ra, là ta quá đề cao ngươi.\"\"Tự giải quyết cho tốt đi.\"Nói xong, hắn đang định rời đi.\"Chờ một chút!\"Giọng của Đường Thiên đột nhiên vang lên.Đinh Kiêu nhíu mày, nói:\"Hửm? Thế nào?\"Đường Thiên cười nhạt một tiếng.Con hàng này, thật không biết là chập sợi dây nào trong đầu, vậy mà cứ phải gây khó dễ cho mình mới vừa lòng.Nhưng mà.<br> <br><br>.<br><br>.Mới vừa rồi hắn còn đang rầu rĩ, phải thế nào mới có thể hiến công tiếp.Bây giờ loại hành động khiêu khích này của Đinh Kiêu lại cho hắn một cái lý do vô cùng hoàn mỹ.\"Ngươi là đang chất vấn tài lực của ta?\"\"Nghe giọng điệu thì có vẻ như ngươi là muốn so với ta?\"\"Muốn liều với Đường Thiên ta, ngươi có thực lực này sao?\"Đường Thiên cười nói.Đinh Kiêu có chút nhíu mày, cười lạnh:\"Được thôi, vậy cứ so thử xem sao.\"Đường Thiên mặt giãn ra.\"Vậy thì so?\"Nói xong, hắn trực tiếp đi về phía Vân Không.\"Thiếu tông chủ, tại hạ muốn tiếp tục hiến công.\"Sau đó, hắn lấy ra ba ngàn ức bên trong hệ thống.\"Ba mươi công tích!.<br><br>"]