["<br>\"Một vạn năm, tách ra thanh toán.\"Đường Thiên nói nghiêm túc.Mà Trọng Dương thì là trừng tròng mắt, sững sờ nhìn lấy Đường Thiên.Một năm, mười năm, dù là một trăm năm hắn cũng có thể hiểu được.<br><br> <br>Nhưng mà một vạn năm, dù có nghĩ thế nào hắn cũng không thể hiểu được.Ngươi có thể sống lâu như thế sao?Có thể sống lâu như thế còn cần đi quan tâm một cái thân phận đệ tử Danh dự sao?Cái đồ chơi này cũng không phải là thứ có thể truyền đời!Sau một hồi lâu, mới chậm rãi phun ra một câu:\"Tiểu hỏa tử, trạng thái tinh thần của ngươi không có vấn đề gì chứ?\"\"Ta biết ngươi gần nhất hẳn là phát tài lớn một phen, nhưng kẻ có tiền cũng không có tiêu tiền như thế a.\"Vẻ mặt Đường Thiên xấu hổ, hắn chỉ là muốn kiếm thêm nhiều một chút điểm tiêu phí mà thôi.\"Kỳ thật.<br><br>.<br> <br><br>.\"Không đợi hắn giải thích, Trọng Dương đã phất tay ngắt lời hắn.\"Đừng suy nghĩ, một vạn năm là không thể nào.\"\"Thời gian duy trì thân phận đệ tử Danh dự tối cao chỉ có mười năm, đây là quy tắc của Thanh Nhạc Môn.\"Đường Thiên ngạc nhiên.Xem ra, không có cách nào để trở thành người mập chỉ trong một lần ăn được.\"Là đệ tử càn rỡ.\"Đường Thiên xin lỗi một tiếng, nói:\"Vậy ta xin kéo dài mười năm đi.\"Sau đó, hắn lấy ra mười hai viên Linh Ngọc Cực phẩm đặt lên bàn.Trọng Dương lắc đầu rồi nhận lấy Linh Ngọc, tiếp đó bắt đầu thao tác trên mặt ngọc thạch.Sau khi thao tác xong, âm thanh nhắc nhở của hệ thống lập tức vang lên trong đầu Đường Thiên.Giao dịch này vẫn được hệ thống công nhận là hành động tiêu phí bình thường.Thủ tục xong xuôi, Đường Thiên mở miệng lần nữa:\"Trọng Trưởng lão, ta còn muốn thuê mướn mấy tên hộ vệ.\"Trọng Dương nhất thời liếc mắt:\"Ngươi không thể nói hết tất cả yêu cầu trong một lần sao?\"Đường Thiên cười khổ hai tiếng, chủ yếu là hắn lo lắng khoản tiêu phí này không được hệ thống thừa nhận, không thể phát động trả về.\"Muốn đệ tử cấp bậc gì, muốn bao nhiêu?\"Trọng Dương hỏi.Đường Thiên suy tư trong chốc lát.Đầu tiên khẳng định phải là đệ tử Hạch tâm có giá cao nhất, thực lực càng mạnh càng tốt.Sau đó là vấn đề số lượng, Đường Thiên suy nghĩ một lát rồi quyết định tạm thời vẫn là thuê trước một người là được.Dù sao thì lòng người khó dò, càng nhiều người lại càng dễ dàng xảy ra vấn đề.\"Ta muốn thuê đệ tử Hạch tâm giá tiền mười vạn một tháng, một người là được.\"Đường Thiên nói ra.Trọng Dương gật một cái, nói:\"Thời gian thuê ngắn nhất là một tháng, dài nhất là một năm.\"\"Chúng ta sẽ chọn lựa một đệ tử Hạch tâm có ý nguyện làm hộ vệ cho ngươi, cảnh giới là Kim Đan Kỳ, nhưng thực lực không thua kém Kim Đan hậu kỳ.\"Đường Thiên im lặng, hóa ra không phải tự mình chọn lựa mà là do phía tông môn sắp xếp.Chắc là vì tránh cho việc hai bên thông đồng lại với nhau.Nhưng nếu như vậy thì hắn không nhất định có thể thu được một tên hộ vệ có thể làm cho bản thân hắn hài lòng.Nghĩ nghĩ, Đường Thiên lấy ra một viên Linh Ngọc Cực phẩm, còn có hai mươi viên Linh Ngọc Thượng phẩm.\"Ta thuê một năm.\"Sau đó hắn lại lấy ra một cái hộp nhỏ tinh mỹ, đặt ở trước mặt Trọng Dương.\"Đệ tử mới đến, có rất nhiều chỗ không hiểu rõ được, vô cùng cảm tạ Trọng Trưởng lão kiên nhẫn giải thích nghi hoặc.\"\"Đây là một chút đặc sản địa phương, còn mong trưởng lão không ghét bỏ.\"Đường Thiên vừa cười vừa nói.Trọng Dương nhíu mày, khẽ mở ra một cái khe nhỏ trên nắp hộp.Bên trong đựng một loại linh quả bình thường, mùi vị không tệ, chỉ là không có hiệu quả gì về mặt tu luyện.Nhưng mà ở một nơi hẻo lánh phía dưới linh quả, một viên Linh Ngọc Cực phẩm lẳng lặng tản ra ánh sáng nhàn nhạt.\"Ồ?\"Nhất thời Trọng Dương lộ ra một vệt ý cười, khép lại nắp hộp nói:\"Bây giờ cũng không có được nhiều người tuổi trẻ thông minh giống như ngươi nha.\"\"Có yêu cầu gì, nói thẳng là được.\"Đường Thiên cười cười nói:\"Cũng không có yêu cầu gì.\"\"Cũng là thực lực của đệ tử quá yếu, cho nên có chút lo lắng hộ vệ sẽ không nghe theo yêu cầu của đệ tử.\"\"Nói cho cùng bọn họ cũng đều là thế hệ thiên kiêu.\"Trọng Dương gật một cái:\"Quả thật đã từng phát sinh qua những chuyện tương tự.\"\"Yên tâm đi, lúc tuyển chọn ta sẽ giúp ngươi khảo sát một phen.\"\"Còn có yêu cầu gì khác không?\"Đường Thiên chắp tay nói:\"Không có, đa tạ Trưởng lão hao tâm tổn trí.\"Trọng Dương mỉm cười, thu lại toàn bộ các thứ nằm trên mặt bàn.Thấy vậy, Đường Thiên cũng yên tâm.<br><br><br>Kỳ thật hắn rất lo lắng Trọng Dương là người thanh liêm, trực tiếp cầm hộp nhỏ đập lên trên mặt mình.Đáng nhắc tới chính là, một viên Linh Ngọc Cực phẩm đưa cho Trọng Dương này vậy mà cũng phát động hệ thống Tiêu Phí, được nó thừa nhận là một lần \"tiêu phí bình thường\".Thật sự là thú vị.Giải quyết xong tất cả mọi chuyện, hai người lại hàn huyên những chuyện khác một lát rồi Đường Thiên lựa chọn cáo từ.Hộ vệ ngày mai sẽ tới.<br><br>Đến lúc đó, hắn sẽ dọn lên khu vực cao hơn trong Thanh Nhạc Môn ở lại.Đây là quyền lợi thuộc về đệ tử Danh dự Cao cấp.Lúc rời khỏi Công Tích Điện sắc trời đã hơi tối, Đường Thiên cất bước đi về nhà đá nhỏ của mình.Đến khi ngồi trong căn nhà đá đơn sơ của mình, hắn mới bắt đầu kiểm tra tất cả thu hoạch trong hôm nay.Các loại đan dược, linh thảo, linh quả, linh khí, phù triện đẳng cấp thấp cơ hồ chất đầy bên trong nhẫn trữ vật.Bên cạnh đó cũng có rất nhiều đồ tốt, tỉ như Trúc Cơ Đan, Uẩn Linh Đan, Kim Cương Hộ Tâm Kính, Trảm Phong Kiếm Quyết.Chỉ độc những thứ này xếp lại cùng nhau là hắn đã có thể được xưng một tiếng công tử ca nhà giàu với gia tài phong phú.Mà ở trong hai cái hệ thống cũng đã không còn là trống không vắng vẻ.<br> <br><br>Trong hệ thống Không Giảm Lại Còn Tăng, hắn đã nắm giữ khoản tiền lớn tiếp cận ba ngàn vạn Linh Ngọc.Khó có thể tưởng tượng được, mãi cho đến trưa nay hắn vẫn còn là kẻ nghèo hèn đến nỗi một đồng cũng tìm không ra.Có hệ thống thật là tốt!Trừ cái đó ra, ở trong hệ thống Tiêu Phí Vô Hạn cũng đã góp nhặt trọn vẹn hơn hai ngàn bảy trăm điểm tiêu phí.Cuối cùng cũng có thể đổi được vật phẩm!\"Đổi lấy cái gì đây?\"Đường Thiên đưa ánh mắt nhìn về phía danh sách trao đổi.Lấy tài sản hiện tại của hắn, vẫn là chỉ có thể tiến hành đổi lấy các thứ như thiên phú, thể chất hoặc ngộ tính.Sau một phen cân nhắc kỹ càng, Đường Thiên lựa chọn trước thiên phú - thứ quan trọng nhất đối với tu luyện giả.Thiên phú Bốn vòng: Một ngàn điểm tiêu phí.Sau khi hoàn thành đổi lấy, một cỗ khí tức huyền ảo tản ra từ trong thân Đường Thiên, cảm giác sảng khoái cực độ nhanh chóng lan ra khắp toàn thân từ đầu đến chân.Nhưng rất nhanh, loại cảm giác này lại biến mất ở trong vô hình.\"Vậy là được rồi?\"Đường Thiên nhìn nhìn hai tay của mình, có vẻ như cũng chẳng có thay đổi gì.\"Thử một chút xem.\"Hắn ngồi xếp bằng, cấp tốc tiến vào trạng thái tu luyện.Dẫn Khí Pháp, là pháp quyết tu luyện thông dụng trong giới tu luyện, nguyên lý của nó vô cùng đơn giản, chính là lợi dụng sự cộng minh giữ bản thân tu luyện giả với thiên địa sau đó dẫn nhập linh khí phiêu du xung quanh vào thể nội tiến hành tăng cường bản thân.Hiệu quả của pháp quyết này có quan hệ mật thiết với thiên phú, thể chất của tu luyện giả cùng hoàn cảnh, nồng độ linh khí ở ngoại giới.Trước đây khi Đường Thiên tu luyện, chung quanh thân thể sẽ hiện ra một vòng linh hoàn màu trắng nhạt, đây chính là Thiên Phú Hoàn, có thể gia tăng tốc độ tu luyện.Nhưng Thiên Phú Hoàn của hắn rất không ổn định, cũng không có đạt tới tiêu chuẩn thiên phú Một vòng, cho nên hiệu quả cực kém.Mà giờ này khắc này, khi hắn bắt đầu vận chuyển Dẫn Khí Pháp, bốn vòng Thiên Phú Hoàn sáng ngời, trong nháy mắt xuất hiện vờn quanh thân thể hắn.Sau khi Thiên Phú Hoàn xuất hiện, nó ngay lập tức sinh ra cộng minh mãnh liệt với linh khí trong thiên địa.Tiếp đó, linh khí nồng nặc ầm vang tràn vào thể nội Đường Thiên, cấp tốc dung nhập vào mọi ngóc ngách trong thân thể.\"Thoải mái a!\"Đường Thiên nhịn không được kêu lên một tiếng.Số lượng cùng chất lượng Linh khí này, so với trước kia đâu chỉ mạnh hơn gấp mười lần?Khó trách Lâm Nguyệt nắm giữ thiên phú Năm vòng lại có thể trong thời gian ngắn hung hăng hất Đường Thiên ra đằng sau.Hai năm qua đi, nàng cũng đã sắp tham gia tuyển chọn đệ tử Hạch tâm, mà Đường Thiên vẫn chỉ là một tên đệ tử Tạp dịch Luyện Khí tầng hai.Nhưng mà hiện tại, mọi chuyện đã không còn như trước.Chỉ cần Đường Thiên không ngừng tiêu phí, Năm vòng, Sáu vòng, thậm chí vượt qua Chín vòng, cũng sẽ không còn là mộng tưởng.Cái sau vượt cái trước, chỉ là vấn đề thời gian.Trong lúc suy tư, một cỗ khí thế mãnh liệt từ vùng đan điền ầm vang dâng lên, xông phá ràng buộc Luyện Khí tầng hai.Hắn, rốt cục đột phá đến Luyện Khí tầng ba..<br><br>"]