["<br>Theo chỉ dẫn của người phụ trách, Đường Thiên đi tới một tòa đại điện to lớn.Tiến vào đại điện chỉ cho phép dẫn theo hai người, Đường Thiên để tỷ muội Lam Ngọc ở lại bên ngoài chờ trước rồi dẫn theo Tiểu Tuyết cùng Vương Tử Ngọc đi vào.Không gian đại điện cực kỳ rộng rãi, bên trong có bày trên trăm vị trí ngồi được phân bố ở nhiều phương hướng khác nhau.Đường Thiên tùy tiện tìm một vị trí không xa không gần rồi cùng hai người ngồi xuống.Rất nhanh trong đại điện đã ngồi đầy người, đa số đều đang nhắm mắt dưỡng thần, cho dù là nói chuyện cũng là nhẹ giọng thì thầm, dáng vẻ cả đám người nào người nấy cũng trang trọng vô cùng.Sau một lát, có mấy người khí độ bất phàm tiến vào từ một lối đi khác rồi lần lượt ngồi xuống mấy vị trí cao nhất.Mặc Tiêu Tiêu cũng có mặt trong hàng ngũ này.Ngoại trừ nàng còn có một khuôn mặt quen thuộc khác nữa là Cảnh Hằng, hắn cùng Mặc Tiêu Tiêu ngồi cạnh nhau ở phía ngoài cùng bên trái.\"Hôm nay Thần Tư Nhu không tới.\"Vương Tử Ngọc nhỏ giọng nói ra:\"Cảnh Hằng cùng Mặc Tiêu Tiêu ngươi đã biết rồi, bốn người còn lại kia chính tứ đại công tử.\"\"Người mặc trường sam màu xanh lam ngồi bên phải Mặc Tiêu Tiêu là Lục Trường Ca, một trong hai vị công tử có thế lực mạnh nhất trong tông môn.\"\"Bên phải Lục Trường Ca là Thiên Dưỡng Sinh, địa vị thế lực ngang hàng với Lục Trường Ca, tính cách tên này có chút táo bạo, lúc tiếp xúc với hắn nhất định phải chú ý một chút.\"\"Bên phải Thiên Dưỡng Sinh là Tây Phong Đỗ Nguyên Thanh, đại công tử trẻ tuổi nhất, tài lực vô cùng hùng hậu.\"\"Ngoài cùng bên phải kia là Bắc Phong Quan Mông, đối nhân xử thế lão luyện thành thục, nội tình phong phú, quan hệ cực kỳ rộng, nhân mạch ở khắp nơi.\"Hắn giới thiệu cho Đường Thiên từng người một.Đường Thiên cũng ghi nhớ diện mạo của từng người, từ một loại ý nghĩa nào đó mà nói, mấy người bọn họ chính là điểm cao nhất mà đệ tử Danh dự Thanh Nhạc Môn có khả năng đạt tới.\"Còn vị trí ở giữa kia?\"Chỗ ngồi giữa Lục Trường Ca với Thiên Dưỡng Sinh vẫn còn đang trống, đến bây giờ vẫn chưa có người tới.\"Đó đương nhiên là Thiếu tông chủ của chúng ta, Vân Không.\"Vương Tử Ngọc cười nói:\"Bất kể những người khác thay đổi thế nào, vị trí cao nhất trong thế hệ trẻ tuổi, mãi mãi vẫn là Thiếu tông chủ.\"Đường Thiên gật đầu .Này mới phù hợp với thân phận của một vị Thiếu tông chủ.Không lâu sau đó có một người trẻ tuổi mặc áo bào màu xám đi từ ngoài vào, sau đó trực tiếp ngồi xuống vị trí trung tâm kia.Đây là lần đầu tiên Đường Thiên nhìn thấy Thiếu tông chủ của tông môn.Có chút khác so với sự tưởng tượng của hắn.Thoạt nhìn trông Vân Không rất bình thường, nếu ném ở bên ngoài quả thật là không khác gì với một phàm nhân.Khi nói chuyện trên khóe miệng lúc nào cũng treo lên một nụ cười nhàn nhạt, hoàn toàn không có loại cứng nhắc tràn ngập ngạo khí của kẻ ngồi trên cao kia.Nói tóm lại chính là hắn cho người ta một loại cảm giác vô cùng ôn hòa.\"Kiểu này thật có thể đè ép được nhiều thiên tài cùng đại công tử như vậy sao?\"Đường Thiên âm thầm nghĩ.Thiếu tông chủ vào chỗ, cũng tuyên bố hội giao lưu lần này chính thức bắt đầu.\"Các vị đạo hữu mạnh khỏe.\"\"Đầu tiên xin cảm tạ chư vị đã đến, mỗi người các ngươi đều là thành viên rất quan trọng không thể thiếu mất của tông môn.\"\"Đồng tông đồng môn, chung tay góp sức cùng nhau sáng tạo ra một hoàn cảnh tu luyện càng hòa hợp hơn, càng tốt đẹp hơn.<br><br> <br>.<br><br>.\"Chính như trong suy nghĩ của Đường Thiên, cách Vân Không nói chuyện không nhanh không chậm, âm thanh ôn nhuận như ngọc, ngữ khí vô cùng nhẹ nhàng khiến cho người ta như gặp gió xuân ấm áp.Nhưng tất cả mọi người trong đại điện, bao quát mấy vị đại công tử, ai nấy đều có biểu tình rất trang trọng, sắc mặt nghiêm túc, yên lặng chuyên chú lắng nghe, không hề xuất hiện tình trạng có kẻ lỗ mãng làm ra hành động vô lễ.Uy nghiêm của Thiếu tông chủ cũng không có bởi vì bản thân hiền lành mà thiếu đi một chút nào.Về phần nội dung bài phát biểu của Vân Không thì cũng gần giống với những gì Vương Tử Ngọc nói trước đó.Trọng điểm chính là Bách Môn Đại Chiến hơn một năm sau này.Đến lúc đó, trên trăm cái tông môn phụ thuộc dưới trướng Vân Đỉnh Thiên Phủ sẽ phái ra đệ tử Hạch tâm ưu tú nhất của mình để tiến hành một trận chiến đấu đỉnh phong giữa các thiên kiêu.Người có thể trổ hết tài năng lực áp quần hùng sẽ được chọn nhập Vân Đỉnh Thiên Phủ tiến hành tu luyện chuyên sâu hơn.Bởi vì thời gian thành lập Thanh Nhạc Môn tương đối ngắn, cho nên những lần Bách Môn Đại Chiến trước đều có chiến tích vô cùng thảm đạm, cơ hồ là thuộc về hạng chót.Nhưng từ sau khi Vân Không trở thành Thiếu tông chủ, hơn hai mươi năm gần đây chiến tích của Thanh Nhạc Môn tăng lên nhanh chóng, đã leo lên hàng trung đẳng.Đây có thể nói là một kỳ tích.Bởi vì trong số tông môn phụ thuộc vào Vân Đỉnh Thiên Phủ có nhiều, rất nhiều tông môn lớn đã thành lập được hơn ngàn thậm chí mấy ngàn năm.Có thể chiến thắng được bọn họ, Thanh Nhạc Môn quả thật là cực kỳ xuất săc.Đến tận đây, Đường Thiên xem như cũng đã hiểu được, vì sao một người thoạt nhìn có chút bình thường như Vân Không lại được những người khác tôn trọng đến thế.Có thể thực hiện được kỳ tích lớn đến vậy, ắt hẳn không phải người đơn giản.Thời gian phát biểu rất dài, nhưng cũng không khiến người ta cảm thấy nhàm chán, càng không có người ngủ gật.Vân Không rất biết cách nói chuyện, hắn luôn đưa ra những đánh giá tích cực về đệ tử Hạch tâm, đệ tử Danh dự cùng môn khách, đồng thời cũng vẽ ra nhiều viễn cảnh tốt đẹp trong tương lai.\"Tin tưởng dưới sự chung tay nỗ lực của chư vị, tông môn nhất định có thể không ngừng đi về phía đỉnh cao hơn.\"Vân Không đưa ra lời kết cho bài phát biểu.Sau khi nói xong, hắn lập tức rời khỏi đại điện, Mặc Tiêu Tiêu cùng mấy vị đại công tử cũng lần lượt rời đi, tiếp đó những người còn lại mới dần dần tán đi.Đi ra đại điện, Đường Thiên thở ra một hơi thật dài.Từ khi tiến vào thế giới này cho đến nay, đây vẫn là lần đầu tiên hắn trải nghiệm loại trường hợp \"lãnh đạo mở họp\" như vừa rồi.\"Thế nào?\"Vương Tử Ngọc hỏi.Đường Thiên hơi hơi lắc đầu:\"Không có gì, chỉ là cảm thấy hơi khác so với tưởng tượng.\"\"Ta vốn cho là tụ hội của thế hệ trẻ tuổi sẽ.<br> <br><br>.<br><br><br>.sôi nổi hơn thế này một chút.\"Kỳ thật hắn nói vậy là vẫn còn hàm súc, trước đó hắn cứ nghĩ rằng tụ hội của đệ tử trẻ tuổi sẽ phải giống với kiểu bên Thưởng Xuân Viên kia, mọi người tập tụ lại với nhau tranh cường đấu thắng, dù có quẳng cái bàn nện cái ghế cũng là thao tác bình thường.\"Đợi lát nữa sẽ sôi động lên.\"Vương Tử Văn cũng không có nghe hiểu được ý của Đường Thiên, nói ra:\"Thiếu tông chủ với đám người đại công tử có thân phận cùng địa vị cao như vậy, chắc chắn sẽ không hành động như những đệ tử bình thường khác.\"\"Đợi lát nữa diễn ra hội võ, khi đó sẽ do những người khác lên đứng đài, nhất định sẽ thú vị hơn.\"Đường Thiên gật đầu, chuẩn bị dẫn theo đám người Lam Ngọc rời khỏi nơi này.Nhưng mà đúng vào lúc này, có một thân ảnh màu lam ngăn lại trước mặt của hắn.Đúng là Lục Trường Ca.\"Ngươi chính là Đường Thiên?\"Ngữ khí Lục Trường Ca bình thản, nhìn không ra có tâm tình gì.Đường Thiên hơi hơi nhíu mày, nói:\"Có việc?\"Lục Trường Ca nói:\"Một tháng trước, nghe nói ngươi cùng một vị thuộc hạ của ta có chút hiểu lầm, xảy ra vài chuyện không vui.\"\"Hi vọng ngươi không cần để ở trong lòng.\"\"Chính như Thiếu tông chủ nói, đồng tông đồng môn, chung sức một lòng mới là bậc thang tiến bộ.\"\"Ân oán giữa các ngươi dừng lại ở đây đi.\"Đường Thiên khẽ giật mình trong lòng, còn tưởng rằng hắn là đến để gây chuyện, không nghĩ tới lại là đến giải trừ ân oán.Chỉ có điều, tuy rằng ngữ khí Lục Trường Ca khá lịch sự, nhưng trong lời nói lại mang theo một loại thái độ không cho phép nghi ngờ cùng làm trái, chuyện này khiến cho Đường Thiên cảm thấy có chút khó chịu trong lòng.Nhưng đây cũng chỉ là chút chuyện nhỏ, hắn cũng không để ý quá nhiều.\"Không có việc gì, ta đã quên.\"Đường Thiên nói ra.Lục Trường Ca gật đầu :\"Vậy là tốt rồi.\"Nói xong thì hắn dẫn thuộc hạ cùng môn khách của mình quay người rời đi.Đường Thiên nhìn một chút, quả nhiên ở trong đội ngũ của hắn có thân ảnh của Thân Đồ Phong.Nhưng càng làm cho hắn cảm thấy ngoài ý muốn chính là, cô nàng Phương Phỉ đã không gặp hơn một tháng kia vậy mà cũng ở trong đó.Vả lại tựa hồ nàng không phải đi theo Thân Đồ Phong mà là càng đứng gần Lục Trường Ca hơn.Đường Thiên âm thầm nhíu mày, đây cũng không phải là chuyện tốt đẹp gì cho cam.Đồng thời hắn cũng hơi kinh ngạc, Phương Phỉ là dùng thủ đoạn nào mà có thể dính vào loại đại nhân vật như Lục Trường Ca.Có vẻ vẫn có được chút lòng dạ.Sau khi Lục Trường Ca đi, Vương Tử Ngọc cũng là một mặt kinh ngạc hỏi:\"Làm sao bỗng nhiên hắn lại tới tìm ngươi?\"\"Chút chuyện nhỏ này hẳn không cần hắn phải tự thân xuất mã chứ?\"Đường Thiên lắc đầu, không nói gì.Nhưng mà trong lòng đã có một ít suy đoán.Phương Phỉ.<br><br>.<br> <br><br>..<br><br>"]