["<br>Lệ Thủy nghe vậy lại từ từ ngồi dậy, Hoàng Khang ở bên giúp đỡ nâng cả người cô lên.<br><br>Nhìn thấy Trịnh Lan Hương thức tỉnh mà Đỗ Lan Hương lại không có dấu hiệu gì cô nàng nhíu mày, khó khăn nói: “Đưa tôi đến chỗ Đỗ Lan Hương.” <br>Hoàng Khang lập tức làm theo ý Lệ Thủy bế cô đến chỗ Tống Thần Vũ và Đỗ Lan Hương.<br><br>Lệ Thủy mặc kệ người đàn ông đang chìm trong đau khổ chỉ quan sát Đỗ Lan Hương, đến khi nhìn thấy giữa trán cô xuất hiện vệt sáng màu đen Lệ Thủy kinh sợ nói: “Không xong rồi, linh hồn cô ấy không tìm thấy lối về.” <br>Hai người đàn ông nghe vậy khựng lại, Tống Thần Vũ nhanh chóng hỏi: “Như vậy là có ý gì?” <br>“Có nghĩa là linh hồn cô ấy không nghe được tiếng gọi của tôi.” Lệ Thủy nhỉ giọng giải thích.<br><br>“Vậy phải làm sao?” Tống Thần Vũ dồn dập hỏi, trái tim đau đáu khôn nguôi, siết chặt người trong lòng.<br><br>Lệ Thủy dựa toàn bộ cơ thể vào người Hoàng Khang một lần nữa dùng hơi sức nói: “Bây giờ chỉ còn một cách thôi, phải có người đi vào trong tiềm thức của cô ấy gọi linh hồn cô ấy đến đây.” <br>“Được, tôi đi.” Tống Thần Vũ không hỏi thêm điều gì trực tiếp muốn là người gọi cô về.<br><br>Lệ Thủy lại nói: “Chờ hai tiếng nữa, khi tôi lấy lại sức sẽ tiến hành trận thuật tiếp theo.” <br>Cơ thể cô bây giờ hiển nhiên không thể nào vận hành trận thuật được nữa, nhấc người còn không nổi nữa là.<br><br>“Linh hồn cô ấy sẽ không sao chứ?” Tống Thần Vũ vô cùng lo lắng điều này.<br><br><br>“Không sao cả.” Lệ Thủy nói xong một câu cổ họng cảm nhận được vị ngọt thanh, rất nhanh phun tiếp một ngụm máu.<br><br>“Này phù thủy nhỏ, cô không sao chứ? Để tôi gọi bác sĩ tới.” Hoàng Khang có chút lo lắng cho cô gái nhỏ muốn lấy điện thoại ra lại bị cô với tay ngăn lại.<br><br>.<br><br>truyện xuyên nhanh<br>“Đừng gọi, bác sĩ không giúp được tôi đâu, lấy cái túi thổ cẩm của tôi đến là được.” <br>“À, ừ, được, được, tôi đi lấy cho cô.” Không hiểu sao lúc tay cô gái nhỏ chạm vào tay mình hắn lại có cảm giác bối rối, lại nhẹ nhàng đặt cô gái xuống mới đi ra ngoài.<br><br>Chỗ này Tống Thần Vũ cứ ngồi dưới sàn ôm chặt Đỗ Lan Hương không muốn rời xa cô.<br><br>Hai người kia nhìn bộ dạng của anh thì hiểu tình hình lắng lặng rời khỏi.<br><br>Sau khi Hoàng Khang lấy giỏ tới cho cô Lệ Thủy liền bảo hắn tìm trong túi cái lọ thủy tinh bên trong có một viên thuốc màu vàng.<br><br>Hoàng Khang lấy xong lại đút viên thuốc vào miệng cô, Lệ Thủy cứ thế từ từ nhắm mắt lại.<br><br>Nhìn khuôn mặt mệt mỏi của cô phù thủy nhỏ Hoàng Khang lại nhìn người đàn ông ở đằng kia nói: “Thần Vũ, tôi đưa phù thủy nhỏ đi trước, lát nữa cô ấy tỉnh lại chúng tôi sẽ đến tìm cậu.” <br>Tống Thần Vũ không đáp lại, thời gian không khác nào một con dao hai lưỡi.<br><br>…………………………………..<br><br>Màn đêm kéo xuống những vì sao bắt đầu mọc đầy trên bầu trời, Đỗ Lan Hương ngồi trước ban công ngắm nhìn những vì sao trong im lặng, bà Mỹ ở sau cánh cửa nhìn thấy con gái như vậy đau lòng lại không biết làm sao.<br><br>Bà cầm một chiếc áo khoác đi tới nói: “Khuya rồi con còn ngồi ở đây sao?” <br>Đỗ Lan Hương nghe giọng mẹ mới rục rịch một chút, quay đầu nhìn bà: “Sao mẹ còn chưa ngủ?” <br>“Haix, con thế này mẹ làm sao yên tâm ngủ, Hương à, mặc dù câu chuyện con kể có chút viển vông nhưng mẹ tin con, có điều như con nói đó, côn không thể quay về nơi ấy nữa thì cần gì phải buồn hả con, cứ xem như một giấc mơ không được sao?” Bà Mỹ đi đến khoác chiếc áo lên người cô thở dài thườn thượt.<br><br>Đỗ Lan Hương hiểu ý mẹ mình cô cười khổ một tiếng, sáng nay cô đã kể hết mọi chuyện cho mẹ biết, dù sao bà cũng là người thân thiết của cô, huống hồ còn là người sinh ra cô nữa, cô không có lý do gì giấu bà, mặc dù mọi chuyện có chút huyền huyễn nhưng thật may mẹ chọn tin tưởng cô.<br><br>“Con biết chứ mẹ nhưng con không quên được anh ấy.” Giọng nói của cô chứa đầy nước mắt, đã bảo không được khóc nữa nhưng không hiểu sao những giọt nước mắt đáng ghét này vẫn cứ chảy ra.<br><br><br>Bà Mỹ lại ngồi xuống bên cạnh vỗ về vai cô khẽ bảo: “Tình đầu mà làm sao mà dễ quên, nhưng con cũng phải mạnh mẽ mà đối diện với nó, mẹ không ngờ con gái mẹ khi yêu lại mong manh, dễ vỡ như vậy, chàng trai đó rất tốt sao?” <br>Vốn dĩ bà không tính hỏi về người đó nhưng nhìn con gái thế này bà cũng phải dấy lên chút tò mò.<br><br>Nhắc đến anh Đỗ Lan Hương chậm rãi nói: “Đối với người ngoài anh ấy không phải là người tốt nhưng đối với con anh ấy là người chồng tốt.” <br>“Vậy sao, mẹ mừng vì điều đó, nếu cậu ta tốt như vậy con luyến tiếc là phải rồi.” Bà Mỹ thở dài, nếu ai đối xử tốt với bà chắc bà cũng khó lòng từ bỏ, về điểm này con gái thật sự giống bà.<br><br>Đỗ Lan Hương lại lắc đầu cười: “Mẹ không biết đâu, ban đầu anh ấy rất ghét con, thậm chí nhìn con như kẻ thù của anh ây nhưng thời gian trôi qua không biết vì lẽ gì chúng con lại gắn kết với nhau rồi yêu thương nhau, nếu con có thể bớt yêu anh ấy một chút thì tốt biết mấy, lúc chia xa sẽ không phải đau khổ như thế này.” <br>Càng nói Đỗ Lan Hương càng thấy buồn râu, nếu cô như lúc đầu là một cô gái luôn tìm cách chạy trốn anh thì mọi chuyện có khác không? <br>Vì sao cô lại yêu anh nhiều đến vậy chứ? <br>“Con à, mẹ không thể nói con đừng buồn vì mẹ biết rất khó với con nhưng nếu con không quên được chàng trai đó thì cũng đừng phiền muộn, các con đã có duyên gặp nhau thì chắc chắn sẽ có ngày gặp lại.” Bà Mỹ miệt mài vuốt tóc cô, cho cô an ủi từ hành động nhỏ của mình.<br><br>“Thật sao mẹ? Con có thể gặp lại anh ấy sao?” Đỗ Lan Hương ngước đầu lên nhìn bà.<br><br>Bà Mỹ nhìn con gái có chút không đành lòng, lại mỉm cười nói: “Ừ, mẹ tin vào duyên phận, mẹ cũng tin con gái mẹ là người tốt Thiên Chúa sẽ nhận lời cầu nguyện của con.” <br>“Mẹ…” Đỗ Lan Hương nước mắt lưng tròng, hóa ra mẹ cô cũng biết cả rồi.<br><br>“Ngoan lắm, giờ hãy dựa vào lòng mẹ, ngủ một giấc nhé! Mọi chuyện sẽ tốt đẹp thôi.” <br>Giọng nói của mẹ vô cùng ấm áp trìu mến, giống như một lời ru đưa cô vào giấc ngủ, cứ thế cô gục vào lòng bà từ từ nhắm mắt.<br><br>Bà Mỹ nhìn con gái đã ổn định trong lòng mình lại chậm rãi hát lên lời ru trong đêm khuya.<br><br>Dù con gái có lớn bao nhiêu đi chăng nữa thì đối với người mẹ con vẫn là đứa con bé bỏng mà thôi, và mẹ vẫn muốn được ru con ngủ như ngày nào.<br><br><br>Biệt thự Hoa Sơn Trà.<br><br>Hai tiếng đã trôi qua Lệ Thủy cũng đã tỉnh lại, cô lại có mặt ở căn phòng kia, lúc này trong phòng chỉ có cô, Hoàng Khang và Tống Thần Vũ, hai người kia không có chuyện của mình nữa đã sớm đi nghỉ ngơi rồi.<br><br>Trước khi bày trận thuật tiếp theo Lệ Thủy dặn dò: “Nhớ, anh chỉ có ba tiếng đồng hồ thôi đấy, trước khi trời sáng hãy đưa linh hồn của cô ấy về, nếu không được tôi cũng không còn cách nào đâu.” <br>Anh nhìn người trong lòng, ánh mắt hiện rõ vẻ quyết tâm: “Tôi nhất định sẽ đưa cô ấy trở về, bắt đầu đi.” <br>Lệ Thủy nhìn anh một cái lại vẽ ra một trận pháp, lần này có vẻ nhanh hơn rất nhiều.<br><br>Chỉ trong vòng năm phút một hình ngôi sao sáu cánh hiện ra, giữa ngôi sao có một vòng tròn lớn không có bất kỳ họa tiết nào, Lệ Thủy chỉ phác họa vài họa tiết ở cánh ngôi sao, thấy nó đã hoàn hảo mới nói: “Xong rồi, hai người hãy nằm xuống vòng tròn đó đi.” <br>Tống Thần Vũ từng bước đưa cô vào vòng tròn, làm theo những gì Lệ Thủy nói.<br><br>Sau khi hai người đã nằm xuống Lệ Thủy không bước vào như lúc nãy mà chỉ ngồi bên ngoài.<br><br>“Anh ra ngoài đi, cấm không cho ai vào.” Trước khi vận hành trận thuật Lệ Thủy lại liếc Hoàng Khang một cái ra lệnh.<br><br>Hoàng Khang không hiểu sao cứ thế nghe theo, đi ra ngoài cửa..<br><br>"]