["<br>Đỗ Lan Hương mở mắt ra không nghĩ mình lại có thể nhìn thấy Tống Thần Vũ, cô vui vẻ lẫn kích động vừa chạy đến bên anh vừa gọi: “Thần Vũ.” <br>Thế nhưng lúc cô nghĩ mình đã chạm được đến anh thì thân thể cô lại trực tiếp xuyên qua người anh.<br><br>Đỗ Lan Hương sững người tại chỗ, hai tay khựng lại giữa không trung, lúc này mới thấy mình gần như là trong suốt, không, phải nói là trong không còn thấy rõ da tay.<br><br>Chuyện, chuyện này là thế nào? <br>Đỗ Lan Hương không hiểu, cô quay người lại nhìn người đàn ông mình nhớ nhung bao ngày qua một lần nữa không kìm được cảm xúc muốn ôm lấy anh nhưng hiển nhiên thất bại, lần này anh lại đi qua người cô như thể cô không tồn tại.<br><br>“Thần Vũ, đừng đi.” Đỗ Lan Hương theo bản năng gọi anh lại nhưng Tống Thần Vũ cứ mãi xa a rơì cô.<br><br>Lúc này có một giọng nói truyền đến bên tai cô: “Đừng tốn công vô ích cô chỉ là một tàn ảnh, không thể nào chạm tới người sống đâu.” <br>Nghe thấy giọng nói Đỗ Lan Hương theo bản năng nhìn Lệ Thủy: “Cô, cô có thể nhìn thấy tôi sao?” <br>“Ừ, tôi nhìn thấy cô cũng nghe thấy giọng cô nói nhưng chỉ có mình tôi thôi, và tôi cũng không phải đang nói chuyện trực diện với cô mà chỉ có thể thông qua truyền âm thuật thôi.” Lệ Thủy giải thích vô cùng cặn kẽ, cô cũng không ngờ có thể nhìn thấy tàn ảnh của Đỗ Lan Hương trong trường hợp này.<br><br>“Vậy sao? Nếu vậy cô có thể truyền lời của tôi cho anh ấy không?” Đỗ Lan Hương biết mình chỉ là tàn ảnh thì vô cùng thất vọng nhưng rất muốn được nói chuyện với Tống Thần Vũ.<br><br>Đối với yêu cầu của cô Lệ Thủy khẽ nhíu mày nhưng không từ chối, bỗng chốc cô mở miệng gọi: “Vũ thiếu, khoan đi đã.” <br>Tống Thần Vũ cùng mấy người vốn dĩ đã đi ra tới cửa, nghe thấy Lệ Thủy gọi lại thì đồng loạt dừng bước.<br><br><br>“Có chuyện gì?” Tống Thần Vũ vừa nôn nao vừa thiếu kiên nhẫn, anh muốn ngay lập tức có thể đưa cô về, không muốn trì hoãn thêm nữa.<br><br>“Đỗ Lan Hương đang ở đây rồi, cô ấy có lời muốn nói với anh.” Lệ Thủy nói lớn.<br><br>Câu nói của cô khiến con ngươi của Tống Thần Vũ mở lớn, kích động hỏi: “Cô ấy ở đâu?” <br>“Ở ngay đây, có điều anh không thể nhìn thấy đâu, cô ấy chỉ có một tàn ảnh thôi.” Lệ Thủy nhún vai.<br><br>“Cái gì? Lan Hương, Lan Hương, em nghe thấy anh nói sao? Em đang ở đâu?” Tống Thần Vũ quan sát khắp nơi không bỏ sót chỗ nào nhưng vẫn không nhìn thấy cô.<br><br>Lệ Thủy thấy vậy thở dài: “Đừng tìm nữa, đã bảo anh không nhìn thấy rồi mà, cô ấy truyền lời bảo không muốn nhìn bộ dạng này của anh, nên là hãy bình tĩnh lại đi.” <br>“Có thật cô ấy nói vậy không?” Tống Thần Vũ đứng giữa thư phòng mông lung, ủ rũ.<br><br>Bỗng nhiên anh cảm nhận được cái gì đó lướt qua má mình, giống như có một bàn tay vuốt lấy má anh vậy.<br><br>“Lan Hương, là em đúng không?” Anh tự hỏi, giọng nói có chút không xác định.<br><br>“Đúng rồi đấy, cô ấy đang ở trước mặt anh, rất gần là đằng khác.” <br>Chỉ có Lệ Thủy thay hai người truyền lời, nếu như không có lời nói của cô ta Tống Thần Vũ còn nghĩ mình gặp ảo giác.<br><br>“Lan Hương.” Tống Thần Vũ thì thào cũng vô thức đưa tay lên má mình như muốn nắm lấy tay cô, dù không nhìn thấy nhưng chí ít hãy để anh cảm nhận được.<br><br>Đỗ Lan Hương nhìn người đàn ông của mình thật sự không muốn khóc chút nào nhưng gặp nhau trong hoàn cảnh này ai lại chẳng đau buồn, anh đã ở rất gần vậy mà cô lại chẳng thể ôm lấy anh.<br><br>Nghẹn ngào mãi cô mới nói được một câu: “Thần Vũ, sao anh lại hốc hác như vậy, thời gian qua anh đã sống thế nào? Sao không chăm sóc bản thân mình thế?” <br>Gương mặt anh hóp lại, hốc mắt lại thâm sâu, đây là biểu hiện của việc mất ngủ hoặc không ngủ ngon giấc, thậm chí ăn uống không điều độ.<br><br>Cô hiểu vì sao anh trở nên như vậy, có lẽ anh cũng đau lòng, cũng nhớ cô như cô nhớ anh.<br><br>Không phải chỉ có mình cô chìm trong sự khổ sở, uể oải của chia cách mà anh cũng vậy, cô biết thế là đủ rồi.<br><br>Đỗ Lan Hương nhìn anh thật lâu không nói thêm gì nữa, bây giờ có nói gì cũng không có ý nghĩa, cô chỉ tham luyến được nhìn anh thôi.<br><br>Lệ Thủy vẫn luôn quan sát Đỗ Lan Hương, cô không biết vì sao tàn ảnh của cô ấy lại xuất hiện ở đây nhưng điều này lại khiến cô lo lắng hơn là cảm thấy vui mừng.<br><br>Quả nhiên sau lo lắng của cô tàn ảnh của Đỗ Lan Hương bắt đầu tan rã, bản thân cô cũng biết điều này.<br><br><br>Đỗ Lan Hương không sợ hãi, những điều tồi tệ hơn cô cũng đã trải qua rồi.<br><br>Nhìn anh thêm một chút nữa cô mới quay sang nhìn Lệ Thủy hỏi: “Tôi có thể quay về không?” <br>“Cô nhìn đi.” Lệ Thủy hướng mắt về phía đám người ngoài cửa, bọn họ vẫn đang đứng chân tại chỗ với ánh nhìn đầy ngờ vực nhưng không ai lên tiếng.<br><br>Lúc này Đỗ Lan Hương mới để ý đến bọn họ, khi nhìn thấy cô gái mặc váy trắng đứng sừng sững ở cửa ánh mắt cô như dại ra.<br><br>Kia… Kia là cô không phải sao? Không đúng, linh hồn của cô đã đi rồi làm sao có thể còn sống, lẽ nào là… <br>Bỗng chốc một ý nghĩ đáng sợ hiện ra trong đầu cô.<br><br>“Cô ấy là…” Đỗ Lan Hương mở miệng nói chuyện, giọng như nghẹn lại.<br><br>“Như cô nghĩ, chính là Trịnh Lan Hương chân chính.” Lệ Thủy tiếp lời cô.<br><br>Quả nhiên là như vậy, Đỗ Lan Hương không dám tin chuyện này có thể xảy ra.<br><br>“Nói vậy, nói vậy là tôi không thể quay về đây sao?” Nghĩ đến khả năng này trái tim cô như nghẹn lại, tàn ảnh đã sắp tan vào hư không.<br><br>Tranh thủ lúc cô chưa biến mất Lệ Thủy liền nói: “Không, cô có cơ hội trở về.” <br>Không biết lời của Lệ Thủy nói Đỗ Lan Hương có nghe thấy không, trong ba giây cô đã biến mất.<br><br>Lệ Thủy có hơi cau mày, lại nhìn người đàn ông đang đờ đẫn giữa nhà cất tiếng: “Cô ấy đi rồi, chúng ta phải nhanh chóng tiến hành trận thuật, nếu không sẽ không kịp đâu.” <br>Lời nói của Lệ Thủy thức tỉnh Tống Thần Vũ, bọn họ lại tức tốc đi đến phòng bên cạnh.<br><br><br>Để bày được trận thuật Lệ Thủy cần có một phòng trống, không chứa bất cứ thứ gì, như vậy mới có thể vẽ ra trận thuật được.<br><br>Lệ Thủy miệt mài vẽ, mấy người ở đó chỉ tĩnh lặng nhìn cô không hỏi không nói, sợ ảnh hưởng đến cô.<br><br>Thời gian trôi qua như một giấc mơ khiến ai cũng thấp thỏm lo lắng, nửa tiếng sau Lệ Thủy mặt đầy mồ hôi nhìn Trịnh Lan Hương nói: “Cô có thể bước vào rồi.” <br>“Được.” Trịnh Lan Hương không chần chừ nhưng trước khi bước vào lại nhìn Hứa Thiên Ân nói: “Chờ em, em sẽ sớm về bên anh.” <br>Hứa Thiên Ân chỉ trầm tư không đáp, Lệ Thủy lại đưa thân xác của cô gái kia cùng bước vào.<br><br>Hứa Thiên Ân thật muốn giật lại người nhưng hắn lại không làm thế, hắn nguyện tin tưởng một lần.<br><br>Sau khi hai cô gái nằm trong vòng tròn trận thuật, Lệ Thủy lại nhìn đám đàn ông nói: “Tôi cần sự tĩnh lặng, dù xảy ra bất cứ chuyện gì các người cũng không thể làm ảnh hưởng đến trận thuật, nếu không hậu quả các ngươi tự chịu.” <br>“Đã biết.” Tống Thần Vũ siết chặt tay nói, không ai biết anh mong chờ khoảnh khắc cô tỉnh lại đến nhường nào.<br><br>Lệ Thủy dặn dò xong lại ngồi giữa hai cô gái, bắt đầu thực hiện xoay chuyển trận thuật.<br><br>Bốn người đàn ông đứng ở bên ngoài chăm chăm nhìn ba người phụ nữ, sắc mặt ai cũng căng thẳng, nhất là Tống Thần Vũ và Hứa Thiên Ân.<br><br>Liệu người bọn họ yêu thương có quay về không? <br>Lúc này quanh vòng tròn bắt đầu hiện lên những thứ ánh sáng chói chang, đỏ rực ngăn cách với thế giới bên ngoài..<br><br>"]