["<br>Lệ Thủy bị tiếng hét của Tống Thần Vũ ảnh hưởng từ từ tỉnh dậy, nhìn tình cảnh trước mắt cô khàn giọng hỏi: “Xảy ra chuyện gì?” <br>“Cô dậy đúng lúc lắm, giúp tôi canh chừng Tống Thần Vũ một lát, bên dưới biệt thự có người gây chuyện tôi phải xử lý.” Lê Vương nói xong lập tức đi khỏi.<br><br>Lệ Thủy chỉ mất sức một chút nên vẫn còn sức đứng dậy, nhìn Tống Thần Vũ lại nhìn cô gái vẫn chưa tỉnh dậy cô đã hiểu chuyện gì.<br><br>Lệ Thủy không cầm Lệ Châu Hoa trong tay nên không thể cho Tống Thần Vũ uống nên mặc anh tự chịu đau đớn, cô chỉ đi đến xem Đỗ Lan Hương.<br><br>Ngón tay của cô đưa lên mũi Đỗ Lan Hương, nghĩ rằng người này không còn thở nữa nào ngờ đâu lại cảm nhận được hơi thở.<br><br>Ánh mắt cô lóe lên tia kinh ngạc, chuyện này là sao đây? <br>Cô lại kiểm tra nhịp tim, tuy rất yếu ớt nhưng chung quy còn đập.<br><br>Sắc mặt của Lệ Thủy đanh lại, người thì còn thở nhưng ánh sáng đen giữa trán vẫn còn, chứng tỏ linh hồn vẫn chưa về.<br><br>Bên này Tống Thần Vũ đã tiến hóa thành nửa sói, lông lá mọc đầy người, bốn chân cũng dần hiện ra, Lệ Thủy lần đầu nhìn thấy nhưng không quá ngạc nhiên, dù sao cũng đoán được điều này rồi.<br><br>Phía dưới Lê Vương và Hứa Thiên Ân vừa đi đến phòng khách thì đám người Trương Hải Nam cũng xông vào đây.<br><br>Lúc này chỉ nhìn thấy bóng lưng bây giờ nhìn thấy trực diện Lê Vương không khỏi cả kinh, tên này vậy mà còn cài bom trên người, chả trách bao nhiêu vệ sĩ cũng không cản được.<br><br>Hứa Thiên Ân cũng kinh ngạc không kém, nếu đây là kho bạc hắn sẽ cho rằng đây là một vụ đánh bom cướp tiền.<br><br><br>“Trương Hải Nam, anh tính làm gì?” Lê Vương nghiến răng hỏi, nhìn bộ dạng này của hắn thật giống một kẻ điên.<br><br>“Ha ha, làm gì à? Tao muốn tụi mày phải chết cùng tao, chết một mình buồn lắm ha ha.” Trương Hải Nam cười lớn.<br><br>“Hắn điên rồi anh cũng điên theo hắn sao?” Lê Vương lại nhìn tên thổ phỉ hỏi.<br><br>“Có làm sao? Cuộc đời này quá chán chường, tôi cũng muốn đến một nơi mới xem sao, có điều phải có Tống Thần Vũ đi cùng mới vui chứ.” Tên thổ phỉ dường như cũng điên nốt.<br><br>.<br><br>truyen bac chien<br>Lê Vương cắn chặt răng, nổ một phát súng đầu tiên nhưng không bắn trực diện, chỉ bắn xuống đất.<br><br>“Mày nổ súng đấy à, tốt thôi, bắn vào đây này rồi chúng ta cùng chết ha ha ha.” Trương Hải Nam chẳng thiết tha gì đến mạng sống nữa rồi nên nói gì cũng được.<br><br>“Mày muốn chết nhưng tụi tao chưa muốn chết đâu.” Lê Vương lạnh lùng nói, tay cầm súng chĩa thẳng vào quả bom trên người Trương Hải Nam, dĩ nhiên hắn không thể bắn thẳng vào đó, hắn là muốn tìm dây gỡ bom, dù có bắn chết Trương Hải Nam cũng chẳng sao.<br><br>“Mày nói vậy có ý nghĩa gì đâu? Nhìn đi, nhìn đi, quả bom này chỉ hai phút nữa là phát nổ rồi, chẳng bao lâu nữa căn biệt thự này sẽ nổ tung thôi, Tống Thần Vũ đâu, lẽ nào còn muốn trốn không ra à, hãy ra mà nhìn mặt trời lần cuối đi, ha ha ha.” Trương Hải Nam bắt đầu ăn nói điên rồ, ngổ ngáo.<br><br>Lê Vương cầm súng lại chẳng thể bắn, Hứa Thiên Ân có chút căng thẳng hỏi: “Giờ làm sao đây?” <br>“Cậu bắn súng có chuẩn không?” Lê Vương cân nhắc hỏi.<br><br>“Cũng tạm, mười phát trúng tám.” Hứa Thiên Ân nói, hắn chỉ tập luyện ở thao trường cũng chưa bắn người thật bao giờ.<br><br>“Vậy được rồi, hai quả bom sắp nổ chúng ta không có thời gian đâu, tôi và cậu mỗi người một quả, bắn vào sợi dây màu đỏ cùng màu vàng, đó là hai sợi dây mấu chốt, thành công sẽ sống thất bại…” Lê Vương không nói đến đây thì dừng lại.<br><br>Hứa Thiên Ân hiểu ý, trong trường hợp này hắn nhất thiết phải bắn trúng, không được trật phát nào.<br><br>“Tôi biết rồi.” <br>“Được, vậy chúng ta vừa đánh lừa bọn chúng vừa hành động.” Lê Vương bị đưa vào thế bí không còn cách nào khác ngoài thận trọng và cẩn thận.<br><br>Hai người trên này bàn bạc chỉ có tên thủ lĩnh thổ phỉ là chú ý, Trương Hải Nam đã hóa cuồng mất rồi.<br><br>Tên thổ phỉ bỗng nhiên tháo bom trên người ra nhìn hai người phía trên cười lạnh: “Đừng toan tính nữa, các người không làm gì được đâu, hai quả bom này đã được mã hóa rồi.” <br>“Các người muốn đồng quy vu tận đến vậy sao?” Lê Vương lạnh băng nói.<br><br>“Chúng tao đã bị bọn mày chèn ép đến bước đường cùng, hôm nay chỉ có thể cùng chết mà thôi, nào, bắn tao trước đi sau đó tao đợi tụi mày ở dưới địa ngục.” Tên thổ phỉ giơ hai tay ngạo nghễ nói.<br><br>Lê Vương không ngờ kẻ sau lại còn điên hơn kẻ trước, có điều tên thổ phỉ này tự tin như vậy lẽ nào có bắn trúng hai sợi dây cũng không thể phá vỡ quả bom sao? <br>Lần đầu tiên trong đời Lê Vương lại không chắc chắn như vậy, hắn lại nhằm quả bom của tên thổ phỉ thử bắn.<br><br><br>“Đùng, đùng.” Hai viên đạn phát ra, trúng cả sợi đỏ sợi vàng nhưng đồng hồ lại không dừng lại.<br><br>“Sao lại vậy?” Hứa Thiên Ân kinh sợ, đang định bắn tay cũng khựng lại.<br><br>“Ha ha ha, tao nói rồi mà, bọn mày tốn công vô ích thôi.” Tên thủ lĩnh cười vô cùng sảng khoái.<br><br>“Phải làm thế nào?” Hứa Thiên Ân đổ mồ hôi hỏi.<br><br>Đừng hỏi hắn, Lê Vương cũng không biết phải làm gì, có giết hai tên điên này thì cũng không khiến quả bom dừng hoạt động, bàn tay của hắn cũng đang chảy mồ hôi đây này.<br><br>“Huu… uuu…” <br>Lúc này lầu ba lại truyền xuống một tiếng gầm lớn kinh thiên động địa.<br><br>“Thần Vũ.” Lê Vương lầm bẩm trong miệng.<br><br>Đám người nghe thấy tiếng sói thì hoảng loạn, Trương Hải Nam đang cười bỗng khựng lại, sau đó lại tiếp tục cười: “Ha ha ha, con sói, ha ha ha, không đúng, Tống Thần Vũ, ha ha ha.” <br>“Sao lại có sói ở đây?” Hứa Thiên Ân kinh dị hỏi.<br><br>Sau câu nói của hắn tiếng cửa vang lên rất nhanh một con sói màu trắng mắt xanh xuất hiện trước mặt mọi người.<br><br>Nó đứng kiêu hãnh trên lầu hai, chòng chọc nhìn vào Trương Hải Nam, không đầy ba giây nó nhảy thằng từ lầu hai xuống, mục tiêu là Trương Hải Nam.<br><br>Đám người nhìn cảnh tượng này chỉ há hốc mồm không thốt lên lời.<br><br>“Thần Vũ.” Lê Vương theo bản năng thốt lên một tiếng, hắn không nghĩ Tống Thần Vũ lại lao thẳng xuống như thế.<br><br>Trương Hải Nam nhìn con sói đang lao về mình hắn lại không hoảng loạn ngược lại cầm súng bắn thẳng về phía nó.<br><br><br>Hứa Thiên Ân nhìn thấy động tác của hắn không hiểu sao hắn lại theo bản năng bóp cò.<br><br>Viên đạn trúng vào tay Trương Hải Nam khiến khẩu súng rơi thẳng xuống sàn nhà tạo ra một tiếng “cạch” khá lớn.<br><br>Lê Vương lúc này mới hồi thần lại, con sói đã vồ lấy Trương Hải Nam điên cuồng cấu xế quả bom trước người hắn, cũng cào rách mặt hắn.<br><br>“Ha ha ha, Tống Thần Vũ, mày cào tao đi, cào tao đi, trước sau gì mày cũng chết mà thôi, mày có phá quả bom thì sao nó vẫn sẽ nổ, vẫn sẽ nổ thôi.” Trương Hải Nam bị cào cũng chẳng cảm nhận được đau đớn, hắn quằn quại dưới đất cười trong vui sướng.<br><br>Con sói càng thêm phẫn nộ, cắn nát cả một bên tay của Trương Hải Nam.<br><br>Đám người kinh hãi nhìn một màn này, ai cũng hít vào một ngụm khí lạnh, ngay cả tên thổ phỉ đứng bên cạnh cũng run sợ đứng không vững, quả bom trên tay rớt xuống.<br><br>Tiếng đồng hồ vang lên “tích tích” khơi lại lý trí của mọi người.<br><br>“Không xong, chỉ còn ba mươi giây.” Hứa Thiên Ân thốt lên.<br><br>Lê Vương vội vàng chạy xuống xem xét quả bom, giây nên đứt đã đứt nếu hắn cắt nốt giây còn lại không biết chuyện gì sẽ xảy ra nữa nhưng nếu không cắt mà đã quả bom như vậy cũng không an toàn.<br><br>Đang lúc hắn đắn đo thì chân con sói đột nhiên đạp lên quả bom, Lê Vương bất ngờ nhìn vào nó, chỉ thấy trên miệng nó đang ngậm quả bom kia, hắn nghi hoặc hỏi: “Thần Vũ, cậu tính làm gì?” <br>Con sói không thể nói lại cúi xuống ngậm lấy quả bom còn lại sau đó lao thẳng ra ngoài..<br><br>"]