["<br>","<br>Người bình thường, làm sao có thể lý giải mấy ý tứ cong cong lượn lượn trong đó?<br>Thấy Ôn Đình Trạm cười mà không nói, Dạ Dao Quang suy nghĩ nửa ngày mới mở lời: “Chàng xác định Hoàng Kiên nghe không hiểu?”<br>Vừa nghĩ tới vừa lúc nàng hỏi qua câu huynh muội Khắc Tùng khi nào rời khỏi Thanh Hải, tiểu quản sự kia liền lập tức dựng thẳng tai lắng nghe.<br><br>Khắc Tùng phái người đưa tới lễ vật, Hoàng Kiên cũng phái người đi theo, sợ Ôn Đình Trạm cùng Mông Cổ hai bên bắt tay, người này khẳng định sẽ đem những lời Dạ Dao Quang bọn họ nói chuyện nói lại cho Hoàng Kiên.<br><br>Nếu Khắc Tùng có thể nghe hiểu, Hoàng Kiên chưa hẳn không hiểu.<br> <br>“Sẽ không.” Ôn Đình Trạm nói rất tự tin, “Hoàng Kiên phái người đến, kì thực là giám thị nhất cử nhất động của ta, tiểu quản sự kia là phụ trách nghe chúng ta sai sử, trừ phi thấy ta cùng với Khắc Tùng hợp tác, bằng không Hoàng Kiên vĩnh viễn sẽ không hoài nghi ta sẽ cùng Khắc Tùng cấu kết.”<br>“Hắn vì sao không hoài nghi?” Dạ Dao Quang buồn bực, nếu Ôn Đình Trạm có thể nhìn ra Khắc Tùng vì hắn mà đến, chẳng lẽ Hoàng Kiên liền nhìn không ra sao?<br>“Dao Dao ngốc, Hoàng Kiên so với huynh muội Khắc Tùng tới trễ hơn một chút, nếu không ở bên cạnh chứng kiến từ đầu tới cuối, chỉ bằng người khác kể lại, như ta cũng sẽ cho rằng tiểu quận chúa Tào Bố Đức lỗ mãng, dù sao người Mông Cổ trong mắt người Hán chính là như vậy, ngang nhiên thẳng thắn, không quá suy nghĩ sâu xa, chuyện bé xé to.<br><br>Cho nên, Hoàng Kiên sẽ không nghĩ đến rõ ràng ta ngay tại Tây Ninh phủ, Khắc Tùng trèo qua cửa nhà hắn chỉ là vì tìm ta, tất nhiên sẽ nghe không hiểu những ý sâu xa của câu chuyện hai bên.” Ôn Đình Trạm cẩn thận phân tích cho Dạ Dao Quang, “Không thể nghĩ được tới điểm này, hắn trong mắt ta đã sắp là người chắc chắn một bước lên mây, không có khả năng nhấc lên quan hệ với Mông Cổ, đây là tự đoạn tiền đồ.”<br>Thái Tổ bệ hạ đối với Mông Cổ luôn phòng bị thận trọng, thậm chí mật chiếu truyền lưu lại, muốn Thánh Tổ hoàng đế bất luận thế nào cũng không nên đi sai, sớm ngày đem Mông Cổ triệt để chinh phục.<br><br>Ôn Đình Trạm có chút không hiểu chấp niệm của Thái Tổ bệ hạ đối với Mông Cổ đến từ đâu, nhưng Dạ Dao Quang hiểu rõ, bởi vì chân chính quỹ tích lịch sử, người Mông Cổ mới là nguồn gốc thành lập Đại Nguyên triều, Thái Tổ là chiếm được ngang nhờ xâm lược và Nguyên quốc sư tương trợ, sau đó lại cắt xén chính sử.<br>Cho nên, triều thần muốn lui tới bí mật với người Mông Cổ, nhất là vương tôn quý tộc, đây chính là chạm vào nghịch lân của hoàng tộc Tiêu thị, cho dù không bị giáng tội danh mưu đồ gây rối nhưng cũng là tự đoạn tiền đồ.<br><br>Theo suy nghĩ của Hoàng Kiên, bệ hạ sẽ không cho phép Ôn Đình Trạm cùng người Mông Cổ hợp tác đối phó hắn, Ôn Đình Trạm cùng Khắc Tùng nếu sau lưng có liên hệ, người này chính là đầu óc bị lừa đá, hiển nhiên người thông minh như Ôn Đình Trạm đối với loại sự tình này nghĩ cũng không cần nghĩ.<br>Đây cũng là nguyên nhân vì sao Khắc Tùng không tự mình tới tặng lễ, vì chính là để Hoàng Kiên hiểu rõ, hắn cùng Ôn Đình Trạm chỉ là vô tâm tương giao, làm Hoàng Kiên không dậy lên lòng nghi ngờ, cũng vì điều này mà Ôn Đình Trạm mới có thể quang minh chính đại dưới mí mắt của hắn mà hẹn gặp Khắc Tùng.<br><br>Sau khi đã suy nghĩ cẩn thận, Dạ Dao Quang không còn gì để nói với tâm tư kín kẽ của Ôn Đình Trạm liền đi tắm, sau đó không tiếng động trèo lên giường ngủ.<br>Loại quyền mưu chính trị này không phải món nàng thích, nàng vẫn cứ nên làm tốt việc của nàng là được.<br><br>Ôn Đình Trạm bất đắc dĩ cười, sau đó cũng đi theo tắm rửa, ôm thê tử mềm mại một đêm ngủ say.<br>Ngày kế, là ngày nam hài đầu tiên đời thứ tư Hoàng gia đầy tháng, dựa theo tập tục các quy trình vô cùng náo nhiệt, mãi cho đến đại yến buổi chiều, Hoàng Ngạn Bách cùng ở chung một khu nhà lúc này mới chạy tới bên người Ôn Đình Trạm, vội vã hạ giọng nói: “Sư phụ, nữ nhân kia hơi có chút gian ngoan mất linh!”<br>“Nữ nhân” trong miệng hắn chính là Hoàng tam thái thái, sau khi Hoàng Ngạn Bách đi theo Hoàng tam thái thái gặp mặt, thiếu điều nói trắng ra thân phận của hắn là Ma quân, chỉ nói hắn đã biết thân phận thật sự của mình, hắn cùng Hoàng gia không có can hệ, mà dụng ý sư phụ của hắn đến Tây Ninh chính là hi vọng thuyết phục Hoàng tam thái thái có thể cùng Ôn Đình Trạm nội ứng ngoại hợp, Ôn Đình Trạm tự nhiên sẽ giúp nàng báo thù.<br>Nhưng Hoàng tam thái thái đã ẩn nhẫn nhiều năm như vậy, bà không muốn tiếp tục nín nhịn nữa, nhất là Ôn Đình Trạm không thể cho bà một thời gian xác thực, cho nên bà quyết định khư khư cố chấp.<br>“Cũng là trong dự kiến.” Ôn Đình Trạm nhẹ nhàng nhấp một miệng trà, “Đi làm nốt chuyện của ngươi đi.”<br>“Vậy đồ nhi đi trước.” Ma quân muốn đi tìm hiểu người Hoàng gia, sau này có thể cuộc sống của hắn trọng yếu ở chỗ này, vì thế chuyện hắn cần làm cũng không ít.<br>“Chàng vì sao không nói cho Hoàng tam thái thái, không tới ba năm, chàng có thể đủ đánh bại Hoàng?” Lúc này tiệc vẫn chưa lên, Ôn Đình Trạm lấy cớ Dạ Dao Quang thân thể suy yếu, từ chối toàn bộ mọi người, muốn tự thân tự lực chiếu cố phu nhân, mang theo Dạ Dao Quang ngồi phi thường yên lặng một góc.<br>Bởi vì phu thê bọn họ là một khối, có rất nhiều quan viên không mang theo nội quyến, không tiện tới gần.<br><br>Bọn họ không dẫn người nhà đi theo bởi vì Dạ Dao Quang hôm qua không được khỏe, cũng biết Dạ Dao Quang vừa mới sản tử liền tới tham gia tiệc đầy tháng tại Hoàng gia, bọn họ đều là nghe nói lần này Dạ Dao Quang vì nhận ân tình của Hoàng gia nên mới tới, cho nên cũng không cảm thấy kỳ quái với hành vi của nàng, vì vậy, cũng không muốn quấy rầy Dạ Dao Quang, sợ nàng lại thêm bệnh vào người, đến lúc đó bọn họ ngược lại thành tội nhân.<br>Dạ Dao Quang bởi vì như vậy mà không hề cố kỵ hỏi Ôn Đình Trạm, nếu Ôn Đình Trạm đã nói ba năm thì nhất định có phần nắm chắc.<br><br>Hơn nữa, Hoàng tam thái thái đã nín nhịn nhiều năm như vậy, cũng không cần thiết phải chờ thêm quá nhiều thời gian.<br>“Nói thế nào đi nữa thì lựa chọn của Hoàng tam thái thái đều giống nhau.” Ánh mắt Ôn Đình Trạm xuyên thấu qua đám cây khô đang đâm chồi nhìn về phía sân náo nhiệt cách đó không xa, “Cho dù bà ta tự mình hành động cũng không nắm chắc, nhưng bà ta lại muốn tự tay báo thù.”<br>Dạ Dao Quang theo ánh mắt Ôn Đình Trạm nhìn qua, là vài quan viên mặc cẩm y hoa phục quay quanh Hoàng Kiên chúc mừng.<br> <br><br>Tựa hồ cảm giác được ánh mắt của Ôn Đình Trạm, Hoàng Kiên nhìn qua, hắn giơ lên chén rượu kính với Ôn Đình Trạm và Dạ Dao Quang, Dạ Dao Quang thu hồi ánh mắt, vừa đúng nhìn thấy Ôn Đình Trạm hơi cong khóe môi.<br>Như có dòng điện quang xẹt qua, Dạ Dao Quang nhất thời hiểu rõ chén rượu kia của Hoàng Kiên chỉ sợ có vấn đề.<br><br>Nàng bỗng nhiên ngẩng đầu nhìn Ôn Đình Trạm: “Chàng nhường Ngạn Bách ngả bài với Hoàng tam thái thái, kỳ thực chẳng phải vì để Hoàng tam thái thái hợp tác với chúng ta, mà đẩy Hoàng tam thái thái lên đầu trận tuyến, bức bà không thể không sớm động thủ!”<br>Hoàng Ngạn Bách không chết mà Hoàng Ngạn Bách lại biết bí mật của Hoàng tam thái thái, Hoàng tam thái thái nghĩ lần nữa giết Hoàng Ngạn Bách đã không còn khả năng, bởi vì Ôn Đình Trạm ở đây, bà sẽ bị bại lộ, so với giết Hoàng Ngạn Bách, bà thà rằng cùng Hoàng Kiên đồng quy vu tận.<br><br>Bà sợ hãi Hoàng Ngạn Bách sớm vạch trần mình, làm kế hoạch ấp ủ mười mấy năm thất bại trong gang tấc.<br><br>Hôm nay là chọn thời điểm rối loạn nhất xuống tay, cũng là thời điểm có cơ hội chạy trốn tốt nhất.<br>“Đô thống đại nhân, đô thống đại nhân!” Dạ Dao Quang vừa nghĩ được đến đây liền nghe thấy tiếng kinh hô, nàng cùng Ôn Đình Trạm đồng thời đứng lên, nhìn thấy Hoàng Kiên miệng mũi chảy đầy máu ngã nghiêng vào người một viên quan..<br><br>"]