["<br>","<br>Tháng tư thoáng chốc đã đến, mưa dầm kéo dài.<br>Mưa rơi tí tách trên mái hiên, vài thân ảnh chuyển động trong phòng bếp ở nha môn hậu viện, âm thanh cãi nhau mà Dạ Dao Quang ghét nhất truyền tới, tiếng kêu của Kim Tử, còn có tiếng cười của nhóm nữ hầu bếp.<br>Hôm nay là mùng một tháng tư, còn hai ngày nữa mới hết Tết hàn thực.<br><br>Tết hàn thực cấm lửa, lúc trước vì sản tử nên nàng cũng không tiện hoạt động, tới tết Nguyên Tiêu thì Dạ Dao Quang cùng Ôn Đình Trạm cũng có việc không thể ở lại nhà, mà hôm nay nàng cùng Ôn Đình Trạm đã tính toán sẽ khởi hành đi Mạc Bắc.<br>Vì thế Dạ Dao Quang tranh thủ thời gian tự mình xuống bếp làm một ít món ăn lạnh, còn có các loại điểm tâm, thuận tiện làm một bàn ăn phong phú, cùng toàn bộ mọi người trải qua Tết hàn thực vô cùng náo nhiệt.<br><br>Ngày tiếp theo là ngày nghỉ, hạ nhân phủ nội Tây Ninh đều có thể trở về tảo mộ.<br>Đồ ăn đầy bốn phía, Kim Tử chịu không nổi dụ hoặc, một bên ăn một bên nói: “Ngon quá, thơm quá”.<br>Món cá chua ngọt vừa mới nhấc khỏi bếp vẫn chưa nguội đã bị nó đảo sạch, làm Dạ Dao Quang tức giận một đá bay ra khỏi cửa.<br> <br>“Ô ô~ Sư phụ không thương ta” Kim Tử kêu lên quái dị, không màng Dạ Dao Quang muốn phát hoả, thuận tay cầm thêm một đĩa đậu hũ thối.<br>“Lăn ra thật xa cho ta!” Dạ Dao Quang hận không thể úp cả cái bàn vào người nó.<br>Kim Tử thấy Dạ Dao Quang sắp bạo tẩu, lập tức ôm đĩa chạy, đi tìm Càn Dương khoe khoang, không gì thống khoái hơn việc khoe một tên tham ăn mình có nhiều đồ ăn hơn.<br>Đã không còn Kim Tử làm vướng chân vướng tay, tốc độ Dạ Dao Quang cực nhanh, giờ chính ngọ đã làm một bàn tràn đầy mỹ thực.<br>Ăn xong bữa trưa, Ôn Đình Trạm liền tới thư phòng bàn bạc với Diệp Phụ Duyên một ít công sự, Hoàng Ngạn Bách cũng từ Hoàng gia trở về.<br><br>Ở bên ngoài vẫn biết hắn là đồ đệ Ôn Đình Trạm, Hoàng Kiên cũng không cản trở, hơn nữa hơi có chút không quan tâm, cảm giác muốn đóng cửa dưỡng tuổi thọ.<br><br>Đối với chuyện này, Dạ Dao Quang khịt mũi coi thường.<br><br>Hắn muốn thật sự tu thân dưỡng tính sao, nằm đọc sách trên đống hài cốt* (đoạn này hơi tượng hình chút, ý chỉ Hoàng Kiên đạo đức giả), dù không muốn nhưng vẫn làm bộ làm tịch.<br><br>Bất quá tin tức Hoàng Ngạn Bách mang về cũng có ích.<br><br>Hoàng Nhận mấy lần muốn xuất gia đều bị Hoàng Kiên ngăn cản.<br><br>Hai phụ tử tranh cãi nhau một trận, cũng không biết nói gì, Hoàng Nhận làm Hoàng Kiên tức hộc máu.<br>“Khai Dương, mẫu thân cùng cha phải đi một chuyến tới Mạc Bắc, không thể về nhà cũ tảo mộ, nhờ Khai Dương thay chúng ta đi có được không” Ôn Đình Trạm đi phân phó Diệp Phụ Duyên đối phó với Hoàng Kiên, Dạ Dao Quang bên này xoa đầu Tuyên Khai Dương nói.<br>Kỳ thật Tuyên Khai Dương đã sớm được Ôn Đình Trạm nói tới chuyện này, hơn nữa tết Thanh Minh thế nào cũng phải về Lạc Dương một chuyến, vì thế hiểu chuyện gật đầu nói: “Mẫu thân cùng phụ thân yên tâm, hài nhi nhất định sẽ thay phụ mẫu thắp hương trước mộ tổ phụ tổ mẫu cùng vái đầu mấy cái.”<br>“Ngày mai nương để Càn Dương đưa con tới Tuyên gia trước sau đó về Dự Chương quận thăm nhà cũ, con cứ thăm hỏi Tuyên phụ mẫu cho tốt.” Dạ Dao Quang vui vẻ cười nói.<br><br>Năm tháng như thoi đưa, đảo mắt Minh Quang đã qua đời bốn năm, Khai Dương cũng đã trưởng thành một tiểu thiếu niên.<br>An bài xong hết thảy, Dạ Dao Quang tận mắt nhìn Càn Dương đem Tuyên Khai Dương đi khuất mới yên lòng.<br>Cùng đêm hôm đó, một đạo hắc ảnh giữa không trung chợt loé.<br><br>Bởi Ôn Đình Trạm đã sắp xếp truyền tin ra ngoài rằng Dạ Dao Quang lúc này còn ở Vĩnh An tự, mà hắn cũng về Dự Chương quận tảo mộ, hơn nữa đưa nhi tử về vấn an cho nên Dạ Dao Quang cùng Ôn Đình Trạm khống Thiên Lân bay đi khi trời sẩm tối để không ai nhìn thấy.<br>Từ Tây Ninh đến Mạc Bắc khoảng hơn hai ngàn dặm, hai người Dạ Dao Quang ngự không phi hành hết một canh giờ liền tiến vào Mạc Bắc, Ôn Đình Trạm đã sớm tìm hiểu một khách điếm tốt ở đây để nghỉ ngơi.<br>Dạ Dao Quang cùng Ôn Đình Trạm vừa mới bước vào khách điếm, tiểu nhị vội vàng đôn đả chào đón, “Khách quan tới nghỉ chân hay ở trọ ạ?”<br>Ôn Đình Trạm nhìn đại đường chật kín người tới dùng bữa, bởi vì nơi này có địa lý cùng hoàn cảnh đặc thù, không thiếu người từ các dân tộc khác nhau tìm tới.<br><br>“Cho ta một gian phòng nghỉ, đưa tới hai phần đồ ăn đặc sắc nhất của các ngươi tới.”<br>Tiểu nhị vội vàng vừa dẫn đường vừa nói: “Mời hai vị khách quan đi bên này!”<br>Hai người đi theo tiểu nhị lên lầu rẽ trái, mở cửa phòng thứ hai, Dạ Dao Quang cùng Ôn Đình Trạm đi vào, tiểu nhị cười nói: “Nhị vị khách quan xin đợi một lát, đồ ăn sẽ lập tức được đưa tới.” sau đó nhanh chóng xuống lầu phân phó nhà bếp.<br>Khách điếm này tuy đơn sơ nhưng phòng ốc sạch sẽ, Ôn Đình Trạm vừa lòng gật đầu cùng Dạ Dao Quang tới trước bàn ngồi xuống: “Chờ dùng bữa tối xong, Dao Dao nghỉ ngơi một chút rồi chúng ta đi xem mặt trời mọc.”<br>“Chàng không cần nhọc lòng vì muội như vậy, mỗi lần đi làm chính sự, chàng không cần sắp xếp thành lần du ngoạn của muội.” Dạ Dao Quang cũng không biết nên nói thế nào, nàng có chút đau lòng, việc Ôn Đình Trạm phải suy nghĩ quá nhiều, nhưng trước nay hắn chưa từng bỏ mặc nàng.<br>“Chúng ta ở chỗ này chờ thương đội Vĩnh Phúc hầu an bài, thời gian lưu lại một ngày này, bất quá cũng là tiện đường nhìn mặt trời mọc mà thôi.” Ôn Đình Trạm ánh mắt tràn đầy yêu thương nhìn Dạ Dao Quang, “Dao Dao, ta rất vui vì ở bất cứ đâu cũng đều có thể suy nghĩ cho nàng.<br><br>Tâm nguyện lớn nhất của ta là cùng nàng nắm tay đi ngàn vạn dặm, thăm thú cảnh đẹp bốn mùa muôn nơi.”<br>Dạ Dao Quang đang muốn mở miệng đáp lại thì nghe được tiếng bước chân, là tiểu nhị rất nhanh đưa đồ ăn tới, nói hai người chậm rãi dùng, có gì phân phó cứ kéo rung lục lạc trước cửa lập tức sẽ có người lên sau đó lui ra.<br>Dùng xong bữa tối, nơi này khắp nơi đều là sa mạc, nước là thứ vô cùng quý giá, Dạ Dao Quang cũng lười tắm rửa, chỉ dùng khí Ngũ hành du tẩu trên cơ thể một lần sau đó thay đồ ngủ nghỉ ngơi.<br><br> <br>Thời gian một canh rưỡi không dài không ngắn, Dạ Dao Quang đúng giờ mở mắt, Ôn Đình Trạm bên cạnh nàng cơ hồ thức giấc cùng một lúc, thấy đối phương không có động tĩnh, hai người cùng xoay đầu, nhìn hình ảnh đối phương sâu trong đáy mắt, không khỏi cười hạnh phúc.<br>Thời gian lúc này còn hơi sớm, mới chính Dần (khoảng bốn giờ sáng), một mảng trời vẫn tối đen.<br><br>Tuy rằng đã đầu hạ nhưng do địa hình nơi đây, sáng sớm cực kỳ rét lạnh, còn có chút sương mờ.<br><br>Biết Dạ Dao Quang không sợ lạnh nhưng Ôn Đình Trạm vẫn khoác thêm cho nàng tấm áo choàng thuần sắc trắng, mà chính hắn cũng mặc lên một bộ đen tuyền.<br><br>Hai người một đen một trắng mông lung dưới bóng đêm, nhìn hướng tới sông Sắc Ca* cách đó không xa.<br>*Sông Sắc Ca, nguyên tiếng Trung là 敕歌河, không biết con sông này có thật không, rose tìm mãi không ra, ai biết nhắn để rose sửa nhé.<br>Địa danh này trước đây Dạ Dao Quang chưa từng nghe nói qua, nghe người dân địa phương nói sông Sắc Ca rất dài, quẩn quanh toàn bộ Mạc Bắc, được gọi là sông mẹ của thảo nguyên.<br><br>Thời điểm hiện tại cũng không giống đời sau, rất nhiều cảnh đẹp dưới tác động của con người mà thay đổi, bằng không xung quanh con sông trăm dặm chỉ sợ không thể tìm nổi khách điếm.<br>Lúc Dạ Dao Quang cùng Ôn Đình Trạm tới cũng không có những người khác, bọn họ thư thái thong dong đi dọc bên bờ sông, hai người đều không nói chuyện, mười ngón tay đan vào nhau.<br><br>Cũng không biết qua bao lâu, một bó kim sắc tản ra, Dạ Dao Quang giương mắt nhìn lên liền thấy được ở mặt sông rất xa một vùng trời màu đỏ cam từng chút xuất hiện..<br><br>"]