["<br>","<br>“Chi Nam, hoa này là huynh tìm thấy ở núi Nhật Nguyệt?” Dạ Dao Quang sắc mặt ngưng trọng hỏi.<br>Nguyên bản Cổ Cứu đang tâm tình sung sướng, nhìn thần sắc Dạ Dao Quang, tâm cũng rơi lộp bộp: “Hoa này có vấn đề sao?”<br>“Hoa này có linh khí.” Dạ Dao Quang trả lời.<br>Cổ Cứu thở dài nhẹ nhõm một hơi, hắn thấy phản ứng của Dạ Dao Quang còn tưởng rằng hắn lại gặp gỡ yêu ma quỷ quái.<br><br>Hoàn hảo, hoàn hảo không phải.<br>Nhưng Ôn Đình Trạm không có lạc quan như vậy, hắn nhất thời nghĩ tới Tuyết Vực: “Ngộ thương tới linh vật của thiên địa thì sẽ thế nào?”<br>“Vậy phải xem là loại linh vật nào.” Dạ Dao Quang thấy Ôn Đình Trạm hiểu rõ liền giải thích nói, “Nếu tương tự Tuyết Vực, đây chính là tội nghiệt lớn, chẳng những vận xấu quấn thân, còn liên lụy tới người thân bằng hữu.”<br>“Dao Dao, nàng có biết đây là hoa gì không?” Ôn Đình Trạm chưa từng gặp qua loài hoa này, hắn không xác định vật này đến cùng là cái gì.<br> <br>“Muội cũng không biết.” Dạ Dao Quang cũng không nhìn thấy qua, nàng lắc đầu, giương mắt nhìn Cổ Cứu, “Chi Nam, hoa này cậu họa là thực cảnh?”<br>“Là thực cảnh.” Cổ Cứu tuy rằng bị đối thoại giữa hai phu thê làm quay mòng mòng, nhưng hắn đại khái cũng biết hắn có khả năng đã ngộ thương tới vật không nên chạm tới.<br>Dạ Dao Quang tiếp nhận cuốn tranh từ trong tay hắn, cẩn thận nhìn một lát: “Với họa kỹ của Chi Nam, bức tranh này nếu là hoa ngoài đời thực, chưa từng có cải biến, như vậy hoa này chưa tới mức độ đạt thành linh tu.”<br>Có thành linh tu hay không, Dạ Dao Quang nhìn bản thể liền biết, hơn nữa linh tu tại sao có thể đơn giản như vậy để một phàm nhân ngắt vào trong tay.<br><br>Có thể Cổ Cứu dùng hoa tinh luyện ra thuốc màu đích xác có linh khí di động, linh khí có thể không tới từ hoa, mà hoa ở bên cạnh người có linh vật, cho nên lây dính linh khí.<br>Hoa này trải qua tinh luyện còn có thể bảo tồn linh khí, vậy vật làm cho nó lây dính linh khí tuyệt đối không giống linh vật bình thường.<br><br>Linh vật phi phàm như vậy, không trở thành linh Tu tuyệt đối không có khả năng, nhưng đã thành linh tu, như thế nào để một phàm nhân ở phía trước động tới vật nó sở hữu? Phàm là linh tu, một khi sửa được linh thể, mọi vật sở hữu nó đều dùng cách lây dính hơi thở để đánh dấu ký hiệu, nếu như vật của chính mình cũng bảo hộ không xong, như vậy ngày nó bị người khác chém giết cũng không xa.<br>Đầu ngón tay nhẹ nhàng chuyển động chấm xuống thuốc màu trong đĩa nhỏ, Dạ Dao Quang nghĩ mãi không xong.<br><br>Nàng quay qua nhìn tướng mạo Cổ Cứu, đồng tử phút chốc co rụt lại, bởi vì nàng thấy bên trong ấn đường Cổ Cứu có một đường hắc tuyến.<br><br>Đường hắc tuyến này phảng phất chạy dọc từ giữa mũi ngược lên, tựa như chia đôi đỉnh núi, đem trán của hắn một phân thành hai, thẳng hướng tới mép tóc, còn kém một chút liền lan tràn vào trong tóc.<br><br>Một khi hắc tuyến lan vào trong, chính là tai ương cửu tộc của Cổ gia, tướng mạo như vậy, có lẽ sẽ xuất hiện đại sai lầm, không khác bị quân vương chu di cửu tộc.<br>Cổ Cứu thế nhưng xuất hiện tướng mạo như vậy làm Dạ Dao Quang hết hồn, nàng vội vàng hỏi: “Chi Nam, huynh cùng người nhà bao lâu rồi không trao đổi thông tin?”<br>Cổ Cứu nghe xong nhất thời sắc mặt trắng bệnh, hắn cực kỳ khiếp sợ: “Tin của phụ thân nhận được chính là nửa tháng trước.<br><br>Ta cùng với phụ thân mỗi tháng đều gửi thư trao đổi hai lần.<br><br><br>Lần này ta tìm được thuốc màu mới, ta lại thêm vào một phong thư gửi cho phụ thân, theo lẽ thường, cũng chính là hai ngày này, phụ thân sẽ đáp lại tin của ta.<br><br>Đệ muội, đến cùng là như thế nào? Là ta vô ý gây đại sai lầm sao?”<br>“Huynh tướng mạo không tốt, là tai ương diệt tộc.” Đại sự tình như vậy, Dạ Dao Quang cũng không dám giấu diếm, lại càng không dám nói trấn an, bằng sau khi sự tình phát sinh liền biến thành nói dối, “Tướng mạo như vậy, với tốc độ lan truyền này chỉ có người nắm quyền cao chức trọng mới có, người bình thường không thể.<br><br>Theo ta được biết, cổ gia tựa hồ cũng không có ai làm quan trong triều.”<br>Cổ Cứu sợ tới mức chân mềm nhũn, vô lực lui lại hai bước, ánh mắt dại ra thân thủ ngã phịch lên ghế bành.<br>“Sĩ Duệ ở Đế Đô.” Ôn Đình Trạm bình tĩnh nói, “Tai họa của Chi Nam, tuyệt sẽ không phải đến từ triều đình.”<br>“Ngoại trừ người làm quan phạm phải đại sai lầm, bị quân chủ lệnh trảm cả nhà, tru di cửu tộc, tai họa này còn có khả năng đến từ đâu...” Giọng nói Cổ Cứu có chút run rẩy hỏi.<br>“Chính là hủy chi linh thiên địa.” Dạ Dao Quang nghiêm túc nhìn Cổ Cứu, “Thế gian này thiên địa chi linh, chỉ có long mạch, chính là sinh linh được dựng dục để chi cố một phương, một khi bị phá huỷ tất nhiên phải dùng mạng đền mạng, dùng máu của người chí thân đề bồi cho những sinh cơ bên ngoài, chỉ có thiên địa chi linh mới có đủ khả năng gây liên luỵ tới gia nhân thân hữu.”<br>Mặc dù Tuyết Vực cũng là linh tu, nhưng bất quá phá huỷ thì một mạng đền một mạng.<br>“Hủy long mạch...” Đồng tử Cổ Cứu co rút nhanh, hắn ngẩng đầu nhìn hướng Dạ Dao Quang, “Đệ muội, trước khi ta lên núi, có mơ một giấc mơ dị mộng...”<br>Trong mộng, hắn nhìn thấy một con giác xà bị bụi gai đâm gắt gao vào người, đau khổ giãy dụa không có kết quả, dùng ánh mắt cầu xin nhìn hắn.<br><br>Hắn cũng không biết vì sao, liền rút kiếm chém xuống, hắn chủ tâm là muốn cứu nó, nhưng lại không biết vì sao, một kiếm này chém xuống, thế nhưng đem con rắn kia chém thành hai nửa.<br><br>Con xà thoáng chống da chuyển đen rơi xuống như pho tượng, từ thân thể bắn ra hào quang màu vàng, sau đó hắn nhìn thấy một đôi mắt phẫn nộ tràn đầy oán hận.<br><br> <br>Hắn là bị một trận tiếng rồng ngâm làm bừng tỉnh, lúc đó hắn cũng không có suy nghĩ nhiều.<br>“Ta trong lúc hái hoa giật mình hình như cũng nghe được âm thanh rồng ngâm...” Cổ Cứu thất thần nỉ non.<br>“Nếu như ta không có đoán sai, Chi Nam, huynh đã chặt đứt sinh cơ của long mạch...” Dạ Dao Quang mày nhíu chặt, “Huynh không phải người trực tiếp làm long mạch bị thương, nhưng không cần quan tâm long mạch vì sao mà thương, nó hẳn là đang dùng linh hoa để chữa trị thì liền bị huynh hái hoa mang đi...”<br>“Ta...” Cổ Cứu bỗng chốc mờ mịt vô thố đứng lên, đây chẳng phải sai lầm của hắn, hắn chỉ là một người bình thường, một người yêu thích hội họa như hắn khi gặp gỡ một loại hoa kỳ lạ.<br><br>Loại hoa này chẳng những xinh đẹp, lại có thể tinh luyện ra thuốc màu làm người ta kinh diễm, muốn hắn như thế nào không theo đuổi sự yêu thích của mình? Hắn nơi nào biết, hoa kia chính là thứ dựng dục của long mạch, hơn nữa còn là long mạch đang bị thương mượn đến đây điều dưỡng sinh tức?<br>“Chi Nam, ta biết huynh cảm thấy oan uổng, nhưng trên thế gian này sai lầm từ vô tâm thì không phải là sai lầm.” Dạ Dao Quang hít sâu thở dài một hơi, “Sống ở đời, có lẽ ngẫu nhiên chúng ta vì theo đuổi tư tâm của mình mà tổn hại lợi ích người khác, nặng hơn nữa là ảnh hưởng tới tánh mạng, không thể bởi vì chúng ta không biết, là có thể để người khác chịu tổn thương.<br><br>Chi Nam, long mạch quan hệ đến khí hậu sinh linh một phương, một khi long mạch chết, hóa thành long oán, xung quanh địa phương tròn ngàn dặm đều có khả năng trở thành tử địa, bao gồm toàn bộ những sinh linh sinh sống trên vùng đất này.<br><br>Người cũng thế mà súc vật cũng thế, liền ngay cả hoa cỏ cây cối, đều sẽ bởi vậy mà gặp vận rủi chết đi.<br><br>Chúng chết oan sẽ càng làm oán khí tăng trưởng.<br><br>Nếu như không có ai đi tiêu trừ long oán, như vậy vùng đất nguyên bản thiêng liêng nảy cùng hiền tài sơn xuyên sẽ rơi vào cuộc sống Tu la tràng.”.<br><br>"]