["<br>","<br>Có thể nghĩ, sau khi biết được chân tướng, Tống Lẫm đau đớn cỡ nào, ông chẳng những mất đi tri kỷ, cho tới bây giờ còn chưa từng được gặp qua con trai mình, càng không biết nhi tử giờ đang nơi nào.<br><br>Tống Lẫm dùng mọi cách đều không tìm được Chu Giản.<br><br>Cũng bởi vậy, ông hoàn toàn không có tâm làm quan phụ mẫu.<br><br>Ngay cả việc trong nhà ông còn làm không tốt, vậy như thế nào làm quan phụ mẫu một huyện dân?Vì thế ông từ quan, chuyên tâm đi tìm nhi tử, vừa đi chính là ba năm.<br> <br><br>Chẳng những ông không tìm được nhi tử, càng bỏ qua quá trình trưởng thành của nữ nhi mình.<br><br>Thê tử ông biết rõ ông là vì sao, vì thế chưa bao giờ oán giận ông một câu, bất luận ông đi xa bao lâu, bà vẫn đợi ở nhà, vì ông hiếu thuận với cha nương cùng giáo dục nhi nữ.<br><br>Ông hổ thẹn trong lòng, liền buông bỏ việc tự mình đi tìm kiếm Chu Giản nhưng vẫn nhờ thân bằng bạn hữu đi hỏi thăm, rồi tới học viện Côn Lôn làm tiên sinh dạy học, tới đây thời gian qua mười năm.Bất quá vừa vặn đến tuổi bốn mươi, đang lúc triều đình bổ nhiệm lên sơn trưởng học viện Côn Lôn, là lúc công thành danh toại, ông lại vì trong lòng tích tụ nỗi khổ tâm, sức khỏe ngày càng sa sút, trong lúc hấp hối gặp được con quỷ này.<br><br>Một cô hồn dã quỷ tịch mịch suốt mấy năm, một là người sắp gặp đại nạn, cũng không biết vì sao Tống Lẫm thế nhưng có thể nhìn thấy hắn, hai người lại đều làm công việc giáo dưỡng, cho nên một người một quỷ còn hận gặp nhau quá trễ.<br><br>Bọn họ thoải mái tán gẫu với nhau về chuyện nhân sinh, Tống Lẫm ban ngày đều là thần chí không rõ, đến ban đêm lấy lại tinh khí, bọn họ thường còn ngủ chung.Con quỷ này biết Tống Lẫm hết thảy chẳng phải bởi vì nó cắn nuốt linh hồn Tống Lẫm, mà là Tống lạnh chính miệng nói cho hắn.<br><br>Đêm trước khi Tống Lẫm qua đời, Tống Lẫm đột nhiên phát hiện con quỷ có thể bám vào thân thể của mình, nghĩ đến mình còn một hài tử đang phiêu bạc ở bên ngoài, cùng với hổ thẹn với thê nhi nhiều năm như vậy, trong lòng ông vạn phần không đành lòng, vì thế ngay lúc dứt hơi thở cuối cùng, ông túm lấy con quỷ ấn vào thân thể của mình.Nói xong, Tống sơn trưởng từ trong ngực lấy ra một khối Phật bài đưa cho Dạ Dao Quang: “Từng câu từng chữ của ta đều là thật.<br><br>Ôn phu nhân, đây là khối Phật bài Tống Lẫm trước khi qua đời trước nhờ tới phu nhân ông đi Hải Tháp tự cầu cho ta.<br><br>Nghe nói, Tống Lẫm ngày trước từng tương trợ cho tăng nhân ở Hải Tháo tự, cho nên Phật bài này chính là Ích Tây trưởng lão Hải Tháp tự tự mình khai quang, chỉ cần ta mang theo ở trên người, liền có thể bảo vệ cho ta bình an.”Dạ Dao Quang nhìn thấy ánh sáng nhàn nhạt quanh quẩn Phật bài mà phàm nhân nhìn không rõ, nàng không trực tiếp chạm vào, loại đồ vật này bất luận có phải người tu luyện hay không, nếu lây dính nhiều loại hơi thở, phật quang sẽ yếu bớt.<br><br><br>Nhưng dựa vào Phật bài này cũng đủ chứng minh, chuyện của Tống sơn trưởng là thật.“Phật quang ở Phật bài có thể định hồn, làm cho người tu luyện không thể nhìn thấu căn hồn của ngươi.” Dạ Dao Quang ngưng mi nói, “Nhưng ngươi đã dùng qua năm năm, phật quang đã bắt đầu tiêu tán, đợi tới khi Phật lực của nó bị ngươi hao hết, người chỉ cần có một chút tu vi cũng có thể dùng một mắt đem ngươi nhìn thấu.”Dạ Dao Quang nói xong, Tống sơn trưởng cười khổ: “Kỳ thực năm nay ta cũng đã bị phát hiện.”Năm trước hắn còn có chút cảm giác, nhưng năm nay thỉnh thoảng ban đêm hắn sẽ tự xuất hồn du chinh.<br><br>Hắn biết thời gian chỉ sợ không còn nhiều lắm, nhưng là hắn còn chưa tìm được trưởng tử của Tống sơn trưởng.“Theo suy đoán của ta, không tới ba năm, ngươi chắc chắn sẽ không thể sống nhờ túi da người này nữa.” Dạ Dao Quang định luận nói.“Đa tạ Ôn phu nhân đã cho biết tin, xem ra ta phải nhanh chóng hoàn thành nguyện vọng của Tống Lẫm.” Tống sơn trưởng rất thành khẩn biểu đạt lòng biết ơn với Dạ Dao Quang.Thấy vậy, ánh mắt Dạ Dao Quang dừng ở trên người Ôn Đình Trạm.<br><br>Đôi mắt Ôn Đình Trạm tối đen nhìn như đang mỉm cười nhưng lấp lóe như muốn nàng dừng lại, Dạ Dao Quang biết ý nên không nhiều lời.<br><br>Ôn Đình Trạm mở miệng hỏi: “Không biết tiên sinh tên họ là gì?”“Nhắc đến cũng đúng lúc, học sinh cũng họ Tống, một chữ Minh độc nhất, nguyên quán Tương Dương.” Tống sơn trưởng bẩm báo.Ôn Đình Trạm gật đầu: “Tống sơn trưởng cứ trở về đi, việc hôm nay hai phu thê chúng ta sẽ giữ kín.<br><br>Còn lời mời của Tống sơn trưởng, bản quan sẽ tới đúng hạn.”“Hạ quan thay học sinh học viện Côn Lôn đa tạ Hầu gia.” Tống sơn trưởng có chút kích động.Hiện giờ Ôn Đình Trạm chính là một chiêu bài, hắn tốt nghiệp học viện Bạch Lộc, bởi vì tại triều này chưa áp dụng việc học thi ở những tỉnh huyện phủ khác, cũng chính là ngươi ở nơi nào thì học tập ở nơi đó là có thể có tư cách thi Hương, nhưng nếu ngươi muốn vượt sang học ở học viện tỉnh khác, chuyện này cũng không dễ dàng, cơ bản cũng chỉ có Giải Nguyên mới có thể lựa chọn, bằng không dù có đi cầu tới học viện cũng sẽ bị cự tuyệt.<br><br>Hơn nữa, học viện tại quê hương của người cũng sẽ vì cảm thấy bị đánh giá thấp mà cảm thấy không thoải mái.Cho nên, hiện giờ học viện Bạch Lộc bởi vì Ôn Đình Trạm mà nghiễm nhiên trở thành học viện đứng đầu, không ít học sinh vạn lý bôn ba cầu vào học tại Bạch Lộc, những học viện nổi danh khác nhìn vào đều đỏ mắt không thôi.<br><br>Làm sơn trưởng học viện Côn Lôn, Tống sơn trưởng tự nhiên cũng hi vọng học viện Côn Lôn càng ngày càng thành danh, chiêu mộ càng nhiều hiền tài, đến không chỉ vì hư danh, mà còn vì học sinh.<br><br>Càng nhiều học sinh ở các khu vực khác nhau tìm tới có thể dẫn vào học viện càng nhiều văn hóa mới, cũng có thể đủ làm học sinh tại học viên quảng giao với các học sĩ trong thiên hạ, ngày sau khi xuất sĩ cũng là một điểm lợi cho họ.Nếu như Ôn Đình Trạm chịu tới học viện Côn Lôn ngồi giảng một lần, vừa đúng sang năm chính là thời gian chiêu sinh, nhất định có thể làm danh tiếng của học viện Côn Lôn vang xa.<br> <br><br>Không cần cầu gì khác, chỉ cầu năm sau thi văn, học viện Côn Lôn cũng có thể đủ thu hút, như vậy liền tăng thêm động lực cho học sinh theo học tại đây.Đợi đến khi Tống sơn trưởng vui vẻ rời khỏi, Ôn Đình Trạm lúc này lệnh Vệ Kinh đi điều tra Tống Minh này.“Muội cảm thấy, hắn không nói dối.” Dạ Dao Quang nhìn Tiểu Quai Quai bay đi, đứng ở truwcs lan can lầu các, Dạ Dao Quang nói, “Tuy muội hiện tại không thể đánh giá qua tướng mạo hắn, nhưng bằng trực giác, hắn làm điều này cũng là đang trợ giúp cho chàng.<br><br>Chàng làm tri phủ Tây Ninh, kỳ thi Hương năm sau, nếu như học viện Côn Lôn thu hút đào tạo ra lứa cử nhân ưu tú mới, cũng là một trong những chiến tích của chàng, hắn coi như là đỡ chàng một tay.<br><br>Như vậy muội giúp hắn cũng không phải không thể, càng không nói đến chàng còn muốn mượn tay hắn quật khởi tiếng Tây Tạng ở học viện Côn Lôn, đem hai tộc Hán cùng Tây Tạng chung sống hòa hợp.”“Ta cũng nhìn ra hắn thật sự là một người có học thức.” Ôn Đình Trạm lại cười nói.“Vậy chàng vì sao lúc nãy lại nháy mắt với muội?” Không phải vừa mới Ôn Đình Trạm ngăn lại, nàng liền sẽ trực tiếp nói có thể trợ giúp Tống Minh lưu lại trong cơ thể của Tống Lẫm.“Bởi vì chuyện này cần đích thân nàng làm.” Ôn Đình Trạm nhẹ nhàng cầm tay Dạ Dao Quang lên, “Ta không thể không thận trọng.<br><br>Người ngay thẳng chưa hẳn chưa từng có cử chỉ không đúng, không phải Hồ Đình chúng ta gặp gỡ lúc trước là ví dụ vô cùng tốt đó sao? Nếu như hắn cũng vậy, ta phải dựa theo tình huống phát sinh mà quyết định, hơn nữa cũng phải thăm dò hắn một phen, nhìn xem hắn có thực sự có tâm hối không.”Ôn Đình Trạm không hy vọng hắn sơ sẩy, làm Dạ Dao Quang ngày sau cũng gặp liên lụy vì nàng từng ra tay giúp đỡ.<br><br>Không phải người nào không có vấn đề về phẩm hạnh thì sẽ không có tư tâm.<br><br>Có một số người phẩm hạnh vô cùng tốt, nhưng tư tâm cũng rất nặng, nếu chạm đến lợi ích chấp nhất của chính mình nét bút lần sau cũng sẽ nghiêng..<br><br>"]