["<br>","<br>Dạ Dao Quang đưa Tào Bố Đức tắm gội thay đổi thân xiêm y, lại làm cho nàng không ít thức ăn, nhìn nàng ăn ngấu nghiến, nói vậy một đường này đi theo Hoàng Nhận bồi lão quản gia mà đến chịu không ít cực khổ.<br><br>Bất quá Dạ Dao Quang cũng rất bội phục tiểu cô nương nhìn như nũng nịu này, không hổ là được nuôi dưỡng trên thảo nguyên, nhìn không khác những cô nương tại Trung thổ nhưng rắn rỏi hơn nhiều.<br><br>Đám người Hoàng Nhận đều là nam tử, một đường khẳng định ra roi thúc ngựa, hiện giờ tiết trời cũng giá rét.<br>“Ăn từ từ thôi kẻo nghẹn.” Dạ Dao Quang cố ý cho người nấu trà sữa bò hạnh nhân cho nàng thưởng thức một chén.<br>Tào Bố Đức vẫn một bên nhồm nhoàm cắn xé miếng thịt trâu, một bên uống nước trà, không có chút nào rảnh trả lời Dạ Dao Quang, chỉ có thể gật gật đầu.<br><br>Chờ đến khi Tào Bố Đức ăn no nê, Dạ Dao Quang nói qua vài ba câu, để nàng tiêu thực rồi đi nghỉ tạm chốc lát, tới tối là có thể gặp Cổ Cứu.<br><br>Tiểu nha đầu bôn ba khẳng định mệt mỏi, đặt lưng xuống giường liền ngủ say, lăn lộn một giấc cũng đã tới hoàng hôn.<br><br> <br>Dạ Dao Quang sau khi Tào Bố Đức say ngủ thì đi tìm Ôn Đình Trạm, đem chuyện này nói cho hắn.<br>Ôn Đình Trạm vừa lúc xong việc, Dạ Dao Quang ở cổng lớn nhìn thấy hắn, liếc phía sau không có Hoàng Nhận: “Tỉnh chưa?”<br>“Đã tỉnh.”<br>“Đi rồi?”<br>“Đi rồi.”<br>Dạ Dao Quang tức khắc cảm thấy hứng thú: “Chàng làm cách nào nhanh như vậy thu phục một người mất hết ý chí cầu sinh thế?”<br>“Cởi chuông cần người cột chuông.” Ôn Đình Trạm dùng ngón trỏ điểm điểm lên mũi Dạ Dao Quang, một chân bước qua cửa.<br>Dạ Dao Quang đuổi theo: “Chàng nói Mang thị đi thuyết phục hắn?”<br>“Không phải thuyết phục.” Ôn Đình Trạm vừa đi vừa nói với Dạ Dao Quang, “Mang thị chỉ nói với hắn một câu.”<br>“Nói cái gì?”<br>Ôn Đình Trạm bỗng nhiên dừng lại, cười tủm tỉm nhìn Dạ Dao Quang, mang theo một ít mê hoặc hỏi: “Phu nhân muốn biết?”<br>“Chàng lại muốn chuyển hướng đi đâu?” Dạ Dao Quang bản năng phòng bị, thân mình lùi về phía sau.<br>Ôn Đình Trạm cúi người, đem mặt mình dí sát vào, duỗi tay chỉ chỉ lên mặt chính mình: “Phu nhân, quy tắc cũ.”<br>“Cái gì mà quy tắc cũ, khi nào có loại quy tắc này!” Dạ Dao Quang không tức giận nhưng cũng lập tức đẩy hắn ra, “Không có lợi thì không làm, chàng giỏi tính toán chi li như thế, sao không đi làm con buôn đi?”<br>“Ta nếu đi làm thương lái, chẳng phải là đại tài tiểu dụng?” Ôn Đình Trạm tự luyến nói.<br>Dạ Dao Quang trợn trừng mắt nhìn hắn: “Đừng ba hoa, Mang thị rốt cuộc nói gì đó? Chàng nói cho muội một việc, muội cũng sẽ nói cho chàng một…”<br>“Phu nhân muốn nói cho ta muội muội của Khắc Tùng, Tào Bố Đức tới sao?” Ôn Đình Trạm ý cười trên miệng nói.<br>Mặt Dạ Dao Quang tức khắc kéo dài xuống: “Ôn Đình Trạm, chàng là quyết tâm hôm nay muốn chọc muội không thoải mái đúng không?”<br>Nhìn phu nhân mình bắt đầu vén tay áo, Ôn Đình Trạm nhanh chân bỏ chạy.<br>“Chàng đứng lại đó cho ta!”<br>Đám người Nghi Ninh nhìn hai chủ tử của bọn họ chạy rượt nhau càng lúc càng xa, trong lòng thấy bội phục.<br><br>Bất luận qua bao nhiêu năm, trải qua bao nhiêu mưa gió, phu nhân cùng Hầu gia từng thời khắc đều có thể vui đùa như những đứa trẻ.<br>“Đây là một loại hạnh phúc……” Ấu Ly chỉ có thể cực kỳ hâm mộ cùng cảm thán.<br>Phủ cho dù có lớn thế nào cũng không có lối thoát, Ôn Đình Trạm còn có thể chạy trốn thành công? Vì thế ở trong phòng ngủ, vẫn là bị Dạ Dao Quang bắt được.<br><br><br>Nhưng Ôn Đình Trạm là người phương nào, thế gian này có người nào hắn không thể thu phục? Dăm ba câu liền đem Dạ Dao Quang dỗ dành sau đó liền để nàng đi chà lưng cho hắn.<br>Nhìn người nào đó ngâm mình trong bồn tắm hưởng thụ, Dạ Dao Quang mới biết mình lại bị gia hỏa này lừa, tát bụp phát lên vai hắn: “Mau nói, rốt cuộc Mang thị đã nói gì? Chàng nếu còn không nói, muội liên đem toàn bộ xiêm y của chàng ra ngoài.<br><br>Chàng có giỏi thì có thể trần trụi ra ngoài mà tìm.”<br>Nghe xong lời này, Ôn Đình Trạm không có ý tốt xoay người, đối mặt với Dạ Dao Quang: “Trên người vi phu có nơi nào phu nhân chưa từng nhìn qua? Khó có được lúc vi phu còn có thể thể thẹn thùng?”<br>“Không biết xấu hổ!” Dạ Dao Quang thật cảm thấy Ôn Đình Trạm càng ngày càng vô lại, thật không có người nào có thể nói thắng hắn.<br>Chọc giận phu nhân nhà mình lâu như vậy, Ôn Đình Trạm tự nhiên là biết nên thu liễm lại: “Mang thị nói: ‘ Lúc thống khổ nhất ta còn sống được, ngươi có gì tư cách chết đi ’.”<br>Dạ Dao Quang nghe xong những lời này lại cảm thấy có sự trúc trắc khó nói: “Mang thị, chỉ sợ vẫn còn tình cảm với Hoàng Nhận.”<br>“Khắc cốt ghi tâm há qua một sớm một chiều có thể quên, huống hồ Hoàng Nhận bởi vì quá tin tưởng phụ thân mình mà sơ sẩy, dẫn tới việc nàng chịu nhục là không thể tha thứ.<br><br>Hơn nữa những việc đó Hoàng Nhận lại chưa từng được biết, tình cảm Hoàng Nhận đối với nàng luôn là thật.”<br>Chính bởi vì như vậy, Dạ Dao Quang mới không cảm thấy dễ chịu.<br><br>Hoàng Nhận nghiêm khắc nói đến không phải tra nam, nhưng những thương tổn hắn mang lại cho Mang thị so với tra nam còn tàn nhẫn hơn.<br><br>Dạ Dao Quang đem khăn ném lên người Ôn Đình Trạm: “Tự lau người đi.”<br>Dạ Dao Quang xoay người đi chuẩn bị bữa tối, chờ tới thời điểm không sai biệt lắm liền cho người đi đánh thức Tào Bố Đức.<br><br>Cổ Cứu về tới liền viết thư gửi về gia đình, sau đó Dạ Dao Quang đẩy hắn ra ngoài đi dạo với Tào Bố Đức.<br><br>Từ khi sự tình lần trước phát sinh, Cổ Cứu có bóng ma tâm lý, không có việc quan trọng tuyệt đối không ra cửa, Dạ Dao Quang không muốn nhìn hắn suốt ngày như vậy.<br>Đặc biệt là sự tình Quảng Minh, Cổ Cứu luôn cho rằng trách nhiệm chính thuộc về mình, đối với phu thê bọn họ càng là thái độ hối lỗi cùng chuộc tội, ân cần cung khính không ít.<br><br>Dạ Dao Quang còn cố ý đi giải thích cho hắn một lần.<br> <br><br>Cho dù không có hắn, đã chú định nàng sinh hạ Phật tử, không có chuyện này cũng có chuyện khác.<br>Cũng may sự tình lần này coi như viên mãn giải quyết.<br><br>Long mạch được tẩm bổ linh lực từ nhi tử của nàng, nàng cũng không cần bỏ ra long mạch của mình, đại nạn cả nhà Cổ Cứu cũng bởi vậy mà tan đi.<br>Cổ Cứu tuy rằng được Ôn Đình Trạm cùng Dạ Dao Quang khai thông được mấy hôm quay về bộ dáng ban đầu, nhưng rất ít khi có thể hoàn toàn bình thường.<br><br>Dạ Dao Quang ngồi ở trước bàn cơm, người tới đầu tiên chính là Ôn Đình Trạm.<br>Dựa gần Dạ Dao Quang ngồi xuống, Ôn Đình Trạm liếc mắt một cái liền nhìn thấu tâm tư nàng: “Không phải Kim Tử đi theo Chi Nam sao? Không cần lo lắng, nàng không phải vẽ vài tấm phù triện cho Chi Nam? Nếu vẫn thật sự không yên lòng, không bằng dùng thần thức hỏi Kim Tử một chút.”<br>“Muội đâu có lo lắng, muội chỉ tò mò bọn họ bị cái gì hấp dẫn mà tới giờ này còn chưa trở về.” Dạ Dao Quang không tốt lành liếc Ôn Đình Trạm, nếu có nguy hiểm Kim Tử đã sớm dùng thần thức thông tri cho nàng.<br><br>Người đưa Tào Bố Đức còn chưa có tới, Dạ Dao Quang hỏi khẽ Ôn Đình Trạm: “Tào Bố Đức cũng đã tới, Khắc Tùng còn chưa xuất hiện sao?”<br>Dạ Dao Quang đã nhìn ra, bên ngoài là Tào Bố Đức vì chạy theo tìm Cổ Cứu mà tới, kỳ thật là cho Khắc Tùng một lý do tới tìm Ôn Đình Trạm.<br><br>Tào Bố Đức đóng giả hộ vệ Hoàng Nhận mà đến, hiện giờ Hoàng gia đang rối loạn, thân thể Hoàng Kiên còn chưa hoàn toàn hồi phục, tâm tư nào đi lo lắng tới Khắc Tùng.<br>Ôn Đình Trạm cười mà không nói.<br>Dạ Dao Quang dùng cánh tay chạm chạm Ôn Đình Trạm: “Muội càng tò mò, Khắc Tùng rốt cuộc có chuyện gì phải cẩn thận, phí tâm tư như vậy đuổi theo chàng.”<br>“Dao Dao rất nhanh sẽ biết.” Ôn Đình Trạm khóe môi giãn rộng.<br>Chính như lời nói Dạ Dao Quang, Tào Bố Đức đã tới nơi này, Khắc Tùng nhiều nhất ngày mai sẽ tìm đến cửa..<br><br>"]