["<br>","<br>Phụ tử Hoàng Kiên đối với Ôn Đình Trạm vẫn khách khí chu đáo như cũ.<br><br>Hoàng Kiên hơn nữa còn mang vẻ mặt xấu hổ nói: “Làm phiền Hầu gia đi một chuyến, thật sự là độc hạ lão phu lần này rất kỳ lạ, vất vả mới tra được người hạ độc, người này lại một hai phải thấy Hầu gia mới bằng lòng mở miệng, lão phu cũng biết đây là gia sự trong phủ, không tốt để hầu gia động chân động tay, đúng là bất đắc dĩ, mong Hầu gia thứ lỗi.”<br>Ôn Đình Trạm đỡ Dạ Dao Quang ngồi xuống, động tác ôn nhu như nâng quốc bảo: “Không sao, vừa lúc phu nhân cùng bản hầu đều tò mò với sự tình Mang di nương gặp ta mới có thể thổ lộ.”<br>Hoàng Kiên đối với Dạ Dao Quang mỉm cười gật đầu thăm hỏi, sau mới nghiêng đầu lạnh mặt nhìn Mang di nương đang quỳ gối giữa phòng: “Minh Duệ đã hầu tới, có gì muốn nói thì nói đi, là người nào sai sử ngươi.”<br>Mang di nương năm nay đã gần bốn mươi, chăm sóc dung nhan cũng không phải quá tốt, nhìn qua bộ dáng cũng phù hợp với tuổi thực.<br><br>Nàng không phải kiểu nữ tử đẹp đến kinh diễm, nhưng lại có một hơi thở thu hút như Tử Quyên*, sự yên lặng của nàng làm lòng người dịu lại như nhìn những áng mây phiêu đãng.<br> <br>*Tử Quyên: nhân vật trong Hồng Lâu Mộng, là một cô gái khôn ngoan, tinh tế, làm mọi người an tâm thì bầu bạn, giải tỏa nỗi lòng.<br><br>(Đây là rose hiểu thế chứ không biết tác giả có nhắc tới Tử Quyên khác không ^^)<br>Nàng hiện tại đầu tóc rũ rượi, nửa bên mặt cũng có dấu hiệu sưng đỏ, xem ra là bị người khác nhiều lần bạt tai, nhưng đôi mắt vẫn rất bình tĩnh, chậm rãi nhìn về phía Ôn Đình Trạm, lại nhìn về phía Dạ Dao Quang, ánh mắt cuối cùng dừng ở trên mặt Dạ Dao Quang, không hề chớp mắt, không có cảm xúc dư thừa, vẫn như cũ không hề gợn sóng, Dạ Dao Quang bị nhìn có chút không thể hiểu được.<br>Không chỉ Dạ Dao Quang, ngay cả phụ tử Hoàng Kiên vẫn luôn ngờ vực trong lòng đều khó hiểu liếc nhìn nhau.<br><br>Mang di nương đây là muốn làm gì? Ôn Đình Trạm mới qua hai mươi, Mang di nương đồng lứa với mẫu thân Ôn Đình Trạm, tự nhiên không có khả năng đối với Ôn Đình Trạm khuynh tâm, mà bởi vậy khi nàng chú ý tới phu nhân Ôn Đình Trạm không ai hiểu được tâm tư của Mang di nương.<br>“Ngươi đang nhìn cái gì?” Nếu không phải Dạ Dao Quang là người tu luyện, nàng có lẽ sẽ hoài nghi Mang di nương có phải nhìn thấy vật không sạch sẽ gì trên người nàng nàng mà người khác không nhìn thấy hay không, nghĩ không rõ vì thế nàng liền trực tiếp hỏi.<br>Mang di nương lúc này mới giật giật mí mắt, khẩu khí nàng thật bình đạm nói: “Muốn nhìn một chút, bộ dáng của nữ tử hạnh phúc nhất thế gian này rốt cuộc là như thế nào.”<br>Ôn Đình Trạm nhướng mày: “Ngươi nhìn thấy gì?”<br>“Vẻ đẹp của phu nhân không chỉ ở bề ngoài.” Mang di nương còn có chút cao thâm khó đoán trả lời.<br>Hoàng Kiên lại nghe không ra những lời âm dương quái khí này của nàng, hắn chỉ muốn biết chủ mưu đứng sau lưng Mang di nương: “Ngươi nếu vẫn không muốn mở miệng, vậy không cần nhiều lời nữa!”<br>Mang di nương lại hoàn toàn làm lơ Hoàng Kiên, khóe môi nàng nhếch lên vẻ châm chọc, sau đó thu liễm cảm xúc nhìn về phía Ôn Đình Trạm: “Tố Vấn đã nghe tới danh ái thê của Hầu gia, hôm nay muốn hỏi Hầu gia: Nếu cha nương Hầu gia khoẻ mạnh, Hầu gia thăng chức nhanh chóng, cao đường trong nhà chướng mắt phu nhân ngài thân phận thấp kém, lệnh Hầu gia tìm thê tử nhà cao cửa rộng khác, Hầu gia cùng phu nhân lưỡng tình tương duyệt, bỏ lỡ lời hứa chung thân với nhau, Hầu gia sẽ như thế nào?”<br>Lời nói Mang di nương rơi xuống, sắc mặt Hoàng Nhận càng thêm âm trầm.<br>“Mang di nương……”<br>“Hoàng đại nhân đừng vội, chuyện ngài muốn biết sẽ rất nhanh biết được, tất nhiên sẽ không làm ngài thất vọng.” Mang di nương không đợi Hoàng Kiên nói hết câu, liền ý vị thâm trường ngắt ngang lời hắn.<br>Đại đường trầm mặc chốc lát, Ôn Đình Trạm phá tan bầu không khí nói: “Bản hầu xưa nay không phải người thích đi phỏng đoán, đặc biệt càng không có khả năng đi lo lắng những việc chưa phát sinh hơn nữa còn là giả thiết.<br><br><br>Bất quá câu hỏi vừa rồi của Mang di nương, bản hầu cũng có thể nói thẳng, cao đường trong nhà ta vô cùng yêu quý Dao Dao, còn thương hơn thân tử là ta.<br><br>Những giả thiết của Mang di nương chắc chắn sẽ không phát sinh.”<br>“Xem ra song thân hầu gia là người lương thiện khó thấy.” Mang di nương kéo khóe môi, thay đổi phương thức hỏi, “Vậy tiểu phụ nhân hỏi một câu Hầu gia thế này: ‘ nếu Hầu gia đang ở trong nhà quan lại, phu nhân chỉ là bá tánh bình dân, Hầu gia cùng phu nhân gặp nhau hiểu nhau, trong nhà lại không đồng ý, hầu gia sẽ như thế nào?’.”<br>“Việc thế gian, việc khó lưỡng toàn đếm không hết.<br><br>Nếu bản hầu thật sự rơi vào tình huống như Mang di nương nói, nếu phụ mẫu không đồng ý, mà thật sự là ta chưa hiểu rõ thế thái nhân tình, yêu một người tâm khẩu bất nhất, ta tất nhiên sẽ hối lỗi sửa sai; nhưng nếu phụ mẫu cản trở chỉ vì tư tâm mà không thể đưa ra lời khuyên chính đáng, lúc đó ta đành phải trung với bản tâm.” Ôn Đình Trạm nghiêm túc trả lời.<br>“Bản tâm Hầu gia là thế nào?”<br>Ánh mắt Ôn Đình Trạm ấm lại, hắn không e dè nhìn Dạ Dao Quang, nụ cười bên môi giống như mặt trời xuân tháng ba, chiếu sáng toàn bộ đại địa, làm vạn vật thiên địa sống lại, dào dạt tinh thần phấn chấn: “Nếu vẫn là người này, chưa từng làm việc thương thiên hại lí không làm hại tới người khác nửa phần, bản hầu hẳn sẽ làm một nhi tử bất hiếu, cùng phu nhân xa chạy cao bay.”<br>Lời này làm Hoàng Nhận phải dựng thẳng lưng, hắn cũng từng rơi vào cảnh rối rắm tương tự, hắn làm như vậy có phải bất hiếu hay không, nhưng ngay cả Ôn Đình Trạm được thế nhân tán tụng cũng sẽ đưa ra lựa chọn như vậy, hắn cảm thấy năm đó hành động của hắn cũng là nhân chi thường tình.<br>Nhưng lời nói kế tiếp của Mang di nương nháy mắt liền áp cong lưng Hoàng Nhận: “Nếu cao đường Hầu gia hiểu rõ tâm tư của ngài nhưng vẫn phái người đóng giả giặc cỏ đem phu nhân bắt đi, sau đó còn đạp bẩn sự trong sạch của nàng, đồng thời đẩy Hầu gia vào nhà một chi nữ nhà cao cửa rộng, Hầu gia sẽ như thế nào?”<br>“Bản hầu sẽ hổ thẹn mà tự kết liễu.” Ôn Đình Trạm không chút do dự trả lời, “Biết rõ phụ mẫu không vui vẻ với người mình khuynh mộ, còn không nghĩ đến chuyện phụ mẫu vì không khuyên được mình ắt sẽ xuống tay với người mình thương, đây là bản hầu ngu dốt vô năng không thể bảo hộ nàng.<br><br>Người mình yêu bị người chí thân nhục nhã như thế, chính mình còn bị tính kế như vậy, là bản hầu bất lực đến cực điểm, ngu dốt cùng vô dụng vô cùng, mặt mũi nào nhìn hậu thế? Phụ mẫu làm thương tổn tới tình cảm chân thành, bản hầu lại không thể vì chuyện này mà báo thù, nhưng bất hạnh này tất cả là từ bản hầu mà ra, bản hầu tất nhiên phải lấy cái chết tạ tội.”<br>Mang thị nghe xong lúc sau ngây người một hồi lâu, mới lẩm bẩm mở miệng: “Hầu gia mới đúng thật là nam nhi.”<br>“Mang di nương, ta sẽ không để sự tình phát triển đến bước này.” Dạ Dao Quang luôn im lặng bên cạnh lúc này đột nhiên mở miệng, “Không được phụ mẫu chúc phúc với người thương, không thể trọn vẹn lương duyên chân chính.<br> <br><br>Ta nếu khuynh tâm với một nam tử, cha mẹ chàng bất luận vì lý do gì mà không thể tiếp nhận ta, ta dùng cách nào cũng không thể thay đổi được, mặc dù đau tận xương cốt, ta cũng sẽ trảm tình duyên.” Thấy Mang di nương há mồm định phản bác, Dạ Dao Quang không cho nàng cơ hội này, “Mang di nương, không phải tình cảm của ta không sâu nặng, mà ta luôn luôn giữ cho mình thanh tỉnh.<br><br>Nếu ta vì tình ý với chàng, buộc chàng phải chặt đứt tình thân, ta gánh không nổi trọng trách này.<br><br>Ta sẽ sợ hãi, sợ hãi một ngày kia chàng không chịu được những lời đồn đãi của người đời, đối với ta vì yêu mà sinh hận.<br><br>Ta càng sẽ sợ hãi, sợ hãi chàng từ trên cao ngã xuống đáy cốc không nhạc không đèn mà oán trách ta.<br><br>So với việc ngày sau trở thành một đôi oán ngẫu không được thế tục chứa chấp, không bằng nhịn đau buông tay.<br><br>Thế gian này đối với nữ tử quá mức hà khắc, nam nhân tùy thời có thể quay đầu lại, mà nữ tử lại không có đường rút lui, cho nên chúng ta chỉ có thể thật cẩn thận, học được cách yêu quý chính mình.”<br>Lời nói Dạ Dao Quang làm Mang di nương thất hồn lạc phách, hồi lâu nàng mới thê lương cười: “Ta rốt cuộc đã minh bạch, phu nhân vì sao có thể gặp gỡ một nam nhi tuyệt thế vô song như Hầu gia.”.<br><br>"]