["<br>","<br>“Có nàng ở đây, ta chỉ vì nàng mà mê muội.” Ôn Đình Trạm kéo tay Dạ Dao Quang xuống, đặt lên nụ hôn vào lòng bàn tay của nàng.<br>Dạ Dao Quang bị hắn làm cho ngứa ngáy lập tức nhảy tránh ra, vỗ hai cái lên vai hắn: “Không đứng đắn.” Dừng một chút liền nói sang chuyện khác, “Theo như chàng nói, Hoàng Kiên ngược lại thật sự là một người thông minh tuyệt đỉnh.”<br>“Rất thông minh.” Ôn Đình Trạm ý vị thâm trường gật đầu.<br>Nguyên nhân là vì Hoàng Kiên thông minh, cho nên hắn mới làm ra hành động như vậy.<br><br>Đối phó với Ôn Đình Trạm, chỉ có thể dùng cách chính diện áp đảo mà đánh bại.<br><br>Một khi Dạ Dao Quang thật sự gặp bất trắc ở Nhật Nguyệt sơn, hắn sẽ phát điên, sự điên cuồng của hắn thế gian này không ai có thể chịu được.<br><br>Dạ Dao Quang mất đi rồi, hắn tại đây không còn vướng bận nào khác, cũng không có nhược điểm cản tay, cho dù là hoàng mệnh đối với hắn mà nói cũng chỉ là lời nói suông.<br> <br><br>Hắn muốn hủy Hoàng Kiên, bất kể phải hủy cả Thanh Hải, đều ai có thể ngăn cản được.<br>Hoàng Kiên biết rõ, chuyện này cùng hắn có liên lụy không thể che giấu, Dạ Dao Quang một khi gặp nạn, chắc chắn hắn cầu tới Mặc Khinh Vũ, nhưng Mặc Khinh Vũ cũng không có khả năng ở trước cửa Duyên Sinh quan ra tay với hắn, trọng yếu nhất là Mặc Khinh Vũ cũng không muốn chết.<br><br>Vào năm bố cục trận pháp hoa đào ở nhà bọn họ, Dạ Dao Quang nhường hắn chịu đạo lôi kiếp kia, nhường hắn cát thần thêm thân, thành người thiên mệnh, phàm là tu luyện giả cũng không dám ra tay với hắn.<br>Nói vậy Mặc Khinh Vũ đã nói với Hoàng Kiên rất rõ ràng điều này, cho nên Hoàng Kiên không nắm chắc đối phó được hắn, chỉ có thể làm chuyện ngược lại.<br><br>Chẳng những cho hắn một cái thiên đại nhân tình, hơn nữa còn đem tất cả những dự liệu trước đó của mình vứt sạch một mảnh.<br><br>Nếu hắn sở liệu không tệ, chỉ sợ Hoàng Kiên có ơn đối với phu thê bọn họ, hắn đã vờ lơ đãng tiết lộ cho không ít người hiểu biết.<br>Dưới tình huống như vậy, Ôn Đình Trạm nếu vô cớ xuất binh đối phó Hoàng Kiên, vậy biến thành tiểu nhân lấy oán trả ơn.<br><br>Ngày sau, Ôn Đình Trạm bất luận như thế nào cũng không thể sử dụng ám chiêu với Hoàng Kiên, chỉ có thể quang minh chính đại mà đến.<br><br>Hơn nữa một ngày không tìm ra chứng cứ chắc chắn định tội Hoàng Kiên, Ôn Đình Trạm liền thêm một ngày khó đối phó.<br>Hoàng Kiên ra động tĩnh lần này chẳng những là buôn bán có lời thanh danh của chính mình, hơn nữa còn kiếm được một vị trí tuyệt đối có lợi.<br><br>So với những thứ hắn bỏ ra cho canh bạc lần này, đem Dạ Dao Quang đẩy vào nguy hiểm, chưa hẳn có thể đưa Dạ Dao Quang vào chỗ chết, đồng thời còn tránh được bị trả thù, bước lùi này rất cao minh.<br>“Chẳng những thông minh, còn không biết xấu hổ.” Dạ Dao Quang sau khi biết dụng ý của Hoàng Kiên căm giận nói sau đó nàng chợt trừng mắt nhìn hắn, “A Trạm, nếu hắn cùng Mặc Khinh Vũ cấu kết qua, Mặc tộc đã diệt, Mặc Khinh Vũ lại một lòng một dạ tu luyện tà công, phải nếu như không phải chàng biết tin tìm Trường Diên sư huynh viện trợ muội...”<br>“Cho nên?” Ôn Đình Trạm cười mà không nói nhìn Dạ Dao Quang.<br>Dạ Dao Quang nhất thời mày liễu dựng đứng: “Cho nên, Hoàng Kiên đồ vô sỉ này, hai bên đều muốn lấy lòng, sau khi nói cho chàng biết ta gặp nạn lại đem thương mã đi tới nhận tội với Mặc Khinh Vũ!* (Ý nói HK đẩy ông quản gia làm bia đỡ) Mặc Khinh Vũ vội vã đối phó chúng ta, không có rảnh tính sổ với hắn, kể từ đó, bất luận chúng ta cùng Mặc Khinh Vũ ai thắng ai thua, hắn đều là Lã Vọng buông cần đắc lợi!”<br><br>Bọn họ thắng, dù biết hành vi Hoàng Kiên vô sỉ thì thế nào? Có chứng cớ sao? Chính như lời nói của Ôn Đình Trạm, Hoàng Kiên chỉ sợ muốn dùng khuôn mặt ảo não cùng áy náy đem chuyện này tiết lộ cho không ít người, hắn từng trợ giúp Dạ Dao Quang, đây là chuyện thực, giờ phút này Dạ Dao Quang cùng Ôn Đình Trạm không cảm kích ngược lại chỉ trích, thanh danh không chừng nhận trứng thối.<br><br>Cho nên, phần tình nghĩa này Dạ Dao Quang cùng Ôn Đình Trạm là bị nghẹn khuất, không muốn cũng phải cảm kích.<br>Nếu như Mặc Khinh Vũ giết được Dạ Dao Quang, đại cừu được báo.<br><br>Mặc Khinh Vũ chưa hẳn sẽ so đo sơ sẩy nhất thời của hắn.<br><br>Hắn kịp thời thông tri cho Mặc Khinh Vũ, không để Dạ Dao Quang chạy trốn, đây coi như đã lấy công chuộc tội.<br><br>Đến lúc đó liền tính Ôn Đình Trạm nổi điên, cũng không thể phát điên trên người hắn, bằng không rất nhiều người sẽ có lý do quang minh chính đại khiển trách cùng thảo phạt Ôn Đình Trạm.<br><br>Phải biết rằng, hai đấm khó địch bốn tay.<br>Sau khi phân tích rõ ràng tâm tư của Hoàng Kiên dưới sự dẫn đường của Ôn Đình Trạm, Dạ Dao Quang duỗi tay nắm tay hắn: “A Trạm, lão già kia thực khó đối phó.”<br>“Nếu dễ đối phó, bệ hạ cũng sẽ không phái ta đến.” Lời nói Ôn Đình Trạm như mây gió thoảng qua nhưng rõ ràng đang tự khen chính mình, lại cố tình làm cho người nghe cảm thấy là việc đương nhiên.<br>“Không biết khiêm tốn.” Ngón tay mảnh khảnh của Dạ Dao Quang chọc chọc vào trán hắn, “Hoàng Kiên là nhân vật như vậy, dám đảm bảo hắn cùng Nam Cửu vương tất nhiên cũng là kẻ tám lạng người nửa cân.<br><br>Chàng nơi này động tới Hoàng Kiên, Nam Cửu vương cũng sẽ không ngồi bất động, chàng nên cẩn thận.”<br>Một khi Hoàng Kiên gặp hạn, Nam Cửu Vương hợp tác với Hoàng Kiên nhiều năm như vậy tất nhiên sẽ lo lắng chứng cứ hắn mưu đồ cùng Hoàng Kiên rơi vào tay Ôn Đình Trạm, Nam Cửu vương sẽ quay ra đối phó Ôn Đình Trạm.<br>“Phu nhân yên tâm, Nhạc Thư Ý đã tiến sâu vào Vân Nam.” Ôn Đình Trạm cười nói với Dạ Dao Quang nói.<br>Đúng thế, còn có Nhạc Thư Ý, Dạ Dao Quang suýt nữa đã quên, trợn mắt nhìn Ôn Đình Trạm: “Coi như ta quan tâm thừa.”<br>Giương móng vuốt hất tay Ôn Đình Trạm ra, Dạ Dao Quang liền hướng ngoài phòng đi.<br> <br>“Dao Dao muốn đi đâu...”<br>“Đã muốn tham gia ngày đầy tháng của chắt trai đích trưởng nhà người ta, chúng ta lại còn chịu ơn huệ, người làm phu nhân là ta tất nhiên phải đi chuẩn bị một phần đại lễ!”<br>Mặc dù không còn lời nào để bình luận tới tâm tư quá sâu xa của Hoàng Kiên, Dạ Dao Quang bị đưa xuống thế dưới, cũng không thể không đành lòng ghê tởm đi cảm tạ, có đôi khi thân ở trong một hoàn cảnh không thể làm theo cảm tính.<br><br>Bất quá tiểu nhân đắc chí, muốn nhận một miếng thịt từ phu thê bọn họ, vậy để Hoàng Kiên phải sửng sốt một phen.<br><br>Nàng muốn nhìn xem hắn có thể bừa bãi được bao lâu.<br>Ở Tây Ninh vượt qua năm mới đầu tiên, có mấy người Cổ Cứu, Mạch Khâm, Hoàng Ngạn Bách, trải qua đích thực vui vẻ, vô cùng náo nhiệt.<br><br>Năm mới phải về thăm nhà mẹ đẻ, dĩ vãng chưa thực hiện được, năm nay Dạ Dao Quang không chút khách khí túm Ôn Đình Trạm đi Duyên Sinh quan, còn hừ hừ nói với Ôn Đình Trạm: “Muội cũng là có nương gia, ở nhà nương gia cửa muội, xem chàng về sau còn dám không nghe lời muội hay không.”<br>Ôn Đình Trạm muốn hô to oan uổng, hắn bất kỳ chỗ nào cũng đều ngoan ngoãn nghe lời phu nhân cơ mà?<br>Ở Duyên Sinh quan cùng sư đồ bốn người Thiên Cơ, còn có một nhà ba người Bách Lý Khởi Mộng trải qua hai ngày, thời điểm tính toán, Dạ Dao Quang rời khỏi Duyên Sinh quan, trực tiếp chạy tới Thanh Hải đô thống phủ.<br>Thanh Hải chia làm bốn khu vực Hải Đông, Hải Tây, Hải Nam, Hải Bắc, Tây Ninh phủ vừa đúng ở giữa, mà đô thống phủ thì thiết lập ở Hải Tây, nơi giao tụ hai dân tộc Tạng cùng Mông Cổ nhiều nhất, khoảng cách với Tây Ninh phủ ước chừng tám trăm dặm, bình thường chạy nhanh cũng là cần hai ngày, cho nên Dạ Dao Quang nhường Hoàng Ngạn Bách ngay mùng bốn đưa theo Tuyên Khai Dương khởi hành rời Tây Ninh.<br><br>Dọc đường đi, Dạ Dao Quang cùng Ôn Đình Trạm cũng thăm thú không ít phong cảnh ven đường, đi một chút ngừng một chút, cùng Hoàng Ngạn Bách một đạo mùng sáu đến Hải Tây, ở cửa thành hội họp, cùng tiến nhập đô thống phủ.<br>Đích trưởng tôn đời thứ tư, dù con cháu sum xuê, Hoàng Kiên cũng không muốn làm đại cho có, vì thế thời điểm Dạ Dao Quang bọn họ đến nơi, Hoàng gia đã vô cùng náo nhiệt..<br><br>"]