["<br>","<br>Nói xong, Diệp Phụ Duyên nhìn Ôn Đình Trạm cùng Dạ Dao Quang, thấy hai người đều không mở miệng, hắn lại nói tiếp: “Hầu gia, phu nhân, chúng ta đem phương pháp chế tạo này dạy cho thôn hộ, đối với bọn họ trăm hại mà không một lợi.<br><br>Bọn họ không biết giữ phương pháp chưa nói, từ trước giờ có lẽ chưa từng vì điều này mà nháo ra mâu thuẫn, nhưng phu nhân cùng Hầu gia có thể suy nghĩ đến việc vì sao mộc cụ của bọn họ trong bán ế, tất nhiên là có người tận lực chèn ép bởi vì mộc cụ không chỉ duy nhất bọn họ có.<br><br>Thế nhưng kỹ thuật phu nhân truyền thụ lại chỉ có bọn họ có, lúc này tiền tài động lòng người, tới lúc đó Hầu gia cùng phu nhân còn phải ra mặt thay cho bọn họ, không bằng ra mặt ngay từ đầu.”<br>Dạ Dao Quang suy nghĩ cảm thấy Diệp Phụ Duyên nói rất đúng, vì thế ánh mắt nàng hướng về Ôn Đình Trạm.<br>“Chàng không phải sớm đưa vợ chồng A Ni Á cùng Cổ Mặc Nhĩ đến bàn chuyện cửa hàng sao?” Ôn Đình Trạm mỉm cười nhìn Dạ Dao Quang, “Cổ Mặc Nhĩ cũng không phải người Hán.”<br>Dạ Dao Quang nhất thời ánh mắt sáng ngời, nàng ban đầu chỉ nghĩ đưa Cổ Mặc Nhĩ đến là vì để ngừa vạn nhất, dù sao Ôn Đình Trạm ỏ lại Tây Ninh ít nhất cũng phải ba năm, nhiều hơn là sáu năm.<br> <br><br>Cho nên, mới để bọn họ cùng ở lại, để một nơi bí mật gần đó, nhường Ấu Ly chuẩn bị một trà lâu để kinh doanh bình đạm, tính thời gian cũng đã được hơn hai tháng.<br>“Làm như vậy, e rằng bọn họ sẽ phải bại lộ.” Dạ Dao Quang nhíu mày.<br>“Trên thế gian này không có bức tường nào là không thấm nước.” Ôn Đình Trạm nắm tay Dạ Dao Quang, “Chúng ta có nhiều ám vệ như vậy để làm gì? Triều đình có quy định, làm quan giả không được thương hành, nhưng người thân thì có thể, bọn họ nguyên vốn là người của Dao Dao, biện pháp này cũng là Dao Dao nghĩ ra, cho hai người bọn họ ra mặt không thể tốt hơn.”<br>“Chàng cũng đồng ý, vậy làm như vậy đi.” Dạ Dao Quang không có ý kiến, “Chàng an bài cho muội mấy nhân công, chưởng quầy a, bào đường a, phòng thu chi a, muội đối với việc thương hành hai mắt tối đen a.”<br>Dạ Dao Quang không thể không thừa nhận, nàng hoàn toàn không có thiên phú về việc kinh doanh.<br>“Ngoài ra, chúng ta chỉ làm những món đặc sắc từ hạt sồi, không làm những món khác.<br><br>Tuy rằng người nhà của quan có thể thương hành, nhưng chàng là tri phủ đại nhân, cũng không thể làm cho những tửu lâu khác tuyệt đường sinh lộ.<br><br>Mở một tửu lâu cũng tốt, muội nghe nói tửu lâu thích hợp nhất trong việc truyền tin tức, hơn nữa giá bán của chúng ta không thể quá cao, tốt nhất là cứ người dân nào có tiền nhàn rỗi là có thể đến, như vậy dân chúng bình dân có khả năng đi đến tửu lâu dùng bữa, thoải mái tán gẫu, chúng ta cũng có thể từ trong dân chúng biết những sự tình khác nhau.” Dạ Dao Quang bổ sung thêm ý nghĩ của mình, “Cuối cùng, chúng ta chỉ làm ăn, không chiếu cố ngủ lại, mở rộng không gian lưu cho người khác này, như thế có thể vừa giữ hòa khí vừa phát tài.”<br>Một khi tin tức tửu lâu này là do tri phủ phu nhân sở hữu truyền đi, việc kinh doanh có thể không tiến xa, thậm chí là làm ăn không tốt, luôn có những người muốn dùng tiền để tiếp cận bọn họ, huống chi nàng tin tưởng khẳng định là có thị trường tiêu thụ.<br><br>Tuy rằng không phải nàng tự mình đứng bếp, nhưng nàng sẽ bồi dưỡng Điền tẩu tử, mùi vị khẳng định sẽ không kém.<br><br>Bí phương của tri phủ phu nhân cũng không có mấy người dám đỏ mắt ghen tị.<br><br>Bọn họ đã có nhiều ưu thế, Dạ Dao Quang không thích lũng đoạn, bất luận ngành nghề gì nếu có lũng đoạn chính là bắt đầu của bi kịch.<br>“Chỉ làm món ăn hạt sồi?” Ôn Đình Trạm chỉ tập trung vào câu này, “Chẳng lẽ còn có những cách nấu khác?”<br>“Tất nhiên không chỉ có đậu phụ, ăn ngon nhất kỳ thực là bánh đúc đậu, còn có tương hạt sồi mát lạnh.” Dạ Dao Quang giơ ngón tay đếm, “Kỳ thực như vậy là đủ rồi.”<br>Hạt sồi hẳn là ở triều Đường cũng đã có người làm thành đồ ăn, chẳng qua tại Thiểm Tây, Trương Tịch có câu thơ: “Tuế mộ sừ lê bàng không thất, Hô nhi đăng sơn thu tượng thực.*”<br>* Dịch nghĩa thơ: “Cuối năm, cày bừa để dựa vách nhà trống không, Ông kêu con cháu lên núi hái hạt dẻ rừng”.<br>Chẳng qua bọn họ chưa từng làm đậu phụ, bởi vì đậu phụ hạt sồi căn bản làm mất thời gian hơn rất nhiều đậu phụ trắng thông thường chỉ một hai ngày có thể làm xong.<br><br>Đậu phụ hạt sồi hoàn chỉnh cần thời gian một tháng.<br><br>Bất quá nếu chuẩn bị trước thời gian gia công hạt sồi thành bột thì thời gian làm ra sản phẩm sẽ nhanh hơn.<br>“Không biết khi nào có lộc ăn?” Ôn Đình Trạm nhưng có chút chờ mong nhìn Dạ Dao Quang.<br>“Qua hai ngày nữa làm cho chàng.” Dạ Dao Quang cũng không trả treo Ôn Đình Trạm, “Nếu là chàng, ngươi cảm thấy chỉ chế biến hạt sồi ăn ăn hơi đơn bạc, kỳ thực chúng ta còn có thể làm đậu phụ hạt dẻ.”<br>“Hạt dẻ cũng có thể làm đậu phụ?” Diệp Phụ Duyên kinh ngạc.<br>“Tất nhiên là có thể.” Dạ Dao Quang gật đầu.<br>“Phu nhân biết sâu hiểu rộng về ẩm thực, làm người ta bội phục.” Diệp Phụ Duyên không khỏi thán phục, “Chỉ tiếc Tây Ninh cũng không có nơi sản xuất hạt dẻ số lượng lớn, hơn nữa địa chất cùng khí hậu Tây Ninh cũng không phải chỗ sinh trưởng tốt nhất cho hạt dẻ.”<br>“Giống như ta vừa nói.” Dạ Dao Quang không quá để ý, “Chúng ta cũng có thể làm đậu phụ đậu xanh, đậu phụ đậu đen, đậu phụ trắng...” Dạ Dao Quang đem các loại đậu phụ lưu loát nói ra, sau đó đối với hai người đang trợn mắt há hốc mồm nói, “Mỗi một dạng đậu phụ còn có mười loại thành phẩm kéo theo, tào phớ, đậu phụ khô, chao...”<br>“Được, hết thảy nghe phu nhân, chúng ta làm đậu phụ đặc biệt.” Ôn Đình Trạm nghe xong dùng ánh mắt nhìn qua Diệp Phụ Duyên, “Sự tình còn lại giao cho ngươi đi xử lý.”<br> <br>“Hầu gia, yên tâm.<br><br>Thuộc hạ chính là càng chờ mong đậu phụ phường của phu nhân.” Diệp Phụ Duyên cười nói, “Tất nhiên sẽ tận tâm tận lực, sớm ngày nhường phu nhân xuất lộ thân thủ.”<br>“Tốt.” Ôn Đình Trạm gật đầu.<br>Kỳ thực trong lòng hắn cũng rất cao hứng, ngày trước ở Đế Đô hắn tuy rằng mỗi ngày đều vào triều, là mấy cô nương Chử Phi Dĩnh thay phiên tới chơi cùng Dạ Dao Quang, Ôn Đình Trạm cũng không sợ Dạ Dao Quang tịch mịch.<br><br>Lúc này đã tới Tây Ninh phủ, người hộ tống cũng chỉ có Lục Vĩnh Điềm cùng Trác Mẫn Nghiên, nhưng Trác Mẫn Nghiên cũng muốn dùng thời gian chiếu cố Lục Vĩnh Điềm, chỗ ở của hai bọn họ còn cách rất xa, Trác Mẫn Nghiên vừa tới phải ngủ lại, bởi vậy Trác Mẫn Nghiên cũng không thể thường xuyên đến.<br><br>Cũng may có Tuyên Khai Dương ở đây, nhưng Tuyên Khai Dương cũng đã được chín tuổi, Ôn Đình Trạm đã đưa cậu tới học tại một trường tư thục tương đối tốt ở đây, để cậu thể nghiệm sinh hoạt tư thục, cũng không tìm tiên sinh dạy riêng cho cậu.<br>Ôn Đình Trạm thật sự lo lắng Dạ Dao Quang ở một mình buồn chán, hắn muốn tìm cho Dạ Dao Quang việc để giết thời gian, lại cố kị Dạ Dao Quang hiện tại có thai, vì thuận theo hắn nên Dạ Dao Quang đã nín nhịn không ít, nhưng nàng vẫn như cũ là người sợ hãi sự tịch mịch, hắn cũng không hy vọng Dạ Dao Quang mỗi ngày đều chờ đợi ngóng trông hắn về, cũng may hài tử của bọn họ cũng sắp sinh ra.<br>Khoảng khắc này, Ôn Đình Trạm tự đáy lòng cảm tạ ông trời đã đưa đứa nhỏ này tới, chờ có hài tử, ít nhất ba năm nữa Dạ Dao Quang sẽ không cảm thấy cô đơn.<br>“A Trạm, chàng đã rất vất vả.” Đợi đến khi Diệp Phụ Duyên cùng Vệ Kinh đều đi xuống, Dạ Dao Quang nhẹ giọng nói với Ôn Đình Trạm, “Chàng không cần lại nghĩ cho muội, có thể trở thành thê tử của chàng, được chàng dụng tâm che chở trong lòng bàn tay, muội nếu còn không biết phận, chính muội cũng cảm thấy cần phải chịu thiên lôi đánh....<br><br>"]