["<br>","<br>Ngay lúc tâm trí Dạ Dao Quang rối bời, Ôn Đình Trạm lại nói với nàng một câu: “Dao Dao, nàng có nhớ Cừu gia mười năm trước, Ninh phi trong cung hiện tại?”Câu nói này vừa dứt làm Dạ Dao Quang chấn động.<br><br>Năm đó Tề Châu phủ xảy ra nạn hạn hán, tri phủ Tề Châu cùng Chử đế sư tranh giành vị trí trung thư lệnh, trong lòng Dạ Dao Quang đối với chuyện này bất quá là chuyện đã qua.<br><br>Nhưng tri phủ Tề Châu thân ở quan trường, lại thiếu sự cảnh giác, thủ đoạn không đủ cứng rắn, bị người khác coi như một đứa con ghẻ, Dạ Dao Quang ngoại trừ thở dài tiếc nuối, cũng không có cảm xúc nào khác.<br><br>Mỗi một vòng tròn lẩn quẩn đều có một quy luật riêng, kẻ tồn tại là kẻ mạnh nhất.Nhưng hôm nay, nếu như Ôn Đình Trạm lựa chọn tiếp tục dính vào việc này, như vậy lịch sử sẽ tái diễn, Đơn Cửu Từ cũng sẽ như Nhiếp trung thư lệnh ngày đó chuẩn bị một kẻ chết thay đưa đến tay Ôn Đình Trạm.<br> <br><br>Án thuế ngân, kết quả cuối cùng vẫn phải là Ôn Đình Trạm đi thu hồi toàn bộ mới có thể kết thúc.<br><br>Thủ phạm thực sự do bệ hạ phái người điều tra ra hay dùng sự hy sinh của người vô tội, tất cả chỉ phụ thuộc vào một ý niệm của Ôn Đình Trạm.Chuyện này Dạ Dao Quang hiểu rõ, có thể con người đều có tính ích kỷ, nàng cũng giống như vậy!“A Trạm, muội không thể trơ mắt nhìn chàng đi mở quan!”Ôn Đình Trạm muốn mở quan thế nào, Dạ Dao Quang đã hiểu rõ.<br><br>Hắn là muốn lợi dụng thiên phú hội họa của Cổ Cứu, để Cổ Cứu đem họa ra những hình ảnh phản chiếu từ Tử linh châu, sau đó căn cứ kích thước của quan tài phỏng đoán ra khoảng cách từ sàn tới dầu long hỏa khả năng có bao nhiêu phân chênh lệch.<br><br>Bởi vì dầu long hỏa gặp không khí liền cháy, cho nên dầu long hỏa bên trong chắc chắn phải có vật che chắn sau mặt quan tài, tất nhiên nếu có ngoại vật, ở giữa sẽ có khoảng cách hổng, Ôn Đình Trạm muốn lợi dụng khoảng cách này.Nhưng việc này nguy hiểm giống như dò bom thời đại bây giờ, chỉ cần chút vô ý chính là bụi tan khói diệt, tỉ lệ tử vong vượt qua sinh tồn gấp trăm ngàn lần.<br><br>Hơn nữa nếu như Cổ Cứu tính sai khoảng cách một ly, con dao của Ôn Đình Trạm xuyên thấu qua hơn một chút, vô tình cắt qua tấm chắn dầu hỏa long, một khi sàn quan vén lên...Dạ Dao Quang quả thực không muốn nghĩ tới hình ảnh kia!“Dao Dao, ta có mười phần nắm chắc có thể thuận lợi lấy ra thuế ngân.” Hai tay Ôn Đình Trạm nắm lấy bả vai Dạ Dao Quang, hắn bình tĩnh nhìn nàng, “Dao Dao, đây là việc của ta và nàng, chúng ta không thể vì tư tâm của chính mình làm liên lụy những người vô tội bên cạnh, nàng phải tin ta.”Nhìn sâu vào đôi mắt bình thản mà đầy sự tin tưởng, tâm tình buồn phiền của Dạ Dao Quang thế nhưng trầm tĩnh lại lạ kỳ.<br><br>Đôi mắt trân trâu đen của hắn lấp lánh như những mảnh vỡ kim cương phảng phất có một loại ma lực làm cho người đối diện an tâm cùng tin phục, Dạ Dao Quang hít sâu một hơi, nàng biết nàng không thể làm Ôn Đình Trạm thay đổi quyết định.Đã không thể thay đổi, vậy cũng không cần phí lời cùng trì hoãn thời gian, mí mắt cụp xuống: “Được, muội tin chàng.”Nói xong, nàng lấy ra Tử linh châu, nhanh chóng thúc giục, một bó ánh sáng mắt thường không nhìn thất vụt bay vào trong viện tử, dừng ở bên trong linh đường.<br><br>Nhìn thấy quan tài Liễu Thị Nhẫm bên trong, tay Dạ Dao Quang phất một cái, Tử linh châu liền bay đến trước mặt Cổ Cứu.Hai tay bấm niệm chú nhanh chóng chuyển biến, cảnh tưởng trong Tử linh châu hiện ra đầu tiên là hình ảnh quan tài.<br><br><br>Thi thể Liễu Thị Nhẫm làm Cổ Cứu giật bắn người, bất quá hắn rất nhanh trấn định lại.<br><br>Khung cảnh trong Tử linh châu chuyển xẹt qua thi thể Liễu Thị Nhẫm, hiện ra trần đế phía bên dưới.Lúc này hai tay Dạ Dao Quang chắp lại, lấy ra la bàn.<br><br>La bàn dưới sự thúc giục của khí Ngũ hành nhanh chóng di chuyển.<br><br>Đầu ngón tay Dạ Dao Quang đặt ở phía trên la bàn, hình ảnh Tử linh châu phản chiếu cũng bắt đầu phát sinh biến hóa, không phải từ trên nhìn xuống, mà là góc nhìn sang ngang, toàn bộ tầng dưới quan tài đều hiện lên trước mắt Cổ Cứu cùng Ôn Đình Trạm.Dưới đế trần dưới quả nhiên là một túi dầu long hỏa, là loại túi do Tây vực đặc chế.<br><br>Loại túi này bịt kín không kẽ hở, so với loại túi kiếp trước của Dạ Dao Quang không sai biệt lắm, không thể chịu bất kỳ tác động nào từ bên ngoài.<br><br>Phía dưới dầu long hỏa quả nhiên có một dãy bạc được sắp xếp chỉnh tề, đầy đủ hai tầng, phía dưới bạc cũng là một túi dầu long hỏa, sau đó là đáy quan.Thuế ngân bị kẹp giữa hai tầng dầu, bất luận tiến vào từ bên trên hay từ đáy bên ngoài, đều phải phá vỡ một tầng dầu long hỏa.<br><br>Mà Dạ Dao Quang sau khi nhìn cũng rõ ràng, giữa dầu long hỏa cùng bạc không có bất kỳ tấm ván nào ngăn cách, chính là đặt kề sát nhau.“Khó khăn lớn rồi.” Cổ Cứu sau khi nhìn quay qua nói với Ôn Đình Trạm.Sắc mặt Ôn Đình Trạm vẫn bình thản như cũ: “Phải là lực khiêu chiến lớn hơn một chút.”“Đã lâu rồi ta chưa từng làm việc mạo hiểm như thế.” Cổ Cứu cũng cười hào hứng bừng bừng, “Hôm nay liền liều mình bồi quân tử.”“Vậy mau động thủ đi.” Ôn Đình Trạm cầm một thanh đo ném cho Cổ Cứu.Cổ Cứu tiếp được cũng không nói nhiều, bình tĩnh nhắm mắt hồi tưởng trong giây lát, lúc này mới mở to mắt với Dạ Dao Quang: “Đệ muội có thể đi nghỉ sớm.”Nói xong, liền xoay người đi đến sau án kỷ, mở ra cuộn tranh trắng bắt đầu họa lại chi tiết, động tác vô cùng nhanh gọn không có chút ngưng trệ.<br><br>Dạ Dao Quang thu lại Tử linh châu, liền ngây người đứng ở một bên, cũng không tò mò tiến đến gần, gây cản trở Cổ Cứu.Cổ Cứu một mạch dùng hết hai canh giờ, họa ra sáu bảy loại tranh cuốn lớn nhỏ sau mới rời khỏi gian phòng.<br><br> <br>Dạ Dao Quang nghĩ hắn có thể muốn đi nhìn lại cẩn thận một lần nữa, quan tài Liễu Thị Nhẫm.Đại khái thời gian trôi qua một nén nhang Cổ Cứu đã quay trở lại.<br><br>Sắc mặt hắn ngưng trọng đem một cuốn tranh trong số vừa vẽ đưa cho Ôn Đình Trạm: “Doãn Hòa, khoảng cách giữa dầu long hỏa cùng mặt trong quan, bởi vì mặt trên của nén bạc hướng bên trên, trên dưới đều là dầu long hỏa, không thể vượt qua khoảng cách ba sợi lông tơ.<br><br>Mà dưới đáy quan tài, bởi vì nén bạc trơn nhẵn nên dính chặt vào túi dầu bên dưới, nếu như huynh đem quan tài lật ngược lại, khoảng cách tối đa cũng chỉ được sáu tơ.”Dạ Dao Quang nghe xong mắt trừng lớn, tơ là đơn vị đo độ dài của cổ đại, một mm tương đương mười tơ, nói cách khác cộng cả trên và dưới, khe hở ở giữa cũng chỉ có khoảng cách 0.6mm.Với khoảng cách này, căn bản không một ai có thể khẳng định vượt qua được, là khoảng cách mắt thường không thể nhìn tới!Ôn Đình Trạm tiếp nhận bức tranh của Cổ Cứu, cẩn thận xem xét, sau đó nở nụ cười thoải mái, chỉ vào điểm đáy quan: “Xuống tay từ chỗ này.”Đáy quan sâu ra sao, lão thủ công ở bất kỳ tiệm quan tài nào cũng sẽ cho một con số tinh chuẩn, căn bản những người thợ làm quan tài cũng cực độ nghiêm khắc, tuyệt đối không phải làm cho có lệ.<br><br>Bọn họ đã đưa ra con số nào thì chính là số đó, mà số liệu lão thợ tiệm quan tài đưa ra cùng con số Cổ Cứu dùng mắt tính toán, dĩ nhiên một hào đều không kém, thậm chí Cổ Cứu vì tính toán an toàn, còn tinh chuẩn đến đơn vị tơ.<br><br>Truyện Phương TâyDạ Dao Quang tiến lên phía trước nhìn vào, Cổ Cứu tính ra độ dày phần gỗ đáy quan là một thước hai tấc bảy hào bốn tơ.Con số này làm cho sự đè nén trong lồng ngực Dạ Dao Quang được nới lỏng không ít.<br><br>Bởi vì đơn vị còn lại là bốn tơ, cách dầu long hỏa sáu tơ, vậy tương đương với gần một mm, một mm vẫn là khoảng cách mắt thường có thể suy tính, chỉ cần cẩn thận khi dùng lưỡi dao một chút đến bảy hào, không vượt qua tám hào là có thể phá vỡ đáy..<br><br>"]