["<br>","<br>Tốc độ của Bé ngoan cực nhanh, chỉ qua một đêm Dạ Dao Quang nghỉ ngơi, Bé ngoan đã đưa chuột tiền tài bay tới chỗ nàng, nàng chính là bị tiếng kêu lớn của Bé ngoan vào sáng sớm làm tỉnh giấc, lúc này trời mới tờ mờ sáng.Nàng khoác áo xuống giường, duỗi tay vuốt ve bộ lông trắng tinh của Bé ngoan, Bé ngoan cùng nàng đồng thời xuất phát, hẳn là đi suốt không ngừng nghỉ mới có thể nhanh như vậy từ Võ Xương tới Quý Châu, rồi lại từ Quý Châu bay đến Dự Chương.<br><br>Đưa khí ngũ hành vào trong cơ thể Bé ngoan, Dạ Dao Quang không khỏi khen ngợi: “Chăm chỉ lắm.”“Hừ.” Kim Tử vẫn luôn ghé vào chăn của Dạ Dao Quang mà ngủ, Dạ Dao Quang vừa tỉnh thì nó cũng tỉnh theo, lúc này thấy Dạ Dao Quang khen Bé ngoan, trong lòng lập tức không vui.Sư phụ chưa bao giờ khen nó, chưa bao giờ đối xử dịu dàng với nó!Dạ Dao Quang trừng mắt liếc, thu hồi tay rồi khoanh chân ngồi bắt đầu tu luyện.<br><br>Ban đầu nàng tính toán ở nhà cũ nghỉ tạm một ngày, thử xem ngũ hành đại trận năm xưa nàng thiết lập tại đây mấy năm nay còn ngưng tụ khí ngũ hành, cũng là lúc dùng công pháp Hoàng Ngạn Bách đưa cho, nhưng vì Khúc phu tử nên nàng vội vã chạy tới học viện.Nhưng sớm như vậy rời khỏi giường, nàng cũng không có ý muốn ngủ tiếp, không bằng ngồi tu luyện.<br> <br><br>Kim Tử thấy Dạ Dao Quang tu luyện cũng không quấy rầy nàng, nó duỗi tay xách chuột tiền tài lên, túm cái đuôi thon dài, rồi quay quay người nó.Thật nhàm chán, chơi với lão thử chút!Dạ Dao Quang tu luyện xong đi rửa mặt rồi mở cửa phòng, liền nhìn đến Kim Tử chơi thế nào, trực tiếp làm chuột tiền tài ngất xỉu, Dạ Dao Quang tức khắc sắc mặt hung giữ nhéo tai Kim Tử: “Ngươi nghĩ ai cũng da dày thịt thô như ngươi sao? Ngươi không biết ta đang cần dùng nó thời điểm này sao?”“Đau đau đau……” Kim Tử vội vàng xin tha, giải cứu lỗ tai của mình, sau đó giống như trẻ nhỏ phạm sai lầm cúi đầu, “Ta chỉ là đem nó ném tới cho mèo hoang đôi, nào biết nó đã bắt đầu khai linh trí, còn sợ một con mèo hoang bình thường……”“Cũng không biết lúc trước là ai bị một con hổ già bình thường làm sợ tới mức trèo lên cây run bần bật!” Dạ Dao Quang không chút lưu tình nhắc lại lịch sử đen tối của Kim Tử.Kim Tử lập tức nghẹn lời, sau đó yên lặng đem đầu cúi ngày càng thấp.<br><br>Dạ Dao Quang chỉ vào vách tướng trắng: “Đi, úp mặt tự kiểm!”Nói xong, liền ôm chuột tiền tài đi, ném cho mèo hoang chơi đùa cũng không biết có thể lây bọ chét hay không nên Dạ Dao Quang đem chuột tiền tài đi tắm rửa sau đó mới dùng khí Ngũ hành hong khô bộ lông của nó.<br><br>Nhìn thấy bộ dáng chuột tiền tài chưa hết kinh hồn, cũng không đành lòng vội vã đem nó tới mộ phần Liễu gia, trạng thái không tốt, còn có thể gây ra nhầm lẫn, đến lúc đó chỉ rẽ nhầm đường cũng là đại phiền toái.Cho nên, Dạ Dao Quang quyết định chờ đến đêm khuya tĩnh lặng mới hành động.<br><br>Một ngày này, Dạ Dao Quang không ra khỏi cửa, ở nhà dùng đồ ăn sáng, sau đó đem Tiểu sen lấy ra, để ở sân hoa viên phơi nắng, buổi trưa thì tới Nguyên Vị Lâu dùng bữa, Kim Tử vẫn bị phạt đứng ở một bên nhìn nàng ăn.<br><br>Qua giấc ngủ trưa là tới buổi tối, sau khi Kim Tử thành khẩn nhận sai, một chủ một phó lại chạy đến Nguyên Vị Lâu ăn uống thỏa thích.Ăn được một nửa thì Vệ Kinh tìm tới, nguyên bản, ngày hôm trước hắn được Dạ Dao Quang phái đến Dự Chương, ba ngày ra roi thúc ngựa cũng vừa lúc có thể chạy tới.<br><br><br>Nhìn bộ dáng phong trần nhưng đầy mệt mỏi của hắn, Dạ Dao Quang không khỏi chỉ vào vị trí đối diện: “Đừng nói gì hết, lấp đầy bụng trước đã.”Vệ Kinh không tiếng động hành lễ với Dạ Dao Quang mới ngồi xuống, Dạ Dao Quang gọi thêm vài món đồ ăn, Vệ Kinh nhìn xác con cua bị gặm đến sạch sẽ bên cạnh, đôi mắt không khỏi trừng lớn nhìn Dạ Dao Quang: “Phu nhân……”Dạ Dao Quang theo ánh mắt hắn nhìn qua, lập tức uy hiếp nói: “Nhớ kỹ, ngươi cái gì cũng không nhìn thấy! Ngươi nếu dám chạy tới A Trạm cáo trạng, khi đi Tây Ninh ta liền đem Nghi Ninh lưu lại Đế Đô!”Vệ Kinh vội vàng yên lặng dời tầm mắt, sau đó gục đầu xuống, lặng im không nói.Dạ Dao Quang cảm thấy không thú vị chút nào, cũng không biết Ôn Đình Trạm dạy dỗ Vệ Kinh cùng Vệ Truất ra sao, hai huynh đệ một người trầm mặc một người ít lời, sắp thành hai khối núi băng di động đến nơi.Chờ đến khi đồ mới được đưa lên, Vệ Kinh bắt đầu dùng cơm, Dạ Dao Quang nhìn sắc trời liền đứng lên nói: “Sau khi ngươi ăn xong quay về phố Quan Vân, ta đi tới mồ Liễu lão nhân.” Thấy Vệ Kinh hạ chén đũa, một bộ muốn đi theo nàng, Dạ Dao Quang đè tay lại, “Ngồi xuống đi, ta hôm nay chưa hành động, chỉ là đi xem địa hình mà thôi, bất luận kết quả thế nào, ta chờ A Trạm tới lúc rồi mới quyết định.”Vệ Kinh lúc này mới ngồi trở lại.Dạ Dao Quang đưa Kim Tử cùng chuột tiền tài trực tiếp đi tới mộ phần Liễu lão nhân.<br><br>Liễu gia là quận Dự Chương là một đại thế gia, tang sự nhà bọn họ có thể nói là oanh động toàn bộ Dự Chương, tang chủ của lão gia chủ tất nhiên những người có thân phận đều sẽ tới tế bái, Dạ Dao Quang phái người hỏi thăm mộ Liễu Thị Nhẫm ở nơi nào thực dễ dàng.“Sư phụ, đây là địa phương tốt!” Vừa đến mộ Liễu Thị Nhẫm, Kim Tử đã kêu lên.“Ta nhìn không ra sao?” Dạ Dao Quang trắng mắt nhìn nó, “Âm dương hướng hợp, Đơn Cửu Từ cũng thật phí tâm tư, chọn một địa phương tiện nghi như vậy cho Liễu Thị Nhẫm.”Cái gọi là âm dương hướng hợp, đó là khi khí âm dương đạt tới trạng thái cân bằng.<br><br>Nếu chỉ có dương thì không thể sinh sôi, duy độc âm thì lại suy, âm dương nếu không cân bằng sẽ làm vạn vật không thể sinh trưởng, ngay cả cỏ cũng khó mọc.<br><br>Nhưng trên thế gian này nơi thực sự có âm dương hướng hợp cực kỳ ít, đại đa số những nơi này chỉ dừng ở sự chênh lệch nhỏ không đáng kể, cho nên không phát sinh rủi ro cho gia chủ.Dạ Dao Quang đi quanh một vòng mộ phần Liễu Thị Nhẫm, rồi nhanh chóng lui ra phía sau ngửa đầu nhìn lên trời.<br><br>Nàng đem la bàn lấy ra, đáng tiếc la bàn của nàng không phải là tinh bàn, tính toán về không tinh cũng sẽ không chuẩn, nhưng vẫn có thể nhìn ra cách cục đặc biệt này: “Cách cục tinh chiếu.”“Cách cục tinh chiếu?” Kim Tử mặt ngẩn ra.Đừng nhìn nó hiểu biết rất nhiều thứ, nhưng tất cả cũng chỉ dừng về khía cạnh tu luyện, phương diện phong thủy chân chính nó cũng không rõ bao nhiêu.“Mỗi một ngôi sao sẽ phản chiếu một ảnh dưới mặt đất, tạo thành hai hình chiếu song song trên bầu trời và dưới đất.<br><br>Mộ phần như ý, chính là nơi các thiên tinh chiếu xuống, sẽ làm cho người trong mồ an yên, cũng là để đức cho đời sau.” Dạ Dao Quang thu lại la bàn nói với Kim Tử, “Đây là mượn dùng phúc trạch của thiên tinh để bảo hộ âm trạch phong thuỷ.<br> <br><br>Âm trạch này của Liễu Thị Nhẫm tuy rằng không phải mộ của vương hầu, nhưng lại có thể phù trợ con cháu.<br><br>Đây cũng là loại âm trạch bất biến trong phong thuỷ, ít nhất có thể đảm bảo cho năm đời con cháu Liễu thị làm quan thuận buồm xuôi gió.”“Mộ phần này có phải không được động vào?” Kim Tử chớp chớp mắt.“Khó thấy lúc ngươi thông minh đột xuất đấy.” Dạ Dao Quang liếc nó một cái, “Nấm mộ này thật sự không thể động, một khi động tới thì không cách nào bố trí lại.<br><br>Mỗi người có một tinh bản mạng, Liễu Thị Nhẫm đội mồ cũng đừng mơ tưởng có thể bố trí lần nữa cách cục này.”Nói vậy, người xem phong thủy cho Liễu Thị Nhẫm chắc chắn đã nói qua cho Liễu Cư Mân về vấn đề này, cho nên nếu Ôn Đình Trạm muốn đào quan tài Liễu Thị Nhẫm lên thật sự không có khả năng.<br><br>Liễu Cư Mân chỉ sợ muốn liều mạng với Ôn Đình Trạm, đến lúc đó Liễu Cư Mân bị ép nhảy lầu cũng sẽ nổi điên cắn Ôn Đình Trạm không bỏ..<br><br>"]