["<br>","<br>Lương tam cô nương mở lớn đôi mắt, nàng vẫn luôn không biết chân tướng mẫu thân qua đời.<br><br>Mỗi lần nàng hỏi tới, người trong phủ đều chỉ nói giản lược mẫu thân nàng chết vì bệnh.<br><br>Mỗi lần nàng nhìn thấy phụ thân thương yêu tỷ tỷ, nàng liền nghĩ nếu mẫu thân vẫn còn, nàng nhất định sẽ không bị xem nhẹ, lại không nghĩ đến mẫu thân bời vì mình mà qua đời.<br>“Chuyện này không trách con, là sai lầm của vi phu.” Lương Kỳ nhắm mắt, “Là vi phu một thân y thuật, lại không biết con trời sinh cùng người khác bất đồng, cho con dùng thuốc tắm mới dẫn đến mẫu thân con mất sớm.<br><br>Nàng ấy trước khi lâm chung đã cầu ta chăm sóc con thật tốt, để con lớn lên vô lo vô nghĩ, để con gả chồng sinh hài tử nhưng ta lại dạy con thành bộ dáng này…”.<br><br>Kiếm Hiệp Hay<br>“Cha……”<br> <br>“Ta không cho con học y là bởi vì con chẳng những không thể đụng vào dược liệu, thậm chí không thể ở quá lâu ở nơi có dược khí nồng đậm.<br><br>Ta sắp xếp cho con ở căn phòng góc sân cũng chính là vì không muốn dược khí tiêm nhiễm tới con.<br><br>Ta không thường xuyên đi thăm con, là bởi vì ta mỗi khi đêm khuya về nhà, cả người một thân dược vị.<br><br>Lúc ta tắm gội xong, con cũng đã nghỉ ngơi…..” Ánh mắt Lương Kỳ rơi xuống hai hàng lệ, “Lúc mẫu thân con qua đời, nhị tỷ của con mới năm tuổi.<br><br>Nhị tỷ con từ nhỏ đã che chở con, yêu thương, nhường nhịn con, những chuyện ngày đó con có còn nhớ hay không hay đã quên hết ròi? Nhị tỷ con từ lúc chín tuổi đã đi theo ta tới khắp núi đồi, thế gian này có phụ thân nhẫn tâm như ta sao, đem kiều nữ dãi nắng dầm mưa.<br><br>Nhị tỷ con đi theo ta tới cô sơn suýt nữa ngã xuống tan xương nát thịt; ở sâu trong rừng già bị độc vật cắn, cả khuôn mặt sưng đỏ mắt mũi miệng đều không nhìn thấy.<br><br>Thời điểm đó con ở khuê phòng được tiên sinh dạy cầm kỳ thư họa.<br><br>Phụ thân con đời này có lỗi nhất với hai người con gái, một là mẫu thân con, một chính là nhị tỷ con…”<br>“Cha…” Khuôn mặt nhỏ tam cô nương tái nhợt, trong mắt nàng có sự sợ hãi khó miêu tả.<br><br>Nước mắt nàng lăn xuống, hai cánh tay vô lực thõng xuống, vết hồng loang lổ trên mặt, rõ ràng nóng rát ngứa nhưng nàng lại không cảm giác được, tim nàng từng đợt đau đớn.<br>“Mà con, đời này người con cần xin lỗi nhất không phải mẫu thân con mà là nhị tỷ!” Lương Kỳ quặn thắt nhìn tam cô nương, “Nhị nha đầu cả đời coi con là người thương yêu nhất, tín nhiệm nhất, tất cả mọi sự tốt đẹp đều dành cho con, mà con lại hủy hoại thanh danh nàng còn chưa đủ, còn muốn hại chết nàng mới cam tâm?”<br>Nói xong Lương Kỳ liền rút ra con dao găm giấu trong tay áo, ngoại trừ tam cô nương bị dọa liên tục lui về phía sau, ngay cả Dạ Dao Quang cũng cho rằng Lương Kỳ muốn giết người, đang tính động thủ ngăn cản, Ôn Đình Trạm bắt lấy cánh tay của nàng.<br>Liền thấy Lương Kỳ chuyển mũi dao nhắm ngay ngực mình: “Nuôi mà không dạy là lỗi của người làm cha.<br><br>Vi phu thẹn với mẫu thân ngươi, chỉ có chết xuống hoàng tuyền thỉnh tội với nàng!”<br>“Đừng mà!” Trong nháy mắt kia, tam cô nương không biết lấy dũng khí từ đâu lao tới, đôi tay nắm lấy mũi dao, lưỡi dao sắc bén xẹt qua đôi tay non mềm của nàng, cắt ra vết máu thật sâu.<br><br><br>Mũi đao kém chút nữa đâm sâu vào ngực, tam cô nương càng cố sức túm chặt, nàng không rảnh quan tâm sự đau đớn, nước mắt phủ kín hai mắt, mang theo cầu xin khóc kêu: “Cha, con xin lỗi, xin lỗi.<br><br>Không phải người sai, là nữ nhi, là nữ nhi nhất thời bị ma xui quỷ khiến, là con hại chết nhị tỷ, người đền mạng nên là con!”<br>Lương Kỳ nhẹ buông tay, thân hình hắn cũng phảng phất bị rút cạn sức lực, trượt chân ngã xuống trên mặt đất.<br><br>Nam tử hơn bốn mươi khóc rống như hài tử bất lực, tuyệt vọng, phảng phất bị vứt bỏ không tìm được phương hướng về nhà.<br>Tam cô nương vừa thừa nhận hành vi phạm tốt trong nháy mắt đứng dại ra, nàng cũng bật khóc nhưng khóc không thành tiếng, thả gối bịch một tiếng quỳ trước mặt phụ thân, nước mắt ngăn không được trào dâng, khóe miệng nhếch lên nhưng không thể thành câu.<br>Dạ Dao Quang cảm giác không khi đầy bi thương tuyệt vọng nặng nè, lại cảm giác oán khí trong hương huân cầu trong nháy mắt tan hết, nàng nới lỏng trói buộc, Lương nhị cô nương từ bên trong bay ra, không tiếng động làm một đại lễ với Dạ Dao Quang.<br>Đầu ngón tay Dạ Dao Quang bắn ra, trong phòng đèn dầu tắt hết, cửa sổ đóng lại, chỉ còn le lói ánh trăng phản chiếu xuống sàn một tầng ánh sáng mỏng.<br><br>Giữa ánh quang, tam cô nương hai mắt đẫm lệ nhìn thấy nhị tỷ của mình chậm rãi đi tới.<br><br>Nàng sợ tới mức ngồi yên tại chỗ không nhúc nhích, tỷ tỷ đã tới ngồi xổm cạnh người nàng.<br>Nàng nhìn khuôn mặt tái nhợt của tỷ tỷ, lỗ mắt lạnh băng, lại không cảm giác có sự oán hận, mặc dù tỷ tỷ tới gần làm nàng lạnh không nhịn được run rẩy, nhưng trong lòng nàng lại cảm giác như có một dòng nước ấm.<br><br>Loại cảm giác này rất quen thuộc, nàng đột nhiên nhớ tới, ngày ấy lúc năm tuổi, nàng vô ý ngã vào hồ sen ven đường, chỉ có tỷ tỷ mới tám tuổi không cần suy nghĩ theo nàng nhảy xuống, vẫn luôn ở đấy để đẩy nàng ngoi lên mặt nước.<br>“Tam muội, lúc muội cập kê, tỷ tỷ từng nói qua, bất luận về sau muội làm chuyện gì, tỷ tỷ đều sẽ không trách cứ.” Thanh âm quỷ mị nguyên bản âm lãnh, nhưng khi nhị cô nương nói lại làm người nghe thấy được sự che chở nhu hòa, “Muội phạm sai lầm, là tỷ tỷ không dạy muội tốt.<br><br>Phụ thân là nam tử, muội trưởng thành có nhiều thứ phụ thân không tiện quản thúc, tỷ tỷ lại sơ sót làm muội ngày càng lún sâu vào tâm tư, là tỷ tỷ thất trách.”<br>“Không phải, không phải……..<br><br>Nhị tỷ……..” Tam cô nương vô lực, áy náy lắc đầu.<br> <br><br>Nàng muốn được nhào vào trong lòng tỷ tỷ như ngày xưa, lại xuyên thấu qua thân thể Lương nhị, nàng lúc này mới cứng đờ thân mình xoay người, thống khổ nhìn tỷ tỷ của mình.<br>“Tỷ tỷ phải đi rồi, tam muội, không việc thiện nào hơn biết sai chịu sửa.<br><br>Phụ thân hiện tại chỉ còn có muội, còn có hài tử của tỷ, cũng không thể không có người chăm sóc nó trưởng thành.<br><br>Tỷ hiện tại cho muội một cơ hội sửa dổi, thay tỷ hiếu thuận với phụ thân, chăm sóc Lương gia chúng ta.<br><br>Dĩ vãng là tỷ tỷ hẹp hòi, luôn không muộn muội đụng vào dược liệu, nhưng cũng không cho muội biết muội không giống những người khác.<br><br>Nhưng tỷ tỷ tin tưởng, muội thông minh như vậy, cho dù không thể đụng vào cũng nhất định nghĩ ra biện pháp đem nghề y của phụ thân truyền đi.”<br>“Nhị nha đầu……”<br>Nhị cô nương nở nụ cười với Lương Kỳ, tuy rằng là âm quỷ không thể cười nhưng lại có thể nhìn ra nụ cười vô cùng thoải mái<br>“Tỷ tỷ, tỷ đợi đã!” Ngay khi nhị cô nương chuẩn bị rời đi, tam cô nương đột nhiên lau nước mắt gọi nàng: “Tỷ tỷ, Tam công tử, hắn, hắn đã chết…”<br>“Muội nói cái gì!” Thanh âm nhị cô nương trở nên vô cùng âm lãnh.<br>“Muội không biết Tam công tử chết như thế nào, nhưng khi hai người trở về không bao lâu, muội chính tai nghe được nhị công tử Thương gia ở tửu lầu trong lúc uống say nói nhị tỷ hại chết đệ đệ hắn, Thương gia bọn họ nhất định không bỏ qua.” Tam cô nương thấp giọng nói.<br>“Hắn đã chết, hắn đã chết ——” Nguyên bản trong lòng đã bình thản, nhị cô nương tức khắc cả người lại dựng lên bão táp âm khí, không đợi Dạ Dao Quang kịp ngăn cản đã xông ra cửa, chạy thẳng đến Thương gia.<br>“Mau đuổi theo!” Dạ Dao Quang vung tay áo, đem Kim Tử ném văng ra sau đó mới quay lại kéo tay Ôn Đình Trạm thả người đuổi theo..<br><br>"]