["<br>","<br>Thấy một điểm mất tự nhiên kia của Ôn Đình Trạm, Dạ Dao Quang phảng phất như phát hiện một thứ gì đó mới mẻ ở tân đại lục.<br><br>Nàng chưa từng nghĩ đến hóa ra hắn thật sự vì nguyên nhân này, mông lung tùy ý cũng trở thành hư không: “Chàng vì sao sợ chuyện này?”<br>Ôn Đình Trạm giật giật khóe môi, cuối cùng vẫn không có nói ra tiếng.<br>Thấy vậy, Dạ Dao Quang cũng liền thu vẻ giễu cợt lên tâm tư của hắn, đưa tay đặt lên bàn tay hắn đang dán tại chiếc bụng tròn vo của nàng, an ủi nói: “Tuy rằng nói nữ nhân sinh hài tử giống như dạo một vòng qua quỷ môn quan, nhưng chàng cũng biết muội cùng những nữ nhân khác bất đồng, muội sinh hài tử tuyệt sẽ không có nguy hiểm, cho nên, chàng không cần chính mình dọa chính mình.”<br>“Sắc trời không còn sớm, sớm đi nghỉ, nàng ngày mai còn phải mệt nhọc.” Ôn Đình Trạm nhẹ nhàng điểm điểm lên trán nàng, kéo chăn lên cho Dạ Dao Quang sau đó điều chỉnh vị trí của mình, hướng về phía Dạ Dao Quang mỉm cười.<br>Ánh mắt Dạ Dao Quang cong cong, dần nhắm hai mắt lại.<br>Ôn Đình Trạm thanh thiển ôn hòa nhìn nàng, thẳng đến khi nàng tiến nhập giấc mộng mới đóng lại mí mắt.<br> <br>Ngày kế, Dạ Dao Quang sớm tu luyện xong, dùng xong bữa sáng liền phải đi tới Hủ Viên.<br><br>Nàng cảm thấy nàng đến đã sớm lắm rồi, lại không nghĩ tới, đồng tri phu nhân, thông phán phu nhân đều đã có mặt càng đừng nói tới những người khác, Dạ Dao Quang cảm thấy có chút ngoài ý muốn, cũng may Ấu Ly sáng sớm đã tới bên này tiếp đón khách.<br>Chẳng những chuẩn bị một số trò cho khách tiêu khiẻn, còn chuẩn bị sân khấu kịch, mời gánh hát có tiếng nhất Tây Ninh phủ.<br><br>Sau khi kịch rối bóng biểu diễn xong, Dạ Dao Quang một đạo liền châm pháo nổ, thanh âm bùm bùm vang lên.<br><br>Rất nhanh, đội múa lân múa sư liền xuất hiện tại cửa chính, bỗng chốc hấp dẫn toàn bộ ánh mắt người đi đường.<br>Hủ Viên do tri phủ phu nhân mở ra đã không còn là bí mật, Dạ Dao Quang cũng không giấu diếm, cũng bởi vậy người vây xem ủng hộ càng thêm nhiều.<br><br>Tuy rằng tửu lâu này vị trí cũng không tốt, không có ở khu vực phồn hoa, nhưng đây cũng không phải điều quan ngại, mọi người sớm biết tin tức đã tới cổ vũ.<br>Rất nhanh, các thương nhóm ở Tây Ninh phú bất luận được mời hay không, ào ào đều tự mình mang hạ lễ đến.<br><br>Những quà lễ ở ngày đại hỉ không thể không thu, trường hợp như vậy Dạ Dao Quang cùng Ôn Đình Trạm sớm đã nghĩ tới đối sách.<br>Vì thế Dạ Dao Quang phân phó phòng thu chi bên cạnh: “Những quà lễ này đều phải nhớ kỹ, phần bạc này dùng chuẩn bị mở lều cháo, các quan viên mang quà lễ sắp xếp theo các vị trí danh vọng ở Hủ Viên.”<br>“Vâng, phu nhân.” Thu chi họ Trương này nhìn là người có chút cơ trí, hắn cũng rất biết xử lý, ngay tại cửa bố trí một án kỷ, cho một người có giọng nói vang vọng đem mỗi một danh mục quà tặng cùng người tặng hô lớn.<br>Trong lúc nhất thời, không ít người âm thầm giơ ngón tay cái lên, chiêu này của Dạ Dao Quang thật sự chiếu cố toàn bộ người tới.<br><br><br>Những người này tặng lễ đều không có cự tuyệt, dù sao cũng là ngày đại hỉ, nhưng thu lễ vật cũng cho lại bọn họ sự tôn trọng, điều này hoàn toàn thể hiện đầy đủ tâm ý.<br>Náo nhiệt qua đi lại là một trận pháo trúc thanh, rất nhanh Dạ Dao Quang liền tự mình vén lên lụa đỏ, hai chữ Hủ Viên đen viền ánh kim phá lệ bắt mắt, nàng là chủ khai trương, tự nhiên là cần mở miệng thông báo: “Chư vị hương thân phụ lão ở đây có phải đều rất hiếu kỳ vì sao ta lấy tên tửu lâu này là Hủ Viên phải không?.<br><br>Kỳ thực tửu lâu này của ta không phải có món ngon vật lạ gì, tất cả đều là đậu phụ.<br><br>Bất quá đậu phụ của ta cùng với đậu phụ thường ngày chư vị ăn không gióng nhau, đây là đậu phụ được làm từ hạt sồi.<br><br>Một ngày ta cùng ngoại tử kết bạn đi tới thôn trồng sồi, nhìn đến hạt sồi đầy núi, ta cùng ngoại tử nguyên quán chính là ở Dự Chương, Dự Chương hạt sồi không thiếu, sử dụng hạt sồi để làm ra nhiều thứ so với các địa phương khác chính là đa dạng hơn, ta thấy thập phần đáng tiếc, vì thế liền thu thập lại làm món ăn, mở ra Hủ Viên.<br><br>Hủ Viên ngày ngày đều là đồ tươi mới, nhưng tất cả sẽ liên quan tới đậu phụ.<br><br>Nếu chư vị sơn trân hải vị ăn ngấy, dưa muối củ cải đã phai nhạt, đều có thể đến nếm thử, chậm rãi đổi khẩu vị.<br><br>Hủ Viên hôm nay khai trương, ta miễn phí một trăm bàn, ngày sau Hủ Viên mỗi tháng năm ngày sẽ dành ra tiền lời, ở cửa thành cách đó không xa bố trí lều cấp cháo.<br><br>Bất luận là ta hay là ngoại tử đều hi vọng Tây Ninh phủ càng ngày càng tốt đẹp, mà ta biết rằng mọi người đều tốt mới là tốt thật sự.”<br>“Hay!” Dạ Dao Quang một phen nói xong, nhất thời nhường tất cả mọi người một trận trầm trồ khen ngợi vỗ tay.<br>“Lời dư thừa ta cũng không cần phải nói nữa, chư vị xếp hàng, đừng nên chen lấn, từ một bên đi lấy hào bài, sau đó căn cứ thứ tự trước sau vào, chờ phục vụ tới mọi người gọi món ăn.” Dạ Dao Quang nói xong, liền xoay người vào phòng, lên lầu hai, nội quyến quan viên đều ở lầu hai, vị trí lầu hai gần cửa sổ vừa đúng nhìn thẳng cửa chính, bọn họ dựa vào lan can có thể đủ quan sát tình hình ở bên dưới.<br> <br>Đợi đến sau khi Dạ Dao Quang vào phòng, đồ ăn đã hoàn toàn chuẩn bị xong, người cũng không tính nhiều, có mấy phu nhân dẫn theo nữ nhi, cộng lại cũng đủ mười người tới, Dạ Dao Quang chào hỏi đại gia: “Mọi người mau ngồi đi, đến nếm thử tay nghề tửu lâu ta.<br><br>Kỳ thực đến Tây Ninh lâu như vậy, ta sớm nên mời mọi người đến tụ họp, mà đúng lúc ta đang an thai, thường xuyên buồn ngủ nên có chỗ chậm trễ, vì thế nhân dịp hôm nay mời mọi người tới.<br><br>Đương nhiên, ngoại trừ việc muốn mời các phu nhân nếm thử đồ mới, cũng là để ta giới thiệu về tửu lâu, mong rằng các phu nhân chớ trách.”<br>Dạ Dao Quang thoải mái nói ra như vậy, nguyên bản có vài người nghĩ trong lòng có chút phạm thì cũng trong nháy mắt cảm thấy không có gì, tất cả mọi người một trận khen tặng.<br><br>Dạ Dao Quang tức thời ngồi xuống, những người khác cũng theo thứ tự tự ngồi xuống, Dạ Dao Quang đối với mọi người cười nói: “Mau nếm thử.”<br>Chợt tất cả mọi người theo Dạ Dao Quang cùng động đũa, nguyên bản những người đã ăn uống xa hoa đối với mấy thứ này có chút không vào mắt, nhưng nếm một miệng đều nhịn không được vượt đứng lên, đồng tri phu nhân Mã thị ngữ khí có chút kinh hỉ: “Ta còn chưa bao giờ nghĩ tới đậu phụ có nhiều hoa dạng, còn có thể làm ra mĩ vị như vậy.”<br>“Phải phải phải, nguyên bản còn tưởng rằng cùng đậu phụ phổ thông cũng không sai biệt lắm, đậu phụ này của Hầu gia phu nhân thật sự là không giống người thường.” Thông phán phu nhân Kỷ thị cũng nhịn không được lại ăn một miếng sau đó chân thành khen.<br>“Thật vui mừng a, mọi người ăn nhiều lên chút, lát nữa còn có các món đậu phụ khác.” Dạ Dao Quang ra vẻ thần bí, sau đó cùng mọi người dùng bữa.<br><br>.<br><br>"]