["<br>","<br>Đến khi phu thê hai người đi xa, mọi người thấy thời gian cũng đã gần giữa trưa, ngày mùa thu ánh mặt trời sáng nhưng không quá rực rỡ, chậm rãi phản chiếu hai thân ảnh, phảng phất như hai người được khoác lên một thân ánh sáng mờ ảo như vũ hóa đăng tiên* (đắc đạo mọc cánh thành tiên), lúc này mọi người mới khôi phục tinh thần.<br><br>Tống sơn trưởng vội vàng đuổi theo, trên con đường phong lá đỏ hai bên gọi với Ôn Đình Trạm cùng Dạ Dao Quang lại.<br>“Hầu gia hôm nay đã đến, làm cho mọi người tại học viện được mở mang rất nhiều, hạ quan thay mặt học viện cảm tạ Hầu gia.” Tống sơn trưởng cung kính làm một cái lễ.<br>Ôn Đình Trạm không né tránh, sau khi Tống Lẫm hành lễ xong mới đỡ hắn đứng dậy: “Tống sơn trưởng, học viện Côn Lôn thuộc Tây Ninh phủ, ta thân là tri phủ Tây Ninh, tất nhiên có trách nhiệm đốc thúc, đây cũng là việc thuộc bổn phận của ta.”<br>“Những tri phủ ngày trước cũng sẽ không đến học viện giảng bài cho học sinh.” Thời điểm Tống sơn trưởng đưa vào Giấu ngữ, không phải chưa từng nghĩ mời tri phủ đại nhân tới ủng hộ, đáng tiếc ông mời rất nhiều lần nhưng đều thất bại.<br><br>Nếu không phải học viện có đặc quyền riêng, tri phủ đại nhân có khi tới bây giờ cũng không nhớ nổi học viện của bọn họ.<br>“Mọi người có suy tính khác nhau.” Ôn Đình Trạm từ trước tới nay sẽ không vô cớ nói người khác đúng sai, vì thế hắn chỉ để lại một lời sau nói với Tống sơn trưởng, “Phu nhân ta ngược lại là có vài câu muốn nói với Tống sơn trưởng.”<br> <br>Tống sơn trưởng nhìn về phía Dạ Dao Quang: “Ôn phu nhân mời chỉ giáo.”<br>“Chuyện của ngươi mấy ngày gần đây ta đang suy nghĩ tới một biện pháp có thể cho ngươi hoàn toàn triệt để trở thành Tống Lẫm.” Dạ Dao Quang nói, “Cho nên ngươi làm việc không cần nóng vội, Phật bài trên người ngươi nhanh thì nửa năm, lâu thì một năm, quá vội vã không tốt, nhưng ngươi cũng không nên đại ý, ta sở dĩ biết ngươi...” Dạ Dao Quang đem chuyện của Kim Tử không giấu diếm nói cho Tống Lẫm, tiếp theo nói: “Dù cho ở nơi hẻo lánh không người cũng nên cẩn thận.<br><br>Ta hiện bây giờ người mang lục giáp* (mang thai), không thích hợp thực hiện, đợi sau khi ta sản tử ta sẽ hỗ trợ ngươi.<br><br>Hơn nữa, ngươi cũng cần thời gian để chuẩn bị.”<br>Tống sơn trưởng nghe xong rất kinh ngạc, ánh mắt ông nhìn thẳng Dạ Dao Quang, ông hoài nghi lỗ tai của mình, hoài nghi có phải mình đang nằm mơ hay không.<br><br>Nguyên bản ông chính là một người đã chết, không nghĩ tới sẽ được gặp gỡ Tống Lẫm, đã chết mà lại có cơ hội phục sinh, hiện tại lại gặp gỡ Ôn Đình Trạm cùng Dạ Dao Quang, ông cảm thấy ông thật sự vô cùng may mắn, nhiều cảm giác choáng váng như bị người khác đập vào đầu.<br>Hít sâu một hơi, Tống sơn trưởng cúi đầu trước Dạ Dao Quang, có thể được sống ai lại muốn đi tìm chết?<br>“Ôn phu nhân đối với hạ quan chính là đại ân đại đức, hạ quan không biết lấy gì hồi báo.”<br>“Ta là người tu luyện, trừ ác dương thiện chính là bản chức của ta, hỗ trợ ngươi là vì ngươi đáng nhận sự tương trợ.<br><br>Ngươi không cần hồi báo ta, đem tấm lòng của ngươi cho càng nhiều những người đang cần tương trợ càng tốt, đây là ý nguyện cùng phúc đức của bản thân ta.” Dạ Dao Quang lắc đầu khẽ cười nói.<br>“Lời nói của Ôn phu nhân, hạ quan sẽ khắc trong tâm khảm.” Tống sơn trưởng cam đoan nói.<br>Dạ Dao Quang cùng Ôn Đình Trạm cười với nhau, sau đó Ôn Đình Trạm đỡ nàng lên xe ngựa, rất nhanh hắn cùng Tống sơn trưởng nói lời từ biệt sau đó cũng leo lên.<br><br>Xe ngựa từ rừng núi học viện Côn Lôn chậm rãi lăn bánh.<br>Rời khỏi phạm vi học viện Côn Lôn, bàn tay to lớn của Ôn Đình Trạm bỗng nhiên đáp lại, nắm lấy tay Dạ Dao Quang đang đặt trên đầu gối: “Trợ Tống Minh cần chuẩn bị những gì?”<br><br>“Cần hai kiện đồ vật.” Dạ Dao Quang trả lời, “Tục hồn hương cùng Dục linh hoa.<br><br>Tống Minh không phải là sinh linh tu luyện, hắn không thể dùng công pháp như Hoàng Ngạn Bách mà cắm rễ vào trong thân thể.<br><br>Tục hồn hương có thể cho hồn phách của hắn cùng thân thể tương liên, Dục linh hoa có thể gột rửa sạch sẽ Âm sát khí bên trong hồn phách hắn, hơn nữa trợ thần hồn của hắn cắm rễ sâu hơn, từ đây hắn có thể triệt để là Tống Lẫm, sống không cần trốn trốn tránh tránh, cũng không cần sợ người tu luyện hại chết.”<br>“Tục hồn hương?” Ôn Đình Trạm ngưng mi, “Tục hồn hương này cần dùng hương liệu gì điều chế?”<br>Ôn Đình Trạm nghĩ tới lúc trước làm Phàn hồn hương cho Tuyên Khai Dương, cần lá cây phản hồn.<br>“Cần cốt dung.” Dạ Dao Quang nói với Ôn Đình Trạm, “A Trạm, chàng có biết cốt dung?”<br>“Là một loại hương thảo truyền kỳ.” Ôn Đình Trạm gật đầu, “《 Sơn Hải Kinh 》 viết: Trên Chủng Chi sơn có một loại cỏ, lá như hoa huệ, rễ như cây cát cánh* (một loại cây làm thuốc đông y), thân màu đen không quả, tên gọi Cốt dung, ăn vào có thể khiến vô sinh.<br><br>Chính là loại Cốt dung này.”<br>“Phải, chính là thứ này.” Dạ Dao Quang gật đầu, “Muội chỉ sợ không có cách nào đi tới Ba trủng chi sơn, cho Tiểu Dương đi vậy.”<br>“Ba trủng sơn có nguy hiểm?” Những gì Ôn Đình Trạm đối với Ba trủng sơn chỉ giới hạn trong con chữ, nhưng cùng Dạ Dao Quang trải qua nhiều chuyện như vậy, Ôn Đình Trạm cảm thấy phàm là linh sơn đều có không ít nguy cơ.<br>“Tiểu Dương tu vi không tầm thường, những vấn đề như thế này hắn đều có thể ứng phó, hơn nữa hắn là người thiên vận, cho dù nguy cơ lớn cỡ nào nhiều nhất cũng chỉ thương gân động cốt, không chết được, chàng yên tâm.” Bằng không Càn Đoái cũng không dám tùy ý để Càn Dương trời sinh voi sinh cỏ như vậy, kỳ thực Càn Đoái thật sự không phải dạng người không đáng tin.<br>Mà chỉ có bọn họ tự mình hiểu rõ, người thiên vận nếu càng tận lực bồi dưỡng, ngược lại dễ dàng mất đi phúc trạch, hơn nữa người tu luyện thời gian dài ở cùng hắn, chiếm dụng phúc trạch của hắn, cũng là giảm bớt vận hắn đến.<br><br>Đây mới là lý do vì sao Càn Đoái không đem theo con trai bên mình.<br><br>Về phần lúc trước ở Ngũ linh đầm, Dạ Dao Quang tin tưởng nếu không phải thật sự cực chẳng đã, Càn Đoái sẽ lợi dụng tới Càn Dương.<br> <br>Càn Dương chỉ có thể ở cạnh nàng, bởi vì nàng là dị tinh, sẽ không phân mỏng phúc nguyên của hắn.<br><br>Chuyện này cũng là vì sao lúc trước kỳ thực tu vi bọn họ không sai biệt lắm, Càn Đoái cùng Dịch Thiên Nhậm cũng không ngăn trở Càn Dương dựa vào chủ tâm mà bái nàng làm sư.<br>“Ta không phải lo lắng hắn, mà nghĩ tới những người phái đi theo hắn.” Ôn Đình Trạm giải thích.<br>“Đi theo hắn làm chi? Chàng lo lắng cho Tiểu Dương? Tuy rằng hắn ngày thường không đáng tin, nhưng từng ấy việc hắn vẫn có thể làm tốt.” Dạ Dao Quang có chút gượng ép giải thích một câu cho đồ độ si đần của mình.<br>“Cũng không phải thấy hắn không đáng tin.<br><br>Vệ Kinh mới huấn luyện ra một đám ám vệ, nếu Ba trủng sơn không nguy hiểm quá, ta đang nghĩ cho bọn họ đi học hỏi kinh nghiệm.” Ôn Đình Trạm nói.<br>Dạ Dao Quang suy nghĩ một chút, cuối cùng đáp ứng: “Nếu như có thể, có bao nhiêu người đi, muội trở về vẽ cho bọn họ lá bùa, có thể phòng thân khi gặp yêu quỷ phổ thông yêu, chàng cũng phân phó Tiểu Dương chiếu cố bọn họ chút, phòng trường hợp xuất hiện yêu ma quỷ quái hãm hại.”<br>“Vậy làm phiền phu nhân.” Ôn Đình Trạm khóe môi giãn ra.<br>“Chàng cảm ơn muội thế nào?” Dạ Dao Quang nhíu mày.<br>“Cả người ta, toàn bộ trái tim, ngay cả cái mạng này đều là của phu nhân, phu nhân còn muốn ta cảm kích như thế nào?” Ánh mắt Ôn Đình Trạm sâu thẳm nhìn Dạ Dao Quang.<br>“Chàng giỏi nói ngọt lắm.” Dạ Dao Quang hất cằm, “Nói đi, chàng tính toán đưa muội đi đâu?”<br>“Hôm nay dẫn nàng tới một hộ nông gia.” Ôn Đình Trạm cười thần bí.<br>Xe ngựa chao đảo đi trên đường núi gập ghềnh, đại khái nửa canh giờ sau, xe ngựa ngừng lại, Dạ Dao Quang còn tưởng rằng đã đến, đợi đến khi Nghi Vi vén rèm cửa lên mới nhìn thấy bọn họ đang ở bên trên sườn núi, phía trước một đoạn đường hẹp, xe ngựa căn bản không cách nào đi qua..<br><br>"]