["<br>","<br>“Sư mẫu không cần nghĩ nhiều, tà linh này chính là một oán khí, vô tri vô giác, nó chỉ đơn giản nghĩ rằng dựa vào phu tử giống như lửa tìm được bó củi, chỉ là phu tử nhìn không ra thôi.” Dạ Dao Quang giải thích, đây là tai bay vạ gió, cũng khó trách người tà linh làm hại là Khúc phu tử chứ không phải Khúc phu nhân.<br>Rất nhanh Trần Trăn Nhi đã dẫn theo đại phu của thư viện tìm tới, đại phu một lần nữa bắt mạch cho Khúc phu tử, tức khắc bất ngờ mà kinh hô: “Làm cách nào thế, như thế nào lại như vậy! Mọi người cho Khúc phu tử ăn linh đan diệu dược gì, sáng nay mạch tượng của phu tử còn rất yếu ớt, lúc này phảng phất như được tiếp thêm một cỗ sức sống, cơ thể từ tro tàn giờ lại rực cháy.”<br>“Tiên sinh, là ngoại tử có điều chế một liều thuốc.” Dạ Dao Quang mở miệng nói.<br>Vị này đại phu năm đó Ôn Đình Trạm học hỏi y thuật và cũng gọi là tiên sinh, phàm là tiên sinh trong học viện, bất luận có dạy dỗ bọn họ hay không, mấy người Dạ Dao Quang đều tôn kính gọi tiên sinh*.<br>*Rose: “Tiên sinh” thì chắc mọi người cũng từng nghe rồi.<br><br>Tiên sinh là cách gọi với thầy giáo, người có trí thức, thầy lang.<br>“Ngươi là……” Vị tiên sinh trước đây chưa từng gặp Dạ Dao Quang.<br>“Ngoại tử Ôn Doãn Hòa.” Dạ Dao Quang trả lời.<br> <br>“Ngươi chính là Dạ Thiên Khu!”<br>Câu chuyện của Dạ Dao Quang cùng Ôn Đình Trạm sớm đã truyền khắp trong học viện, đặc biệt là những năm trước còn có sự tích Ôn Đình Trạm sủng thê có một không hai, không biết có bao nhiêu đôi nam nữ đều noi theo Dạ Dao Quang cùng Ôn Đình Trạm, ý đồ vàng thau lẫn lộn cũng theo tình lang đến học viện đọc sách.<br>Nhưng các cô nương này đều không phải người tu luyện, làm sao có thể lừa dối qua cửa? Học viện năm nay nghiêm ngặt kiểm tra bắt được không ít, cho nên vị tiên sinh này khả năng không biết tên thật của thê tử Ôn Đình Trạm là gì, nhưng nhất định biết được nàng từng được gọi là Dạ Thiên Khu.<br>“Là học sinh.” Dạ Dao Quang gật đầu thừa nhận.<br>“Nếu là dược do Minh Duệ hầu điều chế ra thì tất nhiên không giống bình thường.” Từ khi Ôn Đình Trạm bắt đầu đi theo ông học tập y thuật, tốc độ cao vút kia khiến cho ông không ít lần trợn mắt há hốc mồm.<br><br>Ông chỉ dạy Ôn Đình Trạm đúng hai tháng, sau đó không biết mang kiến thức gì ra để dạy tiếp, mà cũng đúng thời điểm Ôn Đình Trạm cũng tập trung thi cử.<br><br>Ông vẫn luôn cảm thán, nếu như Ôn Đình Trạm không lựa chọn con đường làm quan, chắc chắn có thể tỏa sáng rực rỡ ở trên con đường y đạo.<br>“Tiên sinh quá khen.” Dạ Dao Quang khiêm tốn đáp lại rồi nói, “Khúc phu tử thân thể còn yếu, ngoại tử hiện giờ ở đây không tiện, làm phiền tiên sinh khai cho phu tử ít dược bổ dưỡng.”.<br><br>Kiếm Hiệp Hay<br>“Chỉ là việc nhỏ.” Đại phu một bên đi khai thuốc một bên nói với Dạ Dao Quang, “Khi nào Minh Duệ hầu về quê, nhất định phải bắt hắn hạ mình đến thăm mấy lão già chúng ta, ta cũng còn rất nhiều việc muốn tham khảo cùng hắn.”<br>“Mấy ngày nữa chàng cũng sẽ trở về, đến lúc đó Khúc phu tử chắc rằng cũng đã khỏe lại, hai vợ chồng học sinh sẽ thiết yến ở Nguyên Vị Lâu, mời sơn trưởng cùng chư vị phu tử tụ họp.” Dạ Dao Quang hứa hẹn.<br>“Tốt lắm, ta ở đây chờ thiệp mời của các ngươi.” Đại phu tựa hồ rất vui vẻ, nét bút cũng càng thêm nhanh.<br><br>Chờ đến khi đại phu khai xong phương thuốc, dặn đi dặn lại Dạ Dao Quang chớ có quên mình, sau khi Dạ Dao Quang lần nữa đảm bảo mới cao hứng rời đi.<br>Chờ đến khi đại phu rời khỏi, Dạ Dao Quang cho hạ nhân đem quà tặng tự mình mang đến đặt trên tay Khúc phu nhân rồi mới nói: “Học sinh hôm nay cũng là mới tới Dự Chương, nghe nói phu tử mang bệnh nên tới vội vàng, liền tùy ý lựa một số đồ bổ dưỡng, sư mẫu đừng chối từ.”<br>Những thứ Dạ Dao Quang chọn đều là dược liệu, nhân sâm cùng linh tinh thứ tốt, đúng là những thứ Khúc phu tử hiện tại cần nhất.<br><br><br>Khúc phu nhân cũng liền tiếp nhận, trong mắt bà phiếm động những giọt nước mắt vui mừng: “Hôm nay cũng may có con đến, bằng không……”<br>“Sư mẫu, hết thảy mọi chuyện đều đã qua.” Dạ Dao Quang trấn an Khúc phu nhân một câu sau nói, “Hôm nay sắc trời không còn sớm, học sinh là nữ tử không tiện lưu lại học viện, ngày khác lại đến vấn an phu tử.<br><br>Học sinh ở tại Dạ phủ phố Quan Vân, nếu như phu tử có gì không khoẻ, sư mẫu phái người tới tìm học sinh là được.”<br>Khúc phu nhân nhìn sắc trời xác thật không còn sớm, mà bọn họ cái gì cũng đều chưa chuẩn bị, hiện muốn mở miệng mời Dạ Dao Quang lưu lại dùng bữa nhưng lại không tìm ra đồ để mang ra chiêu đãi, đơn giản có chút xin lỗi rồi tự mình tiễn Dạ Dao Quang ra khỏi học viện.<br>Rời khỏi học viện, Dạ Dao Quang cho xe ngựa đi Nguyên Vị Lâu, nàng thực sự thèm đã lâu, lần trước theo Ôn Đình Trạm về quê tế tổ có ăn qua một hồi nhưng không đóng gói mang thêm về, vừa lúc quán vẫn đang vắng vẻ, Dạ Dao Quang chọn một gian riêng, nàng nhớ lại thời điểm bọn họ ngày xưa thường tụ họp bên nhau vui vẻ.<br>Ngồi ở trước bàn với những món ăn mỹ thực, trong đầu Dạ Dao Quang không khỏi hồi tưởng năm đó mỗi khi bọn họ nghỉ phép rời học viện đều tới chỗ này ăn một bữa no nê, chỉ cần liếc mắt tức khắc hiểu ý nhau cười.<br><br>Mọi chuyện như mới vừa ngày hôm qua, lại không thể ngờ nháy mắt đã mấy năm cứ như vậy trôi qua.<br>Tuy rằng hoài niệm về thời gian dĩ vãng, nhưng những gì Dạ Dao Quang nhớ lại chỉ có sự vui vẻ chứ không có phiền muộn.<br><br>Sau khi hồi ức, nàng liền cầm đũa ăn uống thỏa thích, không có Ôn Đình Trạm bên cạnh quản, tính phàm ăn của Dạ Dao Quang lập tức trở lại.<br><br>Thân thể nàng là thân thể tu luyện, cho nên những cái gọi là cấm kỵ đối với thai phụ bình thường với nàng mà nói căn bản không cần thiết, nàng thậm chí còn ăn cua.<br><br>Thai phụ kiêng kị nhất là ăn cua, tính hàn rất cao!<br>Nhưng đang là tháng tám, là mùa cua lớn và béo nhất, không cho nàng ăn, quả thực là muốn đoạt mệnh nàng sao!<br>Ăn vào một con cua xào, Dạ Dao Quang cảm thấy nhân sinh xung quanh đều trở nên viên mãn, trong lòng thầm tính toán, hai ngày này không có Ôn Đình Trạm bám theo, nàng nhất định mỗi ngày phải ăn, ăn cho đủ!<br> <br>Ăn uống no say lúc sau, Dạ Dao Quang duỗi tay sờ sờ bụng: “Con ngoan, ăn ngon không?”<br>“Ăn ngon ăn ngon!” Kim Tử trên tay xách theo một con cá chua ngọt, tay còn lại túm lấy cái chân giò, một bên ăn một bên trả lời Dạ Dao Quang, nó cũng đã lâu không mới có buổi ăn đã ghiền như vậy.<br><br>Từ ngày Ôn Đình Trạm bắt đầu hạn chế Dạ Dao Quang, chẳng những Ôn Đình Trạm bồi Dạ Dao Quang ăn, ngay cả những người xung quanh cũng bị hắn bồi theo.<br><br>Nó cảm thấy nó thèm nhất là những đồ liên quan tới nước! Thế mà vì không để Dạ Dao Quang gợi lên cơn nôn nghén, Ôn Đình Trạm cấm tất cả ăn cá!<br>Đối với con khỉ yêu cá thành si như nó, căn bản chính là phạt lăng trì! Rất nhiều lần, nó nhìn những con cá trong hồ nước hoa viên lắc lư đều nhịn không được mắt sáng lục quang, thiếu chút nữa nóng lạnh gì cũng nhét vào miệng!<br>Dạ Dao Quang nhìn nó dầu mỡ đầy miệng đầy tay, không khỏi thấy ghét bỏ, nguyên bản cho rằng nàng ăn đã nhiều nhưng hiện tại xem ra ngoài việc quậy ngang Càn Dương, sức chiến đấu với đồ ăn của Kim Tử so với Càn Dương cũng không kém.<br>Chờ nàng nghỉ ngơi cho tiêu thực, liền xách theo Kim Tử đang liếm bát bỏ chạy, lát nữa tiểu nhị tới thu dọn nhìn một bàn trơn bóng, không chừng nghĩ tác phẩm này là của nàng! Con khỉ chết tiệt, phá hư hình tượng bấy lâu.<br>Về đến phủ, Dạ Dao Quang đem cây mộc trâm ném cho con khỉ thảnh thơi liếm móng vuốt, sau đó liền đi tắm rửa, chờ đến khi sửa soạn xong mới lấy lại cây trâm.<br><br>Khi ngũ hành quanh quẩn dựng lên, cây trâm lơ lửng giữa không trung, thủ quyết Dạ Dao Quang chuyển hóa, thực mau khí Ngũ hành bốn phía quanh cây mộc trâm liền biến ảo thành sóng nhiệt, cuối cùng biến thành đốm lửa.<br>Ban đầu ngọn lửa màu vàng dần dần di động ánh sáng u lục, rồi sau đó xuất hiện hình thể một u linh giãy giụa trong đó, phát ra tiếng kêu chói tai giống như của những con dơi, cuối cùng từng chút một theo cây trâm mà hóa thành tro tàn, biến mất vô tung vô ảnh.<br>Dạ Dao Quang nhún vai, nàng cũng là muốn cho nó một con đường sống, nhưng đắn đo nó chỉ là một cổ khí lực, không có cách nào độ hóa giống như quỷ hồn.<br>Giải quyết xong tà linh, Dạ Dao Quang liền ngã xuống giường, ngày mai đi xem mộ phần Liễu lão nhân!.<br><br>"]