["<br>","<br>“Nuốt hồn phách người qua mắt?” Đôi mắt liễm diễm của Dạ Dao Quang ngưng lại, “Khắc Tùng Đài Cát có thể nói rõ hơn một chút?” <br>“Từ hạ nhân tiết lộ tin tức cho ta, hắn từng tận mắt nhìn thấy phụ hãn ta dùng hai mắt lẳng lặng nhìn nô bộc phạm sai lầm kia trong chốc lát, người nô bộc này liền lập tức biến thành một khối thây khô.” Khắc Tùng phảng phất như tưởng tượng ra cảnh tượng đáng sợ đó, sắc mặt biến cau lại.<br><br>“Sau đó ta tự mình dẫn người đi đào thi cốt mà phụ hãn đã sai người chôn, rồi cho ngỗ tác* (quan khám nghiệm tử thi) tới kiểm nghiệm, kết luận thế nhưng là khối thi cốt bị hút hết tinh huyết mà chết…”<br>Hút khô tinh huyết, kia chẳng phải là yêu quái sao?<br>Đoán trước được suy nghĩ của Dạ Dao Quang, không đợi nàng mở miệng dò hỏi, Khắc Tùng liền lắc đầu nói: “Phu hãn ta vẫn là phụ hãn.<br><br>Dã tâm của người, tài lược của người, khi người nhắc tới chinh chiến liền sôi trào nhiệt huyết, tất cả đều không thay đổi.<br><br>Phụ hãn không thể bị yêu vật nhập thân, pháp sư Mông Cổ Tát mãn chúng ta cũng là những người tài ba nhất.<br><br> <br>ta cũng đã tìm tới pháp sư và pháp sư cũng làm pháp.<br><br>Pháp sư nói với ta phụ hãn không phải bị yêu vật xâm hại, nhưng rốt cuộc như thế nào hắn cũng không thể tường tận, là pháp sư chỉ ta tới trung thổ Thiên triều tìm trợ giúp.”<br>Ôn Đình Trạm nhìn về phía Dạ Dao Quang, Dạ Dao Quang nhẹ nhàng lắc đầu tỏ vẻ nàng ngay lúc này cũng không hiểu đây là có chuyện gì.<br><br>Pháp sư Mông Cổ Tát Mãn cùng Dao y tại Dao tộc giống nhau, đều thần bí khó lường.<br><br>Pháp sư có thể được vương thất trọng dụng cùng tôn sùng tuyệt không phải hạng người giả thần giả quỷ, dựa vào huyên hư mà lừa người khác.<br><br>Mỗi câu nói khi mở miệng của bọn họ đều rất cẩn thận, nếu pháp sư Tát Mãn chính miệng nói hãn vương Mông Cổ không phải bị yêu vật khống chế hoặc yêu vật đoạt thân, vậy nhất định không phải.<br>“Khắc Tùng đài cát, ngài vì sao tìm tới phu thê chúng ta?” Nói thật, Dạ Dao Quang không muốn ôm chuyện này vào người, đặc biệt là việc này đã không còn liên quan cá nhân đến cá nhân, mà là hai dân tộc, thậm chí là thiên hạ chi tranh.<br>“Khắc Tùng chỉ không muốn nam nhi Mông Cổ vô tội hy sinh.” Khắc Tùng nặng nề thở ra một hơi, “Phụ hãn tuy rằng có dã tâm, nhưng chưa bao giờ nghĩ tới đối địch cùng Thiên triều, cho dù những tiểu bộ lạc bên ngoài Mạc Bắc như tằm ăn lên, Thiên triều vẫn luôn ngầm đồng ý.<br><br>Không biết phụ hãn ta như thế nào có năng lực quỷ dị như hiện giờ.<br><br>Từ Ngọc Môn Quan tới bên trong Tây cũng dần bị vương đình bị cắn nuốt, phụ hãn đã không còn thỏa mãn với việc chỉ xưng bá Mạc Bắc, nhưng cùng Thiên triều tác chiến, cũng không phần thắng.<br><br>Làm Mông Cổ Đài Cát, ta không thể biết rõ sẽ bại, nhưng lại trơ mắt nhìn những nhi lang bộ tộc Bột Nhi Chỉ Cân nguyện trung thành của chúng ta trở thành vật hy sinh để thành toàn cho sự si tâm vọng tưởng của phụ hãn.”<br>“Mẫu thân Khắc Tùng Đài Cát là người Hán, từ trong xương cốt thật ra cùng nam nhân thảo nguyên Mông Cổ không giống nhau.” Dạ Dao Quang nghe xong không khỏi mở miệng, thân thế Khắc Tùng sau đó Ôn Đình Trạm cũng đã đề cập qua với nàng.<br><br>Mẫu thân hắn mang họ Tiêu, nếu ở một trăm năm trước kia khẳng định là hoàng thân quốc thích, chẳng qua hiện tại đã cùng bệ hạ chia cách, lúc này mới xuống dốc thành quý tộc.<br><br>Năm đó bệ hạ muốn quét sạch thành phần có thể tạo phản, cho nên gả vị quận chúa này đến Mạc Bắc trấn an phụ thân Khắc Tùng.<br>Cũng là thời vận của bệ hạ khá tốt, phụ hãn Khắc Tùng Đài Cát cũng vừa mới đăng vị, huynh đệ trên dưới như hổ rình mồi, bệ hạ lần này gả đi một quận chúa, cũng có ý tứ triều đình muốn duy trì phụ hạn Khắc Tùng, lúc này phụ hãn Khắc Tùng mới bớt đi một mối lo lắng.<br><br>“Trong mắt phu nhân nam nhân trên thảo nguyên như thế nào?” Khắc Tùng hỏi.<br>“Bất chiến không ngại bại.”<br>Khắc Tùng nghe xong lời nói của Dạ Dao Quang không khỏi cười: “Phu nhân nói không sai, nam nhi thảo nguyên chúng ta giàu nhất chính là tâm huyết cùng dũng cảm, không sợ chết trận sa trường, bọn họ có lòng trung thành rất cao.<br><br>Cũng là bởi vì như thế, Khắc Tùng mới không muốn bọn họ không mất đi sự nhiệt huyết.<br><br>Giống như người Hán, con dân trên thảo nguyên cũng cực dễ dàng đạt thỏa mãn, bọn họ yêu cầu bất quá là một mảnh đất thảo nguyên, một con trâu, một đầu dê, một cái lều nỉ, tạo thành một gia đình đơn giản lại vui vẻ.<br><br>Mẫu thân ta là người Hán, nhưng bà cũng không dạy ta tất cả những gì người Hán nên có, bà nói ta là Mông Cổ Đài Cát, nơi ta sinh ra và lớn lên chính là thuộc Mông Cổ, là người Mông Cổ.<br><br>Nhưng ta từ nhỏ đã thích Hán học, ta học tập Hán học, ta cũng hướng tới hoà bình.<br><br>Mảnh thiên địa này luôn có cần một người thống trị mới có thể đủ đảm bảo hòa hợp an bình nhất.<br><br>Vương đình Mông Cổ cùng Thiên triều vì sao nhất định phải thông qua chém giết mới có thể quyết định thần phục?”<br>“Đây là suy nghĩ của vương giả.”<br>“Suy nghĩ của Vương giả chỉnh là đẩy con dân vô tội vào chỗ chết.” Cặp mắt màu lam của Khắc Tùng dường như bịt kín một tầng sương khói trở nên mờ mịt, “Phụ hãn của ta cũng không hiểu điều này, người dùng phương thức như vậy khống chế các thủ lĩnh bộ lạc, chỉ là ngắn ngủi mượn tay bọn họ khống chế binh mã, cứ thế sớm hay muộn sẽ phát sinh nội loạn.<br><br>Người triều đình chỉ cần khơi mào mâu thuẫn, quân đội của phụ hãn nhìn như thanh thế to lớn liền sẽ tự sụp đổ.”<br>“Khắc Tùng Đài Cát ánh mắt thật sâu xa.” Ôn Đình Trạm nghe xong sau một lúc lâu mới mở miệng nói một câu, mà lại là câu tán thưởng.<br>“Luận sâu xa, Khắc Tùng không địch lại một phần mười Hầu gia.” Khắc Tùng nhất định không ngữ khí tự cao hay sủng nịnh, hắn nói thực chân thành, “Lưu Cầu đến Thanh Hải, trường kiếm của Hầu gia sớm hay muộn sẽ chỉ hướng Mông Cổ.<br><br>Kỳ thật trước khi tới Thanh Hải, Khắc Tùng đã chuẩn bị sẵn sàng, tùy thời cùng Hầu gia đánh một trận chiến, nhưng sau khi tới Thanh Hải, Khắc Tùng thay đổi chủ ý.”<br> <br>“Vì sao?” Dạ Dao Quang hỏi.<br>“Hầu gia làm ta thấy được Hoàng giả chân chính.” Khắc Tùng khâm phục nhìn Ôn Đình Trạm, “Hầu gia có thể dùng bình đẳng đối đãi với Tàng dân, Khắc Tùng tin tưởng ngày nào đó Mông Cổ quy thuận, Hầu gia nhất định cũng có thể đối xử bình đẳng với người Mông Cổ, còn có những tộc nhân khác ngoài Mạc Bắc.<br><br>Kỳ thật người Mông Cổ hiếu chiến nhưng cũng không phải thiên tính dã man mà là sinh ở thảo nguyên đại mạc, chỉ có thể lấy man trị man.<br><br>Chúng ta cần bảo hộ con dân chúng ta thì phải có một thanh danh cường hãn.<br><br>Điều chúng ta lo lắng nhất là người Mông Cổ sau khi để người Hán thống trị lại nhận được những đãi ngộ bất công.<br><br>Nếu như chúng ta sau khi hàng phục có thể làm cho con dân ngày sau càng thêm giàu có, đây mới là hy sinh chính nghĩa, cũng không cô phụ sự trung thành của bọn họ đối với chúng ta.” Dừng một chút Khắc Tùng nói, “Đây là lý do vì sao ta tìm tới Hầu gia.”<br>“Nếu như ta không có nghe lầm, Khắc Tùng Đài Cát đây là tới quy phục?” Dạ Dao Quang nhướng mày nhìn về phía Khắc Tùng.<br>“Là quy phục.” Khắc Tùng cười khổ nói, “Từ khi phát hiện hành động của phụ hãn, nửa năm qua ta đã làm vô số kế hoạch, mỗi một cái đều có liên quan tới hầu gia, cho nên ta muốn tự mình đến Thanh Hải.<br><br>Nhưng ta chưa kịp ra tay, sự mưu tính của Hầu gia ở đô thống phủ đã làm ta thấy rõ hiện thực.<br><br>Có lẽ ta chưa làm Hãn vương, chưa được biết tới tư vị ngồi trên đỉnh quyền lực mới dễ dàng lui bước như thế, đã biết rõ không địch lại, liền không muốn lưng đeo máu.”<br>“Đài Cát có tâm của một minh quân.” Ôn Đình Trạm ngay cả đối với Tiêu Sĩ Duệ cũng không có đánh giá cao như vậy.<br>“Ha ha ha ha, có đôi khi Khắc Tùng cũng ảo não vì sao sinh không gặp thời.” Khắc Tùng không khỏi sang sảng cười nói, không hề có chút khiêm tốn trước lời tán dương của Ôn Đình Trạm..<br><br>"]