["<br>","<br>Triệu Hối cuối cùng đã hiểu rõ hắn là bị nữ nhi của mình phá hỏng!<br>Hắn khiếp sợ không kềm chế được!<br>Tâm tư nữ nhi của hắn một hai như thế nào hắn đã nhìn ra nhưng chưa từng quá để ý.<br><br>Chính hắn cũng là một nam nhân, nam nhân trên thế gian này không phải thích hoa thơm quấn quanh sao? Tại sao nam nhân kia không hưởng thụ sự ngưỡng mộ của nữ tử? Hắn tự thấy nữ nhi hắn tuy rằng không phải khuynh quốc khuynh thành, nhưng cũng không đến mức nếu đi ngưỡng mộ một người nam nhân sẽ làm nam nhân đó cảm thấy vũ nhục chứ.<br>Hơn nữa, hắn cũng chưa từng đặt tâm vào điều này.<br><br>Ôn Đình Trạm là một cây đại thụ, chẳng một cái đám cưới nào có thể trói buộc hắn, muốn tạo lập quan hệ, không bằng nên làm một người để cho Ôn Đình Trạm cảm thấy hữu dụng đáng tin.<br><br>Nhưng hắn chưa từng nghĩ đến Ôn Đình Trạm giữ mình trong sạch đến nước này.<br> <br>Thế gian này người đắc tội với Ôn mỗ, tất nhiên chỉ có con đường chết; nhưng nếu là đắc tội với phu nhân Ôn mỗ, Ôn mỗ sẽ làm cho sống không bằng chết.<br>Câu nói này, Triệu Hối nhớ lại một lần thân thể liền run một lần.<br><br>Hắn phải chạy ngay về đem nữ nhi của mình gả ra xa xa Đế Đô, tốt nhất cũng không cần phải ở Thanh Hải, về sau dặn dò tất cả cô nương Triệu gia bọn họ đầu óc nên tỉnh táo chút, ngàn vạn đừng đi đắc tội tới bảo vật Ôn Đình Trạm nâng niu trong tay.<br>Ôn Đình Trạm tâm tình vui vẻ bước vào phòng, phu nhân của hắn vừa vặn sau khi đưa nhi tử đi tản bộ tiêu thực đã đi tắm, nghĩ đến một thời gian cũng lâu chưa tình cảm với Dạ Dao Quang, đáy mắt Ôn Đình Trạm nhất thời lóe sáng, không tiếng động vẫy lui hạ nhân, nhẹ nhàng lẻn vào phòng tắm.<br>Dạ Dao Quang đang nhắm mắt tựa vào thành bể, mí mắt không mở: \"Bịt tai trộm chuông*.\"<br>*Bịt tai trộm chuông: ẩn dụ về những người tự cho mình là thông minh, tưởng rằng có thể lừa dối được người khác, nhưng thực ra chỉ là tự mình lừa mình.<br>Nàng là người tu luyện, ai tới gần nàng, nàng đều không cần nhìn qua đã biết, trừ phi là người xa lạ, đương nhiên người xa lạ càng không có khả năng tự ý tiến vào khu vực của nàng mà còn sống.<br><br>Với hơi thở của Ôn Đình Trạm, nàng quen thuộc tới mức không thể quen thuộc hơn, gia hỏa này thế nhưng còn cố tình rón rén, đây không là lừa mình dối người thì là cái gì?<br>Nghe được một trận tiếng sột sà sột soạt, rất nhanh có một khối thân thể nóng như lửa phủ tới từ phía sau nàng, đem nàng ôm vào trong lòng.<br><br>Giọng nói của hắn trầm thấp truyền đến: \"Vi phu vừa mới tiếp tục lập công, phu nhân có phải nên khen ngợi?\"<br>Dạ Dao Quang mở mắt ra, nghiêng đầu nhìn hắn: \"Chuyện của chàng cùng Triệu Hối là việc trên quan trường chuyện, chàng lập công thì đi tìm bệ hạ chứ, tìm muội làm chi? Muội có nhận được chút tiện nghi nào đâu.\"<br>\"Tuy rằng ta cùng Triệu Hối nói chuyện thì nhất định là chuyện trên quan trường?\" Ôn Đình Trạm nhẹ nhàng cắn vành tai Dạ Dao Quang, \"Triệu Hối hôm nay hỏi ta, ngày đó vì sao chỉ điểm chuyện của Khấu gia nói cho Hứa Xương.\"<br>Dạ Dao Quang bỗng nhiên nghĩ tới chuyện này đúng là có quan hệ với nàng: \"Chàng nói là vì ý của muội sao?\"<br>\"Tất nhiên.\" Ôn Đình Trạm một bộ dáng chờ khen ngợi, \"Nếu ta đoán không nhầm, với tính cách của Triệu Hối, hắn chắc chắn sẽ vội vàng trở về gả nữ nhi hắn đi thật xa.\"<br>\"Chàng là muốn làm bại hoại thanh danh của muội đúng không, lại còn không biết xấu hổ muốn muội khen thưởng chàng!\" Dạ Dao Quang lườm hắn.<br>\"Phu nhân thật không phân rõ phải trái.\" Ôn Đình Trạm thở dài, \"Vi phu đây là để cho hắn biết sớm đi thông báo với người quen của hắn, ngày sau bớt được cho phu nhân biết bao phiền toái.\"<br>\"Phiền toái vốn là do chàng trêu hoa ghẹo nguyệt đưa tới chứ ai! Chàng phải đi giải quyết cũng là đương nhiên.\" Dạ Dao Quang hừ nhẹ một tiếng, một tiếng đét vang lên trên bàn tay đang vuốt ve phần trước ngực mềm mại của nàng.<br><br>Bị hất ra, Ôn Đình Trạm ủy khuất: \"Phu nhân, thật sự tuyệt tình như thế sao?\"<br>\"Chàng không phát hiện bụng muội đang khó chịu sao? Chàng không thể để con nghỉ ngơi chút à.\" Dạ Dao Quang liếc trắng mắt.<br>Ôn Đình Trạm mang nỗi hận sâu sắc nhìn chằm chằm vào phần bụng hơi nhô ra của Dạ Dao Quang trong nước, lên án nói: \"Phu nhân đây là vì con mà hà khắc phu quân!\"<br>\"Được rồi, đừng đùa giỡn nữa, trước tiên chàng nói xem Triệu Hối lại đụng phải vụ án ly kỳ thế nào mà phải tìm tới chàng?\" Dạ Dao Quang không muốn cùng Ôn Đình Trạm kéo dài đề tài này.<br>\"Phu nhân vì sao biết là vụ án ly kỳ?\" Ôn Đình Trạm đặt cằm lên trên bờ vai nàng.<br>\"Hắn vừa mới lên làm Đại Lý Tự Khanh, lại tiếp nhận từ trong tay Hứa Xương, hắn đây là nghẹn một cục muốn phát tiết, biện pháp tốt nhất không phải là đem vụ án Hứa Xương không giải được mà thu phục sao?\" Dạ Dao Quang nói xong, lại trợn mắt nhìn Ôn Đình Trạm, \"Đây cũng không phải là kết quả chàng muốn à.<br><br>Chàng muốn thông qua lần này làm Triệu Hối biết, mặc hắn nhảy nhót thế nào, hưng suy của hắn đều là một cái lật tay của chàng.\"<br>Còn nói là vì nàng, hừ, mỗi lần đều có thâm ý.<br>\"Dao Dao thông minh quá.\" Ôn Đình Trạm nhịn không được hôn lên khuôn mặt nhỏ trắng hồng của nàng trong màn hơi ẩm, đồng ý với phỏng đoán của nàng, hắn chợt nói, \"Triệu Hối đúng là nhận được một cục khoai lang nóng phỏng tay từ Hứa Xương, người kêu oan chính là một cử nhân, bệ hạ đối với những người có công danh phá lệ coi trọng.<br><br>Người chết là ca ca hắn, một chưởng quầy tửu quán.<br><br>Chưởng quầy này bị đâm một đao dưới nách, không còn thương tích nào khác.<br><br>Hắn biết được tình trạng của ca ca hắn là khi quán rượu nhà Đông gia thông báo ra ngoài là Trúng gió mà chết nên đã quyết định tố cáo nhị gia quán rượu Đông gia.<br><br>Nguyên nhân là ca ca hắn trước khi chết từng nói với hắn thấy Nhị gia cùng ái thiếp Đông gia yêu đương vụng trộm, nhưng điều lạ là vết thương trên người ca ca hắn khô và không có vết máu.\"<br>Miệng vết thương khô và không chảy máu, chỉ có thể là vết thương được tạo thành sau khi đã chết.<br><br> <br>Bởi vì sau khi chết huyết mạch không thông, cho nên miệng vết thương trở nên trắng bệch.<br><br>Nếu vết thương tạo thành trước khi chết thì chắc chắn sẽ vẫn rỉ máu, miệng vết thương lưu lại máu tươi.<br>\"Nhưng sau khi chết làm sao còn có thêm vết thương?\" Nếu như đối phương giết người thành công, sau khi nạn nhân chết cũng không cần đâm thêm một đao dưới nách.<br>\"Cho nên Nhị gia của quán rượu kia tố cáo cử nhân này vì gia cảnh nghèo khó, muốn lừa bịp tống tiền hắn nên đã đem thi thể ca ca hắn đưa về bồi thêm một đao.\" Ôn Đình Trạm chậm rãi giải thích cho Dạ Dao Quang.<br>\"Vậy chân tướng đến cùng như thế nào?\" Dạ Dao Quang cảm thấy cả hai bên đều có động cơ.<br>\"Kẻ giết người chính là nhị gia quán rượu.\" Ôn Đình Trạm cũng không để Dạ Dao Quang tò mò, \"Ta đã cẩn thận hỏi qua, miệng vết thương kia bốn phía có vết bị bỏng cả vết cũ và mới, nhưng vị Nhị gia nầy rất thông minh cùng giảo hoạt, nói vết bỏng này là ca ca của cử nhân kia đã có khi còn bé, kỳ thực dựa vào lời khai này, vết thương mới cùng vết thương cũ ta nhìn qua ghi chép kết quả khám nghiệm tử thi liền biết.\"<br>\"Vì sao vết bỏng lại mới?\" Dạ Dao Quang lại hỏi.<br>\"Dao Dao muốn biết sao?\" Giọng nói Ôn Đình Trạm bỗng nhiên trở nên khàn khàn mà lại tràn ngập dụ hoặc, đem nàng nhấc lên, giữ nguyên tư thế mà ngồi ở trong lòng hắn.<br>Cảm giác được cái ấy phía sau nóng rực, Dạ Dao Quang cũng không phản ứng, nàng biết Ôn Đình Trạm là người có chừng mực.<br><br>Cho dù là như thế, cũng không chịu nổi Ôn Đình Trạm trêu hoa ghẹo nguyệt, mà thân thể của nàng hiện tại lại cực kỳ dễ mỏi mệt, cuối cùng Ôn Đình Trạm ôm về phòng ngủ lúc nào không biết.<br>Sáng sớm ngày hôm sau rời giường, bên trên bàn trang điểm thấy dòng tin Ôn Đình Trạm nhắn lại.<br>Chính là nếu như lúc lưỡi dao đâm vào người bên trong da thịt đồng thời dùng nóng sôi thì có thể tiêu trừ máu đọng, đem miệng vết thương giả thành sau khi chết mới có.<br><br>Hung thủ giết người sở dĩ đâm ngay dưới nách vì hắn biết dưới nách người chết thực sự có vét bỏng khi còn bé, tận dụng điều này để che dấu hành vi giết người..<br><br>"]