["<br>","<br>Dạ Dao Quang tay mắt lanh lẹ, một tay bám lấy người Ôn Đình Trạm, một tay kia thủ quyết thay đổi trong nháy mắt, Âm châu từ trong lòng bàn tay nàng bay ra, một cỗ âm khí mãnh liệt hình dạng xoắn ốc thổi quét từ Âm châu tiến ra.<br>“Ầm!”<br>Một tiếng nổ lớn vang lên, hai luồng lực lượng va chạm vào nhau, Dạ Dao Quang trực tiếp phóng xuất âm khí hùng hậu từ bên trong Âm châu ra, đem tà linh khí của Mặc Khinh Vũ dập nát, Mặc Khinh Vũ đồng thời cũng bị khí lực phản phệ trở về gây thương tích, không khỏi buồn bực hừ lạnh một tiếng.<br>Dạ Dao Quang được Mạch Khâm cùng Ôn Đình Trạm hai bên trái phải nâng đỡ nàng đứng lên, dù là như thế, dư lực lan đến cũng bức ba người bọn họ lui lại khoảng cách không ngắn, nhưng Dạ Dao Quang cũng ổn định lại nhanh hơn Mặc Khinh Vũ.<br>Nàng không dám trì hoãn, tránh ra khỏi tay đỡ của Ôn Đình Trạm cùng Mạch Khâm, lấy ra Tử linh châu, hướng phía trên bầu trời ném đi.<br><br>Thân thể nàng lượn vòng, làn váy xoay tròn tản ra, tay giống như xuyên qua tâng khí mây xốp như bông vải, Tử linh châu rơi xuống liền trôi nổi ở trong lòng bàn tay của nàng, giữa thủ quyết biến hóa ở đầu ngón tay nàng, vô số tinh quang rất nhỏ màu tím nhạt mở tung.<br>Một tay kia bấm ra một cái dấu tay, vận đủ khí Ngũ hành, hào quang lay động màu tím mị hoặc quấn thành từng vòng trước mặt nàng.<br><br> <br>Theo hai tay chuyển động hình thành một cái Bát quái đồ, Dạ Dao Quang tay vừa chuyển, Âm châu lập tức xuất hiện, nàng quay người hô một tiếng với Ôn Đình Trạm: “A Trạm!”<br>Lời còn chưa dứt, tay nắm Âm châu tay đã đẩy Âm châu hướng về phía hình tròn chính giữa trung tâm bát quái đồ, cơ hồ cùng lúc Dạ Dao Quang đem Âm châu khảm vào bát quái đồ, cánh tay dài nhỏ của Ôn Đình Trạm theo hướng tay nàng dưới duỗi, khí chí dương từ Dương châu phóng ra tiến vào trung tâm bên trong.<br>“Cho ngươi nếm thử Âm dương bát quái trận của ta!”<br>Ra sức xoay tròn thân, hai tay đẩy mạnh, những tinh huy màu tím đẹp mắt kia hình thành bát quái đồ tản ra song châu một bên màu đỏ thẫm cùng một bên xanh thẳm, bị Dạ Dao Quang dùng chín phần lực đẩy tới Mặc Khinh Vũ.<br>Mặc Khinh Vũ mới vừa đứng ổn định thân thẻ, nghe được tiếng Dạ Dao Quang la lên với Ôn Đình Trạm, giương mắt qua liền thấy một màn như vậy, nàng muốn phản kháng đã không kịp, chỉ có thể cấp tốc lui về phía sau, muốn thả người nhảy lên lúc này lại phát hiện lực lượng lượn vòng mà đến này phảng phất như một mặt gương, thông qua những hình ảnh phản chiếu mà trói chặt chân tay nàng.<br>Lui đã không thể lui, Mặc Khinh Vũ chỉ có thể nghênh khó mà tới.<br><br>Hai cánh tay mở ra, vô số anh linh từ trong thân thể phóng ra, bốn phương tám hướng bay nện lên Âm dương bát quái trận của Dạ Dao Quang.<br><br>Nhung nhúc anh linh làm da đầu phát run này liên tục nện lên phía trên Âm dương bát quái đồ, bát quái đồ nhất thời xoay chuyển, chỉ thấy anh linh phát ra những tiếng kêu chói tai rồi bị hút vào bên trong, không lưu lại nửa điểm dấu vết.<br>“Thiên địa vạn vật đều từ âm dương mà đến, Chí thuần chi Linh, phá!” Dạ Dao Quang hai tay làm như một động tác Thái cực quyền, khí Ngũ hành dao động rót vào bên trong Âm dương bát quái đồ, song châu nhất thời phát ra hào quang mãnh liệt, hai sắc đỏ lam bắn ra, đan xen hướng tới Mặc Khinh Vũ bay đến.<br>Một âm một dương, một nóng một lạnh, thế như chẻ tre phá nát toàn bộ anh linh từ trong thân thể Mặc Khinh Vũ bắn ra.<br><br>Đối mặt với hai luồng lực lượng này, thần hồn Mặc Khinh Vũ như đang chịu gánh nặng ngàn cân, hoàn toàn không có cách nào thoát khỏi, nửa điểm quật khởi cùng phản kháng cũng không có, đôi đồng tử tối đen âm lãnh trơ mắt nhìn hai luồng lực lượng đan xen hoa mỹ bôn chạy trong cơ thể.<br>Chí thuần chi linh tự nhiên là không thể cản.<br>Mặc Khinh Vũ cảm giác được âm dương khí ở trong thân thể không ngừng loạn động, từng bước đánh tiệt đám anh linh còn lại được cất kỹ ở chỗ sâu nhất trong linh hồn nàng.<br><br>Nàng hao tổn tâm cơ sử dụng bí thuật của Mặc tộc, dùng hết thời gian một năm mới tìm thấy chín chín tám mươi mốt anh linh, nàng muốn mượn dùng cỗ lực lượng chí thuần này đối phó Dạ Dao Quang, lại không nghĩ tới trên người Dạ Dao Quang thế nhưng có đủ Âm Dương châu, đồng dạng là chí thuần chi linh.<br><br><br>Nhưng Chi linh thuần âm của nàng làm sao có thể ngăn cản Âm dương giao hội?<br>Nàng xem như mua dây buộc mình, theo từng hồn anh linh bị tiêu diệt, đại lượng sức sống cũng dần mất đi.<br><br>Mặc Khinh Vũ không cam lòng, nàng hận, nàng oán, nàng giận, nhưng nàng hiện tại cũng không thể thay đổi.<br><br>Ngay lúc thần thức bắt đầu tan rã, bên tai nàng vang lên một tiếng khinh thường quát lạnh: “Phế vật!”<br>Nguyên bản Mặc Khinh Vũ đã tuyệt vọng tâm thần lập tức chấn động, đây là tâm ma ở Nhật Nguyệt sơn.<br><br>Tâm ma này chính là một trưởng lão Mặc tộc, tính bối phận hẳn là đồng lứa với ông cố của nàng, nó sở dĩ có thể tụ linh che giấu đến ngày hôm này, hơn nữa còn lặng yên không một tiếng động gặm nhấm long mạch, phương diện này có công lao không nhỏ của Mặc tộc.<br><br>Mặc tộc thờ phụng vị tiền bối này đã hơn mười năm, chẳng qua không cho người ngoài biết, thậm chí chỉ có tộc trưởng cùng vài trưởng lão biết tới, nàng là vô tình nghe được.<br><br>Sau khi Mặc tộc bị giết sạch, nàng nghĩ đến trước tiên chính là vị tộc lão này, vì thế vụng trộm đến Nhật Nguyệt sơn, cùng lập ra kế hoạch tru sát Dạ Dao Quang, lại không nghĩ tới âm kém dương, tạo thành kết quả như hiện giờ.<br>“Tộc lão...” Mặc Khinh Vũ nỉ non cầu xin.<br>“Chí thuần âm dương, vừa vặn tới làm thuốc bổ cho ta!” Tâm ma phảng phất không nghe được lời cầu xin của Mặc Khinh Vũ, nó bởi vì thi triển lĩnh vực ma chi mà chịu thế hạ phong trước Trường Diên, thật vất vả nó mới phát hiện Trường Diên trước đó không lâu trong vòng một năm trúng phải ma độc, lập tức bắt lấy kẽ hở này đem Trường Diên trói chặt, có được một khắc chuyển biến.<br>Nhưng nó đến cùng cũng đã tiêu hao lực lượng rất lớn, hiện giờ nhìn đến Mặc Khinh Vũ liền giống như một kẻ đói khát đến cực hạn nhìn thấy một bàn đồ ăn phong phú.<br><br> <br>Đói khát khó nhịn.<br><br>Dưới ánh mắt hoảng sợ của Mặc Khinh Vũ, nàng cảm giác được một luồng lực lượng im hơi lặng tiếng dung nhập thân thể, đem tứ lược âm dương khí ở trong thân thể nàng cắn nuốt, đồng thời cũng nuốt cả sinh cơ cuối cùng trong linh hồn nàng.<br>Nàng đã nghĩ tới rất nhiều kết cục dành cho mình, từ ngày nàng tính toán tìm Dạ Dao Quang báo thù kia, nàng có khả năng chết trong tay Dạ Dao Quang, cũng có khả năng cùng Dạ Dao Quang đồng quy vu tận, càng có khả năng giết chết Dạ Dao Quang sau đó chạy trốn dưới sự đuổi giết của Duyên Sinh quan.<br><br>Nhưng nàng chưa từng nghĩ tới, cái chết của nàng lại đến theo cách này...<br>Chết vì sự tin cậy duy nhất còn có thể dựa vào, một tia huyết mạch cuối cùng liên quan tới nàng trên thế gian này, bị nó cho rằng nàng là thuốc bổ mà ngấu nghiến, trong lòng nàng chỉ còn sự thê lương vô tận.<br><br>Thần thức bạc nhược, ở thời khắc cuối cùng của sinh mệnh, Mặc Khinh Vũ không cam lòng hỏi một câu: “Ngươi dạy ta dùng tà công tu luyện anh linh, có phải đã tính toán từ trước coi ta là miếng thịt béo?”<br>“Ha ha ha ha, không tính là si đần.” Tâm ma càn rỡ cười bên trong linh hồn Mặc Khinh Vũ, “Ta đã là ma, là do tộc lão các ngươi bị phản phệ thành ma.<br><br>Người Mặc tộc các ngươi thế nhưng ngu ngốc hồ đồ muốn nuôi dưỡng ta, không biết ma là thứ vô tình vô tâm nhất sao?”<br>Thần hồn bị triệt để cắn nuốt, Mặc Khinh Vũ không khỏi nghĩ đến hành động của Mặc tộc lúc trước, trong lòng cười thê lương.<br>Nhân quả báo ứng, thiên đạo luân hồi, không thể tránh thoát..<br><br>"]