["<br>","<br>\"Nếu như ngươi còn muốn sống sót rời khỏi đây, nói chuyện cho giống người đi.<br><br>\" không đợi Càn Đoái nói hết câu, Dạ Dao Quang lạnh giọng ngắt lời hắn.<br><br>Gia hỏa này nói chuyện cứ phải muốn điên đảo trình tự như vậy, làm cho người nghe rất không thoải mái, \"Còn nữa, nếu như ngươi có việc gì cần đến ta, cũng miễn mở miệng, cho dù chuyện của ngươi lớn cỡ nào cũng thế.<br><br>Ta hiện tại dưỡng thai làm trọng, không có tinh lực quản ngươi sống chết.\"<br>Sự tình Dạ Dao Quang đáp ứng với Ninh Anh nàng còn chưa đi làm, là vì nàng muốn hảo hảo nuôi thai, đây chính là đứa con đầu tiên của nàng cùng Ôn Đình Trạm, những chuyện khác đều không thể quan trọng bằng.<br>Càn Đoái đã già đầu, nghe xong lời Dạ Dao Quang nói, còn học hài tử bĩu môi: \"Ta cũng không có trông cậy vào ngươi giúp ta cái gì, ta đây là đang truy theo hai con tiểu yêu đến nơi này, chỉ muốn hỏi một câu, ngươi có phát hiện dấu vết để lại không.\"<br> <br>\"Hai con yêu?\" Dạ Dao Quang nhất thời nghĩ tới chuyện đêm qua, \"Một con là thụ yêu sao?\"<br>\"Ngươi biết!\" Càn Đoái lập tức truy vấn, \"Ngươi đã cùng chúng nó so chiêu? Ngươi làm cho chúng bỏ chạy? Hai con yêu này tu vì không cao nhưng giảo hoạt đa đoan, đã giết chết một đệ tử của ta, cướp đi giới tử, cũng không biết còn làm những việc bẩn thỉu gì hay không.<br><br>Sau nhiều lần truy tra ta mới truy đến nơi này.<br><br>Cũng là cảm nhận được hơi thở con khỉ kia của ngươi mới tìm tới.\"<br>\"Ta không cùng bọn chúng giao thủ.<br><br>Đêm qua bọn chúng ẩn núp ở chỗ này muốn trộm Kim liên tử của ta...\"<br>\"Kim liên tử!\" Ánh mắt Càn Đoái lấp lánh kém chút nữa biến thành tinh tinh, \"Ở đâu, ở đâu!\"<br>\"Ở đâu cũng không có quan hệ gì với ngươi.\" Dạ Dao Quang chậm rãi nói, \"Bất quá ta biết bọn chúng cưới giới tử của đồ đệ ngươi để làm gì.\"<br>\"Làm cái gì?\" Càn Đoái cảm thấy ánh mắt Dạ Dao Quang có chút không thích hợp.<br>\"Cướp thuế ngân.\" Dạ Dao Quang cười tủm tỉm nói, \"Ta cùng A Trạm lần này là được triều đình phái tới điều tra thuế ngân bị mất.<br><br>Bọn chúng là dùng giới tử đồ đệ ngươi đem thuế ngân chuyển dời đến Dự Chương.\"<br>Tuy rằng yêu có thuật pháp, nhưng bản lĩnh làm loại việc di sơn đảo hải thế nào cũng phải tương đương Yêu hoàng Đại Thừa kỳ mới làm được, thuật pháp của tiểu yêu căn bản không thể làm đến nước này.<br><br>Dạ Dao Quang đang buồn bực vì hai con yêu này, lại thêm chuyện vì sao mọt lượng lớn tiền bạc như vậy không dấu vết chuyển đi, Dạ Dao Quang cũng không tin hắn dám can đảm kéo hơn mười rương bạc bay lên trời, nếu như gặp tu luyện giả, chính là cực xui.<br>Hóa ra là đã đoạt được một cái giới tử, thật không khéo lại đi cướp từ đồ đệ Càn Đoái.<br><br><br>Tu vi đồ đệ Càn Đoái không cao, lại không mặc áo bào đại môn phái hoặc mang dấu hiệu của môn phái nào khác, lại đơn lẻ một mình, đánh giá người này tán tu không nơi nương tựa cho nên mới dám hạ độc thủ.<br>Càng là như thế, càng chứng minh chúng xuất hiện chính như Ôn Đình Trạm đã nói, không cùng người tu luyện giao kèo, bằng không người tu luyện sẽ áp chế chúng, không để chúng ra tay với người tu luyện khác.<br>\"Hai con tiểu súc sinh sinh này thế nhưng lại cấu kết cùng người thế tục.\" Càn Đoái không nghĩ tới không chỉ kéo thế tục, còn kéo cả quan phủ, kéo thuế ngân.<br><br>Hắn chớp mắt, \"Chúng nó cùng người thế tục có ràng buộc gì?\"<br>Có gì đáng giá để vì phàm nhân đi giết một người tu luyện chỉ để cướp đi một cái giới tử.<br><br>Đụng phải thuế ngân của triều đình, phải biết rằng một khi bị phát hiện, triều đình cũng không phải không mời được người diệt yêu, bọn chúng là đang liều mạng.<br>\"Chúng ta nếu như đã biết, lúc này cũng nên sớm hành động, tróc nã hai con yêu vật này.\" Dạ Dao Quang xem xét Càn Đoái, \"Bất quá hai con yêu này nghĩ rằng có thể trộm kim liên tử của ta cho nên lúc này mới lộ dấu vết.\"<br>\"Bọn chúng đương nhiên muốn kim liên tử của ngươi, một khi ăn vào có thể tinh lọc yêu khí, từ yêu tu chuyển hóa thành linh tu sạch sẽ, tu vi cũng sẽ đại trướng!\" Nhắc tới kim liên tử, Càn Đoái ánh mắt lại híp híp, \"Ta còn chưa từng gặp qua thánh vật Phật môn trong truyền thuyết, mau mau lấy ra cho ta xem.\"<br>\"Ta không tin được ngươi.\" Dạ Dao Quang cảm thấy Càn Đoái tuyệt đối có thể vô sỉ trực tiếp chạy đi trộm của nàng.<br>\"Ngươi sao có thể lấy dạ tiểu nhân đo lòng quân tử!\" Càn Đoái bất mãn chỉ trích!<br>\"Ngươi là quân tử sao?\" Dạ Dao Quang xem thường.<br>\"Ngươi...\"<br>\"Nếu như Càn đại sư muốn nhìn, Dao Dao cho đại sư nhìn một lần.\" Ôn Đình Trạm luôn luôn lặng thinh bỗng nhiên mở miệng nói, \"Càn đại sư đã tự xưng là quân tử, tất nhiên sẽ không làm ra việc cường đoạt.\"<br>\"Hừ, chỉ có nam nhân mới biết nói chuyện, nữ nhân bụng dạ hẹp hòi, tâm nhãn châm chọc!\" Càn Đoái bấm tay hất mặt lên với Dạ Dao Quang.<br>Dạ Dao Quang không có ý định tranh luận cùng hắn mà nàng quay qua nhìn Ôn Đình Trạm, thấy Ôn Đình Trạm nhẹ nhàng gật đầu, lúc này này mới áp chế sự bài xích với Càn Đoái, đem tiểu Sen lấy ra từ trong giới tử đặt ở trên bàn.<br><br>Càn Đoái nhanh chóng cả người đều bổ đến, nửa thân thể ghé vào mép bàn, nhìn trái nhìn phải, phảng phất muốn vạch cả cánh sen xem xét đài hoa, sau đó miệng chậc chậc nói: \"Hạt kim liên tử này, ngươi là thế nào cướp tới tay?\"<br>\"Cái gì mà cướp tới tay, hạt sen bên trong đài sen này đều là ta dùng thủy chi linh nuôi dưỡng ra.\" Dạ Dao Quang tức giận nói với Càn Đoái, \"Ngươi xem thì xem, đừng động chân động tay, ô nhiễm hạt sen của ta là ngươi không xong với ta đâu.\"<br> <br>\"Thủy chi linh làm gì có bản sự nuôi dưỡng ra kim liên tử?\" Càn Đoái nói xong còn tiến tới gần, có chút say mê hít sâu một hơi, \"Vật này tuyệt đối không thể là phàm vật có thể tạo ra, có bảo bối nào khác lấy ra cho ta mở mang kiến thức.\"<br>\"Lấy ra chắc gì ngươi đã biết.\" Dạ Dao Quang cũng không muốn cho xem.<br>Không đợi Càn Đoái mở miệng, Ôn Đình Trạm bước lên một bước nói: \"Tối nay mời Càn đại sư coi giữ Kim liên tử này.\"<br>Càn Đoái lập tức giật mình, Ôn Đình Trạm là biết hai yêu vật kia chỉ sợ không dễ dàng bỏ qua, vì thế muốn cho hắn ôm cây đợi thỏ.<br><br>Càn Đoái không khỏi hồ nghi: \"Ngươi không sợ ta mang theo thứ này chạy?\"<br>\"Nếu như chỉ vì một hạt Kim liên tử có thể làm Càn đại sư không để ý tới nợ máu của đồ nhi, chúng ta đây cũng coi như sớm tỉnh ngộ, hiểu biết cách làm người của Càn đại sư.\" Ôn Đình Trạm chậm rãi nói.<br>\"Phép khích tướng đối ta không có tác dụng đâu.\" Càn Đoái nâng chậu hoa, \"Cây hoa này cũng tốt, hấp thụ nó cũng có thể gia tăng không ít linh lực, nói không chừng còn tiến bộ không nhỏ.\"<br>Ôn Đình Trạm duỗi tay nắm lấy tay Dạ Dao Quang, không quan tâm tới lời nói của Càn Đoái, trực tiếp kéo Dạ Dao Quang về phòng của bọn họ.<br>Càn Đoái đang nâng hoa lên, nhìn Ôn Đình Trạm bình thản rời đi, không khỏi tức giận nói: \"Rộng lượng quá mà!\"<br>\"Chàng xác định hôm nay hai con yêu kia còn có thể đến?\" Dạ Dao Quang lo lắng có Càn Đoái ở đây bọn chúng ngược lại không dám tới.<br><br>Nàng đã từng nghĩ dùng kim liên tử làm mồi dụ, cho nên muốn đuổi Càn Đoái đi, bất quá sau khi biết lý do của Càn Đoái, thực đuổi không xong.<br><br>Mối thù giết đồ chi, Càn Đoái tuy rằng mặt không có chút sắc bi thương nào, nhưng Dạ Dao Quang vẫn nhìn ra cảm xúc trầm thấp của hắn, không còn sự khoan khoái như ngày xưa..<br><br>"]