["<br>","<br>Thời điểm Ôn Đình Trạm vào cung, Hưng Hoa đế vừa đúng lúc dùng xong bữa trưa, đang ở chính điện phê duyệt tấu chương, Tiêu Sĩ Duệ cũng ở đây, ngồi tiểu án nhỏ bên cạnh, trước mặt hắn cũng không thiếu tấu chương.<br><br>Nhìn thấy Ôn Đình Trạm tiến vào, hắn chỉ ngẩng đầu xem qua, sau đó lại cúi đầu nghiêm túc xem tấu chương.<br>“Vi thần tham kiến bệ hạ.” Ôn Đình Trạm đoan chính hành lễ.<br>“Miễn lễ đi.” Hưng Hoa đế cũng không ngẩng đầu nói một câu.<br>Ôn Đình Trạm đứng lên, khom người với Tiêu Sĩ Duệ: “Thuần vương điện hạ.”<br>“Ôn đại nhân không cần đa lễ.” Tiêu Sĩ Duệ cũng buông một câu.<br>Ôn Đình Trạm liền yên lặng đứng im ở một bên, nhất thời trong đại điện chỉ có tiếng gió thổi ngoài cửa lay rèm châu.<br><br>Tiếng những hạt châu va chạm vang lên âm thanh thanh thúy.<br>Một hồi lâu Hưng Hoa đế mới mở miệng nói: “Án thuế ngân này, trẫm đã xem tấu chương của khanh, khanh làm tốt lắm, Hồ Đình cũng là người có tài.”<br>Hồ Đình đã biết chuyện này hơn nữa còn ngầm đồng ý, Ôn Đình Trạm không muốn giấu diếm Hưng Hoa đế, cũng giấu không được.<br> <br><br>Hôm nay nếu che giấu Hưng Hoa đế, như vậy ngày sau Đơn Cửu Từ tìm được chứng cớ, tội của hắn khó thoát khỏi.<br><br>Hưng Hoa đế là một minh quân trong lòng chứa dân chúng thiên hạ, chỉ có điều đôi khi làm quân vương thỉnh thoảng sẽ mắt nhắm mắt mở.<br>Giống như chuyện Hồ Đình lần này, Ôn Đình Trạm tất nhiên đem phần lớn tội lỗi đẩy lên người Tào Cung, trên thực tế hết thảy sự việc cũng thật là từ Tào Cung, mà Hồ Đình bất quá rơi vào bị động.<br>“Là hoàng ân bệ hạ cuồn cuộn, vi thần không dám kể công.” Ôn Đình Trạm khiêm tốn nói.<br>“Tào Cung đã chết, thuế ngân Hồ Đình lại chẳng biết đi đâu? Vụ án này vẫn chưa rành rẽ, khanh có thể tra được hướng thuế ngân đi hay không?” Hưng Hoa đế đặt xuống bút chu sa, giương mắt nhìn về phía Ôn Đình Trạm.<br>“Hồi bẩm bệ hạ, thuế ngân ở Liễu gia Dự Chương quận.” Ôn Đình Trạm khom người đáp.<br>“Liễu gia?” Hưng Hoa đế nhướng mày, “Vì sao ở Liễu gia?”<br>“Hồi bẩm bệ hạ, việc này nói đến là công của Hồ Đình.” Ôn Đình Trạm tiếp tục, “Tào Cung dưới sự hiếp bức của người khác mà trộm thuế ngân, Hồ Đình là lúc sau mới biết được, hắn lập tức hạ lệnh phong tỏa mọi đường xuất nhập Hồ Quảng, bởi vậy rất nhiều thuế ngân không có cách nào chuyển ra.<br><br>Đúng lúc gặp Liễu Cư Mân Liễu đại nhân trước là quan bố chính Hồ Quảng về quận Dự Chương chịu đại tang, Tào Cung mới lợi dụng đưa vào quan tài Liễu đại nhân lúc hạ thổ, chính là tặng Liễu đại nhân một xe đồ, mà rương này lại là rương cách tầng.”<br>Tào Cung đích xác trước khi Liễu Cư Mân đi đã tới tặng Liễu Cư Yến một xe đồ vật, chẳng qua đây là lệ hiếu hỉ đối với những người lui tới, chính là một ít đồ có thể hạ thổ cùng quan tài, cũng là đồ đại diện cho Hồ Đình cùng toàn bộ Hồ Quảng cũng như những người cộng sự lâu năm của Liễu Cư Mân mang tới, điểm này có có thể tra.<br><br>Về phần lúc trước kết cấu rương thế nào đã sớm bị Ôn Đình Trạm động tay động chân.<br>“Liễu Cư Mân cho tới bây giờ cũng không phát hiện ra thuế ngân?” Hưng Hoa đế ngược lại thấy hào hứng.<br>“Liễu đại nhân sớm đã phát hiện, nhưng Liễu đại nhân không dám nộp lên.” Ôn Đình Trạm bình tĩnh trả lời.<br>“Vì sao?”<br>“Hết đường chối cãi.”<br>“Hắn đây là sợ trẫm sẽ không cho hắn một cái công đạo?” Hưng Hoa đế trầm giọng nói.<br>“Không, Liễu đại nhân không phải không tin bệ hạ, mà là không tin vi thần.<br><br>Bệ hạ nếu không phái vi thần đi thăm dò thuế ngân, chắc chắn Liễu đại nhân đã đem thuế ngân nộp lên trên.” Ôn Đình Trạm trả lời.<br>“Hắn vì sao không tin khanh?” Hưng Hoa đế suy nghĩ một chút nói, “Bên ngoài không phải đều đang đồn đãi, ngươi là con cháu Liễu gia, cũng chính là người Liễu gia, hắn thế nhưng vẫn không tin ngươi?”<br>“Bởi vậy mới có thể thấy được, lời đồn đãi trên phố không thể tin.<br><br><br>Nếu vi thần đúng như lời nói của Liễu lão thái gia, là người Liễu gia, nói vậy Liễu lão thái gia chắc chắn dặn dò Liễu đại nhân và vi thần cùng nhau tương trợ.” Ôn Đình Trạm thuận thế nói.<br>“Người đã chết không thể đối chất, cũng không ngoại trừ trường hợp Liễu Cư Mân lòng dạ hẹp hòi, sợ khanh trở về Liễu gia cướp mất quyền của hắn.” Hưng Hoa đế bỗng nhiên cười nói, “Đã tra được thuế ngân ở Liễu gia, vậy khanh mau đi thu hồi cho trẫm.”<br>“Vi thần chính là xin bệ hạ ân chuẩn cho vi thần mở quan tài Liễu lão thái gia.” Ôn Đình Trạm nhân tiện đẩy.<br>“Mở quan Liễu Thị Nhẫm?” Hưng Hoa đế kinh ngạc, nhưng cũng chỉ trong chốc lát khôi phục thái độ bình thường, “Khanh đừng nói trẫm, thuế ngân bị Liễu Cư Mân giấu ở bên trong quan tài Liễu Thị Nhẫm!”<br>“Dạ đúng.”<br>Hưng Hoa đế rơi vào trầm mặc, ngay cả Tiêu Sĩ Duệ cũng kinh ngạc ngẩng đầu lên.<br><br>Từ trước tới nay làm gì có chuyện quân chủ lúc hài cốt triều thần vừa mới qua đời chưa kịp lạnh lại hạ lệnh mở quan? Riêng chuyện này cũng đủ để sử quan dùng ngòi bút làm vũ khí.<br><br>Năm đó Hưng Hoa đế muốn nhất chính là mở quan nhà Khấu gia, nhưng vừa vặn chuyển đến Khấu gia, Hồ Quảng lại xảy ra hạn lũ lụt, thời điểm ấy Hưng Hoa đế bị đè nén phải nín nhịn, không thể không cẩn thận nhất cử nhất động.<br>Đợi đến sau hai ba năm hồng thủy trị lui, Hưng Hoa đế muón lôi lại chuyện cũ thì đã không còn lý do, cho nên đến bây giờ Hưng Hoa đế vẫn chưa đi đến cùng với Khấu gia.<br><br>Nếu như ngay cả Khấu gia cũng chưa thể làm việc này, mà hiện tại Liễu Thị Nhẫm đến cùng cũng không phải mắc bao nhiêu tội trọng, tội lớn nhất bất quá chỉ là muốn hủy diệt Ôn Đình Trạm mà trước khi chết có khi quân phạm thượng, nhưng Hưng Hoa đế cũng không đến mức vì thế mà lôi người từ trong quan tài ra.<br>“Khanh có mấy phần nắm chắc thuế ngân ở bên trong quan tài Liễu Thị Nhẫm?” Ánh mắt Hưng Hoa đế gắt gao nhìn chằm chằm Ôn Đình Trạm.<br>Ôn Đình Trạm hiểu ý đáp lời: “Thần có mười phần nắm chắc, thuế ngân ngay giữa quan tài Liễu lão thái gia.”<br>“Khanh cũng biết chuyện này liên lụy quá nhiều?” Giọng nói Hưng Hoa đế dần lạnh.<br>“Vi thần hiểu rõ.”<br>“Khanh nếu như mở quan, lại tìm không ra thuế ngân...”<br>“Vi thần nguyện lấy cái chết đền tội.” Ngữ khí Ôn Đình Trạm bình thản, phảng phất không quá quan tâm sống chết.<br>Hưng Hoa đế hít sâu một hơi, nhìn Ôn Đình Trạm trầm mặc hồi lâu, mới nói: “Khanh lui xuống trước đi, trở về suy nghĩ kỹ một chút.<br><br>Trẫm cho khanh thời gian một đêm, ngày mai lâm triều lại tiếp tục nghị.”<br>“Vi thần cáo lui.”<br>Ôn Đình Trạm nghiêng mình rời khỏi chính điện.<br> <br><br>Mới vừa buốc xuống cầu thang bằng bạch ngọc, Tiêu Sĩ Duệ liền đuổi theo: “Doãn Hòa, cậu đợi ta với.”<br>Ôn Đình Trạm dừng bước, nhìn Tiêu Sĩ Duệ chạy tới gần.<br>“Chỗ bạc kia bị giấu ở bên trong quan tài Liễu Thị Nhẫm?” Tiêu Sĩ Duệ thì thầm hỏi.<br>“Tất nhiên.” Ôn Đình Trạm đạm cười nói.<br>“Chỉ sợ không đơn giản như thế.” Tiêu Sĩ Duệ đã biết khi Hưng Hoa đế chính miệng nói việc này do Đơn Cửu Từ gây nên, là gợi ý của Hưng Hoa đế.<br><br>Trực giác của hắn cảm thấy Đơn Cửu Từ không dễ đối phó như vậy.<br>“Tất nhiên là không đơn giản, đáy quan tài đều bị phủ kín dầu Long hỏa.” Ôn Đình Trạm cũng không giấu diếm Tiêu Sĩ Duệ.<br>Ánh mắt Tiêu Sĩ Duệ trừng lớn: “Số bạc này phải lấy ra như thế nào?”<br>Dầu Long hỏa a, bọn họ cũng biết kết quả sẽ như thế nào.<br><br>Từ trước tới nay vương công quý tộc đều ưa chuộng dùng dầu Long hỏa trùm lên đỉnh mộ để phòng ngừa kẻ gian ham vật bồi táng mà trộm mộ.<br><br>Thứ dầu này vừa thấy ánh sáng liền cháy bùng, lực bỏng lớn đến mức làm người ta hết hồn.<br><br>Nếu đáy quan tài phủ đầy một tầng, như vậy một khi đào tới tầng dưới chót, số lượng dầu nhiều như vậy, đừng nói là bạc, chỉ sợ người mở quan đừng nghĩ có thể sống.<br>Đến lúc đó, bạc cháy không còn một mảnh, mệnh của Ôn Đình Trạm cũng chưa chắc giữ được.<br>“Cậu dám lập giấy sinh tử!” Tiêu Sĩ Duệ khẩn trương.<br>“Ta tự nhiên có cách để mở quan.” Ôn Đình Trạm nhẹ nhàng cười, sau đó xoay người hướng cửa cung mà đi, “Dao Dao còn đang ở ngoài cung chờ ta.”.<br><br>"]