["<br>","<br>“Vì chàng tới? Không tới Tây Ninh phủ, lại phải vòng đến Đô thống phủ...” Nói được một nửa, Dạ Dao Quang đột nhiên phát hiện ra, “Hắn là muốn giấu người khác”<br>Biết rõ Ôn Đình Trạm là tri phủ Tây Ninh, Hải Tây cách Tây Ninh cũng chưa tới hai ngày, ra roi thúc ngựa có thể một ngày là đến.<br><br>Khắc Tùng thế nhưng không đi thẳng tới Tây Ninh, mà lựa cách ôm cây đợi thở, chở Hoàng Kiên tổ chức tiệc mừng trong phủ, mượn chuyện này tại Hoàng Kiên phủ đệ liên hệ không dấu vết cùng Ôn Đình Trạm.<br><br>Hao tâm khổ tứ dè dặt cẩn trọng như vậy, chỉ sợ sự tình không đơn giản.<br>“Đừng quá lo lắng.” Ôn Đình Trạm thân thủ vén lên mái tóc Dạ Dao Quang bị gió đêm thổi loạn, “Hôm nay Tào Bố Đức đụng vào nàng, cũng không phải vô tình.”<br> <br>Dạ Dao Quang hiện tại ngẫm lại, cũng cảm thấy Tào Bố Đức tuy rằng thẳng thắn, nhưng chẳng phải người lỗ mãng, nàng chạy tới từ phía sau, đại đường kỳ thực rất rộng, nàng hoàn toàn có thể tránh qua nhưng lựa chọn trực tiếp va vào, lúc này có Ôn Đình Trạm chỉ điểm, Dạ Dao Quang mới bừng tỉnh đại ngộ, đây là gợi ý của Khắc Tùng, mục đích tất nhiên không phải vì mạo phạm nàng, mà là có lý do danh chính ngôn thuận cùng Ôn Đình Trạm trò chuyện.<br>Thấy thê tử yêu dấu suy nghĩ cẩn trọng, Ôn Đình Trạm nhẹ nhàng cười, nắm tay nàng trở về phòng.<br><br>Không quá bất ngờ, chưa tới bao lâu Khắc Tùng Đài Cát có lẽ sẽ phái người mang lễ vật tới lấy lý do tạ lỗi.<br><br>Nếu hắn đã muốn tiếp cận, Ôn Đình Trạm cũng thành toàn cho hắn, đem Cổ Cứu đẩy về phía Tào Bố Đức, chỉ cần bọn họ lưu lại đây vài ngày, Khắc Tùng có rất nhiều biện pháp thông qua muội muội tới tìm hắn.<br>Quả nhiên, Dạ Dao Quang cùng Ôn Đình Trạm vừa trở lại trong viện được một lúc, Dạ Dao Quang vừa mới rửa mặt xong, viên quản sự lúc trước đưa phu thê bọn họ tới Triều Hà viên liền mang theo một thị vệ mặc võ phục Mông Cổ tìm tới cửa, thị vệ này nâng ba cái cái hộp tinh xảo, là hộp lễ đặc sắc của Mông Cổ.<br>Thị vệ này cũng biết Hán ngữ, tuy rằng ngữ điệu có chút kỳ quái: “Hầu gia cùng phu nhân tôn quý, Đài Cát vì hôm nay quận chúa mạo phạm, tuy rằng phu nhân đã tha thứ cho quận chúa, nhưng Đài Cát còn muốn đưa tới ít lễ vật của thảo nguyên để biểu đạt áy náy.<br><br>Hy vọng Hầu gia cùng phu nhân có thể nhận lấy tâm ý của Khắc Tùng Đài Cát chúng ta.” <br>Ôn Đình Trạm không nói gì, Dạ DaoQuang đứng lên: “Khắc Tùng Đài Cát khách khí rồi, kỳ thực tiểu quận chúa bất quá cũng là tâm tình thiếu nữ, cũng không có đụng vào ta, Khắc Tùng Đài Cát làm ta có chút thẹn nếu nhận lễ này.”<br>Dạ Dao Quang cự tuyệt tựa hồ ngoài dự kiến của vị thị vệ Mông Cổ này, tay phải hắn nắm thành nắm đấm để lên ngực trái làm lễ: “Phu nhân, Đài Cát cùng quận chúa tới đây du ngoạn, cũng không đem theo những vật quá trân quý, đây chỉ là chút đặc sản của Mông Cổ, vẻn vẹn chỉ là vì biểu đạt sự kính trọng của Đài Cát đối với Hầu gia cùng phu nhân.”<br>“Chuyện này...”<br>“Nếu Khắc Tùng Đài Cát đã có ý tốt, Dao Dao cứ nhận lấy, bằng không muội muội Khắc Tùng Đài Cát trong lòng khó tránh khỏi bất an.” Ngay lúc Dạ Dao Quang đang chần chờ, Ôn Đình Trạm hợp thời mở miệng.<br>Dạ Dao Quang trừng mắt nhìn hắn rồi mới tự mình hai tay tiếp nhận: “Thay ta cảm ơn Đài Cát các ngươi.”<br>“Hi vọng phu nhân thích lễ vật của Đài Cát.” Thị vệ Mông Cổ kia rất vui vẻ, “Cũng hi vọng Hầu gia cùng phu nhân đến thảo nguyên làm khách, Đài Cát chắc chắn sẽ nhiệt tình khoản đãi.”<br><br>“Có cơ hội ta cũng sẽ tới thảo nguyên thăm thú.” Dạ Dao Quang vui vẻ đáp ứng, chợt hỏi, “Đúng rồi, không biết Đài Cát cùng tiểu quận chúa khi nào rời khỏi Thanh Hải?”<br>Vấn đề này còn có điểm mẫn cảm, quản sự hộ tống đến cũng có thể nghe được, thị vệ Mông Cổ giật mình mới lễ phép trả lời: “Khắc Tùng Đài Cát cùng tiểu quận chúa đi đã hơn một tháng, sau tiệc mừng tại Đô thống phủ liền phải đưa tiểu quận chúa trở về.”<br>“Vậy ta phái người đi chuẩn bị chút đồ ngon của Tây Ninh, làm quà đáp lễ cho tiểu quận chúa.” Dạ Dao Quang phảng phất không cảm giác không khí có chút khác lạ, rất tự nhiên nói.<br>“Thanh Hải rất náo nhiệt, cảnh đẹp cũng vô cùng, Đài Cát cùng tiểu quận chúa cũng không ngại ở lại du ngoạn thêm mấy ngày.” Ôn Đình Trạm cũng thuận thế khuyên vài câu.<br>“Làm phiền phu nhân, nói vậy tiểu quận chúa chắc chắn sẽ rất vui.” Thị vệ Mông Cổ cung kính khom người với Dạ Dao Quang cùng Ôn Đình Trạm, “Sắc trời không còn sớm, tiểu nhân không quấy rầy Hầu gia cùng phu nhân nghỉ ngơi.”<br>“Vệ Kinh, tiễn khách.” Ôn Đình Trạm cũng không giữ lại mà phân phó Vệ Kinh.<br>Đợi đến khi người đều đã đi, Dạ Dao Quang mới tức giận lườm Ôn Đình Trạm: “Vở kịch này muội hát cùng chàng, nhưng chàng nói xem, chàng đến cùng có chủ ý gì?”<br>Ôn Đình Trạm đã dặn dò nàng, nếu có người đưa quà tới cửa, nàng nhất định không được mở miệng trước mà phải chờ hắn.<br><br>Dạ Dao Quang cũng không biết hắn là vì sao, nàng cũng không tiên việc này chỉ đơn giản là tặng lễ, nếu chỉ đơn giản như vậy thì hắn cũng không cần nàng cũng vẽ mặt đỏ mặt trắng mà hát kịch.<br><br>(Mặt đỏ mặt trắng là cái mặt nạ vẽ trong hí kịch Trung Quốc).<br>“Đây là một tín hiệu.” Ôn Đình Trạm đem thê tử ôm vào trong lòng, “Liền giống như hôm nay ta nhìn hiểu Khắc Tùng, ta đã cho hắn tín hiệu này, quà lễ ta thu, cũng có nghĩa ta nguyện ý cùng hắn gặp mặt, nghe xem ý đồ hắn tìm đến là gì.”<br>“Chàng có phải đã biết lý do hắn tới đây?” Dạ Dao Quang hỏi lại, “Hắn có chuyện gì mà không đi tìm Hoàng Kiên, còn phải kiêng dè Hoàng Kiên, vòng quanh tìm chàng, chắc chắn là đã biết một ít chuyện thế cuộc, càng thêm hiểu rõ người của Hoàng Kiên đang theo dõi chàng mới không vội vàng trực tiếp động tới chàng như vậy, vị Khắc Tùng Đài Cát này tâm tư cũng không đơn giản.<br><br>Hắn có thể dùng Tào Bố Đức tới ám chỉ, hơn nữa còn biết chàng chắc chắn hiểu ám chỉ này.”<br> <br>“Ta để Tào Bố Đức quấn lấy Chi Nam cũng chỉ là để thăm dò.” Kỳ thực Ôn Đình Trạm tuy rằng hiểu ý tứ Khắc Tùng nhưng vẫn không xác định chắc chắn cho nên mới đẩy Cổ Cứu đi ra.<br><br>Cho dù nữ tử Mông Cổ hào hùng ngay thẳng, nhưng Tào Bố Đức thân phận không bình thường, giữa nam nữ luôn giữ khoảng cách.<br><br>Khắc Tùng am hiểu Hán học không phải hẳn không hiểu nhưng Khắc Tùng lại mượn nước đẩy thuyền, ngầm đồng ý với sự phóng túng của muội muội, điểm này mới khiến Ôn Đình Trạm thêm một bước chắc chắn, Khắc Tùng là vì hắn mà đến.<br>Nắm bàn tay mềm mại của Dạ Dao Quang, nhẹ nhàng nhéo nhéo: “Hắn thông minh, nhưng phu quân nàng ngốc sao? Tuy ta bây giờ chưa biết lý do vì sao hắn tìm ta, nhưng tóm lại là hắn có việc muốn cầu tới ta.<br><br>Dao Dao yên tâm, nói đi nói lại, hắn cẩn thận như vậy, rất có thể có liên quan tới vương đình Mông Cổ.”<br>Mông Cổ nội loạn? Dạ Dao Quang không có hứng thú, ngược lại với câu chuyện vừa rồi lại hào hứng: “Chàng nói để muội thu lễ vật là tín hiệu, vậy chàng nói Thanh Hải náo nhiệt, cho bọn họ du ngoạn thêm mấy ngày là ý tứ gì?”<br>Ôn Đình Trạm tổng cộng mở miệng nói hai câu, Dạ Dao Quang không tin hắn chỉ là thuận miệng giữ lại.<br>“Thanh Hải là quản hạt của Hoàng Kiên, Thanh Hải náo nhiệt không phải cũng là trong nhà Hoàng Kiên náo nhiệt?” Ôn Đình Trạm cười giải thích với thê tử, “Ta là muốn bọn họ lưu lại thưởng thức cảnh sắc, xem kịch hay.”<br>“Khắc Tùng thế nhưng có thể nghe hiểu được!” Giọng nói Dạ Dao Quang không khỏi kéo cao, “Đúng chỉ có thể là trò chơi của đám người thông minh các người!”.<br><br>"]