["<br>","<br>*Càn Đoái: cha của Càn Dương cho những ai không nhớ chương cũ nha…<br>\"Yêu?\" Mi mắt Ôn Đình Trạm hơi giật, hắn tựa hồ không tán đồng lắm với diễn giải này.<br>“Làm sao thế? A Trạm?\" Dạ Dao Quang vội vàng truy vấn.<br>Ôn Đình Trạm chậm rãi lắc đầu: \"Chỉ là có chút điểm nghĩ không rõ.\"<br>\"Nói cho muội nghe xem.\" Dạ Dao Quang thấy buồn ngủ, kéo Ôn Đình Trạm về giường, rúc vào trong lòng hắn.<br>Ôn Đình duỗi tay, động tác ôn nhu đem Dạ Dao Quang ôm vào lòng: \"Theo những gì ta biết, Đơn Cửu Từ không có khả năng thoả thuận với yêu.<br><br>Hắn quen biết không ít người thế ngoại, nhưng những người này hắn hoàn toàn không hề sử dụng tới lúc này.\"<br>Ôn Đình Trạm luôn theo dõi nhất cử nhất động của Đơn Cửu Từ, việc tiếp xúc với yêu, Đơn Cửu Từ không có khả năng tự mình đi liên hệ, mà hắn lại không hề động tới người thế ngoại.<br><br> <br>Vậy chỉ có thể chứng minh, nếu có yêu cũng không hưởng một xu ích lợi từ Đơn Cửu Từ.<br>\"Nếu như không phải quan hệ lợi ích, làm sao yêu có thể để con người sở dụng?\" Dạ Dao Quang nguyên vốn tưởng rằng, là Đơn Cửu Từ thông qua những người tu luyện sau lưng hắn giật dây bắc cầu mới có thể cùng yêu vật liên hệ, Ôn Đình Trạm một khi đã chắc chắn nói như vậy, Đơn Cửu Từ lần này không cần dùng tới người tu luyện, vậy Đơn Cửu Từ tuyệt không có khả năng có thể làm yêu vật cam tâm tình nguyện bán mạng cho hắn, trừ phi...<br>\"Chẳng lẽ có yêu nhìn ra sắc đẹp của hắn?\" Dạ Dao Quang làm như thật sự có thể xảy ra tình huống này.<br>Ôn Đình Trạm cố gắng đè thấp tiếng cười: \"Nếu như có yêu mê sắc của hắn, chắc chắn sẽ sớm dùng sức từ trước rồi, nhưng ta nghĩ với sự kiêu ngạo của Đơn Cửu Từ, không rơi vào thế bế tắc tru diệt thì không có khả năng, huống chi còn cùng yêu giao tiếp.\"<br>Dạ Dao Quang suy nghĩ một chút cũng cảm thấy đúng, trừ phi là giống như lúc ban đầu là người, sau đó chuyển hoá thành yêu, bằng không với yêu tính của yêu, nếu thật sự nhìn trúng sắc của Đơn Cửu Từ, hoặc là yêu này đã lấy được, hoặc là Đơn Cửu Từ thỏa hiệp.<br><br>Nhưng thấy thế nào Đơn Cửu Từ cũng rất sạch sẽ, không có lây dính yêu khí.<br><br>Loại sự tình này, không phải một sớm một chiều có thể thành, bọn họ trước khi rời đi không lâu cũng có gặp qua Đơn Cửu Từ, nếu nhiễm khí của yêu vật chắc chắn không thể giấu diếm được ánh mắt của Dạ Dao Quang.<br>\"Rốt cuộc là nguyên nhân gì chứ?\" Dạ Dao Quang nghĩ mãi không xong, \"Yêu vật không thể vô duyên vô cớ giúp Đơn Cửu Từ xen vào việc của người khác, một hai tới cùng không muốn cho chúng ta vượt qua?\"<br>Yêu vật không có khả năng động thủ trước mà còn chưa biết tới thân phận của nàng, nếu như đã biết còn muốn đến, trừ phi tu vi cao hơn nàng rất nhiều.<br><br>Nhưng yêu vật như vậy, làm sao phải chạy trốn dưới sự truy kích của Kim Tử? Rất rõ ràng, hai con yêu này tu vi kỳ thực cũng không có quá cao, ít nhất không đủ nắm chắc khi đối phó với bọn họ, bằng không sẽ không cần che giấu như vậy.<br>Ánh mắt Ôn Đình Trạm loé sáng, cánh tay ôm Dạ Dao Quang nắm chặt: \"Nàng ngủ đi, chuyện nên biết sớm hay muộn cũng sẽ biết.\"<br>\"Ừ.\" Dạ Dao Quang đang trong thời kỳ mang thai, nói ngủ là cơn buồn ngủ tới.<br><br>Nàng nhắm mắt, gác lại vấn đề trong lòng mà ngủ say.<br>Ôn Đình Trạm cũng ngủ lại, thời điểm trời hửng sáng, hắn tỉnh giấc, thấy Dạ Dao Quang vẫn còn trong giấc mộng say, hắn xoay tay chân nhẹ nhàng xuống giường.<br><br>Ôn Đình Trạm đi ra gian ngoài, nghiền mực đề bút viết một phong thư, kêu Vệ Kinh đi giao cho hắn: \"Dùng tốc độ nhanh nhất, đem phong thư này đưa đến tay Vệ Truất.\"<br>Đợi đến khi Vệ Kinh lĩnh mệnh đi xuống, Ôn Đình Trạm mới quay trở lại phòng ngủ, nhìn thấy Dạ Dao Quang mông lung mở mắt, sau đó lại nhắm mắt ngủ tiếp, Ôn Đình Trạm không khỏi nhẹ nhàng cười.<br><br>\"Sư phụ con trai ta đâu! Ta tới thăm ngươi đây, ngươi gần đây vẫn khoẻ chứ.\" Dạ Dao Quang bị giọng nói oang oang này đánh thức.<br><br>Nàng ngồi dậy, đầu óc chuyển một chút mới nhớ tới đây là giọng ông cha không đáng tin của Càn Dương —— Càn Đoái!<br>Gia hỏa này cho tới bây nếu tìm tới cửa chắc chắn không có việc gì tốt, Dạ Dao Quang làm sao có thể tin hắn tới thăm nàng nhưng đã tới thì cũng phải tiếp, nàng vội vàng đứng dậy rửa mặt.<br><br>Càn Đoái đi đứng chẳng kiêng kị, không cần biết Dạ Dao Quang đã dậy hay chưa, cứ thế xông vào gian ngoài.<br>Đợi đến khi Dạ Dao Quang rửa mặt xong, vừa ra khỏi cửa đã nhìn thấy Càn Đoái đang tựa người vào cây cột dưới mái hiên, tay đang cầm túm tóc của mình đếm đếm: \"Hử, ngươi không làm hòa thượng nữa sao?\"<br>Càn Đoái đã mọc một chỏm tóc dài trên đầu, cằm râu ria lúm phúm dính mưa, y phục của thế tục, hơi có chút bộ dáng hiệp khách giang hồ.<br>\"Làm hòa thượng ngấy rồi, ta tính toán hoàn lương!\" Càn Đoái tiêu sái hất túm tóc ra đằng sau, ra vẻ phong lưu phóng khoáng.<br>Dạ Dao Quang khóe môi co giật, không muốn dây dưa với hắn nên chỉ liếc mắt một cái rồi đi tới nhà ăn, Ôn Đình Trạm đã sai người làm bữa sáng cho nàng.<br><br>Dạ Dao Quang nhìn thời gian hiện tại đã là chính Thìn (8h sáng), không khỏi hỏi Nghi Ninh: \"A Trạm đâu?\"<br>\"Hầu gia có việc phải ra ngoài chừng một canh giờ, dặn dò khi nào phu nhân tỉnh lại chuẩn bị bữa sáng cho phu nhân dùng bữa.\" Nghi Ninh đem lời Ôn Đình Trạm để lại truyền đạt cho Dạ Dao Quang, \"Hầu gia đã đi nửa canh giờ, có lẽ cũng sắp trở về.\"<br>Dạ Dao Quang gật đầu, cầm đũa chuẩn bị dùng bữa, Càn Đoái bỗng chốc chạy đến: \"Sư phụ con trai ta, làm người không thể keo kiệt như thế a.\"<br>Dạ Dao Quang đang đói bụng, không muốn phí tinh thần lực vì hắn cho nên liếc mắt qua Nghi Ninh.<br><br>Nghi Ninh hiểu ý đưa cho Càn Đoái một đôi đũa, lại báo người dưới chuẩn bị thêm chút điểm tâm.<br><br>Có đồ ăn, Càn Đoái xem như yên tĩnh được một chút.<br><br> <br>Đợi đến khi Dạ Dao Quang ăn xong, Nghi Ninh bưng tới thuốc dưỡng thai cho Dạ Dao Quang.<br>Thuốc dưỡng thai là Ôn Đình Trạm căn cứ theo thể trạng của Dạ Dao Quang mà bốc thuốc, bên trong còn có một chút nhân sâm, mùi vị mê người, còn chưa đợi Dạ Dao Quang tiếp nhận chén thuốc thì đã bị người khác nẫng đi.<br>Càn Đoái bưng chén thuốc để trước mũi ngửi ngửi, sau đó mắt lấp lánh: \"Sư phụ con ta, có thứ tốt, không thể độc hưởng chứ?\"<br>\"Càn tiên sinh...\"<br>\"Ừng ực ừng ực...\"<br>Dạ Dao Quang:...<br>Còn không đợi Nghi Ninh lên tiếng ngăn cản nói đó là thuốc dưỡng thai, Càn Đoái ngửa đầu từng ngụm từng ngụm uống hết, cuối cùng còn xoa xoa miệng, một bộ ý còn chưa đã: \"Ngon đó, đây là thuốc gì thế, còn không, cho ta thêm chén nữa!\"<br>Nghi Ninh thực không biết nên bày ra biểu cảm gì: \"Đây là thuốc dưỡng thai Hầu gia sắc cho phu nhân...\"<br>\"Sao, thuốc dưỡng thai...\" Càn Đoái tức khắc lấy lại tinh thần, sắc mặt đại biến, gắt gao nhìn chằm chằm xiêm y rộng lùng thùng của Dạ Dao Quang cùng cái bụng nhỏ chưa rõ, \"Ngươi...!Ngươi có!\"<br>Sau đó nghĩ tới chính mình vừa uống hết chén thuốc dưỡng thai của nữ nhân, nhất thời mặt tái xanh, nhanh chóng chạy tới ngoài cửa muốn nôn ra hết.<br><br>Dạ Dao Quang trợn trừng mắt nhìn hắn, phân phó cho Nghi Ninh đi làm một chén khác.<br>Đợi đến khi Dạ Dao Quang uống hết bát dược sau Ôn Đình Trạm đã trở về, lúc này Càn Đoái mặt xám xịt như màu đất cũng quay trở lại.<br><br>Dạ Dao Quang kéo Ôn Đình Trạm ngồi xuống hỏi: \"Nói đi, ngươi vì chuyện gì mà tìm tới đây, ta cũng không thấy chúng ta có chuyện gì có thể ôn lại cả.\"<br>\"Sư phụ con ta, ngươi sao lạnh nhạt như thế.\" Càn Đoái một bộ biểu tình bi thương, \"Tốt xấu gì chúng ta cũng có chung một đứa trẻ quan tâm...\".<br><br>"]