["<br>","<br>Bọn họ đứng cạnh bờ sông, vạt áo dưới gió lạnh tung bay, từng sợi tóc xáo trộn, hai thân ảnh thon dài phản chiếu bóng xuống phía trên mặt sông, lẳng lẳng nhìn ráng màu từ phương xa.<br><br>TRời cũng sáng rõ, đường chân trời xuất hiện một viên cầu đỏ rực giống như hài tử vừa chui ra từ bụng mẹ.<br>Phút chốc cảnh quang sáng ngời, Dạ Dao Quang không kìm lòng được vươn tay, dùng ngón cái cùng ngón trỏ giương ra thành hình cánh cung, dường như đem mặt trời đang mọc bao bọc trong cái khung đó.<br><br>Ôn Đình Trạm thây vậy cũng vươn tay học theo nàng, ngón tay cái cùng ngón tay trỏ khép lại cùng với tay nàng tạo thành một khung ảnh.<br>Vầng thái dương đỏ hồng cứ như vậy nằm trong tay họ, ánh sáng hoa mỹ chiết xạ xuống dưới, làm viên trân châu khảm trên hai chiếc nhẫn ở ngón trỏ tán sắc, hồng mang sáng ngời bao phủ bọn họ, tạo nên hình ảnh đẹp tuyệt mỹ.<br>“A Trạm, đây là một lòng.” Dạ Dao Quang nghiêng đầu, đôi mắt cong cong, “Là tâm của chàng, tâm của muội, vĩnh viễn không thay đổi.”<br>Đây là lần đầu tiên Dạ Dao Quang nói những lời tình ý miên man như vậy với Ôn Đình Trạm, từ trước tới nay đều là Ôn Đình Trạm nói trước, vì thế lập tức làm Minh Duệ hầu thông tuệ khôn khéo bị ăn ngọt tới choáng váng. <br>Xem xong cảnh bình minh, Dạ Dao Quang cùng Ôn Đình Trạm trở lại khách điếm.<br><br> <br>Mặc dù đã rất nhiều người tấp nập dọn cửa hàng, nhưng kỳ thật canh giờ còn sớm, Ôn Đình Trạm liền quyết định ôm thê tử ngủ thêm chút.<br>Một canh giờ sau, tiếng kêu ríu rít của Bé ngoan làm Dạ Dao Quang tỉnh lại, nhìn đến Ôn Đình Trạm đang hủy đi lá thư vừa tiếp nhận sau đó nhấc tay thả Bé Ngoan ra.<br><br>Vừa được tự do, Bé Ngoan liền bổ nhào vào người Dạ Dao Quang, nàng dùng khí Ngũ hành chải chuốt bộ lông cho nó, sau đó hỏi: “Có phải Vĩnh Phúc hầu hồi âm?”<br>Mấy ngày trước Ôn Đình Trạm đã viết thư cho Trọng Nghiêu Phàm, an bài hai thân phận khác cho Dạ Dao Quang và Ôn Đình Trạm để tiện hành sự ở Mông Cổ.<br>“Trên thư nói hắn đã sắp xếp cho chúng ta thân phận người của thương đội, sáng nay chúng ta lập tức tới Mông Cổ.<br><br>Nhà Đông gia họ Lý, Lý phu nhân của ta ngủ có ngon không?” Ôn Đình Trạm vừa nói vừa đi đến bên mép giường, đặt một nụ hôn chuồn chuồn lướt lên trán Dạ Dao Quang.<br>Dạ Dao Quang liếc trắng mắt, vươn tay nhéo nhéo mặt Ôn Đình Trạm: “Lý thiếu gia, chàng còn không mau hầu hạ phu nhân rửa mặt.”<br>“Được, để ta hầu phu nhân.”<br>“Tay chàng để ở đâu thế!”<br>“Tất nhiên là trên người phu nhân…..”<br>Hai người trêu đùa nhau vui vẻ ầm ĩ trong chốc lát mới đứng dậy rửa mặt.<br><br>Dạ Dao Quang rửa mặt xong cũng vừa lúc tiểu nhị đưa đồ ăn sáng tới.<br>Xong xuôi bữa sáng, Dạ Dao Quang cùng Ôn Đình Trạm thảo luận lộ tuyến tới Mông Cổ, tìm chưởng quầy tính tiền phòng rồi đi mua hai con lạc đà, đã tới nơi này rồi bọn họ cũng không tiện tiếp tục ngự không mà đi.<br><br>Ra tới cửa thành lính gác kiểm tra giấy thông hành liền được qua, giấy thông hành này là Vĩnh Phúc hầu nhờ Bé Ngoan mang đến.<br>Giờ chính ngọ (12h trưa), trong mắt Dạ Dao Quang xuất hiện đại thảo nguyên vô tận.<br><br>Trời tháng tư xanh biếc, thêm thảm cỏ dài rộng, gió thổi lộng, xa xa có mấy con cừu đơn lẻ, tùy ý đảo mắt cũng có thể thấy được những đàn cừu bên cạnh, lều nỉ san sát.<br><br><br>Từ nơi xa nhìn những tấm bạt mềm mại lấp lánh, nằm trên sắc xanh của thảo nguyên giống như những búp bạch liên chuẩn bị nở rộ! Đây chính là nhà của người Mông Cổ sinh sống mấy ngàn năm nay – lều bạt.<br><br>Đi tới gần, những hoa văn của lều càng thêm mỹ lệ, làm cho người nhìn có cảm giác choáng ngợp, một cảnh tượng phá lệ tươi đẹp hùng tráng của thảo nguyên.<br>Dạ Dao Quang cùng Ôn Đình Trạm mới vừa đến bên ngoài nhà bạt liền có mấy người Hán mặc Mông Cổ phục ra nghênh đón.<br><br>Người đi đầu là một nam tử trung niên đại khái bốn mươi quay đầu, người này hành lễ rồi báo thân phận, “Thương đội Ốc đảo, đội trưởng Lý Dương bái kiến thiếu gia cùng thiếu phu nhân.”<br>Ôn Đình Trạm gật đầu thăm hỏi: “Cảm phiền đợi lâu.”<br>“Thiếu gia cùng thiếu phu nhân một đường vất vả, mời cùng thuộc hạ vào lều nghỉ ngơi.” Vì thế hai người Dạ Dao Quang đi theo Lý Dương vào một gian lều không lớn cũng không nhỏ.<br><br>Gian lều này bên ngoài nhìn đơn giản, bên trong lại đầy đủ đồ đạc.<br>Lý Dương lệnh hạ nhân chuẩn bị ba ly trà sau đó phân phó bọn họ ở bên ngoài canh chừng, Ôn Đình Trạm đi thẳng vào vấn đề nói: “Nên làm cái gì, ngươi hẳn đã biết, Vĩnh Phúc hầu đã phân phó rõ ràng, những việc không phân phó không cần thiết nhắc tới.”<br>Lý Dương lập tức gật đầu trả lời: “Có thể giúp hầu gia làm việc là phúc phận của tiểu nhân, hầu gia yên tâm, trên dưới đã sắp xếp rõ ràng, hầu gia chỉ cần lo làm chính sự.<br><br>Đã bố trí lượng lớn đồ gốm sứ cùng tơ lụa bị thất lạc tại đây, chúng ta có thể lưu lại 5 ngày, với năng lực tại đây trong vòng 5 ngày hẳn sẽ tìm được.<br><br>Nếu như có yêu cầu khác, hầu gia chỉ cần phân phó, tiểu nhân sẽ tận lực kéo dài thêm thời gian.”<br>“Được.” Ôn Đình Trạm nhàn nhạt gật đầu.<br>Thấy Ôn Đình Trạm không có dặn dò gì khác Lý Dương mới lui ra.<br><br>Lý Dương đi rồi, một bàn bữa trưa phong phú được đưa tới, Dạ Dao Quang cùng Ôn Đình Trạm dùng bữa lúc sau, hai người cùng nhau đi thăm thú xung quanh, buổi tối lại quay về đây nghỉ ngơi.<br><br>Ôn Đình Trạm đã cho Bé Ngoan đi thông báo Khắc Tùng, muộn nhất ngày mai Khắc Tùng có thể tới.<br>Ngày hôm sau, Ôn Đình Tram cùng Lý Dương tìm quan viên đăng ký lưu trú ngoại tộc, chủ yếu là Lý Dương phụ trách việc đòi công đạo cho số hàng hóa bị trộm, Ôn Đình Trạm là thiếu gia chỉ tới dự thính, cuối cùng với thân phận “Lý thiếu gia” chỉ ghi lại một phần khẩu cung.<br> <br>Xử lý xong việc của thương đội, Ôn Đình Trạm vừa mới trở về gần lều của mình thì nhìn thấy bên ngoài có không ít binh lính Mông Cổ cưỡi ngựa, liền đoán Khắc Tùng đã tới.<br><br>Quả nhiên vừa xốc lên vải nỉ che lối vào thấy Khắc Tùng đang ngồi trò chuyện với Dạ Dao Quang, tựa như đang nói tới đề tài thú vị vào đó.<br><br>Khắc Tùng đối với Hán học rất có hứng thú nghiên cứu, cũng không cùng Dạ Dao Quang trai đơn gái chiếc ở chung, hăn vẫn như trước dẫn theo Tào Bố Đức.<br>Ôn Đình Trạm vừa bước vào trong Tào Bố Đức liền chạy tới, nhìn nhìn phía sau Ôn Đình Trạm: “Hầu gia, Cổ Chi Nam đâu?”<br>“Chi Nam không cùng ta tới đây.” Ôn Đình Trạm cười nói.<br>Ý cười trên khuôn mặt Tào Bố Đức tức khắc giảm đi hơn phân nữa, hành lễ có lệ với Ôn Đình Trạm, rầu rĩ không vui ngồi trở lại bên canh Dạ Dao Quang.<br>Khắc Tùng nhìn thấy bộ dáng này của muội muội mình không khỏi bất đắc dĩ lắc đầu, nhận lỗi với Ôn Đình Trạm: “Hầu gia chớ trách, xá cho muội muội tâm tính trẻ con của ta.”<br>“Tiểu quận chúa tính tình ngay thẳng, không chút giả bộ, làm người khác yêu quý.” Ôn Đình Trạm không chút e ngại.<br>Hàn huyên thêm vài câu, Khắc Tùng liền đi thẳng vào vấn đề chính: “Phụ hãn muốn tổ chức ngày hội Na-ta-mu, dựa theo ước định của ta cùng Hầu gia, ta sớm đã báo cho phụ hãn lần tới Trung nguyên huynh muội chúng ta chịu ân với một đôi phu thê, mùa hè năm nay muốn mời bọn họ tới thảo nguyên làm khách, Hầu gia cùng phu nhận hiện tại có thể đi cùng ta tới vương đình.”<br>Ngày hội Na-ta-mu trong tiếng Mông có nghĩa là giải trí hoặc trò chơi.<br><br>Nội dung bao gồm đấu vật, đua ngựa, bắn cung, khiêu vũ.<br><br>Ngày Na-ta-mu của đại hãn Mông Cổ cử hành tât nhiên cùng dân gian bất đồng, kiến thức kiếp trước của Dạ Dao Quang cũng chỉ qua ngày hội Na-ta-mu ở dân gian nhưng thực tế thời cổ được tổ chức thế nào vẫn là chưa từng gặp qua, không khỏi nóng lòng muốn thử.<br>“Hảo a, chúng ta liền đi theo ngươi.”.<br><br>"]