["<br>","<br>“Dấu vết này đích xác thật lớn.” Dạ Dao Quang có chút bội phục Đơn Cửu Từ, cho Liễu Thị Nhẫm một nơi tốt như vậy, nàng quay qua nói với Kim Tử, “Ngươi hộ pháp cho ta, ta xem xem có thuế ngân bên trong hay không.”<br>Không quan tâm việc động vào quan tài phải trả giá thế nào, chỉ cần thuế ngân thật sự ở bên trong, để hoàn thành nhiệm vụ của nàng lần này dù mở quan cũng phải làm, ngay cả Liễu gia cực kỳ hận bọn họ, cũng không có cách nào lảng tránh.<br><br>Mấu chốt là, Dạ Dao Quang cảm thấy Đơn Cửu Từ sẽ không dễ dàng như vậy để cho bọn họ một nửa cơ hội lật ngược, nhất là khi đối phó với Ôn Đình Trạm, có một nửa cơ hội có thể thắng, khả năng cuối cùng rất có thể là bại cục.<br>Hắn cần phải làm kế hoạch của mình ra kết quả bất bại mới đúng.<br>Áp chế suy nghĩ hỗn loạn trong lòng, Dạ Dao Quang nhanh chóng khoanh chân ngồi xuống, nàng lấy ra Tử linh châu, bắt đầu vận khí thúc giục, rất nhanh bốn phía Tử linh châu dựng lên những tầng khí màu tím nhạt, theo thủ quyết của Dạ Dao Quang đột nhiên biến đổi, một bó ánh sáng tím từ Tử linh châu bắn ra, đánh vào phía bên trên phần mộ rồi nhanh chóng thẩm thấu xuống.<br>Sau đó, Tử linh châu trôi nổi ở trong lòng bàn tay Dạ Dao Quang bắt đầu xoay tròn, mặt đất từng tầng bị đẩy ra, cảnh tượng dưới đất hiện lên từng chút một dưới ánh sáng của Tử linh châu.<br><br>Dạ Dao Quang tính toán, ngón tay chỉ hướng cách mồ khoảng năm bước chân: “Từ chỗ này đi xuống địa động.”<br>Chuột tiền tài dưới sự chỉ huy của Kim Tử lập tức bắt đầu bào hố, tốc độ kia phảng phất như cứ thế chui thẳng xuống, trong nháy mắt đã tiến nhập dưới nền đất.<br><br>Dạ Dao Quang xem xét kết cấu bên trong mộ phần Liễu Thị Nhẫm, vật bồi táng quả nhiên không ít, nàng liền lệnh chuột tiền tài tiếp tục đào sâu xuống.<br><br> <br>Từ lúc chuột tiền tài đào đường bò vào, cả quá trình này cũng chỉ dùng chưa tới nửa canh giờ.<br>“Ở trong quan tài.” Dạ Dao Quang nói với Kim Tử, “Nói nó không cần phá hư quan tài, từ lỗ đinh trên quan tài đi xuống.”<br>Kim Tử vội vàng dùng thần thức liên hệ với chuột tiền tài.<br><br>Trong hình ảnh phản chiếu của Tử linh châu, Dạ Dao Quang thấy chuột tiền tài quả nhiên nhổ ra hai cây đinh, rất nhanh quan tài lộ ra một khe hở, Dạ Dao Quang liền nhìn thấy thi thể của Liễu Thị Nhẫm.<br><br>Hẳn mới qua đời không lâu, khuôn mặt Liễu Thị Nhẫm vẫn hoàn hảo không có bất kỳ hao tổn gì, chỉ có điều sắc mặt quá trắng, thân thể cũng có chút khô.<br><br>Dạ Dao Quang cẩn thận xem xét, châu báu ngược lại chỉ có một chút, cần đưa theo cũng đều là những vật Liễu Thị Nhẫm tương đối yêu thích, nhưng tuyệt không thấy một nén bạcnaof.<br>Đúng lúc này, chuột tiền tài phát ra tiếng kêu chin chít, ghé vào bên cạnh quan tài tựa hồ muốn nói với Dạ Dao Quang cái gì đó.<br>“Sư phụ, chuột tiền tài nói trong quan tài có phân tầng, nó đã ngửi được hơi thở của thuế bạc.” Kim Tử lập tức phiên dịch cho Dạ Dao Quang, “Nó nói có rất rất nhiều bạc.”<br>“Khó trách quan tài Liễu Thị Nhẫm nhìn có chút lớn hơn bình thường.” Quan tài lớn chính là vì nhiều người muốn để thêm vật bồi táng, lúc này chuột tiền tài bên trong lại đứng lên tựa hồ tiếp tục nói gì đó.<br>“Sư phụ, nó nói trong quan tài có mùi kỳ quái, loại mùi này rất giống những ngôi mộ đỉnh ngói lưu ly*.” Kim Tử truyền lại cho Dạ Dao Quang.<br>* Ngói lưu ly hay còn gọi là ngói âm dương.<br><br>Tên chính xác hơn là ngói âm dương.<br><br>Đây là loại ngói thường được dùng làm mái đình, mái chùa.<br><br>Gọi là ngói âm dương vì do cấu tạo của chúng.<br><br>Ngói có hai phần âm và dương.<br><br>Phần âm có kết cấu lớn hơn nằm dưới.<br><br>Phần dương có kết cấu hình ống và nằm ở trên.<br><br><br>Ngoài ra còn có diềm để trang trí cho ngói – công đoạn cuối cùng để hoàn thiện việc lợp ngói..<br>Mộ đỉnh ngói lưu ly? Dạ Dao Quang biến sắc, chẳng lẽ đây là dầu Long hỏa của tây vực? Thời cổ đại để phòng trộm mộ, sẽ chọn dùng kỹ thuật Long hỏa lưu ly đỉnh.<br><br>Ngói lưu ly rất mỏng, ở giữa ngói lưu ly đặt một túi dầu long hỏa.<br><br>Dầu long hỏa chỉ cần vừa gặp không khí sẽ cháy như thiêu đốt, đến lúc đó toàn bộ ngôi mộ, ngay cả người trộm mộ cũng sẽ bị đốt sạch.<br>Dạ Dao Quang mới chỉ nghe nói tới Long hỏa lưu ly đỉnh, đây là lần đầu tiên nhìn thấy có người đem dầu hỏa long đặt ở trong quan tài, nói như vậy quan tài này đúng là hao tổn rất nhiều tâm cơ của Đơn Cửu Từ tạo cho Liễu Thị Nhẫm.<br><br>Quả nhiên là kết quả bất bại!<br>Cứ cho là Ôn Đình Trạm thành công biết được thuế ngân ở trong quan tài, nhưng khi Ôn Đình Trạm khiến bệ hạ hạ lệnh khai quan, một khi đụng tới đống dầu Long hỏa, toàn bộ quan tài đều sẽ bị thiêu đốt, ai còn có thời gian tới thu thuế ngân.<br><br>Thuế ngân bị cháy không còn một mảnh, ai có thể đủ chứng minh bên trong thật sự từng có thuế ngân?<br>Thuế ngân không thể truy lại, Ôn Đình Trạm cũng không thể thông qua bệ hạ hạ lệnh mở quan.<br><br>Một khi hắn thật sự khiến cho bệ hạ hạ lệnh mở quan, chẳng những là hắn, liền ngay cả bệ hạ cũng phải chịu miệng lưỡi người đời trong thiên hạ, đến lúc đó còn phải nghênh đón cơn thịnh nộ lôi đình của bệ hạ, đích xác là kế giết tận.<br>“Gọi chuột tiền tài trở về.” Dạ Dao Quang bình tĩnh phân phó Kim Tử, “Nói nó quay lại theo đường cũ, bịt kín lại lỗ vừa đào ra.”<br>Kim Tử dựa theo phân phó Dạ Dao Quang truyền lời.<br><br>Dạ Dao Quang đứng ở phía trên triền núi, gió đêm đầu thu xen lẫn một chút lạnh thổi tới, làm đầu óc nàng vô cùng tỉnh táo.<br><br>Cục diện này, đừng nói Ôn Đình Trạm là một phàm nhân, ngay cả nàng là người tu luyện cũng không biết phải phá vỡ như thế nào.<br>Dầu Long hỏa kia không thể gặp không khí dù chỉ một chút, một khi tiếp xúc với không khí dù nàng có dung Ngũ hành chi thủy cũng không kịp dập tắt, tất cả chỉ trong chốc lát có thể cháy lan.<br>Đợi đến khi chuột tiền tài bò ra, quay lại lấp đầy đường vừa vào, vì để ngừa vạn nhất, Dạ Dao Quang còn làm một thuật pháp ở lối vào, không đẻ bất kỳ vật phàm gì có thể tiếp cận.<br>Sau đó mới mang theo Kim Tử cùng chuột tiền tài rời khỏi, lúc trở về tới nhà cũng đã là đêm khuya.<br><br> <br>Nàng đơn giản tắm rửa rồi nằm trên giường, rõ ràng mất công lực, rất mỏi mệt, nhưng Dạ Dao Quang lại không thế nào ngủ được.<br><br>Trằn trọc đến hừng đông, Dạ Dao Quang mới cảm thấy buồn ngủ.<br>Tới gần giữa trưa nàng mới tỉnh dậy, sau khi rửa mặt ăn chút điểm tâm, Dạ Dao Quang muốn viết một phong thư đem chuyện này truyền tới cho Ôn Đình Trạm, nhưng suy nghĩ một lúc quyết định dừng tay.<br><br>Ôn Đình Trạm có lẽ đang vội truy bắt người phía sau màn, những việc của nàng tại đây chưa dến mức quá nghiêm trọng.<br>Vì thế nàng phân phó Vệ Kinh ở lại theo dõi nhất cử nhất động của Liễu gia, tím lấy Kim Tử ngự không mà đi, lại lần nữa về tới Võ xương phủ.<br><br>Đến thời điểm trời bắt đầu nhá nhem, Dạ Dao Quang cũng không thấy Ôn Đình Trạm.<br>Đợi đến đêm khuya cũng không thấy bóng dáng Ôn Đình Trạm đâu, Dạ Dao Quang không khỏi hỏi Nghi Ninh: “A Trạm này hai ngày này đều về trễ như vậy sao?”<br>“Hầu gia hôm nay cũng không biết có việc gì cuốn chân ạ.” Nghi Ninh trả lời.<br>Ngay lúc Dạ Dao Quang chuẩn bị hỏi tiếp, nàng nghe được tiếng bước chân quen thuộc liền nhanh chóng chạy ra đón, quả nhiên là Ôn Đình Trạm đã trở lại, hắn còn dẫn theo một người, một thiếu niên chạc hai mươi tuổi.<br>Nhìn thấy Dạ Dao Quang, ánh mắt Ôn Đình Trạm sáng ngời, nụ cười nở rộng: “Quả nhiên Dao Dao cùng ta có linh tê, Dao Dao nói Kim Tử tối nay đem người này đưa đến Đế Đô, chúng ta khởi hành luôn.”<br>Để Kim Tử đưa đi, chính là muốn dùng tốc độ nhanh nhất ngự không đi.<br><br>Dạ Dao Quang cũng không hỏi Ôn Đình Trạm nguyên nhân, lập tức lệnh Kim Tử thực hiện, đồ đạc của bọn họ Dạ Dao Quang dùng giới tử trong nháy mắt đã chuẩn bị xong, chỉ mất một phần tư canh giờ bọn họ đã ngồi lên xe ngựa.<br>Nhìn xe ngựa chạy tới hướng cửa thành, Dạ Dao Quang lúc này mới mở miệng hỏi: “Đó là ai?”<br>“Người đánh cắp thuế ngân.” Ôn Đình Trạm cười thần bí.<br>Dạ Dao Quang không tin, thiếu niên kia nhìn yếu đuối, nàng cảm thấy khẳng định không phải là người đánh cắp thuế ngân, nhưng nhất định có điểm liên hệ với kẻ chủ mưu, chẳng qua Ôn Đình Trạm thừa nước đục thả câu.<br>“Chúng ta hiện đi đâu?” Dạ Dao Quang tập mãi cũng thành thói quen không truy vấn.<br>“Về Đế Đô, án thuế ngân cũng nên kết án.”.<br><br>"]