["<br>","<br>“Hoan nghênh huynh tới.”<br>“Cầu còn không được.”<br>Phu thê hai người cơ hồ đồng thời lên tiếng, sau đó ba người nhìn nhàu, nhất tề nở nụ cười.<br><br>Trung thu năm nay trôi qua vui vẻ như vậy.<br><br>Hôm sau, Mạch Khâm vội vàng rời khỏi như lúc đến, bởi vì sự tình hắn phải giải quyết mới được phân nửa, chưa hoàn toàn làm xong.<br>Lúc Dạ Dao Quang chuẩn bị về Đế Đô, Càn Dương đã lấy được Ngũ hành chi thủy trở về.<br><br>Dạ Dao Quang có chút khẩn trương dùng hỗn hợp Ngũ hành chi thủy cùng bùn đất có Ngũ hành chi thổ nuôi dưỡng Tiểu Sen.<br>Ngày hai mươi tháng tám, Dạ Dao Quang cùng Ôn Đình Trạm về tới Đế Đô.<br><br>Đã nhiều ngày bọn họ mặc dù ở trên đường, nhưng những tin tức tại đây đều không ngừng được đưa đến tay.<br> <br>Đầu tiên là Hưng Hoa đế biết được Ôn Đình Trạm phá án thuế ngân thành công, hơn nữa truy thu trở về không ít, ngoài khen ngợi còn ban thưởng cho không ít đồ vật, viết chiếu chỉ quyết định Ôn Đình Trạm nhậm chức tri phủ Tây Ninh.<br><br>Nguyên triều từ trước tới nay, khi quan viên ngoại phóng, cơ bản đều nhận chức tri huyện, còn thấp hơn nữa là huyện thừa, cao nhất cũng chỉ là thông phán ngũ phẩm, một mạch lên chính tứ phẩm, Ôn Đình Trạm là người đầu tiên.<br>Với công tích của án thuế ngân, ngự sử* muốn buộc tội cũng không có cửa.<br><br>Lần này ngoại trừ Ôn Đình Trạm ngoại phóng, đám Văn Du, Lục Vĩnh Điềm cùng Hà Định Viễn cũng đều nhận lệnh ra ngoài.<br><br>Văn Du làm tri huyện một huyện nhỏ ở Hàng Châu, Lục Vĩnh Điềm bị phái đến Tây Ninh làm chính lục phẩm Môn thiên tổng*.<br>*Ngự sử: Chức quan chuyên việc can gián vua, giám sát và hạch tội các quan trong triều<br>*Môn thiên tổng chính là quan võ thống lĩnh cửa thành, nắm giữ sự an toàn trước cổng một phủ thành.<br>“Chức vị này của Tiểu Lục, là chàng cố ý làm?” Dạ Dao Quang sau khi nghe xong lập tức cảm thấy thế gian này không thể có những việc trùng hợp như vậy.<br><br>Nếu như không phải Ôn Đình Trạm tác động vào, Lục Vĩnh Điềm làm sao có thể bị điều đi ngoại phóng tới gần bọn họ.<br>“Nam Cửu Vương cùng Hoàng Kiên mưu đồ cấu kết, lần này chúng ta đi không chừng phải động tới binh mã.<br><br>Nước phù sa không chảy ruộng ngoài, bày cho người khác nhận công lao, cớ gì phải giành tiện nghi cho người khác?” Ôn Đình Trạm nâng chung trà lên uống một ngụm, đối với Dạ Dao Quang nói, “Môn thiên tổng là vị trí tốt.”<br>“Có thể không tốt sao?” Chỉ có lục phẩm, nhưng độc lập lãnh binh, tuy rằng binh không nhiều lắm, nhưng nếu ương ngạnh kháng cự, Môn thiên tổng còn có thể để quan tổng đốc ở ngoài thành a.<br><br>Sử dụng thích đáng, kia tuyệt đối là thiên đại công lao, nàng hồ nghi nhìn Ôn Đình Trạm, “Kỳ thực trong mấy người bọn họ, người chàng muốn bảo hộ nhất không phải Sĩ Duệ, mà là Tiểu Lục.”<br>“Tiểu Lục tâm tư đơn thuần.” Ôn Đình Trạm uyển chuyển tán đồng, “Sĩ Duệ cùng Tiểu Lục không giống nhau.<br><br>Tiểu Lục ta có thể bảo hộ hắn cả đời, nhưng Sĩ Duệ lại không thể, hắn cuối cùng sẽ có một ngày phải bước lên ngôi cửu ngũ.<br><br>Là quân giả, nếu chỉ hữu danh vô thực, vậy không phải là phúc của bá tánh.”<br>“Chàng đây là muốn rèn luyện hắn một mình đảm đương một phía.” Dạ Dao Quang than nhẹ một tiếng.<br>Ý chỉ sắc lập Tiêu Sĩ Duệ thành hoàng thái tôn cũng đã được viết sẵn, trước ngày quốc giỗ tế tổ sẽ chính thức sắc phong.<br><br><br>Thánh chỉ này cũng không tính quá mức đột ngột, hơn nữa các vương gia khác cũng đều im lặng, không có bất kỳ phản ứng gì làm Hưng Hoa đế không vui.<br>Tiêu Sĩ Duệ mới vừa sắc phong, Ôn Đình Trạm là tự bản thân muốn ra ngoại phóng có thể không tính, thế nhưng đem tất cả mọi người bên cạnh điều đi hết, để một mình Tiêu Sĩ Duệ lưu lại Đế Đô.<br>“Đây không phải là ý của ta.” Ôn Đình Trạm cười khẽ lắc đầu.<br>Dạ Dao Quang trầm tư, ngoại trừ Ôn Đình Trạm còn ai muốn tôi luyện Tiêu Sĩ Duệ?<br>“Là bệ hạ.”.<br><br>Truyện mới cập nhật<br>“Phải.” Ôn Đình Trạm gật đầu, “Một người không thể kiến hưng vương triều thịnh thế, quân chủ có thể không quá mức tinh anh, nhưng cũng không thể thụt lùi, thần tử có thể không trác tuyệt, nhưng phải trung thành, cao thấp quyết thủ một lòng.<br><br>Bệ hạ muốn thời gian này để đám Tiểu Lục phân tán khắp nơi, mỗi người nắm một chức vị khác nhau, cũng chính là vì Sĩ Duệ chuẩn bị xây dựng trước một hậu phương kiên cố, nhưng Sĩ Duệ cũng cần được giáo hội dùng như thế nào.”<br>“Bệ hạ cũng đã nhọc lòng.” Dạ Dao Quang thở dài.<br>Năng lực Tiêu Sĩ Duệ về chính trị kỳ thực cũng không mạnh.<br>Lời này Ôn Đình Trạm không đáp lại, Dạ Dao Quang cũng không nói tiếp, nàng đi xem Ngũ hành chi thủy vừa mang tới, đem Ngũ hành chi thổ mở ra, dung hợp ra nước bùn.<br><br>Thứ đất bùn này rất tinh thuần, bên ngoài nhìn không có bất kỳ tạp sắc gì, bên trong bùn cũng vô cùng nhẵn mịn.<br><br>Đem tất cả đổ vào trong chậu hoa, bên trên liền đẩy thêm ít khí Ngũ hành, liền nhìn thấy cánh hoa Tiểu Sen bung ra không ít.<br>“Nương, người xem hạt sen này cũng biến thành màu vàng.” Tuyên Khai Dương chỉ vào một hạt sen nguyên bản màu xanh lục nhạt nói.<br>Màu vàng cũng không thuần khiết, chỉ là lớp vỏ ngoài hiện ra một điểm màu vàng.<br><br>Hiện tại cũng sắp tới tháng chín rồi, kỳ thực sen cũng sắp hết mùa, nhưng những hạt sen trong đài sen vẫn không có biến hóa, hôm nay một hạt trong đó bởi vì được rót khí Ngũ hành thế nhưng có thể nhiễm lên màu vàng, không biết những hạt sen khác sau khi nhận được linh nguyên có biến hóa hay không.<br>Kim liên tử này ngoài việc có thể tinh lọc yêu khí không biết còn có công hiệu khác hay không, tới thời điểm trưởng thành nếu hơi thở của chúng tán ra có thể đem tới phiền toái cho nàng.<br><br>Dạ Dao Quang cảm thấy loại thánh vật Phật môn này nàng chưa khám phá được hết, nếu tìm được Nguyên Ân sẽ hỏi cho rõ ràng.<br>Không muốn thêm ưu phiền về việc này, Dạ Dao Quang thân thủ nhéo nhéo khuôn mặt nhỏ của Tuyên Khai Dương: “Yên tâm, nương thân sẽ nuôi dưỡng nàng dâu của con thật tốt.”<br> <br>Tuyên Khai Dương bị mẫu thân chọc mặt đỏ bừng, không biết nên nói cái gì.<br>Thời gian hai mẫu tử đùa giỡn với nhau, Ôn Đình Trạm đã nhanh chóng sắp xếp mọi chuyện.<br><br>Tri phủ Tây Ninh hiện tại đã giải nhiệm, đem đồ đạc cá nhân đi khỏi, sau đó ở Tây Ninh phủ chờ đợi Ôn Đình Trạm tới bàn giao.<br><br>Bây giờ đã là cuối mùa thu, phần lớn các địa phương cũng đều bàn giao quyền, Ôn Đình Trạm trở lại Đế Đô cũng không có nhiều việc làm trì hoãn.<br><br>Hắn nghỉ ngơi tại Đế Đô chừng ba ngày liền quyết định đi Tây Ninh phủ.<br>Buổi tối trước ngày khởi hành, mấy người Tiêu Sĩ Duệ toàn bộ đều tề tụ ở hầu phủ.<br><br>Bọn họ cùng nhau cạn chén, hoài niệm quãng thời gian đã trôi qua, hơn nữa thể hiện khát khao bay lượn trong tương lai, mãi tới đêm khuya mới nhà ai về nhà nấy.<br>Sáng sớm ngày hai mươi lăm tháng tám, Ôn Đình Trạm khởi hành đi Tây Ninh, ở cửa thành gặp Đơn Cửu Từ đã đứng đợi từ bao giờ.<br>Dạ Dao Quang vén rèm lên, nghĩ đến lời Đơn Cửu Từ nói trước khi đi tới Dự Chương không khỏi cười hỏi: “Đơn công tử không phải lại thấy có hứng thú với việc A Trạm đi tiếp nhận Tây Ninh phủ đấy chứ, muốn cùng chúng ta một đạo đi Tây Ninh không?”<br>Phảng phất không nghe thấy lời đâm chọt của Dạ Dao Quang, Đơn Cửu Từ nhẹ nhàng chậm rãi đáp lại nàng: “Không, Đơn mỗ hôm nay đến là cố ý đưa Hầu gia cùng Ôn phu nhân một đoạn đường.”<br>Đi cùng Đơn Cửu Từ đến còn có Đơn Ngưng Oản, nàng lập tức nhảy đến bên cạnh Hoàng Ngạn Bách.<br><br>Không biết Đơn Ngưng Oản thì thầm to nhỏ bên tai Hoàng Ngạn Bách nói gì, đáy mắt Hoàng Ngạn Bách lập tức tràn đầy chờ mong, sau đó cười toe toét không ngậm được miệng.<br>Nhìn bộ dáng này của hắn, Dạ Dao Quang thật hoài nghi hắn có phải con ma đã từng sống hai ngàn năm hay không.<br>Cũng may thời gian hữu hạn, rất nhanh Ôn Đình Trạm thông báo khởi hành, hai người mới tách ra.<br>Ngay lúc Ôn Đình Trạm xoay người lên ngựa, Đơn Cửu Từ đối với Ôn Đình Trạm nói: “Hầu gia, án thuế ngân chỉ là một khởi đầu, mong rằng Hầu gia bảo trọng.”<br>“Đơn công tử cũng bảo trọng.” Ôn Đình Trạm cười yếu ớt..<br><br>"]