["<br>","<br>Xe ngựa chậm rãi lăn bánh, Dạ Dao Quang lướt qua sát cạnh Đơn Cửu Từ, nhìn Đơn Cửu Từ nở nụ cười yếu ớt, nàng cũng không nghĩ nhiều, liền buông xuống mành tre.<br><br>Rất nhiều năm sau, Dạ Dao Quang nhớ lại ngày hôm nay mới chính thức lĩnh ngộ câu “Chỉ là một khởi đầu” từ miệng Đơn Cửu Từ đến cùng là có ý gì.<br>Đơn Cửu Từ nhìn theo đám người Ôn Đình Trạm đi xa sau đó mới quay đầu ngựa trở về phủ đệ của mình.<br><br>Vừa tiến vào cửa liền nhìn thấy Nguyên Dịch một bộ trường bào màu vàng nhạt ngồi chờ ở thư phòng hắn, tựa hồ chờ đợi hắn đã lâu.<br>Nhìn thấy Đơn Cửu Từ trở về, ánh mắt Nguyên Dịch quét đến: “Sao thế, Đơn công tử hối hận?”<br>“Hối hận cái gì?” Đơn Cửu Từ thản nhiên không thèm để ý hỏi.<br>“Nếu ngươi tiếp nhận ý kiến của ta, ngươi cùng ta liên thủ, Ôn Đình Trạm giờ phút này chỉ sợ đã là một khối thi hài, ngươi cứ muốn khư khư cố chấp, chẳng những không lật được Ôn Đình Trạm, ngược lại lại nhường hắn lập công, bây giờ hoàng thái tôn đã xác lập, Phúc An vương giờ muốn thượng vị cũng chỉ có con đường.” Nguyên Dịch hừ nhẹ nói.<br>“Kỳ phùng địch thủ, là một điều thú vị trong nhân sinh này.<br><br>Ta muốn dựa vào chính bản lãnh của ta cùng so cao thấp với hắn.” Đơn Cửu Từ xoay người tiến tới chỗ ngồi chủ vị, “Nếu đem so với Ôn Đình Trạm, ta cùng Nguyên thiếu chủ cũng không phải bằng hữu, Nguyên thiếu chủ không muốn trưởng tôn điện hạ kế thừa ngôi vị hoàng đế, chẳng lẽ có thể ngồi nhìn Phúc An vương xưng đế? Nguyên thiếu chủ chớ nghĩ ta là người thế tục sẽ không hiểu biết tới những chuyện của Nguyên quốc sư.”<br> <br>“Ta vốn luôn cho rằng, ta cùng với Đơn công tử tuy khó thành bằng hữu, nhưng chít ít sẽ không trở thành địch nhân.” Nguyên Dịch nắm chặt nắm tay, “Ta muốn tru diệt Ôn Đình Trạm, ngươi cũng thế, nhưng bất luận là ta hay là ngươi đều thiếu thiên thời địa lợi.<br><br>Một khi đã như vậy, Đơn công tử vì sao phải cự tuyệt cùng ta hợp tác? Đợi tới khi Ôn Đình Trạm chết rồi, ngươi với ta lại chia bản sự có cái gì không được?”<br>“Ha ha ha ha.” Đơn Cửu Từ đột nhiên phá ra cười, “Lời Nguyên thiếu chủ vừa mới nói ý chỉ ta đang thăm dò ngươi sao? Kỳ thực Nguyên thiếu chủ quả nhiên nghĩ sai rồi.<br><br>Nếu có thể lựa chọn, ta thà rằng hợp tác với Ôn Đình Trạm, diệt ngươi trước tiên!”<br>Nguyên Dịch nhướng mày: “Vì sao?”<br>“Nguyên thiếu chủ, bất luận ta cùng Ôn Đình Trạm ai thắng ai thua, chúng ta đều sẽ nghĩ tới dân chúng trong thiên hạ, đều không đi dòm ngó giang sơn Tiêu thị, nhưng còn ngươi thì sao?” Ánh mắt Đơn Cửu Từ trầm ngưng nhìn Nguyên Dịch, “Người tu luyện các ngươi, chỉ có Ôn phu nhân thật sự khác biệt hiếm có khó tìm, còn lại đám người các ngươi không muốn lây nhiễm tội nghiệt, nhưng các ngươi lại có thể công khai dùng tu vi của mình đi bức bách người khác vào sát nghiệt để đạt được mục đích của bản thân.<br><br>Trái tim của các ngươi lạnh tới mức nào, ở trong mắt các ngươi người dân thế tục chỉ sợ còn không bằng con kiến.<br><br>Ta thấy rất hứng khởi với cục diện như hiện tại.<br><br>Ta không ngăn cản bước chân của Nguyên thiếu chủ, nhưng ta cũng sẽ không trở thành con dao sắc trong tay ngươi.<br><br>Thế vạc ba chân, tốt lắm, tốt lắm.”<br>“Xem ra là ta khinh thường Đơn công tử.” Nguyên Dịch đứng lên đi ra ngoài, giọng nói của hắn vẫn như cũ có thể truyền lại, “Đơn công tử, Nguyên mỗ tin tưởng, sẽ có một ngày ngươi nguyện ý hợp tác với Nguyên mỗ đôi bên cùng có lợi.<br><br>Nguyên mỗ chờ ngày này.”<br>Đợi đến khi giọng nói của hắn hoàn toàn biến mất, người cũng sớm đã không thấy bóng dáng.<br>Một đường tới Tây Ninh của Ôn Đình Trạm cùng Dạ Dao Quang vô cùng thuận lợi.<br><br>Dùng hết thời gian bảy ngày, mùng hai tháng chín bọn họ cuối cùng cũng đến Tây Ninh phủ.<br><br>Ở cửa thành, vợ chồng Lục Vĩnh Điềm cùng đi một đạo nay tách theo hướng khác còn hai người họ thẳng tiến đến phủ nha Tây Ninh.<br><br><br>Từ lúc Ôn Đình Trạm được bổ nhiệm tới, hắn cũng đã phân phó Diệp Phụ Duyên khởi hành trước tới Tây Ninh phủ chuẩn bị.<br>Tri phủ tiền nhiệm tuy rằng trong lúc sắp xếp các công việc dở dang không giao tiếp nhiều với Diệp Phụ Duyên, đối với Diệp Phụ Duyên cũng cực kỳ khách khí, nhưng việc nha môn bố trí theo ý thích của Ôn Đình Trạm thế nào thì hắn vẫn để Diệp Phụ Duyên thoải mái thực hiện, hơn nữa còn lệnh cho những người trong phủ nha, nha dịch chờ nghe theo điều phối của Diệp Phụ Duyên.<br>Đây là một việc tính toán cũng có lợi cho hắn.<br><br>Lấy con đường công danh hiện tại, Diệp Phụ Duyên trở thành sư gia cho Ôn Đình Trạm không có gì là bất ngờ.<br><br>Tri phủ sư gia, chức vị này không thuộc quản lý của triều đình, chính là phụ tá của chính giả.<br><br>Nhưng vị trí này lại không cần ban quyền cũng có quyền lên tiếng, rất nhiều thời điểm có thể đại diện cho tri phủ, vì thế sớm đi tạo quan hệ, ngày sau cũng tốt hơn.<br>Cũng bởi vì chuyện này, Dạ Dao Quang cùng Ôn Đình Trạm cơ hồ thư phục tại phủ nha Tây Ninh.<br><br>Dạ Dao Quang trước tiên muốn xem bố cục phong thuỷ tại đây, những chỗ nào cần sửa thì sửa lại, những gì nên tránh thì tránh.<br><br>Đã là thói quen của Dạ Dao Quang, chỗ nàng ở có thể kết cục không tốt, nhưng nàng sẽ không dễ dàng bỏ qua cho bất kỳ sơ suất nhỏ nào liên quan phong thủy làm ảnh hưởng.<br>Thời điểm Dạ Dao Quang xem xét trạch viện, Ôn Đình Trạm cũng đã nhận xong bàn giao sự vụ từ tri phủ tiền nhiệm.<br><br>Những ngày sau đó Ôn Đình Trạm giành thời gian đi một lượt phủ thành cùng Dạ Dao Quang, đến hiện tại, Dạ Dao Quang mới biết được một tri phủ tổ chức như thế nào, thủ hạ có cụ thể là tám phòng.<br>Lại phòng: Nắm việc tính công trong phủ cho hạ nhân, quản việc đồng áng của nông hộ, có đại tang, lên chức của các quan tỉnh ngoài ra đại diện đứng ra.<br>Hộ phòng: Quản lý hộ khẩu, thu thuế nạp lương thực, cứu tế thiên tai.<br>Lễ phòng: Nắm việc học vụ, khoa cử, giáo hóa, lễ nghi, khánh tiết...<br>Binh phòng: Nắm việc binh sai, dân tráng, thi võ, trị an.<br>Hình phòng: Nắm việc phá án, truy bắt tội phạm, ghi chép đường sự, quản lý mọi việc trong hình ngục.<br>Công phòng: Nắm việc xây dựng thi công, sửa chữa kho lương<br>Phô trường phòng: Chào hảo, nghênh đón, tiễn đưa quan viên.<br> <br>Thừa phát phòng: Quản lý các loại văn thư, nhận và phát.<br>Ở mỗi phòng đều có công việc văn thư, bọn họ không có các chức vụ chính thức.<br><br>Hiện những người này ở các phòng đã hơn trăm người, cộng thêm cả những người có chức vụ thì cũng rơi vào xấp xỉ 300.<br>Ôn Đình Trạm dùng hết thời gian ba ngày, tự mình đi gặp các đầu lĩnh, sau đó tiếp đón các quan viên khác ở Tây Ninh phủ đến bái kiến.<br><br>Từ đồng tri trực hệ cấp dưới, thông phán đến dịch thừa, mặc dù Ôn Đình Trạm đã từ chối toàn bộ tiệc chiêu đãi của bọn họ, nhưng để gặp xong một lượt cũng hết vài ngày.<br>Tháng chín cứ như vậy bận rộn trong lặng yên trôi qua.<br><br>Thời gian một tháng, Ôn Đình Trạm đã gặp toàn bộ quan viên lớn nhỏ ở Tây Ninh phủ hỏi qua tình hình.<br><br>Suốt cả ngày, Ôn Đình Trạm treo miệng bọn họ, vì thế quyết định để ra một ngày nghỉ mở tiệc chiêu đãi quan viên một bữa cơm.<br>Địa điểm thiết yến là tửu lâu tốt nhất Tây Ninh, lần này Ôn Đình Trạm không dẫn theo Dạ Dao Quang đi, cũng không mời gia quyến tới.<br><br>Dạ Dao Quang hiện tại không tiện xã giao, thân thể mang thai cũng cần giữ gìn, quan viên ở đây cũng không phải quá thân thiết.<br><br>Vì thế Dạ Dao Quang biết Ôn Đình Trạm mở tiệc chiêu đãi bọn họ liền đi ngủ sớm không chờ đợi hắn về.<br>Vừa mới nhắm mắt thiu thiu đã bị tiếng ầm ĩ của Kim Tử đánh thức, Dạ Dao Quang phiền chán ngồi dậy nhìn Kim Tử: “Ngươi tốt nhất cho ta một lý do hợp tình hợp lý!”<br>“Sư phụ, hôm nay sư công mở tiệc chiêu đại, trong đám người có một con quỷ!” Kim Tử được Dạ Dao Quang phái đi bảo hộ Ôn Đình Trạm, tất nhiên là muốn tận chức tận trách..<br><br>"]