[" ","Chương 788","“Cũng không hoàn toàn là như vậy. Chủ yếu vẫn là do cuộc điện thoại của Cố Tử Yến.” Nhân viên cảnh sát nói.","Bạch Dương nắm chặt bàn tay, mở miệng cùng lúc với Phó Kình Hiên: “Cuộc điện thoại nào?”","“Căn cứ theo lời khai của Lý Phàm, Lý Phàm nói trước khi Cố Tử Yến phát sóng trực tiếp, cô ta từng gọi điện thoại cho anh †a một lần. Trong điện thoại, Cố Tử Yến khóc lóc kể lại những chuyện đã xảy ra với mình, nói rất thống khổ, rất muốn chết. Lý Phàm khuyên cô ta không nên xúc động thì Cố Tử Yến lập tức nói mình cũng không muốn xúc động, nhưng khi nhìn thấy kẻ thù của mình vẫn còn sống trên đời, cô ta lại không thể bình tĩnh được.”","“Sau đó, Lý Phàm lập tức cầm axit sulfuric tới tìm tôi sao?” Bạch Dương cắn răng hỏi.","Nhân viên cảnh sát kia gật gật đầu: “Đúng vậy, gần như là như vậy.”","“Cố Tử Yến đã được xem như cố ý xúi giục tội phạm rồi chứ?” Phó Kình Hiên bỗng nhiên nói.","Nhân viên cảnh sát kia lại gật đầu một lần nữa: “Đúng thế”","Bạch Dương cắn chặt môi dưới, tức đến mức cả người run rẩy.","Đúng là mượn đao giết người!","Hiện tại, Cố Tử Yến chẳng những bôi nhọ cô, vu hãm cô ở trên mạng, cô ta còn lợi dụng người hâm mộ của mình để đối phó với cô, hai chiếc bút cùng vẽ một bức tranh. Thủ đoạn này thật sự là vô cùng cao minh.","“Căn cứ vào điểm này, có thể tiến hành bắt giữ Cố Tử Yến không?” Bạch Dương nhìn nhân viên cảnh sát và hỏi với dáng vẻ vô cùng bức thiết.","Nhân viên cảnh sát kia lắc đầu: “Tạm thời thì chưa được. Trước mắt, chúng ta chỉ biết Cố Tử Yến có thể vu khống cô Bạch và xúi giục Lý Phàm, nhưng điều này vẫn chưa đủ để cấu thành điều kiện bắt giữ.”","Sắc mặt của Bạch Dương trầm xuống.","Không cấu thành điều kiện bắt giữ Cố Tử Yến, xem ra tạm thời không thể dùng thủ đoạn pháp lý để đối phó với Cố Tử Yến mà chỉ có thể ăn miếng trả miếng, dùng thủ đoạn mà Cố Tử Yến dùng để đối phó với cô, để đối phó ngược lại với Cố Tử Yến!","Tuy nhiên cô cũng cảm thấy rất bội phục Cố Tử Yến. Mỗi lần Cố Tử Yến giở trò xấu, cô ta đều núp ở sau lưng rồi lợi dụng người khác ra tay, mà chính Cố Tử Yến lại luôn trong sạch, đến mức làm cho người ta không bắt được chứng cứ.","Đầu thông minh như vậy, đáng tiếc không dùng đến đúng đường.","Bạch Dương híp mắt lại, sau đó lại hỏi: “Đúng rồi, tôi có thể gặp tên Lý Phàm kia được không?”","“Không được, Lý Phàm đã chính thức ra bị giam giữ trong trại tạm giam, cho nên ngoại trừ luật sư ra, bất luận kẻ nào cũng không thể gặp, cho dù là người bị hại cũng không thể, tuy nhiên đợi đến lúc mở phiên tòa có thể.” Nhân viên cảnh sát giải thích.","Bạch Dương mím chặt khóe miệng: “Tôi biết rồi, cảm ơn, vậy tôi xin phép đi về trước.”","“Được.” Nhân viên cảnh sát gật đầu.","Bạch Dương nhìn Phó Kình Hiên một cái, hai người rời khỏi cục cảnh sát.","Cùng lúc đó, trong bệnh viện, Cố Tử Yến cũng đang lập biên bản điều tra. Lúc này, hai nhân viên cảnh sát, một nam một nữ đang ngồi ở bên giường bệnh của cô ta và đang đặt câu hỏi với cô ta.","“Cô Cố, tôi đang xác nhận một chút, cô chắc chắn là cô Bạch đã tìm người ra tay với cô đúng không?” Nam cảnh sát nhìn Cố Tử Yến với ánh mắt sâu xa.","Bên cạnh đó, nữ cảnh sát đang cầm bút ghi âm.","Cố Tử Yến khẳng định gật đầu: “Đương nhiên rồi!”"]