[" ","Đúng vậy, bất luận kẻ nào khi phát hiện ra một người vốn tưởng rằng rất tốt nhưng thật ra bản tính vừa độc địa vừa xấu xa, đều sẽ lựa chọn rời xa.","Nhưng anh lại không hoàn toàn không có ý nghĩ này.","Thấy anh cả không nói gì nữa, Phó Kình Duy nháy mắt mấy cái: “Anh, anh hỏi cái này làm gì vậy?”","“Không có gì đâu.” Phó Kình Hiên lạnh nhạt nói.","Tròng mắt Phó Kình Duy đảo quanh, vẻ mặt nhiều chuyện hỏi: “Đúng rồi, anh và Cố Tử Yên rốt cuộc làm sao vậy? Cãi nhau sao?”","“Không có.”","“Em không tin” Vẻ mặt Phó Kình Duy biểu hiện ‘Anh cứ giả vờ đi” nhìn anh: “Nhìn Tình hình của hai người, không phải cãi nhau ầmï thì sao lại có bộ dạng muốn chia †ay thế”","Phó Kình Hiên khế mím môi: “Có lẽ, anh thật sự nên chia tay cô ấy”","Anh muốn trở thành một người bình thường chứ không phải là một con rối bị Cố Tử Yên nắm bắt suy nghĩ và tình cảm.","Về phần lời hứa trước kia của anh đối với cô ta, anh thật nghi ngờ, đó thật sự là anh cam tâm tình nguyện hứa hẹn sao?","Trong lòng anh loáng thoáng cảm thấy, không phải!","“Anh, anh vừa nói cái gì vậy? Anh… Anh muốn cùng Cố Tử Yên…”","“Em ra ngoài đi, anh muốn nghỉ ngơi.”","Phó Kình Hiên không đợi Phó Kình Duy nói xong đã mở miệng đuổi người.","Phó Kình Duy hoảng hốt đi ra khỏi phòng anh, một hồi lâu lấy lại tinh thần, mới nuốt nước miếng.","Trời ạ, anh cả muốn chia tay với Cố Tử Yên!","Tin tức tốt như vậy, cậu ta phải nói cho chị Bạch Dương thôi.","Phó Kình Duy lấy điện thoại di động ra, vui mừng gọi điện thoại cho Bạch Dương.","Bạch Dương đang tắm rửa, nghe thấy chuông điện thoại di động vang lên nên cầm lên nhìn, nhất thời không muốn nghe mà cúp máy luôn.","Phó Kình Duy ủy khuất bĩu môi: “Cái gì thế, sao lại cúp điện thoại của em! Chị càng cúp em lại càng muốn gọi, xem chị có nghe máy hay không.”","Hừ một tiếng, cậu ta tiếp tục gọi đi.","Bạch Dương tức giận nghe máy: “Có rắm thì thả nhanh!”","“Chị Bạch Dương, chị thô lỗ như vậy cũng không tốt.” Phó Kình Duy tựa vào tường hành lang lười biếng rung chân, trong lòng cực kỳ đắc ý.","Hừ, không phải là không nghe điện thoại của cậu ta sao?","Bây giờ không phải vẫn là nhận à.","“Mắc mớ gì tới cậu, thằng nhóc thối tha còn dám dạy bảo tôi à” Bạch Dương tức giận bĩu môi: “Nhanh lên, có chuyện gì muốn nói, không có việc gì thì tôi cúp máy đây, đang tắm”","Nghe được hai chữ đang tắm, khuôn mặt tuấn tú của thiếu niên ngây ngô đỏ lên, giọng nói cũng lắp bắp: “Em… em chỉ muốn nói với chị một tin tức tốt, anh trai em chuẩn bị chia tay với Cố Tử Yên rồi.”","“Cái gì?” Bạch Dương đầu tiên là sửng sốt, sau đó kinh ngạc từ trong bồn tắm ngồi thẳng người: “Chia tay?”"]