[" ","CHƯƠNG 628","Nhưng cậu ta vẫn không khống chế nổi, bởi vì Phó Kình Hiên là người duy nhất Bạch Dương yêu.","Còn chuyện tự tỉ…","“Haiz. . ” Lương Triết lắc ly nước trong †ay, cụp mắt xuống che dấu vẻ u ám trong mắt.","Tất cả mọi người nói tính cách của cậu †a rất tốt, dịu dàng, nhưng không ai biết đó không phải là tính cách thật của cậu ta, cậu ta vốn u ám và hướng nội, không hề dịu dàng.","Nhưng cậu ta bắt chước Phó Kình Hiên dịu dàng mà thôi!","Bởi vì lúc cậu ta mười mấy tuổi, Bạch Dương thường xuyên nói với cậu ta, cô thích chàng trai dịu dàng, tính tình tốt bao nhiêu, cậu ta đố ky với chàng trai mà cô thích, đồng thời cũng hâm mộ người đó, nhưng cậu ta cố ý thay đổi tính cách của mình, bắt chước chàng trai kia, chỉ vì có thể hấp dẫn ánh mắt của cô từ chàng trai kia qua mình.","Nhưng cậu ta thất bại, trong mắt và trong lòng của cô chỉ có chàng trai kia, cho dù cậu ta bắt chước giống thế nào cũng không bằng chàng trai đó.","Không sai, chàng trai dịu dàng, tính tính tốt là Phó Kình Hiên.","Mặc dù không biết vì sao Phó Kình Hiên thay đổi tính cách, trở nên không dịu dàng như Bạch Dương đã nói năm đó, nhưng cậu ta đứng trước mặt Phó Kình Hiên vẫn cảm giác tự tỉ giống như hàng nhái ở bên cạnh hàng thật, bởi vì cho dù thế nào, cậu †a không thể phủ nhận mình bắt chước Phó Kình Hiên.","“Lương Triết.” Giọng Bạch Dương bỗng nhiên vang lên cắt ngang suy nghĩ của Lương Triết.","Lương Triết dịu dàng cười một tiếng: “Sao thế chị?”","“Tôi muốn hỏi cậu sao thế, đồ ăn lên rồi, gọi cậu cũng không trả lời, nghĩ gì đến ngây người vậy?” Bạch Dương rót nước trái cây cho cậu ta hỏi.","Lương Triết nhận lấy: “Đang nghĩ về công việc sau này.”","“Đúng rồi, hôm trước tôi nghe cậu nói trình diễn ở Nam Giang đúng không?” Bạch Dương vừa ăn vừa hỏi.","Lương Triết gật đầu: “Đúng vậy, chị có hứng thú đi xem một chút không, đến lúc đó em đưa vé vào cửa cho chị.”","“Cũng hơi hứng thú, tôi chưa nhìn thấy †ận mắt cậu trình diễn, nếu có thời gian thì tôi sẽ đi xem.” Bạch Dương trả lời.","Bàn bên cạnh, Phó Kình Hiên nhìn thấy hai người trò chuyện vui vẻ thì sắc mặt trầm xuống, cảm xúc cũng không tốt lắm.","Cố Tử Yên ngồi đối diện phát hiện tâm trạng của anh thay đổi, suýt nữa cắn nát răng.","Cô ta âm thầm chờ một chút, sau đó lập tức mở miệng, hấp dẫn sự chú ý của Phó Kình Hiên: “Kình Hiên, đã năm ngày rồi, anh vẫn chưa nguôi giận sao?”","Phó Kình Hiên cúi đầu xuống lạnh nhạt nói: “Anh không có tức giận.”","“Nhưng ngày đó ba em nói anh tức giận vì chuyện ở bữa tiệc, cho nên mới. . “","“Đó chỉ là suy đoán của ông ta.” Phó Kình Hiên cắt ngang cô ta.","Cố Tử Yên sửng sốt một chút.","Không ngờ anh không tức giận chuyện cô ta hãm hại Bạch Dương, vậy rốt cuộc vì sao anh đột nhiên lạnh nhạt với cô ta?","Chẳng lẽ bởi vì anh phát hiện ra những chuyện kia sao?","Không đúng, nếu như anh phát hiện, đã sớm tìm cô ta tính sổ, sao có thể im lặng đến bây giờ.","&nbsp;"]