[" ","CHƯƠNG 634","“Buông ra!” Bạch Dương thấy Phó Kình Hiên nắm lấy tay mình, còn ánh mắt nóng rực nhìn mình, trong lòng chỉ cảm thấy kỳ lạ, không hiểu anh lại phát bệnh gì.","Phó Kình Hiên không nghe thấy, vẫn năm lấy tay cô không buông.","Sắc mặt Lương Triết trầm xuống, vẻ mặt Cố Tử Yên cũng khó coi.","Giám đốc và bác sĩ bên cạnh càng cảm thấy không hiểu nổi.","Rốt cuộc trong bốn người này, ai với ai là một cặp?","Quan hệ cũng quá hỗn loạn rồi!","Bầu không khí nhất thời rất kỳ lạ và yên tĩnh.","Đến khi bác sĩ đặt kéo xuống, bầu không khí kỳ lạ này mới biến mất: “Được rồi, tôi đã băng bó cho cô gái này, trong hai mươi bốn giờ không được đụng vào nước, sau đó đổi thuốc đúng ngày thì sẽ không để lại sẹo.”","“Được, tôi biết rồi, cảm ơn bác sĩ” Bạch Dương cười với bác sĩ, sau đó không vui nhìn về phía Phó Kình Hiên: “Anh còn không buông tay ra, anh muốn nắm tay đến khi nào?”","“Anh mau buông tay chị ra!” Lương Triết đi tới tách tay của Phó Kình Hiên và Bạch Dương ra.","Phó Kình Hiên vốn cho rằng sau khi hai người tách ra, trái tim của mình sẽ đau đớn.","Không ngờ suy nghĩ này không hề xảy ra.","Xem ra chỉ cần anh chạm vào Bạch Dương thì sẽ hết đau đớn, sau khi buông Bạch Dương ra cũng sẽ không còn đau đớn.","“Kình Hiên. . ” Cố Tử Yên yếu ớt lên tiếng.","Phó Kình Hiên đỡ bàn đứng lên, sắc mặt lạnh nhạt nói: “Bác sĩ, làm phiền anh kiểm †ra cho cô ấy.”","“Được rồi.” Bác sĩ gật đầu.","Cố Tử Yên lại nói: “Kình Hiên, em sợ đau, anh có thể ôm em không?”","Trong mắt Phó Kình Hiên lóe lên sự cười nhạo.","Bạch Dương bị thương nặng như vậy còn không kêu đau, cô ta chỉ bị nhẹ như thế đã rên rỉ, dáng vẻ giả vờ yếu đuổi này khiến người khác buồn nôn.","“Được” Phó Kình Hiên chớp mắt, đồng ý với Cố Tử Yên. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Anh biết nếu như mình không đồng ý, trái tim lại đau đớn, mặc dù Bạch Dương ở bên cạnh, anh có thể lập tức được cứu.","Nhưng anh làm như vậy sẽ khiến Bạch Dương cảm thấy phản cảm, Bạch Dương không biết vì sao anh đau đớn, chỉ nghĩ anh cố ý chiếm tiện nghi của cô, lợi bất cập hại, sau này anh sẽ nghĩ cách tiếp xúc với Bạch Dương để chống lại lực lượng thần bí.","Phó Kình Hiên đi tới ôm Cố Tử Yên vào lòng.","Người ngoài thấy anh rất yêu thương cô †a.","Nhưng chỉ có anh biết cái ôm này không có nhiệt độ.","“Giám đốc, mấy người định xử lý chuyện này thế nào?” Lúc này, Lương Triết cởi áo khoác lên người Bạch Dương, nhìn về phía Giám đốc lạnh lùng hỏi.","Giám đốc thầm than khổ, thở dài trả lời: “Bốn vị, tôi xin lỗi, chúng tôi cũng không ngờ đèn trần đột nhiên rơi xuống, đây là lỗi của nhà hàng chúng tôi, chúng tôi sẽ chịu trách nhiệm, miễn phí bữa ăn cho mọi người, thanh toán toàn bộ tiền thuốc men cho hai cô gái, cũng đưa một tấm thẻ VIP, mọi người thấy sao?”","Giám đốc cẩn thận từng li từng tí nhìn Lương Triết, lại nhìn Phó Kình Hiên.","Anh ta thấy quyền quyết định nằm trong †ay của hai người đàn ông."]