[" ","Trong mắt Phó Kình Hiên lóe lên vẻ ngạc nhiên.","Lâm Diệc Hàng gật đầu: “Đàn anh của tôi là nhà thôi miên thiên tài, hơn nữa anh †a mắc chứng rối loạn cảm xúc, không bị Tình cảm trói buộc, cho nên học thôi miên rất thuận buồm xuôi gió, lúc tôi bắt đầu học thì anh ta đã trở thành nhà thôi miên cao cấp nhất, một búng tay, một ánh mắt hoặc là một câu nói thì có thể làm cho đối phương trúng chiêu, không kịp đề phòng.”","Anh ta nói đến đây thì bông nhiên thở dài: “Hiện tại sáu năm trôi qua, có lẽ trình độ của đàn anh đã cao hơn sư phụ.”","“Cho nên tại sao Cố Tử Yên lại quen biết nhà thôi miên lợi hại như vậy?” Phó Kình Hiên nhìn anh ta.","Lâm Diệc Hàng tiếp tục xoay dao giải phẫu: “Không phải tôi đã nói sao, tôi không biết, mà tôi cũng rất tò mò.”","Phó Kình Hiên nhìn anh ta không giống như nói dối, nhíu mày lại.","Ngay cả Lâm Diệc Hàng cũng không biết, xem ra Cố Tử Yên đúng là không đơn giản.","Lúc này trợ lý Trương quay về.","Phó Kình Hiên nói anh ta đi điều tra đàn anh Lâm Diệc Hàng, cũng nói cho anh ta biết đàn anh của Lâm Diệc Hàng là người đàn ông thần bí kia.","Lâm Diệc Hàng nhìn thấy tât cả, cũng không ngăn cản.","Quan hệ của anh ta và đàn anh không tốt lắm.","Cho nên sao anh ta có thể ngăn cản Phó Kình Hiên điều tra đàn anh chứ.","Trợ lý Trương lại rời đi, Phó Kình Hiên nhìn về phía Lâm Diệc Hàng: “Bây giờ anh khống chế thôi miên và hiện tượng Ideomotor trên người tôi đi.”","“Đương nhiên là có thể, tôi muốn ra giá gấp đôi, dù sao đây là việc tư, nếu như bị bắt thì sẽ bị trừ tiền lương.” Lâm Diệc Hàng suy nghĩ rồi cười nói.","Phó Kình Hiên liếc anh ta một chút: “Sẽ không làm cho anh thất vọng.”","“Vậy là tốt rồi.” Anh ta cất dao giải phẫu.","Một tiếng sau, Lâm Diệc Hàng búng tay một cái, Phó Kình Hiên lập tức tỉnh lại.","Lúc anh mở mắt ra thì có thể cảm giác được trong lòng vô cùng nhẹ nhõm, trong đầu cũng thông suốt.","Anh biết Lâm Diệc Hàng đã khống chế thuật thôi miên và hiện tượng Ideomotor trên người mình.","“Cảm ơn.” Phó Kình Hiên nhìn về phía Lâm Diệc Hàng, nói tiếng cám ơn.","Cả người Lâm Diệc Hàng mệt mỏi ngồi trên ghế, trên mặt đầy mồ hôi: “Cảm ơn cái gì, có tiền là được, mà trước đó tôi đã nói rõ với anh, tôi chỉ tạm thời giúp anh khống chế lại, nhưng chưa phá giải, cho nên chỉ cần anh không gặp mặt Cố Tử Yên thì sẽ không ảnh hưởng.”","Phó Kình Hiên ừ một tiếng, tỏ vẻ đã biết.","Nhưng một giây sau, Lâm Diệc Hàng lại ném ra một quả bom nặng ký: “Đúng rồi, vừa rồi tôi khống chế thôi miên trên người anh thì phát hiện ra anh có một đoạn ký ức bị khóa lại.”","“Cái gì?” Sắc mặt Phó Kình Hiên căng thẳng.","Trí nhớ của anh vậy mà cũng có vấn đề.","Khoảng thời gian này lúc anh đau đầu, trong đầu lóe lên một số hình ảnh, chẳng lẽ là đoạn ký ức bị khóa lại?","“Anh có thể mở không?” Phó Kình Hiên trầm giọng hỏi.","Lâm Diệc Hàng hừ lạnh một tiếng: “Nếu như tôi có thể làm được thì đã sớm mở khóa cho anh, còn có thêm một khoản tiền, chờ anh bắt được đàn anh của tôi thì nói anh ta làm đi.”","Anh ta xua tay, mang theo cơ thể ra ngoài phòng bệnh."]