[" ","CHƯƠNG 674","“Yên tâm đi” Trình Minh Viễn cười vỗ ngực nói.","Sau đó hai người nói chuyện khác, Trình Minh Viễn tạm biệt rời đi.","Anh ta rời khỏi vịnh Tiên Thủy, cũng không trở về nhà họ Trình mà là lái xe đến bệnh viện.","Phó Kình Hiên ngồi trên giường bệnh, trên tay vẫn đang truyền dịch, nhưng trên đùi anh có đặt laptop, hai tay vẫn đang đánh chữ.","Trình Minh Viễn gõ cửa một cái: “Ồ, anh bị bệnh mà còn liều mạng làm việc như vậy, tinh thần này khiến cho người ta kính nề.","Phó Kình Hiên dừng động tác trên tay, ngẩng đầu nhìn anh ta, giọng nói lạnh lùng nói: “Cậu đến làm gì?”","“Em đến thăm bệnh” Trình Minh Viễn giơ hoa quả trong tay, nhấc chân đi vào.","Phó Kình Hiên nhíu mày: “Sao cậu biết tôi ở đây?”","“Đương nhiên là tận mắt nhìn thấy, anh ngất xỉu ở cửa nhà Bạch Dương, em còn giúp anh thúc giục trợ lý Trương, nói anh †a nhanh chóng đưa anh đến bệnh viện, thế nào, người em này rất có lòng đúng không?” Trình Minh Viễn đặt hoa quả xuống, trong mắt lóe lên ánh sáng, cười hì hì nói.","Tay Phó Kình Hiên trên bàn phím bỗng nhiên nắm chặt lại.","Sao anh không nghe ra Trình Minh Viễn đang cố ý tiết lộ mình nhìn thấy anh ở nhà Bạch Dương.","Sắc mặt Phó Kình Hiên u ám đóng máy tính lại: “Đã trễ như vậy, vì sao cậu lại đến chỗ Bạch Dương?”","Trình Minh Viễn kéo ghế ngồi xuống: “Tôi tìm cô ấy có việc, ngược lại là anh đó, đã trễ như vậy mà anh còn đến chỗ Bạch Dương, sợ là không tốt lắm đâu, anh không sợ Cố Tử Yên biết sao?”","“Cô ta có biết hay không cũng không sao, chúng tôi sẽ hủy bỏ hôn ước.” Phó Kình Hiên đặt máy tính lên đầu giường, giọng lạnh lùng nói.","Vẻ mặt Trình Minh Viễn cũng lạnh xuống: “Sau khi hủy bỏ hôn ước thì sao?","Cướp lại Bạch Dương, tái hôn với Bạch Dương sao?”","Phó Kình Hiên nghe ra được vẻ tức giận trong giọng nói của anh ta, lạnh lùng nói: “Chuyện này liên quan gì đến cậu?”","“Đương nhiên là có, Phó Kình Hiên, anh đừng quên anh đã đồng ý với em, khi em theo đuổi Bạch Dương thì anh sẽ không ra ngăn cản, nhưng bây giờ là sao, anh đến nhà Bạch Dương nói yêu cô ấy?” Trình Minh Viễn đứng lên.","Ánh mắt Phó Kình Hiên bình tĩnh đối mặt với anh ta: “Phải, tôi yêu cô ấy, cho nên tôi sẽ theo đuổi và tái hôn với cô ấy! Mà không phải cậu đã sớm nhìn ra tôi không yêu Cố Tử Yên mà yêu Bạch Dương sao, cho nên khi đó cậu nói những lời đó với tôi là xuất phát từ suy nghĩ gì, hai chúng ta đều biết rõ!” Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Em… ” Trình Minh Viễn nghẹn lời, sau đó nắm chặt tay: “Phải, em thừa nhận mình nói những lời đó vì muốn ngăn cản một ngày nào đó anh phát hiện ra, sau đó đuổi theo Bạch Dương, nhưng em không ngờ ngày này lại đến, còn đến nhanh như vậy, nhưng Phó Kình Hiên, lúc đó anh đã đồng ý, bây giờ anh lại nuốt lời, anh không cảm thấy hành vi của anh rất đáng xấu hổ sao?”","Đáy mắt Phó Kình Hiên tối sầm: “Đúng là tôi đã hứa với cậu, thế nhưng tôi chỉ hứa là không ngăn cản cậu, đâu có hứa không tái hôn với Bạch Dương.”","“Anh…” Trình Minh Viễn tức giận đến nỗi mặt cũng biến dạng.","Nhưng chẳng bao lâu, anh ta đã bình tĩnh trở lại: “Được, đúng là Phó Kình Hiên anh lươn lẹo giỏi thật đấy, thế nhưng anh nói tái hôn là tái hôn à? Anh cho rằng Bạch Dương sẽ đồng ý ư?”","Bờ môi mỏng của Phó Kình Hiên giần giật, không nói được gì.","Trình Minh Viễn thấy vậy thì nở nụ cười mỉa mai, nói: “Anh xem, chính anh cũng không đủ tự tin để trả lời câu hỏi này, em sẽ trả lời anh, Bạch Dương sẽ không tái hôn với anh đâu, bởi thế anh vẫn nên bỏ cái suy nghĩ không thực tế đó đi.”","“Tại sao cậu lại cho rằng Bạch Dương sẽ không tái hôn?” Phó Kình Hiên vô cảm nhìn anh ta."]