[" ","CHƯƠNG 617","“Đúng vậy, Cố Tử Yên hoàn toàn không phải là con gái của vợ chồng nhà họ Gố, tôi vốn nghĩ nhóm máu trong thông tin kiểm tra sức khoẻ Cố Tử Yên sai, sau đó để bệnh viện xét nghiệm tóc của Cố Tử Yên thì phát hiện là không sai, cô ta không phải là con gái của nhà họ Cố, cho nên tóc của Cố Tử Yên không có tác dụng.” Trợ lý trả lời.","“Mẹ nó, chúng ta tốn nhiều công sức như vậy, Cố Tử Yên lại không phải con ruột của vợ chồng Cố Việt Bân” Trình Minh Viễn bực bội gãi đầu.","Bạch Dương mím môi: “Được rồi, Cố Tử Yên có phải là con ruột của bọn họ hay không thì không quan trọng với chúng ta, quan trọng là tóc của cô ta không có tác dụng, chúng ta phải nghĩ cách lấy được tóc của Cố Việt Bân hoặc là bà Cố, nếu không thì không có cách nào làm giả số liệu ADN cho Cố Mạn Tình giả.”","Cô nhìn về phía Cố Mạn Tình luôn cúi đầu, không nói chuyện bên cạnh.","Trình Minh Viễn sờ cằm: “Tôi sẽ xử lý chuyện này.”","“Anh định làm như thế nào?” Bạch Dương dời ánh mắt lên trên người anh ta.","Trình Minh Viễn cong môi vỗ tay: “Rất đơn giản, học cô thôi, tìm người cố ý đụng Cố Việt Bân một chút, sau đó cố ý nói Cố Việt Bân đụng người, vậy thì người của chúng ta có thể nhân cơ hội đó lấy tóc của Cố Việt Bân.”","Anh nháy mắt với Bạch Dương.","Bạch Dương không nói gì, chỉ im lặng giơ ngón tay cái với anh ta.","Trình Minh Viễn giống như đứa bé được khen ngợi, cười đến híp mắt lại.","Sau đó, anh ta nhìn về phía Cố Mạn Tình: “Vừa rồi cô cũng nghe thấy rồi, chuyện cô về nhà họ Cố phải kéo dài thêm hai ngày.”","“Không sao, tôi nghe theo sắp xếp của anh Trình và cô Bạch.” Cố Mạn Tình vội vàng xua tay, tỏ vẻ không sao.","Trình Minh Viễn gật đầu: “Chúng ta đi thôi.”","Bạch Dương ừ một tiếng, đứng dậy đi ra ngoài.","Trong thang máy, cô đột nhiên hỏi: “Đúng rồi, tôi chưa hỏi anh dùng điều kiện gì để Lý Thất đồng ý giả mạo Cố Mạn Tình? Mặc dù đây là công việc béo bở nhưng xác suất bị lộ cũng rất cao, nếu bị lộ thì Cố Việt Bân chắc chắn sẽ ra tay với Lý Thất, dù sao không dễ giả mạo con gái nhà giàu như vậy.”","“Tiền chứ sao.” Trình Minh Viễn đưa hai †ay ra sau đầu: “Trên đời này không có gì tốt hơn tiền, trước đó tôi nói với cô, Lý Thất sinh ra trong gia đình trọng nam khinh nữ, từ nhỏ đã bị ngược đãi, cũng không được đi học, lúc tôi tìm thấy cô ta thì ba mẹ của cô ta muốn lấy vợ cho con trai nên đang chuẩn bị nhận lấy 600 triệu tiền sính lễ, gả cô ta cho một người đàn ông 50 tuổi goá vợ: Bạch Dương nghe vậy thì trong mắt lóe lên sự chán ghét: “Ba mẹ như vậy không xứng!”","“Đúng vậy, cho nên tôi dùng 600 triệu mua đứt quan hệ ba mẹ của bọn họ, đồng thời hứa với cô ta, chỉ cần cô ta giả mạo Cố Mạn Tình, làm nội gián cho chúng ta, sau khi chúng ta lật đổ nhà họ Cố sẽ cho cô ta 3 tỷ và một căn nhà, sắp xếp thân phận mới cho cô ta, cho nên cô biết ơn tôi đã cứu mình, cũng vì 3 tỷ và một căn nhà nên đồng ý.” Trình Minh Viễn nói.","Bạch Dương giật mình: “Thì ra là thế, nhưng 3 tỷ hơi ít, sau khi chuyện này thành công, tôi cũng cho thêm 3 tỷ, 6 tỷ cũng đủ cho một người bình thường sống thật tốt, chỉ là anh sắp xếp ba mẹ của cô ta thế nào? Lỡ sau này bọn họ nhảy ra vạch trân cô ta thì sao?”","“Yên tâm đi” Trình Minh Viễn lóe lên sự tàn nhẫn: “Tôi vẫn cho người giám sát bọn họ, không để cho bọn họ tới Hải Thành, huống chỉ trước khi tôi đưa Lý Thất vào Hải Thành cũng đã xóa hết quá khứ của Lý Thất đi, cho dù có người nghi ngờ Lý Thất không phải là Cố Mạn Tình cũng không điều tra được thân phận của cô ta.”"]