[" ","CHƯƠNG 748","Nghĩ đến cảnh tượng anh mặt một bộ vest sang trọng đi tranh bữa sáng với những bác gái kia, Bạch Dương không nhịn được che miệng cười.","“Em đang cười cái gì vậy?” Phó Kình Hiên nghỉ ngờ nhìn cô.","Bạch Dương khoát khoát tay: “Không có gì, anh đem bữa sáng về đi, tôi không đói.”","Nhưng cô vừa nói xong, bao tử đã kêu rột rột.","Phó Kình Hiên cúi đầu nhìn bụng cô, vẻ mặt cũng trở nên dịu dàng, sau đó nhanh chóng nhìn xuống dưới để cô không phát hiện ra.","“Em đói rồi kìa!” Phó Kình Hiên mở miệng nói.","Mặt Bạch Dương đỏ lên, ánh mắt cũng có chút xấu hổ: “Tôi không có!”","“Bao tử của em đang kêu lên kìa!” Phó Kình Hiên tiếp tục khẳng định.","Bạch Dương siết chặt lòng bàn tay: “Anh nghe nhầm rồi”","Nói xong, cô lướt qua mặt anh để đi đến thang máy.","Phó Kình Hiên nhìn theo dáng vẻ của cô, ánh mắt hiện lên sự vui vẻ, sau đó bước tiếp hai bước để đuổi theo, đi bên cạnh cô: “Được, tôi nghe nhầm, nhưng em ăn một chút đi, tôi chưa từng mua bữa sáng cho ai cả.”","Đinh!","Thang máy đến rồi.","Bạch Dương bước vào, bên trong có hai cô chú đang mặc bộ đồ thể dục, chắc là vừa luyện tập trong vườn.","Bạch Dương nở một nụ cười với họ, sau đó nói với Phó Kình Hiên đang bước vào: “Anh có mua cho người khác hay không cũng không cần nói với tôi, tôi cũng không quan tâm, bởi vì anh có mua tất cả bữa sáng thì tôi cũng không nhận.”","Nghe vậy, trái tim Phó Kình Hiên chùng xuống, mí mắt cũng rũ xuống, cả người suy SỤP.","Một bác gái thấy vậy hỏi cô: “Cô gái, cô đang cãi nhau với bạn trai à2”","Phó Kình Hiên nghe được hai chữ bạn trai, ánh mắt lóe lên một cái, nhanh chóng lấy lại tinh thần, áy náy gật đầu với cô chú nọ, bày tỏ sự xấu hổ vì đã làm phiền đến họ.","Hành động này của anh giống như ngầm thừa nhận mình chính là “Bạn trai”","mà cô chú kia nói.","Bạch Dương cũng sợ ngây người.","Sao người đàn ông này lại có thể vô liêm sĩ đến như vậy chứ?","Ngay lúc Bạch Dương định giải thích rằng Phó Kình Hiên không phải bạn trai của mình, thì một bác gái cười ha hả nói với cô: “Cô gái, những lời cô nói lúc này tôi đều nghe được hết rồi, như vậy là không tốt đâu”","“Dạ?” Bạch Dương hoang mang.","Cô không tốt chỗ nào hả?","Bác gái nọ lại cười: “Tình nhân cãi nhau là chuyện cực kỳ bình thường, nhưng không khuyến khích nhé, hơn nữa bác thấy thái độ nhận sai của cậu nhóc này rất thành khẩn, lại còn mua bữa sáng cho cháu, cháu tha thứ cho cậu ấy đi, hiện tại đàn ông biết dỗ bạn gái không nhiều lắm đâu, cháu không quý trọng sẽ phải hối hận cả đời đó…”","“Không phải thế, bác ơi, cháu…”","Tỉnh, thang máy đến nơi!"]