[" ","CHƯƠNG 608","Cô không biết vì sao anh lại đột nhiên đồng ý tái hôn.","Nhưng cô rất chướng mắt hành động này của anh, cô nghỉ ngờ anh thật sự yêu Cố Tử Yên hay không, nếu không thì sao lại muốn tái hôn.","Bạch Dương rời đi, đôi mắt sâu thẳm của Phó Kình Hiên nhìn cô bước đi, mím môi không nói.","Lúc này, thang máy mở ra, trợ lý Trương đi ra: “Tổng giám đốc Phó, tôi xin lỗi, không biết vì sao thang máy luôn dừng ở tầng một mà không đi lên, tôi đã chờ rất lâu.”","“Không sao.” Phó Kình Hiên lạnh nhạt nói ra hai chữ.","Trợ lý Trương thấy anh không tức giận thì thở phào, sau đó đứng phía sau đẩy xe lăn: “Tổng giám đốc Phó, anh muốn quay về tập đoàn họp sao? Hay là đừng đi nữa, lỡ cơ thể của anh không chịu đựng nổi. . “","“Được rồi, đi thôi.” Phó Kình Hiên không kiên nhẫn cắt ngang, gõ vào xe lăn ra hiệu cho anh ta đẩy mình đi.","Trợ lý Trương thấy Phó Kình Hiên kiên trì muốn đi, cũng không có cách nào khác, đành phải thở dài đẩy anh đến bãi đậu xe.","Bạch Dương rời khỏi bệnh viện thì đến nhà Trình Minh Viễn.","Đây là lần đầu tiên cô đến đây, nhà của Trình Minh Viễn hoàn toàn khác với các căn biệt thự hiện đại khác, nó là một căn Tứ Hợp Viện, có cảm giác rất cổ điển.","“Cô đến rồi à, vào đi.” Trình Minh Viễn tự mình ra mở cửa, nhìn thấy Bạch Dương thì nụ cười càng tươi hơn.","Bạch Dương nhấc chân đi vào: “Quấy rầy rồi.”","“Quấy rầy cái gì, sau này đây cũng là của có, ˆ Dường như Trình Minh Viễn ý thức được mình nói không lời nên nói thì ho nhẹ một tiếng, vội vàng im lặng.","Bạch Dương lại khó hiểu nhìn anh ta: “Đây cũng là của tôi cái gì?”","“Ha ha, không có gì không có gì, cô mau ngồi đi.” Trình Minh Viễn cười ha ha, chỉ vào ghế bành trong nhà, ra hiệu cho cô ngồi xuống.","Bạch Dương cảm thấy anh ta kỳ lạ, cũng lười hỏi nhiều, cô nói cảm ơn xong thì ngồi xuống.","Quản gia đi tới rót trà, nhìn thấy Bạch Dương, cười đến miệng không khép lại được.","Đây là cô gái mà cậu chủ thích, không tệ, rất xinh đẹp!","Bạch Dương nhìn quản gia cười, chỉ cảm thấy cả người không được tự nhiên mà chỉ có cảm giác sởn tóc gáy.","Hơn nữa bộ dáng kỳ lạ vừa rồi của Trình Minh Viễn…","Sao cô cứ có cảm giác người nhà họ Trình đều có chút không bình thường vậy?","Ý thức được suy nghĩ của mình không quá lễ phép, Bạch Dương vội vàng ho nhẹ một tiếng, điều chỉnh tâm trạng cho tốt, không nghĩ nhiều nữa.","“Cô Bạch, mời cô uống trà.” Quản gia đưa cho cô chén trà.","Bạch Dương cười nhận lấy: “Cám ơn”","“Không cần khách sáo.” Quản gia xua tay: “Vậy cô cứ trò chuyện với cậu chủ đi, có gì cần sai bảo cứ gọi tôi là được, tuyệt đối đừng phép tắc gì cả, cứ coi nơi này là nhà mình được rồi.”","“.. Được rồi” Khóe miệng Bạch Dương mấp máy, miễn cưỡng cười gật đầu đáp.","Quản gia này quá nhiệt tình hiếu khách rồi, lại bảo cô coi nơi này như nhà mình sao?","Như vậy cô càng thấy áp lực hơn đấy?"]