[" ","CHƯƠNG 708","Phó Kình Hiên vừa định trả lời thì điện thoại bị giật mất.","Một tay Vu Y Cơ cầm điện thoại, tay kia thì chống nạnh, đứng dạng hai chân, hơn nữa thân hình tròn trịa giống như một chiếc com-pa, trông khá là hài hước.","“Thăm cái gì chứ, một chiếc giày rách bị người khác làm bẩn rồi, có gì hay mà nhìn?” Giọng điệu Vu Y Cơ đầy chán ghét hét vào trong điện thoại.","Nói tóm lại, trước đây bà ta thích Cố Tử Yên bao nhiêu thì sau khi biết Cố Tử Yên bị ức hiếp bà ta lại thấy ghét bấy nhiêu.","Một người phụ nữ bị vấy bẩn thì có tư cách gì gả cho con trai bà ta, bước vào cửa nhà họ Phó của bà ta chứt Sau khi bà Cố nghe thấy những lời của Vu Y Cơ nói, bà gần như ngã ngửa vì tức giận: “Bà… Bà dám mắng con gái tôi là giày rách?”","“Chẳng lẽ không phải sao? Đã bị người khác chơi rồi không phải giày rách thì là cái gì, hơn nữa còn nằm trần truồng như nhộng trên đường, gái điếm trong kỹ viện cũng không cởi mở như cô ta!” Vu Y Cơ mắng đến nỗi nước miếng văng tung tóe.","“Bà… Bà…” Cả người bà Cố run rẩy.","Bà sinh ra trong nhà giàu sang quyền thế làm sao có thể mắng lại Vụ Y Cơ, người đến thì từ phường chợ búa.","Hai câu của Vu Y Cơ lập tức khiến bà không thể tiếp lời gây khó dễ nữa.","Vu Y Cơ nhếch miệng: “Bà cái gì chứ, còn muốn bảo con trai tôi đến thăm đứa con gái hư hỏng của bà ư, bà cứ mơ mộng đi!”","Bà ta lập tức cắt đứt liên lạc, trả lại điện thoại cho Phó Kình Hiên, bỏ đi thái độ ngạo mạn vừa rồi, cười khuyên nhủ: “Kình Hiên, con nhất định không thể đi thăm Cố Tử Yên biết chưa?”","Ý cười thoáng qua trong mắt Phó Kình Hiên, anh khẽ gật đầu: “Mẹ đừng lo, con không định đi thăm cô ta.”","“Vậy thì tốt, tốt quá rồi!” Vu Y Cơ cười càng thêm vui vẻ.","Phó Kình Hiên rũ mí mắt xuống: “Con định hủy bỏ hôn ước với Cố Tử Yên”","Vu Y Cơ khẽ ngẩn người sau đó vội vàng gật đầu: “Chắc chắn rồi, người phụ nữ kia bị người khác chơi nát rồi, nhất định phải hủy bỏ cái hôn ước này thôi. Đợi sau khi hủy bỏ hôn ước, mẹ sẽ giới thiệu cho con một người tốt hơn”","Phó Kình Hiên khẽ cau mày: “Được rồi mẹ, những chuyện này để sau lại nói, mẹ đi nghỉ ngơi trước đi.”","“Được, quả thực mẹ cũng rất mệt rồi, mẹ về trước đây.” Vu Y Cơ ngáp một cái rồi đi lên tầng.","Phó Kình Hiên vẫn ngồi trên ghế sô pha không động đậy, tiếp tục nhìn chằm chằm vào TV.","Trên TV, chuyện của Cố Tử Yên đang được thông báo rất chỉ tiết.","Ở trên nói rõ rằng Cố Tử Yên được tìm thấy ở phố xá sầm uất, hơn nữa cả người trần trụi đặt trong một chiếc bao tải, cái này rõ ràng có vấn đề.","Thông thường, nếu một tên tội phạm muốn xâm hại một người phụ nữ, chắc chắn anh ta sẽ bắt người phụ nữ đó đến một nơi ít người qua lại và không có máy theo dõi, bởi vì làm thế sẽ không bị ai phát hiện ra.","Tuy nhiên, tình huống của Cố Tử Yên lại khác, kẻ xâm phạm cô ta đã bỏ cô ta vào bao tải và ném cô ta xuống nơi phố xá sâm uất, giống như để mọi người sớm phát hiện ra cô ta bị xâm phạm rồi để tin tức về chuyện cô ta bị xâm phạm nhanh chóng cho mọi người trên toàn thế giới biết vậy.","Phó Kình Hiên nheo mắt.","Mục đích của người đó rất rõ ràng đó là hủy diệt Cố Tử Yên.","Nhưng rốt cuộc đó là ai đây?"]