[" ","Nhưng đến ba tháng trước, Cố Tử Yên tỉnh lại theo đuổi anh làm cho cô hiểu ra anh sẽ không thay đổi thành Phó Kình Hiên của trước kia, hiện tại Phó Kình Hiên là của Cố Tử Yên, không phải Phó Kình Hiên mà cô yêu, cho nên, cô mới quyết định ly hôn.","“Tổng giám đốc Bạch!” Lúc này, Đồng Khê gõ cửa đi vào.","Bạch Dương vội vàng thoát khỏi album ảnh, tắt điện thoại di động, điều chỉnh cảm xúc rồi cười hỏi: “Chuyện gì?”","“Tổng giám đốc Đoàn thông báo mọi người họp.” Đồng Khê đứng trước bàn làm việc của cô nói.","Bạch Dương gật đầu: “Tôi biết rồi, tôi lập tức đi đây.”","Cùng lúc đó, tập đoàn Phó Thị.","Trợ lý Trương đưa bác sĩ tâm lý vào văn phòng của Phó Kình Hiên.","“Tổng giám đốc Phó, đây là bác sĩ Tô, cũng là bác sĩ tâm lý nổi tiếng nhất trong nước, còn thường xuyên giúp cục cảnh sát phá nhiều vụ án hình sự” Trợ lý Trương giới thiệu nói.","Phó Kình Hiên khẽ gật đầu: “Tôi biết rồi, cậu ra ngoài trước đi.”","“Vâng” Trợ lý Trương gật đầu.","Sau khi anh ta rời đi, Phó Kình Hiên nhìn về phía Bác sĩ Tô: “Mời ngồi.”","“Cảm ơn Tổng giám đốc Phó.” Bác sĩ Tô kéo ghế ngồi xuống, mỉm cười nhìn Phó Kình Hiên: “Tổng giám đốc Phó có chuyện lo lắng sao, tôi sẽ cố gắng hết sức”","Phó Kình Hiên khẽ nhếch môi, không lập tức nói chuyện, dường như sắp xếp lại ngôn ngữ.","Bác sĩ Tô cũng không thúc giục, nhìn thấy tách trà ngon trước mặt thì cầm lên uống một ngụm.","Hương trà thấm vào ruột gan làm cho ông hài lòng híp mắt lại, không nhịn được thưởng thức vị trà.","Quả nhiên, có tiền là sướng nhất rất tốt, có thể uống trà ngon như vậy bất cứ lúc nào.","“Bác sĩ Tô.” Dường như Phó Kình Hiên đã biết nên nói thế nào, mở miệng gọi một tiếng.","Bác sĩ Tô lập tức lấy lại tinh thần, đặt chén trà xuống: “Tổng giám đốc Phó cứ nói.”","“Tôi nghi ngờ mình bị thôi miên.” Phó Kình Hiên bỗng nhiên nắm chặt nắm đấm, giọng lạnh lùng nói.","Đây là kết luận của anh trong hai ngày qua.","Anh bị người khác thôi miêng dưới tình huống không biết gì, nhưng bởi vì gần đây anh xảy ra tai nạn xe nên hiệu quả thôi miên đã giảm xuống, cho nên anh mới tìm lại được một chút ý thức thật sự.”","Bác sĩ Tô đẩy mắt kính: “Anh có chắc không? Một người bị thôi miêng thì bản thân người đó cũng không biết rõ lắm”","Phó Kình Hiên xoa trán: “Trước kia tôi không biết rõ, sau khi tôi xảy ra tai nạn xe thì ý thức được mình không đúng lắm, mà sự không thích hợp này chủ yếu đến từ một người, đó là vợ sắp cưới của tôi, tôi phát hiện chỉ cần vợ sắp cưới của tôi xuất hiện ở trước mặt mình, suy nghĩ và cảm xúc của mình sẽ nằm trong tay cô ta.”","“Ví dụ?” Bác sĩ Tô hơi nghiêm túc.","“Ví dụ như cô ta muốn cái gì, tôi sẽ không chút do dự thỏa mãn, ví dụ cô ta chịu tủi thân, mặc dù tôi biết cô ta giả vờ để tôi ra mặt, tôi vẫn không chút do dự làm theo.” Phó Kình Hiên chống đầu, khuôn mặt đầy mỏi mệt.","Đúng vậy, Cố Tử Yên giả vờ tủi thân.","Hiện tại mỗi lần anh nghĩ tới Cố Tử Yên đỏ mắt khóc thút thít thì biết rõ cô ta chỉ đang giả vờ, mà trước kia anh chưa từng phát hiện ra, giống như có một bàn tay che mắt của anh đi."]