[" ","CHƯƠNG 631","Anh còn chưa nói xong thì một tiếng vang lớn đã cắt ngang.","Tiếng động truyền đến từ bàn bên cạnh, sắc mặt Phó Kình Hiên cứng đơ, vội vàng quay đầu nhìn lại.","Chỉ thấy đèn pha lê lớn rơi xuống bàn của Bạch Dương và Lương Triết.","Đèn pha lê rơi từ trân nhà xuống, chén đĩa trên bàn vỡ nát, mảnh thủy tỉnh văng tung tóe khắp nơi.","Có mảnh thủy tỉnh quẹt vào cánh tay của Bạch Dương, máu tươi chảy ra.","Không chỉ có cô, Cố Tử Yên cũng bị mảnh thủy tỉnh quẹt qua, mà còn bị thương trên mặt, vết thương khoảng ba bốn cm.","Có lẽ bởi vì sứ mảnh thủy tinh lướt qua quá nhanh, Cố Tử Yên không cảm thấy đau đớn, đến khi chất lỏng trên mặt chảy xuống, cô ta đưa tay lên mới phát hiện là máu.","Sắc mặt Cố Tử Yên trắng bệch, nghẹn ngào khóc.","Cùng lúc đó, Lương Triết cũng phát hiện ra Bạch Dương không đúng lắm.","Cậu ta nhìn kỹ mới phát hiện cô đang ôm chặt cánh tay, mà máu tươi đang chảy ra từ khe hở, chảy xuống nhuộm đỏ quần áo.","“Chị, chị bị thương rồi!” Lương Triết thay đổi sắc mặt, lớn giọng nói.","Phó Kình Hiên nghe được câu này, con ngươi co lại, không quan tâm hai chân có đứng vững hay không, anh nhảy tới nâng cánh tay của Bạch Dương lên: “Đưa tôi xem một chút!”","Cánh tay của Bạch Dương bị thương rất nặng, vết thương dài ít nhất mười cm, hơi sâu, máu tươi vẫn không ngừng chảy ra ngoài, vô cùng dọa người.","Hành động của Phó Kình Hiên làm cho Bạch Dương sửng sốt, cũng làm cho sắc mặt Cố Tử Yên càng dữ tợn.","Cô ta cách anh gần nhất, hơn nữa còn là vợ sắp cưới của anh, anh lại không thèm hỏi cô ta đã quan tâm Bạch Dương!","Cố Tử Yên tức giận đến run người, ánh mắt nhìn Bạch Dương, hận không thể ăn tươi nuốt sống Bạch Dương.","Bạch Dương phát hiện ra thì dùng sức rút cánh tay khỏi tay Phó Kình Hiên, lạnh lùng nói: “Tổng giám đốc Phó, anh quan †âm sai người rồi, cô Cố ở bên kia!”","“Chị nói không sai, tổng giám đốc Phó, mời anh tránh ra.” Lương Triết cầm khăn †ay, vẻ mặt không biểu cảm hất tay Phó Kình Hiên ra, sau đó cầm máu cho Bạch Dương.","Phó Kình Hiên bị đẩy ra một bên, suýt nữa ngã xuống.","Cũng may sau lưng anh có chiếc bàn, anh mới đứng vững.","Anh nhìn Lương Triết cầm máu cho Bạch Dương thì sắc mặt trầm xuống, môi mỏng cũng mím chặt lại, trong lòng càng khó chịu và bực bội.","“Kình Hiên. . ” Lúc Phó Kình Hiên khó chịu vì Lương Triết đẩy mình qua một bên, giọng tủi thân của Cố Tử Yên truyền đến.","Lúc này anh mới chợt nhớ tới cô ta.","“Kình Hiên, mặt em bị thương, có thể mất đi vẻ đẹp hay không?” Cố Tử Yên che mặt, nước mắt mông lung nhìn Phó Kình Hiên.","Phó Kình Hiên mím môi: “Không đâu.”","Vết thương nhỏ như vậy, còn không nghiêm trọng bằng Bạch Dương, sao có thể mất đẹp được.","“Thật sao?” Cố Tử Yên còn không tin lắm."]