[" ","Chương 784","Sự xuất hiện của Bạch Dương quả nhiên đã làm cho mấy phóng viên kia trở nên kích động lên trông thấy.","Nhưng khi nhìn thấy đội trưởng đội vệ sĩ cao lớn với cơ bắp cuồn cuộn đang đứng bên cạnh cô, những phóng viên này lại không dám tiến lên.","Bởi vì lúc trước bọn họ nhìn thấy đội trưởng đội vệ sĩ này đã đánh người tạt axit sulfuric như thế nào.","Cứ như vậy, dưới sự bảo vệ của đội trưởng đội vệ sĩ, Bạch Dương thuận lợi bước vào cục cảnh sát.","Nếu đổi lại là một mình cô, nhóm phóng viên kia nhất định sẽ quấn lấy cô không buông.","Sau khi vào sảnh lớn của cục cảnh sát, lập tức có cảnh sát đưa Bạch Dương đi làm biên bản điều tra.","Trong quá trình này, Bạch Dương đưa tất cả thông tin thẻ ngân hàng, thông tin điện thoại di động, v. v. của cô để chứng minh rằng cô không tấn công Cố Tử Yến.","Dù sao, nếu muốn tìm người xuống tay với Cố Tử Yến, nhất định phải tiêu tiền, phải liên hệ với đối phương.","Cục cảnh sát hoàn toàn có thể điều tra từ hai điểm này, xem rốt cuộc cô có vô tội hay không.","Gần nửa giờ sau, cục cảnh sát lấy tất cả thông tin thẻ ngân hàng của Bạch Dương, cùng với tất cả thông tin liên lạc trong điện thoại di động của cô thì phát hiện tất cả đúng là đều rất sạch sẽ.","Bởi vậy, thật ra, cục cảnh sát đã gần như tin tưởng Bạch Dương vô tội, nhưng cho dù có tin tưởng thì bọn họ cũng không thể trực tiếp phá án như vậy được. Bọn họ còn cần phải phái người đến bệnh viện rồi hỏi Cố Tử Yến một chút, xem trong đó, có phải có hiểu lầm gì hay không.","“Đây là tất cả những vấn đề của ngày hôm nay, cảm ơn cô Bạch đã phối hợp.”","Cảnh sát làm ghi chép đứng lên, vươn tay về phía Dung.","Bạch Dương cười bắt tay với người kia: “Không có gì, chuyện này cũng vì bản thân tôi mà ra, chỉ là người vừa mới được đưa tới là người đã tạt axit sulfuric về phía tôi…","Cảnh sát biết cô đang muốn hỏi gì, anh †a đội mũ cảnh sát lên rồi trả lời: “Đang thẩm vấn trong phòng thẩm vấn bên cạnh, †ôi tin rằng sẽ sớm có kết quả thôi.”","“Được, tôi biết rồi, cảm ơn.” Bạch Dương gật đầu cười.","Sau đó, cô đến sảnh của cục cảnh sát rồi tìm một chỗ ngồi và chờ kết quả thẩm vấn của người kia.","Đội trưởng đội vệ sĩ đi tới, trong tay cậu †a còn mang theo một cái túi: “Cô Bạch, hiện tại đã là giữa trưa, đây là bánh ngọt và sữa Tổng giám đốc Phó bảo tôi mang đến cho cô, để cô ăn một ít đệm dạ dày trước. “","Bạch Dương nhìn cái túi trước mặt, không nhận.","Đội trưởng đội vệ sĩ cũng không vội, lại nói: “Mặt khác, Tổng giám đốc Phó còn nói, nếu cô Bạch ăn những thứ này, có thể trả được một ân tình, ví dụ như giúp cô đè nén tin tức trên mạng.”","Bạch Dương nhướng mày: “Anh ta thật sự nói như vậy sao?”","“Đúng vậy.’ Đội trưởng đội vệ sĩ gật đầu.","Bạch Dương cảm thấy có chút vui vẻ.","Cô chỉ nghe nói đến việc cho người khác một cái gì đó, để cho người đó giúp mình làm việc.","Cô lại chưa từng nghe nói qua, cho người ta một thứ, ngược lại coi như người kia đã trả được một lần ân tình.","“Cô Bạch, cô nhận lấy đi.” Người vệ sĩ thấy Bạch Dương vẫn không nhận thì không nhịn được mà lên tiếng khuyên cô.","Bạch Dương sờ sờ bụng, đúng là cô cảm thấy có chút đói bụng. Hơn nữa còn có thể đổi một lần ân tình, vì vậy không cần uổng phí."]