[" ","CHƯƠNG 691","Bạch Dương nhìn hai tay đang bị Phó Kình Hiên túm lấy, cô lạnh lùng nói: “Tổng giám đốc Phó, A Khởi đã bị đưa ra ngoài, bây giờ anh có thể buông tay được rồi chứ?”","Phó Kình Hiên ừ một tiếng rồi buông cô ra.","Hai tay Bạch Dương được tự do, cô lập tức lùi về phía sau hai bước, giữ khoảng cách với anh: “Tổng giám đốc Phó, rốt cuộc anh muốn nói gì với tôi?”","Phó Kình Hiên nhìn cô, trong đôi mắt nghiêm túc xen lẫn thâm tình: “Những lời anh nói với em ở Vịnh Tiên Thủy lần trước không phải là nói đùa mà đều là sự thật, người anh yêu không phải Cố Tử Yên mà là eml”","“..” Thoạt đầu Bạch Dương im lặng vài giây, sau đó nở nụ cười trào phúng: “Tổng giám đốc Phó, rốt cuộc tôi có gì đáng giá để anh phải nhớ thương, chẳng những anh muốn lừa tôi mà còn bắt tay với bà nội để cùng lừa tôi nữa?”","Thấy cô vẫn không tin tưởng tấm lòng của mình, Phó Kình Hiên thở dài: “Em còn nhớ rõ Tiểu Trọng không?”","Anh không trả lời mà lại hỏi cô câu hỏi khác.","Bạch Dương nghe được cái tên này thì sắc mặt hơi đổi: “Sao anh biết Tiểu Trọng?”","Cô quả nhiên mới là Phong Diệp thật sựi Ánh mắt Phó Kình Hiên càng thêm ôn hòa, anh khẽ nói: “Trọng Hách là tên của anh, rất nhiều năm trước anh theo họ mẹ, mẹ gọi anh là Tiểu Trọng!”","“Anh… Anh…” Nghe anh nói như thế, Bạch Dương mở to mắt chỉ vào anh, cô không thể tin nổi, làm sao còn không hiểu được anh chính là Tiểu Trọng, người bạn qua thư của cô mấy năm trước!","Giống như biết Bạch Dương muốn nói gì, Phó Kình Hiên nhẹ nhàng đè tay cô xuống: “Phong Diệp, anh chính là Tiểu Trọng mà em nghĩ”","Anh gọi cả bút danh của cô ra, rốt cuộc Bạch Dương không thể phủ nhận anh là bạn qua thư của mình được.","Nhưng cô vẫn không thể tin nổi.","“Sao lại là anh cơ chứ?” Bạch Dương cắn môi, chỉ cảm thấy vớ vẩn: “Vì sao anh lại là Tiểu Trọng?”","Người anh dịu dàng viết thư an ủi cô khi cô bị mẹ kế bắt nạt, khi cô không vui kia, thế mà lại là Phó Kình Hiên!","“Tại sao không thể là anh?” Phó Kình Hiên khẽ nhíu mày: “Hay là nói, em thấy thất vọng vì anh là Tiểu Trọng?”","Anh nhìn ra được, khi cô xác nhận anh chính là Tiểu Trọng, trên mặt cô thoáng hiện vẻ thất vọng.","Thế mà cô lại không hy vọng mình là Tiểu Trọng!","Phó Kình Hiên cảm thấy trái tìm mình hơi nhói đau.","Anh đến đây với cõi lòng đầy kích động, chỉ một lòng muốn nói cho cô bọn họ là bạn qua thư.","Anh vốn tưởng rằng, sau khi cô biết anh là Tiểu Trọng, chắc hẳn cô sẽ rất vui mừng, bởi vì bọn họ từng thân thiết như vậy.","Những không ngờ rằng, cô lại có phản ứng thế này!","Có lẽ không phải cô không vui vì nhìn thấy Tiểu Trọng, chỉ là cô không ngờ Tiểu Trọng lại là anh.","Nếu đổi lại Tiểu Trọng là một người khác, cô đã không có phản ứng như vậy.","Nghĩ thông suốt điều này, Phó Kình Hiên không khỏi nắm chặt hai tay, quanh người như tản ra khí lạnh.","Bạch Dương thở dài nhìn anh: “Xin lỗi sếp Phó, đúng là tôi hơi thất vọng vì anh là Tiểu Trọng, bởi vì Tiểu Trọng mà tôi biết hoàn toàn không giống anh chút nào”"]