[" ","Trong lòng thầy Tony oan ức, muốn nói rõ ràng cô đột nhiên đứng lên, tóc mới bị kéo, sao có thể trách tôi.","Nhưng dù sao khách hàng là thượng đế, còn là khách hàng có địa vị, thầy Tony cũng không dám đắc tội, chỉ có thể im lặng nhận lỗi này, liên tục cúc cúi đầu xin lỗi: “Tôi xin lỗi cô Cố, tôi không cố ý, tôi xin lỗi, tôi.. “","Chát!","Thầy Tony còn chưa nói xong thì Cố Tử Yên đã giơ tay tát anh ta một cái.","Tiếng tát vang to làm cho thư ký bên kia cũng không nhịn được run lên, đừng nói là †hầy Tony.","Thầy Tony ôm mặt, kinh ngạc sợ hãi nhìn Cố Tử Yên: “Sao cô Cố lại đánh người?”","“Anh dám làm tóc của tôi rụng nhiều như vậy, tôi không giết chết anh đã tốt lắm rồi!” Cố Tử Yên hừ lạnh trả lời.","Con khốn Bạch Dương trêu chọc cô ta nhiều lần thì thôi đi.","Bây giờ, một nhân vật nhỏ bé cũng dám đắc tội cô ta, đúng là không biết điều gì cải “Cô. . ” Thầy Tony nghe thấy lời ác độc của Cố Tử Yên thì tức giận đến hai mắt đỏ lên: “Cô quá đáng, rõ ràng do cô… “","“Được rồi, được rồi.” Lúc này, quản lý cửa hàng đi tới nháy mắt với thầy Tony, ra hiệu anh ta đừng nói nữa, sau đó cười nói với Cố Tử Yên: “Cô Cố, đây là nhân viên mới đến cửa hàng chúng tôi, không hiểu chuyện, cô rộng lượng bỏ qua, đừng so đo với anh ta, tôi sẽ làm tóc cho cô được không?”","“Không được!” Cố Tử Yên không muốn bỏ qua mà chỉ vào thầy Tony, giọng điệu đầy ác ý: “Tôi muốn anh đuổi việc anh ta, cũng thông báo người trong ngành không được thuê anh ta, anh là quản lý cửa hàng, chắc chắn có năng lực này.”","Sắc mặt quản lý cửa hàng và thầy Tony cứng đờ.","Nhất là thầy Tony, tức giận đến run cả người.","Người phụ nữ này rất đáng ghét!","“Cô Cố, có cần phải làm đến mức này không?” Quản lý cửa hàng cau mày.","Cố Tử Yên khoanh tay: “Hừ, tôi cũng không cảm thấy mình quá đáng, anh ta dám đắc tội tôi, đây là kết cục của anh ta, nếu như anh không làm theo, đừng trách Di 5 “Tôi biết rồi cô Cố, tôi sẽ làm theo lời của cô.” Quản lý cửa hàng lập tức bày tỏ thái độ.","Thầy Tony khó tin được nhìn anh ta: “Quản lý?”","Quản lý cửa hàng lén kéo tay áo của anh ta.","Anh ta hiểu ra gì đó, quay đầu đi chỗ khác, không lên tiếng.","Cố Tử Yên thấy quản lý cửa hàng đồng ý yêu cầu của mình thì hài lòng cười: “Như vậy mới đúng.”","Quản lý cửa hàng miễn cưỡng cười nói: “Vậy cô Cố ngồi đây một lát, tôi đưa anh ta đến phòng tài vụ thanh toán tiền lương”","“Đi đi” Cố Tử Yên kiêu ngạo hất cằm lên.","Quản lý cửa hàng kéo thầy Tony đi.","Phòng ngủ phía sau, thầy Tony không cam lòng: “Quản lý, anh thật sự muốn đuổi việc tôi sao?”","“Không đâu, tôi đã nhìn thấy mọi chuyện, không phải lỗi của anh, cho nên tôi sẽ không phạt anh, nhưng khoảng thời gian này anh nghỉ ngơi trước, chờ chuyện này trôi qua, tôi sẽ đưa anh đến chỉ nhánh, dù sao chúng ta không đắc tội nổi người kia, cô ta không chỉ là cô chủ nhà họ Cố mà còn là bà chủ tương lai của tập đoàn Phó Thị.” Quản lý cửa hàng thở dài một cái.","Thầy Tony cười khổ: “Tôi biết rồi.”","Bên ngoài, Cố Tử Yên lại ngồi xuống, đặt điện thoại bên tai nói: “Bạch Dương đến Phó Thị làm gì?”"]