[" ","CHƯƠNG 728","“Mạnh San?” Bạch Dương và Lương Triết ngạc nhiên, đồng thanh lên tiếng.","Rõ ràng hai người đều không nghĩ tới, vậy mà lại là do Mạnh San làm.","Trên đường đến đây, bọn họ còn suy đoán có phải là do Cố Tử Yên kêu người đàn ông này làm hay không.","Kết quả lại nằm ngoài dự liệu của bọn họ, là Mạnh San làm!","“Vậy Thạch Đại Phàm này có nói vì sao Mạnh San lại muốn hù dọa tôi không?”","Bạch Dương mím môi đỏ hỏi lại.","Anh cảnh sát lắc đầu: “Cái này thì lại không có, Thạch Đại Phàm cũng không có hỏi, cho nên nếu cô muốn biết thì chỉ còn cách tự mình đi hỏi người phụ nữ Mạnh San kia thôi.”","“Tôi biết rồi.” Bạch Dương xoa xoa huyệt thái dương nói: “Mặc dù chuyện này không được tính là vụ án hình sự, nhưng cũng đã cấu thành tội đe dọa, vậy bây giờ tôi lấy danh nghĩa tội đe dọa báo cảnh sát, yêu cầu các anh đưa Mạnh San đến đây, không có vấn đề gì chứ?” Bạch Dương nhìn anh cảnh sát.","Anh cảnh sát cười nói: “Đương nhiên là không rồi, tôi lập tức thông báo cho mọi người mời người đến đây, anh chị có thể nghỉ ngơi ở bên cạnh một chút.”","Bạch Dương “ừm’ một tiếng, cô nói: “Được, cảm ơn nhiều.”","Anh cảnh sát rời khỏi.","Bạch Dương và Lương Triết đi đến hàng ghế bên cạnh ngồi xuống, đợi Mạnh San đến đây.","Về phần người đang ông trong phòng thẩm vấn, Bạch Dương không có hứng thú vào gặp anh ta, về phía cục cảnh sát bên này nên hỏi cũng đã hỏi rồi.","Hơn nữa, người đàn ông kia nhận tiền làm việc, cũng không biết nhiều, gặp cũng không hỏi được thêm cái gì khác, chỉ lãng phí thời gian mà thôi.","Bệnh viện, Mạnh San thăm Cố Tử Yên xong chuẩn bị ra về, vừa ra khỏi thang máy đã lập tức nhận được điện thoại của cục cảnh sát.","“Xin hỏi có phải là cô Mạnh San không?”","“Là tôi, anh là ai?” Vẻ mặt Mạnh San tràn đầy nghi ngờ hỏi, trong lòng không hiểu sao bắt đầu trỗi dậy nỗi bất an.","“Tôi từ bên phía cục cảnh sát gọi đến.”","“Cục cảnh sát sao?” Gi ọng nói của Mạnh San lập tức nâng cao, thu hút ánh mắt tò mò của bệnh nhân và nhân viên y †ế gần đó, trong đó có trợ lý Trương đang mang theo một túi thuốc.","“Chuyện đó… anh tìm tôi có việc gì sao?” Mạnh San nuốt nước miếng, giọng nói có chút run rẩy hỏi.","Kể từ sau khi bị giam giữ nửa tháng lần trước, bây giờ cô ta nghe đến từ cục cảnh sát hay là có liên quan đến cục cảnh sát đều lập tức sợ hãi.","Nhất là gần đây cô còn làm một chuyện không biết có được coi là phạm pháp hay không.","“Chuyện là như thế này thưa cô Mạnh, chúng tôi nhận được báo án của cô Bạch, nói rằng nửa đêm có người tung ảnh khủng bố ở cửa sổ sát đất nhà cô ấy. Bây giờ đã bắt được người tung ảnh, người đó cũng đã khai báo là do cô bảo anh ta làm, cho nên bây giờ chúng tôi có thể mời cô đến cục cảnh sát một chuyến hay không?”","Trong điện thoại, giọng nói cô cảnh sát dịu dàng nói.","Nhưng nghe vào tai của Mạnh San lại giống như vong hồn đòi mạng vậy, dọa đến nổi sắc mặt cô ta ngày càng tái nhợt: “Cái… cái gì chứ? Bạch Dương báo cảnh sát sao?”"]