[" ","Chương 763","“Không có việc gì đâu, chỉ là tôi lo cho em nên đến xem sao thôi.” Phó Kình Hiên nhìn Bạch Dương bằng ánh mắt nồng nàn tình cảm rồi nói.","Ánh mắt Bạch Dương lóe lên một cái, quay mặt đi nơi khác không nói gì.","Phó Kình Hiên biết cô đang trốn tránh, lòng anh hơi nghẹn lại. Anh mím đôi môi mỏng lại rồi nói: “Đây chỉ là tình cảm cá nhân của tôi thôi, em đừng cảm thấy áp lực.","Bạch Dương cắn môi dưới: “Tôi biết, chỉ là…”","“Tổng giám đốc Bạch, không ổn rồi!”","Lời của cô còn chưa dứt, cửa phòng làm việc đã bị người ta đẩy ra. Thư ký Đồng vội vàng tiến vào.","Bạch Dương thấy dáng vẻ này của cô ấy thì vẻ mặt trở nên nghiêm túc: “Sao thế?”","“Cố Tử Yên… Cố Tử Yên cô ta…” Thư ký Đồng vỗ vỗ ngực, chờ cho hơi thở bình Cố Tử Yên kia muốn mở livestream, nói rằng sẽ trực tiếp thường lại rồi mới trả lời kể lại toàn bộ quá trình cô làm hại cô ta.”","“Có chuyện này nữa sao?” Phó Kình Hiên nhíu mày thành hình chữ xuyên* (*chữ xuyên: JII) Thư ký Đồng gật đầu lia lịa: “Cô ta đã đăng thông báo trên nền tảng mạng xã hội của mình về việc bắt đầu Iivestream rồi, thời gian là mười một giờ mười phút.”","“Mười một giờ mười phút…” Khuôn mặt nhỏ nhắn của Bạch Dương trở nên u ám.","Cô vội vàng nhìn về phía góc bên phải máy tính. Bây giờ đã là mười một giờ đúng rồi.","Nói cách khác, từ giờ đến khi livestream bắt đầu chỉ còn mười phút nữa.","“Tổng giám đốc Bạch, bây giờ chúng ta nên làm gì đây?” Thư ký Đồng nhìn Bạch Dương: “Cô có muốn đè livestream của Cố Tử Yên xuống trước không?” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Không thể đè!” Bạch Dương và Phó Kình Hiên cùng đồng thanh nói.","Thư ký Đồng trợn to mắt nhìn Bạch Dương rồi lại nhìn Phó Kình Hiên.","Hai người này trở nên ăn ý như thế từ bao giờ vậy?","Bạch Dương và Phó Kình Hiên cũng không ngờ rằng thế mà đối phương lại nói giống mình như thế.","Chẳng qua Bạch Dương thì còn đỡ, sau khi hơi bất ngờ chút thì không còn cảm giác gì quá lớn.","Còn Phó Kình Hiên thì lại nhếch đôi môi mỏng. Anh vui thầm trong lòng.","Điều này chẳng phải là minh chứng cho việc bọn họ đồng lòng đó sao?","“Tổng giám đốc Phó nói rất đúng, tuyệt đối không thể đè livestream này xuống được!” Bạch Dương nhíu mày lại, vẻ mặt nghiêm túc nói: “Cố Tử Yên đã muốn kể trên livestream về quá trình tôi làm hại cô †a rồi, nếu bây giờ tôi đè livestream của cô †a xuống thì chẳng phải là tôi có tật giật mình đó sao?”","“Nhưng mà cứ để vậy thì thị trường chứng khoán của Thiên Thịnh chúng ta sẽ phải đón một làn sóng sụp đổ thứ hai nữa mất.” Vẻ mặt thư ký Đồng cũng phát sầu.","Bạch Dương day day huyệt thái dương: “Để tôi suy nghĩ một chút đã”","Cô không ngờ rằng sau khi Phó Kình Hiên đè tin tức liên quan đến cô trên mạng xuống, Cố Tử Yên lại ra chiêu này.","Mà quả thật chiêu này đánh cho cô trở tay không kịp.","“Bây giờ cách tốt nhất là Thiên Thịnh rút lui khỏi thị trường thôi.” Lúc này, Phó Kình Hiên bỗng nhiên mở miệng nói một câu.","Bạch Dương híp mắt: ‘Rút lui khỏi thị trường ư?”"]