[" ","CHƯƠNG 712","Đúng là một lần sảy chân để hận nghìn đời mài!","Trợ lí Trương nhìn túi giấy trong lòng mình, anh ta cười khổ và lắc đầu liên tục.","Thời gian trôi qua từng phút từng giây, rất nhanh đã đến mười giờ.","Bạch Dương giao tài liệu đã xử lí xong cho thư kí Đồng, tiếp đó cô nhìn về phía máy tính, cắn môi xoắn xuýt xem rốt cuộc có nên xem buổi họp báo của Phó Kình Hiên hay không.","Do dự mất một hồi, cuối cùng Bạch Dương vẫn quyết định xem.","Vả lại tại sao cô lại không xem chứ.","Cố Tử Yên bị hủy hôn là một chuyện sảng khoái thế cơ mà, cô mà không xem thì phí lắm.","Nghĩ vậy, Bạch Dương bèn vươn tay với lây con chuột, đoạn ấn vào trang web chính thức của tập đoàn Phó Thị.","Bên trong livestream, Phó Kình Hiên cầm micro đứng trên bục chủ trì giữa phòng hội nghị, anh nhìn về phía các phóng viên truyền thông ở phía dưới, mặt mày chẳng tỏ vẻ gì cả.","Mấy người phóng viên đó bị anh nhìn mà thấy sợ, phòng hội nghị đang ầm như cái chợ cũng vì thế mà nhanh chóng trở nên yên tĩnh, chỉ có bình luận tràn màn hình của livestream là đang không ngừng di chuyển. Mấy cái bình luận đó không phải khen Phó Kình Hiên đẹp trai thì là đang tò mò về nội dung của buổi họp báo.","Đã có rất nhiều cư dân mạng đoán được rằng buổi họp báo này có liên quan tới Cố Tử Yên, dù sao thì tối hôm qua Cố Tử Yên vừa mới xảy ra chuyện, hôm nay Phó Kình Yên đã mở họp báo, nghĩ cũng biết lí do là gì.","“Yên lặng lại chưa?” Cuối cùng Phó Kình Hiên cũng lên tiếng.","Đám phóng viên bên dưới vội vã gật đầu, nom bọn họ chẳng khác gì học sinh †iểu học cả, mọi người xem livestream ai cũng phải dở khóc dở cười. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Chẳng ai là không biết phóng viên là những kẻ khó chơi nhất, và cũng là sinh vật †o gan nhất, chỉ cần có tin tức là bọn họ có thể không cần cả mạng sống của mình luôn.","Thế nhưng lúc này, khi bọn họ nhìn thấy Phó Kình Hiên thì cứ như chuột gặp mèo vậy, đúng là vỏ quýt dày có móng tay nhọn.","“Nếu đã yên lặng lại rồi thì tôi sẽ nói về nội dung của buổi họp báo hôm nay, đó là chuyện liên hôn với nhà họ Cố. Tôi tuyên bố, bắt đầu từ hôm nay, chuyện đính hôn giữa tôi và tiểu thư Cố Tử Yên của nhà họ Cố chính thức hủy bỏ!” Phó Kình Hiên nhìn thẳng vào ống kính, giọng nói của anh lạnh nhạt.","Điều nằm ngoài dự định là các phóng viên phía dưới và mọi người đang xem livestream đều không quá kinh ngạc.","Bởi lẽ bọn họ đã dự trước được điều này từ lâu rồi.","Cố Tử Yên xảy ra chuyện như vậy, việc hủy bỏ hôn ước thực ra cũng rất bình thường.","Đàn ông bình thường còn không thể chấp nhận được việc người yêu của mình bị kẻ khác chơi mất, chứ huống hồ là người giàu có.","Thế nên hiện giờ, khi mọi người nghe thấy Phó Kình Hiên bảo hủy bỏ hôn ước thì chẳng ai cho rằng hành động đó của anh là không đúng cả.","Đương nhiên cũng có một nhóm người cảm thấy anh hơi quá đáng, cho rằng dù anh có muốn hủy bỏ hôn ước thì cũng không nên hủy giữa lúc vợ chưa cưới của mình đau khổ nhất, anh nên đợi đến khi vợ chưa cưới của mình bước ra khỏi khốn khó rồi hãng hủy, bằng không thì vợ chưa cưới của anh sẽ vô cùng tuyệt vọng.","Có điều mấy người như vậy rất nhanh đã bị cư dân mạng – những người có đầu óc tỉnh táo mắng đến mức không dám ư hử gì nữa."]