[" ","CHƯƠNG 729","Trợ lý Trương không có hứng thú với Mạnh San, đang chuẩn bị rời đi thì đột nhiên nghe Mạnh San gọi tên của Bạch Dương, sau đó theo bản năng dừng lại.","“Đúng vậy, cô Bạch báo cảnh sát, cho nên cô Mạnh, bây giờ mời cô ngay lập tức đến cục cảnh sát một chuyến!” Cô cảnh sát nói lại lần nữa.","Mạnh San vội vàng lắc đầu: “Không, tôi không đi đâu!”","Cô ta đã bị tạm giam sợ lắm rồi, nói gì cũng không chịu đến cục cảnh sát.","Thế nhưng sắc mặt của cô cảnh sát trầm xuống, giọng nói cũng trở nên lạnh lùng: “Cô Mạnh, nếu như cô không đến, vậy đó chính là từ chối hợp tác điều tra, chúng tôi có thể bắt giữ cô, thậm chí còn phải bắt tạm giam cô.”","Vừa nghe đến bắt giữ và tạm giam, trái †im Mạnh San co rút lại, thái dương đổ mồ hôi lạnh, hai tay cầm điện thoại di động liên tục gật đầu: “Đừng bắt tôi, tôi… tôi sẽ lập tức qua đó ngay!”","“Được!” Cô cảnh sát lần nữa nở nụ cười: “Vậy tôi sẽ đợi cô Mạnh ở cục cảnh sát vậy.","Nói xong, cô cảnh sát cúp điện thoại.","Trong lòng Mạnh San vừa hoảng vừa sợ, bước chân cứng ngắc đi về cổng bệnh viện.","Trợ lý Trương híp mắt nhìn bóng lưng của cô ta, cuối cùng đi sang một hướng khác.","“Bảo cậu đi lấy túi thuốc thôi sao mà đi lâu như vậy?” Trên chiếc xe Maybach, Phó Kình Hiên cầm máy tính bảng xem báo cáo tài chính và kinh tế thì nhìn thấy trợ lý Trương quay trở về, anh khẽ nhíu mày, giọng điệu cũng có chút không vui.","Trợ lý Trương đưa thuốc cho anh, nói: “Tổng giám đốc Phó, vừa nãy lúc tôi quay về gặp phải Mạnh San.”","“Sau đó thì sao?” Phó Kình Hiên lướt máy tính bảng, giọng nói không chút hứng thú trả lời.","Trợ lý Trương nuốt một ngụm nước miếng: “Sau đó tôi nghe được cô ta đang nói chuyện điện thoại có nhắc đến cô Bạch, nói rằng cô Bạch báo cảnh sát cái gì đó.”","“Cái gì?” Vẻ mặt Phó Kình Hiên chăm chú, để máy tính bảng xuống, giọng nói không hề che giấu quan tâm: “Bạch Dương xảy ra chuyện sao?”","“Không có nghe nói.” Trợ lý Trương lắc đầu: “Nhưng mà tôi nghĩ chắc cũng không phải chuyện gì lớn, bây giờ Mạnh San đang đến cục cảnh sát, không chừng cô Bạch cũng ở đó.”","“Lái xe, đến cục cảnh sát!” Phó Kình Hiên hơi híp mắt, trầm giọng ra lệnh.","Trợ lý Trương trả lời một tiếng, khởi động xe.","Nửa tiếng sau đã đến cục cảnh sát.","Phó Kình Hiên vừa xuống xe đã nhìn thấy dáng vẻ Mạnh San khúm núm đi vào cục cảnh sát.","Anh nhíu mày, sải đôi chân dài đi vào.","Vừa vào trong anh đã nhìn thấy Bạch Dương đang ngồi ở khu nghỉ ngơi đại sảnh, có cả Lương Triết bên cạnh cô.","Phó Kình Hiên mím môi mỏng, trong lòng rất khó chịu.","Anh nhận ra, gần như mỗi lần anh gặp cô thì bên cạnh cô luôn có một người đàn ông, không phải Lương Triết thì cũng là Lục Khởi, còn không thì chính là Trình Minh Viễn.","Những người đàn ông này đều không có chuyện gì để làm sao?","Mỗi lần đều quấn lấy cô!","Vẻ mặt Phó Kình Hiên không vui đi qua, vừa đi tới phía sau bọn họ không xa đã nhìn thấy một cô cảnh sát dẫn theo Mạnh San với vẻ mặt sợ hãi đi tới trước mặt Bạch Dương và Lương Triết."]