[" ","CHƯƠNG 697","“Đúng vậy, tôi cũng không ngờ tới là mình sẽ tìm cậu, Tiểu Lệ!” Bạch Dương cười châm chọc trả lời.","Tiểu Lệ này là bạn thời đại học của cô, cũng là bạn cùng phòng, dù không thân thiết lắm, nhưng cũng không quá tệ.","Lúc đó ký túc xá có bốn người, là cô, Cố Tử Yên, Tiểu Lệ và một bạn cùng phòng khác. Vì Cố Tử Yên tính cách kiêu căng, xem thường ba người họ, cho nên ba người họ cũng không thích Cố Tử Yên. Vì thế ba người họ và Cố Tử Yên cũng giống như Hoàng Hà và Trường Giang, gần như không qua lại, Mà Tiểu Lệ và bạn cùng phòng kia cũng nhiều lần nói xấu sau lưng Cố Tử Yên.","Nhưng không ngờ một người ghét Cố Tử Yên như thế lại giúp Cố Tử Yên lừa gạt cô!","Tiểu Lệ không nghe ra sự kỳ lạ trong giọng nói của Bạch Dương, bật cười: “Sau khi tốt nghiệp đại học, cậu lập tức cắt đứt liên lạc với mấy bạn học cũ chúng tôi, khi nãy thấy cậu gọi điện tới, tôi còn tưởng mình bị hoa mắt đấy.”","Bạch Dương cười giễu cợt: “Đúng vậy, cậu đúng là hoa mắt mà, một tin nhắn không có thật cũng có thể bị cậu bịa đặt rai”","Nghe nói vậy, nụ cười trên mặt người phụ nữ đang cho con bú ở đầu bên kia điện thoại lập tức cứng đờ: Bạch Dương, cậu… cậu đang nói gì thế, sao tôi nghe không hiểu?”","Tin nhắn mà cô nói… Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Đừng nói là tin nhắn vào sáu năm trước nhé?","Nghĩ đến khả năng này, tim Tiểu Lệ đập thịch một tiếng, tai và gáy cũng bắt đầu nổi da gà.","Bạch Dương thấy Tiểu Lệ tỏ vẻ nghỉ ngờ thì ngẩng đầu hít sâu một hơi, sau đó lạnh lùng nói: “Tôi nói gì, trong lòng cậu tự hiểu, sáu năm trước, lần đầu tiên tôi gọi điện thoại cho Tiểu Trọng – bạn qua thư của mình là ở ký túc xá, lúc đó ngoài tôi thì chỉ có cậu ở đó, cho nên cậu nghe được đúng không? Nghe thấy ngày tháng và thời gian †ôi hẹn gặp mặt Tiểu Trọng!”","Sắc mặt Tiểu Lệ lập tức trở nên tái nhợt, †im cũng vì hốt hoảng mà đập thình thịch: “TT, Tôi “Cậu không biết nói dối!” Bạch Dương nhìn móng tay của mình, lạnh lùng nói: “Tôi hiểu cậu mà, chỉ cần nói dối, cậu sẽ bắt đầu cà lăm, hơn nữa còn nói không nên lời!”","Những lời này lập tức chặn đứng đường lui của Tiểu Lệ, khiến cô ta từ bỏ suy nghĩ nói dối.","“Xin lỗi Bạch Dương, xin lỗi…” Tiểu Lệ cúi đầu, một tay che mặt, áy náy bật khóc.","Nghe thấy tiếng khóc của cô ta, nét mặt Bạch Dương vẫn không hề thay đổi, vẫn lạnh lùng như thế: “Người bị hại bị một câu nói của cậu bỏ lỡ cơ hội gặp mặt bạn viết thư là tôi còn không khóc, cậu khóc cái gì?","Cậu có tư cách gì mà khóc?”","“Tôi..” Tiếng khóc của Tiểu Lệ hơi nghẹn lại, sau đó cô ta cảm thấy vô cùng xấu hổ.","Đúng thế, người bị hại còn không khóc, kẻ hại người là cô ta lại đi khóc.","Cho nên cô ta có tư cách gì khóc trước mặt người bị mình lừa dối, còn khóc uất ức như thế chứ.","“Xin lỗi Bạch Dương!” Tiểu Lệ nói xin lỗi một lần nữa.","Bạch Dương cười nhạo: “Nói đi, tại sao lại làm thế?”","Tiểu Lệ cắn môi, cũng không trả lời ngay, dường như còn đang đấu tranh nội tâm.","Qua mấy giây, cô ta mới hít sâu một hơi rồi nói: “Vì tiền, Bạch Dương, cậu cũng biết gia đình tôi bình thường, mỗi tháng ngoài tiền sinh hoạt cố định thì cũng không có thừa tiền để tôi mua thứ mình thích, vừa khéo khi đó tôi quen bạn trai, bạn trai tôi còn có một người khá có tiền theo đuổi, tôi không muốn thua cô gái kia, cho nên tôi nhận lấy sáu trăm triệu Cố Tử Yên cho mình.”","“Sau đó thì sao?” Bạch Dương nói ra mấy chữ với ánh mắt u ám."]