["<br>","<br>Cố Tư ở bếp làm vài món đã xong.<br><br>Sau khi cô làm xong, cô gọi Chương Tự Chi vào bếp giúp dọn thức ăn sang.<br><br>Chương Tự Chi làu bàu nói nhỏ rằng Cố Tư sẽ bắt nạt anh, khi dễ anh ta, không có sai vặt người khác, mà chỉ chọn mình anh ta để chạy vặt.<br><br>Nhưng nói tới nói lui, anh ta vẫn rất nhanh nhẹn, anh ta đến cầm giúp bát đĩa và mang thức ăn ra.<br><br>Trì Uyên và Ninh Tôn không nói chuyện, đều vào phòng ăn ngồi đợi.<br><br>Chương Tự Chi dọn hết mọi thứ lên rồi ngồi vào bên cạnh Ninh Tôn, “Không ngờ Cố Tiểu Tư khéo tay thật đấy.<br><br>Nhìn cái này, chỉ cần ngửi thôi là đã thấy thèm ăn rồi.” <br>Cố Tư nấu quả thật rất ngon, Trì Uyên thừa nhận điều này.<br><br>Món ăn tuy không đa dạng như nhà tổ nhà họ Trì nhưng thực sự hương vị rất ngon.<br><br>Cố Tư cởi tạp dề, rửa tay đi tới, “Được rồi, giờ có thể ăn cơm, nếm thử tay nghề của tôi đi.” <br>Cô nhìn Ninh Tôn, “Anh còn chưa ăn đồ tôi nấu, hôm nay phải ăn nhiều một chút.” <br>Chỉ riêng hành động xã giao này với Ninh Tôn không chỉ khiến Trì Uyên nhíu mày, mà Chương Tự Chi bên cạnh lại không vui.<br><br>Anh ta nhìn Cố Tư, “Cố Tiểu Tư, nói cho cô biết, nhanh lên, một tay tự vấn lại lương tâm, nói thật cho tôi biết, tôi và Ninh Tôn, cô thân thiết với ai hơn.” <br>Cố Tư kinh ngạc nhìn Chương Tự Chi, “Anh sao lại hỏi chuyện này, đương nhiên là Ninh Tôn, nhìn tôi thế này mà không rõ ràng sao, anh làm sao có thể so với Ninh Tôn?” <br>Mấy người, lần này thật sự là đã vô tình lôi Trì Uyên vào.<br><br>Chương Tự Chi không để ý tới chuyện này, nhưng Ninh Tôn lại nghe được.<br><br>Anh ấy cầm đũa, đưa cho Cố Tư, “Ăn cơm đi, nãy giờ bận rộn cả một lúc lâu rồi.” <br> <br>Chương Tự Chi vốn dĩ muốn sởn tóc gáy vì lời nói của Cố Tư, nhưng nghe thấy lời nói của Ninh Tôn, sắc mặt trầm xuống, “Tôi cũng bận hồi lâu này, anh cũng mau đưa đũa cho tôi đi.” <br>Ninh Tôn thuận tay cũng nhanh đưa cho Chương Tự Chi đôi đũa.<br><br>Làm như vậy, hành vi vừa rồi không quá bất ngờ.<br><br>Trì Uyên lúc ăn, lại không nói một câu gì.<br><br>Ngược lại Chương Tự Chi lại không thể rảnh rỗi một chút, lại càm ràm nhắc đến đám người nhà họ Ninh kia.<br><br>Ninh Tôn mỉm cười, “Đừng nói tới bọn họ, ảnh hưởng đến tâm trạng.” <br>Chương Tự Chi quay đầu nhìn Ninh Tôn, “A Tôn, anh làm tốt việc ở công ty đi, nếu như có thể, tôi sẽ giúp anh, lấy lại công ty.” <br>Ninh Tôn giễu cợt nói: “Tôi cái gì cũng không biết, công ty mà rơi vào tay tôi, không bao lâu chắc sụp mất.” <br>Chương Tự Chi chớp mắt, đột nhiên nhìn Trì Uyên, “A Uyên biết này, để A Uyên chỉ dạy cho anh.” <br>Trì Uyên ngước mắt lên nhìn Ninh Tôn, Ninh Tôn cũng nhìn anh.<br><br>Hai người mặt ngoài nhẹ như mây gió, nhưng thực tế trong ánh mắt lại chứa rất nhiều điều.<br><br>Ninh Tôn dừng lại hai giây, “Không sao có phó tổng giám độc Trương, tôi cũng đang học hỏi từ anh ta, cũng học hỏi được rất nhiều thứ.” <br>Chương Tự Chi cũng không nghĩ nhiều, chỉ là gật đầu, “Ừ.” <br>Sau đó Chương Tự Chi lại nói về công ty của mình.<br><br>Về kinh doanh, anh ta còn kém hơn Ninh Tôn, ngoài chơi mạt chược ra làm sao cho thắng, nhưng cái khác nhất khiếu bất thông*.<br><br>Nhất khiếu bất thông*: “khiếu” là cái lỗ.<br><br>Nghĩa gốc chỉ một lỗ cũng không thông.<br><br>Ví việc gì cũng không hiểu, nhìn chung dùng để nói người ngu xuẩn, hồ đồ.<br><br><br>Anh ta nói mấy ngày trước chị ba có gọi điện cho anh ta, nói rằng anh ta không thể cả ngày chơi bời lêu lổng, phải đến công ty học hỏi.<br><br>Chương Tự Chi có chút không vui, anh ta mỗi ngày đều không thể chờ đợi được sát phạt trên bàn mạt chược, có rảnh rỗi chỗ nào, làm gì có thời gian mà đi học cái khác.<br><br>Anh ta nói xong liền nhìn về phía Trì Uyên, “Thật ra, tôi đoán, anh chắc cũng không phải vào công làm việc đâu, anh còn mơ được giống như tôi, còn không đúng nữa, mỗi ngày ngồi trong phòng làm việc có gì tốt đâu, phải đối mặt với nhân viên, đối mặt với bên hợp tác, so ra thời gian đối mặt với vợ cũng không có nhiều, đâu biết được lại cùng người khác nảy sinh tình cảm, chuyện này không thể nói là sai được.” <br>Cái miệng của anh ta, thứ gì cũng dám nói.<br><br>Trì Uyên ở bên cạnh không nói gì, nhưng Cố Tư không khỏi cười nhạt một tiếng, “Những gì anh nói có vẻ có lý.” <br>“Đúng không, tôi không có nói mò đâu, tôi nhiều tin tức ngầm lắm đó, chuyện như vậy tôi thấy rất nhiều.” <br>Cố Tư ừ một tiếng.<br><br>Loại chuyện này thực sự là phổ biến.<br><br>Như Chương Tự Chi đã nói, dành nhiều thời gian để gặp người khác hơn vợ mình.<br><br>Trò chơi tình cảm này cần phải được bồi dưỡng, thời gian đúng là rất cần thiết.<br><br>Cho nên chuyện dễ dàng bồi dưỡng đến nãy sinh tình cảm là có thể đến.<br><br>Sự khôn khéo của Tùy Mị được sử dụng ở điểm này.<br><br>Tùy Mị từng là một tiểu thư kín tiếng, nhưng bây giờ cô ta lại thay đổi thành một nữ doanh nhân.<br><br>Có thể thấy, đối với Trì Uyên, cô ta đã ôm trong mình những vọng tưởng sẽ có được <br>Nghĩ đến đây, Cố Tư lại cảm thấy mình có chút rác rưởi.<br><br>Bữa ăn này, đều là Chương Tự Chi tự mình nói chuyện.<br><br><br>Anh ta không giống với Tử Thư, Tử Thư nhận thức được không khí trầm xuống, cũng sẽ im lặng.<br><br>Nhưng Chương Tự Chi thì hoàn toàn mặc kệ người khác cứ ê a nói không dừng lại.<br><br>Điều này cũng tốt thôi, kẻo bầu không khí tên bàn ăn sẽ trở nên tồi tệ hơn.<br><br>Mấy người này cũng có ý tung hô tài nấu ăn của Cố Tư, đồ ăn đều bị ăn hết.<br><br>Thậm chí canh cũng đã uống sạch.<br><br>Cố Tư rất hài lòng, cảm thấy làm việc với một vết thương nhỏ ở chân nãy giờ thật không uổng phí.<br><br>Sau khi ăn xong, Cố Tư lại đi lấy trái cây, rồi cùng mọi người ngồi xuống vừa ăn trái cây vừa nói chuyện.<br><br>Nói một cách nghiêm túc, nói chuyện thì chỉ có Cố Tư và Chương Tự Chi là đang ngồi nói với nhau.<br><br>Cố Tư nói rằng cô sắp mở một cửa hàng.<br><br>Chương Tự Chi nghe vậy rất hăng hái, nói lúc đó sẽ cho Cố Tư cung ứng, bánh ngọt, đồ trang miệng ở câu lạc bộ sẽ nhập từ tiệm của Cố Tư.<br><br>Cố Tư khóe mắt tươi cười cong lên, giơ cánh tay ôm lấy vai Chương Tự Chi, “Vẫn là anh là anh em tốt.” <br>Trì Uyên nhíu mày, những lại nghĩ lại là Chương Tự Chi, nên cũng không nói gì.<br><br>Hai người vừa cười vừa nói về kế hoạch tương lai cho cửa hàng Cố Tư.<br><br>Trì Uyên lại cầm máy tính lên, Ninh Tôn cứ ngồi đó nghe Cố Tư và Chương Tự Chi đang nói gì.<br><br>Ninh Tôn không chen vào, chỉ nghe.<br><br>Ánh mắt anh rơi vào ngón tay Cố Tư, khi chiếc nhẫn ở bên trong quầy, nó trông khá bình thường.<br><br> <br>Bây giờ khi đeo trên tay Cố Tư trông đẹp hơn rất nhiều.<br><br>Vẻ mặt Ninh Tôn càng ngày càng dịu dàng, ánh mắt rơi vào Cố Tư càng lúc càng lâu.<br><br>Cố Tư và Chương Tự Chi đang nói chuyện khí thế ngất trời, không hề nhận ra, nhưng Trì Uyên vẫn từ khóe mắt nhìn chằm chằm ba người này.<br><br>Anh thu ánh mắt về rồi nói: “Cố Tư, cô xem bản vẽ này thế nào? Mặt tiền cửa hàng sau này trang trí như vậy có thích không?” <br>Cố Tư dừng lại, vừa nghe nói là phương án trang trí mặt tiền cửa hàng của mình, cô liền đi tới, “Để tôi xem, để tôi xem.” <br>Trì Uyên vẫn cầm máy tính, hơi nghiêng người.<br><br>Cố Tư trước giờ cũng không để ý nhiều, cứ đè thẳng lên người Trì Uyên.<br><br>Mùi hoa hồng thoang thoảng trên người cô bay hương.<br><br>Trì Uyên vểnh miệng nhìn Cố Tư đang nhìn chằm chằm vào máy tính một cách nghiêm túc.<br><br>Trên máy tính là bản thiết kế bằng đồ họa.<br><br>Đây chỉ là bản vẽ sơ bộ, sau này sẽ có bản vẽ ba chiều.<br><br>Cố Tư, nói nào hiểu được cái này, cứ nhìn chăm chú một hồi lâu rồi gật đầu “Tốt lắm.” <br>Trì Uyên khẽ nghiêng người về phía trước, lại gần Cố Tư, “Thế này, có được không?” <br>Cố Tư gật đầu, “Được được, tôi cảm thấy nó rất đẹp, không gian cũng được sử dụng tốt.” <br>Chương Tự Chi ở bên cạnh cũng thay đổi nét mặt, hít một hơi, đứng lên.<br><br>“Tới đây, tới đi gì, đây là muốn đuổi khách mà, muốn chúng tôi đi thì cứ nói thẳng, đều là người lớn rồi, có cần làm cái trò này đâu, thật là! “ <br>Anh ta nói với Ninh Tôn, “Đi thôi, đi thôi, một hồi hai người họ nhịn không được, làm ra cảnh “phải hạn chế người xem”, thì đôi mắt này của tôi mù mất thôi.” <br>Cố Tư ngẩng đầu, có chút mờ mịt, “Hả? Cái gì?” <br>Ninh Tôn đi theo đứng lên, “Được, không còn sớm, đi thôi.” <br>Nói xong, anh ta bước chân đi ngang qua Cố Tư, anh ta xoa tóc cô.<br><br>Hành động này có thể nói là rất thân mật..<br><br>"]