["<br>","<br>Nhảy hố truyện: Yêu lại từ đầu - Cố Tư - Trì Uyên <br>Thể loại: Ngôn Tình, Sủng, Ngược <br>Chương 231: Lời Trong Lòng Giấu Không Được.<br><br>Cố Tư nhìn cô Ba nhà họ Chương, không hiểu vì sao có chút thích thú.<br><br>Một cô nàng trông khá lạnh lùng, nhưng nói chuyện lại rất hài hước.<br><br>Biểu cảm của vợ chồng họ Tùy bên đó không được tốt.<br><br>Ông Tùy cầm ly trà nhấp một ngụm, ánh mắt trầm xuống.<br><br>Nhà họ Tùy cùng nhà họ Chương không có bất kì giao dịch làm ăn nào, quyền lợi <br>cũng không có mối liên hệ với nhau.<br><br>Sỡ dĩ hôm nay họ đến đây, thực sự là muốn hành động trước, ngăn chặn phát sinh <br>một số chuyện.<br><br>Kết quả dường như là đã hành động muộn một bước.<br><br>Ông Tùy nhìn Chương Tự Chi, không hiểu kẻ không ra gì này, tại sao lại bảo vệ Cố <br>Tư một người có bối cảnh gia đình, học vấn, cách cư xử ăn nói và giáo dưỡng đều <br>tầm thường quê mùa như vậy.<br><br>Yêu Lại Từ Đầu- Cố Tư- Trì Uyên <br>Thi TừThật là khiến bọn họ ức chế.<br><br>Ông Chương tuổi cũng khá lớn, thiếu chút xíu là lên bàn thờ mà vái lạy.<br><br>Ông nhìn Chương Tự Chi, lại nhìn Cố Tư, rất hài lòng.<br><br>Bạn bè Chương Tự Chi rất ít, chỉ có hai người được gọi tên, nhưng cũng đều không <br>dẫn đến những bữa ăn riêng tư như thế này.<br> <br><br>Con trai mình có tính cách gì, ông Chương vẫn là rõ ràng.<br><br>Bây giờ cuối cùng cũng có người sẵn lòng để ý anh ta, ông cũng rất vui.<br><br>Ông nhìn Cố Tư: “Cháu là con dâu nhà họ Trì?” <br>Ông lâu rồi không xem qua tin tức, công ty giao cho bốn cô con gái chăm lo, ông đã <br>hoàn toàn nghỉ hưu rồi.<br><br>Cố Tư mỉm cười: “Vâng, chồng cháu là Trì Uyên, hiện tại đang ở trong công ty nhà <br>họ Trì.” <br>“Trì Uyên, ta biết ta biết, chàng trai này không tồi, quan hệ với Tự Chi nhà chúng <br>ta cũng tốt.” Ông Chương cười ha ha.<br><br>Chương Tự Chi vội vàng mở miệng nói: “Mấy ngày trước con còn đi tới nhà họ ăn <br>cơm, tiểu Tư Tư tự mình nấu, mùi vị rất ngon.” <br>Cô Ba Chương ở bên cạnh lạnh lùng mở miệng nói: “Có tiến bộ nha, cuối cùng cũng <br>có người bằng lòng cho em bước vào cửa nhà họ.” <br>Chương Tự Chi rõ ràng là có chút sợ hãi với người chị ba này, chỉ thở dài cười khổ, <br>không dám phản bác.<br><br>Ông Chương không ngừng gật đầu: “Ta thoạt nhìn liền thích cô bé này, trông rất <br>xứng đôi với Trì Uyên, hôm nào đó các cháu cùng nhau đến nhà ta làm khách.” <br>“Vâng ạ.” Đôi mắt Cố Tư cười cong lên.<br><br>Bà Tùy bên kia bĩu môi nhìn chằm chằm Cố Tư.<br><br>Mọi thứ dường như khiến cô đi trước được một bước, là vì quan hệ của Chương Tự <br>Chi, nhà họ Chương này, rõ ràng có có ấn tượng tốt với cô.<br><br>Mà sau này, vẫn còn nhiều việc khó khăn.<br><br>Ông Chương và Cố Tư nói xong, vội vàng chú ý một chút đến hai vợ chồng nhà họ <br>Tùy: “Đến đây đến đây, giới thiệu cho mọi người một chút, hai vị này là Tùy…..” <br><br>“Con biết rồi, hai hôm trước vừa mới gặp qua, có phải không?” Chương Tự Chi tùy <br>tiện mở miệng: “ Bữa ăn trước, đã gặp nhau rồi, con đều quen cả.”Ông Chương một chút cũng không cảm thấy nghĩ rằng thái độ của Chương Tự Chi <br>là không đúng, chỉ là hơi ngạc nhiên: “Mọi người đã gặp nhau rồi à, vậy khá có <br>duyên đấy.” <br>Chương Tự Chi giễu cợt, không nhẹ không nặng.<br><br>Làm cho ông Tùy trực tiếp nhíu mày.<br><br>Mặc dù ông không thích Chương Tự Chi, những trước giờ cũng Chương Tự Chi <br>không có quen biết gì.<br><br>Hai người không qua lại, không hề có mâu thuẫn.<br><br>Nhưng Chương Tự Chi này rõ ràng là có thái độ đối với người nhà họ Tùy, có chút <br>không thân thiện.<br><br>Ông Tùy chuyển ánh mắt sang người Cố Tư: “Cô Cố cùng cậu Chương đến đây à,A <br>Uyên đâu, sao không đi chung.” <br>Cố Tư hiểu ý ông Tùy, dẫu sao cô đã kết hôn rồi, một người như vậy đi theo một <br>người đàn ông khác tham dự bữa tiệc của người nhà cùng người khác, luôn luôn <br>không thích hợp.<br><br>Cố Tư vẫn cười như cũ, cô hôm nay cũng là phong cách quý cô.<br><br>Cô trước tiên “a” một tiếng: “Chồng tôi hôm nay có đi tiếp khách, thật sự tôi vốn <br>dĩ không muốn tới đây, nghĩ có thể là một bữa ăn thân mật của mọi người, nhưng <br>lão Chương bắt buộc tôi cùng đi tham dự cuộc vui, nói không phải là bữa tiệc trang <br>trọng, rất bình thường.” <br>Xưng hô lão Chương này của cô, làm cho biểu cảm cô ba Chương ngưng lại.<br><br>Cô ấy liếc nhìn Chương Tự Chi, Chương Tự Chi không biết xấu hộ một mực nhìn Cố <br>Tư cười.<br><br><br>Cô ba Chương lại quay sang nhìn Cố Tư, biễu hiện của Cố Tư đúng mực, một chút <br>cũng không áy náy.Cô ấy thở phào nhẹ nhõm, cảm thấy hỗn thế ma vương* nhà mình, dường như cuối <br>cũng gặp được khắc tinh, có người thu thập rồi.<br><br>(hỗn thế ma vương*: ví với kẻ gian ác chuyên làm hại nhân dân.) <br>Ông Tùy ý muốn cười không cười, lại không nói gì nữa.<br><br>Cô ba Chương “ừ” một tiếng: “ Quả thực không phải bữa tiệc trang trọng, một bữa <br>riêng tư, đến đúng lúc, nhiều người vẫn đông vui hơn.” <br>Lời này, liền khiến cho vợ chồng họ Tùy cảm thấy càng khó chịu.<br><br>Đây là không xem trọng họ.<br><br>Cố Tư mỉm cười nói cảm ơn.<br><br>Người đã đông, phục vụ đem menu qua bắt đầu chọn món.<br><br>Chương Tự Chi sợ thất lễ với Cố Tư, cầm menu giới thiệu kĩ.<br><br>Cố Tư tùy tiện chọn hai món liền nói được rồi.<br><br>Đợi chọn món xong, cô ba Chương nhìn ông Tùy: “Nghe nói nhà họ Tùy gần đây <br>vừa có quan hệ hợp tác với nhà họ Trì, còn chưa chúc mừng ngài Tùy.” <br>Ông Tùy cười ha ha hai tiếng: “Việc hợp tác này, là đôi bên cùng có lợi, thị trường <br>bây giờ không dễ làm, luôn phải tìm thực lực ngang nhau, cùng nhau bảo vệ vị trí <br>của mình mới được.” <br>Lời nói này, có nội dung trong đó.<br><br>Cô ba Chương cười, gật đầu nói một câu cũng được, không biết có phải phụ họa câu <br>nói của ông Tùy hay không.<br><br>Chương Tự Chi nghe không hiểu những chuyện này, liền tiến lại gần Cố Tư nói <br>chuyện phiếm.Anh ta hạ thấp giọng, hỏi Cố Tư Trì Uyên tối nay thực sự là có đi tiếp khách hay <br>không.<br><br>Điều này Cố Tư cũng không biết, anh nói mình có đi tiếp khách, ai biết có phải <br>dành thời gian ra ngoài làm việc gì khác hay không.<br><br> <br>Chương Tự Chi lấy điện thoại ra,đặt xuống bàn: “Hay là, tôi gởi tin nhắn hỏi?” <br>Cố Tư không ý kiến, nhún vai một cái: “Tùy anh.” <br>Chương Tự Chi cười hi hi, dưới bàn gởi tin nhắn cho Trì Uyên,sau đó anh ta lại nói: <br>“Hôm nay cô bận gì vậy? Thực sự trưa nay tôi buồn chán, muốn tìm cô chơi.” <br>Cố Tư đặt tay lên bàn, chống cằm, hơi nghiêng người về phía Chương Tự Chi,trong <br>mắt mang ý cười: “Anh tìm tôi, tôi cũng không có thời gian để ý đến anh, trưa nay <br>tôi đi đến chỗ cửa hàng, bắt đầu trang trí rồi.” miễn phí <br>“ Nhanh như vậy sao.” Chương Tự Chi lập tức nói tiếp: “Có chỗ nào cần tôi giúp <br>không, cô chỗ nào không hiểu, tìm tôi tìm tôi, tôi đều có giải quyết.” <br>Cố Tư cười thành tiếng, nhìn Tiểu gia họ Chương này, thật sự không giống lời đồn.<br><br>Một người khá thật thà chất phác.<br><br>Giọng nói Cố Tư nhẹ nhàng: “Không cần, tôi có việc gì, tìm Trì Uyên là được rôi, <br>anh là át chủ bài*,cho nên tôi không cần anh.” <br>(át chủ bài*ví với người có sức mạnh có uy quyền nhất) <br>Này rõ ràng là một câu nói đùa, nhưng Chương Tự Chi thật sự rất vui: “Thật vậy à, <br>được, có câu nói này của cô, sau này cô làm gì, kêu tôi một tiếng, tôi đảm bảo sẽ có <br>người đóng góp tiền, sức lực.” <br>Cố Tư nhìn chằm chằm Chương Tự Chi một hồi lâu, khóe miệng vểnh lên: “Được, <br>anh đừng quên nha.” <br>Chương Tự Chi ngay lập tức chuyển chủ đề, giọng điệu gian xảo: “Cổ tiểu Tư, cô <br>nói thật với tôi đi, cô thật sự không có chị em gì sao, giới thiệu cho tôi làm quen <br>làm quen chứ” <br>Nụ cười trên mặt Cố Tư thu hồi ngay lập tức, cô có chút chỉ tiếc rèn sắt không <br>thành thép*: “vừa rồi cảm thấy anh giống người, anh nhìn xem, mới một phút anh <br>cũng không giữ nổi,” <br>(chỉ tiếc rèn sắt không thành thép *ví với việc yêu cầu nghiêm khắc đối với người <br>khác, mong muốn họ được tốt hơn) <br>Chương Tự Chi cười hi hi: “Quan trọng là lời trong lòng nha, giấu không được.” <br>Ông Chương bên cạnh thu hồi ánh mắt.<br><br>Ông là lần đầu tiên thấy tổ tông nhà mình, ở trước mặt người khác biết điều như <br>vậy.<br><br>Edit by Yến <br>Donate khích lệ tinh thần team dịch tại đây.<br><br>"]