["<br>","<br>Cố Tư nghe những lời Chương Tự Chi nói, có chút ngây người: “Hỏi thăm về tôi, hỏi thăm tôi cái gì, tôi có chuyện gì mà hỏi thăm?” <br>Chương Tự Chi ngồi xếp bằng: “Chính là hỏi những việc vụn vặt,thực ra không hỏi những gì cụ thể, hỏi cô ăn như thế nào, uống như thế nào, ngủ có tốt không, bình thường làm cái gì, tôi nói với cô này, Trì Uyên như vậy, thật sự là không bình thường.” <br>Đúng vậy, Trì Uyên cũng cảm thấy anh không bình thường.<br><br>Cố Tư trợn to mắt, gật gật đầu: “Là không bình thường, hai ngày nay tôi nghĩ một chút,có phải là tôi hố anh ta lợi hại như vậy, nên anh ta không vui.” <br>Sau khi Trì Uyên ly hôn, còn có lần trước, tất cả tiền đưa cho cô, cộng lại cũng không phải một khoản nhỏ.<br><br>Số tiền này, một người bình thường muốn nghĩ cũng không dám nghĩ tới.<br><br>Trì Uyên cho nhiều như vậy, cô có chút không tin anh sẽ không đau lòng.<br><br>Đây có phải cho xong rồi lại có chút đau lòng, sau đó lằng nhà lằng nhằng bắt đầu tìm cách đột phá cửa ở chỗ của mình.<br><br>Chương Tự Chi “a” một tiếng, không hiểu nổi mạch não Cố Tư: “Cô nghĩ sai rồi, chồng trước của cô không phải là một người coi trọng tiền bạc.” Nhưng Cố Tư cảm thấy mình nghĩ như vậy, hình như là rất bình thường.<br><br>Thương nhân còn không coi trọng tiền bạc, vậy coi trọng cái gì, kinh doanh là thú vui sao? <br>Chắc chắn là không có khả năng.<br><br>Ninh Tôn ở bên cạnh nhìn Cố Tư, sau đó nói: “Mặc kệ là vì điều gì, thật sự bây giờ Trì Uyên và Cố Tư đều không nên qua lại quá nhiều, khoảng thời gian này tin tức bên ngoài vừa mới nói lỏng, không chừng có người còn muốn tìm cơ hội xào lên một trận, cô cẩn thận một chút.” <br>Câu cuối là nói với Cố Tư.<br><br>Cố Tư nhanh chóng gật đầu: “Được được được, tôi biết rồi, tôi nhất định sẽ chút ý.” <br>Cô cảm thấy lời nói của Ninh Tôn là có lý.<br><br>Chương Tự Chi ở đây loanh quanh một ngày, mãi đến khi ăn xong cơm tối mới rời đi.<br><br>Trước khi đi, Chương Tự Chi nhắc nhở Cố Tư: “Ngày mai, nhớ dậy sớm, chúng ta đi tham gia tiệc sinh nhật.” <br> <br>Cố Tư gật gật đầu: “Yên tâm đi, tôi biết rồi.” <br>Bữa tiệc sinh nhật của lão phu nhân kia chính là ngày mai.<br><br>Thật sự Cố Tư đã sớm chuẩn bị xong, cô cũng đã đặt lịch hẹn với chuyên gia trang điểm phục vụ tận nới rồi.<br><br>Vào những dịp như ngày mai, không chừng sẽ có nhiều người gia thế lừng lẫy tham gia, cô cũng không thể như xe bị tuột xích.<br><br>Cố Tư tự mình ngồi xe đi, lúc đầu Chương Tự Chi muốn lái xe đưa cô đi.<br><br>Cố Tư nhanh chóng bảo anh ta ngưng lại, với tính cách Chương Tự Chi này, đến nhà mình nhất định sẽ lằng nhà lằng nhằng một lúc, không biết khi nào mới đi.<br><br>Nhưng cô là muốn trở về nghĩ ngơi.<br><br>Ngược lại Chương Tự Chi cũng không quá cố chấp, Cố Tư không đồng ý, anh ta cũng coi như không có gì.<br><br>Suốt đường về nhà, Cố Tư thật sự là có chút buồn ngủ.<br><br>Cô xuống xe, vẫy tay chào tài xế, sau đó đi vào trong sân.<br><br>Trong nhà tối đe, cô đi qua mở khóa cửa vào nhà.<br><br>Sau khi bật đèn lên, trong nhà không có cái gì không thích hợp.<br><br>Cô đi đến phòng bếp lấy nước, rồi lắc lư đi lên lầu.<br><br>Lúc đi đến cửa phòng, cũng không cảm thấy không đúng.<br><br>Chỉ là sau khi bật đèn trong phòng lên, cô hét lên một tiếng.<br><br><br>Trong phòng có người, đứng ở cửa sổ.<br><br>Người kia không trốn không tránh, xoay người lại nhìn cô, nhíu mày: “Tôi vẫn luôn đứng ở đây, lúc em trở về, cũng không ngước nhìn cửa sổ phòng ngủ mình sao.” <br>Cố Tư đứng tại chỗ thở hổn hển, đột nhiên cầm chai nước đập về phía Trì Uyên: “Anh là muốn dọa chết tôi sao, anh không thể tạo một tiếng động trước cho tôi chuẩn bị tâm lý à, tim gan của lão nương đều muốn nhảy ra rồi.” <br>Chai nước không có chính xác, hoàn toàn không đập tới Trì Uyên.<br><br>Trì Uyên nhíu mày trực tiếp dựa vào bệ cửa sổ, nhìn Cố Tư.<br><br>Anh nhíu mày, bộ dạng này thật sự khiến cho Cố Tư không khỏi tức giận.<br><br>Anh giống như ma xuất hiện ở đây, dọa mình đến tim gan phèo phổi loạn xạ, kết quả anh còn nhíu mày với vẻ mặt khó hiểu.<br><br>Đặc sắc như thế này, thật sự là dẫm phải cứt mà.<br><br>Cố Tư vào phòng, đi về phía Trì Uyên, vung mạnh nắm đấm chào hỏi đến, kết quả tay còn chưa kịp rơi xuống đã bị Trì Uyên nắm lấy cổ tay.<br><br>Trì Uyên kéo nhẹ một cái, Cố Tư ngay lập tức bổ nhào vào người anh.<br><br>Cố Tư nghiến răng, cũng không nghĩ tư thế này có mập mờ hay không.<br><br>Cô là rất tức giận, một tay bị Trì Uyên nắm, cô đưa đây kia lên, trực tiếp đấm Trì Uyên.<br><br>Trì Uyên chịu hai cái, anh khẽ ngẩng đầu, lông mày vẫn nhíu lại.<br><br>Cố Tư trực tiếp mắng: “Anh có phải là muốn tiền phải không, sau khi đưa tiền xong liền hối hận có phải không, hối hận thì anh nói đi, tôi còn trả lại cho anh…” <br>Cố Trì Uyên thở ra một hơi, đem tay kia của Cố Tư nắm lại.<br><br><br>Cố Tư tức giận không chịu đươc, nhấc chân kê gối lên hạ bộ của Trì Uyên.<br><br>Vốn dĩ Trì Uyên còn theo cô náo, kết quả lần này có chút chọc giận anh.<br><br>Anh trực tiếp đứng thẳng người, cũng nhấc chân, đem chân Cố Tư đè xuống.<br><br>Sau đó nắm tay Cố Tư vướng viu bước đi vài bước, sau đó hai người cùng nhau ngã xuống giường.<br><br>Cố Tư đương nhiên là bị đè ở phía dưới.<br><br>Trì Uyên đem tay cô đè trên đầu, cúi mắt nhìn cô: “Xuống tay thật độc ác.” <br>Cố Tư “xí” một cái: “Không độc ác với anh, suýt nữa dọa chết tôi rồi.” <br>Nói xong Cố Tư mới phát hiện động tác này hình như không đúng lắm.<br><br>Cả người Trì Uyên đều đè trên người cô.<br><br>Cố Tư liền đỏ mặt, sau đó bắt đầu ồn ào: “Anh cút ngay cho tôi, không biết xấu hổ à, nửa đêm còn đến nhà nữ nhi làm gì, anh coi chừng tôi báo cảnh sát, lại cho anh một súng, anh tránh ra tránh ra cho tôi…” <br>Cố Tư vừa mắng vừa giẫy dụa, kết quả một chút cũng không lay chuyển được Trì Uyên.<br><br>Trì Uyên chỉ là cúi đầu nhìn Cố Tư, biểu cảm vẫn như cũ không buông lỏng.<br><br>Cố Tư mắng một hồi, giẫy dụa một hồi, bản thân đã đủ mệt mỏi, kết quả một chút cũng không hữu dụng.<br><br>Cô thở hổn hển: “Trì Uyên, anh phát điên cái gì vậy?” <br>Trì Uyên vẫn nhìn Cố Tư, một hồi sau mới nói một câu: “Em cũng không có cái gì tốt.” <br>Cố Tư ngây người, sau đó bắt đầu mắng “Anh hơn nửa đêm chạy đến nhà tôi, dọa tôi chết khiếp, sau đó còn châm biếm tôi, anh có bệnh à, anh quan tâm tôi tốt hay không, tôi có tốt hay không cùng anh có cái rắm quan hệ gì, anh đứng dậy cho tôi, đè tôi thở không nổi, anh…..” <br>Những lời phía sau không nói ra được.<br><br>Con bê Trì Uyên này, trực tiếp cúi người hôn lên.<br><br>Cố Tư choáng váng, lúc nảy gào thét cả buổi liền có chút thiếu oxy.<br> <br><br>Bây giờ bị chặn miệng như vậy, đầu óc ngay lập tức không phản ứng kịp.<br><br>Nhưng Trì Uyên cũng không hôn lâu, qua vài giây lần nữa chống người lên, lại nói một câu: “Quả thật là không có gì tốt.” <br>Cố Tư trợn tròn mắt, lần này dùng cả chân và tay: “Anh cái lão biến thái này, anh cút cho tôi, anh cút ra ngoài cho tôi, anh là cái thứ gì….” <br>Trì Uyên lần này buông cô ra.<br><br>Anh xoay người, ngồi bên giường, sờ sờ môi mình.<br><br>Cố Tư vô cùng mệt, nghĩ một chút rồi trực tiếp ưỡn người ngồi dậy như cá chép, sau đó nhào về phía Trì Uyên.<br><br>Trì Uyên hoàn toàn không phòng bị, ngay lập tức nằm xuống giường.<br><br>Cố Tư xoay người cưỡi trên người anh, hai tay bóp cổ anh: “Mẹ nó, hôm nay tôi sẽ khiến cho anh có đến mà không có về, tôi giết chết anh tên khốn nạn này..” <br>Chút sức lực này của cô, đối với Trì Uyên một chút uy hiếp cũng không có.<br><br>Trì Uyên không quan tâm đến tay của cô, hai tay trực tiếp nhéo eo cô.<br><br>Điểm yếu của Cố Tư ở đâu, Trì Uyên biết rất rõ.<br><br>Tay anh hơi dùng lực một chút, Cố Tư đột nhiên cười ha ha từ trên người Trì Uyên ngã xuống.<br><br>Cô sợ có người đụng vào eo của cô, cô không chịu được nhột.<br><br>Cố Tư ngã trên giường, tránh sang một bên, sau đó mới tiếp tục hung dữ: “Anh nửa đêm đến nhà tôi làm gì?” <br>Trì Uyên đứng dậy, chỉnh lại quần áo: “Đến đây chứng thực một việc.” <br>Anh cũng không nói chứng thực việc gì: “Em nhớ khóa trái cửa ban công lại, nếu thân thủ tốt một chút, trực tiếp lên được.” <br>Cố Tư nhìn về phía ban công: “Nhưng đây là tầng hai.” <br>Trì Uyên xoay người nhìn cô, lại khôi phục vẻ mặt nghiêm túc trước đó.<br><br>Nhưng ánh mắt anh qua vài giây liền bắt đầu chậm rãi lướt xuống, rơi vào môi của cô..<br><br>"]