["<br>","<br>Trì Uyên ừm, \"Tôi đã thêm em làm bạn trong Wechat, em vẫn chưa nhận lời.\" <br>Cố Tư muốn cười một tiếng, \"Tại sao phải nhận lời, lúc trước anh đã xóa tôi, bây giờ lại muốn thêm tôi vào, anh nghĩ như thế nào.\" <br>Trì Uyên thở dài nhìn về phía trước, có vẻ bất lực, \"Lúc trước anh cũng không cân nhắc kỹ, còn tưởng rằng sau này hai chúng ta sẽ không có liên lạc gì nữa, nhưng...\" <br>Cố Tư ngắt lời anh, \"Từ nay về sau hai chúng ta thật sự sẽ không có bất kỳ liên hệ nào, cho nên không cần thêm lại.\" <br>Trì Uyên phát hiện mồm mép Cố Tư thật sự rất lợi hại, dường như cô biết rất rõ ràng nên dùng thái độ gì để khiến người đối diện khó chịu.<br><br>Như thể không đau không ngứa mà nói ra, có chút làm cho người ta tức giận.<br><br>Chẳng trách Trì phu nhân đã động tay động chân với cô.<br><br>Trì Uyên im lặng, Cố Tư trầm mặc không nói.<br><br>Trước kia, tính nhẫn nại của Trì Uyên tương đối tốt, nhưng bây giờ thật sự là không có tác dụng.<br><br>Trì Uyên lúc này có chút khó chịu.<br><br><br>Anh lên tiếng trước, \"Cố Tư, chúng ta không phải là kẻ thù của nhau.\" <br>Vẻ mặt của Cố Tư Trì Uyên không nhìn thấy, cô cố để âm thanh của mình làm ra vẻ vô tội, \"Tôi cũng không coi anh là kẻ thù.\" <br>Cô cười, \"Tôi rất biết ơn anh vì tất cả những điều anh đã làm cho tôi, nhưng Trì Uyên, chúng ta thật sự không nên ở bên nhau nữa, anh không coi tôi là kẻ thù, tôi chỉ muốn đối xử với anh như một người xa lạ.<br><br>\" <br>Trì Uyên đột nhiên không nói nên lời.<br><br>Suy nghĩ này của Cố Tư thực ra là suy nghĩ lúc trước của Trì Uyên.<br><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210710/yeu-lai-tu-dau-2-274-0.jpg\" data-pagespeed-url-hash=\"1768824995\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210710/yeu-lai-tu-dau-2-274-1.jpg\" data-pagespeed-url-hash=\"2063324916\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210710/yeu-lai-tu-dau-2-274-2.jpg\" data-pagespeed-url-hash=\"2357824837\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210710/yeu-lai-tu-dau-2-274-3.jpg\" data-pagespeed-url-hash=\"2652324758\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Anh đặt điện thoại xuống bàn và bấm loa ngoài.<br><br>Chị ba ở đầu dây bên kia có vẻ hơi bận, có thể nghe thấy người khác đang nói chuyện ở đầu dây bên kia.<br><br>Chương Tự Chi nói với chị ba bằng một giọng điệu đặc biệt tốt.<br><br>Anh tươi cười, \"Chị ba, chị hiện tại có thời gian không,em có chuyện muốn hỏi thăm một chút.\" <br>Chi ba đối với Chương Tự Chi có chút không kiên nhẫn \"Chờ ta làm việc xong.\" <br>Nói xong chị cúp máy.<br><br>Chương Tự Chi có chút xấu hổ, ngẩng đầu nhìn Ninh Tôn cùng Cố Tư, cười hihi hai lần, \"Chị ba của tôi, ngày thường rất bận.<br><br><br>Không dễ dàng nhận điện thoại của tôi.\" <br>Cố Tư và Ninh Tôn nhìn nhau, cúi đầu ăn cơm.<br><br>Chương Tự Chi ngại ngùng cất điện thoại đi.<br><br>Sau đó trong bữa ăn không một ai nói chuyện, đợi cơm nước xong, Chương Tự Chi nhanh chóng thu dọn bàn ăn, Cố Tư đi tới ngồi trên sô pha.<br><br>Cô bật TV lên, sau đó nở nụ cười, \"Tôi nói cho các anh nghe một chuyện, hôm nay tôi cùng Phương Tố đánh nhau.\" <br>Chương Tự Chi đang ở phòng bếp đặt bát đũa vào máy rửa chén, nghe thấy liền vội vàng chạy ra ngoài, \"Em cùng ai đánh nhau, thắng hay thua, người kia Phương Tố? Phương Tố là ai?\" <br>Cố Tư quay đầu nhìn Chương Tự Chi, \"Là mẹ của Trì Uyên.\" <br>Không nói tới Chương Tự Chi, bây giờ ngay cả Ninh Tôn cũng đều sửng sốt.<br><br>Cả hai người họ bước đến ghế sô pha bên kia.<br><br>“Sau đó thì sao, em có bị thương không?” Ninh Tôn ngẩng đầu nhìn Cố Tư từ trên xuống dưới.<br><br>Cố Tư xua tay, \"Tôi chỉ rụng vài sợi tóc, không có chuyện gì nữa, Phương Tố bị tôi tát, đá mấy cái.\" <br>Chương Tự Chi hừ một tiếng, \"Em làm khá tốt.\" <br>Anh ta bước đến, ngồi xuống bên ghế sô pha, nói một cách vụng trộm, \"Tôi có nghe nói vài điều về mẹ của A Uyên, người phụ nữ đó, thật sự không dễ trêu vào.\" <br><br>Cố Tư nhướng mày, \"ANh nghe thấy chuyện gì.\" <br>Chương Tự Chi sau khi nghĩ lại nói: \"Nghe nói, cha của A Uyên cũng giống như A Uyên, ban đầu có đính hôn với người khác, nhưng sau này người nhà của người phụ nữ kia hối hận và có người khác tốt hơn.<br><br>Cha của A Uyên liền cùng mẹ A Uyên xem mắt, sau đó quyết định cưới.<br><br>\" <br>Chương Tự Chi tự tát vào miệng, lại nói, \"Sau đó lúc A Uyên khoảng mười mấy aaysooir, cái người phụ nữ được cha anh ấy đính hôn lúc đầu, bởi vì cái gì thì tôi không hỏi kỹ, nhưng sau nhiều năm như vậy, không biết vì sao lại phát hiện ra cha của A Uyên tốt, liền quay lại tìm cha A Uyên, biết rõ ông ấy đã có gia đình, cũng có chút theo đuổi.\" <br>Ninh Tôn cũng đi tới, ngồi ở bên người Cố Tư, hai người khoảng cách rất gần.<br><br>Cố Tư mang một vẻ mặt hóng chuyện, tất cả đều phản chiếu trong mắt Ninh Tôn.<br><br>Ninh Tôn có phần bất giác nghiêng về phía Cố Tư, cũng làm ra tư thế nghe nghe chuyện.<br><br>Hai người rất thân thiết, Cố Tư quay lưng về phía Ninh Tôn, nhìn từ một góc độ nào đó, cô như nép vào vòng tay của Ninh Tôn..<br><br>"]