["<br>","<br>Khi Trì Uyên nghe Trì Cảnh nói lời này, tim nhảy loạn, vẻ mặt có chút không tự chủ được mà trầm xuống.<br><br>Trì Cảnh dường như không phát hiện ra gì, vẫn là mỉm cười, chỉ nhìn bà hai, \"Nhưng người này, hiện tại con sẽ giữ bí mật, đến thời điểm thích hợp sẽ nói cho mẹ biết.<br><br>\"<br>Bà hai hung hăng cau mày, \"Ai, sao giờ còn chưa nói được, thật thần bí, thân phận chắc hẳn không tốt.<br><br>\"<br>Trì Cảnh đi tới, ôm bà hai trên vai, \"Đừng hỏi, hiện tại con sẽ không nói nữa, đến đây, chúng ta về phòng làm việc của con nói đi, để A Uyên làm việc chăm chỉ.<br><br>\" &nbsp;Trì Uyên đưa bà hai ra cửa, sau đó nhìn Trì Cảnh chằm chằm, \"Nếu có thời gian, hãy giới thiệu cho tôi người con gái mà cậu thích, tôi sẽ giúp cậu kiểm tra.<br><br>\"<br>Trì Cảnh bật cười, \"Được.<br><br>\"<br>Anh ta dường như không cảm thấy chột dạ.<br><br>Trì Uyên nhìn hai người đi vào phòng làm việc của Trì Cảnh rồi mới đóng cửa trở về chỗ ngồi.<br><br><br>Lúc đầu tâm trạng có chút không thoải mái, giờ lại thấp thỏm không yên, anh cũng không muốn làm việc nữa.<br><br>Trì Uyên cầm điếu thuốc châm lửa, khóe miệng ngậm lấy, sau đó tựa vào lưng ghế.<br><br>Nhiều thứ từ quá khứ ùa về.<br><br>Thời điểm anh đồng ý cưới Cố Tư, là anh đang suy nghĩ cái gì, sau đó lại vì suy nghĩ cái gì mà quyết tâm ly hôn Cố Tư.<br><br>Lúc Cố Tư ký vào thỏa thuận ly hôn, trong đầu anh đang nghĩ gì, sau này anh lấy lòng cô, anh không tin Cố Tư không cảm nhận được.<br><br>Lúc đó, trong đầu cô nghĩ gì.<br><br>Những câu hỏi này cứ quấn quít trong lòng, mãi không tìm ra lời giải đáp.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210818/yeu-lai-tu-dau-2-378-0./ppjpg\" data-pagespeed-url-hash=\"2913151337\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210818/yeu-lai-tu-dau-2-378-1./ppjpg\" data-pagespeed-url-hash=\"621341044\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Trì Uyên im lặng, tất cả những lời mà chuẩn bị phản bác Tử Thư đều tan tành.<br><br>Tử Thư tiếp tục nói: \"Nhưng nếu anh cảm thấy rằng anh thích cô ấy và muốn ở bên cô ấy, thì còn đơn giản hơn, hãy theo đuổi cô ấy đi nếu anh muốn ở bên cô ấy.<br><br>Tôi không tin là hai người đã kết hôn gần một năm, lại bị đánh bại bởi cậu hai nhà họ Ninh mới quen mấy tháng.<br><br>Theo suy luận của tôi, cơ hội trúng tuyển của anh khá lớn.<br><br>\"<br>Trì Uyên nhìn chằm chằm Tử Thư hồi lâu rồi khịt mũi, \"Coi như anh biết nhiều, trong thế giới tình cảm không phải anh cũng là đồ ngốc sao.<br><br>\"<br>Tử Thư nói: \"Đừng đánh giá thấp tôi, gần đây tôi đi hẹn hò nhiều, và tôi đã tìm hiểu xem các cô gái nghĩ như thế nào, Sếp à, thành thật mà nói, dù con gái có tính cách gì đi chăng nữa thì họ đều thích đàn ông chủ động, chỉ có chủ động thì mới có cơ hội\"<br>Nói xong, anh ta nhướng mày nhìn Trì Uyên, \"Anh hiểu chưa.<br><br>\" Trì Uyên dừng lại vài giây, lại biểu hiện ra vẻ không kiên nhẫn ngay lập tức, \"Được rồi, được rồi, chuyện nhảm nhí như vậy làm gì, mau đi làm việc đi, dành tâm trí cho công việc thì tốt hơn hết.<br><br>\"<br>Tử Thư biết Trì Uyên thật sự đã nghe thấy, liền gật đầu, \"Được rồi, sếp có ý kiến hay, tôi đi trước.<br><br><br>\"<br>Chờ Tử Thư đi rồi, Trì Uyên mới chậm rãi xuất thần.<br><br>Một người đàn ông thích chủ động, nhưng anh ta đã rất chủ động rồi.<br><br>Anh chưa bao giờ quá chủ động với một người phụ nữ nào, thế mà anh đã bị từ chối hết lần này đến lần khác và thậm chí còn mặt dày theo cô.<br><br>Đôi khi anh tự cảm thấy rằng mình rẻ tiền.<br><br>Nhưng anh cũng biết tính tình hiện tại của Cố Tư, nếu anh ấy không chủ động, hai người có thể sẽ đoạn tuyệt mọi liên lạc.<br><br>Chỉ là hiện tại tình huống có chút bế tắc, không biết anh sẽ chủ động như thế nào để phá vỡ tình huống này.<br><br>Cố Tư ở một bên đã ngủ say, vừa tỉnh dậy liền xuống lầu xem.<br><br>Nguyễn Thừa Phong vẫn nằm trên sô pha, ngả người ra sau.<br><br>Cố Tư thở dài, đun nước canh tỉnh rượu.<br><br>Nguyễn Thừa Phong chắc cũng gần tỉnh dậy.<br><br>Cố Tư vừa nấu xong, trong nháy mắt anh ta tỉnh lại, có chút sững sờ ngồi dậy, nhìn xung quanh, sau đó nhìn Cố Tư, \"Em đưa tôi về?\"<br>Cố Tư cầm bát canh giải rượu đưa cho anh, \"Anh quên là anh gọi điện cho tôi sao?\"<br><br>Nguyễn Thừa Phong thật sự không nhớ rõ, hiện tại anh rất bối rối, anh cầm bát canh giải rượu thử nhiệt độ, sau đó uống hết một hơi cạn sạch.<br><br>Cố Tư đột nhiên lên tiếng, Mạnh Sướng giật nảy mình, vội vỗ ngực, \"Cậu tới đây khi nào, mình không nghe thấy một tiếng động nào.<br><br>\"<br>Cố Tư đi tới quầy bar nói: \"Ài, không biết cậu đang nghĩ gì, mà không thèm để ý mọi thứ với thế giới bên ngoài.<br><br>Mình vẫn đang tự hỏi, mình đã đứng ở đó rất lâu rồi, vậy mà cậu vẫn không nhìn thấy mình \"<br>Nói xong, cô lại hỏi: \"Vừa rồi cậu nghĩ gì vậy? Cậu cười rất ngọt ngào.<br><br>\"<br>Mạnh Sướng chải tóc, \"Mình cái gì cũng không nghĩ tới, hiện tại không có người, mình cũng không cảm thấy bận, liền thoải mái.<br><br>\"<br>Cố Tư quay đầu nhìn Mạnh Sướng, Mạnh Sướng nhanh chóng cúi đầu tiếp tục lau sàn nhà.<br><br>Cố Tư nheo mắt lại, luôn cảm thấy Mạnh Sướng dường như không nói thật với cô.<br><br>.<br><br>"]