["<br>","<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210707/yeu-lai-tu-dau-2-259-0.jpg\" data-pagespeed-url-hash=\"3866178358\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210707/yeu-lai-tu-dau-2-259-1.jpg\" data-pagespeed-url-hash=\"4160678279\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210707/yeu-lai-tu-dau-2-259-2.jpg\" data-pagespeed-url-hash=\"160210904\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Cố Tư đứng lên, ván mạt chược này không thể tiếp tục.<br><br>Nhưng cô ấy đưa tay ra, \"Đến đây, tính hết số tiền đã thua mạt chược đi, tính toán rõ ràng trên bàn luôn đi.\" <br>Chương Tự Chi hừ một tiếng, \"Em lúc này, còn không có quên tiền.\" <br>Cố Tư nhìn chằm chằm, \"Đưa tiền, không nói những lời vô ích.\" <br>Cô chỉ cần Ninh Tôn và Chương Tự Chi, người phục vụ thì bỏ qua, anh ta đến đây tham gia trò chơi.<br><br>Sau khi bỏ tiền vào túi, Cố Tư đứng dậy nói: \"Trong nhà có việc, tôi phải về nhà trước.<br><br>Khi nào có thời gian thì chơi tiếp.\" <br>Cô dường như không quan tâm đến vấn đề trên mạng.<br><br>Chương Tự Chi cũng an tâm một chút, nghĩ đến chuyện này cứ để phương tiện truyền thông làm trò một chút, nhưng cũng không gây ảnh hưởng lớn.<br><br>Cố Tư bắt taxi về nhà trước, Trì Uyên chưa trở về.<br><br>Cô đi một vòng quanh nhà, cảm giác phòng khách không có gì thay đổi, cũng không biết Trì Uyên đã về chưa.<br><br>Cố Tư lên lầu, trở về phòng.<br><br>Lấy điện thoại ra, trong nháy mắt cô có thể tìm được tin tức của Trì Uyên.<br><br><br>Về phía tin tức địa phương, top mười tin tức đầu tiên, là có đến tám tin liên quan đến anh.<br><br>Cuộc sống của mọi người gần đây thật nhàm chán, và khi gặp điều gì đó thì họ sẽ mổ xẻ ra hết.<br><br>Cố Tư dù sao cũng không có việc gì làm nên cô đã đọc hết tin tức, bao gồm cả bình luận.<br><br>Tin tức là Trì Uyên không thành thật về việc ngoại tình của mình, dù sao thì có một lần cũng có lần thứ hai.<br><br>Trong phần bình luận nói rằng Trì Uyên và Tùy Mị có thể là tình yêu thật sự, cũng có người nói rằng lúc trước Trì Uyên không thành thật, sự việc Vạn Phong lần trước, có thể những gì người khác nói đều là sự thật.<br><br>Nhìn thế nào cũng thấy, đều là bình luận không tốt về trì Uyên.<br><br>Cố Tư nhìn chằm chằm bình luận hồi lâu, cố gắng giả làm người qua đường đi lên phản bác vài câu, nhưng lại không biết nên nói cái gì.<br><br>Vì vậy, cô quên nó đi, cô đặt điện thoại của mình sang một bên và nằm trên giường.<br><br>Hôm qua ngủ không ngon, lúc này cô vẫn còn đang ngủ gà ngủ gật, có vẻ như cô đã hoàn toàn buông tha cho mối quan hệ giữa mình và Trì Uyên.<br><br>Cố Tư nằm vậy, một lúc sau mới thực sự mê man ngủ.<br><br>Cô ngủ một giấc đến tối, cuối cùng tỉnh dậy vì đói.<br><br>Cô bật dậy nhanh chóng, nên có chút chóng mặt.<br><br>Cố Tư xuống lầu, vào bếp hấp bánh bao, nhanh chóng.<br><br>Bánh bao vừa hấp xong, Trì Uyên quay trở về.<br><br>Cố Tư đang đứng trong bếp, nhìn ra bên ngoài anh đã đổi một chiếc xe khác.<br><br>Quả nhiên, chính là một người đàn ông giàu có.<br><br>Nhắc đến lại nhớ, cô sắp phải đối mặt với kỳ thi lái xe rồi.<br><br>Khi lấy được bằng lái xe cô cũng sẽ có chiếc xe riêng.<br><br>Cố Tư nhìn thấy Trì Uyên xuống xe, đi về phía phòng khách.<br><br>Cố Tư nhanh chóng nhắm mắt lại, chỉ nhìn chằm chằm bánh bao trong nồi.<br><br>Trì Uyên vừa đi vào nhìn thấy Cố Tư, anh liền nhìn chằm chằm Cố Tư một hồi.<br><br>Cô đang có tâm trạng rất tốt còn đang hát.<br><br>Trì Uyên nghe Tử Thư nói, Cố Tư gọi điện hỏi chuyện trên mạng.<br><br><br>Vì vậy, cô thực sự không để tâm đến những điều này.<br><br>Cô không quan tâm anh đi cùng ai hay anh xuất hiện ở đâu.<br><br>Trì Uyên cười khẩy rồi đi thẳng lên lầu.<br><br>Cố Tư lấy bánh bao ra khỏi nồi, tự mình đem đến nhà ăn.<br><br>Đang nóng lòng muốn ăn vài miếng, liền có một chiếc xe khác chạy tới.<br><br>Cố Tư nhanh chóng ra ngoài xem.<br><br>Lần này Trì Chúc và Trì phu nhân đến đây.<br><br>Biểu cảm của cả hai người đều không tốt lắm.<br><br>Cố Tư đứng ở nơi đó, đợi Trì Tấn đi vào, cô chào hỏi, \"Ba.\" <br>Trì Chúc gật đầu, nhìn vẻ mặt Cố Tư có chút không thoải mái, chắc là vì chuyện này mà cô có chút không thoải mái.<br><br>Cố Tư không chào Trì phu nhân, xoay người đi vào nhà ăn.<br><br>Trì phu nhân hiện tại không thể để ý nhiều như vậy được.<br><br>Trì Chúc và Trì phu nhân hai người đi thẳng lên lầu.<br><br>Trì Uyên đứng ở cửa phòng, \"Sao hai người lại ở đây.\" <br>Trì phu nhân lên tiếng trước, \"Con nói xem vì sao chúng ta ở đây.<br><br>Hiện tại đã xảy ra chuyện lớn như vậy, ta đương nhiên tới bàn bạc với con giải quyết chuyện này.\" <br>Trì Uyên xoay người đi vào phòng, \"Con đã nói là con sẽ tự tìm hiểu.\" <br>Trì phu nhân đi theo vào, \"Ta đã nói rồi, sự việc Vạn Phong không có việc gì nữa, để cho con tìm cơ hội thông báo ra ngoài, con không nghe ta nói, nhìn đi, hiện tại liền xảy ra như thế này.\" <br><br>Bà ngồi ở đầu giường.<br><br>Giọng Trì Chúc rất bình tĩnh, \"Bây giờ con muốn làm gì, ba vừa từ công ty trở về.<br><br>Tuy rằng chú hai, chú ba và chú bốn con chưa nói gì, nhưng có thể thấy chuyện này có gì đó không ổn.<br><br>Nói cho cùng dù sao việc này cũng có ảnh hưởng đến công ty, mong chúng ta nhanh chóng giải quyết ổn thỏa chuyện này.<br><br>\" <br>Trì phu nhân mím miệng nhìn Trì Uyên, thấy Trì Uyên nhất thời không lên tiếng, trong lòng ngứa ngáy.<br><br>Bà cho rằng đây là một cơ hội tốt để tuyên bố giải tán hôn sự của anh với Cố Tư, đồng thời thông báo chuyện với Tùy Mị.<br><br>Thật là tốt, một mũi tên trúng hai đích.<br><br>Trì phu nhân quay đầu nhìn về phía tủ đầu giường, ngăn kéo dưới tủ bị mở ra, nhìn thoáng qua cũng có thể nhìn thấy bên trong.<br><br>Trì phu nhân chậm rãi mở ngăn kéo, bên trong là giấy ly hôn và giấy thỏa thuận ly hôn.<br><br>Bà đảo mắt, và bà gần như biết mình phải làm gì.<br><br>Trì Uyên có chút cáu kỉnh, đi tới bên cửa sổ châm điếu thuốc, \"Chuyện này con sẽ giải quyết, nhưng bây giờ tin tức trên mạng không rõ ràng, đành phải chờ.\" <br>Trì Chúc cũng đi qua, \"Hiện tại ba cũng cho người đi kiểm tra xem phía sau có người xô đẩy không, lần này có phải là do người nào đó lên kế hoạch hay không...\" <br>Trì phu nhân nhìn hai người, sau đó đưa tay lấy giấy ly hôn và giấy thỏa thuận ly hôn..<br><br>"]