["<br>","<br>Bà cụ Trì nói như vậy khiến Cố Tư không trả lời được.<br><br>Thấy Cố Tư im lặng, bà cụ nói thẳng rằng bà muốn đến thiền viện thắp hương, bà cụ muốn Cố Tư đi cùng.<br><br>Phản ứng đầu tiên của Cố Tư đương nhiên là từ chối, loại chuyện này, không phải bản thân người nhà họ Trì cùng đi với bà cụ mới là bình thường sao? <br>Đằng này, bà cụ lại đi cùng cháu dâu cũ, nghĩ thế nào cũng không hợp lý.<br><br>Bà cụ thở dài, nói rằng lần trước ở nhà họ Nguyễn, thấy Cố Tư rút được quẻ có ký tự, cảm thấy cô rât tốt số, muốn cùng đi với cô để được hưởng lây may mắn.<br><br>Cố Tư cười: “Con tốt số chỗ này vậy? Bà nhìn con trước đây xem, không hề may mắn một chút nào” <br>Bà cụ “ai” một tiếng: “Chắc chắn bây giờ con đã đổi vận, tài lộc đến rồi.<br><br>Con không biết sau khi con rút cái quẻ tự kia, công việc bế tắc của nhà họ Nguyễn bổng nhiên có chuyển biến tốt hơn.<br><br>Thật sự là công lao của con đấy!” <br>Năng lực nói hưu nói vượn của bà cụ quả nhiên không tệ.<br><br>Cố Tư vò đầu bức tóc: “Nên để Trì Uyên đi cùng bà, vận khí của anh ấy cũng luôn luôn tốt”.<br><br>Đương nhiên, ngoại trừ chuyện bị ép cưới cô.<br><br>Giọng bà cụ trầm xuống: “A Tư à, con và A Uyên ly hôn rồi, không còn cần chúng ta nữa sao?” <br>Cố Tư nắm chặt điện thoại, không nói nên lời.<br><br>Sau khi ly hôn, cô thực sự không muốn có bất kỳ quan hệ gì với nhà họ Trì nữa.<br><br>Ly hôn vẫn có thể làm bạn, điều này không phải không thể, nhưng cũng không nên dính dáng quá nhiều.<br><br>Cô có thể chấp nhận qua lại một chút với Trì Uyên, nhưng cùng người họ Trì tới lui như trước đây, cô cảm thấy rất dây dưa, lộn xộn.<br><br> <br>Sau đó bà cụ nói tiếp: “Từ trước tới giờ, bà nội chưa từng nhờ con giúp đỡ chuyện gì, chỉ lần này thôi, A Tư à!” <br>Cố Tư thở dài, cuối cùng phải đồng ý.<br><br>Dáng vẻ này của bà cụ Trì, đoán chừng là cô có muốn từ chối cũng không được.<br><br>Dứt khoát không đôi co nữa, lần này đồng ý, lần sao có thể trực tiếp từ chối.<br><br>Bà cụ bên kia vui mừng, nói rằng ngày mai sẽ cho tài xế đến đón.<br><br>Cố Tư nói: “Vâng ạ!” <br>Sau khi cúp điện thoại, Cố Tu im lặng một lúc lâu mới cười chế nhạo, nhớ lại trước đây quan hệ với người nhà họ Trì cũng không có tốt như thế.<br><br>Mạnh Sướng ở bên cạnh cười: “Tôi nghe thấy rồi, bà cụ Trì đối với chị rất tốt”.<br><br>Cố Tư không nặng không nhẹ mỉm cười: “Vậy sao?” <br>Thế nhưng lúc trước, đối với cô cũng không tốt lắm.<br><br>Bà cụ Trì tốt với cô, giống như sự kiên nhẫn mà Trì Uyên dành cho cô, đều là sau khi ly hôn mới có.<br><br>Dù nhìn thế nào cũng thấy hơi thừa.<br><br>Cố Tư bận rộn ở cửa hàng đến trưa thì rời đi, cô đi siêu thị cách cửa hàng không xa lắm, tiện đường mua một ít thức ăn rồi về nhà.<br><br>Kết quả là khi đi một vòng đến khu thực phẩm tươi sống, cô nhìn thấy người quen.<br><br>Phương Tố và Tùy Mị vừa đẩy xe đi vừa nhìn ngắm, cùng nói chuyện phiếm, trông giống hai mẹ con.<br><br>Cố Tư sửng sốt, không ngờ lại gặp hai người này ở đây.<br><br>Sau khi ly hôn, xem ra tinh thần của Phương Tố cũng khá ổn, không giống với trong tưởng tượng của cô.<br><br><br>Ban đầu cô nghĩ Phương Tố sẽ suy sụp, hoặc là tinh thần sa sút một chút, nhưng điều đó không xảy ra.<br><br>Phương Tố trông không khác mấy so với trước đây.<br><br>Cũng có thể do tin tức ly hôn chưa được công bố, bà ta cảm thấy mình vẫn còn cơ hội.<br><br>Cố Tư nhìn xung quanh, cô chọn những thứ mình muốn mua.<br><br>Phương Tố đang cười nói với Tùy Mị, quay người lại đã nhìn thấy Cố Tư.<br><br>Lúc này, không có nhiều người trong siêu thị, Cố Tư cũng xem như dễ nhìn, ăn mặc sành điệu, hấp dẫn.<br><br>Rất bắt mắt trong đám đông.<br><br>Phương Tố sửng sờ, hơi nhíu mày.<br><br>Tùy Mị bên cạnh hơi ngạc nhiên: “Dì à, làm sao…” <br>Chưa kịp hỏi xong, cô ta cũng đã nhìn thấy Cố Tư.<br><br>Tùy Mị là người luôn biết che giấu cảm xưc, biểu hiện trên mặt chỉ dừng lại một chút, sau đó cô ta vẫn mỉm cười, đẩy xe về phía Cố Tư: “Cô Cố cũng ở đây à?” <br>Cố Tư từ từ quay lại, liếc nhìn hai người: “Ồ, thật là trùng hợp”.<br><br>Phương Tố mím môi nhìn Cố Tư, tuy rằng trên mặt biểu hiện bà đây không vui, nhưng giọng nói so với trước đây cũng dịu đi nhiều: “Sao cô lại ở đây?” <br>Cố Tư hoàn toàn không để ý đến bà ta, lúc này Phương Tố cũng không dám khiêu khích cô, dù sao cô cũng nắm trông tay chuyện bà ta ly hôn.<br><br>Tùy Mị nhìn Cố Tư hai lần, sau đó đảo mắt nhìn Phương Tố một chút.<br><br>Hôm nay, biểu hiện của Phương Tố hoàn toàn khác với trước đây, Tùy Mị có chút ngạc nhiên.<br><br><br>Cố Tư không nhìn hai người họ, sau khi chọn xong đồ tươi sống liền đẩy xe đi.<br><br>Chờ Cố Tư đi rồi, Phương Tố mở miệng mắng: “Cái thứ gà đất, thật sự xem mình là nhân vật lớn sao?” <br>Tùy Mị cười: “Được rồi, không nên tức giận vì loại người này, không dáng đâu” <br>Bây giờ Phương Tố cũng chỉ dám bàn tán sau lưng Cố Tư một chút: “Dì cũng lười cãi nhau với loại người này.<br><br>Con không biết người phụ nữ điên rồ không có gia giáo này đâu, ầm ĩ lên thì hoàn toàn không cần mặt mũi.<br><br>Nói thêm với người này một câu thôi, dì cũng thấy bị hạ giá”.<br><br>“Đúng, đúng, đúng” Tùy Mị phụ họa: “Hiên tại, Trì Uyên đã ly hôn với cô ta, sau này nhà họ Trì và cô ta không còn bất kỳ liên quan gì, chúng ta đùng tức giận, để loại người đó hoàn toàn tránh xa cuộc sống của chúng ta”.<br><br>Phương Tố nắm lấy tay Tùy Mị: “Loại người này, nếu lúc trước, không phải ông cụ cố chấp, dì không bao giờ cho phép cô ấy bước vào cửa nhà họ Trì.<br><br>Vì thế, dì thực sự cảm thấy có lỗi với con”.<br><br>Tùy Mị mím môi, nụ cười có chút bất đắc dĩ: “Cũng may là mọi chuyện đã qua”.<br><br>Phương Tố thở dài: “Về sau, con và A Uyên sẽ tốt thôi, chúng ta đừng nói đến chuyện này nữa”.<br><br>Tùy Mị suy nghĩ, nhìn theo hướng Cố Tư rời đi một lúc.<br><br>Chủ yếu, giữa cô ta và Trì Uyên, luôn cảm thấy muốn tiến thêm một bước là cực kỳ khó khăn.<br><br>Thái dộ của Trì Uyên đối với cô ta không nhiệt tình, cô ta cũng không có cơ hội để ra tay.<br><br>Cố Tư mua thức anh về đến nhà, liền có điện thoại của Chương Tử Chi gọi đến, nói là nhà họ Ninh xảy ra chuyện.<br><br>Anh ta ở một bên liên tục tính kế, nhà họ Ninh không có chuyện mới không bình thường.<br><br>Chương Tử Chi dường như không nhận ra sự thiếu nhiệt tình của Cố Tư.<br><br>Anh ta nói rằng tối hôm qua Ninh Tiêu ra ngoài chơi, khi trở về uống hơi nhiều, giữa đường thì bảo tài xế dừng lại để nôn, kết quả không biết khả năng thế nào mà bị cướp.<br><br> <br>Tính tình Ninh Tiêu hơi thất thường, cộng thêm tác dụng của rượu, anh ta nhất định không muốn, cho nên đánh nhau với hai tên côn đồ.<br><br>Tài xế sợ đến nỗi không dám xuống xe.<br><br>Thế là Ninh Tiêu một chọi hai, thành công đem mình đưa vào bệnh viện.<br><br>Cố Tư “a” lên: “Hai tên côn đồ kia, là anh gọi đến sao?” <br>“Không thể sao?” Chương Tử Chi có chút tự đắc: “Ninh Tiêu là thứ khốn nạn bại hoại, chỉ có tôi mới có thể xử lý thôi” <br>Đúng vậy, tiếng tăm của Ninh Tiêu so với anh ta còn kém xa, ác nhân chỉ có ác nhân mới trị được.<br><br>Tên tiểu yêu Chương Tử Chi cười ha hả: “Sáng sớm tôi đến bệnh viện xem thử, Ninh Tiêu bị gãy tay, Trang Lệ Nhã ở một bên khóc đứt gang đứt ruột”.<br><br>Cố Tư thở dài: “Anh cẩn thận một chút, người ta chắc chắn sẽ báo cảnh sát”.<br><br>“Không thành vấn đề”.<br><br>Chương Tử Chi không hề quan tâm: “Tôi đã đưa đủ tiền, hai người kia sẽ trung thành”.<br><br>Nói xong Chương Tử Chi lại nói: “À đúng rồi, sáng nay, ở bệnh viện, tôi nhìn thấy mẹ của Trì Uyên, lúc đầu muốn đến chào hỏi, nhưng nghĩ đến bà ta đối xử tệ với cô, tôi không thèm để ý đến bà ta nữa”.<br><br>Thực sự, mẹ của Trì Uyên cũng không thích Chương Tử Chi lắm.<br><br>Trong lòng Chương Tự Chi hiểu rất rõ.<br><br>Nên cũng không muốn tự rước nhục vào mình.<br><br>Cố Tư nhướng mày: “Ồ, tại sao bà ta lại ở đó?” <br>Chương Tử Chi vả vả miệng: “Tôi không biết, tôi nhìn thấy bà ta hỏi thăm bác sĩ, nhưng cảm thấy cứ lén lén lút lút, đeo kính râm, hơi tránh né, giống như là sợ bị người khác nhìn thấy”.<br><br>Cố Tư ngẫm nghĩ: “Nhà họ Trì không ai có vấn đề gì, chẳng lẽ nhà đẻ của bà Trì có người phải vào viện rồi?” <br>Chương Tử Chi trực tiếp phủ định: “Người nhà bà ta nằm viện, bà ta cần gì đến bệnh viện như ăn trộm vậy.<br><br>Chắc chắn là không phải, tôi cảm thấy dáng vẻ lén lút của bà ta, đoán chừng là cũng đi nghe ngóng tình hình giống như tôi”..<br><br>"]