["<br>","<br>Cố Tư sáng sớm thu dọn đồ đạc, đến bệnh viện trước.<br><br>Cô lấy báo cáo xét nghiệm máu và đưa cho bác sĩ xem.<br><br>Vẻ mặt của bác sĩ khá nghiêm túc, anh ta liếc nhìn bản báo cáo và nói, \"Cô đang mang thai, nhưng nhìn vào báo cáo, thai mới gần đây thôi.<br><br>Cô có định giữ không?\"<br>Cố Tư gật đầu, \"Vâng có.<br><br>\"<br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210822/yeu-lai-tu-dau-2-398-0./ppjpg\" data-pagespeed-url-hash=\"2190651408\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br> Cố Tư nhìn hành khách ra ra vào vào, giọng nói rất trầm, \"Nhưng tôi không muốn gặp mấy người.<br><br>\"<br>Khi cô nói ra điều này, không có âm thanh nào nữa ở phía bên kia.<br><br>Cố Tư nói, chúng ta dừng ở đây, sau đó cúp điện thoại.<br><br>Cô mím miệng dựa lưng vào ghế, vẻ mặt có chút trống rỗng.<br><br>Cố Tư mua vé giường nằm, sau khi kiểm tra vé, lên tàu xong cô liền nằm.<br><br>Cô không mang theo hành lý, đường đi quá xa, hiện tại thân thể cũng không thích hợp mang quá nhiều đồ, trong giường êm ái, toa giường nằm không có nhiều người nên khá yên tĩnh.<br><br>Cô đột nhiên chìm vào giấc ngủ, thì có tiếng điện thoại của Trì Uyên.<br><br><br>Cố Tư nũng nịu trả lời điện thoại, \"Trì Uyên.<br><br>\"<br>Trì Uyên nói: \"Em đi sớm quá, sao không chờ anh đến tiễn.<br><br>\"<br>\"Không cần đâu.<br><br>\" Cố Tư nói, \"Em không thích đưa tiễn gì hết, một mình em tự lo được.<br><br>\"<br>Trì Uyên hỏi cô đi máy bay à.<br><br>Cố Tư cười, yếu ớt nói: \"Không, em đi tàu rất an toàn.<br><br>\"<br>Trì Uyên sau đó hỏi thông tin về chuyến tàu của Cố Tư, với giọng điệu quan tâm, hỏi cô có mang theo đồ ăn và quần áo cho mình không.<br><br>Cố Tư dựa vào đầu giường, vẻ mặt dần trở nên xuất thần.<br><br>Lần trước là cô tự mình đi tàu điện mang theo hành lý, đến nhà họ Trì.<br><br>Tâm trí lúc đó thực sự hơi giống với hiện tại, đều có chút mơ hồ.<br><br>Nhưng khi đó cô chưa từng trải qua cuộc sống hôn nhân nặng nề, trong lòng tràn đầy ảo tưởng, lúc đó cô rất muốn gặp Trì Uyên.<br><br>Trì Uyên ở bên kia đã nói rất nhiều chuyện, mãi đến khi người soát vé đến soát vé, Cố Tư mới cúp máy.<br><br>Trước đây Trì Uyên đối với cô tốt như vậy, sẽ tốt biết bao.<br><br>Cố Tư đợi người soát vé đi khỏi, đóng cửa phòng riêng, nằm xuống rồi lại chìm vào giấc ngủ.<br><br>Cô đi tàu hết hai ngày, sau đó chuyển sang ngồi xe buýt.<br><br>Cuối cùng, chiếc xe buýt lắc lư và dừng lại ở ngã tư trước làng.<br><br>Đường này là đường đất, đường đất rất dài, đứng ở đây không thể nhìn thấy cuối làng.<br><br>Đã là buổi chiều, Cố Tư xách túi chậm rãi đi về phía thôn, lúc này trong thôn khá yên tĩnh.<br><br>Ngôi làng toàn nhà gạch, một số người vẫn giữ những ngôi nhà tranh của thế hệ cũ, nhưng không còn được sử dụng để ở mà chỉ để chứa hàng tạp hóa.<br><br>Ngôi làng không lớn, ngay khi Cố Tư bước vào, người đi đường đã nhìn sang.<br><br>Cố Tư mỉm cười, \"Chú Dư, trông xương cốt của chú vẫn khỏe lắm ạ.<br><br><br>\"<br>Ông lão họ Dư nhìn Cố Tư, có chút kinh ngạc, \"Đây không phải là Tiểu Tư sao? Sao con lại trở về? Làm sao vậy, chồng con đối với con không tốt sao.<br><br>\"<br>Cố Tư lắc đầu, \"Không phải, con chỉ trở về để tỏ lòng kính trọng với ông nội, giỗ đầu con vẫn chưa về.<br><br>\"<br>Một người cô bên cạnh nhìn Cố Tư, \"Vậy thì tại sao một mình con trở về, chồng con không có tới đây, hôn sự cũng không nói tới đây tới nói, lễ bái này cũng không tới.<br><br>\"<br>Cố Tư liếm môi, \"Trong công ty nhiều việc như vậy, anh ấy không rảnh.<br><br>\"<br>“Ôi, chỉ tại cách nhau xa quá, con à, lấy chồng xa quá, mỗi năm mới về được một lần cũng không dễ dàng gì.<br><br>” Người cô thở dài một hơi.<br><br>Cố Tư chỉ cười, chào hỏi rồi đi về phía nhà cô.<br><br>Ngôi nhà này được xây dựng từ nhiều năm trước nhờ sự giúp đỡ của thôn xóm, nhưng sau bao nhiêu năm, nó trông có vẻ hơi dột nát.<br><br>Cố Tư đứng trong sân, nhìn chằm chằm vết mốc trên tấm lưới cửa sổ bằng gỗ rất lâu, tự dưng nước mắt lại trào ra.<br><br>Căn nhà trống quá lâu rồi, khi cô bước vào thì bụi mù mịt khắp nơi.<br><br>Hai gian trong nhà đều là giường gỗ, lúc đi cô thu dọn đồ đạc, giờ ván gỗ lộ ra, trông có chút hoang tàn.<br><br>Cố Tư đứng ở phòng bếp vừa bước vào, nước mắt không kìm được mà rơi xuống.<br><br>Cô đã sống trong ngôi nhà này gần hai thập kỷ, và cuối cùng, cô là người duy nhất còn lại.<br><br><br>Bà cụ bên cạnh nghe thấy động tĩnh, kinh ngạc nhìn Cố Tư, \"Tiểu Tư, con đã về rồi, oái oăm, mẹ con mới về gần đây thôi, còn có hỏi chuyện của con.<br><br>\"<br>Cố Tư nhanh chóng lau đi nước mắt, \"Thím Hà, con biết rồi, bà ấy có gọi cho con.<br><br>\"<br>Sau đó thím Hà thở dài, \"Thiệt tình là, đã nhiều năm như vậy cũng không trở về xem con một chút, con kết hôn rồi, ông nội con cũng đi rồi, bà ấy mới trở về, không phải thím nhiều chuyện, nhưng giờ phút này mới về thì có ích lợi gì?.<br><br>\"<br>Cố Tư gật đầu nói phải.<br><br>Trì Uyên im lặng ở đằng kia một lúc lâu, sau đó mới trầm ngâm một hồi, \"Được rồi, anh biết rồi, em cần gì thì gọi cho anh.<br><br>\"<br>Cúp điện thoại xong, Cố Tư thở phào nhẹ nhõm.<br><br>Bận rộn gần như cả ngày, và bầu trời bên ngoài đang tối dần.<br><br>Thím Hà cũng nhiệt tình, \"Buổi tối qua bên thím ăn cơm, nhà con cũng không có gì.<br><br>\"<br>Cố Tư suy nghĩ một chút, có chút mệt mỏi, cũng không muốn tự mình nấu cơm, \"Được ạ, đã làm phiền thím rồi\"<br>Thím Hà bật cười, \"Con bé này, ra ngoài một năm về đã khách sáo như vậy rồi sao.<br><br>\".<br><br>"]