["<br>","<br>Cố Tư đến cửa hàng muộn, sau khi bận rộn trong cửa hàng một lúc, cô mới chuẩn bị rời khỏi đi về nhà.<br><br>Cô để cho Mạnh Sướng về trước, còn cô ngồi lại mốt lát ở cửa hàng.<br><br>Chẳng biết hôm nay cô bận việc gì mà thời gian trôi qua nhanh thế.<br><br>Cố Tư treo biển đóng cửa, sau đó ngồi ở bên cửa sổ nhìn ra ngoài.<br><br>Cửa hàng kinh doanh phía đối diện vẫn đang mở cửa, Cố Tư có thể nhìn thấy cậu nhóc đang dẫn khách đi xem sản phẩm trong tiệm.<br><br>Cô không biết tại sao, cô đột nhiên ghen tị với họ.<br><br>Ông chủ quán là một người si tình, con trai ông cũng rất giản dị, vợ ông là một người phụ nữ đức hạnh, một gia đình ba người, đều xinh đẹp.<br><br>Cố Tư khoanh chân trên ghế thở ra, cô cũng muốn có một gia đình như vậy.<br><br>Nhưng chỉ là một điều đáng tiếc, cô chưa bao giờ có.<br><br>Chắc hẳn kiếp trước cô không có gia đình tốt, kiếp này liên ao ước nhưng cũng không có.<br><br>Thật sự rất khó khăn để sống đến ngày hôm nay.<br><br>Cố Tư ở đây cho đến khi trời tối mới về nhà.<br><br><br>Căn nhà tối om, khi Cố Tư mở cửa bước vào phòng khách, cô sợ tới mức nhảy dựng ngay tại chỗ.<br><br>Đèn trong phòng khách không được bật, nhưng không phải là tối đến mức không nhìn thấy gì, cô nhìn rõ một người đang ngồi trên sô pha.<br><br>Công tắc đèn ở cửa, Cố Tư bật đèn lên một cái.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210818/yeu-lai-tu-dau-2-379-0./ppjpg\" data-pagespeed-url-hash=\"2172242636\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210818/yeu-lai-tu-dau-2-379-1./ppjpg\" data-pagespeed-url-hash=\"4175399639\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>“Cút đi.<br><br>” Cố Tư cố gắng hết sức đẩy Trì Uyên ra.<br><br>Trì Uyên cười hề hề, \"Cố Tư, nhớ lời anh nói.<br><br>\"<br>Nói xong, anh chỉnh lại quần áo rồi đi ngang qua Cố Tư.<br><br>Anh thực sự trực tiếp rời đi.<br><br>Cố Tư đứng ngồi không yên, nghiến răng nghiến lợi.<br><br>Một lúc sau, cô vội vã đi đến và đóng cửa và cửa sổ.<br><br>Làm thế nào mà anh ấy vào được nhà trong khoảng thời gian này, cô thực sự không thể hình dung ra được.<br><br>Cô cũng kiểm tra khóa cửa, quả nhiên không có dấu vân tay của Trì Uyên trên đó.<br><br>Cố Tư nghiến răng không biết nên trút giận như thế nào.<br><br>Trì Uyên đi ra khỏi nhà, đi một hồi mới tới được xe của anh.<br><br>Hiện tại anh đã học được cách thông minh, mỗi lần đỗ xe xa hơn, để Cố Tư không phát hiện ra.<br><br>Sau khi lên xe, Trì Uyên nhìn về phía nhà Cố Tư, sau đó bật cười.<br><br>Anh bấm còi hai lần, không rõ Cố Tư có nghe thấy không, liền xoay người lái xe đi.<br><br>Đang đi trên đường, Phương Tố gọi điện thoại nói hiện tại đang ở bên ngoài, muốn gặp Trì Uyên.<br><br>Trì Uyên còn tưởngnghĩ rằng anh và Trì Chúc sắp đi công tác nên hỏi địa chỉ rồi đi qua.<br><br>Phương Tố không có ở trong cửa hàng, chỉ là đứng ở ven đường, nhìn thấy Trì Uyên đi tới, mở cửa xe liền đi lên.<br><br><br>Trì Uyên liếc nhìn Phương Tố, \"Mẹ ăn cơm chưa?\"<br>“Mẹ mới gặp Tiểu Mị ăn cùng nó” Phương Tố kéo qua thắt lại dây an toàn.<br><br>Khi Trì Uyên nghe thấy tên Tùy Mị, anh ta ngừng nói.<br><br>Phương Tố thở dài, \"Tin tức của con không tốt, có thể thấy được Mị Mị cũng buồn.<br><br>\"<br>Tùy Mị vừa gặp bà ấy, nhắc đến chuyện trên mạng kia, và khóc.<br><br>Hai người đã lâu không gặp, nên lần này gặp mặt này, tâm trạng của Phương Tố khá tốt.<br><br>Kết quả là nhắc tới chuyện đó, khiến tâm trạng Phương Tố có chút không thoải mái.<br><br>Trì Uyên không nói, Phương Tố lại tiếp tục nói: \"Mị Mị là một cô gái tốt, không biết cuộc sống của con có bị ảnh hưởng gì bởi vì tin tức này không, nên cô ấy rất lo lắng cho con.<br><br>\"<br>Trì Uyên ừ một tiếng, \"Không có ảnh hưởng gì, sự thật lúc đầu cũng không phải như vậy.<br><br>\"<br>Trì Uyên nhìn như thế này, Phương Tố cảm giác anh như một cái lọ bị vỡ mẻ.<br><br>Bà thở dài, \"Nói cho mẹ biết về con đi, tại sao anh lại sống như thế này?\"<br>Bà tin rằng với điều kiện hiện tại của Trì Uyên, chắc chắn không khó để tìm được một cô gái tốt.<br><br>Trì Uyên không trả lời, liền điều khiển xe đi về phía nơi Phương Tố ở.<br><br>Hai người nói gì đó trên đường đi.<br><br>Phương Tố vẫn như cũ, ngâm miệng mở miệng đều nói về Tùy Mị, lúc đầu Trì Uyên không nói gì, nhưng sau đó dường như không nhịn được nữa, liền nói: \"Tùy Mị nhờ mẹ nói chuyện này?\"<br>Phương Tố sững sờ, nhanh chóng nói: \"Không phải không phải, làm sao có thể là Mị Mị bảo mẹ nói, vừa rồi mẹ thấy Mị Mị quan tâm con nhiều như vậy, mẹ muốn nói con biết.<br><br><br>\"<br>Trì Uyên cười lạnh một tiếng, \"Mẹ cứ gán ghép con với Tùy Mị, mẹ đã hỏi ý qua cô ta chưa, rằng cô ta có muốn không, không chừng mẹ hiểu sai ý cô ta rồi.<br><br>\"<br>Phương Tố Một ngừng lại, có chút không biết nên nói như thế nào.<br><br>Tùy Mị có dặn dò bà nói bà đừng tiết lộ ý tứ của cô ấy trước mặt Trì Uyên.<br><br>Trì Uyên cúi người, trực tiếp mở cửa xe giúp đỡ, \"Vậy mẹ xuống xe rồi từ từ nói chuyện.<br><br>\"<br>Phương Tố sững sờ.<br><br>Trì Uyên đã sốt ruột rồi, \"Mau đi, muộn rồi, con còn chưa ăn cơm.<br><br>\"<br>Anh đẩy Phương Tố một chút, Phương Tố thuận bước xuống xe.<br><br>Phương Tố vẫn không có phản ứng, lại nhìn về phía Trì Uyên, \"Này, chờ một chút, mẹ sẽ nói chuyện với Mị Mị, sau đó con nói! \"<br>Trì Uyên trực tiếp đóng cửa xe lại.<br><br>.<br><br>"]