["<br>","<br>Trong rừng trúc đúng là Trì Cảnh.<br><br>Phía bên kia Trì Cảnh đáp một câu, sau đó hỏi: “sao anh lại tới đây?”.<br><br>Trì Uyên không trả lời bước tới.<br><br>thực ra trong rừng trúc này cũng không có gì, đến một chỗ để ngồi cũng không có, Trì cảnh đứng ở một bãi đất trống nhìn về hướng nhà họ Trì.<br><br>Địa thế nơi này cao hơn một chút, tầm nhìn cũng không tệ, vừa hay có thể nhìn ra được bố cục của toàn bộ biệt thự nhà họ Trì.<br><br>Đêm đến biệt thự lên đèn, nhìn thế này thực sự là một nơi rộng lớn.<br><br>Trì Uyên đi qua đứng bên cạnh Trì Cảnh: “không ngờ cậu lại ở đây”, <br>Trì cảnh nghĩ chút: “ăn cơm xong ra ngoài đi dạo”.<br><br>Trì Uyên ừm một tiếng, tắt đèn điện thoại, hai tay đút vào túi quần Vài phút sau anh chủ động lên tiếng nhắc chuyện lần trước: “hôm đó ở văn phòng cậu hỏi tôi, thật ra tôi có thể hiểu được ngôn ngữ của cậu(mấp máy môi nói)”.<br><br>Trì cảnh không ngại: “vậy sao, câu hỏi đó của tôi chỉ là tò mò” Trì Uyên cười: “tông không hiểu rõ câu hối hận là nói hối hận cái gì, hối hận vì ly hôn, hay là hối hận vì che giấu việc ly hôn?” <br>Anh dừng lại một lát rồi tiếp tục nói: “có điều cho dù cậu hỏi vấn đề nào, đáp án của tôi đều như nhau, tôi không hối hận, cũng không có gì mà phải hối hận cả.” <br> <br>Việc mà anh làm trước nay đều không nghĩ tới những thứ khác, làm thì cũng làm rồi, hối hận hay không thật sự cũng không có tác dụng.<br><br>Có thời gian nghĩ tới những thứ đó, không bằng bỏ chút tinh lực suy nghĩ xem tiếp theo phải làm thế nào để có lợi hơn tình huống hiện tại.<br><br>Trì cảnh không nói gì cười thầm biểu hiện thoáng qua trên mặt, trong đêm tối Trì Uyên cũng không nhìn thấy, Trì Cảnh nói: “vậy sao, không hối hận thì tốt”.<br><br>Trì Uyên nhìn về hướng biệt thự nhà họ Trì, không biết là nhấn mạnh cho Trì cảnh nghe hay là nhấn mạnh cho bản thân nghe, nói lại lần nữa: “tôi không hối hận, tôi chưa bao giờ thấy hối hận” <br>Đề tài này đã trôi qua, giữa hai người im lặng một phút.sau đó là Trì Cảnh nói trước, thay đổi đề tài: “tôi nghe nói bên phía Vương Tổng, trưa nay là anh tiếp đón ” <br>Trì Uyên ừm một tiếng: “tôi và anh ta trước đó có gặp qua, vì thế có chút quen biết, buổi trưa ba tôi có việc nên tôi đi qua đó” Trì cảnh Chí Kính dường như thở dài, <br>“Nghe nói phẩm chất của Vương tổng không tốt lắm.<br><br>Nhiều người tiếp xúc với anh ta đều không thích người này lắm.” <br>Trì Uyên không quan tâm: “Tôi không quan tâm phẩm chất có tốt hay không.<br><br>Thực ra, tôi không có tiếp xúc nhiều với anh ta, nói cũng chỉ nói về việc hợp tác, các khác tôi không quan tâm lắm.<br><br>Chúng ta chỉ nhìn vào công việc và hiệu quả, không phải sao?” Trì Cảnh gật đầu, “nói vậy cũng đúng.” <br>Cứ vậy nói thêm vài ba câu sau đó lại tiép tục chìm vào im lặng.<br><br><br>Hai phút sau Trì cảnh nhìn thời gian: “cũng muộn rồi, tôi về trước đây” Trì uyên ừm một tiếng: “tôi đứng thêm một lát, cậu về trước đi” Trì Cảnh gật đầu với anh, chậm rãi men theo con đường nhỏ ra bên ngoài.<br><br>Trì Uyên nhìn bóng lưng của Trì Cảnh tận đến lúc chìm vào đêm tối mới thu lại ánh mắt.<br><br>Anh nhìn qua một lượt chắc lần trước Cố Tư cũng đi bộ ở đây.<br><br>Anh đút tay vào túi cầm lấy điện thoại một lúc mới lấy ra và gọi cho Tử Thư.<br><br>Tử Thư bên kia nhận điện thoại rất nhanh, biết Trì Uyên muốn hỏi điều gì: “Sếp yên tâm, Vương Tổng đó bây giờ rất là ngoan ngoãn,sau này cũng sẽ rất quy củ ” <br>Trì Uyên ừm một tiếng: “còn Tô Nhiễm” “tiểu thư Tô à,sau khi hoàn thành nhiệm vụ Tiểu thư Tô đã đi rồi, lúc đi rất vui vẻ, không phải tôi nói chứ, sếp mang ở đâu về một người như thế, khá lợi hại ”.<br><br>Trì Uyên cười giễu cợt không trả lời, mà nói: “được rồi,theo dõi bên phía Vương Phúc Thần, hai ngày nay nếu như không có động tĩnh gì, tiếp theo có lẽ cũng không có vấn đề gì nữa” <br>Tử Thư nói là đã rõ rồi, rõ ràng còn muốn hỏi thêm gì đó, kết quả Trì Uyên trực tiếp tắt máy.<br><br>Anh hít thở sâu rồi mới từ từ đi về phía biệt thự.lúc về đến nhà chính, người làm đã thu dọn sạch sẽ và về phòng nghỉ ngơi.<br><br>Trì uyên bước lên vài bậc cầu thang, suy nghĩ rồi lại đi xuống lấy một chai rượu vang đỏ lên tầng.<br><br><br>Hai ngày nay giấc ngủ không tốt, vẫn phải cần đến cái này trợ giúp một chút.<br><br>Trì Uyên cầm chai rượu vang vừa tới tầng 2 liền nhìn thấy Phương Tố đứng ở cửa phòng mình.<br><br>Phương Tố mặc quần áo ngủ đứng ở cửa phòng anh, cúi đầu nhìn có vẻ bối rối.<br><br>Trì Uyên từ từ đi tới: “Mẹ, sao lại đứng ở đây”.<br><br>Phương Tố bị Trì Uyên dọa giật mình, chạy sang bên cạnh trốn: “con, con không ở trong phòng à” Trì Uyên mở cửa phòng đi vào trước: “con vừa ra ngoài một chút, sao thế tìm con có việc sao?” <br>Phương Tố đi theo vào trong, do dự một lúc lâu, cũng không biết phải nói thế nào về vấn đề này.<br><br>Trì Uyên Lấy dụng cụ mở rượu rót một ly để ở tủ đầu giường sau đó quay đầu nhìn Phương Tố: “là vì chuyện bà nội bảo mẹ và ba ly hôn sao?” <br>Phương Tố nhìn Trì Uyên: “quả nhiên là con biết, A Uyên, ta là mẹ con, sao con có thể nhìn mẹ và ba con ly hôn, con phải đứng ra ngăn cản chứ, con phải giúp mẹ” Trì Uyên thở dài: “con phải giúp mẹ thế nào, con nên khuyên bà nội thế nào” <br>Phương Tố nhanh chóng đi tới ngồi xuống cạnh giường: “con chắc chắn không được để ba con ly hôn với mẹ, việc này truyền ra ngoài rất khó nghe, li không không phải là việc vẻ vang gì” <br>Trì Uyên cười: “việc con ly hôn không phải là mẹ truyền ra ngoài đó sao” Phương Tố mở miệng hổi lâu mới yếu ớt nói: “sao có thể giống nhau được” Trì Uyên nhăn mày: “không giống chỗ nào, nếu lúc đó mẹ không gửi thông tin cho nhà họ Tùy, chúng ta hôm nay sao có thể bị động như vậy, khi mẹ làm việc gì đó, có thể nào thương lượng với mọi người trước được không, bà nôi cũng không tức giận như vậy.<br><br>Mẹ, cả nhà này chỉ có mẹ là không đồng lòng với mọi người.<br><br>” <br>Phương Tố nhăn mặt, mở miệng định phản bác gì đó, kết quả phản bác gì cũng không nói ra được.<br><br>Trì Uyên cảm thấy có chút bất lực: “Đừng lo lắng, ba và mẹ ly hôn, trong vòng hai ba năm nữa sẽ không tìm người khác.<br> <br><br>Mẹ vẫn còn cơ hội.<br><br>Nếu mẹ thay đổi tính tình, có lẽ vẫn có thể quay lại.<br><br>Nếu không thể thay đổi, lần này không ly hôn.<br><br>Lần sau có thể ba sẽ tự mình đề nghị ly hôn ”.<br><br>Phương Tố đứng lên có chút thất vọng: “con có còn là con trai của mẹ không, con không giúp mẹ chút nào sao, đến mẹ ruột con cũng không cần nữa phải không” Trì Uyên nhìn Phương Tố: “chúng ta nói chuyện trong hòa bình nhé, bây giờ con hơi mệt, không muốn cãi nhau” <br>Biểu hiện của anh rất bình thản: “mẹ, tất cả những việc mẹ làm, mẹ đều không quy nghĩ đến hậu quả là gì, lấy lần này là ví dụ, chúng ta chưa nói đến bên phía Cố Tư sau khi bị mẹ tính kế sẽ có kết quả gì, mẹ nói xem cô ấy có bỏ qua cho mẹ không, mẹ bị liên quan, nhà họ Trì chắc chẵn cũng sẽ bị liên lụy theo, công ty chắc chắc không tránh khỏi, mẹ đã bao giờ nghĩ đến kết quả mà mẹ phải đối mặt với chuỗi phản ứng dây chuyền này chưa?”.<br><br>Phương Tố há miệng, bà ta đương nhiên là chưa nghĩ tới những thứ đó.<br><br>Bà ấy nào có thể suy nghĩ tới những thứ đó, những việc như này trước đây bà ta chưa từng cân nhắc, bây giờ lại càng không.<br><br>Trì Uyên giật giật khóe miệng: “mẹ nghĩ bà nội tức giận là vì cái gì, tức giận là vì thiếu chút nữa mẹ đã đưa nhà họ Trì vào thế bị động, thiếu chút nữa nhà họ trì bị mang tiếng chỉ vì mẹ không cam tâm ”.<br><br>Phương Tố chớp mắt nhìn Trì Uyên rất lâu vẫn không có phản ứng gì.<br><br>Nhưng xét biểu hiện của bà ta, có vẻ lúc này cuối cùng bà ta cũng nhận ra được mình đã làm việc gì Trì Uyên đi tới, đặt tay vào vai của bà ấy: “việc này mẹ cần nói chuyện với ba, dù sao đó cũng là cuộc hôn nhân của mẹ, không ai có thể nói vào được” Câu nói này Phương Tố cả thấy như một cái tát rất mạnh vào mặt cả bà ta..<br><br>"]