["<br>","<br>Cố Tư ngẩng đầu nhìn Mạnh Sướng, \"Sao cậu lại tò mò chuyện của mình thế.\"<br>Mạnh Sướng ăn cơm xong liền cười cười, có chút ngượng ngùng, \"Chỉ là có chút tò mò, chuyện của cậu, trước kia trên mạng có tin đồn, thật thật giả giả khó nói, cậu không thích nói, mình thực sự muốn biết chuyện gì đang xảy ra.<br><br>\"<br>Cố Tư nhếch khóe miệng.<br><br>\"Mình chỉ có thể nói với cậu rằng không cần để ý đến những lời đồn đại trên mạng.<br><br>Rất nhiều chuyện đều không có căn cứ.\"<br>Mạnh Sướng gật đầu, không tiếp tục hỏi.<br>Cố Tư uống trà sữa, sau đó đứng dậy rời đi.<br><br>Cô phải quay về để thay quần áo.<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210818/yeu-lai-tu-dau-2-376-0.jpg\" data-pagespeed-url-hash=\"3974966241\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><br>Vốn dĩ Cố Tư không để ý, nhưng vừa rồi cô cảm thấy rõ ràng cô gái Mạnh Sướng đang có người mình thích trong lòng.<br>Có người mình thích quả là một điều tuyệt vời, Cố Tư bật cười sau khi nghĩ đến điều đó.<br>Không biết ai có thể thích được một cô gái như Mạnh Sướng.<br>Cố Tư về nhà thay quần áo, đúng lúc là giữa trưa nên cô tự mình nấu nướng và ăn.<br>Khi bữa ăn được dọn lên bàn, điện thoại di động của cô vang lên.<br>Cố Tư cầm qua xem, là một dãy số xa lạ.<br>Là số máy nội địa.<br>Cố Tư suy nghĩ một chút, liền trả lời.<br>Giọng nói bên kia có chút ồn ào, \"Cố Tư?\"<br>Cố Tư trầm mặc một chút, \"Anh là ai.\"<br>Ở đó anh ta cười, \"Anh đây, anh là anh trai của em.\"<br>Cố Tư sửng sốt, \"Anh trai, tôi nói này anh trai, anh uống nhiều quá rồi.\"<br>Bên kia cười ầm lên, hình như có mấy người.<br>Nhưng ngay lập tức lại nói, \"Ừ, anh uống nhiều quá, đến đây, đến đây, anh không thể về nhà bây giờ, nhanh lên.\"<br>Cố Tư chỉ nghĩ là người nghiện rượu gọi nhầm nên cúp điện thoại ngay.<br>Một lúc sau, cuộc gọi lại đến.<br>Cố Tư có chút tức giận, sau đó nói: \"Nếu anh gặp khó khăn, có thể nhờ chú cảnh sát giúp đỡ, đừng gọi điện thoại cho tôi, nếu không tôi sẽ nhờ chú cảnh sát chăm sóc cho anh.\"<br>Một nụ cười bị bóp nghẹt, \"Cố Tư, tôi là Nguyễn Thừa Phong.\"<br>Cố Tư dừng bữa, \"Ai? Nguyễn Thừa Phong? Làm sao anh biết số điện thoại của tôi?\"<br>Nguyễn Thừa Phong dựa vào trên xe hút thuốc, \"Em tới đây trước, anh xảy ra chút chuyện.\"<br>Anh ta sau khi cúp máy xong liền nhắn tin qua đưa cho Cố Tư một vị trí.<br>Cố Tư siết chặt điện thoại suy nghĩ hồi lâu, mới thu dọn đi ra ngoài.<br><br>Theo địa chỉ của Nguyễn Thừa Phong, nó nằm trên đường quốc lộ.<br>Xe của Nguyễn Thừa Phong bị va quệt, mặt trước gần như nát bét.<br><br>Lúc Cố Tư đi qua, Nguyễn Thừa Phong đang ngồi ở ven đường, ngồi bên đường dường như đã ngủ say.<br>Cảnh sát giao thông có mặt đang chụp ảnh và phân luồng trách nhiệm.<br>Bên kia là xe tư nhân, chủ nhân có chút bực bội.<br>Và bên cạnh cảnh sát giao thông, có một người đàn ông đang đứng, vẻ hơi lo lắng.<br>Cố Tư trực tiếp chạy tới chỗ Nguyễn Thừa Phong, \"Anh có chuyện gì, anh uống rượu rồi lái xe đi, anh muốn chết à.\"<br>Nguyễn Thừa Phong hồi lâu mới mở mắt ra, ánh mắt có chút đỏ lên, lười biếng thấp giọng nói: \"Không phải là anh lái\"<br>Cảnh sát giao thông ở bên đi tới, hỏi sơ qua về thân phận của Cố Tư.<br>Nguyễn Thừa Phong cười tủm tỉm, \"Đây là em gái tôi, các người có chuyện gì nói với em ấy, chuyện kia...\"<br>Anh ta chỉ vào người đàn ông lo lắng và nói: \"Là anh ta, để anh ta đi.<br><br>Anh ta không có gì sai, có thế nào tôi có thể bồi thường\"<br>Người đàn ông vội vàng bước đến và nói lời cảm ơn với Nguyễn Thừa Phong.<br>Nguyễn Thừa Phong xua tay, \"Lần sau lái xe cẩn thận một chút.\"<br>Người đàn ông cúi đầu một lần nữa và một lần nữa, và sau đó rời đi.<br>Cố Tư không hiểu ra sao, \"Người đó là ai.\"<br>Cảnh sát giao thông cũng biết chuyện Nguyễn Thừa Phong uống rượu rất khó giải quyết.<br>Người đi vừa rồi là tài xế Nguyễn Thừa Phong tìm đến lái xe thay, khi tài xế rẽ vào một khúc cua thì tông vào xe người khác.<br><br>Cố Tư nhìn về phía Nguyễn Thừa Phong, thở dài nói: \"Được rồi, hãy xem phân chia trách nhiệm như thế nào.<br><br>Chúng tôi chịu.\"<br>Còn phải đến gặp đội cảnh sát giao thông để ký.<br>Cố Tư còn phải chăm sóc anh, đến đó cũng không được.<br>Không có phản đối phán đoán của cảnh sát giao thông, Cố Tư trước tiên đưa Nguyễn Thừa Phong về nhà, xe của anh trực tiếp phóng tới xe đầu kéobị xe đầu kéo kéo đi.<br>Nguyễn Thừa Phong dựa vào Cố Tư, \"Chuyện này em đừng nói với gia đình tôi.\"<br>Khi nằm xuống, cô thường cầm điện thoại và lướt linh tinh.<br>Trong Wechat người kia đã đăng một bài, vẫn là hình ảnh bảng hiệu cửa hàng của cô.<br>Cố Tư rít lên một tiếng, nhưng không kiềm chế được, để lại lời nhắn bên dưới hỏi người bên kia là ai.<br>Cô tưởng là Phương Tố, nhưng là cô cảm thấy Phương Tố không giống người có thể làm ra loại chuyện này.<br>Phương Tố hiển nhiên là không thể, không thể đăng lên khoảnh khắc, còn đem hình ảnh chụp cửa hàng của cô lên đăng.<br>Bên kia không có trả lời, Cố Tư suy nghĩ một chút, bấm vào cửa sổ trò chuyện của bên kia, gửi câu hỏi của mình sang..<br><br>"]