["<br>","<br>Trì Uyên vẫn còn ở công ty, do trước đây có nhiều việc làm chưa tốt, nên bây giờ việc chồng việc khá nhiều.<br><br>Mà bây giờ, về nhà anh cũng thực sự không có việc gì để làm, nên anh ấy ở lại công ty một thời gian.<br><br>Sau khi nhận được cuộc gọi của chú Hai, Trì Uyên hơi ngạc nhiên.<br><br>Chú Hai trước giờ chưa từng gọi anh.<br><br>Mối quan hệ giữa nhà lớn và nhà hai trở nên không mấy êm đẹp khi ông cụ Trì nhờ người kết hôn với Cố Tư.<br><br>Mặc dù lần trước sinh nhật chú Hai, quan hệ dịu đi một chút.<br><br>Nhưng khi anh ly hôn với Cố Tư, mối quan hệ lại trở nên phức tạp hơn.<br><br>Trì Uyên nhìn chằm chằm vào điện thoại một lúc mới trả lời, “Chú hai.<br><br>”<br>Chú Hai nói: “Cháu bây giờ ở đâu? Có bận không?” <br>Trì Uyên nói thật, cháu cũng không bận lắm đang ở công ty.<br><br>Chú Hai thở dài, nói qua vị trí của mình, sau đó nói gặp Cố Tư một mình, lại còn uống quá nhiều.<br><br>Trì Uyên nhất thời đứng dậy khỏi ghế, “Uống nhiều quá, một mình, không có ai ở bên?”<br>Chú Hai nắm bắt điện thoại nhìn xung quanh một lần, thật là không thấy có người nào khác.<br><br>Vì vậy, chú cũng nói luôn: “Không có ai khác, chỉ có một mình cô ấy.<br><br>Tôi còn phải xã giao và không thể chăm sóc cô ấy.<br><br>Cháu có muốn qua không?”<br>Trì Uyên cơ hồ là không hề nghĩ ngợi, liền đáp ứng, “Trước hết bảo cho nhân viên phục vụ dẫn cô ấy về phòng chờ của họ trước, cháu sẽ đến ngay.<br><br>”<br>Trì Uyên không kịp lấy áo khoác, chỉ cầm lấy chìa khóa xe, vội vàng đi ra ngoài.<br><br>Từ công ty đến quán bar, cả còn đường đều bật đèn xanh.<br><br>Vào lúc Trì Uyên đến thì đã có nhân viên phục vụ chờ ở cửa, nói là Cố Tư có chút chịu trong người, nên muốn nhanh chờ Trì Uyên đến.<br> <br><br>Cố Tư lần này uống quá nhiều, nên khá say, bọn họ không dám để Cố Tư tại phòng chờ, nên dẫn cô đến khu vực nghỉ ngơi của nhân viên.<br><br>Lúc Trì Uyên đi đến, Cố Tư đang kéo người mang thêm rượu, nếu không cho thì cô ấy tức điên lên, giậm chân rồi lại hét lên.<br><br>Những nhân viên đó không dám khiêu khích, chỉ có thể dỗ dành.<br><br>Trì Uyên vội vàng kéo Cố Tư qua, “Em đến đây với ai?”<br>Cố Tư nhìn chằm chằm Trì Uyên hồi lâu, “Anh là ai.<br><br>”<br>Trì Uyên hơi bị bất lực, cúi người ôm Cố Tư bước ra ngoài.<br><br>Cố Tư thân thể đột nhiên bị nhất bổng, lập tức thành thật mà ôm lấy cổ Trì Uyên, không quên dặn dò: “Anh phải ôm chắt tôi đấy, đừng ném tối xuống.<br><br>”<br>Trì Uyên đi thẳng ra ngoài, đưa Cố Tư lên xe.<br><br>Cố Tư cũng nhanh chóng thay đổi, lên xe liền nằm xuống ngủ thiếp đi.<br><br>Trì Uyên đứng ở cửa nghĩ thầm: “Em với Tự Chi vào đây à.<br><br>”<br>Nếu không có Chương Tự Chi, Cố Tư sẽ không thể một mình đến nơi như vậy rồi còn uống rượu thế này.<br><br>Từ ngày ly hôn.<br><br>Cố Tư đã ngủ say rồi, không có khả năng trả lời Trì Uyên.<br><br>Trì Uyên lấy điện thoại ra, kết quả nhìn chằm chằm vào điện thoại một chút, sau đó lại nhìn chằm chằm Cố Tư hai lần.<br><br>Anh trực tiếp đặt lại điện thoại, đi vòng qua đầu xe, lên xe, trực tiếp khởi động xe, lái xe đi ra ngoài.<br><br>Cố Tư không mang theo điện thoại di động, như thế vừa vặn thuận tiện.<br><br>Trì Uyên lái xe đến nhà Cố Tư, ôm Cố Tư ra cửa, dùng dấu tay cô mở khóa.<br><br>Lúc đi lên cầu thang, Cố Tư cảm thấy hơi khó chịu, nôn đến hai lần.<br><br><br>Trì Uyên vội vàng bước tới, ôm cô vào phòng rồi đi vào phòng tắm.<br><br>Kết quả là Cố Tư vừa đứng trên mặt đất liền nôn ra một ngụm.<br><br>Trì Uyên nhắm mắt lại, từ trước đến nay đều yêu thích sạch sẽ, lại bị Cố Tư nôn vào trên người.<br><br>Cảm giác này thực sự rất khó chịu.<br><br>Trì Uyên ngẩng đầu, hít sâu mấy hơi, không quên vỗ nhẹ vào lưng Cố Tư.<br><br>Cố Tư cũng không chậm lại sau khi nôn mửa, xoay người lại nhổ vào bồn cầu.<br><br>Trì Uyên nhắm mắt cởi quần áo, trực tiếp ném vào thùng rác.<br><br>Quần tây cũng bẩn như vậy.<br><br>Trì Uyên lần hai cởi quần ra.<br><br>Cố Tư nôn xong, chậm rãi đứng dậy, vò đầu bứt tóc.<br><br>Trì Uyên đi tới, xả nước trong nhà vệ sinh, sau đó xoay người đi vào dưới vòi hoa sen tắm.<br><br>Anh cảm thấy toàn thân đều là cái mùi kia.<br><br>Cố Tư lúc đầu dường như đã quên mất Trì Uyên, mãi cho đến khi có nước từ vòi hoa sen chạm vào người, cô mới dừng lại…<br>Cô quay đầu lại nhìn, tự nhiên nhìn lại cả người Trì Uyên.<br><br>Trì Uyên cũng không trốn, chỉ là không nhìn cô.<br><br>Cố Tư nhìn chằm chằm Trì Uyên nhìn một hồi, sau đó liền cúi đầu nhìn một chút thân thể cô, trên người cô cũng có một chút thứ bẩn thỉu.<br><br>Cố Tư chỉ do dự một chút, trực tiếp cởi váy, nghĩ xong liền ném vào thùng rác, sau đó chạy về phía Trì Uyên.<br><br>Hình ảnh này quá quen thuộc.<br><br>Lúc trước ở khách sạn Tam Á, Cố Tư đã uống quá nhiều.<br><br><br>Trì Uyên thật sự không muốn nhớ lại khoảng thời gian đó, nhưng những hình ảnh đó chồng chất lên nhau khiến anh không thể tự chủ được.<br><br>Lúc đó có một chút thú vị và anh ấy đã rất phấn khích.<br><br>Cảm giác như nó tự nhiên tốt.<br><br>Trì Uyên vội quay lưng lại với Cố Tư, cố gắng trấn tĩnh lại.<br><br>Cố Tư đứng dưới dòng nước, tắm rửa nghiêm túc, sau đó đi tới, ôm Trì Uyên từ phía sau.<br><br>Trì Uyên một cái giật mình, đứng tại chỗ đều không dám nhúc nhích.<br><br>Cố Tư không làm gì khác, chỉ ôm anh, úp mặt vào lưng anh.<br><br>Nhưng là động tác như vậy, đối với Trì Uyên mà nói, cũng là sự trêu trọc lớn.<br><br>Dây thần kinh trong đầu anh không thể giãn ra được.<br><br>Kỳ thật anh cũng biết mình có chút không biết xấu hổ.<br><br>Như thế đem Cố Tư kéo ra, có thể nói là anh không có suy nghĩ gì khác, gần như không thể nói về nó.<br><br>Nhưng mà đi tắm trước mặt Cố Tư, nếu anh thật sự không muốn làm chuyện xấu thì sẽ không ai tin.<br><br>Cố Tư ôm anh một hồi rồi lên tiếng, “Trì Uyên.<br><br>”<br>Trì Uyên dừng lại, “Em còn biết tôi là ai, tôi còn cho là em sẽ nhận lầm.<br><br>”<br>Cố Tư hoàn toàn không trả lời anh, tự nhủ: “Sao anh lại khó chịu như vậy.<br><br>”<br>Trì Uyên im lặng lúc này, anh quay lại nắm vai Cố Tư, “Anh rất đáng ghét à?”<br>Cố Tư híp mắt nhìn anh, không nhẹ không nặng vâng một chút.<br><br>Âm thanh giống như âm mũi, Trì Uyên nghe xong, cảm giác kia lại ập đến.<br><br>Lúc này anh cũng không đè ép, hỏi Cố Tư, “Em thích Ninh Tôn hay là em thích anh.<br><br>”<br>Cố Tư không nói chuyện, duỗi tay ôm lấy eo anh.<br><br>Có thể thấy Cố Tư buồn ngủ, muốn tìm điểm chống đỡ để ngủ ngon.<br><br> <br>Trì Uyên cúi đầu hôn lên trán Cố Tư, Cố Tư không có phản ứng gì khác.<br><br>Anh nhìn theo gương mặt Cố Tư rồi khóe miệng.<br><br>Cố Tư chậm rãi ngẩng đầu.<br><br>Đây chỉ đơn giản là một dấu hiệu của sự khích lệ.<br><br>Trì Uyên vội vàng giơ tay, tắt vòi, cúi người bế Cố Tư lên.<br><br>Khi anh quay lại giường với Cố Tư trong tay, điện thoại di động anh ném sang một bên khi anh bước vào vang lên.<br><br>Đó là của Chương Tự Chi.<br><br>Kỳ thật không cần nghe cũng biết là vì cái gì.<br><br>Trì Uyên vừa ôm Cố Tư vừa đưa tay cầm điện thoại, sau đó cúp máy rồi tắt máy.<br><br>Chương Tự Chi bên kia uống quá chén, cầm điện thoại hồi lâu mới quay lại, nhìn Ninh Tôn, rồi nhìn Mạnh Sướng, cuối cùng lại nhìn người phục vụ, “Trì Uyên cúp điện thoại của tôi.<br><br>”<br>Người phục vụ vẻ mặt nghiêm túc, “Ngài Trì thật sự đã đưa người đi rồi.<br><br>Lúc đó vị tiểu thư kia ở đây một mình, uống nhiều quá nên chúng tôi không lo được.<br><br>”<br>Chương Tự Chi vò đầu bứt tóc, “Trì Uyên mang đi là được rồi, dù sao trước đây hai người cũng là một gia đình nên sẽ không có chuyện gì.<br><br>”<br>Ninh Tôn cũng uống, nhưng khi biết Cố Tư mất tích, cả người đều tỉnh rượu.<br><br>Anh đứng đó suy nghĩ một lúc, xoay người chạy ra ngoài.<br><br>Chương Tự Chi mắng vài lần, tự nhủ: “Thật sự sẽ không xảy ra chuyện, người ta là vợ chồng, cho dù xảy ra chuyện, cũng là chuyện bình thường.<br><br>”<br>Ninh Tôn tại bên ngoài đón một chiếc xe, báo địa chỉ nhà Cố Tư.<br><br>Đoạn đường này, làm anh hoàn toàn tĩnh rượu<br>Mãi cho đến xe dừng ở trước cổng nhà Cố Tư, đèn trên lầu hai đã tắt, nhưng trong sân lại là xe của Trì Uyên.<br><br>Quả nhiên ở đây, Ninh Tôn tranh nhanh chóng xuống xe.<br><br>.<br><br>"]