["<br>","<br>Cố Tư ngủ không được, ở trong phòng lăn qua lăn lại hồi lâu, cuối cùng đi xuống lầu.<br><br>Kết quả khi đi đến đầu cầu thang, cô ngây người.<br><br>Trì Uyên ngồi sofa dưới lầu, đối mặt Trì Uyên, là Chương Tự Chi.<br>Chương Tự Chi vẫn đang mặc chiếc áo anh mặc lúc đến nhà họ Ninh, sợi dây chuyền vàng to trên cổ trông rất thú vị.<br><br>Cố Tư ngay lập tức thở dài: “Anh sao lại đến đây? Đến thăm tôi à? Mang quà gì đến thế? Tôi xem nào.” <br>Chương Tự Chi quay đầu nhìn Cố Tư, cười hề hề: “ A? Quà? Không có nha, quan hệ hai chúng ta, còn cần gì quà nữa sao?” <br>Cố Tư ngay lập tức xị mặt: “ Anh đến đây thăm người bệnh, mà quà cũng không mang à?”<br>Chương Tự Chi cười lớn: “ai ya, còn không phải do quá lo cho sự an toàn của cô sao, ở đâu mà quan tâm nhiều thứ như vậy, như vậy đi, lần sau tôi tới, sẽ mang quà cho cô.” <br>Trì Uyên ngồi chéo chân ở bên cạnh, nhìn cách nói chuyện quen thuộc của hai người.<br><br>Khóe miệng anh từ từ nhếch lên.<br><br>Chương Tự Chi luôn thích sự chân thành như này.<br><br>Trước đây có nhiều người muốn bám vào nhà họ Chương, cũng không phải là không ra tay bên cạnh Chương Tự Chi.<br><br>Chỉ là con người này quá bất thường, những người kia muốn thuận theo sở thích anh ta nhưng mãi không tìm được cách.<br><br> <br>Cố Tư nhảy xuống cầu thang, đi đến ngồi bên cạnh Trì Uyên: “ Hai người nảy giờ nói gì vậy?” <br>Chương Tự Chi nghe thấy, biểu cảm liền nghiêm trọng hơn nhiều: “Còn nói gì nữa, còn không phải những chuyện bên nhà họ Ninh kia, hôm nay thực sự bực chết tiểu gia rồi.” <br>Cố Tư lên tinh thần: “Ồ, tôi hôm nay không có thời gian để hỏi, nhà họ Ninh bên kia có chuyện gì vậy? Tại sao bọn họ lại bắt nạt Ninh Tôn?” <br>Nghe đến tên Ninh Tôn, Trì Uyên có chút mất kiểm soát, liếc nhìn ngón tay Cố Tư.<br><br>Chiếc nhẫn đó, thực sự nhìn cũng không quá đẹp.<br><br>Một viên kim cương nhỏ, nhìn không có giá trị.<br><br>Chương Tự Chi thở dài: “Có lẽ là A Tôn nhận chức ở công ty, làm hai chị em nhà họ Ninh kia không thoải mái, luôn gây phiền phức cho A Tôn, rồi hôm nay là ngày nghỉ, mọi người đều ở nhà, hai chị em nhà họ không có cơ hội sao, hình như là nói mẹ của A Tôn, sau đó A Tôn đấm Ninh Tú một cái.” <br>Nói đến đây, Chương Tự Chi có chút tiếc nuối: “ Làm sao chỉ đấm một cái, không dễ gì cơ hội mới tìm đến, sao không đánh nhiều hơn hai cái.” <br>Trì Uyên quay đầu nhìn ra bên ngoài, hơi híp mắt.<br><br>Cố Tư gật đầu: “ Con người Ninh Tú kia, lần trước tôi đến công ty họ Ninh, còn ở trước mặt tôi đập lớn tiếng, tôi là không đánh lại anh ta, nếu không tôi liền tại chỗ dạy anh ta cách làm người.” <br>Cố Tư nói xong, đôi mắt giận dữ mở to, hai má phồng lên.<br><br>Bộ dạng này, một chút dữ tợn cũng không có, ngược lại nhìn vào có chút ngốc nghếch.<br><br>Chương Tự Chi nhìn chằm chằm Cố Tư, một hồi sau mới tắc lưỡi hai cái, sau đó chuyển chủ đề: “Tôi trước đây, luôn nghĩ vợ của Trì Uyên, thật sự là phước đức tám đời, mới có thể cưới một người đàn ông tốt như Trì Uyên, nhưng Cố Tư, tôi bây giờ càng nhìn cô càng nghĩ, thực sự là phúc khí của Trì Uyên, có thể cưới cô, là anh ta có lợi thế.” <br>Cố Tư quay đầu nhìn Trì Uyên.<br><br>Trì Uyên là người đàn ông tốt sao? <br><br>Có vẻ là như vậy, cho dù không yêu cô, cũng không ở bên ngoài làm loạn.<br><br>Nhưng cho dù anh là một người đàn ông tốt, cũng không làm cô cảm thấy hạnh phúc.<br><br>Cố Tư thu tầm mắt, mỉm cười: “Câu này của anh, rất khách quan và thực tế.” <br>Trì Uyên bên cạnh khịt mũi im lặng.<br><br>Phúc khí của anh.<br><br>Đây là loại phúc khí gì? <br>Cố Tư tới, những điều vừa nói lúc nảy, càng không tiện để nói chi tiết trong lúc này.<br><br>Chương Tự Chi quay đầu nói một ít chuyện nhà họ Ninh.<br><br>Anh ta nói Ninh Bang khi còn trẻ, cũng không tốt lành gì, có rất nhiều phụ nữ ở bên ngoài.<br><br>Mẹ của Ninh Tôn là một người, Trang Lệ Nhã là một người.<br><br>Nhưng hai người này, chỉ là hai trong số rất nhiều phụ nữ.<br><br>Vẫn còn một số người chưa được gọi tên, là hoa quỳnh sớm nở tối tàn.<br><br><br>Chỉ có hai người này là có danh phận, một người sinh con trai cho Ninh Bang, một người cuối cùng được gả vào nhà họ Ninh.<br><br>Mẹ của Ninh Tôn rõ ràng là địa vị không cao, nửa đường bị loại.<br><br>Nhưng Trang Lệ Nhã có dã tâm hơn, cuối cùng tính kế với Ninh Bang, thành công đem tên mình vào sổ hộ khẩu nhà họ Ninh.<br><br>Cố Tư vỗ đùi: “ Lão già kia hôm nay có thái độ như thế nào, tại sao không chống lưng cho Ninh Tôn, nếu không có ông ta, Ninh Tôn sao có thể sống như thế nào?” <br>Chương Tự Chi tặc lười: “Ông già kia, bây giờ giởi nhất là giảng hòa vô điều kiện, tình hình ngày hôm nay như vậy, cũng không nói một hai ba bốn năm lời, cuối cùng tôi ở nhà họ mắng một trận, làm ông ta tức gần chết, tôi mới nguôi giận một chút.” <br>Cố Tư cũng gật đầu theo: “Ông già đó là không gặp phải tôi, gặp phải tôi, tôi bảo đảm đem ông ấy thu thập ngay ngắn.” <br>Nói xong cũng không hả giận, lại thêm một câu: “ Vẫn có những người con nhà họ Ninh kia, cũng phải chỉnh đốn cho ngoan ngoãn.<br><br>Trì Uyên ngừng lại, quay đầu lại nhìn Cố Tư.<br><br>Cố Tư gác chân lên ghế sofa, vẻ mặt có chút tức giận.<br><br>Chương Tự Chi lại nói: “Cô xem, đúng vậy, tôi trước đây cũng nói như vậy, những người nhà nọ Ninh kia, là không gặp phải tôi, nếu không, sớm đã hiểu rõ nguyên tắc làm người.” <br>Trì Uyên nhăn mặt, quay lại nhìn Chương Tự Chi.<br><br>Giọng điệu anh ôn tồn: “ Tự tin vậy sao.” <br>Cố Tư cũng không biết lấy đâu ra tự tin, dứt khoát gật đầu: “Sức chiến đấu của tôi, tôi đương nhiên tự tin rồi.” <br>Chương Tự Chi có chút hùa theo với Cố Tư, cũng ừ một tiếng: “Tiểu Tư có cơ hội cô có thể thử.” <br>Biểu cảm Trì Uyên lạnh lùng.<br><br>Có cơ hội? <br> <br>Tên ngốc Chương Tự Chi này, một chút không thích hợp cũng không nhận ra, tự mình thay đổi chủ đề: “Vốn dĩ hôm nay còn muốn tìm bọn cô đánh mạt chượt, kết quả cũng không chơi được, trong lòng tôi cảm thấy trống rỗng.” <br>Cố Tư trợn mắt: “Anh như vầy, là muốn mở câu lạc bộ gì? Mở một phòng chơi mạt chượt không được hoan nghênh sao?” <br>Chương Tự Chi cười hì hì: “Tôi trước đây cũng đã nghĩ qua, nhưng tôi sợ rằng sẽ có một hội các dì già trong phòng mạt chược, tôi không muốn cùng bọn họ thành một nhóm, sẽ hạ thấp đẳng cấp của tôi.” <br>Cố Tư đem cái chân từ sofa đặt xuống, đứng dậy nghiêng người qua, kéo sợi dây chuyền vàng lớn trên cổ Chương Tự Chi: “ Dáng vẻ này của anh, còn muốn đẳng cấp gì.” <br>Chương Tự Chi vội vàng cất dây chuyền vàng lớn của mình: “Cô làm cái gì vây, đây là biểu tượng cho đẳng cấp của tôi.” Cố Tư cười ha ha, cũng không giữ hình tượng, dựa vào người Trì Uyên, đùa giỡn: “Anh lúc trước ở cùng bạn gái, có đeo dây chuyền vàng không?” <br>Trì Uyên nghiêng đầu, nhìn chằm chằm gương mặt tươi cười của Cố Tư hồi lâu, sau đó mới từ từ thu ánh mắt: “Có đeo.” <br>Cố Tư nhướng mày, tiếp tục đùa giỡn: “ Có phải thấy anh đeo dây chuyền vàng lớn, mới đồng ý làm bạn gái anh không?” <br>Chương Tự Chi biết rằng Cố Tư trêu chọc sở thích của mình, nghiêng người vỗ vào chân Cố Tư không nặng cũng không nhẹ: “Cô nàng này, ý của cô là gì.” <br>Cố Tư vội vàng tiến về phía Trì Uyên, tránh Chương Tự Chi.<br><br>Trì Uyên nhắm mắt.<br><br>Đưa tay ôm Cố Tư lên, trực tiếp đặt vào lòng mình.<br><br>Cố Tư sửng sốt, ngược lại Chương Tự Chi bên cạnh gào lên bật dậy, chỉ tay vào Trì Uyên và Cố Tư: “ Hai người, hai người đang làm gì vậy, đưa cầu lương vào miệng tôi phải không, hai người dừng lại cho tôi.” <br>Trì Uyên ôm Cố Tư trong ngực, biểu cảm rất là bình thản: “Chúng tôi là vợ chồng, điều này rất bình thường.” <br>Cơ thể Cố Tư hơi cứng đờ, chính là không nghĩ đến Trì Uyên lại làm một hành động này.<br><br>Nhưng sau khi phản ứng lại, trong lòng cô cảm thấy mĩ mãn, cô trực tiếp đưa tay ôm lấy cổ Trì Uyên.<br><br>Cô quay người nhìn Chương Tự Chi: “Cái này gọi là cẩu lương nha, đến đây, anh nhìn tiếp nè.” <br>Nói xong, cô trực tiếp tiến gần, hôn lên miệng Trì Uyên.<br><br>- ---------------------------.<br><br>"]