["<br>","<br>Thực tế với sức lực nhỏ của Cố Tư, hoàn toàn không đè nổi Trì Uyên.<br><br>Chỉ là Trì Uyên biết lần này thật sự khiến cho cô vô cùng sợ hãi, quả thật có chút quá đáng.<br><br>Thế nên cũng tùy ý cô, chỉ bất quá đưa tay lên đỡ đầu.<br><br>Lúc Cố Tư được xem là tức giận nhất, cũng không nghĩ thật sự đem Trì Uyên đánh thành đầu heo.<br><br>Cô từng chút một vung cánh tay về phía Trì Uyên, trong miệng hùng hổ mắng.<br><br>Bây giờ đã hơn nửa đêm, bên giường đột nhiên xuất hiện một thứ như vậy, cô cảm thấy mình suýt nữa ngất đi.<br><br>Đánh người như vậy cũng cần sức lực, cánh tay vung lên thật khiến người ta thở dốc.<br><br>Chưa được vài cái, Cố Tư liền không còn sức lực.<br><br>Trì Uyên cười, đưa tay nắm vai cô, hơi dùng lực, nhích cô từ người mình xuống.<br><br>Cố Tư ngồi quỳ trên giường, vẫn còn mắng chửi: “Lúc trước là tôi quá mềm lòng, tôi không báo cảnh sát, Trì Uyên, anh cứ như vậy, nhất định phải vào đó ngồi vài ngày mới nhớ lâu được.<br><br>”<br>Nói xong như vậy, Cố Tư nhìn xung quanh, tìm điện thoại của mình.<br><br>Trì Uyên nhanh tay hơn cô, đưa tay giữ cổ tay Cố Tư: “Em muốn báo cảnh sát, đợi lát nữa tùy ý em, bây giờ anh có chuyện cần hỏi em, anh bay xa về như vậy, đương nhiên là có chuyện giấu trong lòng, nào nào nào, em trả lời anh trước đi.<br><br>”<br>Cố Tư muốn kéo tay mình lại, mấy lần cũng không thành công, nên cũng bỏ cuộc.<br><br>Cô nhìn Trì Uyên: “Được, ngược lại tôi muốn biết, anh là vì chuyện gì, có thể làm ra chuyện không phải người này, anh nói đi, tôi nghe.<br><br>”<br>Trì Uyên nhích người về phía Cố Tư một chút, biểu cảm trong chốc lát liền nghiêm túc.<br><br><br>Anh nói: “Em với Ninh Tôn thật sự đang quen nhau sau?”<br>Cố Tư cười lạnh: “Phải phải đó, không phải cũng nói qua rồi sao, tôi với Ninh Tôn đang qua lại.<br><br>”<br>Trì Uyên lại lần nữa nhích gần thêm một chút, thấp giọng: “Cố Tư, em nói thật cho anh, đừng vì giận anh mà nghĩ một đằng nói một nẻo, em thật sự, thật sự muốn ở bên Ninh Tôn sao?”<br>Âm thanh càng về sau càng trầm, càng về sau càng nhẹ.<br><br>Ánh trăng rất sáng, hai người xích gần như vậy, Cố Tư có thể nhìn thấy rõ biểu cảm của Trì Uyên.<br><br>Trì Uyên rất nghiêm túc, hoặc có thể nói, trong ánh mắt có chút thâm tình.<br><br>Thậm chí Cố Tư bỗng nhiên không còn cách nào, giống như vừa rồi, mở miệng thừa nhận chuyện kia từ trước đến giờ chưa từng xảy ra.<br><br>Cố Tư mím môi, nhìn Trì Uyên.<br><br>Cố Tư còn đang trong trạng thái ngẩn ngơ, dường như còn có thể ngửi được mùi cát bụi dặm trường trên người Trì Uyên.<br><br>Trì Uyên đưa tay, đặt trên đỉnh đầu Cố Tư, nhẹ nhàng xoa hai cái: “Không có phải không?”<br>Cố Tư có chút giận dỗi: “Liên quan gì đến anh.<br><br>”<br>Trì Uyên cười: “Tại sao lại không liên quan đến chuyện của anh, anh đã nói rồi, em dám cùng người khác ở bên nhau, anh nhất định sẽ làm chết em, em chỉ có thể là của anh, lúc trước bây giờ, còn có mai sau.<br><br>”<br>“Cút.<br><br>”Cố Tư thật sự không chịu được, sau khi mắng xong cô lại nói: “Dường như anh đã quên, chúng ta đã ly hồn rồi, hơn nữa, anh Trì, tôi có chút không hiểu ý của anh, bây giờ anh lại muốn ở bên tôi một lần nữa sao, nhưng tôi nhớ rằng, lúc trước là anh xem thường tôi.<br><br>”<br>Biểu cảm Trì Uyên hơi căng thẳng, sau đó liền thở dài: “Lúc trước là do anh mù quáng, em đừng chấp nhặt với anh có được không.<br><br>”<br>Cũng không biết có phải Trì Uyên cố ý hay không, nói lời này, có vẻ hơi hèn mọn.<br><br>Cố Tư hơi có chút không được tự nhiên, nhích ra sau hai cái, sau đó chuyển chủ đề: “Tôi cho anh một cơ hội cuối cùng, anh nhanh chóng đi, nhưng về sau, anh lại như thế này, tôi thật sự sẽ không khách sáo nữa.<br><br>”<br>Trì Uyên một chút cũng không sợ, thực sự Cố Tư cũng là một con cọp giấy, trên mặt hung dữ, nhưng thật sự, rất mềm lòng.<br><br>Ninh Tôn có lẽ cũng là vừa ý khuyết điểm này của cô, vì vậy ở trên sân khấu quy mô lớn như vậy, làm ra chuyện có chút dồn ép cô thừa nhận.<br><br>Anh ta lần dự đoán Cố Tư sẽ không khiến anh ta khó xử.<br><br>Suy nghĩ kỹ lưỡng, con người Ninh Tôn này trông có vẻ điềm đạm, nhưng mưu trí thật sự cũng không ít.<br><br>Trì Uyên cong khóe miệng: “Em cũng không biết, anh trở về nhà cũng chưa có về, trực tiếp đến đây, vali anh vẫn còn đặt ở trong sân, lại nói lúc này, còn chỗ nào có xe, em cũng không thể để anh kéo vali cứ như vậy mà đi bộ về nhà….<br><br>.<br><br>”<br>Nói nhảm một tràng, còn không phải chính là ý kia.<br><br>Cố Tư nghiến răng, nhìn chằm chằm Trì Uyên một lúc lâu, sau đó đi xuống giường.<br><br>Cô đi mở cửa phòng, chỉ ra hành lang: “Đi ra ngoài, đi ra.<br><br>”<br><br>Ý tứ này, chỉ cần không phải ở phòng của cô, tùy ý anh muốn ở chỗ nào.<br><br>Trì Uyên cười, nụ cười có chút gian xảo.<br><br>Anh đứng dậy chỉnh lại quần áo một chút: “Anh đi lấy vali vào trước, vừa vặn bên trong có quần áo thay đi giặt.<br><br>”<br>Cố Tư thật sư chịu không nổi nữa, lúc Trì Uyên đang đi ra cửa, nhấc chân đá một cái.<br><br>Chuyển động của Trì Uyên cũng xem nhanh nhẹn, nghiêng người tránh khỏi.<br><br>Anh cười haha: “Tiêu nhân và đàn bà….<br><br>”*<br>(* Ở đây Trì Uyên muốn nói đến câu “Duy nữ tử dữ tiểu nhân vi nan dưỡng dã, cận chi tắc bất tốn, viễn chi tắc oán” được hiểu là “Khó mà chung sống với đàn bà và tiểu nhân [hoặc: đàn bà và tiểu nhân khó dạy], thân với họ thì họ nhờn, xa cách họ thì họ oán trách”.<br><br>)<br>Cố Tư đóng sầm cửa lại.<br><br>Cô dựa lên cánh cửa, biểu cảm hung dữ trên mặt đã thu lại.<br><br>Cô nhẹ nhàng thở ra một hơi, sau đó nắm tay đấm vào ngực.<br><br>Không thể nói rõ hiện tại bản thân là cảm giác như thế nào, nhưng thật sự giống như cũng không có đặc biệt đặc biệt tức giận.<br><br>Qua một lúc sau Cố Tư đi lại cửa sổ,nhìn về phía trong sân.<br><br>Phòng khách dưới lầu bật đèn, Trì Uyên đang đứng ở trong sân.<br><br>Vali của anh thật sự là để trong sân, ở bên cạnh anh.<br><br>Anh ngước đầu, vừa vặn nhìn thấy cửa sổ của cô, giống như dự định cô nhất định sẽ xuất hiện ở đó.<br><br>Cố Tư ngây người,nhưng cũng không trốn tránh, chỉ lạnh mặt nhìn Trì Uyên.<br><br>Trì Uyên còn cười, hướng về Cố Tư vẫy tay.<br><br>Sau đó anh xách vali, đi vào trong phòng khách.<br><br>Cố Tư xoay người, trở về giường, cũng không nằm xuống, cứ như vậy ôm lấy gối ngồi trên giường.<br><br><br>Trì Uyên đây là ý gì, muốn một lần nữa ở bên cạnh cô sao?<br>Chẳng lẽ tên đàn ông này đã quên rồi, chính mình chân trước đã làm ra những chuyện gì, bây giờ còn không biết xấu hổ liếm mặt nói cái gì mà cô là của anh.<br><br>Tôi khinh, khinh, khinh.<br><br>Cố Tư càng nghĩ trong lòng càng hoảng sợ, trực tiếp tức giận nằm xuống giường.<br><br>Cả một đêm, cô đều ngủ không ngon.<br><br>Có vẻ cũng đã lâu, trong nhà không có người đàn ông nào ở qua đêm, giờ đột nhiên có một người như vậy, trong lòng cô cảm thấy một chút cũng không yên tâm.<br><br>Cứ đột ngột tỉnh dậy, sau đó lắng nghe âm thanh bên ngoài.<br><br>Mãi đến ngày hôm sau, Cô Tư sáng sớm đã tỉnh dậy.<br><br>Cô tranh thủ dọn dẹp một chút rồi xuống lầu, Trì Uyên đã dậy rồi.<br><br>Cô cúi đầu ăn vài cái sủi cảo, sau đó đặt đũa xuống.<br><br>Trì Uyên ngây người: “Sao vậy, không chín sao?”<br>Cố Tư lắc đầu: “Không phải, không có khẩu vị.<br><br>”<br>Sủi cảo này dường như nhân nấm hương, mùi nấm hương hơi nồng, ăn có chút khó chịu.<br><br>Trì Uyên xoay người đi vào phòng bếp, không đến một lúc cầm sữa bò đến: “Nếu không em uống chút sữa bò đi.<br><br>”<br>Khả năng chăm sóc người này của anh, cũng không biết mở khóa từ lúc nào.<br><br>.<br><br>"]