["<br>","<br>Cố Tư làm điểm tâm sáng, ăn xong thì xem qua bài kiểm tra lái xe một lượt.<br>Đén khi không còn nhiều thời gian, cô gọi cho Mạnh Sướng, nói rằng cô muốn cùng cô ấy đến thăm cửa hàng.<br>Dù sao, sau này cửa hàng sẽ do 2 người quản lý, cô nói Mạnh Sướng có yêu cầu gì, cô có thể trao đổi với bên thiết kế.<br>Mạnh Sướng vui vẻ, cười ha hả nói: “cô quan tâm đến cảm nhận của tôi, khiến tôi có cảm giác mình giống như đối tác vậy”.<br>Cố Tư liền cười: ”Nếu sau này lợi nhuận tốt, tôi có thể chia hoa hồng cho cô, cô cũng xem như người hợp tác rồi”.<br>Mạnh Sướng nhanh chóng nói lời cám ơn, sau đó liền nói cô ấy đang rảnh rỗi, hỏi cô có muốn đến luôn bay giờ không.<br>Cố Tư cũng ko có việc gì làm, nên bảo bây giờ sẽ ra ngoài.<br>Thu dọn đồ đạc xong, cô liền bắt taxi đến cửa hàng.<br>Trên đường đi,tin nhắn của Tử Thư gửi đến.<br>Nhưng không phải chuyện trang trí cửa hàng, mà hỏi Cố Tư đêm qua tra tấn Trì Uyên hay sao.<br>Anh ta nói sáng nay tâm trạng Trì Uyên ko được tốt, có vẻ mệt mỏi.<br>Chắc chắn trong lời nói của Tử Thư có ý khác, chỉ là ko nói rõ ý tứ mờ mịt đó.<br>Từ trong câu chữ, Cố Tư có thể nhìn ra trong đầu Từ Thư đang suy diễn cảnh tượng màu hồng gì.<br>Cố Tư trực tiếp gửi một tin nhắn voice: “Này anh kia, hôm qua sếp của anh nửa đêm không ở nhà, tôi làm sao biết được tiểu yêu tinh nào đã hút hồn anh ấy.<br><br>Anh hỏi tôi chuyện này, tôi thật sự ko thể cho anh câu trả lời”.<br>Tử Thư sững sờ, gằn giọng: “Hôm qua chồng cũ của cô ko có ở nhà, cô cũng không gọi điện hỏi thăm một chút.<br><br>Cô cứ như vậy dung túng anh ta ra ngoài lêu lỏng?”<br>Cố Tư ngỡ ngàng, câu nói này hay thật, giống như bảo Trì Uyên ra ngoài lượn lờ vẫn là vấn đề của cô.<br>Còn gọi điện thoại hỏi thăm?<br><br>Thật là buồn cười! Thân phận của cô là gì, còn gọi điện hỏi đây.<br>Nhất là ngày hôm qua hai người bọn họ gặp nhau cũng không vui vẻ gì, nếu Trì Uyên hỏi cô, cô cũng không thèm trả lời.<br>Loại chuyện mất mặt như vậy, cô cũng không phải không có đầu óc, sao có thể làm.<br>Tử Thư ngẫm nghĩ, bắt đầu bào chữa cho Trì Uyên:”có lẽ anh ấy phải đi tiếp khách bất ngờ.”<br>Cố Tư mỉm cười:”Lời bào chữa này, tôi hỏi anh, chính anh có tin hay không”<br>Quả thực lời bào chữa này có chút vụn về, bản thân Tử Thư cũng không tin được.<br>Anh ta không trả lời nữa.<br>Xe Cố Tư dừng trước cửa hàng, nhìn thấy Mạnh Sướng ở đó.<br>Hai thợ thiết kế đã ở đây.<br>Trước đây, cửa hàng được trang trí đơn giản, giờ đều được tháo bỏ.<br>Cố Tư cất điện thoại, bước ra khỏi xe.<br>Cô nhìn đại khái một chút, quầy bar đã không còn, thực ra không gian bên trong vẫn ổn.<br>Cô quay đầu nhìn Mạnh Sướng: “Cô có yêu cầu gì không? Cứ nói đi”<br>Mạnh Sướng đã từng tự tay trang trí, nhưng gặp phải vài vấn đề về đường điện.<br><br>Bây giờ khi Cố Tư để cô ấy nói, cô ấy liền tranh thủ thời gian đi tìm thợ thiết kế.<br>Cô ấy cho rằng, nếu có thể, nên sử dụng 2 bồn rửa tay thay vì 1 bồn rửa đơn, tủ âm tường phía sau quầy hàng nên làm kiểu vách ngăn trong suốt.<br>Cố Tư nhìn một lượt, sau đó xoay người đi ra ngoài cửa, xem người còn lại đang tháo tấm bảng.<br>Người thợ nhẹ nhàng hỏi Cố Tư đã nghĩ tên cho cửa hàng này chưa.<br>Cố Tư nghĩ ra một cái, nhưng cảm thấy hơi đạo đức giả.<br>NHỚ MÃI KHÔNG QUÊN<br>Nói ra sợ thành trò cười<br>Cô nhanh chóng lắc đầu:” Chưa nghĩ đến, tôi cũng không vội, chờ bên trong bài trí xong, tôi có thể nghĩ tiếp”.<br>Người thợ kia liền cười:”Nghĩ trước vài cái tên đi, chứ không sau này cần chọn gấp, lại không tìm được tên như mong muốn.”<br>Cố Tư gật đầu:”Được, tôi hiểu rồi.”<br>Có một số thứ không dùng đến chất đống ở cửa, chẳng hạn như quầy hàng, tủ và những thứ tương tự lúc trước đã được tháo bỏ.<br>Có người lại gần, hỏi Cố Tư bán những thứ này thế nào.<br>Cố Tư làm sao biết những cái này, chỉ có thể ngẫm nghĩ, hỏi đối phương có thể trả bao nhiêu tiền.<br>Những thứ này thật ra cũng không đáng tiền, đã cũ, không ai mua cũng chỉ có thể vứt bỏ.<br>Trong nhà căn bản cũng không dùng được.<br>Người đàn ông giơ tay ra hiệu một con số, Cố Tư thậm chí còn không nhìn “Được, thống nhất!”<br>Người đàn ông sửng sốt:”Ồ, cô gái nhỏ, làm ăn thật dứt khoát!”<br>Cố Tư mỉm cười:”Nói đi nói lại, thực ra giá cũng không chênh bao nhiêu, nên tôi cũng không cần cò kè mặc cả, đỡ tốn sức của nhau”.<br>Người kia mỉm cười, đưa tay chỉ về phía cửa hàng đối diện:” Cô gái này, kia là cửa hàng cửa tôi, cô nhìn đi, sau này có việc gì thì đến tìm tôi.<br><br>Nhìn cô như vậy, cô gái này, tôi thấy tính cách của cô cũng không tệ đâu”.<br>Cố Tư ngước mắt lên nhìn cửa hàng đối diện.<br><br><br>Đó là của hàng kinh doanh ván sàn.<br>Hiện giờ các tầng của cửa hàng này sàn nhà cũng đều làm xong, cho nên chắc cũng chẳng nhờ anh ta giúp được cái gì.<br>Nhưng Cố Tư vẫn nói:”Được, tôi nhớ rồi.<br><br>Sau này, nếu tôi cần nhờ anh giúp đỡ, anh không được từ chối”<br>Người đàn ông cười ha ha, lấy tiền trong túi ra đưa cho Cố Tư.<br>Anh ta quay lại chào hỏi người trong cửa hàng rồi chuyển những thứ này về cửa hàng cửa mình.<br>Cố Tư quay lại, bước vào cửa hàng, đưa tiền cho Mạnh Sướng.<br>Quầy hàng này ban đầu là cô ấy làm, bây giờ tháo dỡ và bán đi, tiền đưa lại cho cô nàng cũng là chuyện bình thường.<br>Mạnh Sướng ngỡ ngàng, vừa cầm tiền vừa nói:” Cố Tư, cô thật sự rất hào phóng!”<br>Cố Tư mỉm cười, chuyện này không liên quan gì đến chuyện hào phóng.<br><br>Cô trước đây từng thiếu tiền, cũng không đến nỗi phải lấy đi lợi ích của người khác.<br>Nên thuộc về ai thì của người đó.<br>Cố Tư và Mạnh Sướng ở đây một lúc lâu, Tử Thư mới đến.<br>Nhìn thấy hai cô gái đã ở chỗ này, Tử Thư bật cười:”Bà chủ, cô thấy thế nào? Không gian này khác hơn tưởng tượng đúng không.”<br>Cố Tư nói:”Nó khá lớn, rộng rãi hơn tôi nghĩ”.<br>Tử Thư nghiêng người về phía cửa, nhìn vào bên trong:”Tôi đã xem bản vẽ thiết kế, hầu như tất cả không gian bên trong đều có thể sử dụng được, chắc chắn sẽ thoải mái hơn trước”.<br>Mạnh Sướng bên cạnh thở dài: “Tôi trước đó đã tự mình trang trí, để tiết kiệm chi phí, nên chắc tôi đã bị người ta lừa”<br>Cố Tư vỗ vai Mạnh Sướng.<br><br>Nếu cô không biết Trì Uyền và Tử Thư, có lẽ cô cũng bị lừa.<br>Cố Tư đoán là Tử Thư vẫn chưa ăn, vừa hay giờ là đã đến giờ ăn trưa.<br>Vì vậy, cô nói thẳng:”Tôi mời mọi người ăn một cơm, bên cạnh có một nhà hàng, đến giờ ăn trưa rồi”.<br>Mạnh Sướng có hơi ngượng ngùng, liên tục khoát tay:”Không cần, không cần.<br><br><br>Ở đây không có việc gì, tôi sẽ về nhà.<br><br>Mọi người đi đi”<br>Cố Tư cau mày:”Không sao đâu, đừng khách sáo với tôi”<br>Mạnh Sướng trực tiếp bước ra ngoài:”Thật sự không cần, tôi sẽ về nhà ngay.<br><br>Tôi đi trước đây”<br>Cố Tư không nài nỉ, đợi Mạnh Sướng đi rồi, cô cũng đi ra ngoài:”Đi ăn cơm đi, tôi đói rồi!”<br>Tử Thư đi phía sau, trực tiếp nói:” Cô nói thật đi, tối qua, cô và chồng cũ của cô có phải đã cãi nhau rồi không.<br><br>Nếu không, không có khả nẳng nửa đêm anh ấy còn rời nhà, anh ấy không phải loại người đó.”<br>Cố Tư cười toe toét, quay đầu nhìn Tử Thư:”Ý anh là sao? Có chuyện gì xảy ra, tất cả nguyên nhân đều đỗ lên người tôi đầu tiên à? Nếu ngày hôm qua, Trì Uyên ra ngoài chơi gái, có phải trách tôi không đủ quyến rũ?”<br>Tử Thư sững sờ, anh ta nhận ra lập trường của mình trong vấn đề này có chút sai lầm.<br><br>Anh ta mỉm cười, đi đến vịn bả vai Cố Tư:”Ồ đừng tức giận, tôi không có ý đó.<br><br>Tôi chỉ ngạc nhiên, Boss của chúng tôi trước đây thật sự chưa từng làm như vậy”<br>Cố Tư khịt mũi, trước đây không như vậy, không có nghĩa sau này sẽ không như vậy.<br><br>Không ai xấu ngay từ đầu, đều là dần dần thay đổi..<br><br>"]