["<br>","<br>Cố Tư cơ bản không nhìn Trì Uyên, cũng làm như không nghe ra lời anh nói.<br><br>Người đàn ông này, có lẽ là ra khỏi nhà không uống thuốc, cái tên bệnh hoạn này nói mấy câu như dọa người.<br><br>Không chỉ là lời nói không khống chế được mà ánh mắt cũng có vấn đề.<br><br>Nhìn mình dịu dàng như thế để làm gì.<br><br>Định lực của cô luôn không tốt, Trì Uyên có lẽ biết được.<br><br>Vậy mới nói, tên đàn ông tồi này, quá trơ trẽn, quả nhiên là không tốt đẹp gì.<br><br>Ở bên này nói chuyện một lúc, cũng sắp đến lúc phải giải tán rồi.<br><br>Tử Thư điều tra cũng không thể lập tức ra được kết quả, vẫn cần đợi thêm.<br><br>Ninh Tôn nói muốn qua chỗ của Chương Tự Chi ngủ, anh ta thật sự không muốn về nhà họ Ninh.<br><br>Vừa hay tâm tình của Chương Tự Chi không tốt, cũng cần một người lắng nghe anh ta càu nhàu, đương nhiên là rất vui, ôm vai bá cổ Ninh Tôn cùng đi ra ngoài.<br><br>Trì Uyên ở đằng sau, quay đầu nhìn Cố Tư, “ Khóa cửa lại.” <br>Cố Tư nhìn anh cũng có chút phòng bị, “ Biết rồi biết rồi.” <br>Trì Uyên quay người định đi, kết quả Cố Tư lại mở lời, “ Trì Uyên, tôi nghĩ, tôi thấy vẫn cần hỏi anh một chút.” <br>Chương Tự Chi và Ninh Tôn đều đã ra đến sân, cô cũng tiện hỏi hơn.<br><br>Trì Uyên đứng ở chỗ cũ, “ Ừ, có vấn đề gì, em hỏi đi.” <br>Giọng Cố Tư mang theo sự thăm dò, “ Anh có phải là bị bệnh rồi không?” <br>Trì Uyên ngạc nhiên, không hiểu ý của Cố Tư.<br><br>Cố Tư cau màu, vỗ vào miệng, “ Hai ngày nay anh rất là không đúng, anh nói chuyện với tôi, chính là… có thể hay không, có thể giống như trước kia được không, anh xem bây giờ anh nói chuyện là kiểu gì vậy, anh có hiểu ý tôi không.” <br> <br>Kỳ thực bản thân cô cũng có chút ngốc nghếch, không hiểu mình muốn biểu đạt cái gì nữa.<br><br>Trì Uyên mơ hồ hiểu được ý của Cố Tư nhưng anh vẫn cau mày, “ Em đang nói gì vậy?” <br>Cố Tư ngẫm nghĩ, khoát tay, “ Thôi thôi, anh xem như tôi nói lung tung nhé, đi cẩn thận.” <br>Cô nói cũng có chút không rõ ràng.<br><br>Trì Uyên ừ một tiếng, quay người rời đi.<br><br>Tử Thư đã ở trong xe, anh đi lên xe, một lúc sau, Trì Uyên chợt cười.<br><br>Thực ra, anh cũng không biết mình là bị làm sao nữa, chính là cảm thấy trêu trọc Cố Tư như vậy, trong lòng thoải mái một chút.<br><br>Chuyện buồn chán của mấy ngày hôm trước dường như đã tìm ra cách để trút bỏ.<br><br>Tử Thư lái xe rời đi, Trì Uyên quay đầu nhìn ra bên ngoài.<br><br>Anh nhớ lại lời Trì Chúc nói, vợ chồng, có thể sau khi kết hôn từ từ rồi sẽ phát sinh cảm tình, cũng có người, giống như ông ta và Phương Tố, cần một khoảng thời gian rất dài mới có thể có được cảm tình với nhau.<br><br>Cũng có người, sau cùng vẫn là mỗi người một ngả.<br><br>Anh cứ tưởng là mình với Cố Tư là trường hợp thứ ba.<br><br>Trì Uyên qua một lúc thở dài ra một hơi, thôi thôi, không nghĩ nữa.<br><br>Nghĩ nhiều hơn nữa cũng không có tác dụng gì, nên khó chịu vẫn là khó chịu, nên không vui vẻ vẫn là không vui vẻ.<br><br>Thời gian bây giờ là buổi chiều, sắp sang chiều tối.<br><br>Tử Thư đơn giản lái xe đưa Trì Uyên về nhà, sau đó rời đi.<br><br>Trì Uyên đi về hướng nhà chính, cách một quãng liền nhìn thấy bà nội.<br><br><br>Bà nội đang ngồi trên sô pha nghe kịch, nghe rất nhập tâm.<br><br>Trì Uyên đứng yên.<br><br>Trước kia khi bà Trì còn ở đây, trong căn phòng này luôn líu ríu âm thanh.<br><br>Bà nội nhiều lúc thấy ồn quá, ở trên lầu, hoặc là ngồi ở khoảng không gian thoáng đãng bên ngoài.<br><br>Bây giờ bà Trì không còn ở đây nữa, bà nội có vẻ như như thoải mái hơn rất nhiều.<br><br>Nói thật ra cũng không thể nói chỉ có bà nội thấy thoải mái, Trì Chúc mấy ngày gần đầu, đều thoải mái hơn nhiều rồi.<br><br>Ông ta từ trước đến này, đều ăn cơm xong liền lên lầu, ở phòng sách hoặc về phòng ngủ.<br><br>Bây giờ đều sẽ ngồi ở dưới lầu một lúc, cùng bà nội xem tivi, hoặc nói chuyện phiếm.<br><br>Trì Uyên mặc dù cảm thấy cách nghĩ này có chút không được hiếu thuận, nhưng phải thừa nhận, bà Trì không ở đây, trong nhà hòa hợp với nhau không ít.<br><br>Trì Uyên chầm chậm đi đến phòng khác, bà nội liền nhìn thấy anh, bà cười, “ Hôm nay về có vẻ sớm chút nhỉ.” <br>Trì Chúc chưa tan làm.<br><br>Trì Uyên vâng một tiếng, “ Có chút chuyện, ở bên ngoài xử lý xong rồi con không về công ty mà về thẳng nhà luôn.” <br>Bà nội gật gật đầu, “ Ngồi xuống đây nói chuyện đi.” <br>Trì Uyên vừa ngồi xuống, bà nội liền nói, “ A Uyên, con nghĩ xem, có nên mời Tiểu Tư đến nhà ta chơi không, bà luôn cảm thấy, có chút đối với con bé không đúng, bây giờ mẹ con cũng không ở bên này, mời con bé đến ăn cơm, có phải sẽ tốt hơn không.” <br>Trì Uyên nhìn bà nội, cười, “ Cố Tư sẽ không tình nguyện đến đâu, quên chuyện này đi bà ạ.” <br>Kỳ thực lúc này, cũng không phải là thời điểm tốt, bà nội bây giờ có chút thích Cố Tư, Trì Uyên cũng cảm nhận được.<br><br>Bà mời Cố Tư đến, có điều là muốn qua lại nhiều hơn với Cố Tư.<br><br><br>Nhưng thời điểm nóng bỏng này, thực sự không hợp lý lắm.<br><br>Bà nội thở dài, “ Được rồi, đều là bị mẹ con làm loạn, nếu không thì hai người bọn con cũng sẽ không ly hôn.” <br>Trì Uyên mím môi, “ Việc ly hôn, không liên quan đến mẹ con, là vấn đề của con.” <br>Quả thực là vấn đề của bản thân anh, lúc bắt đầu ly hôn, là anh nghĩ đến.<br><br>Lúc đó Phương Tố vẫn chưa nghĩ đến việc này, là anh gợi ra, sau đó là Phương Tố nghĩ gì làm nấy.<br><br>Một mực muốn đổi Cố Tư thành Tùy Mị.<br><br>Bà nội nhìn Trì Uyên thở dài, “ Thằng bé này, muốn chịu thiệt thòi a.” <br>Trì Uyên cười he he, “ Không ai có thể khiến con chịu thiệt thòi, bà yên tâm.” <br>Anh quả thực không biết ý của bà nội nói là gì.<br><br>Bà nội cũng không giải thích, rồi hỏi tình hình bên phía công ty.<br><br>Cả gia đình nhà họ Trì đều trấn thủ ở đó, tất nhiên là không có chuyện gì có thể lọt qua.<br><br>Nói chuyện như vậy một hồi, bà nội liền vẫy tay, “ Đi nghỉ ngơi đi, lát nữa ăn cơm sẽ gọi con.” <br>Trì Uyên vâng một tiếng rồi đi lên lầu.<br><br>Lúc đi đến cầu thang, điện thoại của Tử Thư gọi tới, anh ta nói hai chị em nhà họ Ninh quả thực điều tra rất dễ dàng, bọn họ từng gặp ai, đã từng giao dịch với ai, cơ bản giấu giếm không tốt, điều tra chút là biết liền.<br><br>Tử Thư cho người đi điều tra Ninh Tương và Ninh Tiêu, kết quả hai người bọn họ hoàn toàn chưa từng tiếp xúc qua với người nhà họ Hồ.<br><br>Tên con trai nhà họ Hồ không phải là tác phẩm của Ninh Tương và Ninh Tiêu.<br><br>Trì Uyên cau mày, “ Chắc chắn không phải không?” <br>Tử Thư ừ một tiếng, “ Quả thật trước kia điều tra ra rồi, tôi cũng sợ tin tức không chính xác, nên để bọn họ cẩn thận điều tra thêm lần nữa, tên con trai nhà họ Hồ gần đây không ra ngoài, chỉ có sáng hôm qua ra ngoài dạo một chút, lúc đó hai chị em nhà họ Ninh đều ở công ty, khẳng định bọn họ không chạm mặt nhau.” <br>Nói là người trung gian chuyển lời, cái này là không thể, Ninh Tương và Ninh Tiêu thực sự là thứ rác rưởi, nhưng lại cảm thấy những người khác đều là rác rưởi.<br><br>Việc gì cũng đều bắt buộc tự mình làm mới được.<br><br>Bọn họ là không tin tưởng người khác.<br> <br><br>Nếu lần này muốn ép Chương Tự Chi ra nước, bọn họ chắc chắn sẽ tự mình đến tìm con trai nhà họ Hồ.<br><br>Trì Uyên ừ một tiếng, rồi cúp điện thoại.<br><br>Anh trở về phòng, liền nghĩ tới lời Chương Tự Chi nói, ngoài trừ nhà họ Ninh, anh ta còn xung đột với Tùy Mị.<br><br>Có điều nói Tùy Mị ở đằng sau động thủ, Trì Uyên có chút không tin được.<br><br>Không nói anh tin tưởng phẩm chất con người Tùy Mị nhiều đến đâu, chỉ là anh biết Tùy Mị là người thông minh.<br><br>Lúc này, cô nên hiểu làm như thế nào để tránh được sự nghi ngờ.<br><br>Cho dù không hài lòng về Chương Tự Chi thế nào chăng nữa, cũng sẽ không động thủ vào lúc này.<br><br>Trì Uyên ném điện thoại lên giường, quay người đi vào phòng tắm.<br><br>Sau khi từ phòng tắm đi ra, đèn báo điện thoại có tin nhắn sáng lên, anh đi tới cầm lấy điện thoại lên.<br><br>Là Tùy Mị gửi tin nhắn tới, hỏi anh lễ mừng thọ bà cụ nhà họ Nguyễn anh có đi không.<br><br>Trì Uyên nghĩ một lúc mới trả lời một chữ: Có <br>Tùy Mị liền lập tức gọi điện thoại tới.<br><br>Cô ta nói cô ta cũng được mời, hỏi Trì Uyên hôm đó mấy giờ đi, có muốn đi cùng không.<br><br>Trì Uyên ở bên này cau mày lại, anh và Tùy Mị kỳ thực cũng không tiện xuất hiện cùng nhau lắm.<br><br>Lời lần trước Trì Chúc nói anh vẫn còn nhớ.<br><br>Trì Uyên do dự như vậy, Tùy Mị ở bên kia liền hiểu ra ngay.<br><br>Cô ta tự cười một mình, “ Anh nếu có việc không tiện thì cũng không sao đâu, đến lúc đó em đi cùng bố em cũng được, chủ yếu là đi cùng với người lớn tuổi, không có người cùng tuổi đi cùng nên em hỏi anh.” <br>Trì Uyên không nói gì, Tùy Mị cuối cùng bổ sung thêm một câu, “ Vậy chúng ta đều đi một mình nhỉ, nếu có việc gì, qua bên đó nói.”.<br><br>"]