["<br>","<br>Tư thế của Ninh Tôn gần như giống với Cố Tư, nằm trên giường, giữa hai người cách một khoảng rất lớn.<br><br>Ninh Tôn mặc quần áo của anh ta.<br><br>Cố Tư dụi dụi mắt, đột ngột hét lên.<br><br>Cô mau chóng từ trên giường bật dậy, sau đó cúi đầu nhìn mình.<br><br>Đương nhiên, cô và Ninh Tôn đều hành xử vẫn tốt, chỉ cần nhìn thoáng qua là có thể biết được chưa có chuyện gì xảy ra hết.<br><br>Chỉ có điều, trong lòng Cố Tư vẫn cứ lo lắng, hơn nữa hơi có chút không thoải mái lắm.<br><br>Cố Tư đứng bên cạnh giường, nhìn Ninh Tôn một hồi, luôn cảm thấy hình như nên kéo anh ta dậy giảng cho một bài.<br><br>Nhưng thực tế nếu như kéo anh ta dậy, cô cũng không biết mình nên nói gì mới phải.<br><br>Do dự mãi lâu sau, cuối cùng cô vẫn quay người rời đi, đi đến phòng tắm của khách.<br><br>Cố Tư đi đến phòng tắm mà trước kia Trì Uyên ở, đồ đạc của Trì Uyên vẫn còn đó, cô tiến vào nhìn một lượt, sau đó trực tiếp vất vào trong thùng rác.<br><br>Người không còn ở bên này nữa, dĩ nhiên giữ lại cũng không có gì tốt đẹp.<br><br>Cố Tư có chút nản chí, ở bên này tắm rửa xong, lén lén lút lút trở về phòng của mình.<br><br>Lúc đúng ở cửa có chút do dự, lần này đi vào có nên gọi Ninh Tôn dậy không.<br><br>Nếu không gọi, là để anh ta ngủ tiếp sao? <br>Nhưng mà gọi dậy, hai người mặt đối mặt với nhau, thực sự là không biết như thế nào mới tốt.<br><br> <br>Làm theo cách nào đi chăng nữa cô cũng luôn cảm thấy hơi lúng túng.<br><br>Cửa phòng vẫn mở, cô di chuyển vào trong, kết quả quét mắt một lượt lên giường, trên giường không có người.<br><br>Cố Tư ngạc nhiên, dụi dụi mắt, đi rồi? <br>Không nên a, Ninh Tôn xem như là đi rồi, chắc chắn cũng cần chào hỏi một tiếng rồi mới đi chứ.<br><br>Cố Tư cất tiếng gọi, “ Ninh Tôn?” <br>Giọng của Ninh Tôn ở dưới lầu vang lên, “ Ờ, tôi ở bên này.” <br>Cố Tư dừng lại, quay người đi về phải cầu thang bên đó.<br><br>Ninh Tôn quả thực ở dưới lầu, chỉ có điều không phải có một mình anh ta.<br><br>Cố Tư đứng ở chỗ đầu cầu thang, ngạc nhiên, đầu lông màu chầm chậm cau lại.<br><br>Sắc mặc Trì Uyên ở dưới lầu xanh mét, chỉ ngước mắt lên nhìn cô.<br><br>Cố Tư kỳ thực có chút đã hiểu Trì Uyên có lẽ đã hiểu nhầm chuyện gì.<br><br>Trình trạng này nếu rơi vào người khác, chắc chắn là cũng sẽ hiểu nhầm.<br><br>Cô mở miệng, kết quả lời nói ra có chút hơi lệch hướng, “ Vừa mới sáng sớm, anh đến đây làm gì?” <br>Trì Uyên không chỉ có biểu cảm lạnh lùng, giọng nói cũng vậy, “ Làm phiền hai người rồi?” <br>Ninh Tôn ở bên cạnh cười, nói với Cố Tư, “ Em đi thay đồ trước đi, hôm nay không phải là muốn đến cửa hàng sao, chúng ta ăn sáng ở bên ngoài.” <br>Cố Tư mím môi cũng không lập tức đi ngay.<br><br>Trì Uyên ở bên đó lại nói tiếp.<br><br>Anh nói, “ Cố Tư, anh thực sự đã xem thường em rồi, tốc độ quá nhanh đó.” <br><br>Chốc lát Cố Tư đã hiểu được ý của Trì Uyên.<br><br>Mấy ngày trước, cô vẫn nói thích Ninh Tôn và không hề thổ lộ, bây giờ đã sống chung với nhau rồi, tốc độ thật là lạnh người.<br><br>Cố Tư không biết tại sao mình lại cười, “ Được nhỉ, chúc mừng cho tôi đi.” <br>Trì Uyên nhìn Cố Tư chết lặng, một câu cũng không nói.<br><br>Cố Tư lại nói một câu, “ Anh lần này tới đây, có thứ gì còn sót ở đây à, hay là lại muốn đưa em thứ gì, phiền anh đừng quản vì lí do gì, đều một lần làm cho rõ ràng đi, đừng đi đi lại lại, anh không thấy phiền à, em thấy thật sự lãng phí thời gian, …” <br>Từ cuối cùng Cố Tư vừa nói ra, Trì Uyên đột nhiên đã sải bước lên cầu thang rồi.<br><br>Động tác của anh rất nhanh, Ninh Tôn bên đó cơ bản không phản ứng kịp.<br><br>Cố Tư thì phản ứng kịp, chỉ có điều chậm mất một chút.<br><br>Đợi đến lúc cô di chuyển thì Trì Uyên vài bước đã bước đến trước mặt cô.<br><br>Anh đưa tay ra nắm lấy vai Cố Tư, dùng lực, đẩy cô dựa vào tường, Cố Tư, tôi có vẻ như rất dễ bị bắt nạt có phải không.” <br>Ninh Tôn nhanh chóng đi tới, “ Trì Uyên, anh làm cái gì vậy.” <br>Trì Uyên có vẻ không chú ý đến lực của tay, ấn vai Cố Tư có chút đau.<br><br>Trường hợp này giống như trước đây đã từng xảy ra, Cố Tư bị đẩy lên tường, khiến cho đằng sau lưng bị đau.<br><br>Cô mau chóng che lấy bụng mình, “ Trì Uyên, anh lại làm như này một lần nữa, rút cuộc là anh dễ bị bắt nạt hay là tôi mới dễ bị bắt nạt.” <br>Ninh Tôn đi đến muốn kéo Trì Uyên ra, kết quả Trì Uyên ngẫm nghĩ, không có cảnh báo gì đột nhiên buông Cố Tư ra, quay người đi một đường quyền hướng về phía Ninh Tôn.<br><br>Cơ bản không ai có thể ngờ được Trì Uyên đột nhiên lại như vậy, Ninh Tôn một chút cũng không phòng bị, trực tiếp bị Trì Uyên đi một đường liền bị chao đảo.<br><br><br>Cố Tư thật sự bị dọa cho sợ hãi.<br><br>Ninh Tôn sắp tham gia vào bản demo, nếu mặt mũi bị tím, bản demo rất dễ bị trì hoãn.<br><br>Cố hét lên một tiếng, “ Trì Uyên, anh cút đi.” <br>Cô đẩy Trì Uyên ra, mau chóng chạy đến chắn trước mặt Ninh Tôn, nhìn mặt Ninh Tôn, “ Ninh Tôn, anh có sao không, anh có đau không.” <br>Trì Uyên biểu cảm lạnh lùng, “ Cô còn đau lòng vì nó.” <br>Cố Tư đột ngột quay đầu lại, nhìn mắt nhìn Trì Uyên, hét lên với Trì Uyên, “ Trì Uyên, đồ khốn nạn nhà anh, anh đến nhà tôi phát điên cái gì vậy, anh dựa vào cái gì mà đánh người, tôi nói cho anh biết, xem xét lại vị trí của anh đi, tôi và anh đã ly hôn rồi, chúng ta cái gì cũng không còn liên quan nữa, anh bớt tham dự vào cuộc sống của tôi, anh bây giờ như vậy thực sự khiến người khác thấy chán ghét, tôi một chút cũng không muốn nhìn thấy anh nữa, tôi xin anh, đừng xuất hiện trước mặt tôi nữa, tôi thực sự thực sự không thích anh, không chỉ là không thích, tôi thậm chí là chán ghét anh.” <br>Biểu cảm của Trì Uyên hơi có chút hung dữ hơn, “ Cố Tư.” <br>Cố Tư lần này cũng không sợ nữa, trừng mắt to hơn lúc bình thường, “ Trì Uyên, anh ngoài động thủ với tôi ra, anh còn muốn làm gì nữa.” <br>Trì Uyên sững sờ, biểu tình sắp tức giận lập tức đông cứng lại <br>Một lúc lâu anh hừm rồi nói, “ Tôi sẽ chỉ làm điều đó với cô?” <br>Biểu cảm của Cố Tư còn lạnh hơn Trì Uyên, “ Anh đi đi, tôi không muốn nhìn thấy anh nữa.” <br>Trì Uyên chậm rãi gật đầu, “ Được, tôi đi nhưng trước khi đi tôi muốn hỏi cô một câu, cô thành thật trả lời tôi.” <br>Anh chỉ vào Ninh Tôn, “ Tên đàn ông này, tối qua có phải đã ngủ lại đây không.” <br>Cố Tư cười, “ Anh không phải đã nhìn thấy rồi sao, còn hỏi cái gì nữa, dĩ nhiên là đã qua đêm ở đây.” <br>Trì Uyên bặm môi, mãi lâu sau mới cười, nhưng biểu tình càng hung dữ hơn, “ trách tôi, xem ra tôi thực sự mắc bệnh rồi.” <br>Ninh Tôn đứng ngay người lên, lau máu ở khóe miệng, biểu tình nghiêm túc lại, khác hẳn hình ảnh hiền lành lúc bình thường.<br><br>Anh ta nhìn Trì Uyên, “ Anh Trì, anh đi quá giới hạn rồi, anh và Tiểu Tư đã ly hôn, hy vọng anh có thể hiểu rõ điều này, Tiểu Tư bây giờ là cùng với tôi.” <br>Nói xong câu này, Ninh Tôn thờ ra một hơi, quay người lại, chỉnh lại đầu tóc cho Cố Tư, xem ra rất đau lòng vì cô, “ Đừng sợ, thay bộ quần áo khác đi, lát nữa ra ngoài ăn cơm.” <br>Khóe mắt Cố Tư liếc nhìn Trì Uyên, xụ mặt, hơi do dự một chút.<br><br>Ninh Tôn đẩy cô đi, “ Yên tâm, sẽ không có chuyện gì đâu, em đi thay quần áo đi, anh nói chuyện với anh Trì.” <br>Cố Tư không tin tưởng Trì Uyên cho lắm, “ Anh không đánh lại được anh ta.” <br>Trì Uyên quay người đi, “ yên tâm đi, tôi sẽ không chạm vào người yêu cô.” <br>Trì Uyên một con bò con dĩ nhiên sẽ làm việc của con bò con, nhưng nói lời vẫn sẽ giữ lời, Cố Tư mím môi, bảo Ninh Tôn cẩn thận một chút rồi mới quay người đi.<br><br>Lúc đi đến cửa phòng, cô quay người lại nhìn, Trì Uyên và Ninh Tôn vẫn đứng ở chỗ cũ.<br><br>Cố Tư khóa trái cửa, thay quần áo thật nhanh.<br><br>Cô cũng không vội đi ra, ngồi bên mép giường.<br><br> <br>Ngày hôm nay, gọi là cái ngày gì vậy.<br><br>Cố Tư cúi người, Tay cài vào trong tóc, cảm thấy trong lòng rối bời.<br><br>Tối qua sao lại uống nhiều vậy, Ninh Tôn vào cũng không hay biết.<br><br>Cô vẫn không nghĩ ra Ninh Tôn rút cuộc là có ý gì xấu xa.<br><br>Sau tất cả là việc gì cũng không xảy ra, có lẽ là Ninh Tôn uống nhiều rồi, nhìn thấy cửa phòng mở liền đi vào.<br><br>Cố Tư cứ ngồi như vậy một lúc, Ninh Tôn ở bên ngoài gõ cửa, “ Tiểu tư, chúng ta đi ra ngoài ăn cơm.” <br>Cố Tư thở dài một cái, đi tới mở cửa.<br><br>Hành lang chỉ còn lại Ninh Tôn.<br><br>Cô hướng về phía cầu thang nhìn, “ Trì Uyên đi rồi à?” <br>Ninh Tôn ừ một tiếng, “ Đi rồi.” <br>Cố Tư mím môi, không biết là có chút khó chịu, hay là nên thở phào nhẹ nhõm.<br><br>Cô chẳng buồn trang điểm, cứ thế cùng Ninh Tôn đi ra.<br><br>Trì Uyên thực ra chưa rời đi xa.<br><br>Xe của anh đỗ cách đó không xa, chăm chăm nhìn về cổng nhà Cố Tư.<br><br>Cố Tư và Ninh Tôn vừa ra anh liền nhìn thấy.<br><br>Cố Tư không biết đã nói câu gì, Ninh Tôn đi tới, giúp Cố Tư chỉnh lại đầu tóc.<br><br>Hai người cách nhau rất gần, động tác nhìn có vẻ rất thân mật.<br><br>Trì Uyên nghiến răng, “ Cố Tư, tôi thực sự điên rồi nên mới cho cô cơ hội sỉ nhục tôi như vậy.”.<br><br>"]