["<br>","<br>Thật sự nói Cố Tư không hiểu, bản thân Tử Thư cũng có chút không hiểu Trì Uyên.<br><br>Phản ứng của Trì Uyên bây giờ trước đây chưa từng thấy.<br><br>Tử Thư theo Trì Uyên rất nhiều năm rồi, Trì Uyên cũng không xuất hiện tình huống như vậy.<br><br>Nói đến năm đó Trì Uyên là bị ép buộc cưới Cố Tư, khi đó, mặc dù anh có chút không quá vui vẻ, có chút nóng lòng, nhưng cũng không giống bộ dạng như bây giờ.<br><br>.<br><br>Kiếm Hiệp Hay<br>Trì Uyên bất thường, sự bất thường này biểu hiện trên mọi mặt, nhưng cụ thể muốn nói tỉ mỉ, lại khiến người ta nói không được.<br><br>Cả người anh đểu không giống như lúc trước.<br><br>Cố Tư cũng không muốn biết tình hình cụ thể của Trì Uyên, biết quá nhiều, chắc chắn sẽ không thoải mái.<br><br>Cô vỗ vỗ thân xe: “Được rồi, tôi muốn vào trong làm việc, anh cũng trở về đi, đợi tôi định ngày khai trương, tôi thông báo cho anh.” <br>Tử Thư “ừ” một tiếng, nhìn Cố Tư quay người đi vào cửa tiệm, mới lái xe đi.<br><br>Đến lúc đến công ty, Trì Uyên đang ở trong văn phòng.<br><br>Tử Thư đi vào, Trì Uyên vẫn đang ký văn kiện, ký xong ngước mắt nhìn anh ta một chút: “Video tôi đã xem qua rồi, tên cửa tiệm không hay.” <br>Tử Thư “ừ” một cái: “Tôi cũng cảm thấy không hay, nhưng Cố Tiểu Tư thích.” <br>“Cô ấy thích.” Trì Uyên chế nhạo “Cô ấy thích những chữ viết lung tung đó.” <br>Trì Uyên nói xong, ném bút ở một bên, rõ ràng là có chút không vui.<br><br>Tử Thư không tiện nói quá nhiều, nhưng thật sự Trì Uyên như vậy, rõ ràng là muốn xen vào chuyện người khác.<br> <br><br>Dù sao đã ly hôn rồi, Cố Tư người ta như thế nào, đều không có bất cứ liên quan gì với anh.<br><br>Trì Uyên cả buổi chiều làm việc đều có chút không có tâm trạng, mãi cho đến tối Trì Chúc đến, nói là có bữa tiệc xã giao, bảo anh đi theo.<br><br>Khoảng thời gian này dường như Trì Uyên không có ra mặt xã giao, nghe vậy nghĩ nghĩ rồi đồng ý, dù sao trở về nhà cũng vậy.<br><br>Địa điểm xã giao là đối phương chỉ định, Trì Chúc và Trì Uyên ở đây hơi tăng ca một lúc rồi đi.<br><br>Địa điểm là một quán rượu, nghe nói quán rượu vài tiếng đồng hồ trước, có một lượng lớn thủy sản vừa được vận chuyện bằng đường không đến, hoàn toàn là tươi nhất.<br><br>Lúc Trì Uyên đến, người đối tác công ty đã đến rồi.<br><br>Anh đi qua sảnh lớn, khu vực thủy sản bên kia bày mấy cái bể nuôi cá, bên trong có nhiều loại hải sản hiếm và lớn.<br><br>Trì Uyên nhìn lướt qua, rồi thu hồi ánh mắt.<br><br>Biểu cảm trên mặt anh hơi hoảng hốt một chút.<br><br>Không hiểu sao nhớ lại cảnh tượng lần đó đi công tác cùng Cố Tư ăn cơm.<br><br>Cùng với lần trước, hình ảnh Chương Tự Chi cùng Cố Tư lựa chọn hải sản cũng hiện ra.<br><br>Cả buổi chiều hôm nay anh đều nghĩ về tên cửa tiệm của Cố Tư.<br><br>Nhớ mãi không quên, thật sự là khó nghe chán chết đi được.<br><br>Anh nghiêm túc nghi ngờ, cái tên này là đang ẩn chứa anh.<br><br><br>Trì Uyên cùng Trì Chúc đi vào phòng riêng, đối tác đều đã đến.<br><br>Đương nhiên không quan tâm trong lòng khó chịu như thế nào, đã đi vào là phải lộ mặt tươi cười.<br><br>Dựa theo quá trình xã giao của phòng rượu đi hết một lần, sau đó mọi người ngồi xuống ăn ăn uống uống.<br><br>Trì Uyên cố gắng khiến bản thân chuyên tâm, cố gắng để bản thân nhìn ra được một điểm vui vẻ.<br><br>Nhưng lúc nửa chừng, vẫn là không nhẫn nại được đứng dậy.<br><br>Anh cầm hộp thuốc lá trong túi: “Thật xin lỗi, ra ngoài một chút.” <br>Từ phòng riêng đi ra, anh cũng không đi nhà vệ sinh, mà là đi về phía cuối hành lang, bên kia có một sảnh nhỏ.<br><br>Sảnh nhỏ này tương tự như một cái ban công nhỏ, cửa sổ mở, gió từ từ thổi vào.<br><br>Trì Uyên vừa đi vừa lấy hộp thuốc ra, gõ một cái rồi ngậm trong miệng, sau đó cầm bật lửa.<br><br>Sảnh nhỏ này không có người, anh trực tiếp đứng ở cửa sổ, lúc cúi đầu muốn châm lửa, thì sau lưng có âm truyền đến: “A Uyên.” <br>Trì Uyên ngây người, điếu thuốc chưa đốt, anh quay đầu, là Tùy Mị.<br><br>Tùy Mị rõ ràng là uống rượu, mặt hơi ửng đỏ, khóe mắt mang ý cười: “Thật sự là anh.” <br>Cô ta đi vài bước đến: “Tôi còn nghĩ là tôi nhìn lầm rồi.” <br>Một tay cô ta đặt lên bệ cửa sổ, tay kia gõ gõ trán: “Uống chút rượu, mắt có chút hoa.” <br>Trì Uyên hơi ngạc nhiên: “Hôm nay cô cũng có xã giao?” <br>Tùy Mị gật đầu: “Đúng vậy, đi cùng ba tôi tham gia xã giao vài lần rồi, vẫn là có chút không thích ứng được, trong phòng riêng khói thuốc quá nhiều, thật không dễ tôi thừa dịp bọn họ uống nhiều mới đi ra ngoài, những bữa tiệc như vầy, thật sự là mệt người.” <br><br>Trì Uyên cười, lấy bật lửa xuống, thuốc cũng không hút nữa.<br><br>Tùy Mị nhìn bên ngoài cửa sổ: “Thật sự tửu lượng tôi không tốt, vốn dĩ tôi cũng không muốn đến, nhưng ba tôi muốn để tôi thích nghi với những trường hợp này.” <br>Nói xong Tùy Mị cười: “Anh biết không, em trai tôi hiện tại tuổi còn nhỏ, luôn phải có người, ừ, giúp em ấy mở đường, ba tôi sức khỏe không tốt, vì vậy vai trò của tôi rất lớn.” <br>Nói xong cô ta cười ha ha, giống như những lời vừa rồi, đều là lời nói đùa.<br><br>Trì Uyên biết tình hình nhà họ Tùy bên kia, em trai Tùy Mị, Tùy Tĩnh vẫn còn đi học,nhà họ Tùy vẫn có mấy nhà anh em, đương nhiên thừa dịp Tùy Tĩnh còn nhỏ, chia cắt công ty.<br><br>Dù sao ông cụ Tùy tuổi đã lớn, không thể trông nom mọi mặt chu đáo.<br><br>Đương nhiên lúc này là cần một người trợ giúp, người mà bọn họ tin tưởng nhất, cũng chính là Tùy Mị.<br><br>Nghĩ như vậy, Tùy Mị cũng thật không dễ dàng, rõ ràng là được nuôi dưỡng thành một tiểu thư thục nữ lâu như vậy, bây giờ đột nhiên để cô trở thành một phụ nữ doanh nhân mạnh mẽ.<br><br>Quả thực là làm khó.<br><br>Trì Uyên nhìn biểu cảm của Tùy Mị hơi thay đổi.<br><br>Một vài lúc, anh cảm thấy hai người có chút giống nhau.<br><br>Tùy Mị thở dài, sau đó đấm nhẹ vào ngực: “Vừa rồi uống vài ly rượu, có chút khó chịu, tôi cũng quá thất vọng.” <br>Trì Uyên đút hai tay vào túi, cũng nhìn ra bên ngoài: “Từ từ thích nghi, thời gian rất nhiều, có một số trách nhiệm không thể trốn tránh.” <br>Tùy Mị cong khóe miệng: “Ví dụ như….” <br>Cô ta ngay lập tức ngừng lại, biết chủ đề này của bản thân không phải đặc biệt tốt, thế là cô ta nhanh chóng đổi hướng nói khác: “Ví dụ giống như anh vậy, tôi nhìn ra được, anh cũng không thích những cuộc sống xã giao như này, nhưng anh cũng đang cố gắng thích nghi.” <br>Thật sự cô ta muốn nói, ví dụ như cuộc hôn nhân của anh và Cố Tư.<br><br>Trì Uyên xoay người nhìn cô ta một chút, chỉ cười.<br><br>Đứng ở đây không lâu, Tùy Mị lại quay trở về phòng riêng, trước khi đi, cô ta một mặt bất lưc: “Hi vọng buổi xã giao hôm nay nhanh chóng kết thúc.” <br>Trì Uyên không nói gì, Tùy Mị thở dài quay người rời đi.<br><br>Trì Uyên chờ một chút cũng quay về phòng riêng của mình.<br><br> <br>Buổi xã giao này, dưới tình huống bình thường đều là phải ngã xuống vài người mới được.<br><br>Bằng không chắc chắn sẽ không xong.<br><br>Trì Uyên ngồi vào chỗ, trầm mặc một lúc, sau đó có người cầm ly rượu lên nâng ly, mỉm cười, rồi cũng cầm ly rượu lên: “Trần tổng nói đùa rồi, nào nào nào, tôi kính trước một ly trước.” <br>Anh uống xong một ly, ngược lại cũng không đặt ly rượu xuống, tự mình rót đầy, sau đó nói với Trần tổng kia: “Nào, vừa rồi tôi ra ngoài một chuyến, bỏ lỡ không ít, thật có lỗi, tôi lại kính ngài một ly.” <br>Anh đột nhiên nể mặt như vậy, đối phương cũng dễ chịu, sau khi cùng Trì Uyên nâng ly cạn chén vài ly, có chút chịu không nổi, ngồi ở bên kia dựa vào ghế.<br><br>Tửu lượng Trì Uyên vẫn luôn tốt, sau khi mời xong người này, liền chuyển sang người khác.<br><br>Trì Chúc cũng uống hơi nhiều, nhìn Trì Uyên như vậy, rất rõ ý đồ của anh.<br><br>Ông cũng không nói gì, chống trán ở bên cạnh xem náo nhiệt.<br><br>Sau khi Trì Uyên đánh ngã vài người, cuối cùng bữa tiệc này cũng sắp xong.<br><br>Thật sự anh có chút uống mãnh liệt, bản thân cũng có chút gánh không nổi.<br><br>Trì Uyên ngồi xuống, thở hổn hển, rồi nhéo nhéo xương chân mày.<br><br>Bên kia ngã xuống mấy người,đều là tài xế đi vào đỡ họ đi ra.<br><br>Ngược lại Trì Uyên và Trì Chúc không cần ai đỡ, hai người họ nghỉ một lúc rồi chậm rãi từ phòng riêng đi ra.<br><br>Bên này đi đến thang máy, trùng hợp phòng riêng bên kia mở cửa, ông Tùy dẫn Tùy Mị cũng đi ra.<br><br>Ông Tùy uống nhiều, nhìn Tùy Mị dường như cũng là uống nhiều, nhưng vẫn có thể chống đỡ được.<br><br>Trì Chúc liếc nhìn, rồi quay đầu, làm như không nhìn thấy.<br><br>Tùy Mị ngước đầu nhìn thấy hai người, giọng cô yếu đuối: “A Uyên.” <br><br>"]