["<br>","<br>Tùy Thanh đi vào trước, \"Vừa rồi có gặp mặt, nên tôi muốn tới chào hỏi.<br><br>\"<br>Chương Tự Chi quan sát trên dưới Tùy Thanh một chút, gương mặt không thể nói không đẹp, nhưng cũng chỉ là ưa nhìn thôi.<br><br>Hắn cười một cái, \"Tùy tiểu thư a, hôm nay đi cùng A Ngộ để bàn chuyện làm ăn sao?”<br>Sắc mặt Tùy Thanh bình thản, \"Đúng, có một chút chuyện cần bàn bạc.<br><br>\"<br>Chương Tự Chi gật đầu chầm chậm, \"Thảo nào hai người lại đi cùng nhau”<br>Cố Niệm ngồi ở kia bên cạnh không phản ứng gì, cũng không nói chuyện.<br><br>Ninh Huyền nhìn chằm chằm vào Tùy Thanh nhìn một lúc, sau đó cười, \"Trì tiên sinh, không ngờ tới nới này cũng gặp phải, vừa hay Cố Tiểu Niệm cũng ở đây, hay là anh qua đây, vợ chồng hai người tách ra hai căn phòng nhỏ, cảm thấy có chút không bình thường.<br><br>\"<br>Dứt lời, Tùy Thanh đứng bên cạnh liền xấu hổ.<br><br>Tùy Thanh lại không ngốc, hiểu rất rõ ràng.<br><br><br>Trong cái phòng riêng này chỉ có một hai người, mặc dù không ai nhiều lời, nhưng không ai có thiện cảm với cô.<br><br>Cô ta đứng sang một bên, mím môi lại, trên mặt vẫn giữ nụ cười dịu dàng.<br><br>Cố Niệm nhìn Tùy Thanh một chút, muốn cười nhưng không cười.<br><br>Cô hiểu rất rõ vẻ mặt này, nó làm cô cảm thấy vô cùng khó chịu.<br><br>Trì Ngộ đi tới, chào hỏi Chương Tự Chi trước, \"Trước mấy ngày trông thấy lão tiên sinh, có hỏi thăm cậu, tiên sinh nói cậu gần đây đều ở hội sở bên kia.<br><br>\"<br>Chương Tự Chi a một tiếng, \"Không có chuyện gì, chỉ là đến đó ngồi một chút thôi.<br><br>\"<br>Tùy Thanh cau mày một cái rồi thôi.<br><br>Cô không biết quan hệ của Trì Ngộ và Chương Tự Chi, hóa ra hai người có quen biết nhau.<br><br>Tùy Thanh cảm thấy áy náy một chút, vừa rồi tại đại sảnh bên kia nói sai một câu, cũng không biết Trì Ngộ có thể hay không để ý.<br><br>Nhanh nhất ~ điện thoại bưng:<br>Trì Ngộ hừ một tiếng, \"Lão tiên sinh còn nói, nếu như tôi gặp cậu, thì để tôi khuyên nhủ cậu, đừng ở bên trong hội sở mãi, thi thoảng đi ra ngoài một chút.<br><br>\"<br>Chương Tự Chi nhìn Cố Niệm một cái, đột nhiên cười, \"A, trước đây tôi thấy nhàm chán, gặp phải việc hay, tự nhiên sẽ tới.<br><br>\"<br>Cố Niệm liếc mắt nhìn anh, có chút ghét bỏ.<br><br>Trì Ngộ lại nhìn Ninh Huyền một chút,\" Lúc trước chúng ta gặp nhau ở Tam Á, nhưng tôi không biết đó là nhị công tử Ninh gia, lúc đó tôi thật thất lễ”<br>Ninh Huyền cái này đứng lên, \"Không sao, tôi ở nước ngoài cũng lâu, nên không ai biết thân phận của tôi, thật ra đối với tôi không biết cũng tốt”.<br><br>ngôn tình hài<br>Ninh Huyền biết, Trì Ngộ cũng biết thân phận của mình.<br><br><br>Đương nhiên, không cần phải che giấu.<br><br>Cuối cùng Trì Ngộ nhìn sang Cố Niệm, \"Em không nói cho anh biết sớm một chút, anh sẽ đưa em cùng tới đây luôn”<br>Giọng nói của anh đột nhiên dịu đi rất nhiều, còn nghe ra một chút dịu dàng.<br><br>Cố Niệm biết, anh ta lại bắt đầu diễn kịch.<br><br>Cô đưa tay về phía Trì Ngộ, Trì Ngộ đi tới, nắm tay Cố Niệm.<br><br>Cố Niệm ngẩng đầu nhìn anh, \"Tôi không muốn cản trở chuyện làm ăn của anh.<br><br>Tôi biết anh đi làm việc, tôi đi theo, tôi đi theo sẽ cảm thấy không ổn.<br><br>\"<br>Trì Ngộ cúi xuống nhìn Cố Niệm.<br><br>Lúc này cô rất khác, không giơ nanh múa vuốt như lúc bình thường, hiện tại cô đang diễn kịch.<br><br>Mười phần trên người là dáng vẻ dịu dàng.<br><br>Một cái tay khác của Trì Ngộ nâng lên, đặt trên đỉnh đầu Cố Niệm, nhẹ nhàng vò hai lần, \"Đồ ngốc.<br><br>\"<br>Cố Niệm liếc mắt Tùy Thanh nhìn một cái, vừa đúng lúc Tùy Thanh cũng nhìn qua.<br><br><br>Ánh mắt Hai người nhẹ nhàng chạm nhau, lông mày Cố Niệm hơi nhíu lại.<br><br>Mỗi lần cùng Tùy Thanh tranh giành, Tùy Thanh đều không phải là đối thủ của cô.<br><br>Cố Niệm cảm thấy thực sự biết ơn Mã tổng của tập đoàn Vạn Phong, còn cô Thôi người có con mắt nhìn người.<br><br>Nếu không phải tập đoàn Vạn Phong làm một màn kịch như thế, Trì Ngộ cũng không cần cô phối hợp.<br><br>Cô căn bản không có cơ hội cùng Tùy Thanh phân cao thấp.<br><br>Bây giờ, cô còn cảm thấy rất tốt.<br><br>Chẳng qua Trì Ngộ bên kia còn có xã giao, trong phòng bên kia, không chỉ có người của Tùy gia.<br><br>Trì Tấn và Phương Tố cũng ở đó.<br><br>- ---------------------------.<br><br>"]