["<br>","<br>Trì Uyên cau mày, nhìn Tử Thư, một hồi sau mới nói: “ Không phát hiện.” <br>Tử Thư cầm bát, bắt đầu ăn cơm: “ Thật mà, tôi nói thật đấy, lúc có Cố Tư, toàn bộ biểu cảm của anh so với bình thường không giống nhau.” <br>Trì Uyên cười lạnh: “ Có thời gian, anh đi đến bệnh viện khám mắt đi.”<br>Tử Thư quay sang Cố Tư, nhỏ giọng: “Anh ấy là không muốn thừa nhận thôi, thật ra bị tôi nói đúng rồi.” <br>Cố Tư ngước nhìn Trì Uyên, trong lòng có chút kích động.<br><br>Hôm nay Trì Uyên đối với mình mười phần là nhẫn nại, nghĩ đến sự việc này, tim cô lại bắt đầu loạn nhịp.<br><br>Có lẽ là Trì Uyên ít khi đối với cô dịu dàng.<br>Xuất hiện sơ qua một lần, cô liền không kiềm được mà không khát vọng trong lòng.<br><br>Cố Tư thở dài, cúi đầu bắt đầu ăn.<br><br>Tâm trạng Trì Uyên và Cố Tư thật sự không tốt, trong lúc ăn cơm, hai người không nói chuyện.<br><br>Tử Thư tự mình nói hai câu phát hiện không ai trả lời anh ta, có chút bất lực.<br><br>Hai người này động một tí là như vậy, giống như chiến tranh lạnh, thật là khiến anh ta không nói nên lời.<br><br>Tất cả đều đã trưởng thành, tại sao vẫn còn ấu trĩ như vậy.<br><br>Kết thúc một bữa ăn trong im lặng.<br><br>Cố Tư lần này không cần Trì Uyên ôm nữa, cô nhờ Tử Thư dìu cô lên lầu.<br><br>Đến phòng, cô trực tiếp đuổi Tử Thư ra ngoài.<br> <br><br>Tử Thư đi đến cửa, quay đầu nhìn Cố Tư, nhỏ giọng nói: “Cố Tư, thật sự tôi nhìn ra được, cô là thích Boss của chúng tôi rôi.” <br>Thân thể Cố Tư cứng đờ, không biết đột nhiên Tử Thư nói câu này là ý gì.<br><br>Tử Thư nghĩ nghĩ rồi nói tiếp: “Mặc dù hai người đã ly hôn, nhưng cũng không phải là không thể nữa, cô xem cô bây giờ, xem như là gần mặt nước, cô cố gắng một chút, khiến chồng cũ cô thích cô, cũng không phải là không được.” <br>Cố Tư nhìn Tử Thư giống như một kẻ điên: “Anh uống nhiều trước khi qua đây à.” <br>Tử Thư la lên một tiếng: “ Cô cái con người này, thật là, phải để tôi nói rõ ràng sao.” <br>Anh ta nhìn ra bên ngoài hành lang, không thấy Trì Uyên đi qua, liền nói tiếp: “Tùy Mị kia, rõ ràng là có ý với chồng cũ cô, cô bằng lòng để hai người họ ở bên nhau sao?” <br>Cố Tư rất thẳng thắn, trực tiếp lắc đầu: “ Không đồng ý, anh không thấy sao, giữa tôi và Tùy Mị có mùi thuốc súng rất nồng sao?” <br>Tử Thư lập tức tiếp lời: “ Đúng vậy, cô không muốn hai người họ ở bên nhau, vậy cô liền nhốt người chồng cũ cô bên mình, cô không cần nghĩ ngợi chỉ cần đề phòng Tùy Mị, tôi nói với cô này, bây giờ chồng cũ của cô không thích đại tiểu thư nhà họ Tùy, vì vậy cô vẫn còn cơ hội.” <br>Cố Tư không nói gì, Tử Thư liền hơi lo lắng: “Cô bạn, vẫn chưa nghe hiểu sao, cô bình thường phản ứng nhanh lắm mà, sao bây giờ ngớ ngẩn vậy.” <br>Cố Tư trừng mắt, cô không bằng lòng chịu thiệt được.<br><br>Kết quả cô mở miệng nói hai câu không đợi phản bác, Tử Thư liền tiếp tục nói: “ Bây giờ hai người kia vẫn chưa ở bên nhau, hoàn toàn là do chồng cũ cô không thích Tùy Mị, nếu đợi hai người họ có tình cảm với nhau, ai cũng không ngăn cản được; và điều cô cần làm bây giờ là làm cho chồng cũ cô không có tình cảm với Tùy Mị, làm thế nào để anh ấy không thích Tùy Mị, cách đơn giản nhất là, để anh ấy thích người khác, ví dụ như cô, lần này cô đã hiểu chưa?” <br>Cố Tư đã hiểu, nếu cô chỉ đề phòng Tùy Mị, sẽ không ngăn được Trì Uyên nảy sinh tình cảm với Tùy Mị.<br><br>Vì vậy việc cô cần làm là không chỉ đối phó với Tùy Mị, mà cô còn phải ứng phó vời Trì Uyên.<br><br>Chỉ cần hiều được điều này, cô càng tuyệt vọng hơn: “ Anh nói thật dễ dàng, tôi cùng Trì Uyên kết hôn gần một năm, tôi đều không khiến anh ấy phát sinh tình cảm với tôi, bây giờ đã ly hôn, anh bảo tôi phải làm sao.” <br>Tử Thư hơi tức giận: “ Ly hôn, hai người không phải vẫn ở chung dưới một mái nhà sao, cô vẫn còn cơ hội, hai người bây giờ bên ngoài vẫn là vợ chồng, cô càng phải ra tay, chuyện này cô nên suy nghĩ linh hoạt.” <br>Cố Tư nhíu mày nghĩ một lúc, có vẻ như hiểu được một chút.<br><br>Cô chậm rãi gật đầu: “ Tôi dường như đã hiểu ý anh rồi.” <br>Tư Thư bây giờ mới thỏa mãn: “ Hiểu được là tốt, giờ cô nghỉ ngơi trước đi, nghĩ tiếp theo cô nên làm gì, tôi là tin tưởng cô đó.” <br>Nói xong Tử Thư rời đi, từ bên ngoài đóng cửa lại.<br><br>Cố Tư ngồi xuống giường, cúi đầu nhìn chân của mình.<br><br><br>Bây giờ Tùy Mị và Trì Uyên cơ hội kết thân cũng không ít.<br><br>Muốn vun đắp tình cảm, thật sự cũng rất dễ dàng.<br><br>Vì vậy, chính xác như những gì Tử Thư đã nói, phải phá hủy.<br><br>Dù sao cô luôn là người phụ nữ xấu xa số hai.<br><br>Cô không thể nhìn mọi thứ của hoa sen trắng Tùy Mị diễn ra tốt đẹp, cô là muốn cô ta phải ấm ức.<br><br>Nhưng khiến cho Trì Uyên phát sinh tình cảm với mình, điều này Cố Tư thật sự không năm chắc được.<br><br>Cô trước kia cũng không phải là không cố gắng, nhưng cũng không có kết quả.<br><br>Ngược lại điều đó càng khiến Trì Uyên ghét cô thêm.<br><br>Cố Tư vò đầu bứt tóc, cảm thấy đầu óc có chút hỗn loạn.<br><br>Có quá nhiều suy nghĩ, trong chốc lát không thể rõ ràng.<br><br>Bên này Tử Thư đi xuống lầu, thu dọn phòng ăn.<br><br>Sau đó đi ra ngoài liền gặp Trì Uyên đứng trong sân hút thuốc.<br><br><br>Tử Thư lại gần: “ Mọi thứ tôi đã thu dọn xong, Cố Tư cũng đã nghỉ ngơi, tôi đi trước.” <br>Trì Uyên quay đầu nhìn Tử Thư: “Công ty bên nhà họ Ninh, cậu giúp tôi điều tra, tôi muốn toàn bộ thông tin.” <br>Tử Thư sửng sờ: “ Nhà họ Ninh? Nhà họ Ninh của Ninh Tôn?” <br>Trì Uyên ừ một tiếng: “ Tôi muốn có kết quả trong hai ngày.” <br>Tử Thư nghĩ ngợi: “ Điểm chú trọng là gì?” <br>Trì Uyên hút một hơi dài, phun ra khói thuốc màu xanh: “Trọng điểm là Ninh Tú và Ninh Tương, hai người này không phải là người toàn diện, tôi cần biết, những sai sót trong công việc của họ, hoặc một số tay chân của họ.” <br>Trang Lệ Nhã luôn mãi không hài lòng vì Ninh Tiêu chiếm phần lớn công ty, luôn muốn con trai và con gái mình chiếm một vị trí nhất định trong công ty.<br><br>Vì vậy ba mẹ con này có khả năng đã làm chuyện riêng tư.<br><br>Ninh Bang biết hay không Trì Uyên không quan tâm,anh bây giờ chỉ muốn làm lớn những chuyện nhà họ Ninh.<br><br>Làm lớn rồi nói sau.<br><br>Tử Thư nghe Trì Uyên nói như vậy, ngay lập tức chấp nhận: “ Sáng thứ tư tôi đưa anh kết quả.” <br>“ Được.” Trì Uyên nhìn về khoảng trời không xa, thản nhiên nói.<br><br>Từ Tư rời đi không lâu, Chương Tự Chi gọi điện cho Trì Uyên.<br><br>Thời gian Trì Uyên và Chương Tự Chi quen biết không ngắn, nhưng hai người cũng không nói là quan hệ đặc biệt tốt.<br><br>Những người nhà họ Trì đều không thích Chương Tự Chi, anh ta làm việc không có quy tắc.<br><br>Đây là điều tối kỵ đối với những người kinh doanh.<br><br>Làm bạn bình thường thì vẫn có thể, nhưng nếu đối xử chân thành mà nói, vẫn còn hơi chần chừ.<br><br>Trước đây Chương Tự Chi và Trì Uyên cũng không liên lạc nhiều, có chuyện mới gọi điện thoại.<br><br>Bây giờ gọi điện tới, Trì Uyên có chút nghĩ không ra.<br><br> <br>Anh nhìn chằm chằm điện thoại hồi lâu, rồi mới nhấc điện thoại nghe: “Tự Chi.” <br>Chương Tự Chi ừ một tiếng: “ A Uyên, Cố Tư bên đó sao rồi?” <br>Giọng Chương Tự Chi có chút kiềm nén, không còn ngông nghênh hống hách như trước đây.<br><br>Có lẽ là trong lòng không yên tâm.<br><br>Vốn dĩ Ninh Tương chạy tới chỗ anh ta.<br><br>Cố Tư có thể coi là gánh nặng cho anh ta.<br><br>Trì Uyên nói một câu không sao, lại nói: “Nhà họ Ninh bên đó, về sau như thế nào?” <br>“ Còn như thế nào nữa.”Nhắc đến nhà họ Ninh, Chương Tự Chi cũng là bốc đồng.<br><br>Anh ta cùng Ninh Tôn quan hệ tốt, quan hệ cùng những người họ Ninh kia như kẻ thù truyền kiếp.<br><br>Những người đó cũng là những kẻ đê tiện.<br><br>Chương Tự Chi thực sự trước đó cũng về nhà làm việc với ông cụ Chương, nhờ ông đối phó với nhà họ Ninh.<br><br>Kết quả ông cụ tức giận, nói anh ta càn quấy.<br><br>Trong kinh doanh này tất cả đều phụ thuộc vào lợi ích, ở đâu như anh ta, nhìn ai không vừa mắt thì phá hủy công ty của họ.<br><br>Với sự liều lĩnh như vậy, rất có thể người ta chưa sụp đổ thì chính bản thân anh ta lại sụp đổ trước.<br><br>Vì vậy mỗi lần Chương Tự Chi thấy những người họ Ninh kia, cũng chỉ có thể quen miệng, chửi mắng vài câu.<br><br>Trì Uyên nghe Chương Tự Chường nói vậy, liền cười nói: “Ngược lại tôi có một ý tưởng.” <br>- ---------------------------.<br><br>"]