["<br>","<br>Trì Uyên dán bên tai cô, nhẹ giọng nói: “Anh thấy chúng ta rất hợp với nhau, em thật sự không xem xét đề nghị của anh sao?” <br>Cố Tư không nói gì, Trì Uyên: “Tái hôn, nhé?” <br>Cố Tư không muốn để ý đến anh ta, tái hôn? Anh ta đang nghĩ gì vậy? <br>Cuối cùng, Cố Tư thậm chí đi vào giấc ngủ tự lúc nào mà không hay.<br><br>Có thể là quá mệt mỏi nên cô ngủ thẳng một mạch đến tận trưa hôm sau.<br><br>Khi tỉnh dậy, Trì Uyên đã không còn trên giường, cô nhìn thời gian rồi giật mình.<br><br>Cố Tư nhanh chóng ngồi dậy, lần mò tìm đến điện thoại và gọi cho Mạnh Sướng.<br><br>Việc buôn bán của cửa hàng ở bên kia, một người làm chắc chắn sẽ luống cuống tay chân.<br><br>Phải mất một lúc lâu Mạnh Sướng mới trả lời cuộc gọi: “Tiểu Tư.” Giọng cô ấy nghe có vẻ rầu rĩ không vui.<br><br>Cố Tư ngượng ngùng một chút: “Ừm, hôm nay chị ngủ quên mất, còn chưa đến cửa hàng, một mình em chắc là bận đến chết mất.” <br>Mạnh Sướng nói, “Buổi sáng, Trì Uyên gọi cho em nói rằng chị mệt quá, hôm nay không đến được.<br><br>Sau đó, anh ấy đã yêu cầu Tử Thư đến.<br><br>Tử Thư ở đây, chị cũng không quá mệt mỏi.” <br>Cố Tư sửng sốt, “Trì Uyên gọi điện thoại đến à?” <br>Phải mất một lúc lâu Mạnh Sướng mới ậm ừ.<br><br>Cố Tư nghiến răng nghiến lợi, nhưng đối với Mạnh Sướng, giọng của cô vẫn rất bình tĩnh, cô hỏi: “Trì Uyên lại nói linh tinh cái gì vậy.” <br>Mạnh Sướng lập tức có chút cạn lời, Trì Uyên đã gọi điện cho cô vào sáng sớm, lại còn sử dụng điện thoại di động của Cố Tư.<br><br>Anh ta nói rằng Cố Tư đang bị mệt kiệt sức rồi, nên có thể hôm nay sẽ không đến cửa hàng, cảm phiền cô ấy tốn nhiều tâm sức hơn và nói rằng sẽ sắp xếp người qua hỗ trợ.<br> <br><br>Sau đó câu cuối cùng, anh ta nói lời tự trách, là anh ta gây sức ép quá, đã quên không suy xét nhiều đến như vậy.<br><br>Thực ra câu cuối cùng không cần phải nói thêm cũng khiến Mạnh Sướng mặt đỏ tai hồng khi nghe điện thoại.<br><br>Đương nhiên Mạnh Sướng không thể nói ra, cho nên chỉ có thể cười ha ha vài tiếng, “Cũng không có nói cái gì đâu, chị đừng bận tâm.” <br>Cố Tư vò đầu bứt tóc, xốc chăn bông lên nhìn chính mình.<br><br>Cô biết rằng Trì Uyên thích cái này.<br><br>Có rất nhiều dấu vết trên cơ thể cô.<br><br>Cố Tư nhắm mắt lại nói: “Được rồi, chị hiểu rồi, chắc là em phải bận rộn một mình rồi, chị sẽ xem thử buổi chiều có thể đến được không.” <br>Mạnh Sướng ừ một tiếng rồi cúp điện thoại.<br><br>Cố Tư tự mình đi lấy quần áo che chắn, đi vào phòng tắm rồi soi mình trước gương.<br><br>Quả nhiên, cổ và xương đòn của cô đều bị bao phủ bởi dấu hôn.<br><br>Trì Uyên y hệt một chú chó vậy, rất thích gặm cắn mọi thứ.<br><br>Cô đứng trước gương một lúc lâu, sau khi tính thời gian, bây giờ hẳn là đang trong kỳ an toàn.<br><br>Chu kỳ của Cố Tư luôn luôn khá chính xác, cô cũng không muốn uống thuốc vì cảm thấy rất hại cho cơ thể, tính mạng an toàn vẫn hơn, nên cô cũng không muốn nghĩ về nó nữa.<br><br>Ngâm mình trong bồn tắm một hồi, Cố Tư thu dọn đồ đạc rồi đi ra ngoài.<br><br>Kết quả là khi tôi xuống lầu, Cố Tư đã thấy Trì Uyên ở phòng khách.<br><br><br>Cô mất một lúc mới nhận ra hôm nay là ngày thứ sáu cuối tuần.<br><br>Bởi vì mở cửa hàng của riêng mình, nên Cố Tư cũng mất luôn khái niệm về thứ ngày tháng trong tuần rồi.<br><br>Trì Uyên đang đứng ở cửa phòng khách gọi điện thoại, có vẻ là chuyện của công ty.<br><br>Cố Tư chậm rãi đi xuống lầu, nhưng cô không biết phải đối mặt với Trì Uyên như thế nào, nét mặt cô dành cho Trì Uyên không tốt, nhưng kết quả hôm qua chính cô lại rất nhiệt tình.<br><br>Điều này làm cho cô không nhịn được mà xấu hổ.<br><br>Trì Uyên nghe thấy tiếng động, quay lại, nhìn thấy Cố Tư liền nở nụ cười: “Dậy rồi à?” <br>Cố Tư cố gắng làm cho mình trông thật tự nhiên: “Ừ, em tỉnh ngủ rồi, anh đã ăn gì chưa?” <br>Trì Uyên lắc đầu, “Chờ em dậy, chúng ta đi ăn cơm.” <br>Cố Tư thực sự không muốn nấu ăn, chủ yếu là vì cô thực sự rất mệt, hơn nữa cơ thể của cô bây giờ vẫn còn hơi yếu.<br><br>Cô gật đầu, “em chuẩn bị xong rồi, đi thôi.” Hai người cũng không đi quá xa, Trì Uyên cũng không có lái xe tới, hai người liền đến một quán ăn gần nhà.<br><br>Động tác Cố Tư có hơi lười biếng, cô vừa đi vừa vươn vai.<br><br>Trì Uyên ở bên cạnh, tỏ vẻ ghét bỏ cô đi quá chậm, nói vài câu xong liền đưa tay ra nắm lấy cánh tay của Cố Tư kéo đi.<br><br>Cố Tư bị Trì Uyên lôi kéo một cách miễn cưỡng, bước đi cũng nhanh hơn.<br><br>Tùy Mị đang ngồi trong xe bỗng nhìn thấy cảnh này.<br><br>Cô ấy thực sự đã đến đây đêm qua, không phải ở đây vào lúc đó, mà ở dưới nhà của Cố Tư.<br><br>Trì Uyên chưa bao giờ rời đi, cô biết điều đó.<br><br><br>Sáng nay cô đến đây từ sớm, đợi lâu như vậy, quả nhiên thấy hai người bọn họ.<br><br>Trì Uyên đã ở đây suốt đêm qua.<br><br>Hai người kia đã xảy ra chuyện gì, hầu như không cần nghĩ đã biết.<br><br>Cố Tư diện một chiếc váy ren xuyên thấu.<br><br>Tùy Mị nhắm mắt dựa vào lưng ghế, thật ra cô đã nghĩ đến những chuyện này từ lâu, cũng không biết chính mình phải đến đây liếc mắt một cái để làm gì nữa.<br><br>Chuyện này thực sự là tự làm mình ấm ức mà.<br><br>Cố Tư không biết rằng Tuỳ Mị đã đến, nếu không cả hai gặp nhau sẽ vui vẻ một chút..<br><br>Cô và Trì Uyên đến nhà hàng, Trì Uyên gọi đồ ăn, Cố Tư gọi đồ uống.<br><br>Bây giờ cô thực sự vừa đói vừa khát.<br><br>Trì Uyên nhìn chằm chằm Cố Tư, hiển nhiên là thấy những dấu vết trên cổ cô.<br><br>Anh làm vậy là có cố ý, đêm qua quả thật là anh không muốn làm cho cô được dễ chịu.<br><br>Cố Tư vẫn còn ngáp liên tục không thôi: “Một lát nữa em sẽ đến cửa hàng, anh cũng nên đi thôi.” <br>Trì Uyên mỉm cười: “Có chắc bây giờ em bây giờ thế này còn có thể đến cửa hàng sao?” <br>Cố Tư sửng sốt, chỉ thấy Trì Uyên đang nhìn chằm chằm vào cổ mình.<br><br>Cô vội vàng ôm chặt cổ cô: “Tôi như vậy là do ai làm ra, anh còn mặt mũi mà nói thế à.” <br>Mặt mũi Trì Uyên ôn hoà: “Vậy nên, anh khuyên em nên về nhà nghỉ ngơi trước.<br><br>Một lát nữa anh sẽ đến cửa hàng xem sao.<br><br>Có Tử Thư ở đó, em không cần lo lắng.” <br> <br>Cố Tư lạnh lùng nói: “Anh tốt bụng như thế, là vì cảm thấy chột dạ áy náy à.” <br>Trì Uyên cười rộ lên, xem chừng thực sự vui vẻ: “Đúng vậy, lòng anh lương tâm cắn rứt, tối hôm qua đã ra tay nặng nề, đây là lỗi của anh.” <br>Cố Tư không muốn nghe điều này nên vội vàng ngăn lại: “Có vài việc không phải là tôi tỏ thái độ gì đâu.<br><br>Chỉ là lúc đó không khí rất tốt, sau đó thuận theo tự nhiên, anh đừng hiểu lầm tôi.<br><br>Ăn xong rồi, anh nên làm gì thì làm cái đó đi, không phải ở công ty anh bên kia có chuyện gì sao, anh đi xử lý đi, tôi ở đây không cần anh lo lắng.<br><br>“ <br>Cố Tư lại bắt đầu bài xích anh, Trì Uyên vốn dĩ muốn nói gì đó, nhưng sau khi nghĩ lại, cũng đã từ bỏ.<br><br>Nhớ lại tối qua thật vất vả mới làm thái độ Cố Tư dịu đi, anh cũng không thể dồn ép quá đáng.<br><br>Trì Uyên thuận theo gật đầu: “Được rồi.” <br>Hai người ăn cơm, sau đó cùng nhau ra khỏi nhà hàng, Cố Tư lang thang về nhà trước, nhưng Trì Uyên không đi theo, anh bắt taxi ở ven đường.<br><br>Tuỳ Mị thấy vậy liền trực tiếp lái xe qua.<br><br>Cô đậu xe bên cạnh Trì Uyên, hạ cửa kính xe xuống: “A Uyên, thật là trùng hợp quá.” <br>Trì Uyên sửng sốt một chút, vừa nhìn thấy cô, anh liền gật đầu: “Thật là trùng hợp.” <br>Tùy Mị coi như không biết gì: “Sao vậy, anh đi taxi à? Em có thể cho anh đi nhờ một đoạn đường.” <br>Trì Uyên không có lên xe ngay mà nhìn Tùy Mị: “Cô đây là đi gặp khách hàng phải không?” <br>“Không có.” Tùy Mị cười: “Em trai tôi đi học bổ túc, tôi đưa nó đi học.” <br>Trì Uyên gật đầu nhìn xung quanh, lúc này trên đường không có quá nhiều taxi nên anh bước lên xe.<br><br>Nhưng Trì Uyên đã lên tiếng trước: “Tôi sẽ ngồi ở phía sau, cô biết đấy, bị chụp ảnh khi ngồi phía trước thì cũng không được tốt cho lắm.” <br>Tùy Mị dường như là vừa mới nghĩ tới điều này: “Cũng là anh nghĩ là chu đáo.” <br>Trì Uyên ngồi ở hàng ghế sau, Tùy Mị lái xe rời đi.<br><br>Khi khởi động xe, cô ấy nói: “Phải đến công ty hay là qua nhà tổ?” <br>Trì Uyên quay đầu nhìn ra ngoài cửa sổ, “Tới cửa hàng của tiểu Tư, hôm nay cô ấy sẽ không ở đó, tôi đi qua xem thử có hỗ trợ được gì không.” <br>Tùy Mị mím miệng, dừng lại vài giây mới a một tiếng, nhưng sau đó cô nói: “Cố tiểu thư không đến cửa hàng, là vì khó chịu sao?”.<br><br>"]