["<br>","<br>Phương Tố nghĩ gì, Trì Uyên đều biết.<br><br>Anh không có gì để nói với Tùy Mị, vì vậy anh cũng không muốn dây dưa.<br><br>Trì Uyên lái xe đi thẳng ra ngoài.<br><br>Từ trong kính chiếu hậu có thể thấy được Phương Tố vừa trả lời điện thoại, vừa hướng về phía anh \"nhe răng nghiến lợi.<br><br>\" Trì Uyên thở ra, biểu tình trên mặt chậm rãi khép lại.<br><br>Anh trở lại nhà cũ, bà cụ đang ngồi trên sô pha, bà hai đi tới, hai người đang nói chuyện.<br><br>Trì Uyên thấy bà hai có phần bất ngờ, liền chào hỏi đàng hoàng.<br><br>Bà hai cười với Trì Uyên, \"Con mới về à.<br><br>\"<br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210819/yeu-lai-tu-dau-2-380-0./ppjpg\" data-pagespeed-url-hash=\"1014598067\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210819/yeu-lai-tu-dau-2-380-1./ppjpg\" data-pagespeed-url-hash=\"3017755070\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Trì Uyên nhếch miệng, \"Ba con cho rằng đối tác lần này khá là tiềm năng, nên muốn đi xem kỹ một chút.<br><br><br>\"<br>Anh nghĩ tới đây, không khỏi có chút khâm phục Phương Tố.<br><br>Trước kia Tử Thư nói anh phải chủ động, Phương Tố thực hiện hai chữ này rất tốt.<br><br>Bà hai lúc sau cũng chuyển đề tài, lại nói về Trì Cảnh, bà nói bà suy nghĩ hồi lâu, cũng không nghĩ ra Trì Cảnh đang nói đến ai.<br><br>Trì Cảnh có khá ít bạn bè xã giao, thực ra cũng giống như Trì Uyên, ngoại trừ công ty thường không có nơi nào để giải trí.<br><br>Bà thật sự không biết Trì Cảnh đang qua lại với cô gái nào, lại vui vẻ như vậy.<br><br>Bà cụ cũng không biết, hỏi bà hai, trong số những cô gái gần đây giới thiệu cho Trì Cảnh, Trì Cảnh thường nhắc cô gái nào.<br><br>Có lẽ là nhìn trúng một trong những cô gái đó.<br><br>Bà hai lắc đầu, \"Không phải, những cô gái mà con giới thiệu cho nó, nó đều không ưng, khi về nó cũng không thích.<br><br>Còn một điều nữa, nếu như nó thực sự thích một người trong số họ thì không có gì xấu để nói, chỉ là nó nói rằng nó thích một cô gái, nhưng lại muốn giữ bí mật, con nghĩ chắc hẳn gia cảnh cô gái này không được tốt, nó sợ chúng con không đồng ý.<br><br>\"<br>Bà cụ nghĩ lại, hình như đúng vậy, bà thở dài nói: \"Thật ra thì con cháu có phúc của con cháu, chúng thích gì thì chúng ta cũng đừng can thiệp quá nhiều, kẻo cuối cùng rồi tội cho chúng nó\"<br>Bà hai nhìn Trì Uyên, cho rằng bà cụ đang ám chỉ Trì Uyên.<br><br>Trì Uyên lúc kết hôn với Cố Tư, đó là kết quả của hành vi sai trái của gia đình, và bây giờ kết thúc bằng ly hôn.<br><br>Mặc dù Trì Uyên không tỏ ra phàn nàn gì, nhưng nghĩ lại, trong lòng hẳn là cảm thấy không vui.<br><br>Bà hai tượng trưng gật đầu, \"Mẹ nói đúng ạ.<br><br>\" Trì Uyên không nghĩ nhiều, anh chỉ nghĩ đến Cố Tư.<br><br>Vừa rồi ở nhà Cố Tư, Cố Tư hiển nhiên rất tức giận, không biết anh ta nói ra lời độc ác, Cố Tư có để ở trong lòng không.<br><br>Vốn dĩ anh cũng nghĩ ra rất nhiều cách, cũng nghĩ đến cách nói chuyện ôn hòa hơn hôm nay, lúc trước khi Cố Tư về nhà, anh vẫn đang suy nghĩ làm sao để Cố Tư bình tĩnh nói chuyện với chính mình.<br><br>Kết quả là, nhìn thấy cô ấy tức giận, mọi suy nghĩ trước đây của anh sụp đổ, và những lời cảnh báo và đe dọa đó tuôn ra khỏi miệng.<br><br><br>Trì Uyên cười thầm, không biết thủ đoạn này có hiệu quả không.<br><br>Bà hai còn đang tò mò, cô gái mà Trì Cảnh nói là ai, bà cụ cũng không tiện phân tích giúp được gì, bà hai quay đầu lại với Trì Uyên, \"A Uyên, con có nhiều thời gian gặp A Cảnh một chút.<br><br>hơn nữa, con có thể gặp nó trong công ty.<br><br>Con đã vô tình nghe thấy nó nhắc đến cô gái nào chưa? Có ai mà con thấy có khả năng không?\"<br>Trì Uyên ngẩn ra, Trì Cảnh và anh cũng không gặp nhau quá nhiều, tuy rằng cả hai đều ở trong công ty nhưng những liên hệ cần thiết đều liên quan đến công việc, ngoại trừ công việc, chuyện cuộc sống! <br>Trì Uyên hừ một tiếng, Trì Cảnh và anh không phải không có nhắc đến con gái, nhưng đều là nói về Cố Tư.<br><br>Trì Cảnh dường như muốn đáp lại anh, mỗi lần đều tỏ ra tò mò hoặc quan tâm Cố Tư trước mặt anh.<br><br>Thái độ của anh, nếu Trì Uyên không đặt suy nghĩ chủ quan của mình, chỉ khách quan mà nói, Cố Tư quả thật đúng với những gì Trì Cảnh nói hơn, giống như là cô gái mà anh ấy thích.<br><br>Nhưng Trì Uyên lại chủ quan bác bỏ giả thuyết này, nên trực tiếp lắc đầu, \"Không phải, con chưa nghe nói, cũng chưa thấy đề cập đến chuyện gì, A Cảnh không phải người nhiều chuyện, anh ấy sẽ không nói những điều như vậy trước mặt.<br><br>của con.<br><br>\"<br>Bà Hai gật đầu một cái, \"Nói cũng phải, đứa trẻ này tính tình hơi trầm lặng, loại chuyện này, không hỏi nó, nó cũng sẽ không chủ động nói.<br><br>Mì sợi đã được phòng bếp nấu xong, Trì Uyên nói họ mang lên lầu, anh cũng đi theo sau.<br><br>Trở về phòng, anh thay một bộ quần áo, người làm đem mì đặt lên bàn đầu giường, Trì Uyên đi tới xem qua.<br><br><br>Một chút tiến bộ cũng không có, nhìn qua thì vẫn là mì của của Cố Tư làm ra ngon hơn.<br><br>Trì Uyên ngồi xuống, lấy điện thoại di động ra.<br><br>Cố Tư lại gửi Wechat tới, hỏi anh là ai.<br><br>Trì Uyên đợi, lại xem vòng bạn bè của cố Tư, hừ, rất tốt, Cố Tư đã xóa anh.<br><br>Trì Uyên lập tức bật cười.<br><br>Cô gái này, ở những loại chuyện như vậy ngược lại rất quả quyết dứt khoát.<br><br>Thực sự làm cho người khác rất đau lòng.<br><br>Lúc trước cô quả quyết thì bản thân bên này cũng sẽ không bị động như vậy.<br><br>Trì Uyên thở dài.<br><br>.<br><br>"]