["<br>","<br>Cố Tư bị Trì Uyên nhìn như vậy, trong nháy mắt liền nhớ lại khoảng khắc Trì Uyên hôn vừa rồi.<br><br>Đó gọi là một nụ hôn, thật sự không giống lắm.<br><br>So với lúc trước mỗi lần hôn, cảm thấy không giống.<br><br>Nhưng Cố Tư vẫn nhíu mày, gương mặt đề phòng: “Anh làm gì, anh còn không đi.” <br>Trì Uyên thu hồi ánh mắt, còn thở dài: “Ồ, bây giờ đi.” <br>Nói xong như vậy, anh trực tiếp xoay người đi.<br><br>Cố Tư qua một lúc vội vàng đi đến cửa sổ nhìn, xe của Trì Uyên không dừng ở gần đây.<br><br>Chẳng trách, tên đàn ông thối này đem xe giấu ở chỗ khác.<br><br>Bằng không cô trở về nếu nhìn thấy xe Trì Uyên, chắc chắn sẽ có đề phòng.<br><br>Cửa đều được Trì Uyên đóng lại, đèn dưới lầu cũng đều tắt.<br><br>Cố Tư quay người đi về giường ngồi, vẫn còn thở hổn hển một lúc.<br><br>Thật là bị chọc tức mà.<br><br>Nhưng Trì Uyên này, đến cũng không nói, anh đến đây làm gì vậy chứ.<br><br>Bệnh thần kinh.<br><br>Tâm trạng Cố Tư bởi vì Trì Uyên một trận như vậy, trực tiếp bỏ đi.<br><br>Cô đi vào phòng tắm hùng hùng hổ hổ tắm, sau khi ra ngoài mặt nạ cũng không có tầm tình đắp, trực tiếp nằm lên giường ngủ.<br><br>Giấc ngủ này có chút bực mình, đa số đều nằm mơ.<br><br> <br>Trong mơ đều là chuyện trên giường kia.<br><br>Cố Tư biết bản thân là đang nằm mơ, cũng biết là do nụ hôn của Trì Uyên gây nên.<br><br>Cô ở trong mơ có chút tức giận, nhưng làm sao cũng không tránh khỏi giấc mơ như vậy.<br><br>Mãi cho đến sáng, Cố Tư nhận điện thoại của chuyên gia trang điểm, cô mới tỉnh dậy.<br><br>Cố Tư tỉnh lại vẫn không quên mắng Trì Uyên vài câu.<br><br>Chuyên gia trang điểm đến, dựa theo kiểu dáng lễ phục trang điểm cho Cố Tư, sau đó tạo kiểu tóc.<br><br>Nhìn tổng thể, có chút quyến rũ.<br><br>Chiếc váy màu đỏ thẫm càng quyến rũ hơn so với lúc đầu, cộng thêm cách trang điểm phù hợp, Cố Tư ngắm nhìn mình trong gương, cũng cảm thấy hoàn toàn khác so với phong cách lúc đầu của mình.<br><br>Chính là nhìn ra được, rất xinh đẹp.<br><br>Cố Tư đối với ngoại hình này của bản thân vẫn là rất hài lòng.<br><br>Chuyên gia trang điểm rời đi chưa tới một lúc, Chương Tự Chi đã gọi điện thoại đến, nói là đang trên đường đến.<br><br>Cố Tư” ừ” một tiếng: “Tôi ở đây đều xong cả rồi, ở nhà đợi anh.” <br>Chương Tự Chi được tài xế đưa đến, Cố Tư nhìn thấy xe dừng lại, chạy chóng chạy ra ngoài.<br><br>Nhìn thấy Cố tư, Chương Tự Chi rõ ràng là ngây người tại chỗ, a ô a ô vài tiếng.<br><br>Cố Tư nhíu mày: “Bị kinh hoàng trước vẻ đẹp của tôi sao?” <br>Chương Tự Chi phối hợp gật đầu: “Trước kia tôi chỉ là cảm thấy cô đẹp, cái đẹp kia không có tính công kích gì, nhưng Cố Tiểu Tư à, tôi thật sự đã đánh giá thấp tiềm lực của cô rồi, thế sao Trì Uyên anh ta lại nỡ nhỉ.” <br>Nhắc đến Trì Uyên, Cố Tư trừng mắt: “Đừng có nhắc tên khốn nạn kia với tôi.” <br>Chương Tự Chi nháy nháy mắt: “Đây là sao thế, Trì Uyên chọc giận cô sao?” <br>Cố Tư ngưng lại một lát, rồi trực tiếp đi qua mở cửa lên xe, không muốn trả lời vấn đề này.<br><br><br>Chương Tự Chi cũng không xoắc xuýt vấn đề này, sau khi lên xe bảo tài xế lái xe đi.<br><br>Tiệc sinh nhật của bà cụ Nguyễn, tổ chức tại một biệt thự kiểu Châu u của nhà họ Nguyễn, tổ chức rất long trọng.<br><br>Lúc xe Chương Tự Chi đến, bên ngoài biệt thự đã dừng rất nhiều xe.<br><br>Cửa biệt thự mở, bên trong có rất nhiều người.<br><br>Biệt thự này có lẽ là đặc biệt dùng để chiêu đãi mọi người.<br><br>Bên trong không có nhà ở, có phòng khiêu vũ và sảnh tiếp khách,….<br><br>Chương Tự Chi trực tiếp dẫn Cố Tư đi vào, đầu tiên là đi đến sảnh tiếp khách.<br><br>Sảnh tiếp khách rất lớn, bên trong là hình thức tự phục vụ.<br><br>Có chút giống như lần trước cô cùng Trì Uyên thâm sự tiệc rượu kia.<br><br>Lúc này trong sảnh tiếp khách có rất nhiều người, Cố Tư cùng Chương Tự Chi đi vào, những người bên trong đều quay người nhìn bọn họ.<br><br>Sau đó quay người làm những gì nên làm.<br><br>Cách đối đãi này giữa Chương Tự Chi và Trì Uyên là rất khác.<br><br>Trì Uyên ra sân, những người kia đều muốn đến chào hỏi.<br><br>Còn Chương Tự Chi ra sân, những người kia đều muốn tránh xa một chút.<br><br>Chương Tự Chi cũng không quan tâm những chuyện đó, anh ta còn chưa ăn cơm, trước tiên dẫn Cố Tư đến khu tự phục vụ, chọn một số món tráng miệng.<br><br><br>Cố Tư nháy nháy mắt: “Cha anh không phải đến sao, sao không cùng nhau đi?” <br>Chương Tự Chi ăn một chút điểm tâm: Ồ, khả nắng là cảm thấy đứng cùng tôi sẽ mất mặc.” <br>Lời nói cậu nhỏ họ Chương này rất là thuận miệng, ngược lại một chút cũng không cảm thấy xấu hổ.<br><br>Cố Tư hiện tại không đói, chỉ uống một chút nước hoa quả.<br><br>Sau khi Chương Tự Chi ăn điểm tâm dẫn Cố Tư đi đến phía sân sau.<br><br>Sân sau hòn non bộ nước chảy đều có, chỗ không xa có một cái xích đu.<br><br>Chương Tự Chi nhìn bên đó: “Cô có muốn ngồi một lúc không, tôi đẩy cô.” <br>Thật sự cô cũng không thích cái này, thứ đồ chơi này đều là sở thích của các cô gái nhỏ, cô đã sớm vượt qua thời gian đó rồi.<br><br>Chỉ bất quá khi còn bé chưa có chơi qua, bây giờ muốn thử một chút.<br><br>Cố Tư gom váy lại ngồi xuống, Chương Tự Chi đứng ở phía sau nhẹ nhàng đẩy, sau đó nói: “Tôi vừa rồi nhìn qua một vòng, không nhìn thấy Trì Uyên, theo lý mà nói, người hiểu phép tắc như anh ta, từ sớm đã đến rồi mới phải.” <br>Cố Tư cười ha ha: “Tôi vừa rồi còn tìm Tùy Mị một chút, cô ta cũng rất hiểu phép tắc, nhưng cũng không thấy người đâu, không chừng a….” <br>Lời phía sau cô không nói, chỉ cười không rõ ràng.<br><br>Không chừng hai người kia có phải nhân lúc ở cùng một chỗ, tránh đi nơi nào hẹn hò rồi.<br><br>Nhưng nói đến Trì Uyên, không thể tránh né, Cố Tư nghĩ đến chuyện tối qua Trì Uyên đã làm với mình.<br><br>Cũng thuận thể nhớ đến chuyện trong giấc mơ tối qua.<br><br>Cô xụ mặt, có chút tức giận: “Không nhìn thấy mới tốt, tôi cũng không muốn nhìn thấy bọn họ.” <br>Chương Tự Chi ở bên cạnh lải nhải liên miên, âm thanh không lớn, nói về chuyện của hai chị em nhà họ Ninh kia.<br><br>Anh ta là một người nhỏ nhen, một ngày không giải quyết hai chị em kia, là một ngày ngủ không ngon.<br><br>Cố Tư trả lời ừ ừ à à vài tiếng, kết quả nói một lúc, Chương Tự Chi liền im lặng.<br><br>Chương Tự Chi đứng phía sau Cố Tư, chỉ nhẹ nhàng đẩy dây xích đu.<br><br>Cố Tư lẩm bẩm một câu: “Lão Chương, tại sao anh không nói chuyện nữa.” <br>Chương Tự Chi “a”một cái: “Không muốn đến hai tên ăn hại kia nữa, nói nhiều bực mình.” <br>Lời nói này cũng đúng, hai người kia quả thực không có gì tốt để nói.<br><br> <br>Cố Tư thở dài: “Thật sự anh nói xem nơi này, chính là một đám người ăn ăn uống uống, còn không bằng người nhà mình đóng cửa ăn một bữa, cũng không đủ phiền phức.” <br>Chương Tự Chi cười,”ừ” một tiếng, không nói gì.<br><br>Cố Tư dựa vào dây xích đu, xung quanh người đến người đi, cô cũng không muốn nói nữa.<br><br>Luôn luôn có người phục vụ từ bên cạnh đi qua, thật sự rất bất tiện để nói chuyện.<br><br>Mọi người vẫn đang tiến vào sảnh trước, và từ từ bắt đầu sôi động.<br><br>Lúc Cố Tư ở trong thôn, vẫn là rất thích náo nhiệt.<br><br>Về sau gả đến nhà họ Trì, thì không còn thích nữa.<br><br>Cảnh náo nhiệt này không giống với náo nhiệt ở trong thôn.<br><br>Trong thôn kia thật sự là náo nhiệt, náo nhiệt ở đây, cảm giác là quá phô trương.<br><br>Đơn thuần là đốt rất nhiều tiền.<br><br>Ngồi một lúc Cố Tư muốn xuống xích đu, kết quả chân còn chưa chạm đất, cô liền nghe thấy âm thanh của Tùy Mị.<br><br>Tùy Mị từ sảnh tiếp khách đến, là đi về phía cô.<br><br>Cô ta mỉm cười: “A Uyên, Cố tiểu thư, mọi người đều ở đây à.” <br>Cố Tư ngây người, ngưng vài dây dường như mới nghĩ đến cái gì, nhanh chóng quay đầu lại nhìn.<br><br>Phía sau cô chỗ nào là Chương Tự Chi, Chương Tự Chi sớm đã không còn bóng dáng.<br><br>Là Trì Uyên đứng ở phía sau cô.<br><br>Trì Uyên một tay đút túi quần, còn một tay cầm dây xích đu.<br><br>Cố Tư nhăn mày: “Trì Uyên?” <br>Âm thanh Tùy Mị vừa gọi bọn họ không nhỏ, mọi người xung quanh đều nhìn qua.<br><br><br><br>"]