["<br>","<br>Cố Tư không để ý đến nhiều như vậy, chỉ chú ý tới những lời tiếp theo của Chương Tự Chi.<br><br>Chương Tự Chi không để ý tới Ninh Tôn như thế nào, tiếp tục nói: \"Ca của A Uyên không biết có phải là không phát hiện ý đồ của người phụ nữ kia, hay là tình cũ vẫn còn, dù sao ông ấy cũng đã qua lại với người phụ nữ đó vài lần, chuyện này không bao lâu thì mẹ của A Uyên phát hiện, sau đó mẹ của A Uyên đã tìm đến gia đình của người phụ nữ đó, ai&nbsp; ui a, vừa mắng chửi vừa ném đồ vật.\" <br>Chương Tự Chi sau khi nói xong lắc đầu, \"Nghe nói lúc đó những lời khó nghe bà đều nắng, còn đem cả cha mẹ của người phụ nữ kia mắng cho một trận.\" <br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210710/yeu-lai-tu-dau-2-275-0.jpg\" data-pagespeed-url-hash=\"505461884\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210710/yeu-lai-tu-dau-2-275-1.jpg\" data-pagespeed-url-hash=\"799961805\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210710/yeu-lai-tu-dau-2-275-2.jpg\" data-pagespeed-url-hash=\"1094461726\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210710/yeu-lai-tu-dau-2-275-3.jpg\" data-pagespeed-url-hash=\"1388961647\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Tùy Mị còn khóc tại trong phòng họp, làm ra dáng vẻ rất ủy khuất..<br><br>Nhưng khi Trì Uyên nhìn thấy cô khóc, anh đột nhiên buồn bực vô cùng, cảm giác như nhìn thấy bà Trì đang khóc vậy.<br><br><br>Tuy biểu cảm của hai người khác nhau nhưng gần như giống nhau, đều dùng nước mắt làm vũ khí.<br><br>Nhưng nước mắt thực sự là thứ anh rất ghét.<br><br>Trì Uyên không kiềm chế được nghĩ đến Cố Tư, cô không thích khóc, lúc trước bị bà Trì ức hiếp như vậy, nhưng cô chưa từng rơi một giọt nước mắt nào.<br><br>Trì Uyên ngồi ở đây rất lâu, đến khi bà cụ gọi lại, anh mới vội vàng đi xuống.<br><br>Bà cụ và Trì Chúc đều đang đợi trong nhà ăn, thấy Trì Uyên đến, bà cụ cười trước, \"Đi rửa tay đi, sau đó ăn cơm.\" <br>Trì Uyên thực ra không có khẩu vị gì, nhưng anh vẫn làm theo.<br><br>Khi anh ngồi vào vị trí, bà cụ thở dài, \"Ba cháu ở công ty đã nói với bà, bà nghĩ, bây giờ chuyện này nếu thật sự không thể giải thích rõ ràng thì cứ lạnh lùng giải quyết đi.<br><br>Giữ khoảng cách với Tùy Mị, công chúng có mắt và sẽ thấy sự thật.<br><br>\" <br>Trì Uyên ngẩng đầu nhìn Trì Chúc, \"Ba, ba chẳng lẽ không cảm thấy thái độ của nhà họ Tùy hôm nay, từng câu nói mà bọn họ đưa ra, đều không chân thành.\" <br>Trong toàn bộ quá trình thương lượng với nhà họ Tùy ngày hôm nay, Trì Uyên mấy lần gần như không kiềm chế được muốn làm một trận với nhà họ Tùy ngay tại chỗ.<br><br>Anh luôn cảm thấy ông Tùy này dường như lôi kéo dư luận về mình và Tùy Mị.<br><br><br>Trì Uyên có chút phát cáu vì kiểu chọc ngoáy nhưng cũng không thể che giấu chút tính toán của mình như thế này.<br><br>Trì Chúc gật đầu, \"Ba tự nhiên cũng có thể nhìn thấy, nhưng thật ra hôm nay ba đã nghĩ đến chuyện này, bây giờ cái gì cũng không quan tâm,&nbsp; trực tiếp thông báo mọi chuyện ra ngoài, kẻo nhà họ Tùy ở bên kia làm bộ làm tịch, còn A Uyên, ba muốn nghĩ thay cho con.\" <br>Trì Chúc nhìn về phía bà cụ, có chút khó nói, \"Ở công ty bên kia, nếu như con có quá nhiều việc, con khó ngồi vững, sau này sẽ bị nhắm tới, có biết không? bây giờ ba đã chịu đựng nhẫn nhịn vì ba nghĩ về điều này, để con có thể đứng vững trong công ty.<br><br>\" <br>Bà cụ sau một lúc lâu mới thở dài nói: \"Chuyện này cứ vậy đi, không cần phải kiêng dè ta, ta cũng hy vọng khi thế hệ của con rút lui, A Uyên có thể dẫn dắt, suy nghĩ của chúng ta đều giống nhau, A Cảnh quả nhiên là không tệ, nhưng tính tình quá ôn hòa, dễ bị ảnh hưởng, sau này vẫn có thể ở bên trợ giúp A Uyên.\" <br>Trì Chúc nhìn Trì Uyên, \"Ba tự nhiên có thể nhìn ra được, hôm nay con rất không vui, nhưng bây giờ về phía nhà họ Tùy, chúng ta thật sự không muốn ép buộc, bây giờ dư luận bên ngoài đối với chúng ta không tốt.<br><br>Nếu nhà họ Tùy tiến đến, chúng ta sẽ rất bị động.\" \" <br>Vừa nói xong, bà cụ lại nổi giận, \"Bà xã của con thật là, lúc trước ta đã nói rồi, đừng luôn nuông chiều như vậy, con không nghe, con xem, bây giờ gây ra chuyện lớn gì, A Chúc,, để mẹ nói cho con biết, đây là nguyên nhân khiến con đau khổ, và chính con là người đã khiến A Uyên bị liên lụy.\" <br>Trì Uyên tựa lưng vào ghế, \"Không sao, ăn cơm đi.<br><br>Mấy chuyện này nhắc tới thật mêt mỏi.\" <br>Anh cầm dao nĩa lên, trước mặt anh là bít tết và salad.<br><br><br>Anh đã từng ăn kiểu kết hợp này trước đây, và anh thường ăn rất ít vào bữa tối, thường là bít tết và salad là đủ.<br><br>Nhưng hôm nay cầm dao nĩa nửa ngày, cũng k xuống tay <br>Bà cụ không quen ăn những thứ này, để cho phòng bếp làm món cháo bồi bổ sức khỏe.<br><br>Trì Chúc cũng là ăn salad bít tết, đôi khi họ có sở thích giống nhau, và cả hai đều ngại phiền phức.<br><br>Loại thức ăn này định lượng rất đơn giản, có thể bổ sung dinh dưỡng.<br><br>Trì Uyên nhìn hồi lâu rồi đặt dao nĩa xuống..<br><br>"]