["<br>","<br>Cố Tư không biết tại sao lại có chút sợ hãi nên vội vàng chạy tới, khóa trái cửa lại.<br><br>Sau đó dựa lưng vào cánh cửa.<br><br>Dáng điệu xuống xe vừa rồi của Trì Uyên có vẻ tức giận.<br><br>Mặc dù Cố Tư không hiểu rõ anh đang tức giận điều gì, nhưng cô cảm thấy vẫn nên khóa người này ngoài cửa cho an toàn.<br><br>Trì Uyên bước đến và mở cửa hai lần nhưng không mở được.<br><br>Anh trực tiếp nói: “ Cố Tư, anh biết em đang ở bên trong, mở cửa.” <br>Nhất định sẽ không mở cửa đâu.<br><br>Nhưng Cố Tư cũng biết rằng cô không thể trốn.<br><br>.<br><br>Đọc truyện hay, truy cập ngay [ TRÙ Mtruyện. ]<br>Cô cũng mở miệng nói: “Anh đến đây làm gì? Lần trước tôi đã nói rất rõ với anh rồi, tôi không muốn có bất kì liên quan gì đến anh.<br><br>Bây giờ số tiền tôi nợ anh cũng đã trả hết rồi.<br><br>Anh đi nhanh đi.” <br>Trì Uyên cười lạnh: “em trước mở cửa đi, chúng ta mặt đối mặt nói.” <br>Cố Tư không dám, cô nhớ dáng vẻ lần trước Trì Uyên phát điên bóp cằm cô ở tầng hai.<br><br>Cô sờ cằm mình, lần trươc bị bóp một lần, mất vài ngày cảm giác khó chịu mới biến mất.<br><br>Cô không muốn nếm lại mùi vị đó chút nào.<br> <br><br>Cố Tư nói không: “Đây là nhà của tôi, tôi không muốn anh vào, anh mau rời đi.” <br>Trì Uyên giọng nói có chút lạnh lùng, “Thực sự có tiền đồ.” <br>Cố Tư không nhìn thấy dáng vẻ của Trì Uyên vì thế nỗi sợ hãi cũng không nhiều lắm, cô ngểnh cổ, “Anh đi nhanh lên, lát nữa để người khác biết.<br><br>Biết không chừng lại đăng tin tức gì đó.<br><br>Anh cảm thấy anh vẫn chưa đủ nổi tiếng sao? “ <br>Nói xong, cô lại nói: “Nhưng tôi sợ rồi, Trì Uyên, vì anh mà tôi hiện tại không dám ra khỏi nhà.<br><br>Anh nghĩ cho tôi một chút, anh còn muốn liên lụy tôi đến mức nào nữa?” <br>Câu nói này làm cho Trì Uyên bên ngoài kinh Ngạc, vốn dĩ giơ tay muốn đập cửa, cuối cùng cũng không đập xuống.<br><br>Cố Tư dựa lưng vào cửa đợi một chút, liền nghe thấy âm thanh khởi động xe.<br><br>Cô cẩn thận di chuyển một chút ngó ra cửa sổ bên cạnh nhìn ra bên ngoài.<br><br>Kết quả phát hiện Trì Uyên đã lên xe và xe cũng đã nổ máy.<br><br>Cô thở ra một hơi nhẹ nhõm, tên đàn ông này lúc nãy vẫn còn điên cuồng.<br><br>Sau đó cả buổi chiều Cố Tư cũng không giám mở cửa nhà, ngày thường cửa sổ trong nhà đều mở nhưng hôm nay cô đã đóng hết tất cả các cửa.<br><br>Không phải là đề phòng trộm mà là đề phòng Trì Uyên.<br><br>Cô cứ sợ Trì Uyên tới không vào đước bằng cửa chính, anh sẽ nhảy vào từ cửa sổ.<br><br>Nhị Cáp còn nghĩ được đi vào bằng cửa sổ, Trì Uyên còn thông minh hơn Nhị Cáp rất nhiều.<br><br><br>Nhưng sự thật đã chứng minh Cố Tư đơn thuần là nghĩ quá nhiều.<br><br>Hôm đó Trì Uyên không đến, sau đó mấy ngày cũng đều không đến.<br><br>Anh không gọi điện thoại cũng không gửi tin nhắn.<br><br>Bên phía nhà họ Trì cũng không có bất khì ai làm loạn, bên phía truyền thông cũng không có tin tức mới.<br><br>Dường như quốc thái dân an, thiên hạ thái bình, làm cho Cố Tư có chút không thích ứng.<br><br>Trì Uyên như vậy, thực ra là giống như ngày trước, giống như tình trạng chiến tranh lạnh.<br><br>Lần này 2 người họ đã hoàn toàn không liên hệ rồi.<br><br>Cố Tư nghĩ ngợi cảm thấy như vậy cũng tốt.<br><br>Rồi sẽ có một ngày phải hoàn toàn cắt đứt liên hệ, quan hệ giữa 2 người họ không thích hợp có bất kì liên hệ nào trong cuộc sống sau này.<br><br>Vì thế ngày này đến càng sớm càng tốt.<br><br>Trì Uyên thực sự là không đến, có điều hai ngày nay Chương Tự Chi liên hệ với Cố Tư có hơi nhiều.<br><br>Anh ta nói có tiệc mừng thọ muốn Cố Tư cùng anh ta tham dự.<br><br>Phản ứng đầu tiên của Cố Tư chắc chắn là không muốn đi.<br><br>Bây giờ thân phận của cô thế nào, làm sao có thể dễ dàng xuất hiện ở những sự kiện như thế.<br><br><br>Tiệc mừng thọ mà Chương Tự Chi có thể tham gia, thận phận của đối phương chắc chắn không tầm thường.<br><br>Những người được mời chắc chắn cũng đều là người có mặt mũi.<br><br>Tuy rằng cô không quen biết những người đó nhưng có thể những người đó biết cô.<br><br>Nếu như đi cùng với cậu chủ nhà họ Chương mà bị người ta nhận ra là vợ cũ của Trì Uyên, chỉ nghĩ thôi cũng cảm thấy ái ngại.<br><br>Chương Tự Chi không nghĩ nhiều như vậy, anh ta vẫn nói những lời như trước đây, nói sự kiện như vậy thực ra anh ta cũng không muốn đi nhưng ba anh ta cứ cảm thấy anh ta suốt ngày không có việc gì nghiêm chỉnh, nhất định bắt anh ta tới.<br><br>Anh ta muốn đưa Cố Tư đi theo, còn tính trong lúc buồn chán có chút an ủi, lần đầu sử dụng cách nói này còn có chút tác dụng, bây giờ còn lấy ra, Cố Tư một chữ cũng không muốn nghe.<br><br>Cô gật đầu: “Ba anh nói không sai, anh đúng thật là nên đi xem xem thế giới bên ngoài, đừng suốt ngày chỉ biết quay quanh bàn mạc chượt, cậu nhóc như anh nên đi ra ngoài gặp sóng gió,đi đi”.<br><br>Chương Tự Chi thấy chiêu thứ nhất thất bại liền nũng nịu như 1 đứa trẻ: “Đi cùng đi mà, người ta đi một mình chán lắm” <br>Não bộ của Cố Tư có năng lực mạnh mẽ, ngay lập tức nghĩ tới cảnh tượng Chương Tự Chi với dây chuyền vàng lớn đang nũng nịu với mình.<br><br>Quá là ghê rợn.<br><br>Cô mở miệng định nói,nhưng có lẽ bản thân Chương Tự Chi cũng ko chịu nổi, lời nói lại như bình thường: “thực ra tôi biết cô lo lắng điều gì, nhưng cô chính là cô, sao cô phải để ý cái nhìn của người khác, cô nhìn tôi xem, ai nhìn thấy tôi cũng phiền, nhưng mỗi ngày tôi đều rất vui vẻ, tôi muốn đến nơi nào thì đến nơi đó, ai cũng không ngăn cản được tôi, cảm thấy tôi phiền bọn họ có thể biến” <br>Cố Tư ngừng lại nghe Chương Tự Chi nói.<br><br>Anh ta nói: “cô và Trì Uyên li hôn cũng không phải là cô sai, sao cô lại không dám cho người khác nhìn, cô chỉ cần quang minh chính đại, bà đây không sợ nhìn, bà đây xinh đẹp như này” <br>Cố Tư cười bất ngờ.<br><br>Lời nói của Chương Tự Chi có hơi thô nhưng lý lẽ không thô, Cố Tư cảm thấy khá có đạo lý.<br><br>Chương Tự Chi thấy Cố Tư không nói gì liền nhanh chóng tự nói: “được rồi, cứ như vậy đi, việc lễ phục các thứ tôi giúp cô chuẩn bị, cô chỉ cần tới là được, đi cùng tôi tới bữa tiệc đó” Nói xong liền tắt điện thoại <br>Lần trước Cố Tư cũng đã từng tham gia tiệc rượu cùng với Trì Uyên cũng không có gì lo lắng, sở dĩ không muốn đi cũng là sợ bị người ta nhìn thấy nhưng sự thật cô có gì mà phải sợ người ta nhìn thấy.<br><br>Cố Tư suy nghĩ thông suốt, không do dự nữa.<br><br>Mấy ngày này Cố Tư không liên hệ với Ninh Tôn, cũng không biết Ninh Tôn ở công ty thế nào.<br> <br><br>Sau khi ăn xong cơm tối, không có việc gì làm, Cố Tư gọi điện thoại cho Ninh Tôn, kết quả bất ngờ là Ninh Tôn đang xã giao bên ngoài.<br><br>Khả năng tưởng tượng của Cố Tư rất mạnh, lại không tưởng tượng ra cảnh Ninh Tôn đang ở tiệc xã giao.<br><br>Ninh Tôn rõ ràng là đang uống rượu giọng nói trong điện thoại hơi to, hỏi Cố Tư đã ngủ chưa.<br><br>Cố Tư A một cái: “chưa đâu, nhưng cũng sắp phải đi ngủ rồi” <br>Ninh Tôn lại nói: “em ngủ trước đi, đợi tôi xong việc bên này, tôi tới tìm em, có lời cần nói với em” <br>Cố Tư nhướng mày: “có gì bây giờ nói luôn đi”.<br><br>Giữa họ còn có lời gì mà không thể nói qua điện thoại.<br><br>Ninh Tôn cười: “tôi muốn trực tiếp nói với em” <br>Cố Tư cũng cười: “được thôi, anh uống ít một chút, vậy tôi đợi anh” <br>Nói tới đây cũng đủ rồi, Cố Tư tắt điện thoại, lề mề chậm chạp dọn dẹp nhà cửa.<br><br>Bên kia Ninh Tôn cũng khá nhanh, hơn nửa tiếng sau liền gọi điện thoại tới, nói bản thân đã ra khỏi chỗ bán rượu rồi, đang đi taxi tới chỗ cô.<br><br>Cố Tư ừm một tiếng: “anh uống nhiều rồi”.<br><br>“không có, tuy rằng tửu lượng của tôi không tốt nhưng khả năng tự chủ của tôi vẫn rất tốt, ở bên ngoài tôi chưa bao giờ uống quá nhiều” Ninh Tôn còn cười.<br><br>Cố Tư thấy vậy cũng yên tâm: “Tôi ở phòng khách đợi anh” <br>Ninh Tôn tắt điện thoại, Cố Tư ở trong phòng khách mở ti vi lên.<br><br>Cửa phòng mở chủ yếu là để chút nữa có thể nhìn thấy Ninh Tôn xuống xe, thời gian cũng không phải là còn sớm nữa, Cố Tư lúc nãy đã tắm rửa và thay đồ ngủ.<br><br>Tóc cũng gần khô không ướt, ngồi trên sofa ôm lấy 2 chân, Trì Uyên ở cách đó không xa nhíu mày.<br><br>Tài xế chầm chậm quay đầu nhìn Trì Uyên: “Thưa ngài, chúng ta ở đây nửa giờ rồi, anh không qua đó sao” <br>Edit by anhanh..<br><br>"]