["<br>","<br>Cố Tư nấu lẩu, tay nghề trước giờ của cô khá tốt.<br><br>Mạnh Sướng ngồi trên sô pha nhìn ba người trong bếp.<br><br>Cô muốn đi vào cũng không được, và hai người đàn ông kia không hề cần cô.<br><br>Mạnh Sướng có chút khó chịu, trong lòng tắc nghẽn.<br><br>Một lúc sau, cô đi ra khỏi phòng khách và đứng trong sân.<br><br>Cố Tư làm xong nồi lẩu, sau đó đối với hai người, \"Sau khi rửa bát đặt lên bàn, hai người có thể mang nó lên nhà ăn.<br><br>\"<br>Nói xong cô ra khỏi bếp đi ra sân.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210821/yeu-lai-tu-dau-2-395-0./ppjpg\" data-pagespeed-url-hash=\"1079506478\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210821/yeu-lai-tu-dau-2-395-1./ppjpg\" data-pagespeed-url-hash=\"3082663481\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Nói rồi anh cầm chai nhìn Mạnh Sướng, \"Vậy thì em uống đi.<br><br>\"<br>Mạnh Sướng đưa tay nhận lấy, \"Uống đi, hôm nay hiếm thấy, mọi người đều ở đây, náo nhiệt quá.<br><br>\"<br>Cố Tư không nghĩ nhiều, chỉ nghiêng người, \"Uống một chút, đừng uống nhiều, nếu không ngày mai sẽ không thoải mái.<br><br>\"<br><br>Mạnh Sướng mím môi, \"Được rồi, mình biết.<br><br>\"<br>Có Chương Tự Chi ở đây bầu không khí sẽ không hạ nhiệt, anh trực tiếp nhắc tới Ninh Tương.<br><br>Lần trước người bị Ninh Tương tấn công bằng gậy bóng chày là bạn gái của người đàn ông mà cô đã hẹn hò thuở ban đầu.<br><br>Hai người đụng nhau nửa đường thì bắt đầu ác cảm, rồi va chạm với nhau.<br><br>Không có vấn đề gì, nhưng sau đó, Ninh Tương đã trực tiếp đánh người ta một cái vào đầu, liên quan đến cố ý gây thương tích.<br><br>Ninh Tương nghĩ rất đơn giản, sau đó Trang Lệ Nhã cầm tiền, muốn giảng hòa với cô gái bị thương.<br><br>Trang Lệ Nhã cũng rất hào phóng, nhưng cô gái lại không đồng ý chút nào.<br><br>Vốn dĩ cô và Ninh Tương có ân oán cũ, nhà cô gái kia cũng không thiếu tiền, muốn đẩy Ninh Tương vào vòng lao lý.<br><br>Trang Lệ Nhã nhiều lần đến tìm cô gái kia, cô ấy đang hồi phục vết thương trong bệnh viện, không muốn nhìn thấy Trang Lệ Nhã, lần trước Trang Lệ Nhã đi qua, cô gái đã trực tiếp gọi điện báo cảnh sát.<br><br>Nhìn như vậy có lẽ cô ấy muốn giái quyết thông qua trình tự pháp luật.<br><br>Chương Tự Chi rất vui mừng, \"Tôi muốn xem xem một chút, Ninh Tương từ trước đến nay không xem ai ra gì hết, đi vào trại giam mấy tháng xem ra cũng tốt.<br><br>\"<br>Cố Tư không nghe thấy Chương Tự Chi nói cái gì, chỉ vui vẻ ngồi ăn.<br><br>Gần đây cô không có cảm giác thèm ăn, nên cô không ăn nhiều, giờ cuối cùng giờ cô cũng đang đối mặt với những gì mình thích, vì vậy cô ăn không chút đắn đo.<br><br>Trì Uyên ở bên cạnh Cố Tư chăm sóc cho cô, đối với những gì Chương Tự Chi nói: \"Nếu mà Ninh Tương làm một vài động tác ngầm thì có thể được miễn tội.<br><br>\"<br>Chương Tự Chi suy nghĩ một chút, \"Vậy tôi cũng làm vài thao tác âm thầm, ai cũng biết được mấy chuyện này.<br><br>\"<br>Trì Uyên cười cười, sau đó nhìn Cố Tư, \"Em ăn từ từ, còn nhiều thế này, không lại bị nóng.<br><br>\"<br>Nói xong anh rót nước trái cây cho Cố Tư, \"Uống chút đi, ăn nhanh như vậy làm gì.<br><br>\" Cố Tư nhận lấy, uống hết một hơi.<br><br>Trì Uyên cười, \"Trông em thế này, so với trước kia nhìn khác rất nhiều.<br><br>\"<br>Cố Tư thậm chí không thèm nhìn lên, \"Anh bây giờ cũng khác trước rất nhiều.<br><br>\"<br><br>Trì Uyên đặt đũa xuống, lấy khăn giấy lau khóe miệng Cố Tư, \"Dáng vẻ người em thích trước kia, bây giờ vẫn y vậy.<br><br>\"<br>Đây rõ ràng là một cái hố, Cố Tư sẽ không dễ dàng bị lừa như vậy.<br><br>Cô khịt mũi, \"Anh trở thành dạng gì em cũng không thích.<br><br>\"<br>Trì Uyên cười cười, đưa tay sờ sờ đầu Cố Tư, \"Não bộ phản ứng nhanh như vậy làm gì.<br><br>\"<br>Mạnh Sướng hít một hơi, cảm thấy không nuốt trôi được gì.<br><br>Cô đặt đũa xuống và nhấp một ngụm nước trái cây.<br><br>Cố Tư sửng sốt, \"Sao cậu không ăn nữa, anh mới gắp vài miếng, còn đang giảm cân à.<br><br>\"<br>Mạnh Sướng nhếch lên khóe miệng, \"Không có, mình không giảm, hiện tại mình thế này, xem ra cũng khá ổn.<br><br>\"<br>“Còn không phải sao?” Cố Tư mở miệng nói, cúi đầu tiếp tục ăn.<br><br>Chương Tự Chi lại bắt đầu nói về tình huống của nhà họ Ninh.<br><br>Cố Tư không muốn nghe chút nào, cô im lặng ăn xong, sau đó lấy khăn giấy lau miệng, \"Mọi người tiếp tục ăn đi, tôi ăn no rồi.<br><br>\"<br>Nói xong cô đứng dậy đi ra khỏi nhà ăn.<br><br>Cô đứng bên cửa phòng khách một lúc, hít thở sâu hai hơi rồi bước nhanh lên lầu.<br><br>Sau khi vào phòng, cô lao vào phòng tắm, và nôn hết cả ra ngoài.<br><br><br>Cố Tư nhanh chóng súc miệng, rửa mặt.<br><br>Sau đó lại đi xuống.<br><br>Mạnh Sướng cũng từ trong nhà ăn đi ra, nhìn Cố Tư trên lầu đang xuống, \"Làm sao vậy, trông cậu không khỏe lắm.<br><br>\"<br>Cố Tư thở dài, \"Chỉ là mình ăn nhiều một chút khiến mình không thoải mái.<br><br>\"<br>Lý do ly hôn, nói một cách đơn giản là Trì Uyên không yêu cô.<br><br>Phức tạp hơn phải kể đến tình bạn giữa ông cụ Trì và ông nội cô.<br><br>Cô cảm thấy hơi cáu bẳn khi nghĩ đến việc đem tất cả những thứ lộn xộn này nói ra.<br><br>Quên đi, tất cả đã là chuyện của quá khứ, không cần phải tiếp tục nói về nó.<br><br>Vì vậy Cố Tư xua tay, \"Chuyện này nếu nói ra thì chỉ khiến người nghe sẽ tức giận.<br><br>\"<br>Cô nhìn Mạnh Sướng, \"Vừa rồi cậu không ăn nhiều, sao vậy, cậu không có cảm giác thèm ăn à.<br><br>\".<br><br>"]