["<br>","<br>Nghe thấy cố Tư hỏi câu này, Phương Tố sửng sốt, phản xạ có điều kiện nói: \"Đương nhiên thích, làm sao có thể không thích.\"<br>Cố Tư cười cười: <br>Thích đến vậy à, vậy tôi có chút nghĩ không ra, bà xem, tôi và Trì Uyên đã li hôn rồi, anh ấy không có trở ngại gì, nếu thật sự thích Tùy Mị, vì sao không trực tiếp ở cùng một chỗ, lại còn cứ như vậy, khiến cho Tùy Mị ở thế nửa vời.\"<br>Phương Tố hé miệng, lại nhìn cố Tư.<br><br>Cố Niệm nói tiếp,: \" Chắc hẳn bà đã đọc tin tức rồi, Trì Uyên tại quán Bar tùy tiện tìm một người phụ nữ, chứ không tìm Tùy Mị.<br><br>Bà nói xem, như vậy là cách thể hiện anh ấy thích Tùy Mị sao?\" chậc chậc chậc hai lần: \" loại yêu thích như thế chả khách nào như đang đâm vào tim người ta mà.\"<br>Vẻ mặt của Phương liền biến sắc, tin tức của Trì Uyên, bà cũng đã xem rồi, hơn nữa cũng đã gọi điện thoại cho Trì Uyên để xác nhận.<br>Trì Uyên ngược lại là một chút cũng không có giấu diếm, nói rõ người trong ảnh chính là mình, đúng là anh có dẫn một người phụ nữ từ quán bar rời đi.<br>Lúc Phương Tố vừa nghe Trì Uyên thừa nhận, thiếu chút nữa nhảy dựng lên, nhưng lại nhớ tới thái độ gần đây của Trì Uyên đối với mình, bà lại không dám nổi giận nữa.<br><img src=\"https://ichapt.sstruyen.com/public/images/storyimg/20210818/yeu-lai-tu-dau-2-375-0.jpg\" data-pagespeed-url-hash=\"943362056\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br> <br><br>Mặc kệ trước đây như thế nào, con đều không oán trách anh ấy được.\"<br>Nói xong Cố Tư liền cười, khóe mắt cũng đỏ.<br>Cô hít sâu một hơi, sau đó nói: \" ông nội con, hai người ở bên kia có phải thường xuyên gặp mặt nhau không? Nếu ông gặp được ông ấy, giúp con chuyển lời một chút, nói con rất nhớ ôn, nói con sống rất tốt, không cần luyến tiếc, về phần hai người không có lương tâm<br>kia, trước giờ cũng chẳng có tin tức gì, nhưng như vậy lại tốt nhất.<br><br>Con cũng không quá mong họ xuất hiện, con hiện tại không trông ngóng bọn họ nữa.<br>Cố Tư nói liên miên, cả chuyện của nhà họ Nguyễn cũng đem ra nói.<br>Cô cười rộ lên: \"Sau khi ly hôn với Trì Uyên, con cảm thấy con giống như vận đào hoa đã bám lấy con vậy.<br><br>Rất nhiều người đối tốt với con, con thật sự không quen những điều đó.Con vẫn là không muốn có thêm ai xen vào cuộc sống của mình\"<br>Cô nói rất nhiều, lầm bầm lầu bầu đem đáy lòng những cái không thể thổ lộ dễ dàng với ai, tự mình độc thoại trước ngôi mộ.<br>Cố Tư cũng không biết mình đã ở đây bao lâu rồi, chỉ biết là khá lâu.<br><br>Cuối cùng cô từ biệt ông cụ, sắp xếp lại hoa tươi của mình và cả của Phương Tố, sau đó mới xuống núi.<br>Xe taxi vẫn chờ dưới chân núi.<br><br>Cố Tư lên xe, sau đó tựa lưng vào ghế ngồi, quay đầu lại nhìn ngôi mộ ở trên núi kia.<br>Con người mà, phấn đấu cả đời, cuối cùng cũng nằm xuống thành từng mãng nhỏ bé thế kia.<br>Cô mở miệng: \" Đi thôi.\"<br>Chiếc xe quay trở lại cửa tiệm.<br><br>Mạnh Sướng đang đóng gói bánh ngọt cho khách hàng, khuôn mặt mang ý cười,nhìn đắc ý.<br>Cố Tư đi vào nhìn Mạnh Sướng: \"Yêu đương? Cười như này, khuôn mặt đều như nở hoa rồi.\" Mạnh Sướng ha ha một tiếng: \" Yêu đương cái gì chứ, không có, chỉ là hôm nay tâm trạng em rất tốt\"<br>Cố Tư gật gật đầu, chỉ đứng ở một bên.<br><br>Mạnh Sướng đợi khách rời đi, thu dọn quầy hàng một chút, sau đó nhìn cố Tư: \" Chị buổi sáng đi đâu mà mặc đồ&nbsp; kiểu này?\"<br>Cố Tư \"a\" một tiếng: \" Đi viếng mộ trưởng bối, lát nữa chị về nhà thay bộ khác.\"<br>Mạnh Sướng cúi người nằm sấp ở trên quầy bar, nhìn Cố Niệm một cách tỉ mỉ.<br>cố Niệm có chút ngoài ý muốn: \" Em đây là làm cái gi vậy?<br>Mạnh Sướng cười rộ lên: \" chị còn nói em yêu rồi.<br><br>Chị mới là cô gái bé nhỏ đang yêu đó.<br><br>Em nhìn xem cô gái đang yêu này rốt cuộc là hình dáng gì nào.”<br>Cố Tư khoát khoát tay: \" Đừng đoán mò.”<br>Mạnh Sướng lại gần một chút: \"Lại còn xấu hổ nữa.\"<br>Cô làm một ly trà sữa cho cố Tư, cố Tư cũng thật sự khát, mang ly nước qua một cái ghế ngồi xuống: \"Sáng nay bận bịu nhỉ?\"<br>“Không tính là bận bịu” Mạnh Sướng nói, “Lúc sáng sớm, ngài Trì có đến đây.\"<br>Cố Tư sửng sốt: “Anh ấy tới đây làm gì?\"<br>Mạnh Sướng thở phào nhẹ nhõm:&nbsp; Mạnh Sướng thở phào nhẹ nhõm, \"Chính là tới mua chút bánh ngọt làm điểm tâm dùng, cũng không ở lại quá lâu, đợi em đóng gói xong là liền rời đi luôn.\"<br>Cố Tư “à\" một tiếng, cũng không hỏi gì nhiều nữa.<br>Mạnh Sướng nhìn cố Tư một hồi,ra ý thăm dò cô: “Chị với Ninh Tôn bên nhau khi nào vậy?\"<br><br>Cố Tư nhìn xem Mạnh Sướng, trong lúc nhất thời không biết trả lời như thế nào mới tốt.<br>Cô xem Mạnh Sướng thật sự như người nhà của mình, cảm thấy việc này không có gì phải che giấu em ấy cả.<br>Cô thật không dám truy đến cùng đáp án kia..<br>Có những thứ vốn dĩ không muốn đối mặt, cũng lại càng không dám đối mặt.<br>Dù sao cũng là người đàn ông đầu tiên, dù sao cũng là lần đầu tiên rung động, thật sự rất khó mà nói người đàn ông này có còn trong lòng cô hay không.<br>Chỉ có thể nói khoảng thời gian này, cô một mực đang nếm thử chuyện này, cũng cảm thấy tựa hồ là có chút hiệu quả.<br>nếu quả thật nghiêm túc tính toán vấn đề này.<br><br>Chắc vẫn ứ xem như là còn thích.<br>Hoặc nhiều hoặc ít, vẫn còn có chút tình cảm.<br><br>Mạnh Sướng thấy Cố Niệm không nói lời nào, liền mở to hai mắt nhìn nhìn chằm chằm cô: “Chị đã có bạn trai mới rồi, đối với Trì Uyên chắc sẽ không còn tình cảm đó chứ?\".<br><br>"]