["<br>","<br>Bà cụ gật gật đầu, nở nụ cười, “Ánh mắt con nhìn con bé so với trước đây thực sự không giống nhau, bà nội lớn tuổi rồi nên không nhận ra ngay, chỉ là cảm giác thái độ của con đối với con bé thực sự đã thay đổi rất nhiều”.<br><br>Trì Uyên tự mình nghĩ ngợi, nghĩ không ra gì cả.<br><br>Anh cảm thấy thái độ của mình đối với Cố Tư vẫn như cũ, không hề thay đổi.<br><br>Tử Thư ở bên cạnh ra vẻ suy nghĩ, “Lúc đi công tác, sếp đã kiên nhẫn với cô ấy hơn trước đấy”.<br><br>Trì Uyên nở nụ cười, chậm rãi đứng lên, “Chỉ là mọi người cảm giác như vậy thôi, tôi như thế nào, bản thân tôi là người hiểu rõ nhất, không hề thay đổi, Cố Tư vẫn là Cố Tư, tôi vẫn là tôi”.<br><br>Anh trực tiếp nói với Tử Thư, “Cậu uống rượu nhiều rồi, nếu không chê thì hãy ở lại ngủ một đêm, còn không thì tôi bảo tài xế đưa cậu về, tôi mệt rồi, cậu cứ tự nhiên”.<br><br>Tử Thư chắc chắn sẽ không muốn ở lại nơi này, anh chỉ quen giường của anh, lạ nước lạ cái ngủ không ngon giấc.<br><br>Trì Uyên cũng không để ý nhiều như vậy, bỏ đi lên lầu.<br><br>Đứng tại đầu bậc thang, anh đưa mắt nhìn Trì Chúc.<br><br>Trì Chúc mới trở về không lâu, không nói một câu đã vội vã trở về phòng, không biết có phải do những việc gần đây trong công ty giải quyết không được thuận lợi hay không.<br><br>Trì Uyên nhìn qua, quay người đi về phòng của mình.<br><br>Uống rượu vào thì sẽ ngủ ngon giấc, anh trực tiếp nằm vật ra giường.<br><br>Vừa nằm xuống, điện thoại trong túi lại vang lên.<br><br>Trì Uyên mất một lúc lâu mới từ từ móc điện thoại ra, chăm chú nhìn số điện thoại hiển thị trên màn hình, sau đó nghe máy, “Nói”.<br><br>Tùy Mị vừa nghe giọng của Trì Uyên liền biết anh đã uống rượu.<br><br>Tùy Mị đợi một chút mới mở miệng, “Trì Uyên”.<br><br>Trì Uyên không phản ứng.<br><br>Tùy Mị lại nói, “Em mới biết được, nhà anh đã liên hệ với nhà của em, trước đó em không hề hay biết gì cả, mọi người nói chuyện tốt chứ?” <br> <br>Vẫn không có hồi âm.<br><br>Tùy Mị thở dài, “Em cũng không biết mọi chuyện sẽ thành ra như vậy, hôm đó em đã quá sợ hãi, cho nên mới…” <br>“Không có việc gì khác sao?” Trì Uyên mở miệng.<br><br>Tùy Mị sửng sốt.<br><br>Trì Uyên nói tiếp, “Không có việc gì thì cúp máy đây”.<br><br>Nói xong, anh trực tiếp cúp điện thoại.<br><br>Trì Uyên ném điện thoại sang một bên, không dây dưa thêm nữa, mệt nhọc ngủ thiếp đi.<br><br>Ấy vậy mà đêm nay Trì Uyên ngon giấc đến lạ, cũng không nằm mơ, ngủ một giấc đến sáng.<br><br>Đồng hồ sinh học của anh kêu lên, Trì Uyên ngồi trên giường bất động một lúc lâu mới phản ứng lại, anh đã không còn ở bên nhà Cố Tư nữa rồi.<br><br>Chậm rãi thu dọn mùng mền, Trì Uyên mới đi xuống lầu.<br><br>Bà nội đã ở dưới lầu.<br><br>Trì Uyên xuống dưới, “Bà nội dậy sớm thật đấy”.<br><br>Bà cụ quay đầu nhìn Trì Uyên, anh lại mang dáng dấp của cậu chủ nhà họ Trì khí chất ngời ngời giống như trước kia vậy.<br><br>Bà cụ ừm một tiếng, “Ta tỉnh dậy sớm, ngủ không được nữa”.<br><br>Trì Uyên xuống lầu nhìn khắp nhà, “Ba con đâu rồi, ông ấy đi rồi sao?” <br>Bà cụ gật đầu, “Đi rồi, ông ấy đã dậy từ sớm, không ăn sáng liền vội vã rời hỏi nhà, chắc là công việc ở công ty rất bận rộn”.<br><br>Trì Uyên không nói thêm nữa, đi đến phòng ăn.<br><br>Mặc dù nhà tổ không nhiều người, nhưng mà lại làm rất nhiều món ăn sáng, kiểu Trung kiểu Tây đều có.<br><br>Trì Uyên ngồi xuống, cầm đĩa lên, hướng đến món bánh mì và thịt hun khói vói trứng gà.<br><br><br>Kết quả nhìn mấy lần, anh lại buông đũa xuống.<br><br>Bên cạnh có bát cháo, còn có bánh bao, anh lại lần nữa chậm rãi bắt đầu ăn.<br><br>Bà cụ Trì đã ăn rồi, không vào ăn cùng anh nữa.<br><br>Trì Uyên ăn một cái bánh bao, một bát cháo, còn ăn thêm một chút rau trộn.<br><br>Sau khi ăn xong, anh tựa lưng vào ghế, chậm chạp thở ra một hơi dài.<br><br>Lần đầu tiên cảm thấy, ăn sáng lại no đến như vậy.<br><br>Trì Uyên nghỉ ngơi một chút mới đi ra ngoài.<br><br>Bà cụ đứng trước lầu chính, trông thấy anh rời đi liền cười, “Đừng lo lắng, mọi chuyện rồi sẽ tốt thôi”.<br><br>Trì Uyên gật đầu, thực ra anh cũng không cảm thấy lo lắng gì cả.<br><br>Chỉ là trong lòng không thoải mái mà thôi.<br><br>Từ bên này ra ngoài, tại bãi đỗ xe, đúng lúc lại chạm mặt người nhà của chú hai.<br><br>Trì Cảnh và chú hai cùng trông thấy Trì Uyên, cũng có chút kinh ngạc.<br><br>Vì bộ trà ấm tử sa của Cố Tư, cảm tình của chú Hai đối với Cố Tư tốt hơn rất nhiều.<br><br>Chú hai chỉ biết thở dài, “Ta thật tiếc, chuyện của con và Cố Tư”.<br><br>Trì Uyên không nói gì, chỉ nhìn Trì Cảnh.<br><br>Bộ dạng dở khóc dở cười đó, thật khác xa so với thái độ của chú Hai.<br><br>Chú hai lái xe rời đi trước, Trì Cảnh đứng bên cạnh chiếc xe của mình, nhìn Trì Uyên, “Hôm nay người của nhà họ Tùy sẽ tới, Tùy Mị hẳn là sẽ tới tìm anh, chắc lại là muốn trao đổi với anh một chút, hai người định giải thích với bên ngoài như thế nào?”.<br><br><br>Trì Uyên nhíu mày, làm sao giải thích với bên ngoài ư? <br>Cứ giải thích bình thường thôi, hai người bọn họ chỉ gặp mặt thương lượng hàng mẫu, đây chính là sự thật.<br><br>Trì Uyên trực tiếp ngồi vào trong xe, Trì Cảnh có hơi lớn giọng, “Anh đã giải thích với Cố Tư chưa?” <br>Trì Uyên sững sờ, vài giây sau mới phản ứng lại, hình như anh vẫn chưa giải thích với Cố Tư lý do vì sao bản thân lại cùng Tùy Mị xuất hiện ở chỗ đó.<br><br>Thế nhưng trước mắt đột nhiên mờ mịt, về việc này, anh cũng không có tư cách gì để giải thích cả.<br><br>Sau đó, Trì Uyên lái xe rời đi, Trì Cảnh đứng tại chỗ nhìn một hồi, cũng lên xe đi ra ngoài.<br><br>Mặc khác, Cố Tư ở nhà ngủ một giấc đến giữa trưa, sau khi tỉnh lại liền vội vàng chạy xuống lầu.<br><br>Hôm qua cô cũng uống say, là Ninh Tôn dìu cô lên lầu.<br><br>Cái này Cố Tư nhớ rất rõ, cô còn nhớ rõ mình ngồi ở bên giường khoa tay múa chân nói rất nhiều với Ninh Tôn.<br><br>Nhưng cụ thể nói cái gì, Cố Tư không nhớ rõ.<br><br>Đến khi đi xuống lầu, dưới lầu rất yên tĩnh, hai người kia không có ở đây nữa.<br><br>Cố Tư đi đến phòng ăn, trong này được dọn dẹp rất gọn gàng.<br><br>Chắc là Ninh Tôn ra tay rồi.<br><br>Cố Tư bây giờ không đói, đi một vòng dưới nhà rồi đi ra sân.<br><br>.<br><br>||||| Truyện đề cử: Kết Cục Của Nhân Vật Phản Diện Chỉ Có Thể Là Cái Chết |||||<br>Hôm nay thời tiết rất tốt, Cố Tư ngẩng đầu đón một chút hơi ấm từ mặt trời, sau đó vào trong phòng.<br><br>Cô vừa mở ti vi, điện thoại lại vang lên.<br><br>Chuỗi số này, Cố Tư không có lưu tên, nhưng cũng biết là ai đang gọi đến.<br><br>Cô cố ý không nghe máy, nhưng sau khi cúp máy, lập tức đối phương lại gọi đến lần thứ hai.<br><br>Cố Tư cười, lần này chậm rãi bắt máy.<br><br>Là bà Trì, giọng nói có chút gấp gáp, “Cố Tư, cô cố ý có phải không?” <br>Cố Tư không nói lời nào, trực tiếp cúp điện thoại.<br> <br><br>Lên giọng với cô, cũng không tự xem bản thân bà là ai.<br><br>Bà Trì lập tức gọi đến cuộc thứ ba.<br><br>Cố Tư khoanh chân xem chương trình trên ti vi, không đoái hoài đến bà ta nữa.<br><br>Cố Tư còn tưởng tượng ra được dáng vẻ tức đến hộc máu bây giờ của bà ta.<br><br>Gọi thêm mấy cuộc nữa, bà Trì đoán chừng cũng biết ý tứ của Cố Tư nên không gọi đến nữa.<br><br>Cố Tư ngắm điện thoại một lúc, cầm lên, thêm số bà Trì vào danh sách đen.<br><br>Bà ta lúc nào cũng làm xằng làm bậy, lúc trước không thèm so đo với bà ta, cũng vì mặt mũi của Trì Uyên.<br><br>Bây giờ còn muốn ra vẻ ta đây với cô, còn lâu mới được.<br><br>Cố Tư ngồi thêm một lúc liền đi nấu mì sợi.<br><br>Cô có rất nhiều nguyên liệu ở đây, mì cũng tự làm.<br><br>Vừa mới làm xong, trước cổng có tiếng xe dừng lại.<br><br>Cố Tư bưng bát mì đi đến sô pha, còn định vừa xem tivi vừa ăn.<br><br>Vậy mà xảy ra chuyện ngờ, người vừa từ trên xe bước xuống, vội vàng chạy vào nhà cô.<br><br>Cố Tư chăm chú nhìn, liền thong thả ngồi xuống, xem tivi, khoan khoái gắp từng đũa mì còn nóng hổi.<br><br>Cửa phòng khách để mở, bà Trì vừa vào sân đã nhìn thấy Cố Tư.<br><br>Cố Tư vẫn với dáng vẻ an nhà đó, mặc quần áo ở nhà, xem tivi, thỉnh thoảng ngâm lên vài ba câu hát.<br><br>Bà Trì nghiến răng, trực tiếp xông đến, “Cố Tư”.<br><br>Cố Tư cũng không đáp lời bà ta, làm như không nghe thấy lời của bà Trì.<br><br>Bà Trì đi mấy bước liền đến bên cạnh sô pha, “Đúng là không có gia giáo, người lớn gọi cô thế mà cô lại không đáp”.<br><br>Cố Tư chăm chú xem tivi, “Thứ không có gia giáo, là ngươi chưa được sự cho phép của chủ nhà đã tự ý vào nhà người ta rồi”..<br><br>"]