["<br>","<br>Giọng điệu Chương Tự Chi vẫn không đổi: “Tôi nhìn thấy mẹ Trì Uyên tự mình lái xe, dừng lại ở cổng vào của một công viên, xuống xe rồi đi vào công viên.” <br>Điều này có gì đâu mà nói, Cố Tư không đáp lời.<br><br>Chương Tự Chi nói tiếp: “Tôi nhìn kỹ lại, mẹ Trì Uyên giống như là khóc, vừa đi vừa lau nước mắt.” <br>Cố Tư quay đầu nhìn Chương Tự Chi: “Mắt anh có vấn đề gì không vậy, bà ta khóc?” <br>Bà Trì có gì đâu mà khóc, chẳng lẽ dùng tiền thuê người tính kế mình không thành công rồi tức giận khóc? <br>Ôi trời ơi, điều đó thật là thú vị.<br><br>Chương Tự Chi nghĩ nghĩ, cũng quay đầu nhìn Cố Tư: “Tôi không nhìn nhầm đâu, cô nói hôm qua Trì Uyên rời khỏi đây, liệu có phải về nhà đem chuyện này nói cho những người trong nhà, sau đó những người nhà họ Trì kia quở trách mẹ Trì Uyên, nên bà ta mới khóc.” <br>Cố Tư lắc đầu, ở bên bồn nước rửa rau: “Sẽ không đâu, tính cách chết tiệt của mẹ anh ta, tôi hiểu hơn so với anh, những người nhà họ Trì kia đều là người biết phải trái, có quở trách cũng sẽ không nói những lời nghiêm trọng, con người mẹ anh ta, vốn dĩ sẽ không để ý.” <br>Chương Tự Chi nghĩ mãi không rõ điều này: “Nhưng hôm nay tôi thấy bà ta như vậy, thật sự tâm trạng không tốt.” <br>Có lẽ bà Trì tự mình lái xe, dừng ở cổng vào công viên, rồi một mình đi vào công viên.<br><br>Toàn bộ quá trình bà không có ngẩng đầu, vẫn luôn cúi đầu lau nước mắt, hoàn toàn khác hẳn với dáng vẻ bình thường.<br><br>Cố Tư nghĩ nghĩ rồi trực tiếp xua tay: “Đừng nói bà ta nữa, thật là buồn nôn, người phụ nữ đó, sớm muộn cũng sẽ có ngày bị một vố đau.” <br>Trên tay cô đều là nước, lúc xua tay vẫy lên mặt Chương Tự Chi.<br><br>Chương Tự Chi né tránh: “Cô cố ý đấy à, làm tôi một mặt nước rồi này.” <br>Cố Tư cười ha ha, cũng không để ý nhiều như vậy, ở bên cạnh lấy khăn tay qua, lau qua loa trên mặt anh ta một lần.<br><br>Chương Tự Chi nhìn chằm chằm Cố Tư, ý cười trêu chọc trên khuôn mặt từ từ biến mất.<br><br> <br>Biểu cảm anh vô cùng bình thản: “Tôi có từng nói qua với cô, cô rất giống một người không?” <br>Cố Tư ngây người: “Không có, giống ai vậy?” <br>Chương Tự Chi nhìn chằm chằm Cố Tư, ánh mắt càng lúc càng chăm chú, làm cho lòng Cố Tư khẽ run rẫy: “Anh tuyệt đối đừng nói với tôi, tôi lớn lên giống mối tình đầu của anh, anh nhìn thấy dao bên tay tôi không, tôi không dễ kìm chế bản thân đâu nha.” <br>Chương Tự Chi lắc lắc đầu: “Không phải, không phải mối tình đầu.” <br>Anh ta cúi đầu đem tỏi đã lột để vào cái dĩa nhỏ, sau đó rửa tay: “Tôi cho cô xem tấm ảnh này.” <br>Anh ta ở trên tạp dề,lau tay sạch sẽ, sau đó lấy điện thoại từ trong túi ra.<br><br>Trong điện thoại của Chương Tự Chi, thật sự không có tải xuống phần mềm gì, mặc dù con người anh ta loè loẹt, nhưng trong điện thoại rất sạch sẽ.<br><br>Chương Tự Chi vào trong thư mục ảnh chọn ra một tấm ảnh cho Cố Tư xem.<br><br>Anh ta chỉ vào người phụ nữ ở giữa nói: “Cô nhìn xem, dáng dấp hai người rất giống nhau.” <br>Cố Tư nhăn mặt, nhìn tấm ảnh bên trong điện thoại, ảnh này chắc là được chụp lại từ một tấm ảnh khác.<br><br>Bên trong tấm ảnh có khá nhiều người,một nam một nữ ngồi ở giữa, trong lòng người phụ nữ ôm một đứa bé, bốn đứa trẻ lớn nhỏ khác nhau đứng bên cạnh họ.<br><br>Qua một lúc lâu Cố Tư ngước đầu nhìn Chương Tự Chi: “Đây là ảnh gia đình anh.” <br>Chương Tự Chi”a” một cái, gật đầu: “Chỉ một tấm như vậy.” <br>Cố Tư nhìn vào tấm ảnh một lần nữa.<br><br>Người mà Chương Tự Chi chỉ tay vào, có lẽ là mẹ anh ta, cô trước giờ chưa từng nghe bất kì ai nhắc về mẹ Chương Tự Chi, đến nhà họ Chương, cũng chỉ gặp qua ông Chương.<br><br>Cố Tư nghĩ nghĩ: “Có giống sao, tôi nhìn không ra.” <br><br>Thật sự cũng không có gì giống, có lẽ lẽ trạc tuổi nhau, còn mặt mũi hoàn toàn không giống nhau cái gì.<br><br>Nhưng Chương Tự Chi trực tiếp gật đầu: “Giống mà, tôi cảm thấy hai người rất giống nhau.” <br>Cố Tư mím môi, qua một lúc sau gật gật đầu: “Được rồi, chắc là thật sự có vài điểm tương tối giống nhau, chỉ là bản thân tôi quá quen thuộc với gương mặt này của tôi, cho nên nhìn không ra mà thôi.” <br>Chương Tự Chi lấy điện thoại về nhìn: “Tôi lần đầu tiên nhìn thấy cô, liền cảm thấy cô rất giống.” <br>Cố Tư cười, vốn dĩ là muốn hỏi một chút về mẹ anh ta bây giờ thế nào, kết quả cuối cùng lời nói đến miệng lại nuốt trở lại.<br><br>Cũng là trước giờ chưa gặp bà Chương, nghĩ lại, có lẽ bà không còn ở đó nữa rồi.<br><br>Vậy nên không hỏi nữa.<br><br>Chương Tự Chi ở phòng bếp giúp đỡ, chờ bên kia cơm nấu xong rồi, Cố Tư vừa mới bưng đĩa từ phòng bếp đi ra, thì nhìn thấy một chiếc xe dừng ở cửa sân.<br><br>Trong xe đi xuống là Trì Chúc và bà Trì.<br><br>Cố Tư quay người đặt đĩa ở phòng ăn.<br><br>Hai người kia đến, cô biết là lý do gì.<br><br>Sau đó Chương Tự Chi đi ra cũng nhìn thấy, anh nghĩ nghĩ, không đi ra mà đi vào phòng ăn.<br><br>Loại chuyện này, đoán chừng Trì Chúc và bà Trì cũng không hi vọng trông thấy người ngoài ở đây.<br><br><br>Trì Chúc và bà Trì đi đến cửa đứng lại, Cố Tư đã đứng ở trong phòng khác, trên mặt ít nhiều vẫn còn mang một chút ý cười: “Vào đi.” <br>Lời nói này đương nhiên là nói với Trì Chúc.<br><br>Trì Chúc thở dài, đi vào phòng khách trước, trên mặt bà Trì không có biểu cảm gì, cũng bước vào theo.<br><br>Trì Chúc cũng không ngồi xuống, chỉ là nhìn Cố Tư: “Tiểu Tư, chúng tôi tối qua mới biết chuyện bên này của cô, lúc đó đã quá tối, nên không qua đây làm phiền cô, hôm nay dẫn theo mẹ A Uyên đến, nhận lỗi với cô, chuyện này bất luận nói như thế nào, đều là chúng tôi không đúng.” <br>Nói xong ông quay đầu nhìn bà Trì, bà Trì như cũ vẫn không có biểu cảm gì đặc biệt, nhưng vẫn mở miệng: “Xin lỗi, chuyện hôm qua, là tôi nông nổi.” <br>Mặc dù lời nói như vậy, nhưng nhìn biểu cảm bà Trì, một chút cũng không cảm thấy có lỗi.<br><br>Cố Tư nhìn bà Trì, không nặng không nhẹ chế nhạo một cái.<br><br>Trì Chúc đương nhiên biết ý của Cố Tư, ông có chút không vui, nhìn bà Trì: “Bà nói lịch sự vào.” <br>Bà Trì hít một hơi thật sâu, giọng điệu hòa hoãn hơn nhiều: “Chuyện tôi làm tối qua, thật sự là thiếu suy nghĩ, lúc đó nhất thời nông nổi, làm cho cô bị ảnh hưởng, xin lỗi.” <br>Lúc bà nói những lời này, vẫn không nhìn Cố Tư.<br><br>Bất luận bà Trì nói thế nào, vẫn là có chút không chịu khuất phục, thế nào cũng không chịu cúi đầu hoàn toàn.<br><br>Cố Tư “chậc” một cái: “Chuyện này, nếu không nói đến cũng chẳng sao đâu, cứ làm như là do tôi không đúng thôi.” <br>Cô mỉm cười, nhún vai một cái: “Nhưng tôi không muốn tha thứ, làm sao giờ.” <br>Trì Chúc ngay lập tức nói: “Chúng tôi đến, chỉ là muốn bày tỏ thái độ của chúng tôi, không phải đạo đức giả với cô, Tiểu Tư chuyện này là chúng tôi không đúng với cô…..” <br>“Không không không.”Cố Tư trực tiếp nói: “Con người tôi, mặc dù một đống tật xấu, nhưng cũng là hiểu lý lẽ, tôi biết, chuyện hôm qua, nếu như các người biết trước, nhất định sẽ ngăn cản, có lẽ mọi người cũng mơ hồ, cho nên tôi không có ý trách cứ các người,ai làm sai, người đó chịu, đây là chuyện bình thường.” <br>Bà Trì ngước nhìn Cố Tư, biểu cảm không có chỗ nào tốt.<br><br>Bà đến đây, cũng là không tình nguyện.<br><br>Cố Tư đương nhiên cũng nhận ra điều đó.<br> <br><br>Trì Chúc thở dài: “Con đứa trẻ này, là A Uyên nhà chúng ta không có phúc.” <br>Bà Trì hơi nhíu mày, rồi ngay lập tức giãn ra.<br><br>Cố Tư cũng không qua tâm đến biểu cảm của bà: “Được rồi, chuyện đến đây coi như xong, chuyện này, tôi cũng biết không thể làm ầm ĩ, các người yên tâm đi, chỉ cần về sau không có về đến đây chủ động chọc giận tôi, tôi và nhà họ Trì, chắc có lẽ là không có bất kỳ liên quan gì nữa rồi.” <br>Cố Tư cởi tạp dề ra: “Ngài Trì, nếu hôm nay ngài đến đây một mình, tôi sẽ mời ngài ở lại ăn cơm, đáng tiếc không phải, mọi người đi thong thả.” <br>Thái độ này của cô, cũng không quá tốt, từng câu từng chữ đều là ám chỉ bà Trì.<br><br>Trì Chúc gật đầu, biết oán trách của Cố Tư quả thật bình thường, thế nên cũng tạm biệt.<br><br>Cố Tư đứng tại chỗ nhìn hai người rời đi.<br><br>Lúc Trì Chúc và bà Trì đi ra không biết nói cái gì, cử chỉ cơ thể có thể lờ mờ nhận ra, Trì Chúc có chút không vui.<br><br>Cố Tư cười lạnh một cái, quay người đi đến phòng ăn.<br><br>Chương Tự Chi ở trong phòng ăn, những lời nói ngoài kia đương nhiên đều nghe được.<br><br>Anh ta cầm điện thoại gởi tin nhắn, nghe thấy âm thanh Cố Tư đi vào, cúi đầu nói: “Tôi vừa tìm người hỏi một chút, gần đây bà Trì đều là ở bên nhà họ Phương, không biết bây giờ theo ba Trì Uyên trở về, hay là tiếp tục ở lại nhà mẹ đẻ.” <br>Nói xong Chương Tự Chi cười: “Cô nói, bà Trì đến đây xin lỗi, Trì Uyên có biết chuyện này hay không.” <br>Cố Tư nháy mắt, lấy điện thoại ra: “Thật ra vừa rồi tôi có nhận được tin nhắn của Trì Uyên.” <br>Edit by Yến.<br><br>Vui lòng reup nhớ để tên người edit.<br><br>Bản edit này thuộc về .hangtruyen.com.<br><br>"]