["<br>","<br>Cố Tư đứng từ xa quan sát, khoanh tay dựa vào tường.<br><br>Một lúc sau, tiếng ầm ĩ bên đó dần lắng xuống, Trì Uyên kéo cánh tay Phương Tố đi ra khỏi đám đông.<br><br>Cố Tư nhanh chóng tìm chỗ nấp.<br><br>Thật ra Trì Uyên cũng nhìn thấy Cố Tư, trông như một tên trộm, anh ấy có thể nhìn thấy cô trong đám đông trong nháy mắt.<br><br>Nhưng lúc này, anh không thể đến chào hỏi cô.<br><br>Anh trực tiếp kéo Phương Tố rời khỏi khoa nội trú.<br><br>Vừa rồi lúc Phương Tố đang mắng chửi, bà ta đã nói ra danh tính của Trì Chúc, có người nghe xong liền lấy điện thoại di động ra quay lại.<br><br>Không biết chuyện này có gây rắc rối hay không.<br><br>Anh vô cùng im lặng <br>Rời khỏi khu nội trú, hai người lên xe của Trì Uyên.<br><br>Mặt Trì Uyên vẫn lạnh lùng, Phương Tố hơi lo sợ.<br><br>Xe nổ máy, lái ra ngoài, cửa chính bênh viện chưa mở ra, Phương Tố lại bật khóc tiếp.<br><br>Bà ta tiếp tục mắng chửi, nói rằng bà ta đã gả nhầm người nhiều năm như vậy, rằng Trì Chúc có lỗi với bà ta.<br><br>Nói rằng bà ta đã tận tâm tận lực vì gia đình, nhưng Trì Chúc lại đùa giỡn với bà ta, cuối cùng còn khiến bà ta phải dọn ra khỏi nhà.<br><br>Trì Uyên không muốn nghe những lời này.<br><br>Anh lạnh lùng lái xe, mặc cho Phương Tố sói khóc quỷ gào bên cạnh.<br><br> <br>Anh lái xe đến nhà tổ nhà họ Trì, đến cổng, cửa chính đã mở toang.<br><br>Trì Uyên ngừng xe ở nhà xe.<br><br>Tắt máy xe, anh không nhìn Phương Tố nói: “Đi đi, ba con đang đợi mẹ ở phòng khách”.<br><br>Phương Tố lau nước mắt, mở cửa xe, hung hăng đi về phía tòa nhà chính.<br><br>Chính là tư thế muốn tìm Trì Chúc để tính sổ.<br><br>Nhưng khi Phương Tố đi đến, vừa bước vào cửa phòng khách, bà ta liền sững sờ.<br><br>Trong phòng khách, không chỉ có Trì Chúc và bà cụ Trì, còn có ông bà cụ nhà họ Phương cũng đến.<br><br>Lúc này, mọi người đều đang ngồi trên ghế sofa, mặt họ đều rất khó xử.<br><br>Sự kiêu ngạo của Phương Tố vừa rồi biến mất trong nháy mắt ngay khi bà ta nhìn thấy ông bà cụ Phương.<br><br>Bà ta đứng tại chỗ: “Ba mẹ, sao hai người lại ở đây?” <br>Bà cụ Phương cầm điện thoại ném về phía Phương Tố: “Nhìn chuyện tốt cô làm đi!” <br>Vừa mới làm trò, bây giờ video Phương Tố đại náo bệnh viện đã lan truyền khắp nơi.<br><br>Trì Chúc nhìn Phương Tố, vẻ mặt không tốt, hoàn toàn khác với trước đây <br>Lúc trước dù Phương Tố có làm loạn, Trì Chúc vẫn có thể kiên nhẫn dỗ dành, tuy rằng vẻ mặt có chút nóng nảy, nhưng chưa bao giờ như thế này.<br><br>Hoàn toàn mất khống chế.<br><br>Trì Uyên không có xuống xe, hạ lưng ghế xuống, nằm lên đó.<br><br>Anh thật sự không muốn nghe những người kia thảo luận trong phòng khách, Phương Tố làm loạn như vậy, thảo luận cũng không ra được kết quả tốt.<br><br>Trì Uyên lấy điện thoại ra gọi cho Cố Tư.<br><br><br>Bên kia nhận cuộc gọi rất nhanh, Trì Uyên thở dài: “Chuyện hôm nay, cám ơn em!” <br>Không có gì, không có gì phải cảm ơn cả! Thật ra tôi cũng không giúp được gì”.<br><br>Giọng nói của Cố Tư bình thản, còn như có như không mang theo chút giễu cợt, cười trên nỗi đau của người khác.<br><br>Trì Uyên không chấp nhất chuyện này, anh nói: “Ít ra em cũng thông báo cho tôi biết, tôi vẫn phải cảm ơn em!” <br>Cố Tư không nói gì.<br><br>Lúc này Trì Uyên hơi bực bội, thay vì cúp điện thoại, anh lại hỏi Cố tư đang làm gì.<br><br>Cố Tư đã đến cửa hàng, nói rằng hiện tại cửa hàng không có khách, cô đang nghỉ ngơi.<br><br>Sau khi suy nghĩ, Trì Uyên trầm giọng cười: “Cố Tư, có phải em rất may mắn khi đã sớm ly hôn với tôi hay không?” <br>Cố Tư cười to hơn Trì Uyên: “Anh Trì, anh có nhầm lẫn gì không? Chuyện hai chúng ta ly hôn, là do anh đề nghị”.<br><br>Qua hai giây Trì Uyên nói:”Đúng vậy, là tôi nói ra, nhưng đến giờ tôi vẫn không hiểu nổi, tại sao ban đầu tôi lại phải ly hôn”.<br><br>Cố Tư ngẫm nghĩ, nói rất nghiêm túc: “Có lẽ là do tôi không được như ý của anh, anh buộc phải cưới tôi, anh không vui nên nhìn thấy tôi càng cảm thấy phiền”.<br><br>Trì Uyên nói có lẽ là vậy! <br>Bây giờ nghĩ lại, quả thực trước đây, anh cảm thấy chán ngán Cố Tư, sự phiền chán này bắt đầu từ cái nhìn đầu tiên.<br><br>Khi đó, anh không hiểu gì về Cố Tư, nhưng anh đã không thích cô một cách chủ quan.<br><br>Chỉ là loại không thích này, cũng không phải là hoàn toàn không thích chút nào, đôi lúc nhìn cô lại cảm thấy cô gái này cũng không tệ, thật đáng thương.<br><br>Là cùng một loại người với anh.<br><br>Đây là có chút thương tiếc với cô! <br>Cố Tư biết vì sao Trì Uyên gọi cho cô, đoán là nhà họ Trì đã ầm ĩ lên rồi.<br><br><br>Anh không muốn tham gia, trong lòng cũng không thoải mái, muốn tìm ai đó để trò chuyện.<br><br>Cố Tư không muốn làm bẻ mặt Trì Uyên vào lúc này, vì vậy cô cũng nhẹ nhàng tán gẫu với anh.<br><br>Một lát sau, Trì Uyên hỏi thăm tình hình của Ninh Tôn.<br><br>Nhưng thật ra, bên phía Ninh Tôn như thế nào, anh là người biết rõ hơn ai hết.<br><br>Cố Tư không biết mấy chuyện này, chỉ nói đại khái một vài chuyện, nói rằng hai ngày trước hai người đã trò chuyện với nhau.<br><br>Trì Uyên ừ một tiếng, âm thanh kéo dài.<br><br>Quả thật, Ninh Tôn không có nhiều thời gian lắm.<br><br>Vậy mà vẫn còn có thể gọi điện thoại.<br><br>Cố Tư nói mỗi ngày cô đều xem chương trình âm nhạc, hi vọng Ninh Tôn sẽ đạt kết quả tốt.<br><br>Trì Uyên híp mắt, nếu thật Ninh Tôn được ra mắt.<br><br>có lẽ anh ta sẽ rất bận.<br><br>Bận rộn sẽ không có nhiều thời gian để nghĩ đến Cố Tư.<br><br>Trì Uyên cười “xùy” một cái, xem ra anh còn phải tiếp tục giúp đỡ Ninh Tôn.<br><br>Đang nói chuyện với Cố Tư, Trì Uyên nhìn thấy có người bước ra từ tòa nhà chính.<br><br>Là ông bà cụ Phương dẫn theo Phương Tố.<br><br>Phương Tố vẫn đang khóc.<br><br>Trì Uyên vội vàng nói một tiếng với Cố Tư rồi cúp điện thoại, xuống xe.<br><br>Đôi vợ chồng già nhà họ Phương nhìn thấy Trì Uyên, gương mặt mới ôn hòa hơn một chút: “A Uyên” <br>Phương Tố không muốn nhìn thấy Trì Uyên, bà ta quay đầu đi.<br> <br><br>Trì Uyên gật đầu với ông bà cụ Phương: “Ông ngoại, bà ngoại sao về sớm vậy?” <br>Ông cụ thở dài: “Về thôi, không ở đây nữa.<br><br>Bà của con nhìn thấy tin tức, rất tức giận.<br><br>Ông sợ chúng ta còn tiếp tục ở đây, khiến bà cụ tức giận đến nguy hiểm tính mạng mất” <br>Trì Uyên không xem tin tức, có chút kinh ngạc: “Hiện tại đã có tin tức đăng lên rồi sao?” <br>Bà cụ Phương “ai” một tiếng: “Bây giờ tin trên mạng nhanh như bay, hơi có một chút động tĩnh, sẽ được truyền đi ngay”.<br><br>Phương Tố khịt mũi: “Ai biết có phải là do người phụ nữ kia làm hay không! Bà ta nắm lấy cơ hội này, muốn đưa chúng ta vào chỗ chết” <br>Ông cụ Phương im lặng, quay lại nhìn Phương Tố nói: “Cô nói ít vài câu đi! Đến giờ cô vẫn không biết mình sai ở đâu sao? Tôi thấy cô đúng hết thuốc chữa rồi!” <br>Phương Tố lau nước mắt, lên xe cùng ông bà cụ Phương.<br><br>Trì Uyên đứng đó, nhìn xe nhà họ Phương rời đi.<br><br>Phương Tố ngồi trên xe khịt mũi: “Ba mẹ cũng thấy rồi, bây giờ Trì Chúc chắc chắn đã thân thiết với người phụ nữ kia được một thời gian.<br><br>Ông ta nói không có, con không tin!” <br>Bà cụ Phương quay đầu nhìn Phương Tố: “Mặc kệ bọn họ có thân thiết hay không, chuyện hôm nay cô làm sai rồi.<br><br>Cô làm gây rối như vậy, không phải đã tạo thêm khoảng cách giữa hai người nữa sao? Lần trước tôi nói gì với cô hả? Cô dọn ra ngoài sẽ khiến Trì Chúc áy náy, cô cư xử tốt một chút, hai người còn có cơ hội.<br><br>Nhưng giờ cô nhìn thử xem, cô làm cái gì vậy?” <br>“Vậy con phải làm sao?” Phương Tố đổi chỗ, ngồi đối diện với bà cụ Phương: “Hôm nay, con thật tức chết, Trì Chúc ly hôn với con chắc chắn là vì người phụ nữ kia.<br><br>Bọ họ khiến con khó chịu, vậy con cũng khiến cho mọi người cùng khó chịu.<br><br>Dù sao con cũng thành ra như vậy rồi, con còn gì phải sợ?” <br>Ông cụ Phương ngồi bên ghế lái phụ, nghe xong chỉ muốn quay lại cho Phương Tố một bạt tay: “Cô là thứ không có năng lực, đầu óc cô đem đi hầm hết rồi sao? Nhiều năm như vậy, một chút tiến bộ cũng không có, chuyện gì cũng không hiểu chuyện” <br>Phương Tố rất sợ ông cụ Phương, liền mím môi hạ giọng: “Vậy con phải làm sao, con phải làm vậy mới thấy bình thường được”.<br><br>Phương Tố vừa dứt lời, điện thoại liền vang lên.<br><br>Bà ta sửng sờ, lấy điện thoại ra, là Tùy Mị gọi..<br><br>"]