["<br>","<br>Dù cho men rượu đã giảm nhưng Ninh Tôn vẫn có chút không khống chế được bản thân, vượt qua hàng rào và nhảy vào trong sân.<br><br>Anh ta trực tiếp đi vào đập cửa.<br><br>Ở trên lầu Cố Tư và Trì Uyên đang lăn qua lăn lại rất lợi hại, Cố Tư mơ hồ còn hỏi một câu, “ Tiếng gì thế.<br><br>”<br>Trì Uyên trực tiếp hôn lên, phạm vi chuyển động lại rộng lớn hơn, “ Chẳng có tiếng gì cả.<br><br>”<br>Ninh Tôn ở dưới đập cửa một hồi, cuối cùng lấy điện thoại ra, quay số gọi Trì Uyên.<br><br>Bên đó hiển thị đã tắt máy rồi.<br><br>Ninh Tôn khống chế không nổi, trực tiếp đập điện thoại lên nền đất.<br><br>Anh ta hít thở sâu hai cái, xe của Trì Uyên vẫn còn ở đây,vậy chứng tỏ người còn chưa đi.<br><br>Thế nên, anh là đang ở bên Cố Tư? <br>Anh ta nhắm mắt lại, cười điên dại.<br><br>Trì Uyên đây là trả thù việc lần trước anh ta đã qua đêm ở bên này, đây cũng là một thủ thuật.<br><br>Trì Uyên ở bên đó lăn lộn xong, Cố Tư trực tiếp ngủ thiếp đi.<br><br>Cô từ đầu tới cuối, trong đầu đều không rõ.<br><br>Bình thường Trì Uyên có lẽ sẽ rất mệt, nhưng trong đầu anh mười phần rõ cả mười.<br><br>Anh ngồi dậy, đi đến tủ quần áo lật lật, quá hay, quần áo trước kia đều bị Cố Tư dọn đi cả rồi.<br><br>Anh ngẫm nghĩ, ôm lấy Cố Tư vào phòng tắm trước, đặt cô vào trong bồn tắm, sau đó quay lại thay ga giường đi.<br><br>Trì Uyên trước nay có lẽ chưa từng làm qua loại chuyện này, tự mình làm tất cả cùng một lúc, rất vụng về.<br><br>Sắp xếp đồ đạc xong xuôi, anh lại đi vào bồn tắm để tắm cho Cố Tư, sau khi lau khô xong lại ôm lên mặc áo ngủ cho cô.<br><br> <br>Tất cả đều đã làm xong, anh tự mình lấy khăm tắm quấn lên người, sau đó ung dung đi về phòng trước kia của mình để tìm.<br><br>Trong tủ quần áo bên đó vẫn còn cố ý giữ lại quần áo trước kia của anh.<br><br>Trì Uyên bỏ quần áo mặc lên, sau đó lấy đồ trong túi rác mang xuống lầu.<br><br>Bật đèn phòng khách lên, Ninh Tôn ở ngoài liền nhìn thấy.<br><br>Trì Uyên mở cửa ra, “ Anh Ninh, muộn thế này đến có việc gì.<br><br>”<br>Ninh Tôn lần đầu tiên biểu lộ ra biểu cảm cay đăng như vậy, “ Trì Uyên, anh quả đáng xấu hổ.<br><br>”<br>Nói xong, anh ta liền đi vào phòng khách, dáng vẻ đó chính là muốn chạy lên lầu.<br><br>Trì Uyên dựa vào cánh cửa, cười nhẹ, “ Cố Tư ngủ một chút, vừa nãy mệt quá rồi.<br><br>”<br>Ninh Tôn khựng lại đứng ở chỗ cũ.<br><br>Trì Uyên ôm lấy vai, quay người đến ngồi lên ghế sô pha, nhấc hai chân đặt lên bàn trà, “ Lúc Cố Tư và anh cùng với nhau, cũng nhiệt tình như vậy sao.<br><br>”<br>Ninh Tôn ngây người ra, một câu cũng không nói.<br><br>Trì Uyên thở dài ra một hơi, “ Cô ấy vừa gọi một mực đều là tên tôi, anh nói xem lúc hai người ở bên nhau, cô ấy có gọi nhầm không nhỉ.<br><br>”<br>Lồng ngực Ninh Tôn phập phồng, thoạt nhìn đã thấy tràn đầy sực tức giận.<br><br>Ánh mắt Trì Uyên có chút u ám, “ Hay là nói hai người bọn anh còn chưa tiến tới bước đó.<br><br>”<br>Căn cứ vào sự am hiểu của anh đối với Cố Tư, Cố Tư không phải là loại người tùy tiện đến vậy<br>Xem như thực sự đã cùng với Ninh Tôn chọc thủng lớp giấy cửa sổ đó đi chăng nữa, nhưng mới qua có vài ngày, hai người lại ngủ cùng với nhau, phát triển thật sự quá nhanh.<br><br>Anh đến tận cùng vẫn không muốn tin.<br><br><br>Ninh Tôn chầm chậm từ trên cầu thang đi xuống, đi tới ngồi trước mặt Trì Uyên.<br><br>Có thể nhìn ra, anh ta đang cố gắng kìm nén sự tức giận của mình.<br><br>Trì Uyên nhìn thấy Ninh Tôn như vậy, cười rất vui.<br><br>Anh như thể nhìn thấy mình của ngày hôm đó hoang mang, tức giận.<br><br>Ninh Tôn nói, “ Anh Trì, anh xin anh hãy hiểu rõ một việc, Tiểu Tư bây giờ là cùng với tôi, phiền anh sau này cách xa cô ấy ra.<br><br>”<br>Trì Uyên cau mày, “ Cùng với anh sao? Nhưng thân thể cô ấy, rõ ràng chỉ có thể tiếp nhận tôi.<br><br>”<br>Câu này nói ra có chút không cần mặt mũi nữa rồi.<br><br>Ninh Tôn liền đứng ngay dậy.<br><br>Trì Uyên thu chân lại, cũng đứng lên, “ Ninh Tôn, anh trước kia cố tình tiếp cận khiến tôi rất khó chịu, bây giờ anh nên biết cảm giác của nó như thế nào, có điều anh bây giờ mới chỉ bắt đầu thôi.<br><br>”<br>Quay người đi đến cửa, xách túi rác lên, đi về phía bên ngoài, “ Cố Tư là của tôi, nhớ rõ ấy, chỉ có thể là của tôi.<br><br>” <br>Anh ra ngoài vứt rác, lúc nãy khi đi khỏi anh đã thu dọn qua phòng của Cố Tư.<br><br>Dấu vết anh gây ra đều bị anh lau đi rồi.<br><br>Cố Tư tim to, ngày mai thức dậy cũng không thể phát hiện ra bất kỳ điều gì.<br><br>Anh vứt rác xong, vào xe của mình, trực tiếp lái đi.<br><br>Ninh Tôn đứng bên ghế sô pha một lúc, nhìn lên lầu trên.<br><br><br>Là anh ta sơ suất rồi, ai có thể ngờ, lúc này còn có thể khiến Trì Uyên xen vào.<br><br>Ninh Tôn cũng không ở bên này quá lâu, vốn dĩ muốn đi lên nhìn Cố Tư, nhưng lại sợi nhìn thấy cảnh mà mình không muốn nhìn thấy, nên lại rời đi, chỉ có thể từ bỏ.<br><br>Anh vực dậy, chầm chậm rời khỏi phòng khách, tắt điện và đóng cửa lại.<br><br>Xe của Trì Uyên dừng cách đó không xa, nhìn thấy Ninh Tôn đi ra, anh cũng yên tâm hơn.<br><br>Cố Tư bên trên vốn dĩ không biết tối nay đã phát sinh những chuyện gì.<br><br>Sáng sớm thức giấc cô nhìn lại mình, rồi lại nhìn trong phòng.<br><br>Tối qua đã mơ một giấc mơ, trong giấc mơ tên khốn Trì Uyên đã làm rất nhiều chuyện không thể diễn tả được với cô.<br><br>Công lực của anh vẫn tốt giống như trước kia.<br><br>Cố Tư ngồi dậy, đi vào phòng tắm.<br><br>Đứng ở trước gương nhìn ngắm mình, ngoại trừ bờ môi có chút xưng đỏ, những chỗ khác đều không có vấn đề gì.<br><br>Con bò Trì Uyên thích nhất là để lại dấu vết trên người cô, cô bây giờ thấy bất kỳ dấu vết gì cũng đều không có.<br><br>Có lẽ chỉ là một giấc mơ.<br><br>Sau khi cô tắm xong liền đi ra, đầu vẫn hơi đau.<br><br>Dạ dày hơi khó chịu, cảm giác bồi hồi sau cơn nôn nao vẫn còn đó.<br><br>Cô dọn dẹp qua loa một chút, liền xuống lầu ăn sáng.<br><br>Dưới lầu nhìn thấy điện thoại đặt trên bàn trà, Cố Tư còn sửng sốt.<br><br>Nửa cuối ngày hôm qua, cô một chút ký ức đều không có.<br><br>Có điều vẫn nhớ mình đã để Mạnh Sướng chăm sóc một lát, vì biết uống thoải mái ra thì chắc chắn sẽ uống nhiều hơn nữa.<br><br>Cô cầm lấy điện thoại đi vào nhà bếp, vừa nấu mí vì gửi tin nhắn cho Mạnh Sướng.<br><br>Còn tiện cảm ơn Mạnh Sướng đã đưa cô về nhà.<br><br>Quần áo ngủ của cô cũng được thay, nếu không phải là cô tự thay chắc chắn là Mạnh Sướng đã giúp cô.<br><br>Nếu là hai người Chương Tự Chi và Ninh Tôn đưa cô về, không thể nào giúp cô thay quần áo ngủ được.<br><br> <br>Kết quả là Mạnh Sướng đã gọi điện thoại đến, hỏi cô thấy như thế nào, còn nói đoạn nửa sau tối qua cô đã biến mất.<br><br>Cố Tư ah một tiếng, “ Không phải là cô đưa tôi về nhà ư?”<br>Mạnh Sướng ậm ừ nói, “ Lúc đó nhân viên phục vụ nói là Trì Uyên đã đón cô đi rồi, sau đó Ninh Tôn đi theo, có lẽ là đi tìm cô, tiểu gia Chương nói không sao, để người đưa cô về, sau đó tôi cũng không rõ nữa.<br><br>”<br>Cố Tư ừ, việc này với những gì cô đã nghĩ có chút trùng khớp ah.<br><br>Cố Tư cúp điện thoại của Mạnh Sướng, quay sang gọi điện cho Ninh Tôn.<br><br>Kết quả là gọi không được.<br><br>Cô cũng không nghĩ quá nhiều, tiếp tục gọi cho Chương Tự Chi.<br><br>Chương Tự Chi còn đang ngủ, tối qua uống không ít hơn Cố Tư.<br><br>Cố Tư hỏi một câu đơn giản về tình trạng tối qua.<br><br>Chương Tự Chi nhắm mắt lại, “ Ừ, là Trì Uyên đưa cô về, cô ở bar đã đi nhầm chỗ, sau đó bên đó đã gọi cho Trì Uyên qua đó, điện thoại của cô nếu cô đã cầm, có lẽ là tối qua Ninh Tôn đã cầm tới, xe ra anh ta tối qua thật sự thấy không yên tâm, chạy đến nhà cô xem.<br><br>”<br>Cố Tư thực sự đang vật lộn với những gì đã xảy ra tối qua, cô cúp điện thoại.<br><br>Ăn sáng đơn giản, cô ra ngoài tưới hoa, kết quả liền nhìn thấy điện thoại bị đập vỡ trong sân nhà.<br><br>Cố Tư đi tới nhặt lên, là điện thoại của Ninh Tôn, sim điện thoại vẫn còn bên trong.<br><br>Chẳng trách gọi cho Ninh Tôn không được.<br><br>Đầu óc cô có chút tua lại được rồi.<br><br>Cầm lấy điện thoại đã hỏng, Cố Tư tư duy một lúc lâu, cuối cùng vẫn gọi điện thoại cho Trì Uyên.<br><br>Kết quả lần thứ nhất không có ai nhấc máy.<br><br>Thật là tài tình ah.<br><br>Cố Tư lại gọi thêm lần nữa.<br><br>Lần này nhấc máy rồi, giọng của Trì Uyên có chút trầm thấp, “ Đang bận, chờ lát rồi nói.<br><br>”.<br><br>"]