["<br>","<br>Vốn dĩ lúc này, cộng vói bên phía Ninh Tôn còn đang&nbsp; huấn luyện kín kẽ, Cố Tư cứ nghĩ tin tức tới anh ta sẽ không nhanh nhạy như vậy được.<br><br>Kết quả là sau khi thông tin phát lên&nbsp; được một lúc thì có một cuộc gọi đến cố Tư mau chóng nghe diện thoại.<br><br>Ninh Tôn ươi cười, \"Tiểu Tư.<br><br>\"<br>Cố Niệm dừng lại trước khi nói, \"em còn tưởng rằng anh đang nghỉ ngơi.<br><br>\"<br>\" Còn chưa, đang nói chuyện với chị ba Chương ề cuộc thi thăng cấp tiếp theo.<br><br>\"&nbsp; Nên tán gẫu chút thôi, giọng Ninh Huyền nghe rất vui vẻ.<br><br>Cố Tư vốn vốn dĩ muốn hỏi cẩn thận, thấy tâm trạng của Ninh Tôn có chút xáo trộn, cảm thấy không thể nghiêm túc nói ra.<br><br><br>Cô ậm ừ:, \" Em nhìn thấy anh biểu diễn, rất dẹp, hát rất hay.<br><br>\"<br>Ninh Tôn có lẽ cũng dã xem tiết mục, \" Xem như ra quân thuận lợi, anh thực sự có chút hơi sợ mất tiêu chuẩn.<br><br>\"<br>Cố Tư liếm môi, \"Là anh ở trên sân khấu! Ừm! \"<br>Ninh Tôn cười, biết là cố Tư muốn nói điều gì, anh nói, \" Em đang định nói về những gì anh đã nhận xét à.<br><br>\"<br>Cố Tư mơ hồ hừ một tiếng.<br><br>.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210816/yeu-lai-tu-dau-2-369-0./ppjpg\" data-pagespeed-url-hash=\"2369227185\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210816/yeu-lai-tu-dau-2-369-1./ppjpg\" data-pagespeed-url-hash=\"77416892\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>Sau vài ngày, ngay cả Mạnh Sướng cũng cảm thấy có gì đó không ổn, cô đi tới hỏi Cố Tư, \" Ngài Trì sao lại không tới dây, hai người lại cãi nhau rồi sao.<br><br>\"<br>Cố Tư Haha, \" Không có, anh ta không đến, không phải bình thường sao, chị với anh ta vốn dĩ cũng không có quan hệ gì, nên không nhất thiết ngày nào cũng phải ở cạnh nhau.<br><br>”<br>Mạnh Sướng nhìn chằm chằm Cố Tư hồi lâu, lúc này mới hé môi,rồi đem những lời định nói nuốt trở vào trong.<br><br>Mà bị người nhắc tới Trì Uyên, mấy ngày nay, đúng thật là kỳ thật cũng rất bận.<br><br><br>Không chỉ vì công việc, mà còn vì việc lúc trước Mạnh Sướng bị người ta bắt cóc.<br><br>Mặc dù không có manh mối rõ ràng, việc lần dó, là có người nhắm đến Cố Tư, nhưng người bị bắt lại là Mạnh, sau đó dược thả ra, luôn khiến người ta cảm thấy thật bất thường.<br><br>Trực giác của Trì Uyên mách bảo anh, việc này chắc chắc có liên hệ đến Cố Tư.<br><br>Thế là liền cũng không thể xem như không có chuyện gì đuọc, chắc chắn phải điều tra rõ ràng.<br><br>Nhưng sự việc những ngày qua vẫn không có tiến triển mới, manh mỗi cũng không thu thập được nhiều, gây ảnh hưởng đến tiến độ truy tìm, thế nhưng anh vẫn tiến hành điều tra lại.<br><br>Chiếc xe bắt Manh Sương đi, vài ngày sau được phát hiện tại một cánh rừng hoang vu vắng người lui tới.<br><br>Xe hư hỏng nghiêm trọng, nhưng vẫn có thể giám định nó và chiếc xe kia là một.<br><br>Trì Uyên cho người bám theo manh mối này dể diều tra, cuối cùng đã lần ra thông tin của chủ xe rồi từ đó lần ra được chiếc xe này đã được thế chất tại một nơi như ngân hàng mua bán ngầm.<br><br>Thường những nơi giao dịch ngầm thì có được mối liên hệ ở trong đương nhiên sẽ rất phức tạp, nhưng để kiểm tra mọi thứ thì cũng không quá khó.<br><br>Muốn dò xét tin tức, căn bản không dễ dàng như vậy.<br><br><br>Tử Hào cảm thấy có chút kỳ quái, \" Tôi dã so sánh những nơi cho vay nặng lãi khác trong thành phố của chúng ta, cảm thấy ở đây quả không dđược bình thường cho lắm, có vẻ như đứng đăng sau của cái ngân hàng ngầm này, có một người rất hiểu về công việc kinh doanh đang vận hành toàn bộ.<br><br>\"<br>Trì Uyên nghĩ nghĩ, \" Vẫn là muốn tiếp tục tra được, càng như vậy, khả năng càng chứng minh, sự tình không đơn giản.<br><br>\"<br>Anh suy nghĩ một chút,”cậu xem xem ngân hàng ngầm dó ngoại trừ thanh toán tiền tệ ra, còn kinh doanh hạng mục nào nữa không, chúng ta không vội, cứ bình tĩnh, nếu bọn họ có kinh doanh hạng mục khác, chúng ta sẽ dễ dàng nhúng tay vào theo cách khác bớt đem lại nghi ngờ hơn.<br><br>\"<br>Tử Thư lại bận bịu công việc.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210816/yeu-lai-tu-dau-2-369-2./ppjpg\" data-pagespeed-url-hash=\"2080573895\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20210816/yeu-lai-tu-dau-2-369-3./ppjpg\" data-pagespeed-url-hash=\"4083730898\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]