["<br>","<br>Nhảy hố truyện: Yêu lại từ đầu - Cố Tư - Trì Uyên <br>Thể loại: Ngôn Tình, Sủng, Ngược <br>Chương 230: Làm ra chuyện không giống người <br>Cố Tư không nghe ra ý tứ khác trong lời nói của Trì Cảnh, rất nghiêm túc gật đầu: “ <br>Tôi nhất định sẽ mời anh, yên tâm đi.” <br>Trì Cảnh và Cố Tư cầm theo chìa khóa, đi theo Cố Tư đến cửa hàng.<br><br>Tử Thư đang đứng ở cửa, nhìn kiến trúc sư bên trong không biết tính toán cái gì.<br><br>Cố Tư nhanh chân bước tới: “Tử Thư, chìa khóa này.” <br>Tử Thư quay đầu lại, nở nụ cười: “Cô đi đánh thêm một cái chìa khóa thôi, tại sao <br>lâu như vậy…” <br>Lời nói phía sau anh ta không nói ra, ánh mắt từ trên người Cố Tư, chuyển sang <br>người Trì Cảnh phía sau cô cách không xa.<br><br>Tử Thư mím môi được hai dây mới mở miệng: “ Quản lý Trì.” <br>Trì Cảnh cười cười, đi tới, dừng sau lưng Cố Tư: “ Tôi nghe nói Cố Tư mở tiệm, đi <br>tới xem một chút.” <br>Nói rồi anh ta quay đầu nhìn Cố Tư: “ Tốt rồi, vậy tôi đi trước.” <br>Cố Tư ừ một tiếng: “ Đi đường cẩn thận.” <br>Trì Cảnh gật đầu, xoay người đi qua đường, xe của anh ta dừng ở cách cửa nhà hàng <br>đó không xa.<br><br>Cố Tư còn chăm chú nhìn bóng lưng của Trì Cảnh, Tử Thư liền mở miệng: “ Cô làm <br>sao lại đi cung với Trì Cảnh?” <br>Cố Tư không ngờ nhìn sắc mặt của Tử Thư: “ Tình cờ gặp phải, vừa mới gặp trên <br>đường đúng lúc anh ta ăn xong cơm đi ra, vừa gặp nên nói chuyện vài câu, có gì <br>không được sao?” <br>Yêu Lại Từ Đầu- Cố Tư- Trì Uyên <br>Thi TừTử Thư có chút không vui: “Sau này cô cách xa Trì Cảnh một chút, cô với anh ta <br>đừng tiếp xúc gần quá.” <br>Cố Tư đều cười: “Anh sao mà giống Trì Uyên vậy,tôi với Trì Cảnh có thân thiết thì <br> <br>sao, làm sao thế, sợ tôi coi Trì Cảnh là lốp xe dự phòng? Các anh bớt quan tâm đi, <br>tôi vừa mới trèo ra ngoài cũng không muốn nhảy lại vào hố lửa nhà họ Trì đâu.” <br>Tử Thư nhìn chằm chằm Cố Tư một lúc, mới thở dài một hơi, “ Cũng đúng, cô là <br>người sáng suốt, chuyện này, cũng không cần lo lắng.” miễn phí <br>Nói xong, anh ta cầm lấy chìa khóa: “ Được rồi, tôi ở đây cũng xong việc rồi, tôi <br>phải về công ty, còn cô, là về nhà hay cùng tôi đến công ty?” <br>Đến công ty nhà họ Trì làm cái gì, Trì Uyên buổi tối hôm nay đi tiếp khách, cô đi <br>qua vào giờ chiều, rồi buổi tối lại tự mình về nhà? <br>Không phải bị bệnh sao.<br><br>Cố Tư xua tay: “ Không cần quản tôi, tôi về nhà, anh đi trước, tôi tự mình đi taxi.” <br>Tử Thư làm sao có thể để Cố Tư đi taxi, anh ấy đương nhiên là lấy xe đưa Cố Tư về <br>nhà rồi.<br><br>Cố Tư thật ra là không quá muốn về nhà, cô cũng không biết mình muốn làm cái <br>gì.<br><br>Thời gian nhiều, so với tiền trong tay cô còn nhiều hơn, nhưng lại đột nhiên không <br>có bất kì việc gì để làm.<br><br>Cố Tư được Tử Thư đưa vè tới nhà, quyết định vào thư phòng xem đề thi.<br><br>Như thế lề mà lề mề một mạch tới chạng vạng tối, Chương Tự Chi liền điện tới.<br><br>Anh ta nói nhà họ Tùy bên kia gọi điện cho cha anh ta, nói là tại cái gì hải yến lâu <br>mở phòng riêng, muốn mời ông già qua bên đó dùng bữa.<br><br>Ý này là muốn Cố Tư đi qua.<br><br>Cố Tư à một tiếng: “ Vậy anh có cùng cha anh nói tôi sẽ đến không?” <br>“ Nói rồi, tôi nói mang bạn của tôi tới, cha tôi rất vui vẻ.” Chương Tự Chi không <br>hiểu còn có chút dương dương tự đắc.” <br><br>Cố Tư có chút muốn cười, cha anh ta cũng vui vẻ quá, có thể không phải bởi vì anh <br>danh tiếng quá kém, không dễ dàng gì, cuối cùng cũng có bạn bè rồi.<br><br>Cố Tư gật đầu, “Được rồi, bảo lái xe nhà anh sang đón tôi đi, hiện tại tôi sẽ đi <br>chuẩn bị một chút.<br><br>Cúp điện thoại, Cố Tư nhanh chóng lên lầu đi trang điểm, sau đó thay quần áo.Trong trường hợp này, chắc là cô phải mặc mấy bộ quần áo mà từ nhà tổ nhà họ Trì <br>sang.<br><br>Mặc dù cô không thích, kiểu dáng vẻ yểu điệu tiểu thư này, nhưng tin rằng nhà họ <br>Tùy nhà họ Chương cũng sẽ thích kiểu này.<br><br>Cô lựa chọn một bộ kiểu dáng nhẹ nhàng hợp ý một chút, đã chuẩn bị xong, liền ra <br>sân đứng.<br><br>Chương Tự Chi tới cũng nhanh chóng, tự anh cũng đi xe tới.<br><br>Cũng giống Cố Tư, anh cũng thay đổi quần áo.<br><br>Cố Tư từ trên xuống dưới dò xét anh: “ Cái dây xích vàng lớn có thể bỏ đi thì tốt <br>hơn.” <br>Chương Tự Chi vỗ vỗ dây xích vàng lớn bên xương quai xanh của mình, cười hì hì: “ <br>Cái này là biểu trưng cho thân phận của tôi, cô hiểu không?” <br>Cố Tư đi qua, chỉnh lại cổ áo một chút cho Chương Tự Chi: “ Anh rõ ràng về ngoài <br>rất đẹp trai, thực sự ăn mặc đàng hoàng, xem xem cũng là quý công tử nhà giàu, <br>mà cứ muốn hướng tới dáng vẻ lưu manh làm cái gì?” <br>Chương Tự Chi chằm chằm nhìn Cố Tư một tí, lần này không cười hi hi ha ha, mà <br>mím môi: “nói cũng đúng.” nhé! <br>Hai người lên xe.<br><br>Cố Tư nghĩ cởi giày, nghĩ ngồi xếp bằng, kết quả cái váy này làm giới hạn di chuyển <br><br>của cô.” <br>Cô dựa lưng vào ghế ngồi: “ Anh có biết đối phương có những ai đi không?” <br>Chương Tự Chi hừ hừ một chút: “ Ông Tùy đi, không biết ông cụ nhà ông ta có mặt <br>không, trước mắt thì biết một người này.” <br>Cố Tư gật gật đầu, không nói chuyện.<br><br>Xe đi tới cửa một khách sạn xa hoa trong thành phố.<br><br>Cố Tư nheo mắt hướng ra ngoài cửa sổ nhìn một chút, chép miệng một chút: “ Ăn <br>một bữa ở đây, chắc sẽ tốn rất nhiều tiền.”Chương Tự Chi đẩy cửa xuống xe, căn bản không coi là chuyện to tác gì: “không <br>đắt, ở đây còn không phải khách sạn đắt nhất.” <br>Cố Tư bĩu môi, đi theo xuống.<br><br>Người giữ cửa ở cửa, nhìn thấy Chương Tự Chi lập tức hướng phía đại sảnh bên kia <br>hô một tiếng quản lý.<br><br>Vài giây sau liền có người tới: “Cậu Chương, tới đây, tới đây, mời vào bên trong,.<br><br>Truyện Việt Nam<br>mọi người trong riêng đã đến hết rồi, chỉ đang đợi ngài.” <br>Chương Tự Chi Ừ một tiếng, vung cánh tay rồi tiến vào trong.<br><br>Đại sảnh bên này vàng son lộng lẫy, có cảm giác rất quý phái, trang nhã.<br><br>Cố Tư ngay ngắn đi theo Chương Tự Chi đi thang máy bên kia.<br><br>Đi đến thang máy, còn có người đang đợi, dẫn Chương Tự Chi và Cố Tư đi tới cửa <br>phòng.<br><br>Chương Tự Chi trực tiếp đẩy cửa phòng ra, liền nghêng ngang đi vào.<br><br>Phòng rất to, bên trong trang trí rất phong cách, nhìn không giống khách sạn.<br><br>Giống như phòng ăn trong nhà, cảm giác còn rất ấm áp.<br><br>Bên trong phòng cũng có nhiều người, Cố Tư liếc mắt, đã thấy ông Tùy.<br><br>Bên cạnh ông không phải Tùy Thanh, mà là bà Tùy.<br> <br><br>Chương Tự Chi toe toét cười tiến vào: “ ai da, người đều đến đủ rồi à.” <br>Anh quay đầu nhìn Cô Tư một chút, sau đó kéo cánh tay cô lại, “Đến đây nè, vào <br>đây, đừng ngại ngùng, cũng chỉ là bữa ăn bình thường thôi.” <br>Cố Tư chưa từng gặp qua ông Chương, nhưng bàn cơm này chỉ có vài người như <br>vậy, vừa liếc mắt cũng có thể nhận ra.<br><br>Ông Chương không biết có phải vì nguyên nhân nhìn rất thận trọng hay không, so <br>với Chương Tự Chi này, chẳng giống anh ta điểm nào.Ngồi bên cạnh ông Chương là một cô gái tuổi không lớn lắm, nhưng nhìn rất <br>nghiêm túc, tây phục giày da.<br><br>Cố Tư vừa đi theo bước vào, biểu tình của hai vợ chồng nhà họ Tùy này liền thay <br>đổi.<br><br>Cố Tư xém tí nữa cười ra tiếng, trong lòng hai vợ chồng già này đoán chừng đang <br>chửi cô đi, làm sao ở chỗ nào cũng đều có thể gặp được cô.<br><br>Chương Tự Chi lôi kéo Cố Tư đi qua, để cô ngồi cạnh bên cạnh cô gái trẻ tuổi kia.<br><br>Tiếp đến Cố Tư nghe thấy Chương Tự Chi mở miệng: “ chị ba, chị cũng theo cha tới <br>à, em còn tưởng rằng chị cả cơ.” <br>Cô Ba nhà họ Chương liếc mắt nhìn Chương Tự Chi: “ thật không ngờ loại người <br>như chú mà cũng có bạn bè, thật là không như chị nghĩ.” <br>Sau đó cô liếc nhìn Cố Tư một chút, lông mày nhếch lên: “ Cô Trì? Sao cô tự nhiên <br>làm bạn bè của em trai tôi, hay là cô bị bắt cọc đến đây?” <br>Cố Tư thuận theo cô Ba mà nói: “ Đúng vậy, anh ta vừa rồi lái xe tới nhà tôi, dùng <br>súng chỉ vào người tôi, bắt tôi phải đi cùng đến hỗ trợ anh ta.” <br>Cô Ba nhà họ Chương liền cười một cái: “Cô với em trai tôi đúng là một kiểu giống <br>nhau mà.” <br>Lời này cũng không biết là khen cô, hay chê cô.<br><br>Sau đó cô Ba lại nói:” Ngài Trì không tới nhỉ, yên tâm để em trai tôi mang cô đến <br>đây như vậy? Cô cũng nên biết, cái thứ khốn nạn này của nhà tôi có thể làm ra <br>chuyện không giống người đâu đấy.” <br>Edit by Yến <br>Donate khích lệ tinh thần team dịch tại đây.<br><br>"]