["<br>","<br>Ninh Tôn tới, còn có chuyện muốn nói với Cố Tư.<br><br>Anh nói, sắp tới phải bắt đầu luyện tập kín, cô ba nhà họ Chương đã tìm được thầy dạy thanh nhạc và chăm sóc thể hình, sớm cho anh lên lớp.<br><br>Cố Tư nghe xong còn vui vẻ hơn cả Ninh Tôn, “Được được được, tập luyện sớm là chuyện tốt đấy chứ, như vậy thì cuộc thi sau này mới có thể giành được kết quả tốt nhất”.<br><br>Cô vậy mà không có chút lo lắng nào.<br><br>Lúc Ninh Tôn nghe thấy bản thân cần phải tham gia một khóa luyện tập kín, điều đầu tiên nghĩ đến chính là cô, còn do dự rất lâu.<br><br>Ninh Tôn thấp giọng nở nụ cười, “Đúng chứ, cô cũng cảm thấy như vậy à”.<br><br>Cố Tư một mặt chân thành, “Nếu như có chuyện gì thì cậu nhất định phải liên hệ với bọn tôi đó, bọn tôi ở bên ngoài bỏ phiếu giúp cậu”.<br><br>Ninh Tôn gật gật đầu, “Được”.<br><br>Vốn dĩ trước khi đến đây, trong lòng có rất nhiều điều muốn nói với Cố Tư.<br><br>Tỉ như chuyện tối ngày hôm qua, anh muốn hỏi cho ra nhẽ đầu đuôi như thế nào, tỉ như chuyện huấn luyện kín, cũng muốn nói với cô một chút.<br><br>Nhưng khi nhìn thấy dáng vẻ hiện tại của Cố Tư, cô ấy thực sự không có chút nào nhớ nhung anh cả.<br><br>Những vấn đề kia, những lời muốn thốt ra khỏi đầu môi, tất cả đều không có cách nào nói ra được.<br><br>Dặn dò Cố Tư mấy câu, anh cũng chậm rãi rời khỏi nhà.<br><br>Cố Tư xem ra cũng rất mệt mỏi, chờ Ninh Tôn đi, cô bước đến đóng cửa, vươn vai sải bước đi lên lầu.<br><br>Đợi đến khi đèn đóm ở lầu hai tắt ngóm, bên kia Trì Uyên cũng nhận được tin nhắn.<br><br> <br>Anh nhìn một chút, rất hài lòng, buông điện thoại xuống.<br><br>Trì Uyên đi tắm một chút, kết quả vừa cầm vào điện thoại, trên màn hình hiển thị mấy cuộc gọi nhỡ.<br><br>Đều là Phương Tố gọi tới.<br><br>Cũng tốt, là chủ động liên lạc đến.<br><br>Lần này Trì Uyên trực tiếp nghe máy, còn không đợi anh nói chuyện, Phương Tố đã có chút tức giận, mở miệng hỏi, “A Uyên, hôm nay con chưa ăn cơm sao đã đi rồi?” <br>Trì Uyên cười, “Bà hẹn Tùy Mị ở đó có mục đích gì?” <br>Phương Tố chậc chậc mấy lần, “Thằng nhỏ này, đầu óc sao lại chậm chạp như thế, mẹ hẹn Mị Mị ở đó còn có thể là vì cái gì chứ, con bây giờ cũng độc thân, trước tiên hãy thử tiếp xúc với Mị Mị xem xem, còn không thể ư?” <br>Trì Uyên cười nhạt một chút, “Đến bây giờ, bà vẫn còn hi vọng vào chuyện đó sao?” <br>Nghe xong những lời của Trì Uyên, Phương Tố rất không vui, “Hết hy vọng cái gì, con hoàn hảo đến như vậy, vốn dĩ đã định nên duyên với Tùy Mị kia kìa, bây giờ con đã ly hôn với Cố Tư, chẳng phải quá hợp tình hợp lý rồi sao, còn cố chấp làm cái gì?” <br>Trì Uyên mở miệng, “Hiện tại cha đang độc thân, nghe nói người phụ nữ trước đó của ông ấy cũng độc thân, bà nói xem, nếu tôi đứng ra tác hợp cho hai người bọn họ, có phải rất phù hợp hay không?” <br>“Cái gì?” Phương Tố lập tức sốt ruột, “Ả ta vẫn luôn nhớ đến ông ấy sao?” <br>Trì Uyên cười, “Hai người bọn họ lúc đầu muốn ở bên nhau, hiện tại cũng ly hôn rồi, đều đang độc thân, như vậy có thể ở chung với nhau như trước”.<br><br>Phương Tố hét lớn, “Trì Uyên”.<br><br>Bà làm sao không nghe ra được, Trì Uyên đang dùng những chuyện này để châm biếm mình, “Cố Tư có chỗ nào tốt hơn Mị Mị, con vì cái gì mà cố chấp như vậy?” <br>Trì Uyên cũng không phản bác, chỉ nói là, “Người phụ nữa kia, tính tình tốt hơn bà, biết cách chăm sóc gia đình tốt hơn bà, gia thế cũng không tồi, chỉ cần dì ấy mạnh mẽ hơn sẽ không bị bà che lấp mất, tôi cảm thấy cha chọn dì ấy mới là thông minh”.<br><br>Phương Tố ở đầu dây bên kia, một câu đều nói không nên lời.<br><br>Trì Uyên cười nhạt, “Bà xem, lúc bà đứng cùng một chỗ với Cố Tư, thái độ lại lập tức thay đổi, cho nên đừng nói vì tôi tốt, nói ra những lời này, cũng chỉ có mình bà tin”.<br><br>Phương Tố vô cùng tức giận, thế nhưng Trì Uyên vẫn như cũ, không giữ cho bà ta chút mặt mũi nào.<br><br>Trì Uyên nói, “Sắp tới rất bận, không cần gọi điện cho tôi nữa, không có việc gì thì đi tìm Mị Mị của bà đi”.<br><br>Nói xong lời này, Trì Uyên trực tiếp cúp điện thoại.<br><br><br>Anh vung tay ném điện thoại sang một bên, trên mặt rõ ràng không còn chút kiên nhẫn.<br><br>Có thế nào cũng không hề nghĩ đến, Phương Tố vẫn còn không hết hy vọng vào chuyện giữa mình và Tùy Mị.<br><br>Bà ta khiến cuộc hôn nhân của anh thành cái gì, đến bây giờ dường như bà ấy còn không biết vấn đề xảy ra ở chỗ nào.<br><br>Trì Uyên thở dài, xoa xoa tóc, nằm vật ra giường.<br><br>Trì Uyên chờ tóc khô một chút, nằm xuống muốn ngủ.<br><br>Kết quả, âm báo tin nhắn của Weixin cứ vang lên không ngừng.<br><br>Anh đưa tay với tới, nhìn một chút, là tin nhắn của Tùy Mị.<br><br>Đại khái là nói, buổi tối hôm nay không biết Phương Tố sẽ làm như vậy, cảm thấy rất lúng túng.<br><br>Còn xin lỗi vì đã gây khó xử cho Trì Uyên.<br><br>Cô liên tục gửi rất nhiều tin nhắn đến, có thể nhìn ra, cô rất lo lắng.<br><br>Trì Uyên nhìn chằm chằm vào tin nhắn hồi lâu, cuối cùng cũng không trả lời cô ấy.<br><br>Anh tắt điện thoại, thuận tay tắt luôn đèn ngủ ở đầu giường.<br><br>Tùy Mị ở bên kia nắm chặt điện thoại chờ một hồi lâu cũng không thấy Trì Uyên trả lời.<br><br>Đây là ý của anh ấy, Trì Uyên sẽ không trả lời lại.<br><br><br>Cũng không biết tin nhắn của cô, là Trì Uyên không nhìn thấy, hay là thấy rồi nhưng chẳng buồn quản cô ấy nữa.<br><br>Tùy Mị trong lòng có chút không yên, cầm điện thoại quanh quẩn trong phòng mấy lần.<br><br>Vừa rồi Phương Tố gọi điện thoại tới, nói là đã dạy dỗ Trì Uyên.<br><br>Lời giải thích của Phương Tố, là Trì Uyên sợ hai người tại bên ngoài ăn cơm bị người khác trông thấy, lại ảnh hưởng không tốt, cho nên chỉ đành về trước.<br><br>Lời giải thích này, nghe thật lọt tai.<br><br>Hai người bọn họ gần đây bị chụp trộm rất nhiều lần, nhưng chỉ là gặp mặt vì công việc lại bị người khác chụp trộm như thế, bên cạnh đều có trợ lý đi cùng.<br><br>.<br><br>Ngôn Tình Tổng Tài<br>Đăng lên mạng, truyền thông cũng nói đúng là hai người chỉ đơn giản là hợp tác làm ăn, nhìn ngang ngó dọc cũng không có bất cứ mập mờ gì, lúc trước cứ đồn nào là không có lửa thì làm sao có khói.<br><br>Quan hệ của hai người từng chút từng chút một đã được làm sáng tỏ.<br><br>Lúc này nếu như để người khác phát hiện bọn họ hẹn gặp nhau mờ mờ ám ám, đúng là ảnh hưởng không tốt lắm.<br><br>Thế nhưng cũng không thể bởi vì kiêng kị lời nói của người khác, hai người bọn họ vẫn duy trì mối quan hệ như lúc đầu.<br><br>Tùy Mị cảm thấy không đợi được.<br><br>Mấy lần cùng Trì Uyên bàn bạc công việc đều trông thấy Trì Uyên cầm lấy điện thoại mở Wechat lên nhìn.<br><br>Ảnh đại diện của Wechat là một ảnh tự chụp, rõ ràng là Cố Tư.<br><br>Trì Uyên rõ ràng vẫn còn có chút nhớ thương Cố Tư.<br><br>Nếu không nhanh chóng làm gì đó, rất có thể sẽ giống như lúc trước, cuối cùng cái gì cũng không có.<br><br>Chuyện như vậy xảy ra một lần là đủ rồi, cô không nghĩ lại đối mặt thêm một lần nữa.<br><br> <br>Cô không chịu nổi.<br><br>Trong một năm Trì Uyên và Cố Tư kết hôn, cô sống không bằng chết, thật không dễ dàng gì mới chờ đến lúc hai người ly hôn.<br><br>Cô làm sao cũng không bỏ qua cơ hội lần này.<br><br>Tùy Mị suy nghĩ kỹ một hồi liền gọi cho cho Phương Tố.<br><br>Phương Tố nhanh chóng nghe máy, “Mị Mị”.<br><br>Tùy Mị thở ra một hơi dài, “Dì à, con có chuyện muốn thương lượng với dì một chút.” <br>Phương Tố nghe xong, tự nhiên cũng rất háo hức nghe.<br><br>Trì Uyên cũng không biết kế hoạch giữa Phương Tố và Tùy Mị, chỉ có điều ngày hôm sau lúc đang ăn sáng, bà cụ Trì lại nói đến việc lên chùa dâng hương, Trì Uyên nói, “Thật, bà thử gọi Cố Tư cùng đi, xem cô ấy có đồng ý hay không, thử một chút, biết đâu lại đồng ý chứ”.<br><br>Bà cụ cười, “Được được được, nói với con bé, cô mà không đi thì tôi cũng qua rước cô đi”.<br><br>Trì Uyên liền cười, “Con không có ý gì khác đâu, thật cũng chỉ là muốn bà hỏi cô ấy một chút”.<br><br>Hai người ăn cơm xong, Trì Uyên đi làm, bà cụ liền gọi điện cho Cố Tư.<br><br>Cố Tư sáng sớm đã ởtrong tiệm, bắt đầu bận rộn đủ thứ, nhận được điện thoại của bà cụ Trì, cô thực không biết phải làm sao.<br><br>Bà cụ hiện tại đang gọi điện cho cô, cô luôn luôn có chút lo sợ bất an.<br><br>Dù sao cũng là bà nội của Trì Uyên, cô cảm thấy càng thân thiết với bà cụ Trì lại càng khó tránh khỏi một ngày nào đó sẽ gặp lại Trì Uyên.<br><br>Mặc dù không liên lạc nhiều với bà ấy, cũng không ít lần chạm mặt Trì Uyên.<br><br>Nhưng cảm giác không giống nhau.<br><br>Cố Tư nhìn chằm chằm điện thoại hồi lâu, cuối cùng có chút bất đắc dĩ mà nghe máy, “Lão phu nhân”.<br><br>Bà cụ thở dài, “Ta vẫn là thích nghe con gọi ta là bà nội”..<br><br>"]