["<br>","<br>Người bên truyền thông cười: “lúc nãy thấy Tùy tiểu thư và Trì tiên sinh ở cùng nhau, mạo muội hỏi một chút, Cố tiểu thư và Trì tiên sinh …..” <br>Không cần nói hết, Cố Tư cũng đã biết là ý gì.<br><br>Cô cười: “bạn bè, hôm nay tôi đến cùng Chương công tử, gặp Trì Uyên là ngoài ý muốn, có điều ly hôn rồi cũng không nhất thiết phải là kẻ thù, thuận tình ly hôn, hai cũng tôi vẫn coi như là bạn bè.” <br>Người đó A một tiếng: “Cố tiểu thư đúng là lòng dạ độ lượng”.<br><br>câu nói này có mang một số ý khác.<br><br>Cố Tư cười: “không tính, Trì Uyên không có lỗi với tôi, tôi không có gì phải tha thứ cả, là các người nghĩ sai thôi” <br>Cố Tư vừa nói xong ngoài cửa liền truyền tới tiếng động, Trì Uyên và Chương Tự Chi, còn có cả Tùy Mị đã quay lại.<br><br>Cố Tư không nhìn bên đó chỉ cầm cốc trà uống một ngụm <br>Trì Uyên bước vài bước đến nhìn Cố Tư lại nhìn 3 người kia, nói với 3 người kia: “mấy người đang làm gì?” <br>Ba người cũng không cảm thấy xấu hổ, người phụ trách nhìn thấy Trì Uyên liền cười: “Trì tiên sinh đừng tức giận, chúng tôi nhìn thấy Cố tiểu thư bên này muốn phỏng vấn một chút” <br>Tùy Mị đi đến, giọng nói ôn hòa nhẹ nhàng: “phỏng vấn gì vậy” <br>Không đợi người đó trả lời, Tùy Mị quay đầu nhìn Cố Tư: “Cố tiểu thư, lúc nãy không sao chứ” <br>Cố Tư mỉm cười: “không sao, bọn họ cũng vừa tới, không làm khó tôi” <br>Tùy Mị biết cách xử lý những tình huống như này hơn Trì Uyên.<br><br>cô ta đi thẳng tới chỗ Cố Tư ngồi xuống, khoác tay Cố Tư rất tình cảm, sau đó nhìn về phía máy quay: “tôi không biết lần này mấy người lại muốn nói gì nhưng những bài báo vô căn cứ của mấy người thật sự đã ảnh hưởng tới cuộc sống của chúng tôi, tôi và Cố tiểu thư không phải kiểu quan hệ như trên tin tức nói, chúng tôi là bạn bè, với lại tôi và Trì tiên sinh trước mắt chỉ là quan hệ hợp tác, tôi hi vọng bên truyền thông mấy người có thể nói sự thật.<br><br>Cố Tư mím môi giống như đang cười, nhưng nhìn kĩ dường như lại không cười.<br> <br><br>Trì Uyên bên cạnh thở ra nhìn Tùy Mị <br>Kỳ thực anh biết phản ứng của Tùy Mị lúc này là điều đúng đắn nhất, làm như vậy không những hóa giải được việc lần này còn xóa bỏ được những sự việc trên mạng lúc trước.<br><br>Anh suy nghĩ một chút cũng không nói thêm điều gì.<br><br>Chỉ có điều Chương Tự Chi bên cạnh có chút không chịu đựng được, Cố Tư không thích Tùy Mị, điều này anh ta biết rõ.<br><br>Bây giờ bị Tùy Mị khoác tay như thế này, nghĩ thôi cũng đã là một chuyện đáng ghét.<br><br>Chương thiếu gia luôn là người yêu ghét rõ ràng.<br><br>Anh ta bươc vài bước đến trực tiếp đưa tay kéo Cố Tư dậy, xụ mặt: “tôi nói cho mấy người biết, Cố Tư là em gái tôi, mấy người nói chuyện cẩn thận một chút, đừng nghĩ cô ấy dễ bắt nạt, mấy người trở về có phải sẽ phát sóng tin tức, lại muốn nói gì, muốn nói gì suy nghĩ kĩ cho tôi, chị ba tôi……” <br>Có lẽ cảm thấy nhắc tới cô ba họ Chương có chút mất mặt.<br><br>Anh ta khẽ ho, “Nếu để tôi biết các người lại bắt đầu nói nhảm, các người sẽ không xong với tôi đâu, có biết không.” <br>Ba người đó nhìn Chương Tự Chi đều không nói gì.<br><br>Chương thiếu gia là một mớ hỗn độn thế nào bọn họ biết rõ.<br><br>Đây là một gã vô lại.<br><br>Giới truyền thông kỳ thực có chút xem thường anh ta, họ Chương là doanh nghiệp lớn, vốn tưởng rằng có thể dạy dỗ ra được 1 người thừa kế tài giỏi trong giới kinh doanh.<br><br><br>Ai có thể nghĩ được Chương thiếu gia quyền quý này làm cho giới kinh doanh bất ngờ.<br><br>3 người đó nhìn Chương Tự Chi một lúc lâu, có lẽ cũng không nghĩ ra được nên hỏi vấn đề gì, cuối cùng máy cau của bọn họ chuyển qua chỗ Trì Uyên, micrô cũng tự động chuyển qua.<br><br>Người đó hỏi: “Trì tiên sinh, lúc trước có đưa tin anh và Cố tiểu thư ly hôn là vì có Tùy tiểu thư xen vào, nhưng hôm nay 3 người có thể ôn hòa ngồi cùng nhau trò chuyện, có phải đại diện, những chuyện trước đây….” <br>“chuyện gì trước đây” Trì Uyên trực tiếp nói “chuyện lúc trước không phải lá các người tự bịa ra sao, bên chỗ chúng tôi không có chuyện gì cả.” <br>người đó cũng không ngại cười ha ha: “ vậy mạo muội hỏi một chút, ngài và Cố tiểu thư ly hôn, giữa 2 người có mâu thuẫn hay là do ngoại cảnh…..” <br>Vấn đề này quay đi quay lại, quay quanh sự việc này không rời.<br><br>“giữa tôi và Cố Tư là vấn đề của tôi, là do lúc trước tôi không chú ý tới cô ấy ” <br>Trì Uyên nghiêng đầu có vẻ suy nghĩ một chút: “Là do tôi không cân bằng được mối quan hệ giữa gia đình và công việc.” <br>nói như vậy cũng đã giải thích được một số chuyện.<br><br>Chương Tự Chi bên cạnh có hút mất kiên nhẫn nói: “thôi được rồi, các người hỏi xong rồi chứ, có mỗi chút chuyện, mỗi người đưa tin qua lại đưa tin lại, bản thân không thấy phiền à, tôi nói cho mấy người biết, Tạo điều gì đó khác biệt so với những người khác mới có thể bắt mắt.<br><br>Này, không phải nó nói rằng một chương trình tài năng ca sĩ sắp ra mắt gần đây sao? Hãy đi xem.<br><br>Tôi nghĩ đó phải là một chương trình nổi tiếng, chắc chắn sẽ có những ngôi sao mới trong làng nhạc trong tương lai.” <br>Cố Tư thiếu chút thì cười thành tiếng, Ai nói Chương thiếu gia không có não, nhìn xem, chủ đề này xoay chuyển tự nhiên như thế nào Trì Uyên xoay người giơ tay với người phục vụ bên kia, bên cạnh cũng hiểu ý, nhanh chóng đi tới, kêu ba người đi ra ngoài đưa tin bữa tiệc sinh nhật cho bà cụ nhà họ Nguyễn.<br><br><br>Ba người mỉm cười với họ rồi thu dọn đồ đạc rời đi.<br><br>Cố Tư đặt tay lên vai Chương Tự Chi, sau đó quay lại nhìn anh ta, “Lão Chương anh được đó, anh có thể là người quản lý của Ninh Tôn.<br><br>Anh nhìn xem, những gì anh vừa phát ngôn, quá chuẩn.” <br>“thật sao” Chương Tự Chi có chút vui mừng “lúc nãy tôi thế nào, có được không” <br>“được, không tồi, thật sự không tồi” Cố Tư xong xoay người nhìn Tùy Mị ngồi bên cạnh.<br><br>Tùy Mị nhanh chóng di chuyển vị trí một chút, trở về vị trí của mình lúc trước.<br><br>Nụ cười trên mặt sớm đã tắt.<br><br>Cố Tư chỉnh lại váy, cũng ngồi xuống <br>Chương Tự Chi quay đầu nhìn Tùy Mị, cũng không biết khen hay là gì: “Tùy tiểu thư diễn cũng không tồi” <br>Tùy Mị cười: “vì quyền lợi của mọi người”.<br><br>câu nói này cũng không sai <br>Chương Tự Chi ngồi xuống quay đầu nhìn Trì Uyên: “ngồi đi, lúc nãy anh thể hiện cũng không tồi, nào đến đây uống chút nước” <br>Trì Uyên không nhin được cười lên: “anh thể hiện cũng tốt, ba người đó bị anh dọa đều không giám hỏi gì.” <br>Chương Tự Chi dựa lưng vào ghế, gác hai chân lên: “tôi thấy những người đó quá phiền, rất biết gây chuyện, thực ra cũng không có gì.<br><br>Để cho bọn họ đưa tin sẽ thành ra chuyện lớn, suốt ngày không mong người khác tốt.” <br>Cố Tư nghĩ một chút rồi hỏi: “bên kia vẫn chưa ăn xong sao, chúng ta cứ phải ngồi đây chờ sao” <br>“cũng không cần, Lúc nãy khi tôi đến đây, tôi đã thấy sảnh tiệc mở ra, trên sàn nhảy hình như có người đến rồi” Trì Uyên nói.<br><br>Sàn nhảy? <br> <br>vậy thôi đi, Cố Tư không biết khiêu vũ.<br><br>Ngày trước bà Trì cũng bảo cô học một chút, nói rằng sau này có thể cùng Trì Uyên đi bất cứ tiệc nào, chuyện này nhất định phải biết.<br><br>Chỉ là sau này học được một thời gian, bà Trì lại thấy cô học chậm, lại thấy dáng nhảy của cô không tốt, nói là nhìn thấy càng buồn, vì vậy cũng không học tiếp nữa.<br><br>nghĩ tới đây Cố Tư cười, bà Trì lúc đó có lẽ chỉ vì đả kích cô.<br><br>bắt học rất nhiều thứ, sau đó lại là bà Trì chủ động bảo dừng lại <br>Có điều Cố Tư cũng không có hứng, Chương Tự Chi lại có hứng.<br><br>Câu lạc bộ giải trí của anh ta cũng có một sàn nhảy bên trong.<br><br>Đôi khi anh ấy tự mình vào nhảy, anh ta cũng không quan tâm mình có biết nhảy hay không, dù sao thì anh ta cũng nhảy.<br><br>Chương Tự Chi trợn to hai mắt, “Đi thôi, chúng ta đi qua đó, tôi muốn nhảy.” Cố Tư có chút không tin, Chương Tự Chi hôm nay không có đeo dây chuyền vàng lớn, nhưng cô nghĩ ra được Chương Tự Chi nhảy, cũng như là dây chuyền vàng lớn lắc qua lắc lại.<br><br>Chương Tự Chi là một người phái hành động, nói xong anh ta đứng lên đi tới kéo Cố Tư, “Đi, anh trai hôm nay cho em biết cái gì gọi là Thần Vũ.” <br>Cố Tư cười ha ha: “thật không vậy” <br>Trì Uyên cũng đứng dậy theo: “tôi muốn xem xem thần vũ là cái gì” <br>Tùy Mị nhìn Cố Tư, rồi lại nhìn Chương Tự Chi, nói một câi hiếm hoi: “tôi cũng muốn xem xem” <br>Mọi người đều muốn qua đó, Cố Tư không qua đó có vẻ không được, cô đứng dậy: “ nói tước tôi không biết nhảy, tôi qua đó chỉ cổ vũ cho mọi người” <br>Khóe miệng Tùy Mị nhếch lên, trong mắt hiện lên ý cười thật sự.<br><br>Edit by anhanh..<br><br>"]