["<br>","<br>Phương Tố nhìn theo Tùy Mị bước ra khỏi quán cà phê, nhìn theo Tùy Mị lên xe, cho đến tận lúc xe rời đi.<br><br>Ý cười trên mặt bà ta cuối cùng cũng tắt.<br><br>Phương Tố quay người lại, chầm chậm ôm lấy mặt.<br><br>Bà ta thực sự không đủ can đảm để xem đoạn video đó của bà ta được đăng tải trên Internet.<br><br>Mặt mũi bà ta gớm giếc như vậy, thật dọa người, cơ bản không hề có khí chất đoan trang như trước kia.<br><br>Phương Tố ở chỗ này thở dài một hồi mới rời khỏi quán cà phê.<br><br>Bà ta gọi xe về nhà họ Phương, còn cố tình để lái xe đi đường vòng, đi qua cửa hàng của Cố Tư.<br><br>Lúc nãy ở nhà họ Trì, bà cụ Trì còn nhắc đến Cố Tư, nói là Phương Tố luôn tìm phiền phức cho Cố Tư, thời gian một năm, cơ bản không ra dáng của một người làm mẹ chồng.<br><br>Phương Tố không tức giận, bà ta quả thực là không ra dáng một người mẹ chồng, nhưng mà Cố Tư, cũng không ra dáng mà một người con dâu nên có.<br><br>Con dâu nhà ai lại dám động thủ với mẹ chồng.<br><br>Xe đi đến cửa quán Cố Tư, Phương Tố liền bảo lái xe dừng lại.<br><br>Cố Tư vẫn còn ở trong cửa hàng, đang chào hỏi khách, cửa sổ kiểu Pháp từ trần thông đến sàn trong suốt có thể nhìn rõ Cố Tư đang cười với khách.<br><br>Người khách đó không biết là nói gì với cô, biểu cảm của Cố Tư có chút xấu hổ.<br><br>Phương Tố trước nay không ưa Cố Tư, nhìn thấy cô cười như vậy giống bộ dạng của một đứa trẻ con.<br><br> <br>Sao có thể so sánh với Tùy Mị được.<br><br>Bà càng nhìn càng thấy tức giận, giọng lạnh băng nói với lái xe, “ Đi thôi, loại người nhà quê này, tôi nhìn nhiều thực sự thấy buồn nôn.” <br>Lái xe một câu cũng không nói, lái xe rời đi.<br><br>Cố Tư ở trong cửa hàng không biết Phương Tố đến, cô đợi khách đi hết liền mau chóng ngồi xuống lấy điện thoại ra <br>Bây giờ niềm vui thích lớn nhất của cô chính là xem video kia của Phương Tố ở trên mạng, thực là rất giải trí.<br><br>Phương Tố thế nào cũng không có được sự đoan trang của phu nhân nhà họ Trì, Không khác gì lũ chuột chù trong làng của cô.<br><br>Bộ nhớ Internet có thể lưu lại rất lâu, sau này nếu cảm thấy không vui liền có thể quay lại video này để xem.<br><br>Video dĩ nhiên cũng có người phụ nữ trong phòng bệnh đó.<br><br>Người phụ nữ nằm trên giường với vẻ mặt đau đớn, với một y tá bên cạnh <br>Nhìn như thế người phụ nữ đó xem ra có vẻ trẻ hơn Phương Tố một chút, hơn nữa có thể là lối mặt mộc, nhìn không hung dữ như Phương Tố.<br><br>Cố Tư vỗ nhẹ vào miệng, Trì Chúc đúng là có mắt nhìn xa, hai người phụ nữ ở cùng nhau, ông ta đều sẽ không chọn Phương Tố.<br><br>Chỉ là không biết Phương Tố bên đó hiện giờ như thế nào.<br><br>Trước đây có còn muốn dùng chuyện Phương Tố ly hôn ra để chọc tức bà ta, bây giờ thì tốt rồi, chuyện này đã bị chính Phương Tố khơi ra.<br><br>Thực là buồn cười chết đi được.<br><br>Cố Tư bật video xem đi xem lại, sau đó Mạnh Sướng đến, nghiêng người ngó vào, “ Chị xem rất nhiều lần rồi ấy.” <br>Cố Tư chỉ vào Phương Tố ở trong video, “ Em sau này tìm nhà chồng, nhìn đi, mẹ chồng như này, nhất định phải tránh ra, có thích đến mấy cũng không được gả vào đó, có biết không, loại người như này, thực sự là rất khó đối phó, em như con thỏ trắng, ngày đầu tiên có lẽ đã bị ăn thịt rồi.” <br>Mạnh Sướng chăm chăm nhìn video một lúc, sau đó hỏi Cố Tư, “ Lúc chị được gả vào nhà này, không hiểu rõ về gia đình anh ta ư.” <br><br>Cố Tư nấc một tiếng, sau đó trả lời, “ Không, lúc đó chị cái gì cũng không hiểu biết.” <br>Hơn nữa lúc đó ông nội đối với chị rất tốt, những người bên cạnh nhìn sắc mặt của ông nội, cũng không dám tỏ thái độ với cô.<br><br>Vì thế cô quả thực đã tưởng, gia đình đó đã tiếp nhận mình.<br><br>Cô lúc đó, cả người cũng có chút ngốc nghếch, ông nội mất rồi, cô chỉ có một thân một mình, cô rất cần có người trở thành người nhà của cô, ở bên cạnh cô.<br><br>Nhà họ Trì là một gia tộc lớn, cô thoáng chốc đã có thể tiến vào.<br><br>Cô muốn có những thành viên gia đình đó, nhưng sau này phát hiện ra mấy người đó không cần cô.<br><br>Sự hiểu lầm này đã quá trễ.<br><br>Mạnh Sướng ngồi xuống, chống cằm, “ Trì Uyên đối tốt với chị không.” <br>Trì Uyên đối với cô tốt không, cái này thật khó nói, nói là tốt cũng có lúc không tốt, nói không tốt thì lại có lúc tốt.<br><br>Thế nên Cố Tư ngẫm nghĩ liền nói, “ Xem như tốt đi.” <br>Mạnh Sướng liền cười, “ Chị nhìn đi, mẹ anh ta không thích chị như vậy, anh ta còn đối tốt với chị như vậy, người đàn ông này được đó nha.” <br>Được cái gì mà được, tên đàn ông đó nếu đặt cô ở trong tim một chút chút, Phương Tố cũng sẽ không vô lương tâm như vậy.<br><br>Có điều những lời này, thực là không có cách nào giải thích, Cố Tư cười he he, “ Đúng thế, Trì Uyên là tương đối tốt.” <br>Mạnh Sướng mím môi, “ Kỳ thực quan hệ mẹ chồng nàng dâu vẫn còn dễ giải quyết.” <br>Cố Tư liền cười, “ Tùy người thôi, có thể đặt địa vị là bọn em thì không phải là chuyện khó, chị không quá giỏi trong việc giải quyết các mối quan hệ giữa các cá nhân, vì vậy tương đối phiền phức.” <br>Lời này nói đến đây, Cố Tư và Mạnh Sướng đều bận bịu một lúc thì đóng cửa tắt đèn.<br><br>Cố Tư để Mạnh Sướng về trước, cô ở trong cửa hàng tính toán thu nhập, sau đó mới khóa cửa rời đi.<br><br>Cô không muốn về nhà cho lắm liền đi lang thang một vòng ở bên ngoài.<br><br><br>Ăn tối xong, nán lại gần đến giờ, cô bắt taxi về nhà.<br><br>Kết quả vừa về đến cổng liền phát hiện ra lầu hai sáng đèn.<br><br>Cố Tư sửng sốt, không thể nào lại có người đột nhập? <br>Cô ở trong sân cầm vũ khí lần trước, tiến vào mở cửa, chầm chậm đi lên lầu.<br><br>Bật đèn hành lang, mở cửa phòng.<br><br>Cố Tư chầm chậm đi tới, nắm chặt đồ ở trong tay, kết quả vừa mới đứng ở cửa liền nhìn thấy có người nằm trên giường.<br><br>Trì Uyên nằm trên giường, giày đá ở một bên.<br><br>Anh đã cởi áo khoác ngoài rồi, cà vạt cũng tháo ra.<br><br>Cố Tư chầm chậm tiến lại, “ Trì Uyên?” <br>Trì Uyên ngủ rồi, sắc mặt hơi đỏ, toàn thân đều là mùi rượu.<br><br>Cố Tư vứt thứ cầm ở trong tay ra, đứng ở cạnh giường nhìn.<br><br>.<br><br>||||| Truyện đề cử: Boss Hung Dữ - Ông Xã Kết Hôn Đi |||||<br>Đây là thấy khó chịu nên ra ngoài mua rượu ư? <br>Cố Tư tiến lại đẩy đẩy Trì Uyên, “ Trì Uyên, anh tỉnh lại đi, anh vào kiểu gì vậy?” <br>Cố chắc chắn đã khóa hết cửa ban công rồi.<br><br>Trì Uyên dở người, giọng mơ hồ, “ Cố Tư, đừng ồn ào.” <br>Cố Tư bứt tóc, “ Dậy dậy dậy, anh nói em nghe, anh vào bằng cách nào.” <br>Trì Uyên nhắm mắt, rõ ràng là chưa tỉnh nhưng mở miệng nói, “ Cửa nhà em có dấu vân tay của anh.” <br>Cố Tư sửng sốt, cô rõ ràng đã xóa dấu vân tay của anh rồi mà.<br> <br><br>Trì Uyên còn he he, “ Lần trước đưa em về, anh đã nhập thêm.” <br>Cố Tư nghiên răng nghiến lời, thứ chó chết này, vẫn không từ bỏ bất kỳ cơ hội nào.<br><br>Cố Tư lại đi đến đẩy anh, “ Được rồi, dậy đi, anh uống nhiều như vậy lại đến nhà em làm gì.” <br>Trì Uyên lần này không có phản ứng gì, thật sự đã ngủ rồi.<br><br>Cố Tư véo mặt anh, vò đầu anh, anh ta đều là một chút phản ứng cũng không có.<br><br>Cố Tư quăng quật một lúc, tự mình cũng mệt rồi.<br><br>Cô ngồi ở méo giường, “ Anh muốn ngủ, thì sang phòng khách bên kia, hôm nay là lần cuối cùng, lần sau lại như này mượn rượu giả điên, em sẽ gọi điện cho Tử Thư đến đó anh đi đó.” <br>Trì Uyên nãy giờ không có bất kỳ phản ứng gì.<br><br>Cố Tư muốn đến đỡ anh lên, kết quả cơ bản không thể lay chuyển được anh ta chút nào.<br><br>Cố Tư thử hai lần, đều không thu được kết quả.<br><br>Cô tự mình đi tắm, sau đó đi ra khỏi phòng ngủ.<br><br>Cô đi đến phòng sách mà trước kia Trì Uyên ở.<br><br>Đồ đạc ở đây cũng đầy đủ, có điều giường ngủ thoáng chốc bị thay đổi, có chút nhất thời không thích ứng được.<br><br>Cố Tư nằm xuống, tắt đèn,mắng Trì Uyên hai câu rồi cũng ngủ luôn.<br><br>Lúc nửa đêm cảm thấy không đúng cho lắm, cô nâng chăn lên, nhưng không nhấc được.<br><br>Cố Tư đấu tranh hai lần rồi mới gỡ chăn ra, sau đó cô ấy đưa tay ra bật đèn <br>Ngài Trì lúc trước còn ngủ ở phòng cô, bây giờ lại nằm ngay bên cạnh cô, duỗi chân sang, đặt lên đùi cô, giang tay ra và vòng tay ôm cô vào lòng.<br><br>Cố Tư nghiến răng, giọng liền lớn hơn nhiều, “ Trì Uyên, anh có phải cố ý hay không vậy.”.<br><br>"]