["<br>","<br>Trì Uyên bận rộn cả một buổi chiều, buổi tối tan làm liền nhận được điện thoại của Phương Tố, bà đang ở một nhà hàng Tây đợi anh.<br><br>Trì Uyên không nghĩ nhiều, bản thân quen ăn cơm Tây, Phương Tố biết rất rõ điều đó.<br><br>Anh sắp xếp tài liệu, lái xe đi đến.<br><br>Phương Tố vẫn luôn đợi ở nhà họ Phương, bà không ra ngoài sống một mình, chắc là sợ bị người khác nhìn thấy lại không thể giải thích không rõ ràng.<br><br>Đoạn thời gian trước, ông cụ Phương vì chuyện ly hôn của Phương Tố tức đến nỗi nằm trên giường mấy ngày.<br><br>Bên ngoài đều biết thân thể ông cụ không tốt, Phương Tố liền mượn cái cớ chăm sóc ông cụ, danh chính ngôn thuận ở lại nhà họ Phương.<br><br>Nhắc đến chuyện ly hôn của Phương Tố và Trì Chúc, bà ấy đã khiến mọi người rất bất ngờ.<br><br>Không nói đến việc cuối cùng bà ấy đã vui vẻ đến nhường nào, ký tên vào đơn ly hôn.<br><br>Chỉ là về việc phân chia tài sản, mọi người đều không ngờ đến.<br><br>Trì Chúc cũng không phải người hẹp hòi, phân chia tài sản cho Phương Tố rất nhiều, đủ để bà ấy sống tốt nửa đời còn lại.<br><br>Nhưng cuối cùng, Phương Tố cái gì cũng không cần.<br><br>Bà lựa chọn tịnh thân ra hộ.<br><br>*tịnh thân ra hộ: Tức là vào thời điểm ly hôn, không lấy bất kỳ tài sản nào, chỉ đi một thân một mình ra khỏi hôn nhân.<br><br>Lúc ấy bà cụ Trì rất sửng sốt, dựa theo tính cách của Phương Tố, cô ta không thể nào đưa ra lựa chọn như vậy được.<br><br>Dưới cái nhìn của bà, Phương Tố làm sao cũng phải nhân cơ hội này vơ vét thật nhiều mới đúng.<br><br>Nhưng Trì Uyên có chút hiểu ra mục đích của Phương Tố.<br><br> <br>Trì Chúc là người mềm lòng, lúc ly hôn bà ấy không cần cái gì cả khiến ông ấy cảm thấy bản thân như đang mắc nợ vậy.<br><br>Một khi loại cảm giác bứt rứt này được sinh ra, chắc chắn hai người lôi lôi kéo kéo không có cách nào triệt để phân rõ giới hạn.<br><br>Đây chính là kết quả mà Phương Tố mong muốn.<br><br>Thế là, Trì Uyên nghĩ đến Cố Tư.<br><br>Lúc ly hôn, những thứ anh cho cô đều nhận, cũng không cần nhìn qua đơn ly hôn liền vui vui vẻ vẻ trực tiếp ký tên.<br><br>Hẳn là, cô không muốn có bất cứ liên hệ gì với anh cả.<br><br>Cô ấy…có lẽ đã quên được đoạn thời gian bên nhau trước kia.<br><br>Thế nhưng Trì Uyên cảm thấy, anh không thể buông bỏ được những hồi ức ấy.<br><br>Trì Uyên khởi động xe, trực tiếp đến nhà hàng Tây.<br><br>Phương Tố đã đặt một căn phòng nhỏ, anh dựa theo số phòng mà tìm.<br><br>Kết quả vừa đẩy cửa bước vào, bên trong không phải là Phương Tố, mà là Tùy Mị.<br><br>Giống như Trì Uyên, Tùy Mị cũng lộ ra vẻ mặt kinh ngạc, “A Uyên?” <br>Trì Uyên đứng tại cửa, “Một mình cô?” <br>Tùy Mị mở to mắt, một mặt vô tội, “Đúng vậy, dì hẹn em cùng nhau ăn cơm, bảo em đợi ở đây”.<br><br>Cô nhìn Trì Uyên, “Anh cùng đi với dì sao?” <br>Hiện tại trên bàn đã bày đồ uống.<br><br>Tùy Mị xem ra cũng chờ một hồi lâu.<br><br>Trì Uyên do dự không tiến vào, “Thật xin lỗi, có lẽ mẹ tôi đã tính sai rồi”.<br><br><br>Vừa dứt lời liền có nhân viên phục vụ bưng bàn ăn tới, “Xin chào, đây là đồ ăn của hai người”.<br><br>Trì Uyên đành phải tiến vào phòng nhường đường cho nhân viên phục vụ.<br><br>Tùy Mị vẻ mặt nghi hoặc, “Vậy là, dì không thể tới, bảo anh đến đây sao?” <br>Trì Uyên không trả lời, chỉ lấy điện thoại ra, gọi cho Phương Tố.<br><br>Kết quả, đầu dây bên kia đã tắt máy.<br><br>Trì Uyên cười nhạt một chút, liền hiểu chuyện gì đang xảy ra.<br><br>Tùy Mị đứng dậy, tay chân luống cuống mở miệng, “Làm sao thế, rốt cuộc đã xảy ra chuyện gì?” <br>Trì Uyên thở dài, “Không có gì, là bà ấy tính sai, đáng lẽ là tôi và mẹ, cô ăn trước đi, tôi phải đi đây”.<br><br>“Ơ ơ ơ”.<br><br>Tùy Mị gọi ngược Trì Uyên, “Dì không đến sao?” <br>Trì Uyên ừm một chút,”Bà ấy có việc, không đến được”.<br><br>Tùy Mị biểu lộ có chút phức tạp, “Dì đã đặt phòng trước, đồ ăn cũng đã đặt, lúc nãy vừa đến nhân viên phục vụ đã nói, đồ ăn đã đặt rất nhiều, một mình em không ăn hết, A Uyên, nếu anh chưa ăn cơm, hãy…” <br>Cô ấp úng, nói có chút ngập ngừng, nhìn ra được có bối rối.<br><br>Trì Uyên nhìn chằm chằm Tùy Mị, “Không sao, ăn không hết thì thôi, tôi không thích ăn cơm Tây lắm”.<br><br>Nói xong liền gật đầu với Tùy Mị, xoay người rời đi.<br><br>Một lát sau, Tùy Mị mới chậm rãi ngồi xuống.<br><br>Biểu lộ có chút thất bại.<br><br><br>Trì Uyên ra cửa, đón xe về nhà.<br><br>Bà cụ Trì đang dùng cơm, trông thấy Trì Uyên trở về có chút bất ngờ, “Không phải con nói sẽ ăn ở bên ngoài sao?” <br>Trì Uyên đi rửa tay, sau đó đi vào phòng ăn, “Tạm thời có chút thay đổi”.<br><br>Gần đây bữa tối ở nhà đều ăn món Trung, Trì Uyên đã quen rồi.<br><br>Bà cụ nói, mấy ngày nữa muốn đi dâng hương, hỏi Trì Uyên có muốn đi theo hay không.<br><br>Trì Uyên trực tiếp mở miệng, “Con không đi đâu, bà thử tìm Cố Tư xem”.<br><br>Bà cụ sững sờ, nhìn xem biểu tình của Trì Uyên liền tỏ ra hứng thú, cố ý trêu chọc, “Cố Tư sao, chắc là không được, bây giờ hai con không có quan hệ gì với nhau nữa, chắc chắn con bé sẽ không nể mặt ta, lần trước bằng lòng đến nhà họ Nguyễn, kết quả nửa chừng con lại đến, con bé đang vui vẻ bỗng dưng buồn bực”.<br><br>Nhắc đến chuyện này, Trì Uyên liền cười, ngước mắt nhìn bà nội, “Chẳng phải là bà cố ý giấu cô ấy sao?” <br>Bà cụ nhoẻn miệng cười, “Con đó, về mặt này sao lại trì độn quá sức, trên phương diện làm ăn là một người nhanh nhẹn, làm sao trên phương diện tình cảm đầu óc lại chậm chạp như thế”.<br><br>Trì Uyên ừm một chút, xem như phụ họa với bà nội, “Dường như con mắt nhìn đời của con đều dùng ở trên thương trường”.<br><br>Bà nội nói, “Mấy ngày trước cô hai con đi xin quẻ cầu cho A Cảnh, cầu duyên, kết quả dường như không tốt lắm, trở về liền không thiết ăn uống gì nữa”.<br><br>Trì Uyên cau mày, “Mấy chuyện này làm gì có căn cứ khoa học, không thể tin quá nhiều”.<br><br>Bà nội nhìn Trì Uyên một chút, “Thực ra ta bảo con đi chùa với ta là để xin quẻ, xem thử nhân duyên của con như thế nào”.<br><br>“Vậy con càng không đi”.Trì Uyên cười lên, “Nhỡ con giống với A Cảnh, mấy ngày sau trở về con chẳng thiết ăn cơm”.<br><br>Bà cụ Trì cười thành tiếng, “Không ngờ con lại để ý đến như vậy, ta còn tưởng mặc kệ quẻ bói như thế nào con cũng không thèm để ý”.<br><br>Nói là để ý, thực ra cũng không phải như vậy, chỉ là ngụ ý không tốt, ít nhiều sẽ ảnh hưởng đến tâm trạng.<br><br>Bà cụ nghĩ nghĩ liền thở dài, “A Uyên, chừng nào con mới hiểu hết những suy nghĩ trong lòng con”.<br><br>Động tác ăn cơm của Trì Uyên dừng lại, không nói chuyện.<br><br>Như thế ăn xong bữa cơm, Trì Uyên đi đến khoảng đất trống phía trước lầu chính, đốt một điếu thuốc.<br><br>Một lát sau, có người báo tin đến, nói là Ninh Tôn lại tìm Cố Tư.<br><br> <br>Trì Uyên cười lạnh, trả lời, để bên kia nhìn kỹ một chút, xác định thời gian Ninh Tôn ở nhà Cố Tư.<br><br>Nếu như quá muộn còn không đi, nhất định phải thông báo anh.<br><br>Người bên kia nhận lời.<br><br>Mà thực ra Ninh Tôn đã đứng trước cửa nhà Cố Tư rất lâu mới bước vào.<br><br>Cố Tư bận bịu trong bếp, căn bản không phát hiện có người đến.<br><br>Đến khi Ninh Tôn ở phòng khách gọi lớn, cô mới giật nảy mình.<br><br>Cô từ phòng bếp đi ra, lập tức liền cười, “Nghe nói hôm nay anh và chị ba nhà họ Chương thảo luận chuyện tuyển tú, sao rồi, mọi chuyển ổn chứ?” <br>Xem ra chuyện tối qua Cố Tư không biết gì cả.<br><br>Anh đè xuống những cảm xúc phức tạp trong lòng, ừm một tiếng, “Nói là đợi xem phản ứng, sau đó mới quyết định thứ tự ra sân”.<br><br>Cố Tư gật đầu, “Cô ấy sắp xếp như vậy chắc chắn hợp lý, hi vọng cậu có thể nổi tiếng một lần”.<br><br>Ninh Tôn muốn cười một tiếng, kết quả căn bản là cười không nổi.<br><br>Anh nhìn xem Cố Tư, “Hôm qua cô uống nhiều rượu như vậy, bây giờ còn có khó chịu hay không?” <br>Nói chuyện này Cố Tư mới nhớ ra, “Hôm qua uống nhiều, lúc sau xảy ra chuyện gì đều không nhớ rõ, có phải cậu đã ghé qua để trả điện thoại cho tôi không?” <br>Ninh Tôn ừm, “Lúc ấy Trì Uyên cũng ở đây”.<br><br>Cố Tư gật đầu, “Tôi nghe nói rồi, là anh ấy đưa tôi về, thật là, đôi lúc anh ấy cũng giống người ấy chứ, còn có một chút lương tâm”.<br><br>Ninh Tôn nhớ đến hôm qua Trì Uyên đi xuống, rõ ràng là đã tắm rửa qua.<br><br>Thật là vô duyên vô cớ, làm sao có thể tắm rửa trên lầu.<br><br>Cho nên, nhất định là đã xảy ra chuyện gì đó...!<br>Ninh Tôn mím môi, một lúc lâu mới hỏi, “Hôm qua về với Trì Uyên, cô còn nhớ gì không?” <br>Cố Tư đi đến ngồi trên ghế sô pha, cuộn chân, “Hôm qua tôi uống nhiều lắm, từ trong ra ngoài cái gì cũng không biết, cũng không rõ hôm qua có gây ra chuyện gì không, thật khó chịu”.<br><br>Ninh Tôn bất đắc dĩ nở nụ cười, xem ra, cô bị người ta chiếm tiện nghi còn không biết..<br><br>"]