["<br>","<br>*ly kinh phản đạo: thành ngữ ý chỉ, coi thường luân lý, không theo khuôn phép<br>Trì Uyên đứng ở cửa, chỉ nhìn vào phòng riêng.<br><br>Cố Tư và Mạnh Sướng ngồi cạnh nhau, trên mặt đều cười<br>Chương Tự Chi vẫn không biết cái gì, liền giễu cợt Ninh Tôn, “Nếu không phải Cố Tư bé nhỏ của chúng ta là hoa đã có chủ nổi danh, tôi thật sự hoài nghi hai người đấy, hừ…”<br>Trì Uyên không biểu lộ gì, cũng không tiến vào.<br><br>Sau vài giây, có tiếng bước chân phía sau anh.<br><br>Sau đó là giọng nói của Tùy Mị, “A Uyên, sao anh không vào đi.<br><br>”<br>Trì Uyên không nhìn lại, nhưng ngay khi Tùy Mị nói ra lời này, cô đã thành công ngăn Chương Tư Chi ở trong phòng riêng ba hoa.<br><br>Anh ta quay lại nhìn những người ở cửa, trên mặt mang theo nụ cười không hề suy giảm, “Ồ, đây, đây, đến rồi, vào đi, đồ ăn cũng vừa được mang lên thôi, ngồi ăn cùng đi”<br>Tùy Mị đi vào trước, “Vừa mới gặp mặt, tôi cùng muốn đến chào hỏi.<br><br>”<br>Chương Tự Chi nhìn lên nhìn xuống Tùy Mị, sắc mặt không thể nói là khó coi, nhưng rõ ràng là chiếu lệ.<br><br>Hắn ha ha rồi nói, “Cô Tùy, hôm nay sao lại cùng A Uyên nói chuyện làm ăn?”<br>Tùy Mị sắc mặt thường, “Đúng vậy, có một số việc muốn nói.<br><br>”<br>Chương Tự Chi chậm rãi gật đầu, “Không trách được, hai người cùng đến đây.<br><br>”<br>Cố Tư ngồi đó không nhúc nhích hay nói chuyện.<br><br>Ninh Tôn nhìn chằm chằm Tùy Mị một hồi, sau đó nở nụ cười, “Ngài Trì, không ngờ lại có thể gặp ở đây, Cố Tư cũng ở đây, hay là anh qua đây, vợ chồng hai ngồi tách nhau trong căn phòng nhỏ này, có cảm giác không bình thường chút nào.<br><br>”<br>Khi nói lời này, Tùy Mị bên cạnh có chút xấu hổ.<br><br>Tùy Mị không ngốc, tâm tư vô cùng thấy hiểu.<br><br>Trong phòng riêng này có một vài người, dù chẳng nói nhiều câu, nhưng đều thể hiện ý tránh nè cô.<br><br>Cô ta đứng sang một bên, mím miệng, nụ cười dịu dàng trên khuôn mặt vẫn còn lưu lại.<br> <br><br>Cố Tư liếc nhìn Tùy Mị, không cười.<br><br>Cô biết rõ biểu hiện này, rất khó chịu.<br><br>Trì Uyên đi tới, chào hỏi Chương Tự Chi trước, “Mấy ngày trước tôi gặp lại lão gia, hỏi thăm cậu.<br><br>Ông ta nói gần đây cậu hay đến hội quán.<br><br>”<br>Chương Tự Chi, “Không có chuyện gì, chỉ là muốn ngồi ở đó.<br><br>”<br>Tùy Mị tỏ vẻ gì chỉ nhíu mày một lúc lâu.<br><br>Cô không biết Trì Uyên và Chương Tự Chi, họ đã quá quen thuộc với nhau.<br><br>Tùy Mị có chút sốt ruột, vừa rồi ở sảnh lớn nói sai một câu, không biết Trì Uyên có để ý không.<br><br>Trì Uyên ừ một tiếng, “Lão gia còn nói, nếu như gặp được anh, thì bảo tôi khuyên anh, đừng ở trong hội quán hoài, ra ngoài đi vài vòng đi.<br><br>”<br>Chương Tự Chi nhìn thoáng qua Cố Tư, đột nhiên nở nụ cười, “A, trước đây tôi cũng chán, giờ gặp chuyện thú vị, tôi tự nhiên lại muốn ra ngoài.<br><br>”<br>Cố Tư liếc mắt nhìn anh, có chút chán ghét.<br><br>Trì Uyên lại nhìn Ninh Tôn, “Lúc trước tôi gặp ở Tam Á, không biết là cậu Hai nhà họ Ninh, trước đây tôi thất lễ quá.<br><br>”<br>Ninh Tôn đứng lên nói: “Không sao, tôi toàn ở bên ngoài, cũng chẳng mấy ai biết thân phận của tôi, thực ra mà nói lại là điểm tốt.<br><br>”<br>Ninh Tôn cũng biết, Trì Uyên cũng biết thân phận của mình.<br><br>Đương nhiên, không cần phải che giấu nó.<br><br>Trì Uyên cuối cùng nhìn Cố Tư, “Em cũng không nói em cũng đến đây, nói sớm một chút, tôi dẫn em ra cùng rồi.<br><br><br>”<br>Giọng anh đột nhiên dịu đi rất nhiều, còn mang vẻ dịu dàng.<br><br>Cố Tư biết, anh bắt đầu muốn diễn kịch.<br><br>Cô đưa tay về phía Trì Uyên, Trì Uyên đi thẳng đến, nắm lấy tay Cố Tư.<br><br>Cố Tư ngẩng đầu nhìn anh, “Em không muốn trì hoãn chuyện làm ăn của anh, em biết anh đi làm công việc, em đi theo cũng thấy không ổn.<br><br>”<br>Trì Uyên im lặng nhìn Cố Tư.<br><br>Không giống như dáng vẻ ngày thường cô hay giương nanh múa vuốt, cô bay giờ lại nhập vai diễn cùng.<br><br>Cả người có vẻ rất tốt.<br><br>Trì Uyên giơ bàn tay còn lại, đặt lên trên người Cố Tư, xoa hai cái, “Đồ ngốc.<br><br>”<br>Cố Tư từ khóe mắt nhìn về phía Tùy Mị, đúng lúc Tụy Mình cũng nhìn qua.<br><br>Ánh mắt hai người va chạm nhẹ, Cố Tư nhíu mày.<br><br>Mỗi lần tranh chấp với Tùy Mị, Tùy Mị không phải là đối thủ của cô ấy.<br><br>Cố Tư thật ra có chút cảm kích với giám đốc Mã của tập đoàn Vạn Phong, còn có cả cái nhân viên họ Thôi nữa.<br><br>Nếu không có nhóm Vạn Phong diễn kịch như vậy, Trì Uyên đã không cần cô hợp tác.<br><br>Cô không có cơ hội để đọ sức với Tùy Mị.<br><br>Bây giờ cô ấy cảm thấy khá tốt.<br><br>Nhưng Trì Uyên vẫn cần xã giao ở bên kia, trong phòng riêng bên kia không chỉ có người nhà họ Tùy.<br><br>Trì Chúc và Phương Tố cũng ở đó.<br><br><br>Anh không thể ở lại đây.<br><br>Cho nên Trì Uyên chào hỏi mấy người trong phòng này, cũng cùng Tùy Mị đi qua.<br><br>Cố Tư nhìn chằm chằm bóng lưng của Tùy Mị lúc cô ta rời đi, cười thành tiếng.<br><br>Tùy Mị vừa bước ra cửa.<br><br>Cô ta nửa quay lại nhìn Cố Tư.<br><br>Cố Tư thì giơ thẳng ngón giữa.<br><br>Tùy Mị sửng sốt, sắc mặt lập tức liền khó coi.<br><br>Cô ta hất đầu rời đi, dạng vẻ tức giận thở hổn hển.<br><br>Chắc là không bao giờ có thể tưởng tượng được Cố Tư lại có thể trắng trợn làm ra một hành động bỉ ổi như vậy.<br><br>Hành động của Cố Tư, những người trong phòng riêng đều nhìn rõ.<br><br>Chờ bóng dáng của Tùy Mị biến mất, Cố Tư cười haha.<br><br>Chương Tự Chi cũng cười, cười cường điệu hơn Cố Tư.<br><br>Ninh Tôn ở bên bất lực lắc đầu.<br><br>Mạnh Sướng hơi bối rối, không nhìn ra được khuất tắt ở chỗ này.<br><br>Sau vài tiếng cười, Chương Tự Chi vỗ vỗ Cố Tư trong tay, “Tiểu Tư này, tôi thích tính cách của cô, tôi cũng giống như cô.<br><br>”<br>Cố Tư khịt mũi, có chút chán ghét.<br><br>Ninh Tôn bên cạnh lên tiếng, “Đừng nói với tôi, hai người ít nhất vào thời điểm này cũng thật là giống nhau.<br><br>”<br>Chương Chi, cậu ta cũng là loại ly kinh phản đạo.<br><br>Lúc đầu anh ta bênh vực Ninh Tôn yếu thế, cũng cho Ninh Tú và Trang Lệ nhã một trận.<br><br>Nếu không phải lão Chương gia ở bên cho trừng anh ta, chắc anh ta cũng không nể mặt luôn cả Ninh Bang.<br><br>Tuy rằng không giống ngón giữa dựng đứng của Cố Tư, nhưng thái độ cũng không tốt hơn.<br><br>Cố Tư nhìn Chương Tự Chi, sau đó rót nước măng cụt trong cốc, cô nhấc lên, đại khái là như vậy.<br><br> <br>Cô nói: “Anh và Ninh Tôn có quan hệ tốt, tôi tin tưởng anh là một loại người khác, không phải kiểu người làm ra vẻ tự cho là thanh cao đến làm bạn.<br><br>”<br>Chương Tự Chi có chút không vui, “Làm bạn? Chẳng lẽ hiện tại hai người chúng ta không phải là bạn bè sao.<br><br>”<br>Cố Tư khịt mũi, “Lúc trước không phải, bây giờ mới uống ly này sẽ phải.<br><br>”<br>Chương Tự Chi hừ một tiếng, “Trước đây không coi tôi là bạn, mà còn gọi nhiều hải sản đắt tiền như vậy…”<br>Ninh Tôn và Mạnh Sướng đều bật cười bên cạnh.<br><br>Cố Tư không khỏi bật cười.<br><br>Bầu không khí bắt đầu sôi động trở lại.<br><br>Một số người ngồi xuống và bắt đầu ăn uống.<br><br>Chương Tự Chi hôm nay hiển nhiên rất vui vẻ, giống như con khỉ ngồi xổm trên ghế sa lon.<br><br>Anh ta còn quan tâm, gắp không ít đồ cho mọi người, còn rót thêm nước trái cây cho đầy.<br><br>Cố Tư nhìn anh, “Anh quan tâm quá, anh ngồi xổm vậy, tôi cứ có giác có con gì đang ngồi xổm ấy.<br><br>”<br>Chương Tự Chi lập tức rụt mặt, “Quá đáng, tôi vừa mới lột một cái chân cua cho cô, cô đưa đây cho tôi, cô trả lại đây cho tôi.<br><br>”<br>Cố Tư hét lên một tiếng, vội vàng nhét hết mọi thứ vào miệng, sau đó mơ hồ nói: “Anh có muốn nửa không, tôi nhả ra cho anh.<br><br>”<br>Cả phòng cười vang ha ha.<br><br>Và khi Trì Uyên và Tùy Mị quay lại phòng riêng của họ, họ nhìn thấy bà Trì và bà Tùy, hai người giống như chị em đã xa cách nhiều năm, đang nắm tay nhau.<br><br>Trì Uyên liếc Trì Chúc rồi bất giác nhíu mày.<br><br>Trì Chúc ho khục khục mấy tiếng.<br><br>Bà Trì biết nhìn sắc mặt, nhất thời hiểu được.<br><br>Bà nói thêm vài câu, sau đó rút tay lại rồi ngồi xuống.<br><br>- ---------------------------.<br><br>"]