["<br>","<br>Trước đây mỗi lần Phương Tố nhìn thấy Cố Tư, chưa nói câu nào thì đã đã nhảy dựng lên.<br><br>Nhưng mà hiện tại thì ngay cả một câu châm chọc Cố Tư bà cũng không nói, còn giống như là không muốn xảy ra xung đột với cô.<br><br>Tùy Mị ừ một tiếng, “Dì đói rồi sao?” <br>Phương Tố mơ hồ gật đầu một cái, “Lúc nãy dì cũng định dẫn con đi ăn cơm, con đừng ăn bánh ngọt nữa, những thứ này đều không có dinh dưỡng, đi thôi, dì dẫn con đi ăn ngon.” <br>Nhưng mà, từ nãy tới giờ cô ta cũng chưa ăn cái bánh ngọt nào trong tiệm của Cố Tư.<br><br>Cô ta hé môi mấy giây, sau đó mới nhẹ nhàng ừ một tiếng.<br><br>Tùy Mị đi đến thanh toán, nhưng Cố Tư cũng không có ngẩng đầu nhìn cô ta, lập tức chỉ vào một mã thanh toán, “Quét cái này đi.” <br>Tùy Mị cầm điện thoại tới quét mã, sau đó lại nhìn cô một chút.<br><br>Phương Tố đã ra tới cửa, kêu cô ta nhanh một chút, lúc đó thì Tùy Mị mới không cam lòng mà rời đi.<br><br>Bà đứng ở cửa nhìn thấy Tùy Mị đi đến, liền đi thêm hai bước rồi đứng lại đợi cô ta, bà có hơi nghi ngờ nói, “Con tới đây thật ra là muốn làm gì? Cố ý nói những lời đó để khiến Cố Tư khó chịu sao?” <br>Tùy Mị cũng không biết mình muốn làm gì, nhưng cô ta quả thật là muốn khiến cho Cố Tư bực bội.<br><br>Nhưng trong lòng cô ta cũng không biết phải làm thế nào mới khiến cô khó chịu.<br><br>Thế nên liền nhắc tới những tin tức kia, bởi vì lúc trước, cô ta cũng vì những cái này mà buồn rất lâu.<br><br> <br>Tùy Mị không tin là lúc trước Cố Tư không có bị những tin tức này dày vò đến không ngủ được.<br><br>Thế là cô ta liền quyết định nói ra những cái này <br>Nhắc tới vấn đề này thì bản thân Tùy Mị cũng khó chịu, vì vậy mới buột miệng thêm vào, nói Trì Uyên đã giải thích với cô ta.<br><br>Phương Tố nhìn cô ta, lắc đầu một cái, “Mị Mị, khoe khoang ngoài miệng thật ra rất vô ích, nếu như hôm nay con có nói người đi cùng với Trì Uyên ở quán bar là con đi chăng nữa, thì chắc chắn rằng Cố Tư cũng không có phản ứng gì, trong lòng cô ấy từ trước đến giờ vẫn luôn rất bình tĩnh, thế nên lần này, con đúng là có chút mất mặt.” <br>Tùy Mị mím môi, cũng cảm thấy ngày hôm nay mình đúng là không bằng Cố Tư, khiến cô ta cảm nhận được cảm giác thua cuộc.<br><br>Bà bước tới vỗ vai cô ta một cái, “Được rồi, con đừng nghĩ nữa, chúng ta đi ăn cơm thôi.” <br>Tùy Mị im lặng không nói, đi theo sau Phương Tố.<br><br>Bên trong tiệm, Cố Tư vẫn đứng trong quầy bếp, bỏ điện thoại xuống, vẻ mặt vô cùng lạnh lùng.<br><br>Cô Tùy này, cảm giác có vẻ không hiểu tình hình lắm.<br><br>Đến tiệm của cô uống một ly nước, không biết cô ta rốt cuộc là đang muốn làm gì.<br><br>Cố Tư đi qua dọn dẹp chén dĩa, sau đó liền treo bảng đã đóng cửa lên.<br><br>Tiếp theo, cô bắt đầu dọn dẹp vệ sinh trong tiệm.<br><br>Cố Tư vừa giặt cây lau nhà xong, định lau một chút, nhưng tiếng điện thoại di động bỗng vang lên.<br><br><br>Cô cầm lên nhìn một chút, là số lạ, cũng không phải là số trong thành phố.<br><br>Vậy chắc hẳn nếu không phải lừa đảo thì cũng là người bán hàng, cô trước hết không nghe.<br><br>Cố Tư trực tiếp cúp điện thoại, sau đó tiếp tục lau nhà.<br><br>Nhưng khi lau dọn vệ sinh xong, thì bên kia liền gọi lại.<br><br>Cố Tư cau mày, nhìn một chút rồi mới nhận cuộc gọi, “Xin chào.” <br>Đầu dây bên kia không trả lời, cô lập lại lời nói, thì người kia mới ấp úng nói, “Có phải là Cố Tư không?’ <br>Đó là giọng của phụ nữ, giọng nói có vẻ không chắc chắn, còn có chút cẩn thận.<br><br>Cô không trả lời, mà hỏi ngược lại, “Bà là ai?” <br>Qua mấy giây bên kia đột nhiên phát ra tiếng khóc, giọng nói yếu ớt, “Tư Tư.” <br>Cố Tư cau mày, cô không biết người nào có giọng nói giống như vậy.<br><br>Hơn nữa, cũng chưa ai gọi cô là Tư Tư bao giờ.<br><br>Cô hé miệng, cảm thấy người này lừa đảo, cũng không nhịn được nói, “Bà là ai vậy? Đừng khóc nữa, nói chuyện đã.” <br>Đầu dây bên kia liền khóc thút tha thút thít, “Tư Tư, là mẹ đây.” <br>Cố Tư sửng sốt một chút, sau đó trừng lớn hai mắt, “Cái gì, bà nói lại lần nữa?” <br><br>Giọng của cô không quá nóng nảy, cũng không phải là mừng rỡ, mà là có chút khó tin, ngay sau đó liền nói, “Tôi khuyên bà nghĩ thật kỹ trước khi nói, mẹ của tôi đã qua đời từ rất nhiều năm trước rồi, bây giờ bọn lừa đảo các người thu thập thông tin sai lệch vậy sao, cũng không có diễn tập một chút.” <br>Nói xong, Cố Tư liền cúp điện thoại.<br><br>Nhưng cả người cô đều không kiềm chế được mà run rẩy.<br><br>Sau đó cô xoay người đi rót một ly nước rồi uống hết.<br><br>Mẹ của cô? Đừng đùa như vậy, nói không chừng giờ đây bà ấy đã đi đầu thai thành một cô gái xinh đẹp rồi.<br><br>Cố Tư hít thở sâu hai cái, rồi vội vàng dọn dẹp đồ đạc, đóng cửa tiệm rồi đi ra ngoài bắt xe.<br><br>Trên đường về nhà, số lạ kia lại tiếp tục gọi tới.<br><br>Nhưng cô không muốn nghe máy, trực tiếp ấn hủy.<br><br>Khi về đến nhà, ngay lập tức cô liền ném điện thoại di động qua một bên, sau đó vào phòng vệ sinh rửa mặt.<br><br>Sau khi tắm xong thì cô lập tức đi ra đứng ở phòng khách, cảm thấy mình không có đói bụng, trong lòng và dạ dày đều là buồn phiền.<br><br>Một lát sau thì điện thoại lại vang lên, Cố Tư nhắm chặt hai mắt, không muốn để ý, liền để cho nó tự động ngắt.<br><br>Đầu bên kia lần này lại vô cùng kiên trì, sau khi bị ngắt điện thoại thì cũng liền gọi lại.<br><br>Cố Tư nghe thấy điện thoại vang lên, trong lòng vô cùng nóng nảy.<br><br>Đến khi bên kia gọi lần thứ ba thì cô mới bước tới nhận điện thoại, mở miệng nói trước, “Sao bà biết được số điện thoại của tôi?”’ <br> <br>Người kia sợ sệt, sau đó nói, “Khi mẹ trở về thôn thì được hàng xóm cho.” <br>Cố Tư liền cười một cái, quả thật là khi chôn cất cho ông nội, cô có đưa số điện thoại của mình cho hàng xóm, nhờ họ là nếu trong nhà có chuyện gì thì báo cho cô biết.<br><br>Cô lại nói, “Bà rời đi nhiều năm như vậy, sao bây giờ lại trở về? Bây giờ bà đang ở trong thôn sao?” <br>“Mẹ không có ở đó.” Bà ta làm bộ đáng thương, “Mẹ ở nơi khác, mẹ nghe thấy chuyện của con nên đành quay về xem con một chút.” <br>Cố Tư liếm răng một cái, “Bà nghe được chuyện gì của tôi, nói một chút xem.” <br>Bên kia trầm mặc một lúc, sau đó mới nói, “Mẹ nghe nói là con lập gia đình, nên mẹ thật sự rất vui, nhưng mẹ cũng cảm thấy rất có lỗi, lúc con kết hôn thì mẹ không đến, mẹ xin lỗi.” <br>Cố Tư trực tiếp bật cười, “Vậy bây giờ bà gọi cho tôi làm gì, chuyện tôi kết hôn đã là từ một năm trước, bây giờ bà gọi cho tôi cũng đâu giải quyết được gì.” <br>Bà ta như bị lời nói của cô làm cho nghẹn họng, cũng không biết nên nói cái gì.<br><br>Cô thở hổn hển một chút, “Cuộc sống của bà hẳn là rất tốt, hai người rời đi nhiều năm như vậy, chắc hẳn là rất vui vẻ.” <br>“Không có, không có.” Bà ta lập tức mở miệng, “Cuộc sống của mẹ thật sự không tốt, Tư Tư, mẹ đi nhiều năm như vậy nhưng thật sự không có ngày nào là không nhớ con, mẹ rất muốn trở về nhưng mẹ lại không có mặt mũi để quay lại, hơn nữa…” <br>Bà ta úp úp mở mở nói, “Mẹ cũng đã ly dị với cha con, nếu như trở về thì thân phận có chút không đúng lắm, nên nhiều năm như vậy mới không quay lại.” <br>Cố Tư chau mày, “Hai người đã ly dị?” <br>Cô lập tức liền cười, “Ly dị khi nào, có phải sau đó bà đã tái hôn không?” <br>Đầu dây bên kia im lặng, quả thật là bà đã tái hôn.<br><br>Cố Tư gật đầu một cái, “Sau đó có em bé sao?” <br>Bà ta vẫn im lặng.<br><br>Cô ừ một tiếng, “Được rồi, bà cứ sống vui vẻ với người chồng mới đi, còn phải nhớ trách nhiệm của người làm mẹ, đừng bỏ rơi đứa trẻ kia.” <br>Bà ta lại khóc, dù không thấy mặt, chỉ nghe được giọng nói thôi thì cũng biết đối phương đang rất khổ sở.<br><br>Cố Tư cũng không có xúc động, chỉ nói, “Thôi được rồi, bà đã biết cuộc sống của tôi không tệ, tôi cũng biết bà đang sống rất tốt, vậy sau này chúng ta thật sự không cần liên lạc đâu.” <br>Nói xong câu này, cô còn cười, “Nhưng thật ra thì lần này, bà cũng không nên gọi cho tôi.”.<br><br>"]