["<br>","<br>Cố Tư cuối cùng cũng không trả lời tin nhắn của Trì Uyên, chủ yếu là không biết nói bao nhiêu tiền cho phù hợp.<br><br>Hơn nữa, nếu như Trì Uyên đưa tiền thật, cô cũng cảm thấy có chút áy náy.<br><br>Thứ này cũng không phải của cô, cô cầm tiền chẳng khác nào như đang bán đi món đồ của Chương Tự Chi.<br>Cái này cái này, cái này là không lịch sự với người khác.<br><br>Cố Tư buông điện thoại xuống, đi vào thư phòng, giáo viên dạy lái xe liên hệ với cô, hỏi cô khi nào thì đăng ký dự thi môn 1.<br><br>Cố Tư nghĩ chắc là càng nhanh càng tốt, những việc này không nên kéo dài thời gian.<br><br>Bên kia nói hiện tại cho cô thời gian thu xếp, sau đó sẽ thông báo sau.<br>Hiện tại, Cố Tư chỉ muốn nhanh chóng có bằng lái xe trong tay, mặc dù chỉ càn bỏ ra một chút tiền thì cũng sẽ thuận lợi hơn, nhưng vẫn luôn cảm thấy làm như vậy là không uy tín.<br><br>Cô ở trong thư phòng đọc cuốn sách dạy lái xe cả một buổi chiều.<br><br>Mãi cho đến bên ngoài trời đang tối dần, Cố Tư hoa mắt chóng mặt đi xuống dưới nấu cơm.<br><br>Cơm vừa mới làm xong, bên này Trì Uyên đã lái xe về nhà.<br><br>Cố Tư nheo mắt nhìn ra ngoài, liền thu ánh mắt lại.<br><br>Trì Uyên vừa gọi điện thoại vừa bước vào nhà.<br><br>Lúc đầu, Cố Tư không nghe được Trì Uyên nói gì, cuối cùng khi đi đến tủ lạnh ở cửa nhà bếp để lấy đồ, liền nghe thấy Trì Uyên đang nói, “Sau này mẹ tôi có đến tìm cô, nếu cô không có thời gian thì có thể từ chối bà ấy.” <br>Cố Tư dừng lại, nhắc đến bà Trì, cô gần như biết đầu dây bên kia là ai.<br><br>Bên kia không biết đã nói những gì, Trì Uyên cười cười, “Được, làm phiền cô rồi”.<br><br> <br>Trì Uyên cầm điện thoại, ngồi trên ghế sô pha, cầm điều khiển ti vi mở ti vi lên.<br><br>Tùy Mị nghe thấy tiếng quảng cáo trong điện thoại, cô bỗng ngập ngừng, hỏi ngược lại, “Anh đang ở nhà sao?” <br>Trì Uyên ừ một tiếng, “Vừa về tới”.<br><br>Tùy Mị cười lên, “Thật hâm mộ quá đi mất, tôi còn trong công ty đây này, còn phải xem rất nhiều tài liệu, không muốn trễ tiến độ nên chỉ có thể tăng ca thôi”.<br><br>Trì Uyên cười lấy lệ, “Đừng làm thêm quá muộn là được, thực ra bình thường tăng ca, hiệu suất cũng không tốt đâu.”.<br><br>Tùy Mị chỉ “a”, hình như là đang duỗi lưng một cái, sau đó tiếp tục nói, “À đúng rồi, lô hàng gần đây của chúng tôi có thể có một số yêu cầu về chất liệu, cái này khi nào chúng tôi gặp mặt hãy nói, để tôi cho anh xem qua một vài hàng mẫu”.<br><br>Trì Uyên ừ, “Được thôi”.<br><br>Giọng của Tùy Mị có chút dí dỏm, “Như vậy đi, để không làm chậm trễ thời gian làm việc của anh, chúng ta hãy gặp nhau ở sân đánh golf ở vùng ngoại ô vào cuối tuần này, anh thấy như thế nào, vì để cho tôi vừa làm vừa được nghỉ ngơi kết hợp với nhau nên cha đã cho tôi làm hội viên ở đây, nói thật với anh, tôi một chút cũng không biết chơi môn này, mỗi lần đến đó tôi còn chẳng dám ra sân”.<br><br>Trì Uyên cau mày do dự một chút, Tùy Mị còn nói, “Đến lúc đó tôi cũng sẽ mang hàng mẫu tới cho anh xem”.<br><br>Vì thế, Trì Uyên đành đồng ý, “Được thôi, lúc đó gặp lại”.<br><br>Tùy Mị cười thành tiếng, hình như rất là vui vẻ, “Vậy, đến lúc đó tôi sẽ gọi lại cho anh”.<br><br>Nói xong những lời này, Trì Uyên mới cúp điện thoại.<br><br>Cố Tư ở trong bếp đã bắt đầu xào rau.<br><br>Trì Uyên quay đầu nhìn món đồ đang dựa vào bức tường bên cạnh.<br><br>Là hôm qua Ninh Tôn đưa tới, đóng gói rất lộng lẫy, nhìn không đoạn được bên trong rốt cuộc là vật gì.<br><br>To như thế này, Trì Uyên cũng không biết phải làm sao.<br><br><br>Bình thường tặng đồ, chỉ cần tặng những món đồ nho nhỏ đẹp đẽ là được rồi.<br><br>Lại nói đến Cố Tư, cả bộ lớn như vậy, đến lúc đem qua cũng rất phiền phức.<br><br>Một lát sau, Trì Uyên đứng lên, đi đến cửa phòng bếp.<br><br>Máy hút khói đang vang lên, giọng của Trì Uyên có chút lớn, “Vật này bao nhiêu tiền, cô vẫn chưa trả lời tôi”.<br><br>Cố Tư cũng không nhìn Trì Uyên, trực tiếp nói thẳng, “Anh cảm thấy nó bao nhiêu tiền, cho bấy nhiêu là được, dù sao thứ này cũng không phải tôi dùng tiền mình để mua”.<br><br>Trì Uyên sững sờ, giọng nói có phần lạnh lùng hơn, “Được, tôi biết rồi”.<br><br>Cố Tư tiếp tục xào rau, Trì Uyên xoay người đi vào phòng khách.<br><br>Ninh Tôn thật chu đáo, lại thay Cố Tư thanh toán, xem ra Ninh Tôn thực sự rất yêu Cố Tư.<br><br>Trì Uyên nhìn chằm chằm món đồ đó một hồi, quay người đi lên lầu.<br><br>Khi đi đến cầu thang, âm thanh càng lớn hơn một chút, “Tôi không ăn bữa tối, không cần gọi tôi”.<br><br>Động tác xào rau của cô vẫn không ngừng, nhưng ánh mắt đã từ từ lạnh đi.<br><br>Trì Uyên trở lại phòng ngủ, đi đến chiếc tủ kê ở đầu giường cầm hộp thuốc lá lên, rút ra một điếu thuốc.<br><br>Đứng trước cửa sổ, khói thuốc nhè nhẹ phả ra, anh nhìn thấy mấy chậu hoa được trồng dưới lầu.<br><br>Thật là càng xem càng tức giận.<br><br><br>Không biết vì cái gì nữa.<br><br>Hút xong một điếu thuốc, vẫn cảm thấy không thoải mái.<br><br>Nhưng mà không thể tiếp tục hút nữa, đã có chút buồn nôn.<br><br>Trì Uyên đứng trước cửa sổ một hồi, quay người đi vào trong.<br><br>Cố Tư đang múc đồ ăn ra, trông thấy anh xuống tới liền biết anh có ý gì.<br><br>Trì Uyên không nhìn Cố Tư, trực tiếp ra ngoài ngồi lên xe, khởi động lái đi.<br><br>Thật là liền mạch.<br><br>Cố Tư cười nhạt một chút, bưng đồ ăn đi qua phòng ăn.<br><br>Kỳ thực Trì Uyên không nghĩ ra được bản thân đang muốn đi đâu, xe chạy đi một đoạn, anh suy nghĩ một chút liền hướng thẳng đến nhà tổ.<br><br>Trên đường hơi kẹt xe một chút, đến khi Trì Uyên đỗ xe ở nhà tổ, bên này Cố Tư cũng vừa vặn ăn xong bữa cơm.<br><br>Bà Trì trông thấy Trì Uyên tới, có chút bất ngờ, nhưng cảm thấy rất vui vẻ.<br><br>Bà nhnah chóng ra đón Trì Uyên, “Con sao lại tới lúc này cơ chứ”.<br><br>Trì Uyên nhếch miệng, “Trên đường sẵn tiện con ghé qua xem một chút” <br>Bà Trì sững sờ, sau đó liền nói, “Con đó, thật là giống cha con, bán mạng mà làm việc, có phải là mới làm xong công chuyện của công ty không, chắc là chưa ăn cơm đâu nhỉ, để mẹ đi nấu”.<br><br>Trì Uyên đi theo bà Trì đến phòng bếp, anh chỉ đứng ở cửa.<br><br>Trước tiên là rửa tay, sau đó bà Trì nói, “Chuyện của Vạn Phong, hiện tại mẹ thấy trên mạng một chút động tĩnh cũng không có”.<br><br>Trì Uyên nhìn bà Trì, biết bà đang nghĩ gì, anh ừm một tiếng, “Con đang tìm cơ hội thích hợp”.<br><br>Bà Trì cười, “Đúng vậy, phải tìm một cơ hội thích hợp, nếu không Cố Tư lật lọng cắn ngược lại, con sẽ không thể giải thích rõ ràng được”.<br> <br><br>Trì Uyên khó chịu, cau mày lại, “Cố Tư không phải loại người như vậy”.<br><br>Bà Trì biết bản thân trước mặt Trì Uyên không nên nói xấu Cố Tư, chỉ đành bỏ qua, “Chúng ta đừng nói về cô ta nữa, kẻo ảnh hưởng đến tâm trạng”.<br><br>Trì Uyên khoanh tay, “Mẹ, mẹ không có việc gì có thể đi du lịch thử xem, hoặc là tham gia một số câu lạc bộ mà mẹ cảm thấy hứng thú”.<br><br>Bà Trì quay người lại, “Làm sao, chê mẹ ở nhà nói nhiều à?” <br>“Cũng không phải”.<br><br>Trì Uyên mở miệng, “Chỉ là cảm thấy, mẹ ở nhà như vậy có thể sẽ rất nhàm chán, ra ngoài làm chút chuyện, hẳn là sẽ tốt hơn một chút” <br>Bà Trì nghe xong, liền kìm giọng lại, “Những thứ kia mẹ đều không hứng thú, mẹ đã bao nhiêu tuổi rồi, học cái gì cũng học không tốt, cứ để như vậy đi, thỉnh thoảng có thời gian cùng mấy bà bạn đánh mạt chược là được rồi, chỉ là bà nội con không thích mẹ như vậy”.<br><br>Sắc mặt Trì Uyên có chút đen lại, anh nghĩ tới Chương Tự Chi.<br><br>Quan hệ giữa anh và Chương Tự Chi cũng không tệ, nhưng mà không có mối quan hệ anh ta và Ninh Tôn thì sẽ tốt hơn đôi chút.<br><br>Có Chương Tự Chi ở đó, mối quan hệ giữa Cố Tư và Ninh Tôn, chắc chắn sẽ càng ngày càng tốt.<br><br>Trì Uyên đứng đó một lúc liền nghe thấy trên cầu thang có âm thanh.<br><br>Anh nhanh chóng chạy đến, “Bà nội”.<br><br>Bà cụ Trì trông thấy anh thì sững sờ, lập tức liền cười, “Hôm nay làm sao trở về rồi, Tiểu Tư đâu?” <br>Trì Uyên cười cười, “Cô ấy ở nhà, con tan làm đã trực tiếp đi đến đây, không có đi cùng cô ấy được”.<br><br>Bà cụ Trì tới ngồi trên ghế sô pha, “Con đó, lần sau tới nhớ gọi cô ấy, mang con bé theo tới nhà của nội thì có làm sao”.<br><br>Bà Trì ở phòng bếp nghe rất rõ, nhịn không được liền liếc mắt.<br><br>Trì Uyên ừm một tiếng, “Dạ, lần sau con sẽ cùng cô ấy về nhà”.<br><br>- ---------------------------.<br><br>"]