["<br>Cửu quận chúa nói:&nbsp;<br>- Cửu đệ, ta nghe nói Lâm Thần Dụ từ Vân Đài Tông Phủ mang về rất nhiều Uẩn Khí Dược Tề, tăng lên thực lực cho thiếu niên Lâm gia, muốn trợ giúp Lâm gia trùng kích gia tộc cấp sáu.<br><br>Chính là vì dùng Uẩn Khí Dược Tề, tu vi của Lâm Ninh San mới có thể ở trong thời gian ngắn, tu luyện tới Hoàng Cực cảnh đại cực.<br>- Ở dưới Uẩn Khí Dược Tề phụ trợ, một tháng sau, tu vi của Lâm Ninh San nhất định sẽ trở nên càng thêm đáng sợ.<br><br>Ta muốn thắng nàng, cơ hồ là sự tình không thể nào.<br><br>Cửu đệ, lúc này đây đệ quá lỗ m ãng.<br>Trương Nhược Trần cười lắc đầu nói:&nbsp;<br>- Cửu tỷ, tỷ còn không tin đệ? Tỷ đã quên, ta là ở trong vòng nửa năm, tu luyện đến Hoàng Cực cảnh đại viên mãn.<br>- Đúng vậy! Cửu đệ đến cùng đã nhận được kỳ ngộ gì?<br>Cửu quận chúa vừa mới hỏi xong lời này, liền hơi có chút hối hận, cảm thấy quá lỗ m ãng, vì vậy vội nói:&nbsp;<br>- Đừng nói a, dù sao cái kia là bí mật của đệ.<br>Trải qua một thời gian ngắn tiếp xúc, Trương Nhược Trần cảm thấy Cửu quận chúa rất đáng giá tín nhiệm, có chút bí mật dù nói cho nàng biết cũng không sao.<br>Trương Nhược Trần nói:&nbsp;<br>- Tuy tài nguyên tu luyện trọng yếu, nhưng công pháp tu luyện cũng cực kỳ trọng yếu.<br><br>Cửu tỷ, tỷ tu luyện công pháp là Thiên Thủy Quyết Linh cấp hạ phẩm đúng không?<br>Cửu quận chúa nhẹ gật đầu.<br>Vương tộc tổng cộng có ba công pháp Linh cấp, theo thứ tự là: Thiên Thủy Quyết, Chiến Thần Sách, Tiên Thiên Công .<br>Trong đó Thiên Thủy Quyết và Chiến Thần Sách là công pháp Linh cấp hạ phẩm, Tiên Thiên Công là công pháp Linh cấp trung phẩm.<br>Bình thường ở trong vương tộc, chỉ có vương tử và quận chúa ở trước năm tuổi mở ra Thần Võ ấn ký, mới có tư cách tu luyện Tiên Thiên Công .<br> <br>Có thể nói, thành viên Vương tộc tu luyện Tiên Thiên Công, mới có tư cách cạnh tranh vương vị.<br><br>Mới đầu Thất vương tử tu luyện cũng là Tiên Thiên Công, đương nhiên về sau hắn lại có kỳ ngộ khác, đã nhận được công pháp tu luyện tốt hơn.<br>Cửu quận chúa là ở sáu tuổi mới mở ra Thần Võ ấn ký, cho nên chỉ có thể lựa chọn Thiên Thủy Quyết làm công pháp tu luyện.<br>Trương Nhược Trần nói:&nbsp;<br>- Thiên Thủy Quyết chỉ là công pháp Linh cấp hạ phẩm, dù tỷ tu luyện tới Hoàng Cực cảnh đại viên mãn, tối đa chỉ có thể mở ra 16 đường kinh mạch.<br>Cửu quận chúa trừng Trương Nhược Trần nói:&nbsp;<br>- Cái gì chỉ là công pháp Linh cấp hạ phẩm? Cửu đệ, đệ phải biết rằng, ở Vân Vũ Quận Quốc, công pháp Linh cấp nguyên vẹn, cộng lại cũng không đến mười cuốn.<br><br>Vương tộc chúng ta có thể độc chiếm ba cuốn, đã cực kỳ ngưu bức.<br>- Hơn nữa một cuốn công pháp Linh cấp hạ phẩm, thấp nhất cũng phải một trăm vạn lượng bạc mới có thể mua được, cao nhất thậm chí có thể đạt tới 500 vạn lượng bạc.<br><br>Như Thiên Thủy Quyết, ở bên ngoài, ít nhất cũng phải tốn 300 vạn lượng bạc mới có thể mua được.<br>Ở Vân Vũ Quận Quốc, chỉ có hai gia tộc cấp sáu cùng một tông môn cấp sáu mới có một cuốn công pháp Linh cấp hạ phẩm.<br><br>Những gia tộc, tông môn khác, tối đa chỉ có bản thiếu của công pháp Linh cấp, hoặc chỉ có công pháp Nhân cấp thượng phẩm.<br>Trương Nhược Trần cười nói:&nbsp;<br>- Nếu Cửu tỷ nguyện ý thay ta bảo thủ bí mật, ta có thể truyền cho Cửu tỷ một loại công pháp Quỷ cấp hạ phẩm.<br>- Quỷ cấp hạ...!phẩm...<br>Cửu quận chúa vừa mới lên tiếng kinh hô, liền lập tức dùng tay che kín miệng của mình.<br>Nàng trừng lớn đôi mắt xinh đẹp, khiếp sợ đến tột đỉnh, chăm chú nhìn Trương Nhược Trần.<br>Sau nửa sau, nàng bình phục tâm tình kích động của mình, thấp giọng nói:&nbsp;<br>- Công pháp Quỷ cấp hạ phẩm? Cửu đệ, đệ có bí tịch nghịch thiên như thế? Coi như là công pháp mạnh nhất của Vân Đài Tông Phủ… Chí Thánh Càn Khôn Công, nghe nói cũng chỉ là Quỷ cấp hạ phẩm.<br>Trương Nhược Trần nói thật quá kinh người, nếu truyền đi, nhất định sẽ rước lấy họa sát thân, coi như là Vương tộc cũng rất khó bảo toàn hắn.<br> <br>Quỷ cấp hạ phẩm, Cửu quận chúa căn bản không dám tưởng tượng.<br>Đừng nói công pháp Quỷ cấp hạ phẩm, coi như công pháp Vương cấp, Trương Nhược Trần cũng đọc thuộc lòng qua mấy cuốn.<br>Đương nhiên, nếu Trương Nhược Trần thật sự truyền công pháp Vương cấp cho Cửu quận chúa, như vậy không chỉ không giúp nàng, ngược lại có khả năng sẽ hại nàng.<br>Trương Nhược Trần nói:&nbsp;<br>- Đệ muốn truyền cho tỷ công pháp Quỷ cấp hạ phẩm, tên là Thiên Hà Ngọc Kinh, tổng cộng chia làm bảy tầng.<br><br>Nếu tỷ tu luyện thành tầng thứ nhất, có thể đạt tới Hoàng Cực cảnh đại viên mãn.<br>Sau đó Trương Nhược Trần viết Thiên Hà Ngọc Kinh xuống, giao cho Cửu quận chúa.<br>Cửu quận chúa tiếp nhận Thiên Hà Ngọc Kinh, bắt đầu xem qua.<br><br>Theo chứng kiến Thiên Hà Ngọc Kinh, nàng hoàn toàn bị hấp dẫn ở.<br>Tốn hao suốt ba canh giờ, Cửu quận chúa rốt cục nhớ kỹ Thiên Hà Ngọc Kinh.<br>- Quả nhiên là công pháp Quỷ cấp hạ phẩm, nếu có thể luyện thành bảy tầng công pháp của Thiên Hà Ngọc Kinh, thật không biết sẽ đạt tới cấp độ kh ủng bố như thế nào?<br>Cửu quận chúa ngẩng đầu lên, đôi mắt lập loè, cực kỳ động lòng người nhìn Trương Nhược Trần, rất muốn hôn Trương Nhược Trần một cái.<br>Trương Nhược Trần tự nhiên nhìn ra ý nghĩ của Cửu quận chúa, ho khan nói:&nbsp;<br>- Cửu tỷ, công pháp Quỷ cấp hạ phẩm không phải chuyện đùa, ngàn vạn không thể tiết lộ ra ngoài, tốt nhất là ai cũng không được nói.<br>Cửu quận chúa nói:&nbsp;<br>- Đệ nghĩ tỷ tỷ của đệ là ngu ngốc sao? Công pháp Quỷ cấp hạ phẩm, có thể ngộ nhưng không thể cầu, ta chắc chắn sẽ không nói cho bất luận kẻ nào.<br><br>Coi như là mẫu thân và phụ vương hỏi, ta cũng sẽ không thổ lộ nửa chữ.<br>Nói xong lời này, Cửu quận chúa đi tới cạnh đèn, đốt Thiên Hà Ngọc Kinh trong tay.<br>Trương Nhược Trần nói:&nbsp;<br>- Hiện tại tỷ có thể chuyển hóa công pháp tu luyện thành Thiên Hà Ngọc Kinh.<br><br><br>Một khi hoàn toàn chuyển hóa, chất lượng chân khí trong cơ thể sẽ tăng lên một mảng lớn.<br><br>Nếu có thể mượn cơ hội này đột phá đến Hoàng Cực cảnh đại cực, một tháng sau, tỷ chí ít có chín thành cơ hội chiến thắng Lâm Ninh San.<br>Công pháp phẩm cấp càng cao, tu luyện ra chân khí tự nhiên cũng càng cao, chiến lực của võ giả cũng càng cường đại hơn.<br>Tựu như Trương Nhược Trần, chỉ là Hoàng Cực cảnh đại viên mãn, nhưng có thể đánh bại Tam vương tử Huyền Cực cảnh trung kỳ.<br><br>Cùng hắn tu luyện Cửu Thiên Minh Đế Kinh, có quan hệ mật thiết không thể chia lìa.<br>Đạt được công pháp Quỷ cấp hạ phẩm, Cửu quận chúa tin tưởng tăng nhiều, đôi mắt nhíu lại, lộ ra vài phần nghiền ngẫm:&nbsp;<br>- Cửu đệ, đệ ngay cả Thiên Hà Ngọc Kinh cũng truyền cho tỷ tỷ.<br><br>Đệ nói tỷ tỷ phải tạ ơn đệ như thế nào đây?<br>- Khục khục! Cửu tỷ, chúng ta là chị em ruột, cần gì nói cảm ơn? Một tháng rất ngắn, tỷ phải cố gắng tu luyện.<br>Trương Nhược Trần xoay người, nhìn về phía ngoài cửa sổ.<br>Cửu quận chúa hừ một tiếng nói:&nbsp;<br>- Nếu đệ không phải đệ đệ của ta, ta khẳng định lấy thân báo đáp rồi.<br>Nhìn thấy sắc mặt Trương Nhược Trần đỏ bừng, Cửu quận chúa cười ha ha, sau đó liền rời chỗ ở của Trương Nhược Trần, trở về bế quan tu luyện.<br>Nàng cũng biết, lúc này đây cùng Lâm Ninh San ước chiến cực kỳ trọng yếu, tuyệt đối không thể thua.<br>Sau khi Cửu quận chúa rời khỏi, Trương Nhược Trần tiến vào Thời Không Tinh Thạch, bắt đầu tu luyện.<br>Tu vi đạt tới Hoàng Cực cảnh đại viên mãn, dung lượng Khí Trì của Trương Nhược Trần tăng lên gấp 10 lần, hình thành một không gian Khí Trì to lớn, có thể dung nạp càng nhiều chân khí nữa.<br>Hiện tại chân khí trong Khí Trì, chỉ có một phần năm của toàn bộ dung lượng Khí Trì.<br>Chỉ có chân khí trong Khí Trì viên mãn, mới có thể trùng kích Huyền Cực cảnh.<br>Võ giả bình thường, dù mượn nhờ Linh Tinh hấp thu linh khí, cũng cần ở Hoàng Cực cảnh đại viên mãn tu luyện hai năm trở lên, mới có thể tu luyện Khí Trì viên mãn.<br>Liễu Thừa Phong cũng là một thiên tài, 17 tuổi thì đến được Hoàng Cực cảnh đại viên mãn, nhưng ở Hoàng Cực cảnh đại viên mãn tu luyện suốt ba năm, cũng không có đột phá đến Huyền Cực cảnh.<br>Bởi vậy có thể thấy được, muốn đột phá đến Huyền Cực cảnh, cũng không phải một sự tình nhẹ nhõm.<br>Dù Trương Nhược Trần mở ra ba mươi sáu đường kinh mạch, tốc độ tu luyện nhanh hơn võ giả khác nhiều lắm, cũng cần một năm mới có thể tu luyện chân khí trong Khí Trì viên mãn.<br>Một năm, quá lâu.<br>Trương Nhược Trần không đợi được lâu như vậy, cho nên hắn mới dùng giá cao, mua sắm đan dược tăng chân khí, phụ trợ mình tu luyện.<br> <br>Đan dược nhị phẩm Tam Thanh Chân Khí Đan, 5000 lượng bạc một viên.<br>Dùng một viên Tam Thanh Chân Khí Đan, chỉ có thể tăng lên một phần hai mươi chân khí trong Khí Trì.<br>Hắn ăn một viên Tam Thanh Chân Khí Đan, lợi dụng ba mươi sáu đường kinh mạch đồng thời hấp thu đan khí, chuyển hóa đan khí thành chân khí.<br>Tu vi của Trương Nhược Trần bắt đầu tăng mạnh.<br>Ba ngày sau, chân khí trong Khí Trì đạt tới hai phần năm, có thể bộc phát ra chín mươi bốn ngưu lực.<br>Lại qua năm ngày, chân khí trong Khí Trì đạt tới ba phần năm, có thể bộc phát ra 96 ngưu lực.<br>Lại qua bảy ngày, chân khí trong Khí Trì đạt tới bốn phần năm, có thể bộc phát ra 98 ngưu lực.<br>Sau đó lại mười ngày trôi qua, chân khí trong Khí Trì rốt cục tu luyện viên mãn, có thể bộc phát ra 99 ngưu lực, cách cực hạn của Hoàng Cực cảnh chỉ kém một ngưu lực.<br>Tiểu Hắc nằm ở trước mặt Trương Nhược Trần, nhìn chằm chằm đối phương, thẳng đến Trương Nhược Trần chấm dứt tu luyện, Tiểu Hắc mới chớp chớp mắt mèo, thở dài:&nbsp;<br>- Thật đáng tiếc, còn kém một ngưu lực, không thể đạt tới cực cảnh của Hoàng Cực cảnh.<br>Nếu nói trên đại viên mãn còn có cảnh giới nhỏ thứ tám, vậy danh tự của cảnh giới nhỏ kia sẽ là \"vô thượng cực cảnh\" .<br>Cái gọi là \"vô thượng cực cảnh\", ý là không có lực lượng càng mạnh hơn nữa.<br>100 ngưu lực, là vô thượng cực cảnh của Hoàng Cực cảnh.<br>Vô thượng cực cảnh, là một cảnh giới nhỏ có cũng được mà không có cũng không sao, chỉ có Chư Thần ở thời kỳ viễn cổ, mới có thể tu luyện tới vô thượng cực cảnh của từng cực cảnh.&nbsp;<br>Sau thời kỳ viễn cổ, cơ hồ không người có thể tu luyện tới vô thượng cực cảnh, coi như là những Đại Đế, Quân Hoàng, Thánh giả kia, tối đa cũng chỉ có thể đến gần vô thượng cực cảnh.<br>Tiếp cận vô thượng cực cảnh và vô thượng cực cảnh, hoàn toàn là hai khái niệm bất đồng.<br>Tựa như Trương Nhược Trần, hiện tại có thể bộc phát ra 99 ngưu lực, nhìn như cùng vô thượng cực cảnh chỉ kém một ngưu lực.<br>Nhưng chênh lệch trong đó, quả thực như trên trời dưới đất, căn bản không thể so sánh.<br>Chính là vì nguyên nhân này, cho nên Tiểu Hắc mới có thể thở dài, cảm thấy tiếc hận:&nbsp;<br>- Nếu ngươi có thể đạt tới vô thượng cực cảnh, có thể đưa tới thần lực của Viễn Cổ Chư Thần cộng minh, lấy được chỗ tốt không cách nào tưởng tượng.<br><br>Đáng tiếc! Vẫn kém một tia.<br>- Cũng chưa chắc hoàn toàn không có cơ hội tu luyện tới vô thượng cực cảnh, có lẽ còn có thể liều mạng một lần.<br>Ánh mắt của Trương Nhược Trần rất kiên định, tràn ngập tin tưởng với mình.<br>Tiểu Hắc lắc đầu nói:&nbsp;<br>- Chân khí trong Khí Trì của ngươi hoàn toàn viên mãn, đã không có không gian tiến bộ..<br><br>"]