["<br>- Vương Hậu nương nương, ngươi quá đề cao Cửu vương tử, cho nên mới tự rối loạn.<br><br>Bằng không thì Triệu Lâm, Diêu Tô, Triệu Hà Vũ, Hàn Thanh La cũng sẽ không bị Cửu vương tử ám toán.<br>Lâm Thần Dụ ngồi ở phía dưới nói.<br>Cùng ngày, Lâm Thần Dụ và Lâm Ninh San bị Vương Hậu nương nương gọi vào Vương Cung, cùng bàn đối sách.<br>Lâm Thần Dụ là nô bộc của Thất vương tử, Lâm Ninh San là vị hôn thê của Thất vương tử.<br><br>Hiện tại toàn bộ Lâm gia đã cùng Vương Hậu nương nương cột vào trên một chiến xa.<br>Nhất vinh câu vinh, một vẫn đều vẫn.<br>Dù sao Vương Hậu nương nương cũng là một cường giả võ đạo, dần dần từ trong lúc bối rối ban đầu khôi phục lại, hừ lạnh một tiếng nói:&nbsp;<br>- Ngươi nói bổn hậu xem trọng Cửu vương tử? Ngươi sai rồi! Bổn hậu là quá coi thường hắn, cho nên mới bị hắn tính toán, làm cho tứ đại đệ tử toàn bộ tử vong.<br><br>Hắn mới bao nhiêu tuổi, cũng đã lợi hại như thế, nếu để cho hắn lớn lên, cái kia còn phải như thế nào?<br>Lâm Thần Dụ nói:&nbsp;<br>- Kỳ thật muốn giết Cửu vương tử, căn bản không cần chủ nhân tự mình trở về, thậm chí chúng ta không cần tự mình ra tay.<br><br>Vì sao không đi chợ đen thuê sát thủ?<br>- Có đạo lý!<br>Con mắt Vương Hậu nương nương sáng ngời nói:&nbsp;<br>- Việc này do ngươi đi làm, nếu làm thành chuyện này, sau này không thiếu chỗ tốt của Lâm gia các ngươi.<br>- Loại chuyện nhỏ nhặt này, nương nương vốn không nên phí công, giao cho những nô tài như chúng ta đi làm, cam đoan có thể ở trong thời gian ngắn nhất, gỡ xuống đầu người trên cổ Cửu vương tử.<br>Lâm Thần Dụ nịnh nọt cười nói.<br>Lâm Thần Dụ và Lâm Ninh San quỳ gối ở trước mặt Vương Hậu nương nương, cung kính cúi đầu, sau đó đi ra tẩm cung của Vương Hậu.<br>Nhà mẹ đẻ Tiết gia của Vương Hậu nương nương, bản thân là gia tộc cấp bảy, trong gia tộc có một cường giả Thiên Cực cảnh tọa trấn.<br><br>Thất vương tử điện hạ, càng là thiên chi kiêu tử kinh thiên động địa.<br>Ở huynh muội Lâm thị xem ra, có thể làm việc cho Vương Hậu nương nương và Thất vương tử, sau này nhất định có thể thăng chức rất nhanh.<br><br>Lâm gia cũng có thể đi theo thơm lây, trở thành đại gia tộc hết sức quan trọng của Vân Vũ Quận Quốc.<br> <br>...<br>Cửu quận chúa hít một hơi nói:&nbsp;<br>- Đáng tiếc, người cướp ngục và hai võ giả khác đi giết đệ, toàn bộ đều uống thuốc độc tự sát, ngay cả thi thể cũng bị độc tố ăn mòn, căn bản không cách nào phân biệt thân phận của bọn họ .<br>Sở dĩ ba đệ tử của Vương Hậu nương nương chết, tự nhiên đều vì trúng kế của Trương Nhược Trần.<br>Ba người kia đều là tử sĩ, uống thuốc độc tự sát.<br>Tử trạng giống Hàn Thanh La như đúc.<br>- Nghe nói võ giả đi cướp ngục kia, tu vi đạt tới Địa Cực cảnh, giết hơn hai trăm cấm quân, nếu không phải La Thống tướng quân và Tiêu Lăng tướng quân ra tay, nói không chừng đã bị nàng trốn đi.<br><br>Đáng tiếc nàng cũng chết, căn bản không cách nào tra ra chủ mưu sau lưng.<br>Cửu quận chúa nói.<br>Nhưng Trương Nhược Trần lại lộ ra thần sắc đăm chiêu, cười nói:&nbsp;<br>- Có thể điều động một cường giả Địa Cực cảnh, vị chủ mưu này, chỉ sợ sẽ là một tồn tại cực kỳ đáng sợ.<br>Trương Nhược Trần một mực hoài nghi người muốn giết mình ở trong cung.<br>Cho nên buổi trưa hôm nay, hắn chuyên môn đi thăm dò nhân sự điều động trong cung ở hai ngày gần đây.<br><br>Và rõ ràng, thật sự để hắn phát hiện được mánh khóe.<br>Ngay đêm qua, bốn thiếp thân thị nữ của Vương Hậu nương nương bởi vì chọc giận Vương Hậu nương nương, toàn bộ bị Vương Hậu nương nương xử tử.<br>Nào có sự tình trùng hợp như vậy?<br>Cho nên Trương Nhược Trần phỏng đoán, bốn thị nữ kia căn bản không phải bị Vương Hậu nương nương giết, có lẽ các nàng là bốn nữ thích khách đêm qua uống thuốc độc tự sát.<br><br>Vương Hậu nương nương chỉ là tìm một lý do thích hợp, để các nàng biến mất mà thôi.<br>Đương nhiên, đây cũng chỉ là Trương Nhược Trần suy đoán, không có chứng cớ xác thực, căn bản không cách nào chứng minh những nữ thích khách kia đều là Vương Hậu nương nương phái ra.<br>Vương Hậu nương nương quyền cao chức trọng, sau lưng lại có gia tộc cấp bảy Tiết gia.<br>Dùng thực lực của Trương Nhược Trần bây giờ, nếu không có mười phần nắm chắc, liền khai chiến với nàng, quả thực là lấy trứng chọi đá.<br>- Thế lực của Vương Hậu quá khổng lồ, ngay cả Vân Vũ Quận Vương cũng phải nhịn nàng ba phần, hiện tại ta phải ẩn nhẫn.<br><br>Nếu không nhẫn, là tự tìm đường chết.<br>Trương Nhược Trần có thể khẳng định, Vương Hậu nương nương là chủ mưu sau lưng.<br>Nhưng bây giờ lại không làm gì được nàng.<br>Cuối cùng vẫn là vì tu vi của mình quá yếu.<br> <br>Trương Nhược Trần nhíu mày nghĩ thầm.&nbsp;<br>- Nếu Vương Hậu muốn giết ta, dù đợi ở trong cung cũng không an toàn.<br><br>Thế nhưng ly khai Vương Cung, chỉ sẽ càng thêm nguy hiểm.<br>Thời điểm Trương Nhược Trần suy tư, Cửu quận chúa nói:&nbsp;<br>- Cửu đệ, Đoạt Mệnh Kiếm Khách ngày hôm qua đưa về đã tỉnh lại, chúng ta có cần đi thăm hắn một chút không?<br>- Đã tỉnh? Chúng ta đi xem một chút đi.<br>Trương Nhược Trần cười nói.<br>Trương Nhược Trần cũng không nói suy đoán của mình cho Cửu quận chúa, nàng biết càng nhiều, đối với nàng càng không phải chuyện tốt.<br>Giờ phút này A Nhạc nằm ở trên giường, toàn thân bọc lấy băng gạc màu trắng, quả thực giống như một xác ướp.<br>Tuy hắn đã tỉnh lại, nhưng hai mắt trống rỗng, giống như một người chết.<br>- Cửu vương tử điện hạ, sau khi hắn tỉnh lại, ngay cả động cũng không động một cái, thậm chí ngay cả con mắt cũng không có nháy qua.<br><br>Hắn không phải chỉ là hồi quang phản chiếu chứ?<br>Vân Nhi khom mình hành lễ, nhỏ giọng nói.<br>Trương Nhược Trần đi đến bên giường, nhìn thoáng qua A Nhạc, nhẹ nhàng lắc đầu nói:&nbsp;<br>- Người sống rồi, nhưng tâm lại chết! Đối với một võ giả mà nói, tâm linh bị thương so với thân thể bị thương càng khó khôi phục.<br><br>Cho hắn dùng Đoạn Tục Cao đi.<br><br>Chờ hai chân và hai tay của hắn khỏi hẳn, thì đưa hắn ly khai.<br>Nói xong lời này, Trương Nhược Trần liền đi ra ngoài.<br>Trương Nhược Trần không suy nghĩ sự tình Vương Hậu nương nương thêm nữa, chuẩn bị toàn lực tu luyện, tranh thủ sớm ngày đạt tới Huyền Cực cảnh.<br>Chỉ cần đạt tới Huyền Cực cảnh, Trương Nhược Trần có thể tu luyện Lĩnh Vực Không Gian và Ấn Ký Thời Gian, đến lúc đó chiến lực của hắn nhất định sẽ đột nhiên tăng mạnh, trở nên càng cường đại hơn.<br>Ít nhất ở thời điểm Vương Hậu nương nương phái người tới giết hắn, hắn có lực lượng bảo vệ mình.<br>Ở Vân Vũ Quận Quốc, võ giả Hoàng Cực cảnh chỉ thuộc về tầng dưới chót.<br>Võ giả Huyền Cực cảnh, xem như sơ bộ bước vào hàng ngũ cường giả.<br>Chỉ có võ giả Địa Cực cảnh, mới xem như cao thủ đứng đầu chính thức, có thể một mình đảm đương một phía, là Võ Đạo tông sư.<br><br>Về phần võ giả Thiên Cực cảnh, mỗi một vị đều là thần thoại võ đạo, Thần Long thấy đầu không thấy đuôi, đại biểu cho lực lượng cao cấp nhất của Vân Vũ Quận Quốc.<br>Chỉ cần võ giả Thiên Cực cảnh nguyện ý, trong vòng một đêm, có thể diệt toàn bộ Lâm gia.<br><br>Chỉ cần hắn có lý do chính đáng, triều đình Vân Vũ Quận Quốc cũng sẽ không đi truy cứu trách nhiệm.<br>Võ giả Thiên Cực cảnh, ở trình độ nhất định nào đó, đã vượt qua pháp chế.<br>Đương nhiên, những Thiên Cực cảnh lạm sát kẻ vô tội, thị sát thành tính kia vẫn sẽ bị thế lực triều đình bắt và treo giải thưởng, trở thành tội phạm truy nã.<br>Trừ một ít võ giả Thiên Cực cảnh lánh đời, ở Vân Vũ Quận Quốc, võ giả Thiên Cực cảnh thành danh, tổng cộng chỉ có 14 vị.<br><br>Từng người đều là đại nhân vật, xưng hùng một phương, dậm chân một cái có thể làm cho Vân Vũ Quận Quốc rung động ba lần.<br>Cùng ngày, Trương Nhược Trần ở dưới một đội thị vệ bảo hộ, tiến về Vũ thành, lại mua một ít đan dược.<br>Tốn hao năm vạn lượng bạc, mua hai mươi viên Tam Thanh Tụ Khí Đan.<br>Lại tốn sáu vạn lượng bạc, mua một viên Huyền Huyết Đan.<br>Huyền Huyết Đan, chính là đan dược tam phẩm cao cấp nhất.<br><br>Võ giả ở thời điểm trùng kích Huyền Cực cảnh, nếu ăn một viên Huyền Huyết Đan, có thể gia tăng năm thành xác xuất thành công.<br>Nhưng Huyền Huyết Đan quá đắt đỏ, giá trị mười hai vạn lượng bạc, coi như là vương tử và quận chúa của Vân Vũ Quận Quốc cũng mua không nổi.<br><br>Thanh Huyền Các bán nửa giá cho Trương Nhược Trần, cũng hao tốn sáu vạn lượng bạc mới mua được một viên.<br>Hiện tại mỗi lần Trương Nhược Trần xuất hành, bên người đều sẽ đi theo một trăm hộ vệ.<br>Trong đó đội trưởng hộ vệ tên là Cát Càn, đã từng là đội trưởng cận vệ của Vân Vũ Quận Vương, tu vi đạt tới Địa Cực cảnh.<br><br>Ở Vân Vũ Quận Quốc, Cát Càn cũng được coi là cường giả đỉnh tiêm.<br>Có Cát Càn ở bên người bảo hộ, trên đường tự nhiên không có gặp được bất kỳ nguy hiểm nào, rất nhanh liền trở về Vương Cung.<br>Trong cung.<br>- Đại Vương, Cửu vương tử điện hạ chính là kỳ tài võ học, thiên tư không dưới Thất vương tử điện hạ, có Cát Càn đại tướng quân thiếp thân bảo hộ, tự nhiên có thể cam đoan tính mạng an toàn.<br><br>Thế nhưng làm như vậy cũng có tai hại rất lớn.<br>Một lão thái giám thấp giọng nói.<br>Vân Vũ Quận Vương nói:&nbsp;<br>- Ý của ngươi là gì?<br>Lão thái giám nói:&nbsp;<br>- Chim ưng con ở trong hoàn cảnh an toàn lớn lên, sao có thể bay cao? Dù sao Vương Cung so với bên ngoài quá thoải mái dễ chịu rồi, bất lợi cho Cửu vương tử điện hạ phát triển.<br>Vân Vũ Quận Vương khẽ gật đầu nói:&nbsp;<br>- Ngươi nói cũng có đạo lý, Thất nhi ở thời điểm 14 tuổi, liền gia nhập Vân Đài Tông Phủ, trở thành đệ tử ngoại phủ của Vân Đài Tông Phủ.<br> <br><br>Hai năm trước càng dùng thành tích thứ nhất trở thành đệ tử nội phủ của Vân Đài Tông Phủ.<br>- Lại nói tiếp, tu vi của Cửu nhi đã đạt tới Hoàng Cực cảnh đại viên mãn, tin tưởng rất nhanh có thể đột phá Huyền Cực cảnh sơ kỳ, nói không chừng có cơ hội vượt qua thời gian Vân Đài Tông Phủ chiêu sinh năm nay.<br>Muốn trở thành đệ tử ngoại phủ của Vân Đài Tông Phủ, điều kiện cơ bản nhất là phải ở trước 30 tuổi đạt tới Huyền Cực cảnh.<br>Vân Đài Tông Phủ chính là một tông môn cấp bốn, thành lập trong Thiên Ma Lĩnh, ở vào chỗ giao giới của Vân Vũ Quận Quốc, Hỏa Long Quận Quốc, Tứ Phương Quận Quốc, chính là tông môn lớn nhất của Lĩnh Tây cửu quận.<br>Võ giả Huyền Cực cảnh, chỉ có thể trở thành đệ tử ngoại phủ của Vân Đài Tông Phủ.<br>Võ giả Địa Cực cảnh mới có thể xưng là đệ tử nội phủ của Vân Đài Tông Phủ.<br>Mười bốn võ giả Thiên Cực cảnh của Vân Vũ Quận Quốc, có sáu vị đã từng là đệ tử của Vân Đài Tông Phủ.<br><br>Có thể nói, chỉ cần trở thành đệ tử của Vân Đài Tông Phủ, ở Lĩnh Tây cửu quận, tuyệt đối là một sự tình đáng giá kiêu ngạo.<br>Lão thái giám kia nhẹ nhàng lắc đầu nói:&nbsp;<br>- Đại Vương, lão nô cảm thấy không ổn.<br><br>Thất vương tử điện hạ đã gia nhập Vân Đài Tông Phủ, nếu Cửu vương tử điện hạ cũng gia nhập Vân Đài Tông Phủ, chưa hẳn là một chuyện tốt!<br>- Ngươi nói rất có đạo lý!<br>Ánh mắt của Vân Vũ Quận Vương lộ ra vài phần thâm thúy, nhẹ nhàng nói:&nbsp;<br>- Vũ Thành Tiền Trang ở Thiên Ma Lĩnh cũng thiết trí Vũ Thị Học Cung, không chỉ tuyển nhận đệ tử ở Lĩnh Tây cửu quận, hơn nữa còn Lĩnh Đông cửu quận, Lĩnh Nam cửu quận, Lĩnh Bắc cửu quận, đồng thời tuyển nhận đệ tử.<br>- Liễu Truyền Thần từng đề cập qua với bổn vương, hắn rất coi được Cửu nhi, muốn đề cử Cửu nhi đi Vũ Thị Học Cung tu luyện.<br>Vị lão thái giám kia con mắt sáng ngời nói:&nbsp;<br>- Nếu Cửu vương tử điện hạ có thể ở Vũ Thị Học Cung xông ra thành tích, tương lai nói không chừng sẽ trở thành cao tầng của Vũ Thành Tiền Trang.<br><br>Đối với Vân Vũ Quận Quốc chúng ta mà nói, là cực kỳ có lợi.<br>Vân Vũ Quận Vương cười nói:&nbsp;<br>- Điều kiện Vũ Thị Học Cung tuyển nhận đệ tử, còn muốn hà khắc hơn Vân Đài Tông Phủ, độ khó càng lớn, người bình thường căn bản không vào được.<br>Lão thái giám cười nói:&nbsp;<br>- Đại Vương quá lo lắng! Cửu vương tử điện hạ là Hoàng Bảng thứ nhất, lại có trang chủ Liễu Truyền Thần đề cử.<br><br>Lão nô cảm thấy, Cửu vương tử điện hạ chí ít có bảy thành cơ hội đi vào Vũ Thị Học Cung.<br>- Ha ha! Bổn vương cảm thấy, hắn có tới chín thành cơ hội!<br>Vân Vũ Quận Vương cười nói:&nbsp;<br>- Đợi hắn đột phá đến Huyền Cực cảnh, bổn vương liền đi hỏi thăm ý của hắn.<br><br>Hắn rốt cuộc là muốn gia nhập Vũ Thị Học Cung, hay Vân Đài Tông Phủ?.<br><br>"]