["<br>- Ngao!<br>Trong miệng Hàn Phủ phát ra một tiếng rống to giống như dã thú, chân khí vận chuyển trong 15 đường kinh mạch, một cổ lực lượng cường đại, từ trong cơ thể của hắn bạo phát ra.<br>- Oanh!<br>- Oanh!<br>Hai tay của hắn mang theo chiến phủ, đi nhanh về phía Trương Nhược Trần, mỗi bước ra một bước, đài chiến đấu sẽ khẽ chấn động thoáng một phát.<br>Xoạt!<br>Một búa bổ ra.<br>Nhìn như dùng man lực bổ ra một búa, lại mang theo một cỗ xảo lực, phong kín toàn bộ đường lui của Trương Nhược Trần, căn bản không có địa phương có thể trốn tránh.<br>Cảnh giới tùy tâm!<br>Phủ tùy theo tâm.<br>Sắc mặt Trương Nhược Trần không thay đổi, cực kỳ bình tĩnh, cánh tay hơi nhấc, mang theo vỏ kiếm ngăn cản, cùng chiến phủ đụng vào nhau.<br>Bành!<br>Một âm thanh điếc tai truyền tới!<br>Một kiếm một búa, đồng thời định ở giữa không trung.<br>Trương Nhược Trần chỉ dùng một tay cầm kiếm, liền ngăn trở chiến phủ do Hàn Phủ hai tay đánh xuống.<br>Thấy một màn như vậy, toàn bộ Đấu Võ trường Hoàng cấp khiếp sợ đến tột đỉnh, không ai có thể nghĩ đến, lực lượng của Trương Nhược Trần sẽ kh ủng bố như thế.<br>- Hàn Phủ là trời sinh thần lực, dưới tình huống không sử dụng võ kỹ, có thể bộc phát ra ba mươi hai ngưu lực.<br><br>Chẳng lẽ lực lượng của Cửu vương tử còn lợi hại hơn hắn?<br>Hồng Đào đứng ở trên khán đài, nhẹ nhàng lắc đầu, thở dài:&nbsp;<br>- Nguyên lai Cửu vương tử điện hạ từ đầu đến cuối đều không có sử dụng toàn lực, tu vi thật không lường được, cũng không biết Hàn Phủ có thể thăm dò ra tu vi của hắn mạnh như thế nào hay không?<br>Đích thật là một màn chấn động nhân tâm, trước đó, tất cả mọi người cho rằng Cửu vương tử chỉ là cảnh giới Kiếm Ý cao, cho nên mới có thể chiến thắng những cường giả Hoàng Cực cảnh đại viên mãn kia.<br> <br>Không có người sẽ nghĩ tới, lực lượng của hắn cũng đáng sợ như thế.<br>Chỉ dựa vào lực lượng, có thể chống lại Hàn Phủ.<br>- Tiểu tử, lực lượng đủ mạnh, lại ăn một búa của Hàn gia!<br>- Hỗn Thế Trảm!<br>Thân thể Hàn Phủ bắn lên cao sáu mét, thi triển ra một loại võ kỹ Nhân cấp trung phẩm, hai tay cầm búa, lần nữa đập chiến phủ xuống.<br>Thi triển ra võ kỹ Nhân cấp trung phẩm, tăng thêm chiến phủ nặng một ngàn hai trăm cân, một búa vỗ xuống, bộc phát ra 45 ngưu lượng.<br>- Thiên Tâm Kiếm Chung!<br>Bá một tiếng.<br>Thiểm Hồn Kiếm rốt cục ra khỏi vỏ.<br>Trương Nhược Trần điều động toàn bộ chân khí trong cơ thể, rót vào Thiểm Hồn Kiếm, bốn đạo Lực hệ minh văn trong Thiểm Hồn Kiếm bị kích hoạt.<br>Sức nặng của Thiểm Hồn Kiếm đạt tới bốn trăm năm mươi ba cân.<br>Kiếm khí cuồng vũ, hóa thành một kiếm chung hư ảo, bao vây thân thể của Trương Nhược Trần ở chính giữa.<br>Bành!<br>Búa của Hàn Phủ bổ lên kiếm chung, không chỉ không thể phá vỡ kiếm chung, ngược lại bị một lực phản chấn cường đại chấn bay ra ngoài.<br>Hàn Phủ chỉ cảm thấy lục phủ ngũ tạng run lên bần bật, huyết khí toàn thân phiên cổn, vậy mà bị nội thương.<br>Phải biết dưới tình huống Trương Nhược Trần không sử dụng bất kỳ võ kỹ nào, cũng có thể phát huy ra ba mươi sáu ngưu lực.<br><br>Một khi dùng Long Tượng Bàn Nhược Chưởng, có thể phát huy ra bốn mươi chín ngưu lực.<br>Thiên Tâm Kiếm Pháp cũng không phải võ kỹ tăng phúc lực lượng, chú ý là kiếm pháp linh xảo và kiếm khí sắc bén.<br>Thế nhưng Thiên Tâm Kiếm Pháp dù sao cũng là kiếm pháp Linh cấp hạ phẩm, thi triển ra kiếm chiêu phòng ngự Thiên Tâm Kiếm Chung, như trước làm cho Trương Nhược Trần bộc phát ra bốn mươi chín ngưu lực.<br><br>Hơn nữa kiếm khí của Thiên Tâm Kiếm Chung phản kích, Hàn Phủ không bị thương mới lạ.<br>- Lại đến!<br> <br>Con mắt Hàn Phủ biến thành màu đỏ như máu, huyết mạch Hỏa Sư Báo trong cơ thể bị kích phát, trong lỗ chân lông toát ra một tia hỏa diễm.<br>- Hàn Phủ nổi giận rồi!<br>- Kích phát lực lượng huyết mạch của Hỏa Sư Báo, lực lượng của hắn có thể bộc phát đến bốn mươi chín ngưu lực.<br>Trước đó lần thứ nhất Hàn Phủ nổi giận, trực tiếp bầm thây một võ giả Hoàng Cực cảnh đại viên mãn, dùng chiến phủ bổ người nọ đến huyết nhục mơ hồ.<br>Phải biết Hoàng Cực cảnh đại viên mãn bình thường chỉ có thể bộc phát ra hai mươi lăm ngưu lực, đại viên mãn có thể bộc phát ra ba mươi sáu ngưu lực cũng đã cực kỳ lợi hại.<br>Bốn mươi chín ngưu lực thì càng thêm lợi hại, một ít võ giả Hoàng Bảng cũng không thể bộc phát ra lực lượng kh ủng bố như thế.<br>Hàn Phủ vốn cũng có thể trở thành võ giả Hoàng Bảng, thế nhưng thời điểm hắn chiến đấu trận thứ mười, gặp một võ giả Hoàng Bảng bài danh rất cao, cho nên hắn mới không thể thắng liền mười trận.<br>Nếu hắn ở trận thứ mười gặp được võ giả Hoàng Bảng thực lực yếu kém, như vậy hiện tại hắn cũng là một võ giả Hoàng Bảng.<br>Có thể nói, thực lực của Hàn Phủ không thua võ giả Hoàng Bảng bình thường chút nào.<br>- Ha ha! Lại làm cho Hàn Phủ nổi giận, Trương Nhược Trần, thực lực của ngươi còn rất mạnh nha!<br>Liễu Thừa Phong mang theo ánh mắt hài hước, nhìn chằm chằm vào Trương Nhược Trần ở trên chiến đài không ngừng lui về phía sau.<br>Một khi Hàn Phủ nổi giận, ngay cả hắn cũng chưa chắc có thể thủ thắng, huống chi là Trương Nhược Trần?<br>Một khi thua ở trong tay Hàn Phủ, cũng không phải thua đơn giản như vậy, mà là… chết.<br>Xoạt!<br>Chiến phủ còn không có vỗ xuống, Trương Nhược Trần đã có thể cảm giác được một cỗ sóng nhiệt đập vào mặt.<br><br>Hắn cũng không ngạnh kháng Hàn Phủ, triển khai bộ pháp, rút lui về phía sau.<br>Nếu liều mạng, lực lượng của Trương Nhược Trần cũng không thua Hàn Phủ.<br>Thế nhưng Trương Nhược Trần không chỉ muốn thắng Hàn Phủ, hắn còn phải chuẩn bị chiến đấu trận thứ mười với võ giả Hoàng Bảng, cho nên hiện tại tuyệt đối không thể tiêu hao quá nhiều chân khí và thể lực.<br>Hàn Phủ không ngừng bổ chiến phủ, Trương Nhược Trần thì không ngừng lui về phía sau, không ngừng trốn tránh, mỗi một lần đều hiểm lại càng hiểm.<br><br>Làm cho người xem đều không dám nhìn, nếu bị bổ trúng, sẽ là kết cục như thế nào?<br><br>Cửu quận chúa đứng ở dưới đài cực kỳ lo lắng, quá hung hiểm rồi, vì sao Cửu đệ không nhận thua? Giao thủ với Hàn Phủ, chẳng lẽ còn muốn chiến thắng sao?<br>Mới đầu, Hàn Phủ đúng là chiếm cứ thượng phong, khí thế cường đại, hoàn toàn áp chế Trương Nhược Trần.<br>Thế nhưng thời gian dần trôi qua, lực lượng của Hàn Phủ bắt đầu suy yếu, tốc độ huy động chiến phủ chậm dần, ngọn lửa trên người trở nên càng ngày càng mỏng manh.<br>- Chân khí của Hàn Phủ tiêu hao quá lớn, chỉ sợ sẽ thất bại! Cửu vương tử thật là một nhân tài, thiên tư rất cao a!<br>Liễu Truyền Thần nói.<br>Nghe tin tức Trương Nhược Trần thắng liên tiếp tám trận, Liễu Truyền Thần lập tức chạy đến Đấu Võ trường Hoàng cấp, muốn xem xem Cửu vương tử mạnh như thế nào?<br>Bên người Liễu Truyền Thần đứng một văn sĩ đeo mặt nạ thiết, thanh âm có chút khàn khàn nói:&nbsp;<br>- Nếu vị Cửu vương tử này lớn lên, có thể cùng Thất vương tử phân cao thấp.<br>- Ân?<br>Liễu Truyền Thần nhìn về phía văn sĩ đeo mặt nạ:&nbsp;<br>- Ý của tiên sinh là gì?<br>Văn sĩ đeo mặt nạ nói:&nbsp;<br>- Nếu Vân Vũ Quận Quốc chỉ ra một Thất vương tử, mười năm sau, chỉ sợ Vũ Thành Tiền Trang, chợ đen, Minh Văn Công Hội, toàn bộ đều phải nghe theo hoàng quyền quản lý.<br><br>Ở Vân Vũ Quận Quốc, không người có thể chống lại Thất vương tử ở mười năm sau.<br>- Nhưng nếu trong vương tộc có người có thể kiềm chế Thất vương tử, như vậy sẽ là một cục diện khác rồi.<br>Nghe nói như thế, Liễu Truyền Thần có chút nhẹ gật đầu, nhưng lại lộ ra thần sắc đăm chiêu nói:&nbsp;<br>- Xem ra ở lúc cần thiết, Vũ Thành Tiền Trang chúng ta phải giúp hắn một tay.<br><br>Nếu hai vị vương tử có thể đấu lưỡng bại câu thương, sẽ là cục diện tốt nhất rồi.<br>- So với Thất vương tử thiên tư kinh diễm, Cửu vương tử còn quá yếu.<br><br>Chúng ta chỉ cần ở sau lưng giúp đỡ một chút, có thể ra hồn hay không, còn phải xem tiềm lực của Cửu vương tử nữa.<br>Văn sĩ đeo mặt nạ mỉm cười nói:&nbsp;<br>- Trong vòng ba chiêu, Hàn Phủ tất bại.<br>Văn sĩ đeo mặt nạ vừa dứt lời, Hàn Phủ đã bị Trương Nhược Trần đánh rớt xuống đài chiến đấu.<br>Trận thứ chín, thắng!<br> <br>Lại thắng, hiện tại chỉ kém trận cuối cùng.<br>Chỉ cần có thể thắng được trận chiến cuối cùng, có thể ghi tên vào Hoàng Bảng, trở thành vị võ giả Hoàng Bảng thứ 28 của Vân Vũ Quận Quốc.<br>Đương nhiên, trận chiến cuối cùng này, đối thủ của Trương Nhược Trần cũng là võ giả Hoàng Bảng.<br>- Quá mạnh mẽ! Cửu vương tử mới mười sáu tuổi, sẽ trở thành võ giả Hoàng Bảng sao?<br>- Nghe nói lúc trước khi Thất vương tử trở thành võ giả Hoàng Bảng, Vân Võ Quận Vương hạ lệnh đại xá thiên hạ.<br>- Mọi người đoán xem, vị võ giả Hoàng Bảng nào sẽ ra tay ngăn cản Cửu vương tử?<br>Toàn bộ Võ Đấu Cung Hoàng cấp lần nữa sôi trào lên, ngay cả những võ giả đang xem chiến đấu ở Võ Đấu Cung Huyền cấp cũng chạy tới, chứng kiến một võ giả Hoàng Bảng mới sinh ra đời.<br>Thời khắc trùng kích võ giả Hoàng Bảng thật quá ít thấy, nửa tháng cũng chưa chắc sẽ xuất hiện một lần.<br>- Cửu đệ, ngươi nhất định phải thành công!<br>Cửu quận chúa cũng không ngờ thực lực của Trương Nhược Trần sẽ cường đại như thế, có thể đánh bại Hàn Phủ.<br><br>Hiện tại nàng đối với Trương Nhược Trần là tin tưởng tăng nhiều.<br>Đôi mắt dễ thương của Đan Hương Lăng lấp lóe, nhìn chằm chằm Trương Nhược Trần đứng trên chiến đài.&nbsp;<br>- Đồng dạng là Hoàng Cực cảnh đại cực, nhưng hắn mạnh hơn ta nhiều lắm.<br><br>Có lẽ hắn sẽ trở thành võ giả Hoàng Bảng!<br>- Phế vật! Xem ra còn cần bổn công tử tự mình ra tay mới được.<br>Liễu Thừa Phong từ trên khán đài đi xuống, từng bước một leo lên đài chiến đấu, ánh mắt lợi hại nhìn Trương Nhược Trần nói:&nbsp;<br>- Cửu vương tử, ngươi đã chiến chín trận rồi.<br><br>Bây giờ ngươi còn thừa bao nhiêu chân khí?<br>- Đối phó ngươi, dư xài.<br>Trương Nhược Trần nói.<br>Liễu Thừa Phong có chút nhếch miệng cười nói:&nbsp;<br>- Cửu vương tử, ngươi thật sự là một kỳ tài, nếu ngươi tu luyện tới Hoàng Cực cảnh đại viên mãn….<br><br>"]